{
    "1": {
        "1": "Երեսուներորդ տարում՝ չորրորդ ամսին, ամսվա հինգերորդ օրը, երբ ես Քոբար գետի ափին գերեվարվածների մեջ էի, երկինքը բացվեց, և ես տեսա Աստծուց տրված մի տեսիլք։",
        "2": "Ամսվա հինգերորդ օրն էր. դա Հովակիմ արքայի գերության հինգերորդ տարին էր։",
        "3": "Տիրոջ խոսքն ուղղվեց Եզեկիել քահանային՝ Բուզիի որդուն, քաղդեացիների երկրում՝ Քոբար գետի ափին։ Այնտեղ Տիրոջ ձեռքը հանգչեց ինձ վրա,",
        "4": "ու տեսա, որ ահա մի հողմ բարձրացած գալիս էր հյուսիսից, մի մեծ ամպ էլ՝ նրա կողքից։ Շուրջը լույս էր և հուր էր փայլատակում նրանից։ Նրա մեջ սաթի տեսքով մի բան կար՝ ճառագայթներն էլ մեջը։",
        "5": "Դրա մեջ չորս կենդանի էակների կերպարանքներ կային։ Եվ այս էր նրանց տեսքը. նրանք մարդկային կերպարանք ունեին։",
        "6": "Նրանցից ամեն մեկը չորս դեմք ուներ, ամեն մեկը՝ չորս թև։",
        "7": "Նրանց ազդրերն ուղիղ էին, ոտքերը՝ թևավոր, կճղակները նման էին հորթերի կճղակների, և նրանցից կայծեր էին թափվում՝ նման պղնձի փայլատակումներին։ Նրանց թևերն արագաշարժ էին։",
        "8": "Նրանց թևերի տակ, նրանց չորս կողմերում, մարդկային ձեռքեր կային։ Նրանք չորսն էլ երեսներ ու թևեր ունեին։ Նրանք խառնված թևակցում էին միմյանց։",
        "9": "Գնալիս երեսները հետ չէին դարձնում. յուրաքանչյուրն իր դեմքի ուղղությամբ էր գնում։",
        "10": "Նրանց չորսի երեսներն էլ աջից մարդու ու առյուծի կերպարանք ունեին, իսկ ձախից՝ եզան ու արծվի կերպարանք։ Այս էր նրանց կերպարանքը։",
        "11": "Նրանց չորսի թևերը տարածված էին վերևից. յուրաքանչյուր երկուսն իրար էին կցված, և երկուսը վերևից ծածկում էին իրենց մարմինները։",
        "12": "Եվ յուրաքանչյուրն իր դեմքի ուղղությամբ էր գնում. դեպի ո՛ր կողմը հողմն էր փչում, նրանք այն կողմն էլ գնում էին և գնալիս հետ չէին դառնում։",
        "13": "Կենդանի էակների մեջ մի պատկեր կար՝ նման հրաբորբոք ածուխների և նման լապտերների, որ խառնիխուռն շարժվում էր կենդանիների մեջ. կրակի լույս կար, և այդ կրակից փայլատակումներ էին դուրս ցայտում։",
        "14": "Կենդանի էակներն արագ էին ընթանում ու թեթև վերադառնում էին փայլակի նմանողությամբ։",
        "15": "Եվ ահա երկրի վրա՝ չորս կենդանի էակների հետևից, յուրաքանչյուր կողմում մի անիվ էի տեսնում. անիվների կերպարանքն ու դրանց շինվածքը ոսկեքարի տեսքն ունեին։",
        "16": "Ե՛վ չորսի կերպարանքը, և՛ նրանց տեսքը, և՛ նրանց կառուցվածքն այնպիսին էին, որ կարծես թե անվի մեջ անիվ էր պտտվում։",
        "17": "Նրանք իրենց դեմքերի չորս ուղղությամբ էլ գնում էին ու հետ չէին դառնում իրենց թիկունքով։",
        "18": "Բարձր էին։ Նայում էի նրանց ու տեսնում, որ նրանց թիկունքները չորս կողմերում լի էին աչքերով։",
        "19": "Երբ կենդանի էակները գնում էին, անիվներն էլ նրանց հետ էին գնում, իսկ երբ երկրից բարձրանում էին, անիվներն էլ էին բարձրանում։",
        "20": "Որ կողմն ընթանում էին ամպն ու հողմը, կենդանի էակներն էլ գնում էին, և անիվները նրանց հետ բարձրանում էին, որովհետև այդ անիվների մեջ կենդանի ոգի կար։",
        "21": "Երբ նրանք գնում էին, անիվներն էլ էին գնում, երբ կանգնում էին, կանգ էին առնում, երբ երկրից նրանք բարձրանում էին, անիվներն էլ նրանց հետ էին բարձրանում, որովհետև այդ անիվների մեջ կենդանի ոգի կար։",
        "22": "Եվ կենդանի էակների գլխավերևում երկնակամարի նման մի բան կար, որ բյուրեղի տեսք ուներ ու վերևից տարածվում էր նրանց թևերի վրա։",
        "23": "Իսկ երկնակամարի տակ նրանք, թևերը պարզած, սավառնում էին իրար հետ. յուրաքանչյուրը երկուական թև, որով ծածկում էին իրենց մարմինները։",
        "24": "Երբ նրանք սավառնում էին, լսում էի նրանց թևերի ձայնը՝ նման հորդառատ ջրերի ձայնին և նման Ամենակալի ձայնին։ Իսկ երբ շարժվում էին, լսում էի իրարանցման ձայն՝ նման բանակումի ձայնին։ Երբ նրանք կանգ էին առնում, թևերն էլ դադար էին առնում։",
        "25": "Եվ ահա, երբ նրանք կանգ էին առնում ու իրենց թևերը բարձրացնում, ավելի վերից, քան նրանց գլխավերևի երկնակամարն էր, մի ձայն էր լսվում։",
        "26": "Նրանց գլխավերևում գտնվող երկնակամարից է՛լ ավելի վեր, իբրև շափյուղա ակ՝ գահի պես մի բան կար, իսկ գահի վրա՝ մարդու կերպարանքով մեկը։",
        "27": "Սաթի տեսքով մի պատկեր էի տեսնում, նրանից ավելի ներքև՝ շուրջանակի կրակի տեսքով մի պատկեր. գոտկատեղից վեր՝ արեգակի նմանությամբ, իսկ գոտկատեղից վար՝ կրակի։",
        "28": "Եվ լույսը, որ նրա շուրջն էր պատել, ուներ ծիածանի տեսք, որ անձրևային օրերին տարածվում է ամպերի մեջ։ Եվ այսպես լույսի ահագին պատկեր կար նրա շուրջը։"
    },
    "2": {
        "1": "Այս տեսիլքը նման էր Տիրոջ փառքին։ Երբ այն տեսա՝ երեսս ի վայր ընկա և լսեցի մի ձայն, որ խոսում էր ինձ հետ ու ասում. «Մարդո՛ւ որդի, ոտքի՛ կանգնիր. խոսելու եմ քեզ հետ»։",
        "2": "Հոգին եկավ ինձ վրա, բարձրացրեց ինձ և ոտքերիս վրա կանգնեցրեց։ Լսում էի, որ նա խոսում էր ինձ հետ",
        "3": "ու ասում. «Մարդո՛ւ որդի, ես քեզ ուղարկելու եմ Իսրայելի դառնացնող ժողովրդի մոտ, նրանց մոտ, ովքեր դառնացրին ինձ, նրանք և իրենց հայրերը. անարգեցին ինձ մինչև այսօր։ Ում մոտ քեզ ուղարկում եմ, պնդերես ու խստասիրտ որդիներ են.",
        "4": "նրանց կասես. “Այսպես է ասում Տերը՝ Աստված”։",
        "5": "Եթե պատահի, որ լսեն կամ սարսափեն (քանի որ դառնացնող ժողովուրդ են) և կամ ամբողջովին ճանաչեն, որ դու մարգարե ես նրանց մեջ,",
        "6": "դու էլ, մարդո՛ւ որդի, նրանցից չվախենաս ու նրանց տեսքից չսարսափես, որովհետև զայրանալով պիտի զայրանան, ու քեզ վրա պիտի հարձակվեն, քանի որ դու կարիճների մեջ բնակվելիս պիտի լինես։ Նրանց խոսքերից չվախենաս ու նրանց տեսքից չսարսափես, որովհետև դառնացնող ժողովուրդ են։",
        "7": "Նրանց հետ այս բաները կխոսես. արդյո՞ք կլսեն կամ կսարսափեն, քանի որ դառնացնող ժողովուրդ են։",
        "8": "Դու էլ, մարդո՛ւ որդի, լսի՛ր այն բաները, որ քեզ հետ խոսում եմ. դառնացնող ժողովրդի պես դառնացնող մի՛ եղիր, բա՛ց բերանդ ու կե՛ր, ինչ որ տալիս եմ քեզ»։",
        "9": "Տեսա, որ ահա մի ձեռք էր երկարել դեպի ինձ, ու դրա մեջ մի գրամատյան կար։ Այն փռեց իմ առաջ, ու դրա մեջ՝ ներսից ու դրսից, ողբեր, սգերգեր ու վայեր էին գրված։"
    },
    "3": {
        "1": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, ինչ որ դրա մեջ գտնես, կե՛ր. մանր-մանր կե՛ր այդ մատյանը և գնա՛ ու խոսի՛ր Իսրայելի որդիների հետ»։",
        "2": "Բաց արեց բերանս և այդ մատյանը պատառ-պատառ տվեց, որ ուտեմ, ու ինձ ասաց.",
        "3": "«Մարդո՛ւ որդի, քո բերանը թող ուտի, և քո որովայնը թող լցվի այդ մատյանով, որ քեզ տրվեց»։ Կերա այն, և բերանիս մեջ մեղրի պես քաղցր եղավ։",
        "4": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, դու գնա՛ ու մտի՛ր Իսրայելի տուն. նրանց իմ պատգամները կհաղորդես,",
        "5": "որովհետև ոչ թե խրթնախոս ու ծանրալեզու մի ժողովրդի մոտ ես ուղարկվում, այլ Իսրայելի տուն,",
        "6": "ո՛չ էլ բազում օտարազգիների կամ այլալեզուների և ո՛չ էլ խրթին լեզու ունեցողների, որոնց խոսքը չես հասկանում։ Եթե այդպիսիների մոտ անգամ ուղարկեի քեզ, նրանք, այնուամենայնիվ, քեզ կլսեին։",
        "7": "Սակայն Իսրայելի տունը չի կամենալու քեզ լսել, որովհետև չի կամենում ինձ լսել, քանի որ Իսրայելի ողջ տունը կամակոր ու խստասիրտ է։",
        "8": "Ահա ես քեզ հաստատուն դարձրի նրանց առջև. քո զորությունն ավելի կամրացնեմ նրանց հակառակության դեմ։",
        "9": "Եվ քո զորությունը վեմի պես մշտապես հաստատուն կլինի։ Մի՛ վախեցիր նրանցից ու մի՛ սարսափիր նրանց ներկայությունից, որովհետև նրանք դառնացնող ժողովուրդ են»։",
        "10": "Ապա Տերն ինձ ասաց. «Մարդո՛ւ որդի, այն բոլոր բաները, որ քեզ հետ խոսեցի, ականջներո՛վդ լսիր ու սրտիդ մե՛ջ պահիր։",
        "11": "Գնա՛ ու մտի՛ր գերության մեջ գտնվող քո ժողովրդի որդիների մոտ։ Նրանց հետ կխոսես ու կասես. “Այս է ասում Տերը՝ Աստված”, գուցե լսեն և անսան»։",
        "12": "Եվ Հոգին ինձ բարձրացրեց, ու հետևիցս մեծ դղրդոցի ձայն լսեցի. ասում էին. «Օրհնյա՜լ է Տիրոջ փառքը իր երկնային բնակարանում»։",
        "13": "Տեսա, որ դա ձայնն էր միմյանց հետ սավառնող կենդանի էակների թևերի, ձայնը նրանց հետ պտտվող անիվների և ձայնը դղրդոցի։",
        "14": "Տիրոջ Հոգին ինձ վերցրեց, վեր բարձրացրեց, ու համբառնալով գնում էի՝ հետևելով իմ հոգու մղումին։ Տիրոջ ձեռքն ինձ վրա զորավոր եղավ։",
        "15": "Վեր բարձրացած՝ մտա գերյալների մեջ ու գնացի Քոբար գետի բնակիչների մոտ, որոնք այնտեղ էին։ Ու դադար առնելով՝ յոթ օր նստեցի նրանց մեջ։",
        "16": "Յոթ օր հետո Տիրոջ խոսքն ուղղվեց ինձ ու ասաց.",
        "17": "«Մարդո՛ւ որդի, քեզ դետ կարգեցի Իսրայելի տանը. ինձնից պատգամներ կլսես և նրանց կսպառնաս իմ անունից։",
        "18": "Երբ անօրենին ասեմ՝ հաստատապես կմեռնես, և դու նրան չզգուշացնես, ոչ էլ անօրենին ասես, որ զգուշանա, հետ դառնա իր չար ճանապարհից ու ապրի, այդ անօրենն իր անօրենության մեջ կմեռնի, իսկ նրա արյունը քեզնից կպահանջեմ։",
        "19": "Իսկ եթե դու անօրենին զգուշացնես, և նա հետ չդառնա իր անօրենությունից ու իր ճանապարհից, այդ անօրենն իր անօրենության մեջ կմեռնի, իսկ դու ինքդ քեզ կփրկես։",
        "20": "Երբ արդարն իր արդար գործերից շեղվի ու հանցանքներ գործի, նրա գլխին տանջանքներ կբերեմ. ինքը կմեռնի, որովհետև իր արդար գործերը, որ կատարել է, չեն հիշվի։ Բայց քանի որ դու նրան չես զգուշացրել, նրա արյունը քեզնից կպահանջեմ։",
        "21": "Իսկ եթե դու զգուշացնես արդարին, որպեսզի մեղք չգործի, արդարն հաստատապես կապրի, որովհետև զգուշացրել ես նրան. դու էլ ինքդ քեզ կփրկես»։",
        "22": "Այնտեղ Տիրոջ ձեռքն ինձ վրա հանգչեց ու ինձ ասաց. «Վե՛ր կաց և այն դա՛շտը ելիր, ու այնտեղ քեզ հետ պիտի խոսեմ»։",
        "23": "Վեր կացա ելա այն դաշտը։ Եվ ահա այնտեղ էր իջել Տիրոջ փառքը, ինչպես այն տեսիլքն ու փառքը, որ տեսել էի Քոբար գետի ափին, ու երեսս ի վայր ընկա։",
        "24": "Իսկ Հոգին ինձ վրա եկավ ու ինձ ոտքի կանգնեցրեց։ Խոսեց ինձ հետ ու ասաց. «Մտի՛ր ու փակվի՛ր քո տան մեջ։",
        "25": "Մարդո՛ւ որդի, ահա քեզ համար կապանքներ են պատրաստված, քեզ դրանցով կապելու են, և դու դուրս չես գալու դրանց միջից։",
        "26": "Լեզուդ էլ կապելու եմ քո քիմքին, ու համր ես լինելու։ Դու նրանց համար իբրև հանդիմանող մի մարդ չես լինելու, որովհետև նրանք դառնացնող ժողովուրդ են։",
        "27": "Ու երբ քեզ հետ խոսեմ, կբացեմ քո բերանը, և դու նրանց կասես. “Այսպես է ասում Ամենակալ Տերը՝ Աստված”։ Ով լսելու է, թող լսի, իսկ ով արհամարհելու է, թող արհամարհի, քանի որ նրանք դառնացնող ժողովուրդ են»։"
    },
    "4": {
        "1": "«Եվ դու, մարդո՛ւ որդի, քեզ համար մի աղյո՛ւս վերցրու, այն դի՛ր քո առաջ։ Դրա վրա կպատկերես Երուսաղեմ քաղաքը,",
        "2": "շուրջը կհաստատես նրա պաշարումը։ Նրա շուրջը մարտկոցներ կշինես, պատնեշով կշրջապատես, շուրջը բանակներ կկանգնեցնես ու պարսպակործաններ կտեղադրես չորս կողմը։",
        "3": "Քեզ համար երկաթե մի տապակ կվերցնես և այն՝ իբրև երկաթե պարիսպ, կկանգնեցնես քո ու քաղաքի միջև։ Դեմքդ էլ նրա վրա կուղղես, սա պաշարման մեջ կլինի, և այն կպաշարես։ Սա նշան է Իսրայելի որդիների համար։",
        "4": "Դու կննջես քո ձախ կողքի վրա և Իսրայելի տան անիրավություններն էլ կդնես դրա վրա՝ ըստ այն օրերի թվի, որ ննջելու ես դրա վրա՝ հարյուր իննսուն օր, և նրանց անիրավությունները կկրես։",
        "5": "Ես քեզ եմ տվել նրանց երկու անիրավությունները օրերի թվով՝ հարյուր իննսուն օր։ Եվ կկրես Իսրայելի տան անիրավությունները,",
        "6": "կամբողջացնես ամենը։ Դարձյալ կննջես՝ աջ կողքիդ վրա, և Հուդայի տան անիրավությունները կկրես քառասուն օր. յուրաքանչյուր տարվա դիմաց մեկ օր եմ սահմանել քեզ։",
        "7": "Դեմքդ կուղղես դեպի Երուսաղեմի պաշարումը, կզորացնես բազուկներդ և նրա դեմ կմարգարեանաս։",
        "8": "Իսկ ես ահա քեզ վրա կապանքներ եմ դրել, և չես կարողանա շրջվել մի կողքից մյուսը, մինչև որ չլրանան արգելափակմանդ օրերը։",
        "9": "Եվ դու քեզ համար ա՛ռ ցորեն ու գարի, ոսպ ու ոլոռ, կորեկ ու հաճար, դրանք դի՛ր խեցե մի ամանի մեջ և քեզ համար հա՛ց պատրաստիր։ Ու ըստ կողքիդ վրա քո քնելու օրերի թվի՝ հարյուր իննսուն օր, կուտես այն։",
        "10": "Կերակուրդ կշռով կուտես. օրական քսան սիկղ դրանից կուտես որոշված ժամերին։",
        "11": "Ջուրն էլ մի դորակի չափով կխմես։",
        "12": "Կերակուրդ գարուց պատրաստված նկանակի ձևով կուտես. մարդկանց կղանքի վրա կեփես այն, նրանց աչքի առաջ։",
        "13": "Ու կասես. “Այսպես է ասում Իսրայելի Տերը՝ Աստված. “Իսրայելի որդիներն այսպես՝ պղծությամբ են ուտելու իրենց հացն այն ազգերի մեջ, ուր ցրիվ եմ տալու նրանց”»։",
        "14": "Ես էլ ասում եմ. «Քա՛վ լիցի, Տե՛ր, Աստվա՛ծ Իսրայելի, թե հոգիս երբևէ ապականվի պղծությունների մեջ. ես մեռելոտի կամ գազանից հոշոտված անասունի միս ծննդիցս ի վեր մինչև այժմ երբեք չեմ կերել, ու բերանս էլ որևէ պիղծ միս չի մտել»։",
        "15": "Եվ ինձ ասաց. «Ահա քեզ մարդու կղանքի փոխարեն արջառի թրիք եմ տվել. դրա վրա կեփես հացդ»։",
        "16": "Ապա Տերն ինձ ասաց. «Մարդո՛ւ որդի, ահա ես վերացնում եմ Երուսաղեմում հացի պաշարը. թող հացը կշռով ու պակասությամբ ուտեն, ջուրն էլ չափով ու պակասությամբ խմեն,",
        "17": "որպեսզի հացի ու ջրի կարոտ մնան։ Թող կործանվեն մարդն ու իր եղբայրը և թող հյուծվեն իրենց անիրավությունների մեջ»։"
    },
    "5": {
        "1": "«Եվ դու, մարդո՛ւ որդի, քեզ հեսանով սրված սուսե՛ր առ՝ ավելի սուր, քան վարսավիրների ածելին։ Այն ձեռք կբերես քեզ համար և կանցկացնես գլխիդ ու մորուքիդ վրայով, ապա կշեռքը կվերցնես և կտրված մազերը կկշռես։",
        "2": "Մեկ չորրորդ մասը կրակով կայրես քաղաքի մեջ, երբ լրանան արգելափակմանդ օրերը, մեկ չորրորդ մասն էլ սրով կկտրատես ու կսփռես քաղաքի շուրջը, իսկ մեկ չորրորդ մասն էլ քամուն կտաս. սուր կքաշեմ նրանց հետևից։",
        "3": "Դրանցից հաշվով մի փոքր մաս կառնես և թիկնոցիդ մեջ կամփոփես։",
        "4": "Դրանցից դարձյալ կվերցնես և կրակի մեջ կգցես, կայրես դրանք կրակով, և այնտեղից կրակ դուրս կգա։ Ու Իսրայելի ամբողջ տանը կասես.",
        "5": "“Այսպես է ասում Ամենակալ Տերը. “Սա այն Երուսաղեմն է և նրա շրջակա գավառները, որ դրել եմ հեթանոսների մեջ։",
        "6": "Քանի որ իմ իրավունքը փոխարինեցին հեթանոսների անիրավության հետ և իմ օրենքները՝ իրենց շուրջը գտնվող երկրների օրենքների հետ, որովհետև մերժեցին իմ իրավունքը և իմ օրենքներով չընթացան”։",
        "7": "Դրա համար Ամենակալ Տերն այսպես է ասում. “Այն բանի համար, որ ձեր պատճառները գալիս են այն ազգերից, որոնք ձեր շուրջն են, և դուք իմ օրենքներով չընթացաք, իմ իրավունքը չկատարեցիք, այլև ձեր շուրջը գտնվող հեթանոսների իրավունքի համաձայն չգործեցիք”։",
        "8": "Ուստի Ամենակալ Տերն այսպես է ասում. “Ահա ես ձեր դեմ եմ ու ձեր մեջ դատաստան կանեմ այդ ազգերի առաջ",
        "9": "և ձեր պղծությունների պատճառով ձեզ կանեմ այն, ինչ երբեք չեմ արել ու այլևս դրա նման ոչինչ չեմ անի։",
        "10": "Դրա համար ձեր մեջ հայրերը կուտեն որդիներին, որդիներն էլ՝ հայրերին։ Ձեր մեջ դատաստան կանեմ և այն ամենը, ինչ կմնա ձեզանից, ցրիվ կտամ բոլոր ուղղություններով։",
        "11": "Հետևապես, կենդանի եմ ես,- ասում է Ամենակալ Տերը,- քանի որ իմ սրբությունները պղծեցիք ձեր ամեն տեսակի կուռքերով ու ամեն տեսակի պիղծ պաշտամունքներով, ես էլ կմերժեմ ձեզ, աչքս ձեզ չի խնայի, ոչ էլ ձեզ ողորմություն կանեմ։",
        "12": "Ձեր մեկ չորրորդ մասը մահով կոչնչանա, մեկ չորրորդ մասն էլ սովից կմեռնի ձեր մեջ, մյուս չորրորդ մասը բոլոր ուղղություններով ցրիվ կտամ, իսկ մեկ չորրորդ մասն էլ ձեր շուրջը սրից կընկնի. սուր կքաշեմ նրանց հետևից։",
        "13": "Նրանց վրա իմ բարկությունն ու ցասումը ի կատար կածվի, ու կմխիթարվեմ։ Եվ կիմանան, որ ես՝ Տերս, խոսեցի իմ վրեժխնդրությամբ, որպեսզի իրենց վրա իմ բարկությունն ի կատար ածեի։",
        "14": "Ես ձեզ անապատի մեջ կդնեմ՝ ձեզ շրջապատող հեթանոսների նախատինքի մեջ, իսկ ձեր դուստրերին էլ, ովքեր ձեր շուրջն են, ի տես կդնեմ ճանապարհի անցորդներին։",
        "15": "Եվ կլինես ողբալի ու եղկելի, ծաղր ու ցուցանք՝ ձեզ շրջապատող ազգերի մեջ, երբ ես ձեր մեջ դատաստան կանեմ բարկությամբ, ցասումով ու ցասումնալի վրեժխնդրությամբ”։ Ես՝ Տերս, ասացի։",
        "16": "“Երբ ես սովի սուր նետերս արձակեմ նրանց վրա, ոչնչացման կմատնվեն։ Դրանք կարձակեմ նրանց վրա։ Սով կբերեմ ձեր գլխին, կվերացնեմ ձեր հացի պաշարը,",
        "17": "ձեր դեմ սով ու կատաղի գազաններ կուղարկեմ և ձեզ կպատժեմ. մահն ու արյունը կանցնեն ձեր վրայով, ձեր շուրջն էլ սրածություն կանեմ”։ Այս ամենը ես՝ Տերս, ասացի»։"
    },
    "6": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր դեպի Իսրայելի այդ լեռները, մարգարեացի՛ր դրանց դեմ",
        "3": "ու ասա՛. “Իսրայելի՛ լեռներ, լսե՛ք Ամենակալ Տիրոջ պատգամները։ Ամենակալ Տերը լեռներին ու բլուրներին, ձորերին ու դաշտերին այսպես է ասում. “Ահա սուր եմ բերում ձեզ վրա, և ամայի են դառնալու ձեր բարձրադիր վայրերը,",
        "4": "ջարդուփշուր են լինելու ձեր զոհասեղանները և խորտակվելու են ձեր մեհյանները. ձեր խոցվածներին գետնին եմ փռելու ձեր կուռքերի առաջ։",
        "5": "Ձեր արձանների առաջ դիաթավալ եմ անելու Իսրայելի որդիներիդ ու ձեր ոսկորները ցրիվ եմ տալու ձեր զոհասեղանների շուրջը,",
        "6": "ձեր բոլոր բնակավայրերում։ Քաղաքներն ավերվելու են, բարձրադիր վայրերը՝ ամայանալու, որպեսզի ձեր զոհասեղանները ջնջվեն ու վերանան, ձեր կուռքերը ջարդուփշուր լինեն ու անհետանան, ձեր մեհյանները ոչնչանան, ձեր ձեռքի գործերն անհետ կորչեն,",
        "7": "ու խոցվածներն ընկնեն ձեր մեջ, և պիտի իմանաք, որ ես եմ Տերը։",
        "8": "Սակայն ազգերի մեջ ձեզանից սրից ազատվածներ եմ թողնելու՝ օտար երկրներում ցիր ու ցան։",
        "9": "Եվ ազգերի մեջ, որտեղ էլ որ գերված լինեն նրանց մեջ, ձեր ազատվածներն ինձ հիշելու են, որ երդվեցի նրանց սրտի դեմ, որ շնացել ու ապստամբել են իմ դեմ, նրանց աչքերի դեմ, որ պոռնկացել են իրենց ընթացքով։ Նրանք ծեծելու են իրենց երեսներն այն չարիքների համար, որ արել են իրենց բոլոր կռատներում և իրենց ողջ կյանքի ընթացքում։",
        "10": "Եվ պիտի իմանան, որ ես եմ Տերը, և իզուր չեմ ասել, որ անելու եմ նրանց այս բոլոր չարիքները”։",
        "11": "Ամենակալ Տերն այսպես է ասում. “Ձեռքերով ծա՛փ զարկ, ոտքերով դոփի՛ր ու վա՜շ-վա՜շ ասա Իսրայելի տան կուռքերի ու չարի գործերի համար, որովհետև սրից, ժանտախտից ու սովից են ընկնելու։",
        "12": "Ով որ հեռու է, ժանտախտից է մեռնելու, ով էլ որ մոտ է, սրից է ընկնելու, իսկ ով որ մնում է և ով պաշարման մեջ է, սովից են կոտորվելու։ Այսպիսով իմ բարկությունն եմ իրագործելու նրանց վրա։",
        "13": "Եվ պիտի իմանան, որ ես եմ Տերը, երբ ձեր վիրավորներն ընկնեն ձեր կուռքերի մեջ, ձեր զոհասեղանների շուրջը, բոլոր բարձր բլուրների ու լեռների գագաթների վրա, ինչպես նաև բոլոր սաղարթախիտ ծառերի, հաստաբուն կաղնիների տակ, որտեղ խունկ էին ծխում իրենց բոլոր կուռքերին։",
        "14": "Ես իմ ձեռքը երկարելու եմ նրանց դեմ և երկիրը մատնելու եմ կործանման ու ոչնչացման՝ Դեբլաթի անապատից սկսած՝ իրենց բոլոր բնակավայրերում։ Եվ պիտի իմանաք, որ ես եմ Տերը”»։"
    },
    "7": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Եվ դու, մարդո՛ւ որդի, կասես. Ամենակալ Տերն այսպես է ասում. “Իսրայելացիների երկրի վախճանը հասել է, երկրի չորս կողմերի վախճան էլ հասել է.",
        "3": "ահա հասել է քո վախճանը։ Բարկությունս ուղարկելու եմ",
        "4": "քեզ վրա ու քո բռնած ճանապարհին համապատասխան՝ քեզնից վրեժխնդիր եմ լինելու, քեզ հատուցել եմ տալու քո բոլոր կուռքերի համար։ Աչքս քեզ չի խնայելու, ոչ էլ ողորմելու եմ, որովհետև քո ընթացքին համապատասխան՝ հատուցել եմ տալու քեզ, և քո կուռքերը քո մեջ են մնալու։ Եվ պիտի իմանաս, որ ես եմ Տերը”։",
        "5": "Տերը՝ Աստված, այսպես է ասում. “Ահա մի չարիք, մի չարիք է վրա հասել.",
        "6": "հասել է վախճանը, թևածում է քեզ վրա։",
        "7": "Ահա տագնապն է հասել քեզ, քեզ, որ բնակվել ես այդ երկրում։ Հասել է ժամանակը, մոտեցել օրը, սակայն ո՛չ աղմուկով, ո՛չ էլ երկունքով։",
        "8": "Այլ այժմ՝ շուտով իմ բարկությունը քեզ վրա թափելու եմ, իմ զայրույթն ի կատար եմ ածելու, քեզ հետ դատաստան եմ տեսնելու ըստ քո բռնած ճանապարհի և քեզ քո պաշտամունքների բոլոր պղծությունների համար պատժելու եմ։",
        "9": "Աչքս քեզ չի խնայելու, ոչ էլ ողորմելու եմ, որովհետև ըստ քո բռնած ճանապարհի հատուցել եմ տալու քեզ, և քո կուռքերը քո մեջ են մնալու։ Պիտի իմանաս, որ ես եմ Տերը, որ հարվածում եմ քեզ։",
        "10": "Ահա և Տիրոջ օրը. ահա հասել է վախճանը։ Եկել է տագնապը, ծաղկել է գավազանը. գլուխ է բարձրացրել ամբարտավանությունը։",
        "11": "Խորտակելու ես անօրենի հենարանը, սակայն ո՛չ աղմուկով, ո՛չ էլ փութով։ Նրանք ո՛չ միտք ունեն, ո՛չ էլ գեղեցկություն։",
        "12": "Հասել է ժամանակը, ահա եկել է օրը։ Գնորդը թող չուրախանա, վաճառողն էլ թող չողբա, որովհետև ամբողջ բազմության վրա բարկությունն է տիրում։",
        "13": "Նա, ով գնում է, վաճառողի մոտ թող այլևս չվերադառնա. նրանցից ոչ մեկ կենդանի չի մնալու, որովհետև այս տեսիլքը, որ նրանց ողջ բազմության դեմ է, հետ չպիտի դառնա. որևէ մարդ ապրելու հույս թող չունենա։",
        "14": "Փողահարե՛ք և ամեն բան պատրաստե՛ք, սակայն չի լինի մեկը, որ պատերազմի գնա, որովհետև բարկություն է իջել նրա բազմության վրա”։",
        "15": "“Սրով պատերազմ է լինելու՝ դրսից, սով ու ժանտախտ՝ ներսից։ Ովքեր բնակավայրից դուրս են լինելու, սրով են մեռնելու, իսկ ովքեր քաղաքում լինեն, սովից ու ժանտախտից են մեռնելու։",
        "16": "Բայց փրկվելու են նրանք, ովքեր ճողոպրելու են և լինելու են լեռների վրա՝ անձանձրույթ մնչացող աղավնիների պես։ Բոլորին էլ կոտորելու եմ, յուրաքանչյուրին՝ ըստ իր անիրավության։",
        "17": "Ամեն ձեռք թուլանալու է, ամեն ազդր՝ խոնավությամբ աղտոտվելու։",
        "18": "Մեջքներին քուրձեր են առնելու. նրանք ցնորքներով են պարուրվելու, ամեն երես ամոթով է պատվելու, իսկ ամեն գլուխ՝ ճաղատությամբ։",
        "19": "Նրանց արծաթն ընկած է մնալու հրապարակներում, իսկ ոսկին արհամարհվելու է։ Տիրոջ բարկության օրը նրանց արծաթն ու ոսկին նրանց փրկել չեն կարողանալու։ Նրանց հոգիները չեն հագենալու, որովայններն էլ չեն լցվելու, որովհետև տանջանքները նրանց անիրավությունների պատճառով եղան։",
        "20": "Զարդերից ամենաընտիրներն են գործածել՝ հպարտանալու համար, դրանցից իրենց պաշտամունքի կուռքերն ու պատկերներն են պատրաստել։ Դրա համար էլ դրանք նրանց համար պղծության առարկա եմ դարձնելու",
        "21": "ու մատնելու եմ օտարների ձեռքը՝ հափշտակելու, չարագործների ձեռքը՝ ավարի ենթարկելու։ Եվ դրանք պղծելու են։",
        "22": "Երեսս շուռ եմ տալու նրանցից։ Պղծելու են իմ սրբարանները, անխտիր մտնելու են դրանց մեջ, պղծելու են",
        "23": "և խառնակություն են անելու, որովհետև երկիրը լցվել է նրանց արյունալի դատաստաններով, քաղաքներն էլ լի են անօրենություններով։",
        "24": "Ազգերի միջից ամենավատերին եմ բերելու, ովքեր նրանց տներն են ժառանգելու։ Ջախջախելու եմ բռնացողների ամբարտավանությունը։ Պղծվելու են նրանց սրբավայրերը։",
        "25": "Քավության զոհ մատուցելով՝ խաղաղություն են փնտրելու, բայց չեն գտնելու։",
        "26": "Վայը վայի վրա է լինելու, գույժը՝ գույժի։ Մարգարեներից տեսիլքներ են խնդրելու, քահանայից՝ դյուրացնող օրենքներ, ծերերից՝ խորհուրդներ, բայց չեն գտնելու։",
        "27": "Թագավորը սգալու է, իշխանը ոչնչանալու է, երկրի ժողովրդի ձեռքերն էլ թուլանալու են. ըստ նրանց բռնած ճանապարհի եմ վարվելու նրանց հետ և ըստ նրանց կայացրած որոշումների եմ վրեժխնդիր լինելու նրանցից։ Պիտի իմանան, որ ես եմ Տերը”»։"
    },
    "8": {
        "1": "Վեցերորդ տարում՝ հինգերորդ ամսին, ամսվա հինգերորդ օրը, ես նստած էի իմ տանը, իսկ Հուդայի երկրի ծերերը նստած էին իմ առաջ։ Այդ ժամանակ Ամենակալ Տիրոջ ձեռքն ինձ վրա հանգչեց,",
        "2": "ու ահա տեսնում էի մարդու կերպարանք, մեջքից վար՝ կրակ, մեջքից վեր՝ եթերի տեսքով, սաթի նման։",
        "3": "Ձեռքի նման մի բան պարզեց և իմ գլխի գագաթին դրեց։ Հոգին ինձ բարձրացրեց երկնքի ու երկրի միջև, ինձ աստվածային տեսիլքի մեջ Երուսաղեմ տարավ ու կանգնեցրեց ներսի այն դռան մուտքի մոտ, որ դեպի հյուսիս է նայում, որտեղ գտնվում էր կիրք բորբոքող կուռքը։",
        "4": "Այնտեղ էր նաև Իսրայելի Աստծու փառքը, ինչպես այն տեսիլքի մեջ, որ տեսել էի դաշտում։",
        "5": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, աչքերովդ դեպի հյուսի՛ս նայիր»։ Աչքերս բարձրացրի դեպի հյուսիսային կողմը, և ահա զոհասեղանի դռան հյուսիսային կողմում՝ մուտքի մոտ, որ դեպի արևելք էր նայում, նախանձի կուռքն էր դրված։",
        "6": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, տեսնո՞ւմ ես, թե ի՛նչ մեծ անօրենություններ է գործում այստեղ Իսրայելի տունը, որպեսզի հեռանամ իմ սրբավայրից։ Դեռևս սրանցից է՛լ ավելի մեծ անօրենություններ կտեսնես»։",
        "7": "Եվ ինձ գավթի դռների առաջ տարավ. ահա պատի մեջ մի ծակ տեսա։",
        "8": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, փորի՛ր այդ պատը»։ Փորեցի պատը։ Եվ ահա մի դուռ։",
        "9": "Ասաց ինձ. «Մարդո՛ւ որդի, մտի՛ր, տե՛ս անօրենություններն ու չարիքները, որ դրանք այստեղ գործում են»։",
        "10": "Մտա ու տեսա ամեն տեսակի սնոտի կուռքեր՝ նման սողունի ու անասունի։ Տեսա նաև Իսրայելի տան բոլոր կուռքերը՝ դրանց շուրջը պատկերված։",
        "11": "Իսրայելի տան ծերերից յոթանասուն հոգի և նրանց մեջ՝ Սափանի որդի Հեզոնիան, որ նրանց առջև էր կանգնած։ Յուրաքանչյուրի ձեռքում՝ բուրվառ։ Խնկի ծուխն էլ բարձրանում, կուտակվում էր ամպի պես։",
        "12": "Եվ Տերն ինձ ասաց. «Մարդո՛ւ որդի, տեսնո՞ւմ ես, թե Իսրայելի տան ծերերն ինչե՛ր են անում այստեղ՝ խավարի մեջ, յուրաքանչյուրը ծածուկ, իր սենյակում։ Նրանք ասում են, թե Տերը լքել է և չի նայում երկրին»։",
        "13": "Ապա ինձ ասաց. «Դեռևս ավելի մեծ անօրենություններ կտեսնես, որ գործում են դրանք»։",
        "14": "Եվ ինձ տարավ Տիրոջ տան դռան առաջ, որ դեպի հյուսիս է նայում։ Ահա այնտեղ կանայք էին նստած և Թամուզին էին ողբում։",
        "15": "Եվ ինձ ասաց. «Տեսնո՞ւմ ես այդ, մարդո՛ւ որդի. դեռևս սրանից է՛լ ավելի մեծ չարագործություններ կտեսնես»։",
        "16": "Եվ ինձ Տիրոջ տան գավիթը մտցրեց։ Ահա Տիրոջ տաճարի դռների վերևում՝ զոհասեղանի ու պատշգամբի միջև, մոտ քսանհինգ մարդիկ կային, ովքեր թիկունքները շուռ էին տվել Տիրոջ տաճարի կողմը, երեսները՝ դեպի արևելք ու երկրպագում էին արևին։",
        "17": "Եվ ինձ ասաց. «Տեսա՞ր այդ, մարդո՛ւ որդի։ Մի՞թե փոքր բան է Իսրայելի տան անօրենությունը, որ այստեղ գործում են, քանի որ երկիրն անօրենություններով լցրին ու դարձան ինձ բարկացնելու։ Ահա ճյուղն էլ պարզում են որպես արհամարհանքի նշան։",
        "18": "Ես էլ դրանց հետ բարկությամբ եմ վարվելու. աչքս չի խնայելու, և ոչ էլ ողորմելու եմ։ Ականջիս գոռան էլ, նրանց չեմ լսելու»։"
    },
    "9": {
        "1": "Ականջիս բարձրաձայն աղաղակեց ու ասաց. «Այդ քաղաքից վրեժխնդիր լինելու ժամը մոտեցել է»։ Ամեն մարդ սպանության գործիք ուներ ձեռքին։",
        "2": "Ահա դեպի հյուսիս նայող բարձր դռան ճանապարհով վեց մարդ էր գալիս՝ յուրաքանչյուրի ձեռքին տապար։ Նրանց մեջ նաև մի մարդ կար՝ մինչև ոտնաթաթերը հասնող մի զգեստ հագին, իսկ մեջքին՝ շափյուղայով ակնազարդ գոտի։ Մտան, կանգնեցին պղնձե զոհասեղանի առաջ։",
        "3": "Եվ Իսրայելի Աստծու փառքը քերովբեներից վեր՝ դեպի տաճարի բացօթյա տարածքը բարձրացավ։ Կանչեց այն մարդուն, որ մինչև ոտնաթաթերը հասնող զգեստ էր հագել և մեջքին գոտի ուներ։",
        "4": "Տերը նրան ասաց. «Անցի՛ր Երուսաղեմ քաղաքի միջով ու նշա՛ն դիր այն մարդկանց ճակատին, որ հեծեծում ու հոգոց են հանում իրենց մեջ գործված անօրենությունների վրա»։",
        "5": "Մյուսներին էլ ինձ լսելի ձևով ասաց. «Նրա հետևից քաղա՛ք գնացեք և կոտորե՛ք։ Ձեր աչքը թող չխնայի.",
        "6": "չխղճաք ծերին ու մանկանը, կույսին ու երիտասարդին։ Կանանց էլ կոտորե՛ք, ջնջե՛ք։ Բայց ում վրա նշան կա, չմոտենաք։ Սկսե՛ք իմ սրբարանից»։ Եվ սկսեցին ծեր մարդկանցից, որոնք տաճարի ներսում էին։",
        "7": "Ապա նրանց ասաց. «Պղծե՛ք այդ տունը և այն դիակներո՛վ լցրեք, դո՛ւրս ելեք, կոտորե՛ք և հարվածե՛ք այդ քաղաքին»։",
        "8": "Մինչ նրանց կոտորում էին, նայեցի ու տեսա և երեսս ի վայր ընկնելով՝ աղաղակեցի ու ասացի. «Վա՛յ ինձ, Ամենակա՛լ Տեր. ահա դու Իսրայելի տան մնացորդներին ես ջնջում՝ քո զայրույթը Երուսաղեմի վրա թափելով»։",
        "9": "Եվ ինձ ասաց. «Իսրայելի ու Հուդայի տան անիրավությունները սաստիկ շատացան, որովհետև այդ երկիրը լցվեց բազմաթիվ ժողովուրդներով, քաղաքն էլ՝ անօրենությամբ ու պղծությամբ, քանի որ ասացին. “Տերը լքել է երկիրը և այլևս չի նայում”։",
        "10": "Արդ, աչքս չի խնայելու, և ոչ էլ ողորմելու եմ, այլ ըստ իրենց բռնած ճանապարհի էլ իրենց գլխին եմ բերելու»։",
        "11": "Եվ ահա այն մարդը, որ մինչև ոտնաթաթերը հասնող զգեստ էր հագել և մեջքին գոտի ուներ, պատասխանեց ու ասաց. «Արեցի այնպես, ինչպես ինձ հրամայել էիր»։"
    },
    "10": {
        "1": "Եվ տեսնում էի, որ ահա երկնակամարի վրա, որ քերովբեների գլխավերևում էր, իբրև շափյուղա ակ՝ գահի նման մի բան կար։",
        "2": "Եվ այն մարդուն, որ պատմուճան էր հագել, ասաց. «Մտի՛ր այդ անիվների միջև, որ քերովբեների տակ են, բուռդ լցրո՛ւ այդ քերովբեների միջև եղող կրակե ածուխներով ու շա՛ղ տուր քաղաքի վրա»։ Եվ իմ աչքի առաջ նա մտավ։",
        "3": "Երբ այդ մարդը մտնում էր, քերովբեները կանգնած էին տաճարի աջ կողմում. ծխի ամպն էլ լցրել էր ներքին գավիթը։",
        "4": "Եվ Տիրոջ փառքն այդ քերովբեներից վեր՝ դեպի տաճարի բացօթյա տարածքը բարձրացավ. տաճարը լցվեց ծխի ամպով, գավիթն էլ՝ Տիրոջ փառքի լույսով։",
        "5": "Եվ քերովբեների թևերի ձայնը լսելի էր մինչև արտաքին գավիթը, նման Ամենակալի ձայնի նման, երբ խոսում էր։",
        "6": "Մինչ հրահանգ էր տալիս մարդուն, որ սուրբ պատմուճան էր հագել, ու ասում էր՝ «Կրա՛կ վերցրու այդ անիվների միջից՝ քերովբեների միջից»,- սա մտավ ու կանգնեց անիվների միջև։",
        "7": "Եվ քերովբեների միջից մեկը ձեռքը մեկնեց կրակի մեջ, որ քերովբեների միջև էր, այն վերցրեց ու տվեց նրա ձեռքը, ով սուրբ պատմուճան էր հագել. նա վերցրեց ու այնտեղից դուրս եկավ։",
        "8": "Նայում էի քերովբեներին ու նրանց թևերի տակ մարդու ձեռքի նման մի բան էի տեսնում։",
        "9": "Տեսնում էի նաև, որ ահա չորս անիվներ կային քերովբեների մոտ, ամեն մի քերովբեի հետևում՝ մի անիվ։ Եվ անիվների տեսքը կարկեհան ակի տեսքին նման էր։",
        "10": "Տեսքով չորսն էլ այնպես նման էին, որ կարծես թե մի անիվը մյուսի մեջ էր։",
        "11": "Եվ երբ քերովբեները գնում էին, իրենց չորս կողմերն էին գնում ու հետ չէին դառնում, որովհետև ո՛ր կողմը նայում էր առջևի գնացողը, նրա հետևից էլ ընթանում էին, և գնալիս հետ չէին դառնում։",
        "12": "Նրանց և՛ ամբողջ մարմինները, և՛ ձեռքերը, և՛ թևերը, ինչպես նաև անիվները լի էին աչքերով. չորս անիվներն էլ շուրջանակի լի էին աչքերով։",
        "13": "Ես ինքս լսեցի, որ անիվները «Գեղգեղ» անունով էին կոչվում։",
        "14": "Քերովբեներից ամեն մեկը չորս դեմք ուներ. մեկի դեմքը՝ քերովբեի, երկրորդինը՝ մարդու, երրորդինը՝ առյուծի, իսկ չորրորդինը՝ արծվի։",
        "15": "Ու քերովբեները վեր բարձրացան։ Սա այն կենդանի էակն էր, որ տեսել էի Քոբար գետի ափին։",
        "16": "Երբ քերովբեները գնում էին, անիվներն էլ ընթանում էին նրանց հետևից, իսկ երբ քերովբեներն իրենց թևերն էին վեր պարզում՝ երկրից վեր բարձրանալու համար, անիվները հետ չէին դառնում, որովհետև նրանց հետ էին։",
        "17": "Երբ քերովբեները կանգ էին առնում, անիվներն էլ կանգ էին առնում, իսկ երբ քերովբեները վեր էին բարձրանում, անիվներն էլ նրանց հետ վեր էին բարձրանում, որովհետև նրանց մեջ կենդանի հոգի կար։",
        "18": "Տիրոջ փառքը տաճարի նախագավթից դուրս ելավ ու քերովբեների վրա նստեց։",
        "19": "Քերովբեներն էլ իրենց թևերը վեր պարզեցին և աչքիս առաջ երկրից վեր բարձրացան, անիվներն էլ՝ նրանց հետևից։ Եվ կանգնեցին Տիրոջ տան դռան շեմին, որ նայում էր դեպի արևելք. Իսրայելի Աստծու փառքն էլ նրանց վերևում էր։",
        "20": "Սա այն կենդանի էակն էր, որին ես տեսել էի Քոբար գետի ափին՝ Իսրայելի Աստծու ներքո, ու իմացա, որ դրանք քերովբեներ են։",
        "21": "Ամեն մեկը չորսական դեմք ուներ, ամեն մեկը՝ ութական թև, թևերի տակ էլ՝ մարդու ձեռքերի նման ձեռքեր, երեսներն էլ՝ նման մարդու երեսի։",
        "22": "Սրանք այն դեմքերն էին, որոնց ես տեսել էի Իսրայելի Աստծու փառքի ներքո՝ Քոբար գետի ափին, նույն տեսքը և նույն քերովբեները. յուրաքանչյուրն իր դեմքի ուղղությամբ էր ընթանում։"
    },
    "11": {
        "1": "Հոգին բարձրացրեց ինձ ու բերեց Տիրոջ տան դռան դիմաց, որ նայում էր դեպի արևելք։ Եվ ահա գավթի դռան առաջ մոտ քսանհինգ մարդ կար։ Նրանց մեջ տեսա Հազերի որդի Հեզոնիային և Բանիայի որդի Փաղտիային՝ ժողովրդի առաջնորդներին։",
        "2": "Տերն ինձ ասաց. «Մարդո՛ւ որդի, սրանք են այն մարդիկ, ովքեր սնոտի բաներ են մտածում և այդ քաղաքում չար խրատներ տալիս",
        "3": "ու ասում են. “Այս տները նոր շինված չեն, այլ այս քաղաքը մի կաթսա է, մենք էլ՝ միս”։",
        "4": "Դրա համար էլ մարգարեացի՛ր նրանց դեմ, մարգարեացի՛ր, մարդո՛ւ որդի»։",
        "5": "Տիրոջ Հոգին իջավ ինձ վրա ու ասաց. «Ամենակալ Տերն այսպես է ասում. “Այսպե՛ս ասացիք, Իսրայելի՛ տուն, և ես գիտեմ ձեր հոգու խորհուրդը։",
        "6": "Դուք ձեր դիակները բազմապատկեցիք այդ քաղաքում և նրա ճանապարհները վիրավորներով լցրեցիք։",
        "7": "Դրա համար էլ Ամենակալ Տերն այսպես է ասում. “Ձեր դիակները, որ քաղաքի մեջտեղում էիք դնում, միսն են, իսկ քաղաքն էլ՝ կաթսան։ Ձեզ դուրս եմ բերելու նրա միջից։",
        "8": "Դուք վախենում էիք սրից, սուր եմ բերելու ձեզ վրա,- ասում է Ամենակալ Տերը։-",
        "9": "Ձեզ նրա միջից դուրս եմ բերելու ու օտարների ձեռքն եմ մատնելու, ձեր մեջ դատաստան եմ անելու,",
        "10": "որովհետև սրով եք ընկնելու. Իսրայելի լեռների վրա եմ ձեզ դատելու, և կիմանաք, որ ես եմ Տերը։",
        "11": "Այն ձեզ համար կաթսա չի լինելու, ոչ էլ դուք նրա մեջ՝ միս։ Իսրայելի լեռների վրա եմ ձեզ դատելու,",
        "12": "և կիմանաք, որ ես եմ Տերը։ Դուք ըստ իմ օրենքների չընթացաք, իմ իրավունքը չգործադրեցիք, այլ ձեր շուրջը գտնվող ազգերի կրոնների համաձայն շարժվեցիք”»։",
        "13": "Մինչ ես մարգարեանում էի, Բանիայի որդի Փաղտիան մեռավ։ Երեսս ի վայր ընկա ու բարձրաձայն աղաղակեցի՝ ասելով. «Վա՜յ ինձ, վա՜յ ինձ, Ամենակա՛լ Տեր, Իսրայելի մնացորդները վախճանին հասցրիր»։",
        "14": "Ապա Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "15": "«Մարդո՛ւ որդի, քո եղբայրների՝ քեզ հետ գերության մեջ գտնվողների, Իսրայելի ամբողջ տան վախճանը հասել է։ Երուսաղեմի բնակիչները նրանց ասել են. “Հեռացե՛ք Տիրոջից, որովհետև այս երկիրը մեզ է տրված որպես ժառանգություն”։",
        "16": "Դրա համար ասա՛. “Ամենակալ Տերն այսպես է ասում, թե նրանց ինձնից հեռու եմ վանելու ազգերի մեջ, ցրելու եմ ողջ երկրով մեկ, սակայն նրանց համար մի փոքր սրբարան եմ լինելու այն գավառներում, որտեղ մտնելու են”։",
        "17": "Ուստի նրանց ասա՛. “Ամենակալ Տերն այսպես է ասում. նրանց ազգերի միջից ինձ մոտ եմ առնելու, նրանց հավաքելու եմ ա՛յն երկրներից, ուր նրանց ցրել էի, և Իսրայելի երկիրը նրանց եմ տալու։",
        "18": "Մտնելու են այնտեղ, վերացնելու են այնտեղի բոլոր կուռքերը և նրա միջից՝ բոլոր անօրենությունները։",
        "19": "Եվ ուրիշ սիրտ եմ նրանց տալու, նոր հոգի եմ նրանց պարգևելու, նրանց մարմիններից քարեղեն սիրտը հանելու եմ և մարմնեղեն սիրտ եմ տալու,",
        "20": "որպեսզի իմ հրամանների համաձայն ընթանան, իմ իրավունքը պահեն ու կատարեն և ինձ համար ժողովուրդ լինեն, ես էլ իրենց համար՝ Աստված։",
        "21": "Բայց կուռքերին նվիրված նրանց սրտի համար, այն անօրենությունների համար, որ գործել են, և այն ճանապարհի համար, որ ընթանում էին, պատիժ եմ բերելու նրանց գլխին”»,- ասում է Ամենակալ Տերը։",
        "22": "Եվ քերովբեներն իրենց թևերը վեր պարզեցին, անիվներն էլ նրանց հետևից բարձրացան։ Իսրայելի Աստծու փառքն էլ նրանց բոլորի վրա էր։",
        "23": "Տիրոջ փառքը քաղաքի միջից վեր բարձրացավ և կանգ առավ այն լեռան վրա, որ քաղաքի դիմացն էր։",
        "24": "Եվ Հոգին ինձ բարձրացրեց, բերեց քաղդեացիների երկիրը՝ գերիների մեջ՝ Աստծու Հոգով տրված տեսիլքով։",
        "25": "Եվ սթափվեցի այն տեսիլքից, որ տեսել էի, ու գերիների առաջ խոսեցի այն բոլոր բաների մասին, որ Տերն ինձ ցույց էր տվել։"
    },
    "12": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դու բնակվում ես նրանց անօրենությունների մեջ, ովքեր աչքեր ունեն տեսնելու, բայց չեն տեսնում, ականջներ ունեն լսելու, բայց չեն լսում, քանի որ դառնացնող ժողովուրդ են։",
        "3": "Դո՛ւ էլ, մարդո՛ւ որդի, քեզ գերության հանդերձա՛նք պատրաստիր, ցերեկը նրանց աչքի առաջ գերությա՛ն գնա, քո տեղից ուրիշ տե՛ղ տարագրվիր նրանց աչքի առաջ, որպեսզի տեսնեն, քանի որ նրանք դառնացնող ժողովուրդ են։",
        "4": "Նրանց աչքի առաջ ի ցույց կհանես հանդերձանքդ, որ պատրաստած կլինես գերության համար։",
        "5": "Երեկոյան նրանց առաջ դուրս կելնես, ինչպես գերին է դուրս ելնում, նրանց աչքի առաջ պատը կծակես ու դրա միջով նրանց առաջ դուրս կելնես,",
        "6": "գլխիկոր կգնաս, գաղտագողի դուրս կելնես, գլուխդ ձորձով կպատես, որ գետինը չտեսնես, քանի որ քեզ Իսրայելի տան համար նշան դարձրի»։",
        "7": "Ամբողջությամբ արեցի այնպես, ինչպես որ Տերն ինձ պատվիրել էր. ցերեկը գերության հանդերձանք հագա, երեկոյան էլ իմ ձեռքով պատը փորեցի, և նրանց աչքի առաջ գաղտագողի, գլխիկոր էի գնում։",
        "8": "Իսկ առավոտյան Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "9": "«Մարդո՛ւ որդի, Իսրայելի տունը՝ դառնացնող ժողովուրդը, քեզ չասա՞ց. “Այդ ի՞նչ ես անում”։",
        "10": "Արդ, նրանց ասա՛. “Տերը՝ Աստված, այսպես է ասում Երուսաղեմի իշխաններին ու առաջնորդներին, Իսրայելի ամբողջ տանը, որ նրանց մեջ են բնակվում.",
        "11": "“Ես նշան եմ անելու Երուսաղեմի մեջ”. ինչպես որ արել եմ քեզ, այնպես էլ լինելու է նրանց հետ, որովհետև պանդխտության ու գերության են գնալու։",
        "12": "Իշխանն էլ նրանց մեջ գլխիկոր է գնալու, գաղտագողի է շրջելու, պատը փորելով է դուրս գալու, երեսը ծածկած է գնալու, որպեսզի գետինը չտեսնի։",
        "13": "Ցանցս նրա շուրջն եմ գցելու, և ուռկանով պատվելու-պաշարվելու է։ Նրան Բաբելոն՝ քաղդեացիների երկիրն եմ տանելու, բայց նա այն չի տեսնելու և այնտեղ էլ մեռնելու է։",
        "14": "Եվ նրա բոլոր օգնականներին, որոնք նրա շուրջն են, նրա բոլոր պաշտպաններին ցրիվ եմ տալու բոլոր կողմերով ու նրանց հետևից սուր եմ քաշելու։",
        "15": "Երբ ես նրանց ցրիվ տամ ազգերի մեջ և սփռեմ երկրներով մեկ, կիմանան, որ ես եմ Տերը։",
        "16": "Սակայն նրանցից սակավաթիվ մարդկանց զերծ եմ թողնելու սովից, սրից ու ժանտախտից, որպեսզի իրենց բոլոր անօրենությունները պատմեն այն ազգերի մեջ, ուր մտնելու են։ Ու կիմանան, որ ես եմ Տերը”»։",
        "17": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "18": "«Մարդո՛ւ որդի, հացդ պակասով ես ուտելու և ջուրդ տանջանքով ու նեղությամբ ես խմելու։",
        "19": "Եվ այդ երկրի ժողովրդին կասես. “Ամենակալ Տերն այսպես է ասում Երուսաղեմի, Իսրայելի երկրի բնակիչներին։ Իրենց հացը պակասով են ուտելու, իրենց ջուրն ամայության մեջ են խմելու, մինչև որ երկիրն ամայանա իր ամբողջության մեջ, որովհետև նրա բոլոր բնակիչներն ամբարշտության մեջ են։",
        "20": "Նրանց բնակեցված քաղաքներն ավերվելու են, նրանց երկիրն ամայության է մատնվելու։ Ու կիմանան, որ ես եմ Տերը”»։",
        "21": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "22": "«Մարդո՛ւ որդի, այդ ի՞նչ առակ է, որ ասվում է Իսրայելի երկրում, թե՝ “Հեռու են օրերը, ու չքացել են բոլոր տեսիլքները”։",
        "23": "Ուստի նրանց ասա՛. “Ամենակալ Տերն այսպես է ասում. չեղյալ եմ համարելու այդ առակը, և Իսրայելի տունն այլևս այդ առակը չի ասելու, որովհետև պիտի ասես նրանց, որ մոտ են օրերն ու կատարվելու են բոլոր տեսիլքների պատգամները։",
        "24": "Այլևս ոչ մի սուտ տեսիլք չի լինելու, ոչ էլ մարդահաճո գուշակներ՝ Իսրայելի որդիների մեջ։",
        "25": "Արդարև, ես՝ Տերս, այս բաներն ասացի, ասացի և դրանք իրագործելու եմ, չեմ հետաձգելու, որովհետև, ո՛վ դառնացնող ժողովուրդ, ձեր օրոք այդ բաներն ասացի և դրանք իրագործելու եմ”»,- ասում է Ամենակալ Տերը։",
        "26": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "27": "«Մարդո՛ւ որդի, ահա Իսրայելի տունը՝ դառնացնող ժողովուրդը, ասում է. “Տեսիլքը, որ դա տեսնում է, բազմաթիվ օրեր հետո է իրագործվելու, իսկ այն, ինչ մարգարեանում է՝ հեռավոր ժամանակներում”։",
        "28": "Դրա համար էլ նրանց ասա՛. “Ամենակալ Տերն այսպես է ասում. այսուհետև բոլոր այն բաները, որ ասացի, չեն դանդաղելու, այլ ինչ որ ասացի՝ իրագործելու եմ”»,- ասում է Ամենակալ Տերը։"
    },
    "13": {
        "1": "Տերը խոսեց ինձ հետ ու ասաց.",
        "2": "«Մարդո՛ւ որդի, մարգարեացի՛ր Իսրայելի այն մարգարեների դեմ, ովքեր մարգարեանում են այնտեղ, և ասա՛ այն մարգարեներին, ովքեր իրենց սրտի ուզածի պես են մարգարեանում. մարգարեացի՛ր ու նրանց ասա՛. “Լսե՛ք Տիրոջ պատգամները։",
        "3": "Ամենակալ Տերն այսպես է ասում. վա՛յ նրանց, որ իրենց սրտի ուզածի պես են մարգարեանում, որ իրենց սրտի ուզածին են հետևում և ոչինչ չեն տեսնում”։",
        "4": "Ո՛վ Իսրայել, քո մարգարեներն այնպես էին, ինչպես աղվեսները՝ ավերակների մեջ.",
        "5": "նրանք հաստատուն չմնացին։ Հոտեր ժողովեցին Իսրայելի տան դեմ, ու չհաստատվեցին այն խոսքերը, որ նրանք խոսում էին Տիրոջ անունից,",
        "6": "սուտ տեսիլքներ էին տեսնում, սնոտի գուշակություն անում ու ասում էին՝ “Այսպես է ասում Տերը”։ Բայց ես՝ Տերս չէի ուղարկել նրանց։ Եվ սկսեցին խոսքեր տարածել։",
        "7": "Չէ՞ որ սուտ տեսիլքներ էիք տեսնում, սնոտի գուշակություններ էիք անում, երբ ասում էիք, թե այսպես է ասել Տերը։ Բայց ես՝ Տերս չէի ասել։",
        "8": "Ուստի ասա՛. “Ամենակալ Տերն այսպես է ասում. քանի որ ձեր խոսքերը սուտ են, ձեր գուշակություններն էլ՝ սնոտի, ահա դրա համար,- ասում է Ամենակալ Տերը,-",
        "9": "ես իմ ձեռքը երկարելու եմ ձեր և ձեր մարգարեների դեմ, ովքեր սուտ տեսիլքներ էին տեսնում ու սնոտի բաներ խոսում։ Իմ ժողովրդի ուսուցմանը մասնակից չպիտի լինեն, Իսրայելի տան գրքերում չպիտի հիշվեն, ոչ էլ Իսրայելի երկիրը պիտի մտնեն։ Եվ կիմանան, որ ես եմ Ամենակալ Տերը։",
        "10": "Այն բանի համար, որ իմ ժողովրդին մոլորեցնում էին՝ ասելով՝ խաղաղությո՜ւն, խաղաղությո՜ւն, բայց խաղաղություն չկար, և որ ժողովուրդը պատ էր կառուցում, իսկ նրանք այնպես էին ծեփում, որ փլվեր,-",
        "11": "Տերն այդ ծեփողներին ասում է. “Դա անզգամություն է, քանի որ փլվելու է, անձրև է գալու և ողողելու։ Եվ ռմբաքարերով քարկոծելու եմ նրանց որմնակապերը, ու խորտակվելու են։ Հողմ է բարձրանալու ու տապալելու։",
        "12": "Ահա խորտակված է պատը, և այն ժամանակ ձեզ չե՞ն ասելու՝ “Ո՞ւր է ձեր ծեփը, որով ծեփեցիք”։",
        "13": "Արդ, Ամենակալ Տերն այսպես է ասում. “Իմ զայրույթով հողմ եմ բերելու, որ ամեն ինչ վերացնի։ Իմ բարկությամբ անձրև է գալու՝ ողողելու համար։ Ցասումով ռմբաքար ժայռեր եմ արձակելու դրա վրա, որ տապալվի։",
        "14": "Գետնին եմ հավասարեցնելու այն պատը, որ ծեփում էիք, և այն կործանվելու է։ Հողին եմ հավասարեցնելու այն, ու նրա հիմքերը երևալու են։ Ընկնելու և վերջ է գտնելու անպատվությամբ։ Ու կիմանաք, որ ես եմ Տերը։",
        "15": "Եվ զայրույթս եմ իրագործելու թե՛ պատի, թե՛ այն ծեփողների վրա։ Եվ այն կործանվելու է։ Եվ ձեզ ասելու եմ, որ պատն այլևս չկա, ոչ էլ այն ծեփողները՝",
        "16": "Իսրայելի մարգարեները, որոնք մարգարեանում էին Երուսաղեմի վրա և նրա համար խաղաղություն էին գուշակում, բայց խաղաղություն չկար”»,- ասում է Ամենակալ Տերը։",
        "17": "«Եվ դո՛ւ, մարդո՛ւ որդի, դեմքդ ուղղի՛ր քո ժողովրդի դուստրերի դեմ, ովքեր իրենց սրտի ուզածի պես էին մարգարեանում։ Մարգարեացի՛ր նրանց դեմ",
        "18": "ու ասա՛. “Ամենակալ Տերն այսպես է ասում. վա՛յ նրանց, որ բարձիկներ են կարում-կարկատում ձեռքի ամեն արմունկի տակ և գլխաշորեր են պատրաստում ամեն հասակի մարդկանց գլխի համար՝ մոլորեցնելու նրանց հոգիները, որովհետև իմ ժողովրդի հոգիները մոլորվել են։",
        "19": "Խելքահան էին անում նրանց, իմ ժողովրդի առաջ բամբասում էին իմ մասին մի բուռ գարու կամ մի պատառ հացի համար, որպեսզի սպանեին մարդկանց, ովքեր մահապարտ չէին, և կենդանի պահեին նրանց, ովքեր չպետք է ապրեին՝ խոսելով ժողովրդի ականջին, որ ախորժում է սին խոսքերը”։",
        "20": "Ուստի Տերը՝ Աստված, այսպես է ասում. “Ահա ես ձեր այդ բարձիկների դեմ եմ, որոնց օգնությամբ հոգիներ էիք որսում. դրանք ձեր բազուկներից պատռել-պոկելու եմ, ազատելու եմ հոգիներին, որոնց դուք մոլորեցնում էիք՝ ցրիվ տալու համար։",
        "21": "Պատառոտելու եմ ձեր գլխաշորերը, իմ ժողովրդին ազատելու եմ ձեր ձեռքից, ու նրանք այլևս ձեր ձեռքում չեն լինելու որպես որսի ավար։ Եվ կիմանաք, որ ես եմ Տերը։",
        "22": "Այն բանի համար, որ անիրավությամբ խոտորում էիք արդարի սիրտը (ե՛ս չէի նրան մոլորեցնում), իսկ անօրենի ձեռքն էլ զորացնում էիք, որպեսզի նա երբեք հետ չդառնար իր անօրենությունից, իր չար ճանապարհից ու ապրեր,",
        "23": "ուստի այլևս սուտ տեսիլքներ չպիտի տեսնեք և հաճոյական գուշակություններ չպիտի անեք։ Իմ ժողովրդին փրկելու եմ ձեր ձեռքից, ու կիմանաք, որ ես եմ Տերը”»։"
    },
    "14": {
        "1": "Իսրայելի ծերերից ոմանք ինձ մոտ եկան և իմ առջև նստեցին։",
        "2": "Եվ Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "3": "«Մարդո՛ւ որդի, այդ մարդիկ իրենց կռապաշտական խորհուրդներն իրենց սրտի մեջ են դրել, իրենց անիրավությունների պատճառած տանջանքներն էլ՝ իրենց առջև։ Չլինի՞ թե ես եմ նրանց պատասխան տալու։",
        "4": "Ուստի խոսի՛ր նրանց հետ ու ասա՛. “Ամենակալ Տերն այսպես է ասում. Իսրայելի տնից ամեն ոք, ով իր կռապաշտական խորհուրդներն իր սրտի մեջ դնի, իր անիրավությունների պատճառած տանջանքներն էլ՝ իր աչքի առաջ և գա մարգարեի մոտ՝ նրա միջոցով ինձնից պատգամ հարցնելու, ես՝ Տերս, նրան պատասխան եմ տալու ըստ այն բանի, թե ի՛նչ ունի իր մտքում,",
        "5": "որպեսզի Իսրայելի տունը չխոտորեցնեն ըստ իրենց սրտերի, որ իրենց ընթացքով օտարացած են ինձնից”։",
        "6": "Ուստի ասա՛ Իսրայելի տանը. “Այսպես է ասում Տերը, Ամենակալն Աստված. դարձի եկե՛ք, հեռացե՛ք ձեր ընթացքից, ձեր բոլոր ամբարշտություններից, ձեր երեսը դեպի ի՛նձ դարձրեք։",
        "7": "Քանի որ եթե Իսրայելի այդ տնից կամ եկվորներից ու պանդուխտներից ամեն ոք, ով ինձնից օտարանա և կռապաշտական խորհուրդները սրտի մեջ դնի, իր անիրավությունների պատճառած տանջանքներն իր առջև դնի ու գա մարգարեի մոտ՝ նրա միջոցով ինձնից պատգամ հարցնելու, ես՝ Տերս, նրան պատասխան եմ տալու ըստ այն բանի, թե ի՛նչ ունի իր մտքում։",
        "8": "Երեսս այդ մարդու դեմ եմ դարձնելու, նրան որպես կործանման օրինակ եմ դնելու և իմ ժողովրդի միջից վերացնելու եմ, ու կիմանաք, որ ես եմ Տերը։",
        "9": "Եվ եթե մի մարգարե խաբի և ինչ-որ բան խոսի, թե իբր ես՝ Տերս եմ այդ մարգարեին մոլորեցրել, իմ ձեռքը նրա դեմ եմ երկարելու և նրան Իսրայելի իմ ժողովրդի միջից ոչնչացնելու եմ։",
        "10": "Եվ նրանք իրենց անիրավության պատիժն են ստանալու, ինչպես հարցնողը, այնպես էլ մարգարեն,",
        "11": "որպեսզի Իսրայելի տունն ինձնից այլևս չմոլորվի, և իրենց բոլոր հանցանքներով այլևս չպղծվեն. ինձ համար ժողովուրդ լինեն, ես էլ նրանց համար՝ Աստված”»,- ասում է Ամենակալ Տերը։",
        "12": "Եվ Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "13": "«Մարդո՛ւ որդի, եթե մի երկիր իմ դեմ ինչ-որ հանցանք գործի, իմ ձեռքը նրա դեմ եմ երկարելու, նրա հացի պաշարն եմ կտրելու, նրա վրա սով եմ բերելու և նրա միջից վերացնելու եմ մարդ ու անասուն։",
        "14": "Իսկ եթե այնտեղ լինեն այն երեք մարդիկ՝ Նոյը, Հոբն ու Դանիելը, նրանք են միայն փրկվելու իրենց արդարության շնորհիվ»,- ասում է Ամենակալ Տերը։",
        "15": "«Եվ եթե չար գազաններ ուղարկեմ այդ երկրի վրա ու նրան պատժեմ, և այն աստիճան ավերում լինի, որ գազանների պատճառով այնտեղից անցնել չլինի,",
        "16": "այդ մարդիկ էլ այնտեղ լինեն, կենդանի եմ ես,- ասում է Ամենակալ Տերը,- եթե տղաներ ու աղջիկներ էլ ունենան, ոչ մեկն էլ չի փրկվելու, այլ միայն նրանք երեքը, իսկ երկիրը հիմնահատակ ավերվելու է։",
        "17": "Եվ եթե այն երկրի վրա սուր բերեմ ու սրին ասեմ՝ անցնելու ես երկրի միջով, նրան միջից մարդ ու անասուն վերացնեմ,",
        "18": "այդ երեք մարդիկ էլ այնտեղ լինեն, կենդանի եմ ես,- ասում է Ամենակալ Տերը,- նրանք իրենց տղաներին ու աղջիկներին չեն փրկելու, այլ իրենք երեքն են միայն փրկվելու։",
        "19": "Եվ եթե այդ երկրի վրա ժանտախտ բերեմ, արյան միջոցով զայրույթս նրա վրա թափեմ՝ նրա միջից մարդ ու անասուն վերացնելու համար,",
        "20": "Նոյը, Հոբն ու Դանիելն էլ այնտեղ լինեն, կենդանի եմ ես,- ասում է Ամենակալ Տերը,- որ նրանց տղաներն ու աղջիկները չեն մնալու, այլ նրանք երեքն են միայն իրենց հոգիները փրկելու իրենց արդարության շնորհիվ»։",
        "21": "Ամենակալ Տերն այսպես է ասում. «Եթե նույնիսկ Երուսաղեմի վրա չորս ահավոր պատուհասներս արձակեմ՝ սուրն ու սովը, չար գազաններն ու ժանտախտը՝ նրա միջից մարդ ու անասուն վերացնելու համար,",
        "22": "նրանում ողջ մնացած ստորները դուրս են բերելու իրենց տղաներին ու աղջիկներին։ Ահա նրանք դուրս են գալու ձեզ մոտ նրանց հետ, և դուք տեսնելու եք նրանց ճանապարհներն ու խորհուրդները և զղջալու եք այն չարիքի համար, որ բերել եմ Երուսաղեմի վրա, բոլոր այն չարիքների համար, որ բերել եմ նրա վրա։",
        "23": "Ու նրանք մխիթարություն են պատճառելու ձեզ, որովհետև տեսնելու եք նրանց ճանապարհներն ու խորհուրդները և հասկանալու եք, որ զուր տեղը չեմ արել այն ամենը, ինչ արել եմ նրանց հետ»,- ասում է Ամենակալ Տերը։"
    },
    "15": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, բոլոր այն ճյուղերի փայտերի համեմատությամբ, որ անտառի ծառերից են, ինչի՞ կծառայի որթատունկի փայտը։",
        "3": "Մի՞թե նրանից փայտ կարող են վերցնել՝ որևէ գործիք սարքելու համար, կամ նրանից մի ցից կարող են վերցնել՝ դրանից աման կախելու համար։",
        "4": "Այն միայն կրակին է տրվում, որ սպառվի, քանի որ կրակը նրանից հատված ճյուղը տարեցտարի սպառում է, և որթատունկն իսպառ վերանում է. մի՞թե այն որևէ գործի համար պիտանի է լինում։",
        "5": "Նույնիսկ եթե որթատունկն ամբողջական է հատվում, դարձյալ ոչ մի գործի համար պիտանի չէ, ուր մնաց երբ իսպառ հրո ճարակ է դառնում. ոչ մի բանի բոլորովին պիտանի չէ։",
        "6": "Ուստի ասա՛. “Ամենակալ Տերն այսպես է ասում. ինչպես որ անտառի փայտերի միջից որթատունկի փայտն եմ հանձնել՝ հրո ճարակ լինելու, նույնպես էլ Երուսաղեմի բնակիչներին եմ հանձնելու։",
        "7": "Դեմքս նրանց դեմ եմ ուղղելու։ Կրակից դուրս են գալու, բայց կրակն է նրանց ճարակելու։ Ու երբ դեմքս նրանց դեմ ուղղեմ, կիմանան, որ ես եմ Տերը։",
        "8": "Եվ երկիրն ամայության եմ մատնելու այն բանի համար, որ հանցանքներ գործեցին”»,- ասում է Ամենակալ Տերը։"
    },
    "16": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, Երուսաղեմին վկայի՛ր իր անօրենությունների մասին",
        "3": "և ասա՛. “Ամենակալ Տերն այսպես է ասում Երուսաղեմին. քո արմատն ու ծնունդը քանանացիների երկրից են. հայրդ ամորհացի է, մայրդ՝ քետացի։",
        "4": "Քո ծննդի ժամանակ՝ այն օրը, երբ ծնվեցիր, ոչ ոք պորտդ չկտրեց, ստինքներդ չկապեցին, ջրով չլվացվեցիր՝ սրբագործվելու համար, աղով չաղվեցիր, ոչ էլ խանձարուրի մեջ փաթաթվեցիր։",
        "5": "Աչքս էլ քեզ չխնայեց. քեզ համար ոչինչ չարեցի՝ զգուշացնելու այն ամենից, որ կարող էր քեզ պատահել։ Այն օրը, երբ դու ծնվեցիր, դաշտի մեջ շպրտվեցիր քո խոտոր մտքերի համար։",
        "6": "Մոտովդ անցա ու քեզ արյան մեջ թաթախված տեսա։ Ասացի քեզ. “Կենդանացի՛ր արյանդ միջից. կյանքդ արյունից է։",
        "7": "Բազմացի՛ր, քանի որ քեզ դաշտի բույսի պես դարձրի”։ Բազմացար և մեծացար, եկար մտար վիթխարի քաղաքները։ Ստինքներդ կազմավորվեցին, մազերդ փարթամացան, բայց դու խայտառակ կերպով մերկ էիր։",
        "8": "Եվ եկա հասա քեզ ու տեսա, որ ժամանակդ հասել էր, ինչպես նաև կուսությունդ խախտողների ժամանակը։ Թևերս քեզ վրա տարածեցի և մերկությունդ ծածկեցի։ Երդում արեցի և ուխտ կապեցի քեզ հետ,- ասում է Ամենակալ Տերը,- և իմը եղար։",
        "9": "Քեզ ջրով լվացի, քեզ քո արյունից մաքրեցի և քեզ յուղով օծեցի։",
        "10": "Քեզ պես-պես հագցրի. երկնագույն զգեստ հագցրի քեզ, մեջքիդ բեհեզ գոտի կապեցի, քեզ վրա ընտիր մետաքս գցեցի։",
        "11": "Զարդեղենով զարդարեցի քեզ. ձեռքիդ ապարանջաններ դրեցի, պարանոցիդ՝ քառամանյակ։",
        "12": "Քթիդ գինդեր ու ականջներիդ օղեր դրեցի, գլխիդ՝ պերճաշուք պսակ։",
        "13": "Եվ դու զարդարվեցիր ոսկե ու արծաթե զարդերով։ Հագուստդ բեհեզ էր, կերպաս և դիպակ։ Նաշիհ կերար, յուղ ու մեղր, չափազանց գեղեցիկ եղար, արքայական փափկության մեջ գուրգուրանք ստացար։",
        "14": "Քո գեղեցկության համբավը տարածվեց բոլոր ազգերի մեջ, որովհետև քո վայելչությունը, որ քեզ վրա էի կազմավորել, կատարյալ էր”,- ասում է Ամենակալ Տերը։",
        "15": "“Եվ դու քո գեղեցկության պանծանքով վստահ եղար, հոմանիներիդ հետ պոռնկացար և պոռնկությունդ տարածեցիր բոլոր այն անցորդների վրա, որոնց այդպիսի բան չէր պատահել։",
        "16": "Քո հագուստներից վերցրիր և դրանցից քեզ համար մտացածին կուռքեր պատրաստեցիր ու դրանց հետ պոռնկացար։ Սակայն այնտեղ չմտնես, որովհետև դրանք չկային ու չեն լինելու։",
        "17": "Քո պերճաշուք զարդեղենը՝ իմ ոսկուց ու արծաթից, որ քեզ էի տվել, վերցրիր, քեզ համար տղամարդու պատկերներ պատրաստեցիր և դրանց հետ պոռնկացար։",
        "18": "Քո գեղեցիկ հագուստը վերցրիր և նրանց վրա գցեցիր, իմ յուղն ու խունկն էլ նրանց առաջ դրեցիր։",
        "19": "Հացն էլ, որ տվել էի քեզ, նաշիհը, յուղն ու մեղրը, որոնցով սնել էի քեզ, որպես անուշահոտություն՝ նրանց առաջ դրեցիր։ Եվ դրանից հետո,- ասում է Ամենակալ Տերը,-",
        "20": "վերցրիր տղաներիդ ու դուստրերիդ, որոնց ինձ համար էիր ծնել, սպանեցիր ու նրանց զոհ մատուցեցիր։ Իբր թե քիչ համարեցիր այդ պոռնկությունը,",
        "21": "իմ որդիներին էլ մորթեցիր և նրանց քավության զոհ դարձրիր։",
        "22": "Իսկ դա ավելի սաստիկ բան եղավ, քան քո բոլոր պոռնկություններն ու պղծությունները։ Ու չհիշեցիր քո մանկության օրերը, երբ մերկ էիր ու խայտառակ, արյանդ մեջ թաթախված, որի միջից էիր կենդանություն ստացել։",
        "23": "Եվ այդ բոլոր չարիքներից հետո վա՜յ եղավ քեզ, վա՜յ քեզ,- ասում է Ամենակալ Տերը։-",
        "24": "Քեզ համար պոռնկության տուն շինեցիր, բոլոր հրապարակներում քեզ համար բագիններ կանգնեցրիր,",
        "25": "բոլոր ճանապարհների գլուխներին քո պոռնկանոցները շինեցիր, դեմքիդ գեղեցկությունը փչացրիր, ճանապարհի ամեն անցորդի առաջ սրունքներդ բացեցիր և պոռնկությունդ բազմապատկեցիր։",
        "26": "Պոռնկացար նաև քեզ սահմանակից Եգիպտոսի որդիների հետ, պոռնկացար բազմիցս, որպեսզի ինձ բարկացնես։",
        "27": "Արդ, ես իմ ձեռքը երկարելու եմ քո դեմ և քո իրավունքն եմ վերացնելու, քեզ մատնելու եմ քեզ ատելի այլազգիների դուստրերի ձեռքը, որոնք շեղում էին քեզ քո ճանապարհից։ Ամբարշտություն արեցիր",
        "28": "ու պոռնկացար նաև Ասորեստանի որդիների հետ, բայց և այնպես չհագեցար։ Բազմապատկեցիր պոռնկությունդ, բայց և այնպես չհագեցար։",
        "29": "Բազմապատկեցիր դաշինքներդ Քանանի երկրի ու քաղդեացիների հետ, բայց և այնպես չհագեցար։",
        "30": "Ինչպե՞ս վարվեմ քո դուստրերի հետ,- ասում է Ամենակալ Տերը,- այն ամենից հետո, որ գործեցիր պոռնիկ կնոջ պես, քանի որ բազմիցս պոռնկացար",
        "31": "անգամ դուստրերիդ հետ։ Պոռնկանոցներ շինեցիր բոլոր ճանապարհների գլուխներին և կոթողներ էիր կանգնեցնում բոլոր հրապարակներում։ Դու մի պարզ պոռնիկ կին չեղար, որ վարձ է հավաքում,",
        "32": "որովհետև ամեն պոռնիկ կին քեզ նման չի շնանում իր ամուսնու հետ, ամուսնուց դրամ է առնում ու վարձ տալիս իր հոմանիներին։",
        "33": "Բոլոր պոռնիկներն իրենց համար են վարձ առնում, մինչդեռ դու էիր հոմանիներիդ վարձ տալիս և նրանց նվերներով հրապուրում, որ բոլոր կողմերից քեզ մոտ գային՝ քեզ հետ շնանալու։",
        "34": "Եվ քո պոռնկության մեջ քեզ հետ, ի տարբերություն բոլոր կանանց, հակառակը տեղի ունեցավ, և քեզ պես չպոռնկացան, քանի որ նրանք տղամարդկանցից վարձ էին առնում, մինչդեռ հոմանիներիդ դու էիր վարձ տալիս։ Ու քեզ հետ հակառակը տեղի ունեցավ”։",
        "35": "“Ուստի, պոռնի՛կ, լսի՛ր Տիրոջ պատգամները։",
        "36": "Այսպես է ասում Ամենակալ Տերը. այն բանի համար, որ դրամդ վատնեցիր ու հոմանիներիդ առաջ պոռնկական ամոթալի արարքդ ու բոլոր պիղծ խորհուրդներդ բացահայտեցիր, ինչպես նաև որդիներիդ արյան համար, որոնց հոմանիներիդ էիր տալիս,",
        "37": "ահա սրանց համար քո դեմ եմ հավաքելու բոլոր հոմանիներիդ, որոնց հետ խառնակվում էիր, քո բոլոր սիրելիներին ու ատելիներին քո դեմ եմ հանելու, նրանց հավաքելու և քեզ շրջապատել եմ տալու, քո բոլոր չարագործությունները բացահայտելու եմ նրանց առաջ, ու նրանք տեսնելու են քո բոլոր խայտառակությունները։",
        "38": "Քեզնից վրեժխնդիր եմ լինելու շնանալու և արյուն թափելու համար, քեզնից քո արյունն եմ պահանջելու՝ զայրույթի ու նախանձի արյունը։",
        "39": "Քեզ նրանց ձեռքն եմ մատնելու, և նրանք քո պոռնկանոցներն են կործանելու, քո կոթողներն են քանդելու, քեզ քո զգեստներից են մերկացնելու, քո պերճաշուք պսակն են վերցնելու և քեզ մերկ ու խայտառակված թողնելու։",
        "40": "Նաև ամբոխին են քո դեմ հանելու, քարերով քեզ քարկոծելու և իրենց սրերով քեզ կտոր-կտոր անելու։",
        "41": "Տներդ են կրակով այրելու, բազում կանանց առաջ քեզնից վրեժխնդիր են լինելու։ Քեզ քո պոռնկությունից հետ եմ դարձնելու, և դու այլևս նրանց վարձ չես տալու։",
        "42": "Զայրույթս քեզ վրա եմ թափելու և խնամքս քո վրայից վերցնելու եմ. հանգստանալու եմ և այլևս հոգ չեմ անելու։",
        "43": "Այն բանի համար, որ մանկությանդ օրերը չհիշեցիր և այդ ամենով ինձ տրտմեցնում էիր, ես էլ ահա քո բռնած ճանապարհի համար այս ամենը գլխիդ բերեցի,- ասում է Ամենակալ Տերը։- Այսպես քո բոլոր անօրենությունների վրա ամբարշտություն էլ գործեցիր”։",
        "44": "Այս ամենի պատճառով քո մասին առակներով փսփսում են ու ասում. “Ինչպիսին մայրն է, այնպիսին էլ աղջիկն է”։",
        "45": "Արդ, դու ճիշտ քո մոր դուստրն ես, որ ամուսնուն ու որդիներին վռնդեց, և քույրն ես քո այն քույրերի, ովքեր ամուսիններին ու որդիներին վռնդեցին։ Ձեր մայրը քետացի էր, ձեր հայրն էլ՝ ամորհացի։",
        "46": "Ձեր ավագ քույրը Սամարիան է, որ իր դուստրերի հետ բնակվում է քո ձախ կողմում, իսկ կրտսեր քույրը՝ Սոդոմը, որ իր դուստրերի հետ բնակվում է քո աջ կողմում։",
        "47": "Սակայն դու ըստ նրանց ճանապարհների չընթացար, ոչ էլ ըստ նրանց անօրենություններ գործեցիր, այլ դու քո ընթացքի մեջ նրանց փոքր-ինչ գերազանցեցիր։",
        "48": "Կենդանի եմ ես,- ասում է Ամենակալ Տերը,- Սոդոմը՝ քո քույրը, ու նրա դուստրերն ավելին արեցին, քան դու և քո դուստրերը։",
        "49": "Սոդոմի՝ քո քրոջ անօրենությունն այս էր. ամբարտավանություն, հացի լիության և գինու զեխության մեջ մեղկ կյանք էին վարում ինքն ու իր դուստրերը։ Սրանով գերազանցում էին ինքն էլ, դուստրերն էլ։ Աղքատին ու տնանկին ձեռք չէին մեկնում,",
        "50": "մեծամտանում և իմ առաջ անօրենություններ անում։ Երբ դա տեսա, նրանց մեջտեղից վերացրի։",
        "51": "Սամարիան նույնպես քո մեղքերի կեսը չգործեց։ Իսկ դու բազմապատկեցիր քո անօրենություններն ավելի, քան նրանք, և քո գործած բոլոր անօրենություններով քո քույրերին արդարացրիր։",
        "52": "Արդ, տանջանքներդ ստացի՛ր, որ քույրերիդ ապականեցիր այն անօրենություններով, որոնք գործեցիր նրանցից առավել, որ նրանց քեզնից շատ ավելի արդար երևալ տվեցիր։ Արդ, ամաչի՛ր և անարգա՛նք կրիր, որ քո քույրերին քեզնից ավելի արդար երևալ տվեցիր։",
        "53": "Նրանց իրենց նախկին վիճակին կվերահաստատեմ՝ Սոդոմին ու նրա դուստրերին՝ իրենց նախկին վիճակին, Սամարիային ու նրա դուստրերին՝ իրենց նախկին վիճակին. քեզ էլ քո նախկին վիճակին կվերահաստատեմ նրանց մեջ,",
        "54": "որպեսզի տանջանքներդ ստանաս և անարգվես այն ամենի համար, ինչ կատարել ես՝ ինձ բարկացնելու համար։",
        "55": "Քո քույրը՝ Սոդոմը, ու նրա դուստրերը, վերստին հաստատվելու են այն վիճակի մեջ, որպիսին էին ի սկզբանե. Սամարիան ու նրա դուստրերն էլ վերստին հաստատվելու են այն վիճակի մեջ, որպիսին էին ի սկզբանե. դու և քո դուստրերն էլ հաստատվելու եք նույն վիճակի մեջ, որպիսին էիք ի սկզբանե։",
        "56": "Եվ քանի որ քո քույր Սոդոմը հպարտությանդ օրերին չէր հիշվում քո բերանում,",
        "57": "քանի դեռ չարագործություններդ չէին բացահայտվել, ինչպես այժմ, որ Ասորիքի ու նրա շուրջը գտնվող բոլոր այլազգիների դուստրերի կողմից նախատվում ես բոլոր կողմերից,",
        "58": "ուրեմն քաղի՛ր քո ամբարշտությունների և անօրենությունների պտուղները»,- ասում է Տերը։",
        "59": "«Ամենակալ Տերն այսպես է ասում. “Քեզ հետ վարվելու եմ այնպես, ինչպես դու ես վարվել, ինչպես որ ամեն բան անարգել ես ու իմ ուխտը զանց առել։",
        "60": "Բայց ես ուխտս հիշելու եմ, որ քեզ հետ կապել էի մանկությանդ օրերին, և ինձ համար հավիտենական ուխտ եմ հաստատելու։",
        "61": "Հիշելու եմ նաև քո ընթացքը. անարգվելու ես, երբ քո ավագ ու կրտսեր քույրերիդ միտքդ բերես։ Նրանց քեզ որպես փորձություն եմ տալու և ոչ թե որպես դաշնակից։",
        "62": "Ես իմ ուխտն եմ հաստատելու քեզ հետ, և կիմանաս, որ ես եմ Տերը,",
        "63": "որպեսզի հիշես ու ամաչես և քո անարգանքների պատճառով այլևս չհամարձակվես բերանդ բաց անել, երբ քեզ քավություն տամ այն բոլոր գործերիդ համար, որ կատարել ես”»,- ասում է Ամենակալ Տերը։"
    },
    "17": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, մի պատմությո՛ւն պատմիր, մի առա՛կ բեր Իսրայելի տան համար",
        "3": "և ասա՛. “Ամենակալ Տերն այսպես է ասում. մի մեծ արծիվ՝ մեծաթև, երկայնատարած, խոշոր մագիլներով, մտադրվեց Լիբանան մտնել, մայրիների ամենաընտիրից վերցրեց,",
        "4": "մի մատաղատունկ պոկեց, քանանացիների երկիրը տարավ և այն պարսպապատ քաղաքում տնկեց։",
        "5": "Վերցրեց նաև երկրի սերմից, դաշտի երեսին տնկի դրեց և այն առատ ջրերի մոտ՝ երևացող մի տեղում հաստատեց։",
        "6": "Բուսնեց և ցածր ու փոքր որթատունկ դարձավ, որի ոստերը ձգվեցին դեպի վեր, իսկ արմատները տարածվեցին իր տակ։ Նա փարթամ որթատունկ դարձավ, ողկույզներ տվեց, շիվերն արձակեց։",
        "7": "Ապա երևաց մի ուրիշ մեծ արծիվ՝ մեծաթև ու բազմամագիլ։ Եվ ահա այս որթատունկը սրան փաթաթվեց, արմատները սրա կողմը ձգվեցին, ճյուղերն էլ՝ սրա տակ, որպեսզի ջրի նրան այն մարգերից, որտեղ տնկվել էր։",
        "8": "Գեղեցիկ դաշտում՝ առատ ջրի մոտ, պիտի փարթամանար՝ ոստեր արձակելու, պտղաբերելու և մեծ որթատունկ դառնալու համար”։",
        "9": "Այս մասին ասա՛. “Ամենակալ Տերն այսպես է ասում. Արդյոք որթատունկը փարթամանալո՞ւ է։ Չէ՞ որ նրա նուրբ արմատներն ու պտուղները նեխելու են, նրա բոլոր ոստերը չորանալու են։ Ո՛չ մեծ բազուկ է պետք, ո՛չ էլ շատ մարդ՝ ձեռք գցելու և այն արմատախիլ անելու համար։",
        "10": "Արդ, որթատունկը փարթամանալո՞ւ է։ Չի՛ փարթամանալու. չէ՞ որ խորշակը երբ մոտենա, չորանալու է ամբողջ բույսը՝ իր ոստերով”»։",
        "11": "Տիրոջ խոսքն ինձ հետ ուղղվեց ու ասաց.",
        "12": "«Մարդո՛ւ որդի, ասա՛ Իսրայելի տանը՝ դառնացնող ժողովրդին. չգիտե՞ք, թե այդ ի՛նչ բան էր, որ ձեզ ասացի։ Երբ բաբելացիների թագավորը Երուսաղեմ գա, նրա թագավորին ու իշխաններին պիտի վերցնի և նրանց իր մոտ՝ Բաբելոն տանի։",
        "13": "Թագավորական սերնդից մեկին պիտի վերցնի, նրա հետ ուխտ պիտի դնի և նրան հավատարմության երդում անել պիտի տա։ Երկրի իշխաններին էլ պիտի վերացնի, որպեսզի թագավորությունը տկարանա,",
        "14": "ամենևին ոտքի չկանգնի, իր ուխտը պահի ու դրա մեջ հավատարիմ մնա։",
        "15": "Սակայն նրա դեմ պիտի ապստամբի՝ սուրհանդակներ ուղարկելով Եգիպտոս, որպեսզի իրեն ձիեր ու բազում զորք տան։ Բայց արդյոք հաջողությո՞ւն է ունենալու։ Արդյոք փրկվելո՞ւ է նա, ով այսպիսի հակառակ բաներ է անում և դրժում ուխտը։ Արդյոք փրկվելո՞ւ է։",
        "16": "Կենդանի եմ ես,- ասում է Ամենակալ Տերը,- որ ճիշտ այն տեղում, որտեղ թագավորը նրան թագավոր դարձրեց, որտեղ ինձ տված հավատարմության երդումն անարգեց և նրա հետ կնքած իմ ուխտը դրժեց, հենց Բաբելոնում մեռնելու է։",
        "17": "Փարավոնն էլ ոչ թե իր մեծ զորությամբ, ոչ թե բազում գնդերով է նրա դեմ պատերազմելու, այլ պատնեշներ ու պարսպակործաններ է սարքելու, որպեսզի շատերին ոչնչացնի։",
        "18": "Քանի որ երդումն անարգել է, ուխտն էլ դրժել, և ահա Բաբելոնի թագավորի ձեռքն եմ մատնել և նրա դեմ այս ամենն արել, մի՞թե փրկվելու է։",
        "19": "Դրա համար ասա՛. “Այսպես է ասում Ամենակալ Տերը. Կենդանի եմ ես,- ասում է Ամենակալ Տերը,- ըստ իմ ուխտի, որ դրժել է, ըստ իմ երդման, որ անարգել է, նրան հատուցել եմ տալու։",
        "20": "Նրա վրա իմ ուռկանն եմ նետելու. նա ընկնելու է իմ պաշարման մեջ։ Նրան Բաբելոն եմ բերելու և այնտեղ էլ նրա հետ դատաստան եմ տեսնելու այն անիրավությունների համար, որ գործել է իմ նկատմամբ։",
        "21": "Նաև բոլոր նրանք, ովքեր նրա բոլոր պատերազմներում խույս են տվել, սրով են ընկնելու. իսկ բոլոր նրանց, ովքեր մնալու են, չորս ուղղություններով ցրիվ եմ տալու։ Եվ կիմանաք, որ ես՝ Տերս եմ ասել”»։",
        "22": "«Այս մասին Ամենակալ Տերն այսպես է ասում. “Բարձրավանդակի ընտիր-ընտիր մայրիների ճյուղերից մեկի գագաթից ոստ եմ կտրելու և բարձր լեռան վրա եմ տնկելու. այն կախ եմ տալու",
        "23": "Իսրայելի բարձրաբերձ լեռից։ Տնկելու եմ, և ոստեր է արձակելու, պտղաբերելու է և մեծ մայրի է դառնալու։ Նրա տակ հանգստանալու են բոլոր կենդանիները, և նրա հովանու տակ օթևանելու են բոլոր թռչունները։ Նրա ճյուղերը հաստատ են մնալու նրա վրա։",
        "24": "Եվ դաշտի բոլոր ծառերը կիմանան, որ ես՝ Տերս եմ խոնարհեցնում բարձրացած ծառը և բարձրացնում խոնարհված ծառը, չորացնում եմ դալար ծառը և դալարեցնում չորացած ծառը։ Ես՝ Տերս եմ ասել սա և անելու եմ”»։"
    },
    "18": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, ի՞նչ է նշանակում այն ասացվածքը, որ ասվում է ձեր՝ Իսրայելի որդիներիդ մեջ, թե՝ “Հայրերը թթու խաղող կերան, որդիների ատամներն առան”։",
        "3": "Կենդանի եմ ես,- ասում է Ամենակալ Տերը,- Իսրայելում այդ ասացվածքը այլևս չի ասվելու,",
        "4": "որովհետև բոլորի հոգիներն էլ իմն են՝ ինչպես հորը, այնպես էլ որդունը. ով մեղանչի, հենց ինքն էլ պիտի մեռնի։",
        "5": "Բայց այն մարդը, որ արդար է, օրենքներն ու արդարությունն է գործադրում,",
        "6": "լեռների վրա զոհաբերվածից չի ուտում, Իսրայելի տան կուռքերին աչք չի գցում, իր մերձավորի կնոջը չի պղծում, իր կնոջն էլ դաշտանի ժամանակ չի մերձենում,",
        "7": "մարդու հանդեպ բռնություն չի կատարում, պարտապանի ավանդը վերադարձնում է, հափշտակություն չի անում, իր հացը քաղցածներին է տալիս, մերկին էլ հագցնում է,",
        "8": "իր դրամը փոխ չի տալիս, տոկոսով էլ հետ չի պահանջում, անիրավությունից իր ձեռքը հետ է պահում, մարդու և նրա մերձավորի միջև արդար դատ է անում,",
        "9": "իմ հրամանների համաձայն է ընթանում, իմ օրենքներն է պահում ու գործադրում, այդպիսին արդար է և հաստատապես պիտի ապրի,- ասում է Ամենակալ Տերը։-",
        "10": "Իսկ եթե մեկը որդի ծնի՝ այլասերված, մարդասպան, որ մեղքեր գործի,",
        "11": "իր արդար հոր ճանապարհով չընթանա, լեռների վրա զոհաբերվածից ուտի, իր մերձավորի կնոջը պղծի,",
        "12": "աղքատին ու տնանկին բռնադատի, հափշտակություն անի, ավանդը չվերադարձնի, կուռքերի պաշտամունքին աչք գցի, անօրենություն գործի,",
        "13": "իր դրամը փոխ տա, վաշխով ու տոկոսով էլ հետ պահանջի, նա չպիտի ապրի. ով այս բոլոր անօրենությունները գործի, հաստատապես պիտի մեռնի, իր արյունն էլ իր վրա պիտի լինի։",
        "14": "Եվ եթե որդի ծնի, սա էլ տեսնի իր հոր գործած բոլոր մեղքերը, վախենա և նույն բաները չանի,",
        "15": "լեռների վրա զոհաբերվածից չուտի, Իսրայելի տան կուռքերին աչք չգցի, իր մերձավորի կնոջը չպղծի,",
        "16": "որևէ մարդու չբռնադատի, ավանդը չյուրացնի, հափշտակություն չանի, իր հացը տա քաղցածներին, մերկին հագցնի,",
        "17": "անիրավությունից իր ձեռքը հետ պահի, վաշխ ու տոկոս չառնի, արդարություն գործի, իմ հրամաններով ընթանա, նա իր հոր անիրավությունների համար չպիտի մեռնի, այլ հաստատապես պիտի ապրի։",
        "18": "Բայց նրա հայրը, եթե սաստկապես նեղի և անողոքաբար կողոպտի իր եղբորը, իմ ժողովրդի մեջ հակառակ գործած կլինի, պիտի մեռնի իր անիրավության համար։",
        "19": "Եվ կասեք, թե՝ “Ինչպե՞ս է, որ հոր անիրավության համար որդին պատասխան չի տալիս”։ Քանի որ որդին ողորմություն ու արդարություն գործած, իմ բոլոր օրենքներն էլ պահած ու գործադրած կլինի. նա հաստատապես պիտի ապրի։",
        "20": "Ով մեղանչի, հենց ինքն էլ պիտի մեռնի, իսկ որդին հոր մեղքի տակ չպիտի ընկնի, ոչ էլ հայրը՝ իր որդու անիրավությունների։ Արդարի արդարությունն իր վրա է լինելու, անօրենի անօրենությունը՝ իր»։",
        "21": "«Անօրենը եթե իր գործած բոլոր անօրենություններից հետ դառնա և իմ բոլոր պատվիրանները պահի, արդարություն ու ողորմություն անի, հաստատապես կապրի ու չի մեռնի։",
        "22": "Նրա բոլոր մեղքերը, որ գործած կլինի, և բոլոր անիրավությունները, որ կատարած կլինի, չեն հիշվելու, այլ իր արդարության համար, որ արած կլինի, ապրելու է։",
        "23": "Մի՞թե ես մեղավորի մահն եմ տենչում,- ասում է Տերը՝ Աստված,- և ոչ թե այն, որ նա չար ճանապարհից հետ դառնա ու ապրի։",
        "24": "Իսկ երբ արդարն իր արդարությունից շեղվի, անիրավություն գործի, անօրեն մարդու արած բոլոր անօրենությունների նման, նրա բոլոր արդար գործերը, որ կատարած կլինի, չեն հիշվելու։ Այն հանցանքների համար, որոնց մեջ նա ընկած կլինի, և այն մեղքերի համար, որ գործած կլինի,- դրանց մեջ էլ մեռնելու է։",
        "25": "Կասեք՝ “Տիրոջ ճանապարհն ուղիղ չէ”։ Արդ, լսե՛ք, ո՛վ Իսրայելի տուն։ Մի՞թե իմ ճանապարհն ուղիղ չէ։ Չէ՞ որ ձեր ճանապարհներն ուղիղ չեն։",
        "26": "Երբ արդարն իր արդարությունից շեղվի և անիրավություն գործի, մեռնելու է իր անօրենության մեջ, որ գործել է։",
        "27": "Իսկ երբ անօրենը հետ կանգնի իր գործած անօրենությունից, իրավունք ու արդարություն անի, ինքն իր հոգին փրկելու է,",
        "28": "որովհետև տեսել է ու իր կատարած բոլոր ամբարշտություններից հետ դարձել։ Հաստատապես ապրելու է ու չի մեռնելու։",
        "29": "Բայց Իսրայելի տունը կասի՝ “Տիրոջ ճանապարհն ուղիղ չէ”։ Մի՞թե իմ ճանապարհն ուղիղ չէ, ո՛վ Իսրայելի տուն։ Չէ՞ որ ձեր ճանապարհներն ուղիղ չեն։",
        "30": "Ուստի ձեզնից յուրաքանչյուրին ըստ իր բռնած ճանապարհի եմ դատելու, ո՛վ Իսրայելի տուն,- ասում է Ամենակալ Տերը։- Դարձե՛ք և հե՛տ կանգնեք ձեր բոլոր ամբարշտություններից, և անիրավության համար տանջանքների չեք մատնվի։",
        "31": "Դե՛ն նետեք ձեզնից ձեր բոլոր ամբարշտությունները, որ կատարել եք իմ հանդեպ. ձեր մեջ նոր սիրտ ու նոր հոգի՛ դրեք, իմ բոլոր պատվիրանները կատարե՛ք։ Ինչո՞ւ մեռնեք, ո՛վ Իսրայելի տուն,- ասում է Տերը,-",
        "32": "քանի որ ես մեղանչածի մահը չեմ կամենում,- ասում է Ամենակալ Տերը,- այլ այն, որ իր չար ճանապարհներից հետ դառնա ու իր հոգին փրկի։ Արդ, դարձի՛ եկեք և ապրե՛ք»։"
    },
    "19": {
        "1": "«Եվ դու, մարդո՛ւ որդի, ո՛ղբ ասա Իսրայելի իշխանի վրա։",
        "2": "Ասա՛. “Ի՞նչ եղավ քո մայրն առյուծների մեջ, ո՜վ կորյուն. առյուծների մեջ բազմացրեց իր կորյուններին։",
        "3": "Նրա կորյունների մեջ մի կորյուն հասակ առավ, առյուծ դարձավ, հափշտակություն անել սովորեց և մարդակեր եղավ։",
        "4": "Նրա մասին լսեցին ազգեր, նրան բռնեցին՝ սպանելու համար, դնչակալով եգիպտացիների երկիրը տարան։",
        "5": "Երբ տեսավ, որ նրանից զրկվեց, հույսն էլ կորավ, և իր կորյուններից մեկ այլ կորյունի առյուծ դարձրեց։",
        "6": "Սա շրջում էր առյուծների մեջ։ Առյուծ դարձավ, հափշտակություն անել սովորեց և մարդակեր եղավ։",
        "7": "Հանդգնությամբ որս էր անում, քաղաքներ կործանում, մռնչոցով երկիրն ամբողջովին ավերում։",
        "8": "Եվ շրջակա երկրներից ազգեր ելան նրա դեմ, թակարդներ լարեցին նրա շուրջը՝ սպանելու համար,",
        "9": "դնչակալ հագցրին, վանդակի մեջ տարան բաբելացիների արքայի մոտ, բանտ դրեցին, որպեսզի Իսրայելի լեռների վրա նրա ձայնն այլևս չլսվի։",
        "10": "Քո մայրը նման էր որթատունկի և նռնենու ծաղիկի պես տնկված էր հոսող ջրերի մոտ։ Նրա տունկն ու պտուղն ուռճացան առատ ջրերի շնորհիվ։",
        "11": "Նրա զորավոր գավազանն իշխեց ազգի իշխանների վրա. որպես ծառ բարձրացավ ծառաստանների մեջ. իր վեհությունը տեսավ իր ճյուղերի առատության մեջ։",
        "12": "Բայց բարկությամբ ջարդվեց ու գետնին տապալվեց։ Խորշակը նրա ճյուղերը չորացրեց։ Այսպիսով նրանից վրեժ լուծվեց, և նրա զորավոր գավազանը չորացավ։ Կրակն էլ ճարակեց այն։",
        "13": "Եվ ուրեմն այն տնկեցին անապատում, անջրդի հողի մեջ։",
        "14": "Նրա ամենաընտիր ճյուղերից կրակ դուրս ելավ և նրան այրեց։ Նրա մեջ զորավոր գավազան չմնաց։ Ազգը ողբի առակ է դարձել, ողբի համար էլ պիտի լինի”»։"
    },
    "20": {
        "1": "Յոթերորդ տարում՝ հինգերորդ ամսին, ամսվա տասներորդ օրը, Իսրայելի տան ծերերից մարդիկ եկան՝ Տիրոջից հարցում անելու, ու նստեցին իմ առաջ։",
        "2": "Եվ Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "3": "«Մարդո՛ւ որդի, խոսի՛ր Իսրայելի տան ծերերի հետ ու նրանց ասա՛. “Ամենակալ Տերն այսպես է ասում. ինձ մոտ հարցում անելո՞ւ եք գալիս. կենդանի եմ ես, որ ձեզ պատասխան չեմ տալու”,- ասում է Ամենակալ Տերը։",
        "4": "Նրանցից վրե՞ժ լուծեմ, մարդո՛ւ որդի. իրենց հայրերի մեղքերի վկայությունը դի՛ր իրենց առաջ։",
        "5": "Եվ նրանց ասա՛. “Տերը՝ Աստված, այսպես է ասում. այն օրվանից, երբ Իսրայելի տունն ընտրեցի, երբ ինձ հայտնեցի Հակոբի տան զավակին, երբ եգիպտացիների երկրում ինձ նրանց հայտնեցի, նրանց ձեռք մեկնեցի ու ասացի. “Ես եմ ձեր Տերը՝ Աստված”,-",
        "6": "այն օրը նրանց ձեռք մեկնեցի՝ եգիպտացիների երկրից դուրս բերելու դեպի այն երկիրը, որ նրանց համար էի պատրաստել, երկիր, որ կաթ ու մեղր է բխեցնում, որ ավելի քաղցր է, քան ուրիշ որևէ երկրինը։",
        "7": "Եվ նրանց ասացի. “Յուրաքանչյուր ոք իր կուռքերն իր աչքերից թող դե՛ն նետի. եգիպտացիների ընթացքով մի՛ պղծվեք։ Ես եմ ձեր Տերը՝ Աստված”։",
        "8": "Սակայն նրանք իմ դեմ ապստամբեցին և չուզեցին ինձ անսալ։ Յուրաքանչյուր ոք իր կուռքերն իր աչքերից դեն չնետեց. եգիպտացիների ընթացքը չթողեցին։ Ես էլ ասացի, որ իմ զայրույթն եմ թափելու նրանց վրա, իմ բարկությունն եմ ի կատար ածելու նրանց վրա եգիպտացիների մեջ։",
        "9": "Բայց դա արեցի, որպեսզի իմ անունը երբեք չպղծվի այն ազգերի առաջ, որոնց մեջ էին գտնվում նրանք։ Այնտեղ նրանց հայտնվեցի՝ եգիպտացիների երկրից նրանց դուրս բերելու համար։",
        "10": "Նրանց եգիպտացիների երկրից դուրս բերեցի, անապատ առաջնորդեցի,",
        "11": "նրանց իմ պատվիրանները տվեցի, նրանց իմ օրենքները ցույց տվեցի, որ մարդ կգործադրի ու դրանցով կապրի։",
        "12": "Իմ շաբաթն էլ նրանց տվեցի, որպեսզի իմ ու նրանց միջև նշան լինի, և որպեսզի նրանք իմանան, որ ես եմ Տերը, որ նրանց սրբագործում եմ։",
        "13": "Եվ այն անապատում Իսրայելի տանն ասացի. “Իմ հրամաններո՛վ շարժվեք”, բայց չշարժվեցին։ “Իմ օրենքները պահե՛ք՝ գործադրելով դրանք, որոնք եթե մարդ գործադրի, դրանցով էլ կապրի”։ Սակայն Իսրայելի տունն ինձ դառնացրեց անապատում։ Իմ հրամաններով չշարժվեցին, իմ օրենքները մերժեցին, որոնք եթե մարդ գործադրի, դրանցով էլ կապրի։ Իմ շաբաթները սաստիկ պղծեցին։ Եվ ասացի, որ անապատում նրանց վրա իմ զայրույթն եմ թափելու՝ նրանց ոչնչացնելու համար։",
        "14": "Եվ դա արեցի, որպեսզի իմ անունը երբեք չպղծվի այն ազգերի առաջ, որոնց միջից և որոնց առջև նրանց դուրս բերեցի։",
        "15": "Եվ ես անապատում նրանց վրա ձեռքս բարձրացրի՝ նրանցից ոչ մեկին չտանելու համար այն երկիրը, որ նրանց էի հատկացրել, երկիր, որ կաթ ու մեղր է բխեցնում, որ ավելի քաղցր է, քան ուրիշ որևէ երկրինը,",
        "16": "այն բանի համար, որ իմ օրենքները մերժեցին, իմ հրամաններով չշարժվեցին, իմ շաբաթները պղծեցին և իրենց սրտի խորհուրդներին հետևեցին։",
        "17": "Սակայն աչքս նրանց խնայեց, այնպես որ նրանց չջնջեցի և անապատում նրանց վերջը չտվեցի։",
        "18": "Ու անապատում նրանց ասացի. “Ձեր հայրերի կարգ ու կանոնով մի՛ առաջնորդվեք, նրանց օրենքները մի՛ պահեք, նրանց ընթացքին մի՛ խառնակվեք ու մի՛ պղծվեք։",
        "19": "Ես եմ ձեր Տերը՝ Աստված, իմ հրամաններո՛վ շարժվեք, իմ օրենքնե՛րը պահեք ու դրանք գործադրե՛ք,",
        "20": "իմ շաբաթները սո՛ւրբ պահեք, և դա իմ ու ձեր միջև թող նշան լինի, որպեսզի իմանաք, որ ես եմ ձեր Տերը՝ Աստված”։",
        "21": "Նրանց որդիներն էլ ինձ դառնացրին, իմ հրամաններով չշարժվեցին, չջանացին պահելու իմ օրենքները՝ դրանք գործադրելու համար, որոնք եթե մարդ գործադրի, դրանցով էլ կապրի։ Եվ պղծում էին իմ շաբաթները։ Ես էլ ասացի, որ անապատում իմ զայրույթը թափելու եմ նրանց վրա՝ իմ բարկությունն ի կատար ածելու համար։ Եվ ձեռքս նրանց վրայից հետ քաշեցի։",
        "22": "Դա արեցի, որպեսզի իմ անունը երբեք չպղծվի այն ազգերի առաջ, որոնց միջից նրանց դուրս բերեցի նրանց առջև։",
        "23": "Եվ ես այդ անապատում ձեռքս նրանց վրա բարձրացրի՝ ազգերի մեջ նրանց ցրիվ տալու և երկրներով մեկ ցիրուցան անելու համար,",
        "24": "այն բանի համար, որ իմ օրենքները չգործադրեցին, իմ հրամանները մերժեցին, իմ շաբաթները պղծեցին, և աչքներն էլ իրենց հայրերի խորհուրդների վրա էին պահում։",
        "25": "Ուստի նրանց տվեցի ոչ բարի հրամաններ և օրենքներ, որոնցով չէին կարող ապրել։",
        "26": "Ապականելու եմ նրանց իրենց զոհաբերությունների ժամանակ, երբ անցնեմ բոլոր նրանց միջով, որ արգանդ են բացում, որպեսզի ոչնչացնեմ նրանց։ Եվ կիմանան, որ ես եմ Տերը»։",
        "27": "«Ուստի խոսի՛ր Իսրայելի տան հետ, մարդո՛ւ որդի, ու նրանց ասա՛. “Ամենակալ Տերն այսպես է ասում. ձեր հայրերն ինձ այսչափ բարկացրին իմ հանդեպ գործած մեղքերով.",
        "28": "նրանց տարա այն երկիրը, որ երդվել էի նրանց տալ, սակայն նրանք այնտեղ տեսան բոլոր բարձր բլուրները, սաղարթախիտ ծառերը, իրենց աստվածներին զոհեր մատուցեցին, իրենց զոհաբերությունների կարգը հաստատեցին, իրենց անուշահոտ խունկը ծխեցին, իրենց նվերներն ընծայաբերեցին։",
        "29": "Եվ նրանց ասացի. “Ի՞նչ է այդ բարձրադիր վայրը, ուր դուք մտնում եք”։ Եվ այն կոչվեց Բամա։ Այդպես էլ կոչվում է մինչև այսօր։",
        "30": "Ուստի Իսրայելի տանն ասա՛. “Տերը՝ Աստված, այսպես է ասում. ձեր հայրերի անօրենությամբ պղծվում եք, նրանց կուռքերի հետ պոռնկանում,",
        "31": "ձեր նվերների երախայրիքը մատուցում, ձեր որդիներին ընծայաբերում եք, ձեր որդիներին առանձնացնում եք՝ կրակի միջով անցկացնելու համար։ Մինչև օրս պղծվում եք ձեր բոլոր մտածումների մեջ։ Եվ ես ձեզ պատասխա՞ն եմ տալու, ո՛վ տունդ Իսրայելի։ Կենդանի եմ ես,- ասում է Ամենակալ Տերը,- ես ձեզ պատասխան չեմ տալու, ոչ էլ ձեր մտքով թող անցնի։",
        "32": "Չի լինելու այնպես, ինչպես դուք եք ասում, թե՝ “Մենք կլինենք հեթանոսների կամ երկրի այն ազգերի նման, ովքեր ծառեր ու քարեր են պաշտում”։",
        "33": "“Ուստի կենդանի եմ ես,- ասում է Ամենակալ Տերը,- հզոր ձեռքով, բարձրացած բազկով ու հորդացող ցասումով եմ թագավորելու ձեզ վրա։",
        "34": "Ձեզ հանելու եմ ազգերի միջից, դուրս եմ բերելու այն երկրներից, որտեղ դուք ցրիվ եք եկել, հզոր ձեռքով, բարձրացած բազկով ու հորդացող ցասումով։",
        "35": "Ձեզ ազգերի անապատն եմ բերելու, ձեզ հետ երես առ երես դատի եմ նստելու,",
        "36": "ինչպես որ այն անապատում դատի նստեցի ձեր հայրերի հետ, երբ նրանց եգիպտացիների երկրից դուրս հանեցի։ Այդպես եմ դատելու ձեզ,- ասում է Տերը՝ Ամենակալ Աստված։",
        "37": "Ձեզ անց եմ կացնելու իմ մականի տակով, մտցնելու եմ իմ հետ ուխտ կապածների թվի մեջ",
        "38": "ու ձեր միջից զատորոշելու եմ ամբարիշտներին և ապստամբներին, որպեսզի նրանց հանեմ իրենց բնակված վայրերից, ու նրանք չմտնեն Իսրայելի երկիրը։ Եվ կիմանաք, որ ես եմ Տերը՝ Աստված։",
        "39": "Իսկ դուք, ո՛վ տունդ Իսրայելի, Տերը՝ Աստված, այսպես է ասում. նախ յուրաքանչյուրդ հրաժարվե՛ք ձեր ընթացքից, ապա և լսե՛ք ինձ, իմ սուրբ անունը մի՛ պղծեք ձեր նվերներով ու ձեր ընթացքով,",
        "40": "որովհետև իմ սուրբ լեռան վրա, Իսրայելի բարձր լեռան վրա,- ասում է Տերը՝ Աստված,- Իսրայելի բովանդակ տունը մշտապես ինձ է ծառայելու, այնտեղ եմ ձեզ ընդունելու, այնտեղ եմ ձեր ընծաներին բարեհաճությամբ նայելու, ձեր բոլոր երախայրիքները ձեր սուրբ ընծաներով հանդերձ",
        "41": "ընդունելու եմ որպես անուշահոտություն՝ ձեզ դուրս բերելու ժողովուրդների միջից և ձեզ ընդունելու համար այն երկրներից, որտեղ ցրիվ էիք եկել։ Ու ձեր մեջ՝ ժողովուրդների դիմաց, սրբաբանվելու եմ։",
        "42": "Եվ կիմանաք, որ ես եմ Տերը, երբ ձեզ Իսրայելի երկիրը տանեմ, երկիր, որ երդվել եմ ձեր հայրերին տալ։",
        "43": "Եվ այնտեղ հիշելու եք ձեր բռնած ճանապարհն ու ընթացքը, որոնցով պղծվեցիք։ Ձեր երեսներն եք ծեծելու ձեր գործած բոլոր անիրավությունների համար։",
        "44": "Եվ կիմանաք, որ ես եմ Տերը. այդպես եմ անում, որպեսզի իմ անունը չպղծվի ըստ ձեր չար ճանապարհների ու ձեր ապականված ընթացքի”»,- ասում է Ամենակալ Տերը։",
        "45": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "46": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր դեպի Թեման, նայի՛ր Դագովնի կողմը և մարգարեացի՛ր Նագեբ իշխանի անտառի վերաբերյալ։",
        "47": "Եվ Նագեբի անտառին կասե՛ս. “Լսի՛ր Տիրոջ պատգամները, Տերը՝ Ամենակալ Աստված, այսպես է ասում. ահա ես քեզ վրա կրակ եմ թափելու, որ ճարակելու է քեզանում ամեն դալար ծառ և ամեն չոր ծառ. բորբոքված բոցը չի հանգչելու, և նրա մեջ այրվելու է ամեն ինչ՝ արևելքից մինչև հյուսիս։",
        "48": "Եվ ամեն արարած կիմանա, որ ես՝ Տերս եմ վառել այն, ու դա չի հանգչելու”»։",
        "49": "Ու ասում եմ. «Քա՛վ լիցի, Տե՛ր, Տե՛ր,- ասում են նրանք ինձ,- չէ՞ որ դա առակ է, որ ասվում է»։"
    },
    "21": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր դեպի Թեման, նայի՛ր Դագովնի կողմը և մարգարեացի՛ր Նագեբ իշխանի անտառի վերաբերյալ։",
        "3": "Եվ Նագեբի անտառին կասե՛ս. “Լսի՛ր Տիրոջ պատգամները, Տերը՝ Ամենակալ Աստված, այսպես է ասում. ահա ես քեզ վրա կրակ եմ թափելու, որ ճարակելու է քեզանում ամեն դալար ծառ և ամեն չոր ծառ. բորբոքված բոցը չի հանգչելու, և նրա մեջ այրվելու է ամեն ինչ՝ արևելքից մինչև հյուսիս։",
        "4": "Եվ ամեն արարած կիմանա, որ ես՝ Տերս եմ վառել այն, ու դա չի հանգչելու”»։",
        "5": "Ու ասում եմ. «Քա՛վ լիցի, Տե՛ր, Տե՛ր,- ասում են նրանք ինձ,- չէ՞ որ դա առակ է, որ ասվում է»։",
        "6": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "7": "«Դրա համար մարգարեացի՛ր, մարդո՛ւ որդի, դեմքդ ուղղի՛ր Երուսաղեմի վրա, նայի՛ր նրանց սրբավայրերին։ Կմարգարեանաս Իսրայելի երկրի դեմ",
        "8": "և Իսրայելի երկրին կասես. “Տերը՝ Ամենակալ Աստված, այսպես է ասում. ահա ես քո դեմ եմ. մերկացնելու եմ իմ սուրն իր պատյանից և քո միջից ոչնչացնելու եմ անիրավին ու անօրենին։",
        "9": "Քանի որ քո միջից ոչնչացնելու եմ անիրավին ու անօրենին, ուստի իմ սուրն իր պատյանից դուրս է գալու բոլոր արարածների վրա՝ արևելքից մինչև հյուսիս։",
        "10": "Եվ ամեն մարդ կիմանա, որ ես՝ Տերս եմ մերկացրել սուրս իր պատյանից, ու հետ՝ իր տեղը չի դրվելու։",
        "11": "Դո՛ւ էլ, մարդո՛ւ որդի, մեջքդ խոնարհած՝ հեծեծի՛ր, ցավագի՛ն հեծեծիր նրանց առաջ։",
        "12": "Եվ եթե քեզ հարցնեն՝ “Ինչո՞ւ ես հեծեծում”, կասես. “Որովհետև մի բոթ լսեցի, և այն վրա է հասնելու. ամեն սիրտ կոտրվելու է, ամեն ձեռք՝ թուլանալու, ամեն մարմին՝ չորանալու, ամեն շունչ՝ կտրվելու, ամեն ազդր՝ խոնավությամբ աղտոտվելու։ Ահա վրա է հասնում և լինելու է”»,- ասում է Տերը՝ Ամենակալ Աստված։",
        "13": "Տիրոջ խոսքը դարձյալ ինձ ուղղվեց ու ասաց.",
        "14": "«Մարդո՛ւ որդի, մարգարեացի՛ր ու ասա՛. “Ամենակալ Տերն այսպես է ասում. Սո՛ւր, սո՛ւր, սրվի՛ր ու մոլեգնի՛ր,",
        "15": "որպեսզի մեծ կոտորած անես։ Սրվի՛ր ու շողշողա՛, պատրաստվի՛ր հարվածելու, կոտորի՛ր, արհամարհի՛ր, որդյա՛կ իմ, կտրի՛ր ամեն ծառ”։",
        "16": "Եվ սուրը տվեց պատրաստի վիճակում՝ ձեռքում բռնելու։ Այն սրված է, պատրաստ՝ ջարդարարի ձեռքը տալու համար։",
        "17": "Աղաղակի՛ր, ճի՛չ բարձրացրու, մարդո՛ւ որդի, որովհետև սուրը եկել-հասել է իմ ժողովրդի և Իսրայելի իշխանների վրա։ Նրանք պանդուխտ են լինելու, քանի որ սուրը հասել է իմ ժողովրդի վրա։ Ուստի ձեռքերով ծա՛փ զարկիր,",
        "18": "որովհետև ասածս արդարացավ։ Եվ ի՞նչ է, ազգը փրկվելո՞ւ է։ “Դա չի՛ լինելու”,- ասում է Տերը՝ Աստված։",
        "19": "Դո՛ւ էլ, մարդո՛ւ որդի, մարգարեացի՛ր, ձեռքերով ծա՛փ զարկիր։ Դու էլ երկրո՛րդ սուրը վերցրու, որովհետև երրորդ սուրը խոցվածների համար է լինելու. սուրը խոցվածների վրա է ծանրացել և նրանց զարհուրեցնելու է,",
        "20": "որպեսզի նրանց սրտերը թուլանան, նրանց բոլոր դռներին տկարները բազմանան, որովհետև մատնված են սրի քաշվելու։ Սուրը փայլով գեղեցկացել է, պիտանի դարձել՝ սպանելու համար։",
        "21": "Սո՛ւր, շրջվի՛ր, այս ու այն կո՛ղմ գնա, աջից ու ձախի՛ց սրվիր. ուր որ քո շեղբը սաստկանա,",
        "22": "ես այնտեղ ծափ եմ զարկելու, ուրախ թռչկոտելու, իմ ձայնը բարձրացնելու. ես՝ Տերս, խոսեցի»։",
        "23": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "24": "«Մարդո՛ւ որդի, քեզ համար երկու ճանապա՛րհ պատրաստիր, ուր բաբելացիների արքայի սուրն է մտնելու, այնպես որ երկուսն էլ նույն երկրից սկիզբ առնեն։ Քաղաք տանող ճանապարհի գլխին ուղեցույց նշա՛ն պատրաստիր։",
        "25": "Ճանապարհի սկզբի՛ն հաստատվիր։ Պատրաստի՛ր ու ճանապա՛րհ հարթիր, որպեսզի սուրը մուտք գործի Ռաբոթ՝ ամովնացիների քաղաքը, նաև Հուդա, Երուսաղեմ, որ նրա մեջ է։",
        "26": "Բաբելացիների արքան գալու և կանգնելու է հին ճանապարհի վրա, երկու ճանապարհների գլխին՝ հմայություն անելու, գավազան նետելու, կուռքերին հարցում անելու, լյարդի վրա հմայություն անելու։ Նրա աջ ձեռքից",
        "27": "գուշակություն է դուրս եկել Երուսաղեմի դեմ՝ պատնեշ կանգնեցնելու, լիաբերան գոչելու, աղաղակ բարձրացնելու, դարպասները խոյահարելու, հող թափելու և պարսպակործաններ շինելու»։",
        "28": "«Եվ նա երուսաղեմացիներին այնպես է երևալու, կարծես մեկն իրենց առաջ հմայություններ է անում. շաբաթվա ընթացքում նրանց համար յոթ անգամ կրկնելու է։ Սակայն նա՝ բաբելացիների թագավորը, նրանց հիշեցնելու է, որ իրենց անիրավությունները մտաբերեն»։",
        "29": "Ուստի Տերը՝ Ամենակալ Աստված, այսպես է ասում. «Այն բանի համար, որ ձեր անիրավությունները հիշեցրիք՝ ձեր ամբարշտությունները հայտնի դարձնելով, ձեր մեղքերը՝ ձեր բոլոր ամբարշտություններն ու ձեր ընթացքը երևան բերելով, այն բանի համար, որ դուք ինքներդ եք նրանց հիշեցրել, ուրեմն ոչնչանալու եք։",
        "30": "Դու էլ, Իսրայելի պիղծ ու անօրե՛ն իշխան, որի օրը հասել է՝ անիրավության ժամանակի վերջը,-",
        "31": "Տերը՝ Աստված, քեզ այսպես է ասում. “Քո վրայից վերցրո՛ւ խույրդ, հանի՛ր պսակդ, որովհետև դա այդպես չի վերջանալու։ Դու բարձրացածին խոնարհեցրել ես, խոնարհին՝ բարձրացրել։",
        "32": "Արդ, ես անիրավությունը մյուս անիրավությունների վրա եմ բարդելու։ Դա այդպես չի մնալու, մինչև որ գա նա, ում վայել է, և ես տալու եմ նրա ձեռքը”»։",
        "33": "«Եվ դո՛ւ, մարդո՛ւ որդի, մարգարեացի՛ր ու ասա՛. “Տերը՝ Ամենակալ Աստված, այսպես է ասում ամովնացիներին նրանց նախատինքների վերաբերյալ”։ Կասես. “Սո՛ւր, սո՛ւր, որ հանվել է սպանելու համար, մերկացվել՝ վերջ տալու համար. զարթնի՛ր, որպեսզի փայլես",
        "34": "ունայն տեսքով և սուտ գուշակություններ անելու ժամանակ խոցվածների՝ անօրենների պարանոցները քեզ մատնես. սրանց օրը եկել հասել է՝ անիրավության ժամանակի վերջը։",
        "35": "Հե՛տ դարձիր, մի՛ իջևանիր այնտեղ, որտեղ ծնվել ես. նույն քո երկրում եմ քեզ դատելու,",
        "36": "իմ բարկությունն եմ քեզ վրա թափելու, իմ զայրույթի հուրն եմ քեզ վրա փչելու, քեզ բարբարոս մարդկանց ձեռքն եմ մատնելու, որոնք պղծություն են գործում։",
        "37": "Եվ հրո ճարակ ես դառնալու, արյունդ թափվելու է քո երկրում, հիշատակդ էլ չի պահվելու։ Ես՝ Տերս, խոսեցի”»։"
    },
    "22": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Եվ դու, մարդո՛ւ որդի, եթե դատելու ես, դատի՛ր արյունահեղության քաղաքը և խայտառակի՛ր նրա բոլոր անօրենությունները։",
        "3": "Կասես. “Տերը՝ Ամենակալն Աստված, այսպես է ասում. ո՛վ քաղաք, որ իր մեջ արյուն է թափում, որպեսզի իր ժամանակը հասնի. իր ներսում խորհուրդներ է անում, որպեսզի նրանց արյունով իրեն պղծի։",
        "4": "Իզուր արյուն թափեցիր ու թաթախվեցիր, քո արած խորհուրդներով պղծվեցիր, քո օրերը մոտեցրիր և քո կյանքի վախճանին մոտեցար։ Դրա համար քեզ ազգերին նախատինք դարձրի, բոլոր երկրների համար՝ ծաղրի առարկա,",
        "5": "որպեսզի որոնք մոտ էին քեզ կամ քեզնից հեռու, քեզ ծաղրեն ու ասեն. “Դո՛ւ, անվանի՛ քաղաք, պղծության մատնվեցիր, որովհետև անօրենություններով լիացար”։",
        "6": "Ահա Իսրայելի տան առաջնորդները. քո մեջ յուրաքանչյուրն իր ազգակցի հետ խառնակություն էր կազմակերպում, որպեսզի արյուն թափեր.",
        "7": "քո մեջ հայր ու մայր էին անարգում, քո մեջ եկվորի ու պանդուխտի հետ անիրավությամբ էին վարվում, քո մեջ որբին ու այրուն էին բռնադատում,",
        "8": "քո մեջ իմ սրբություններն էին արհամարհում ու իմ շաբաթները պղծում։",
        "9": "Քո մեջ ավազակներ էին բնակվում, որպեսզի քո մեջ արյուն թափեին։ Քո մեջ լեռների վրա էլ զոհեր էին մատուցում և քո մեջ անմաքուր գործեր էին անում։",
        "10": "Քո մեջ իրենց հոր ամոթն էին մեջտեղ հանում և քո մեջ պղծությամբ դաշտանավոր կնոջ էին բռնաբարում։",
        "11": "Քո մեջ յուրաքանչյուրն իր մերձավորի կնոջն էր պղծում, յուրաքանչյուրն ամբարշտությամբ իր հարսին էր պղծում, յուրաքանչյուրն իր քրոջը՝ իր հոր դստերն էր բռնաբարում։",
        "12": "Քո մեջ կաշառք էին վերցնում, որպեսզի արյուն թափեին, քո մեջ վաշխ ու տոկոս էին առնում։ Եվ քո չարագործություններին՝ ըստ քո գործած բռնության, վերջ եմ տալու, որովհետև մոռացել ես ինձ,- ասում է Տերը՝ Աստված։-",
        "13": "Ահա ծափ եմ զարկելու քո կատարած գործերի և քո մեջ կատարված արյունահեղության համար։",
        "14": "Պիտի դիմանա՞ քո սիրտը, պիտի զորանա՞ն քո ձեռքերն այն օրերին, երբ այդպես վարվեմ քեզ հետ։ Ես՝ Տերս եմ ասում և անելու եմ։",
        "15": "Քեզ ցրիվ եմ տալու ազգերի մեջ, ցիրուցան եմ անելու երկրներով մեկ, և քո միջից քո պղծությունը վերանալու է։",
        "16": "Դա եմ քեզ ժառանգություն թողնելու ազգերին ի տես, և կիմանաք, որ ես եմ Տերը”»։",
        "17": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "18": "«Մարդո՛ւ որդի, ահա Իսրայելի տունն ինձ համար դարձավ խառնակված մի բան, ինչպես հալոցում խառնվում են պղինձն ու երկաթը, անագը, կապարն ու արծաթը։",
        "19": "Ուստի ասա՛. “Տերը՝ Աստված, այսպես է ասում. այն բանի համար, որ դուք բոլորդ էլ խառնուրդ դարձաք, ուրեմն ձեզ ընդունելու եմ Երուսաղեմում,",
        "20": "ինչպես որ մեկը հալոցում արծաթն ու պղինձը, երկաթն ու կապարն է հավաքում՝ նրա վրա կրակ փչելու և ձուլելու համար։ Նույն ձևով էլ ձեզ եմ ընդունելու իմ բարկությամբ. հավաքելու և ձուլելու եմ ձեզ.",
        "21": "ձեզ իմ բարկության հրով եմ հալեցնելու, ու դուք ձուլվելու եք նրա մեջ.",
        "22": "ինչպես որ արծաթն է ձուլվում քուրայում, այնպես էլ դուք եք ձուլվելու դրա մեջ։ Եվ կիմանաք, որ ես՝ Տերս եմ իմ զայրույթը ձեզ վրա թափել”»։",
        "23": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "24": "«Մարդո՛ւ որդի, նրան ասա՛. “Դու այն երկիրն ես, որ չես թրջվում. քեզ վրա անձրև չի կաթել բարկության օրը։",
        "25": "Դու այն երկիրն ես, որի իշխաններն այնտեղ հափշտակություն անելիս առյուծների պես մռնչում էին. բռնությամբ տնանկների մարմիններն էին հոշոտում և անիրավությամբ պատիվներ ստանում։ Եվ քո մեջ այրիները բազմացան։",
        "26": "Նրա քահանաներն իմ օրենքներն էին անարգում և իմ սրբությունները պղծում. մաքուրի ու պիղծի միջև ընտրություն չէին անում, արատավորն անարատից չէին զատում. իմ շաբաթների վրա աչք էին փակում և իմ շաբաթները պղծում էին իրենց մեջ։",
        "27": "Նրա իշխանները հափշտակիչ գայլերի պես էին նրա մեջ՝ հափշտակություն անելու, արյուն թափելու և մարդկանց կորստի մատնելու համար, որպեսզի իրենց սաստիկ ագահությանը հագուրդ տային։",
        "28": "Նրա մարգարեները, ովքեր նրանց կոծկում էին, ընկնելու են, նրանք, որ սին տեսիլքներ էին տեսնում, նրանց համար սուտ գուշակություններ էին անում և ասում էին. “Ամենակալ Տերն այսպես է ասում”, մինչդեռ Տերը նման բան չէր ասել։",
        "29": "Երկրի ժողովրդին տառապեցնում էին անիրավությամբ, հափշտակություններ էին անում. աղքատին ու տնանկին բռնադատում էին, պանդուխտի հետ արդարությամբ չէին վարվում։",
        "30": "Նրանց միջից մի մարդ փնտրեցի, որ ուղիղ ընթանար, բարկության ժամանակ իմ առջև հոժարակամ կանգներ, որպեսզի չջնջեի նրանց, բայց չգտա։",
        "31": "Եվ նրանց վրա թափեցի իմ զայրույթը՝ իմ բարկության հրով նրանց ոչնչացնելու։ Ըստ նրանց ճանապարհի էլ նրանց գլխին բերեցի”»,- ասում է Տերը՝ Աստված։"
    },
    "23": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, երկու կանայք կային՝ մի մոր դուստրեր.",
        "3": "իրենց մանկության հասակում պոռնկացան Եգիպտոսում։ Այնտեղ նրանց ստինքները թուլացան-կախվեցին, այնտեղ նրանք զրկվեցին իրենց կուսությունից։",
        "4": "Ավագ դստեր անունը Ոողա էր, քրոջ անունը՝ Ոողիբա։ Նրանք իմը եղան և տղաներ ու աղջիկներ ծնեցին. սրանց անուններն էին, Սամարիայինը՝ Ոողա, Երուսաղեմինը՝ Ոողիբա։",
        "5": "Ոողան, ինձ թողնելով, պոռնկացավ, աչքը գցեց իր հոմանիների՝ իրեն հարևան ասորեստանցիների վրա,",
        "6": "որոնք ծիրանի ու կարմիր էին հագնում, իշխանների ու զորագլուխների, երիտասարդների, ամեն ինչով ընտրյալների, սպառազեն, երիվարներով հեծյալների վրա։",
        "7": "Ոողան իր պոռնկությունը տարածեց նրանց վրա, Ասորեստանի բոլոր ընտրյալ որդիների վրա, բոլոր նրանց վրա, որոնց հետևից գնացել էր իր բոլոր խորհուրդներով, ու պղծվեց։",
        "8": "Եգիպտացիների երկրից բերած իր պոռնկությունը չթողեց նա, որովհետև նրանց հետ պղծվում էր իր մանկությունից ի վեր. նրանք էին կուսությունից զրկել նրան, իրենց պոռնկությունը թափել նրա վրա։",
        "9": "Դրա համար նրան մատնեցին իր հոմանիների ձեռքը, ասորեստանցիների ձեռքը, որոնց հետևից էր նա գնում։",
        "10": "Նրանք մեջտեղ հանեցին սրա խայտառակությունը, նրա տղաներին ու աղջիկներին վերցրին, սրան էլ սրով սպանեցին։ Եվ կատարվեց կանանց խոսքը. նրանից վրեժ լուծեցին իր դուստրերի միջոցով։",
        "11": "Այս բանը տեսավ նրա քույր Ոողիբան և իր ապականված ցանկասիրությամբ իր քրոջը գերազանցեց, իր քրոջը գերազանցեց նաև պոռնկությամբ։",
        "12": "Գնաց իրեն հարևան ասորեստանցիների հետևից՝ իշխանների ու զորավարների, որոնք ազնիվ ծիրանի էին հագնում, սպառազեն և երիվարներով հեծյալների, ամեն ինչով ընտրյալ երիտասարդների հետևից։",
        "13": "Տեսա, որ պղծվեցին. երկուսի ճանապարհն էլ նույնն էր։",
        "14": "Սա իր պոռնկության մեջ ավելի առաջ գնաց. քաղդեացի տղամարդկանց պատկերող որմնանկարներ տեսավ՝ վրձնով նկարված,",
        "15": "մեջքներին տեսակ-տեսակ գոտիներ, գլուխներին՝ ներկված խույրեր (խայտաբղետ գույներ էին ցոլանում բոլորից էլ, Բաբելոնի որդիների նմանությամբ՝ իրենց հայրենի երկրում՝ քաղդեացիների երկրում),",
        "16": "և իր նայվածքով նրանց վրա աչք դրեց, նրանց մոտ՝ քաղդեացիների երկիրը, սուրհանդակներ ուղարկեց։",
        "17": "Նրա մոտ եկան Բաբելոնի որդիները՝ նրա անկողնում օթևանելու, և նրան իր պոռնկության մեջ պղծեցին։ Նա պղծվեց նրանց հետ, և իր հոգին նրանցից հագեցավ զզվելու աստիճան։",
        "18": "Բացահայտեց իր պոռնկությունը և ի ցույց հանեց իր ամոթը։ Եվ իմ հոգին նրանից հեռացավ, ինչպես որ նրա քրոջից էր հեռացել։",
        "19": "Բայց դու պոռնկությունդ սաստկացրիր, այնքան որ հիշեցնում էիր մանկությանդ օրերը, երբ Եգիպտոսում պոռնկություն էիր անում։",
        "20": "Աչք գցեցիր քաղդեացիների վրա, որոնց անդամներն էշերի ու ձիերի անդամների նման էին։",
        "21": "Պատժելու եմ քեզ մանկությանդ անօրենությունների համար, որոնք գործեցիր եգիպտացիների երկրում՝ քո օթևանում, որտեղ էլ ստինքներդ թուլացան-կախվեցին, և կուսությունդ խախտվեց»։",
        "22": "«Ուստի, ո՛վ Ոողիբա, Տերը՝ Աստված, այսպես է ասում. “Ահա քո դեմ եմ հանելու հոմանիներիդ, որոնցից հոգիդ հագեցավ զզվելու աստիճան։ Նրանց բերելու եմ՝ քեզ նրանցով շրջապատելու.",
        "23": "Բաբելոնի որդիներին ու բոլոր քաղդեացիներին, Փակուդին, Սվեին ու Կվեին, նրանց հետ՝ Ասորեստանի բոլոր որդիներին՝ ընտրյալ երիտասարդների, իշխանների, զորավարների, սպառազեն, երիվարներով հեծյալների։",
        "24": "Բոլորն էլ քեզ վրա հյուսիսից են գալու. կառքեր ու անիվներ՝ ազգերի մի բազմությամբ, սաղավարտավորներ ու վահանավորներ։ Շուրջդ պահակություն են հաստատելու։ Քեզ նրանց առաջ դատելու եմ, նրանք էլ քեզնից վրեժ են լուծելու իրենց դատաստանով։",
        "25": "Քո դեմ եմ ուղղելու նաև քո հանդեպ ունեցած իմ վրեժխնդրությունը. նրանք քեզ հետ վարվելու են իմ զայրույթի չափով. կտրելու են քիթդ ու ականջներդ, և ինչ որ մնա քեզնից, սրով կոտորելու են. վերցնելու են տղաներիդ ու աղջիկներիդ, իսկ մնացածներին կրակով ոչնչացնելու են։",
        "26": "Վրայիցդ հանելու են հագուստներդ ու քեզանից վերցնելու են պարծանքիդ զարդերը։",
        "27": "Այսպիսով քեզնից հեռացնելու եմ ամբարշտությունդ ու պոռնկությունդ, որ եգիպտացիների երկրից էին։ Եվ աչքդ նրա ուղղությամբ այլևս չես բարձրացնի, այլևս Եգիպտոսը չես հիշի”։",
        "28": "Ուստի Տերը՝ Աստված, այսպես է ասում. “Ահա քեզ մատնելու եմ քեզ ատելի մարդկանց ձեռքը, որոնցից հոգիդ հագեցավ զզվելու աստիճան։",
        "29": "Քեզ հետ վարվելու են ատելությամբ, վերցնելու են քո ամբողջ վաստակն ու աշխատանքի արդյունքը։ Լինելու ես մերկ ու խայտառակված։ Ի ցույց է դրվելու պոռնկությանդ ամոթը, քո ամբարշտությունն ու պոռնկությունը։",
        "30": "Դա անելու եմ քո դեմ, որովհետև պոռնկանում էիր ազգերի հետ և պղծվում նրանց խորհուրդներով։",
        "31": "Քրոջդ ճանապարհով ընթացար, նրա բաժակն էլ ձեռքդ եմ տալու”։",
        "32": "Տերը՝ Աստված, այսպես է ասում. “Ըմպելու ես քրոջդ բաժակը՝ խորն ու լայն, և դառնալու ծաղր ու ծանակ. կատարելապես",
        "33": "հարբելու ես։ Բոլորովին թուլանալու ես։ Ըմպելու ես քո կործանման բաժակը, Սամարիա քրոջդ բաժակը",
        "34": "քամելու ես ցմրուր։ Մազերդ ես փետելու և կրծքերդ պատառոտելու։ Տոներն ու ամսագլուխներն էլ վերացնելու եմ քեզնից. այդ ե՛ս խոսեցի”,- ասում է Ամենակալ Տերը։",
        "35": "Ուստի Ամենակալ Տերն այսպես է ասում. “Այն բանի համար, որ ինձ մոռացար ու անտեսեցիր, դո՛ւ էլ կրիր ամբարշտությանդ ու պոռնկությանդ հետևանքը”»։",
        "36": "Տերն ինձ ասաց. «Մարդո՛ւ որդի, մի՞թե չես դատելու Ոողային ու Ոողիբային, նրանց պատմելու իրենց անօրենությունները.",
        "37": "քանի որ նրանք շնացան, և արյուն կա նրանց ձեռքերին։ Նրանք իրենց խորհուրդների մեջ էլ էին շնանում։ Իրենց որդիներին, որ ինձ համար էին ծնել, բոցի միջով էին անցկացնում։",
        "38": "Այն աստիճան գործեցին իմ դեմ, որ նույն օրն իսկ սրբություններս էին պղծում, շաբաթներս ապականում։",
        "39": "Երբ իրենց որդիներին կուռքերին էին զոհաբերում, նույն օրն էլ իմ սրբավայրերն էին մտնում և պղծում դրանք։ Այսպես էին վարվում իմ տան մեջ։",
        "40": "Հեռվից եկած մարդիկ էլ, որոնց մոտ սուրհանդակներ էիր ուղարկել, հենց որ գալիս էին, բաղնիք էիր մտնում, ծարիրով ու սնգույրով շպարվում, զարդեղենով զարդարվում",
        "41": "ու նստում էիր զարդարված բազմոցի վրա։ Նրանց առջև սեղան էիր գցում, իմ խունկն ու յուղն էիր վերցնում և նրանց հետ զվարճանում։",
        "42": "Նրանք ներդաշնակ ձայնով նվագում էին։ Այդ մարդկանց կողքին անապատից եկած ուրիշ բազմաթիվ գինեմոլ մարդիկ էլ կային։ Ապարանջաններ էիր դնում նրանց ձեռքերին, պարծանքի պսակներ՝ նրանց գլխին։",
        "43": "Ես ասում էի. “Պոռնկական գործերով թող նրանց հետ չշնանա”, բայց նա պոռնկանում էր։",
        "44": "Նրա մոտ էին մտնում, ինչպես պոռնիկ մի կնոջ։ Նույն ձևով մտնում էին նաև Ոողայի ու Ոողիբայի մոտ՝ անօրենություն գործելու։",
        "45": "Եվ նրանք, որ արդար մարդիկ էին, սրանցից վրեժ են լուծելու, վրեժ, որ պահանջում են շնացածներից, նաև արյան վրեժ, որովհետև սրանք շնացողներ էին, և արյունն իրենց ձեռքերի վրա էր։",
        "46": "Տերը՝ Աստված, այսպես է ասում. “Զո՛րք արձակիր, նրանց մեջ խռովությո՛ւն ու հափշտակությո՛ւն գցիր,",
        "47": "զորքերի քարերով քարկոծի՛ր նրանց, խոցոտի՛ր նրանց իրենց սրերով։ Նրանց տղաներն ու աղջիկները թող կոտորվեն։ Իսկ նրանց տները թող հրդեհեն։",
        "48": "Ամբարշտությունը վերացնելու եմ երկրից. բոլոր կանայք խրատվելու են և այլևս չեն հետևելու սրանց ամբարշտությանը։",
        "49": "Ձեր ամբարշտությունը ձեզ վրա է գալու, և պատիժ եք կրելու ըստ ձեր խորհուրդների։ Ու կիմանաք, որ ես եմ Տերը՝ Աստված”»։"
    },
    "24": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց իններորդ տարում՝ տասներորդ ամսին, ամսվա տասներորդ օրը, և ասաց.",
        "2": "«Մարդո՛ւ որդի, քեզ համար գրի՛ր այն օրվա նշանը, երբ բաբելացիների արքան, ճիշտ այդ օրվանից սկսած, Երուսաղեմի վրա հարձակվեց։",
        "3": "Այս առակը կպատմես դառնացնող ժողովրդին ու նրանց կասես. “Տերը՝ Աստված, այսպես է ասում. կաթսա՛ տեղադրիր, տեղադրի՛ր և դրա մեջ ջո՛ւր լցրու։",
        "4": "Մեջը դի՛ր մսի կտորները, բոլոր ընտիր կտորները՝ ազդրն ու թիակը՝ ոսկորներից զատված և վերցված,",
        "5": "ընտիր-ընտիր անասուններից, իսկ ոսկորները կաթսայի տակ կայրեք։ Թող եռա, շատ եռա, նրա մեջ ոսկորները թող եփվեն”։",
        "6": "Դրա համար Ամենակալ Տերն այսպես է ասում. “Ո՛վ արյունոտ քաղաք, կաթսա՝ լի ժանգով. ժանգն էլ նրա միջից դեռ չի անցել։ Միսը կտոր-կտոր դուրս է հանել դրա միջից՝ նրա վրա առանց վիճակ գցելու,",
        "7": "որովհետև նրա արյունը դեռ նրա մեջ է։ Այն սալաքարի վրա եմ դրել, այլ ոչ թե գետնին թափել՝ հողով ծածկելու համար,",
        "8": "մինչև որ իմ զայրույթը ելնի՝ վրեժխնդրություն պահանջելու։ Արյունն էլ եմ դրել սալաքարի վրա, որպեսզի ծածուկ չմնա”։",
        "9": "Դրա համար Ամենակալ Տերն այսպես է ասում. “Վա՜յ արյունոտ քաղաքին.",
        "10": "ես ավելացնելու եմ փայտը, շատացնելու եմ փայտի կտորները, բորբոքելու եմ կրակը, որպեսզի միսը հալվի, մսաջուրը պակասի, ոսկորներն էլ խանձվեն,",
        "11": "և կաթսան թող իր ածուխների վրա մնա։ Կրակը թող բորբոքված լինի, որպեսզի կաթսան վառվի, կրակ կտրի, նրա պղինձը հալվի, պղծությունն էլ՝ նրա ներսում, նրա ժանգը վերանա։",
        "12": "Եվ նրա ժանգը կնվազի, բայց նրա առատ ժանգը միջից դուրս չի գա, այլ իբրև ամոթանք կմնա մսաջրի մեջ,",
        "13": "այն բանի համար, որ պղծվում էիր, և չես մաքրվելու քո պղծությունից։ Ինչպե՞ս կարող է մաքրվել, քանի դեռ իմ զայրույթը նրա հանդեպ ի կատար չեմ ածել։",
        "14": "Ես՝ Տերս, խոսեցի։ Կգա ժամանակ, այդպես կանեմ ու հետ չեմ կանգնի, ոչ էլ կողորմեմ, ոչ էլ կսփոփեմ, այլ ըստ քո բռնած ճանապարհի ու քո վարմունքի էլ քեզ կպատժեմ,- ասում է Ամենակալ Տերը։- Ուստի քեզ դատելու եմ ըստ քո թափած արյան, ըստ քո խորհուրդների եմ քեզ պատժելու, ո՛վ դու, պի՛ղծ ու անվանարկյա՛լ, որ սաստկացրել ես ինձ դառնացնելը”»։",
        "15": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "16": "«Մարդո՛ւ որդի, ահա ես մի հարվածով քեզնից վերցնում եմ այն, ինչ ցանկալի է քո աչքին, իսկ դու չկոծես ու չողբաս, քեզնից թող արցունք դուրս չգա,",
        "17": "որովհետև հեծությունն արյան ու սգի մեջ է։ Թող վարսերդ չհյուսվեն, կոշիկներդ կրկին ոտքերիդ լինեն, չմխիթարվես նրանց շուրթերի խոսքերով և չուտես մարդկանց հացը»։",
        "18": "Առավոտյան խոսեցի ժողովրդի հետ, ինչպես որ Տերն էր ինձ պատվիրել։ Իսկ երեկոյան կինս մեռավ։ Հաջորդ առավոտյան արեցի այնպես, ինչպես որ Տերն էր ինձ պատվիրել։",
        "19": "Եվ ժողովուրդն ինձ ասաց. «Չես հայտնում մեզ, թե այդ ի՛նչ ես անում»։",
        "20": "Ու նրանց ասացի. «Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "21": "“Ասա՛ Իսրայելի տանը. Տերը՝ Աստված, այսպես է ասում. ահա ես պղծելու եմ իմ սրբարանը՝ ձեր զորության պարծանքի առարկան, այն, որ ցանկալի է ձեր աչքին, և նրանց, որոնց մասին ձեր հոգիները խնամք են տանում. ձեր տղաներն ու աղջիկները, որ ձեզնից են մնացել, սրով են ընկնելու։",
        "22": "Դուք էլ անելու եք այնպես, ինչպես ես եմ արել. նրանց բերանի խոսքերով չեք մխիթարվելու, մարդկանց հացն էլ չեք ուտելու։",
        "23": "Ձեր վարսերը մնալու են ձեր գլուխներին, կոշիկները՝ ձեր ոտքերին։ Չեք կոծելու և ողբալու, հալվելու-մաշվելու եք ձեր անիրավությունների մեջ, և յուրաքանչյուրն իր եղբորը չի մխիթարելու։",
        "24": "Եզեկիելը ձեզ համար մի նշան է լինելու. ինչ որ ինքն անի, նրա օրինակով դուք էլ նույնն եք անելու։ Երբ այդ ամենը վրա հասնի, կիմանաք, որ ես եմ Ամենակալ Տերը։",
        "25": "Դո՛ւ էլ, մարդո՛ւ որդի. չէ՞ որ այն օրը, երբ նրանցից վերցնեմ իրենց զորությունը, հպարտությունն ու պարծանքը, նրանց աչքի համար ցանկալին, իրենց հոգիների հպարտությունը, նրանց տղաներին ու աղջիկներին,",
        "26": "չէ՞ որ այդ օրը փրկվածը քեզ մոտ է գալու՝ քո ականջներին գույժը հաղորդելու։",
        "27": "Այն օրը փրկվածի առջև բացվելու է բերանդ. խոսելու ես, այլևս համր չես մնալու և նրանց համար նշան ես լինելու։ Եվ կիմանան, որ ես եմ Տերը”»։"
    },
    "25": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր ամովնացիների դեմ և մարգարեացի՛ր նրանց վերաբերյալ։",
        "3": "Ամովնացիներին կասես. “Լսե՛ք Ամենակալ Տիրոջ պատգամները։ Ամենակալ Տերն այսպես է ասում. այն բանի համար, որ չարախնդացիք իմ պղծված սրբարանի, կործանված Իսրայելի երկրի, գերության մատնված Հուդայի տան վրա,",
        "4": "այդ պատճառով ես ձեզ ահա մատնում եմ Կեդեմի որդիների ձեռքը՝ որպես ժառանգություն։ Իրենց մեղքերով բնակվելու են քո մեջ, իրենց վրանները կանգնեցնելու են քո մեջ, ուտելու են քո պտուղը, խմելու քո կաթը։",
        "5": "Ամովնացիների քաղաքը տալու եմ ուղտերին՝ արածելու, իսկ ամովնացիներին՝ արածող հոտերին։ Ու կիմանաք, որ ես եմ Տերը։",
        "6": "Տերը՝ Աստված, այսպես է ասում. “Այն բանի համար, որ ձեռքերովդ ծափ զարկեցիր ու ոտքերովդ դոփեցիր, հոգեպես ուրախացար Իսրայելի երկրի վրա,-",
        "7": "այդ պատճառով ահա ես ձեռքս քո դեմ եմ պարզելու և քեզ ավար եմ դարձնելու ազգերի մեջ։ Քեզ ոչնչացնելու եմ ժողովուրդների միջից, քեզ հաստատապես կորստյան եմ մատնելու երկրների միջից։ Ու կիմանաս, որ ես եմ Տերը”»։",
        "8": "Մովաբի դեմ։ «Ամենակալ Տերն այսպես է ասում. “Այն բանի համար, որ Մովաբն ու Սեիրն ասացին, թե՝ “Ահա ինչպես մյուս ազգերն են, նույնպես էլ Իսրայելի և Հուդայի տունն է,",
        "9": "այդ պատճառով ահա ես թուլացնելու եմ Մովաբի թիկունքը քաղաքների բարձրավանդակների կողմից, ընտրագույն երկիրը՝ Բեթի ու Ասիմոթի տունը, որ քաղաքի աղբյուրից ավելի վերև է՝ ծովեզերքի մոտերքը։",
        "10": "Կեդեմի որդիներին էլ, ամովնացիների հետ, տվել եմ նրան՝ որպես ժառանգություն, որպեսզի ամովնացիների հիշատակն ազգերի մեջ չմնա։",
        "11": "Մովաբից էլ եմ վրեժխնդիր լինելու։ Ու կիմանան, որ ես եմ Տերը”»։",
        "12": "Եդովմի դեմ։ «Ամենակալ Տերն այսպես է ասում. “Այն բանի համար, որ Եդովմը վրեժխնդիր եղավ Հուդայի տնից, ոխ պահեց ու վրեժ պահանջեց,",
        "13": "այդ պատճառով Ամենակալ Տերն այսպես է ասում. ձեռքս պարզելու եմ Եդովմի դեմ, նրա միջից ոչնչացնելու եմ մարդ ու անասուն և այն անապատի եմ վերածելու, իսկ ովքեր Թեմանից փախուստի են դիմել, սրից են ընկնելու։",
        "14": "Եդովմից Իսրայելի իմ ժողովրդի միջոցով եմ վրեժխնդիր լինելու. Եդովմի հետ վարվելու են իմ բարկության ու զայրույթի համեմատ։ Ու կճանաչեն իմ վրեժխնդրությունը”»,- ասում է Ամենակալ Տերը։",
        "15": "Փղշտացիների դեմ։ «Այդ մասին Ամենակալ Տերն այսպես է ասում. “Այն բանի համար, որ այլազգիները ոխ պահեցին, զայրույթով ու չարախնդությամբ վրեժխնդրություն գրգռեցին՝ իսպառ ոչնչացնելու,-",
        "16": "ուստի Ամենակալ Տերն այսպես է ասում. ահա ես ձեռքս պարզելու եմ այդ այլազգիների դեմ, ոչնչացնելու եմ այդ կրետացիներին, կորստյան եմ մատնելու մնացած ծովեզերաբնակներին",
        "17": "ու նրանցից վրեժխնդիր եմ լինելու մեծամեծ կշտամբանքներով ու զայրույթով։ Ու կիմանան, որ ես եմ Ամենակալ Տերը, երբ նրանցից վրեժխնդիր լինեմ”»։"
    },
    "26": {
        "1": "Տասնմեկերորդ տարում՝ ամսվա առաջին օրը, Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, այն բանի համար, որ Տյուրոսը չարախնդաց Երուսաղեմի վրա ու ասաց. “Վա՜շ-վա՜շ, քանի որ ջախջախվեց, կորստյան մատնվեց Երուսաղեմը, ազգերը դեպի ինձ են դառնալու, որովհետև այն, ինչ շեն էր, ավերվեց”,-",
        "3": "այդ պատճառով Ամենակալ Տերն այսպես է ասում. “Ահա ես քո դեմ եմ, Տյուրո՛ս, բազում ազգերի քո դեմ եմ հանելու, ինչպես որ ծովն է ելնում իր ալիքներով։",
        "4": "Նրանք Տյուրոսի պարիսպները կործանելու են, նրա նաև աշտարակներն են կործանելու։ Հողն էլ նրա վրայից ցրիվ եմ տալու և այն ապառաժի եմ վերածելու։",
        "5": "Ծովի մեջտեղում նա ուռկաններ գցելու տեղ է լինելու, որովհետև ե՛ս խոսեցի”,- ասում է Տերը՝ Աստված։- “Ազգերի համար նա ավար է դառնալու.",
        "6": "նրա դուստրերը բնակավայրից դուրս սրով են սպանվելու։ Եվ նրանք պիտի իմանան, որ ես եմ Տերը”»։",
        "7": "Ամենակալ Տերն այսպես է ասում. «Ահա ես, Տյուրո՛ս, հյուսիսից քո դեմ եմ հանելու բաբելացիների թագավոր Նաբուքոդոնոսորին, որ արքայից արքա է՝ կառքերով ու երիվարներով, բազմաթիվ ազգերի գունդ-գունդ հեծյալներով։",
        "8": "Նա քո դուստրերին բնակավայրից դուրս սրով կոտորելու է, շուրջդ պահակություն է հաստատելու, փոս փորելու, պատնեշ ու ռազմական ամրոցներ է կանգնեցնելու, իր գեղարդները քո ուղղությամբ է պահելու,",
        "9": "պարիսպներդ ու աշտարակներդ իր սրով է կործանելու։",
        "10": "Նրա հեծյալների բազմությունից առաջացած փոշին ծածկելու է քեզ. հեծյալների և նրանց անիվների ու կառքերի ձայնից դղրդալու են պարիսպներդ, երբ նա ներս մտնի քո դարպասներից, ինչպես մեկը դաշտից քաղաք է մտնում։",
        "11": "Իրենց երիվարների սմբակներով հրապարակներդ կոխկրտելու են, ժողովրդիդ սրով կոտորելու է, զորավոր ամրոցներդ հողին է հավասարեցնելու։",
        "12": "Ամրոցներդ ավարի է մատնելու, ունեցվածքդ՝ կողոպտելու, պարիսպներդ՝ կործանելու, շքեղ ապարանքներդ՝ տապալելու, քարերը, փայտերն ու հողն էլ ծովն է թափելու։",
        "13": "Նա երաժիշտներիդ բազմությունը ցրելու է, և քո մեջ երգի ձայներ այլևս չեն լսվելու։",
        "14": "Քեզ ապառաժի եմ վերածելու, ուռկաններ գցելու տեղ ես լինելու։ Այլևս չես վերաշինվելու, որովհետև ես խոսեցի»,- ասում է Ամենակալ Տերը։",
        "15": "Տերը՝ Աստված, Տյուրոսին այսպես է ասում. «Չէ՞ որ քո կործանման ձայնից, վիրավորների հեծեծելուց, քո մեջ սրի մերկանալուց դղրդալու են քո կղզիները։",
        "16": "Ծովի ժողովուրդների բոլոր իշխաններն իջնելու են իրենց գահերից, գլուխներից իրենց խույրերը հանելու են, իրենց գույնզգույն հագուստներից մերկանալու են, ուժեղ տագնապելու են, գետնին են տապալվելու, իրենց կործանման ժամանակ զարհուրելու են, հոգոց են հանելու քեզ վրա,",
        "17": "ողբալու և ասելու են. “Ինչպե՞ս կորստյան մատնվեցիր, ծովի մեջ տապալվեցիր, ո՛վ հոյակապ քաղաք, զորացել էիր ծովում, դու և քո բնակիչները, մինչ զարհուրեցնում էիր բոլոր բնակիչներին։",
        "18": "Կղզիներն են սարսափելու քո կործանման օրից. ծովիդ կղզիներն են խռովվելու քո անկումից”։",
        "19": "Տերը՝ Աստված, այսպես է ասում. «Երբ քեզ՝ քաղաքդ, ավերածության մատնեմ այն քաղաքների պես, որ այլևս չեն բնակեցվել, երբ անդունդները քեզ վրա հանեմ, ու քեզ առատ ջրեր ողողեն,",
        "20": "քեզ իջեցնելու եմ նրանց մոտ, ովքեր խորխորատ են իջել՝ հավիտենապես հավաքվածների մոտ, քեզ երկրի ընդերքում եմ բնակեցնելու՝ իբրև հավիտենական ավերակ, նրանց կողքին, ովքեր հավիտենապես խորխորատ են իջել, որպեսզի այլևս բնակելի չդառնաս, կյանք ունեցող երկրի վրա չվերահաստատվես։",
        "21": "Կորստյան եմ մատնելու քեզ, և դու այլևս գոյություն չես ունենալու։ Փնտրվելու ես, բայց հավիտյան չես գտնվելու»։"
    },
    "27": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, ողբա՛ Տյուրոսի վրա։",
        "3": "Տյուրոսին կասես. “Դու, որ բնակվում ես այդ ծովի մուտքին, առևտրի կենտրոն՝ բազմաթիվ կղզիաբնակ ժողովուրդների համար”, Տերը՝ Աստված, Տյուրոսին այսպես է ասում. “Դու ասում էիր՝ Ես եմ ինձ զարդարել իմ գեղեցկությամբ։",
        "4": "Մինչդեռ ծովի սրտում են քո սահմանները. քո շինարարներն են քո գեղեցկությունը կատարյալ դարձրել։",
        "5": "Սանիր լեռան մայրիները քեզ որմնակապ են դարձել, նոճու տախտակները Լիբանանից են առնվել՝ քեզ համար եղևնափայտե կայմեր սարքելու,",
        "6": "Բասանի փայտից նավերիդ թիերն են պատրաստվել, փղոսկրից քո մեհյաններն են շինվել, քետիմացիների կղզիների շինանյութերից՝ անտառներով շրջապատված ապարանքներդ,",
        "7": "Եգիպտոսի գույնզգույն թելերով բեհեզը քեզ համար որպես անկողնու ծածկոց է գործվել՝ շուրջդ փառք հյուսելու, իսկ ելիմացիների կղզիների ծիրանի ու կապուտակ հանդերձանքն էլ քեզ համար պաճուճանքի զարդ է եղել։",
        "8": "Քո իշխանները Սիդովնի բնակիչներն են եղել, նավավարները՝ արադացիները։ Իմաստունները, Տյուրո՛ս, որ ապրում էին քո մեջ, քեզ համար նրանք են նավապետներ եղել,",
        "9": "Բիբլոսի ծերերն ու նրա իմաստունները, որ ապրում էին քո մեջ, նրանք են քեզ զորացրել քո խորհուրդների մեջ։ Ծովի բոլոր նավերն ու դրանց նավավարներն են քեզ առաջնորդել մինչև ծայրագույն արևմուտք։",
        "10": "Լիդացիներն ու լիբիացիներն են եղել քո զորքն ու թիկունքը՝ պատերազմող ընտիր մարդիկ, որոնք իրենց վահաններն ու սաղավարտները քեզ մոտ են կախել, նրանք են փառավորել քեզ։",
        "11": "Արադացիների որդիներն են իրենց զորքերով պարիսպներդ օղակի մեջ առել, աշտարակներդ պաշտպանել, իրենց կապարճները պարիսպներիդ վրա շուրջանակի կախ տվել։ Հենց նրանք են կատարյալ դարձրել գեղեցկությունդ։",
        "12": "Կարկեդոնացիներն են քեզ հետ առևտուր արել քո մեծաքանակ հարստության համար. արծաթն ու ոսկին, պղինձն ու երկաթը, անագն ու կապարը նրանք են քո շուկաները մատակարարել։",
        "13": "Հույներն ու նրանց շուրջը գտնվող ժողովուրդներն են քեզ հետ ստրուկների առևտրով զբաղվել, պղնձե անոթներ են քո շուկաները մատակարարել։",
        "14": "Թորգոմա տնից են քո շուկաները լցրել ձիերով, հեծյալներով ու ջորիներով։",
        "15": "Ռոդոսցիներն են քեզ հետ առևտուր արել. կղզիներից փղոսկրյա ժանիքներով աշխուժացրել են քո առևտուրը, դու էլ եկող-գնացող մարդկանց վճարել ես։",
        "16": "Արամայեցիները քեզ հետ առևտուր են արել քո ապրանքների բազմազանության համար՝ փոխանակելով կարկեհան, ասեղնագործ կարմիր կերպաս, բեհեզ, ապարանջան, հակինթ։",
        "17": "Հուդան ու Իսրայելի որդիներն են քեզ հետ առևտուր արել. ցորենով ու խնկով, դարչինով ու ընտիր-ընտիր մեղրով, յուղով ու խեժով են լցրել քո խառնիխուռն առևտուրը։",
        "18": "Դամասկոսն է քեզ հետ առևտուր արել բազմազան ապրանքներով քո մեծաքանակ հարստության համար, Քելբոնից՝ գինին, Միլիտեից՝ բուրդը։",
        "19": "Դանը և Հավանը Մեոզենից են գինի մատակարարել քեզ՝ քո շուկաներին, Ասեղից են մատակարարել կռածո երկաթ, պատրաստի անիվներ՝ քո շուկաներին։",
        "20": "Դեդանացիները քո այն վաճառականներն են, որ ընտիր կառքեր են մատակարարել քեզ՝ ջորիներով հանդերձ։",
        "21": "Արաբներն ու Կեդարի բոլոր իշխանները (նրանք էլ վաճառականներ են քո ձեռքի տակ) ուղտեր, խոյեր ու գառներ են վաճառել քո մեջ։",
        "22": "Սաբան ու Ռեգման (նրանք էլ քո վաճառականներն են) անուշահոտ յուղեր, թանկարժեք քարեր ու ոսկի են մատակարարել քո շուկաներին։",
        "23": "Խառանը, Քանանն ու Դադանը (նրանք էլ քո վաճառականներն են), Սաբան, Ասուրն ու Քալմանը՝ քո վաճառականները,",
        "24": "Մաքլիմի ու Գալիմի վրայով քեզ ապրանքներ են մատակարարել՝ կարմիր ու կապուտակ պարեգոտ, երփներանգ նարոտներ, պարաններով կապված ընտիր գանձեր։",
        "25": "Նոճուց պատրաստված նավերով, որոնցով իրականացվում էր քո առևտուրը (քո մեծաքանակ առևտրի ու խառնիխուռն ապրանքների առատության պատճառով), լցվեցիր, սաստիկ ծանրացար։",
        "26": "Քո նավավարները քեզ ծովի խորքը, առատ ջրերի մեջ են վարել. հարավային հողմն է քեզ խորտակել ծովի խորքում։",
        "27": "Բայց քո հարստությունն էլ, քո եկամուտն էլ, քո խառնիխուռն ապրանքներից ստացածն էլ, քո նավավարներն ու նավապետներն էլ, քո խորհրդականներն էլ, քո խառնիխուռն ապրանքներն էլ, քո միջի բոլոր պատերազմող մարդիկ էլ, քո միջի ողջ ժողովուրդն էլ քո կործանման օրն ընկնելու են ծովի խորքը։",
        "28": "Աղաղակիդ ձայնից քո նավավարները խիստ սարսափելու են",
        "29": "և իջնելու են իրենց նավերից։ Քո բոլոր նավավարներն ու առաջապահ նավորդները ծովափին են կանգնելու",
        "30": "և բարձրաձայն սգալու են քեզ վրա և փոխելով իրենց ձայները՝ դառնապես ողբալու են, հող են ածելու իրենց գլխին ու մոխիրների մեջ են թավալվելու,",
        "31": "ածիլելու, ճաղատացնելու են գլուխները, քուրձեր են հագնելու և դառնացած սրտով լաց են լինելու քեզ վրա։",
        "32": "Նրանց որդիները քեզ վրա դառնորեն կոծելու են, ողբ են ասելու ու ողբ են երգելու՝ ասելով. “Ո՞վ եղավ Տյուրոսի պես, որ լռեց, հանգիստ առավ ծովի մեջ։",
        "33": "Քեզ համար ինչքա՜ն եկամուտ գտար այդ ծովից, քո հարստությամբ ազգերին լիացրիր, քո խառնիխուռն ապրանքներով երկրի բոլոր թագավորներին հարստացրիր։",
        "34": "Իսկ հիմա ջախջախվեցիր այդ ծովում, ջրերի խորքերն ընկան քո շուկաներն ու քո միջի ժողովուրդը, քո բոլոր նավավարները։",
        "35": "Տխրեցին քեզ համար կղզիների բոլոր բնակիչները, և նրանց թագավորները խիստ սարսափեցին, երեսներն արցունքով ողողեցին։",
        "36": "Ժողովուրդների վաճառականները զարմանքի ու ափսոսանքի ձայն արձակեցին քեզ համար։ Կորստյան մատնվեցիր ու այլևս գոյություն չես ունենալու հավիտյան”»,- ասում է Տերը՝ Աստված։"
    },
    "28": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Եվ դու, մարդո՛ւ որդի, Տյուրոսի իշխանին ասա՛. “Տերը՝ Աստված, այսպես է ասում. այն բանի համար, որ քո սիրտը հպարտացավ, ու ասացիր, թե՝ “Աստված եմ ես և որպես աստված բնակվեցի ծովի խորքում”, սակայն մարդ ես դու, ոչ թե Աստված, թեև սիրտդ իբրև Աստծու սիրտ ներկայացրիր։",
        "3": "Մի՞թե դու ավելի իմաստուն ես, քան Դանիելը, կամ մի՞թե իմաստուններ են քեզ խրատել իրենց հանճարով։",
        "4": "Մի՞թե քո իմաստությամբ կամ խելքով ես քեզ համար հարստություն դիզել և ոսկի ու արծաթ ձեռք բերել քո գանձարանի համար։",
        "5": "Կամ քո իմաստության ու առևտրի առատությա՞մբ ես հարստությունդ բազմապատկել. իսկ սիրտդ քո հարստությամբ է հպարտացել”։",
        "6": "Ուստի Տերը՝ Աստված, այսպես է ասում. “Քանի որ քո սիրտը որպես Աստծու սիրտ ես ներկայացրել,",
        "7": "դրա համար ահա ես օտարների եմ բերելու քո դեմ, ազգերից ամենադաժաններին, և նրանք իրենց սուրն են քաշելու քեզ վրա, քո իմաստության գեղեցկության վրա և քո գեղեցկությունը կորստյան են մատնելու,",
        "8": "կործանելու են քեզ, ու խոցվածների մահով ես մեռնելու ծովի խորքում։",
        "9": "Մի՞թե քեզ կոտորողների առջև շարունակելու ես ասել՝ “Աստված եմ ես”։ Բայց դու մարդ ես, ոչ թե Աստված։",
        "10": "Եվ քեզ մահացու վիրավորող անթլփատների բազմության մեջ ես մեռնելու օտարների ձեռքով, որովհետև ես խոսեցի”»,- ասում է Ամենակալ Տերը։",
        "11": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "12": "«Մարդո՛ւ որդի, ողբա՛ Տյուրոսի իշխանի վրա։ Նրան կասես. “Տերը՝ Աստված, այսպես է ասում. դու համեմատության կնիք ես եղել՝ լի իմաստությամբ, և գեղեցկության պսակ։",
        "13": "Աստծու դրախտի փափկության մեջ ես եղել, քեզ վրա ես կապել բոլոր թանկարժեք քարերը՝ սարդիոն ու տպազիոն, զմրուխտ ու կարկեհան, շափյուղա ու հասպիս, արծաթ ու ոսկի, սուտակ, ակաթ, մեղեսիկ, ոսկեքար, բյուրեղ, եղնգաքար. ոսկով ես լցրել քո գանձարաններն ու շտեմարանները։ Սկսած այն օրից, երբ ստեղծվեցիր ու պատրաստվեցիր,",
        "14": "հովանավոր քերովբեի հետ էիր. քեզ Աստծու սուրբ լեռան վրա դրեցի, և հրեղեն քարերի մեջ էիր։",
        "15": "Անարատ եղար քո օրերում՝ ստեղծվելուցդ ի վեր, մինչև որ քո մեջ անիրավություններ գտնվեցին։",
        "16": "Քո առևտրի առատության հետևանքով անիրավություններով լցրիր շտեմարաններդ, մեղանչեցիր և անարգվելով արտաքսվեցիր Աստծու լեռից. հովանավոր քերովբեն քեզ հրեղեն քարերի միջից իջեցրեց։",
        "17": "Քո գեղեցկության պատճառով սիրտդ հպարտացավ, և իմաստությունդ ապականվեց՝ քո գեղեցկությամբ հանդերձ։ Քո մեղքերի առատության պատճառով քեզ գետնին գցեցի, թագավորների առաջ քեզ խայտառակության մատնեցի։",
        "18": "Քո մեղքերի առատությամբ և առևտրիդ խարդախությամբ պղծել ես սրբություններդ։ Կրակ եմ հանելու քո միջից, նա էլ այրելու է քեզ. քո երկրում՝ բոլոր ականատեսների առաջ, քեզ մոխրի եմ վերածելու։",
        "19": "Եվ ազգերի միջից բոլոր նրանք, ովքեր քեզ ճանաչեն, տրտմելու են քեզ համար, որովհետև կորստյան ես մատնվել ու այլևս հավիտյան գոյություն չես ունենալու”»։",
        "20": "Սիդովնի դեմ։ Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "21": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր Սիդովնի կողմը և մարգարեացի՛ր նրա վերաբերյալ։",
        "22": "Կասես. “Ամենակալ Տերն այսպես է ասում. ահա ես քո դեմ եմ, Սիդո՛ն։ Փառավորվելու եմ քո մեջ։ Ու կիմանաս, որ ես եմ Տերը, երբ քո դատաստանն անեմ։ Եվ ես սրբաբանվելու եմ քո մեջ։",
        "23": "Ժանտախտ եմ ուղարկելու քեզ վրա և արյուն՝ քո հրապարակներին։ Քո մեջ ընկնելու են խոցվածները սրերից, որ քեզ վրա են թափվելու տարբեր կողմերից։ Ու կիմանան, որ ես եմ Տերը։",
        "24": "Իսրայելի տան համար այլևս խայթող տատասկներ չեն լինելու, ոչ էլ ցավ պատճառող փշեր այն բոլոր մարդկանց կողմից, որոնք չորս կողմից անարգեցին նրանց։ Ու կիմանան, որ ես եմ Ամենակալ Տերը”»։",
        "25": "Ամենակալ Տերն այսպես է ասում. «Հավաքելու եմ Իսրայելի տունն այն ազգերից, որոնց մեջ նրանք ցրիվ են եկել, և սրբաբանվելու եմ նրանց մեջ՝ ազգերի ու ժողովուրդների առաջ։ Նրանք բնակվելու են իրենց երկրում, որ տվել եմ իմ ծառա Հակոբին։",
        "26": "Այնտեղ ապրելու են ապահով. տներ են շինելու և այգիներ տնկելու, ապրելու են ապահով, երբ դատաստան տեսնեմ բոլոր նրանց հետ, ովքեր ամեն կողմից նրանց անարգեցին։ Ու կիմանան, որ ես եմ նրանց Տերը՝ Աստված՝ նրանց հայրերի Աստվածը»։"
    },
    "29": {
        "1": "Տասներորդ տարում՝ տասներորդ ամսին, ամսվա առաջին օրը, Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր եգիպտացիների արքա փարավոնի դեմ, մարգարեացի՛ր նրա և ամբողջ Եգիպտոսի վերաբերյալ, խոսի՛ր",
        "3": "ու ասա՛. “Տերը՝ Աստված, այսպես է ասում. ահա ես քո դեմ եմ, փարավո՛ն, եգիպտացիների արքա՛, օ՜ մեծ վիշապ, որ նստում ես գետերի միջև, որ ասում ես՝ “Իմն են այս գետերը, և ես եմ սրանց ստեղծել”։",
        "4": "Սանձ եմ դնելու քո ծնոտներին, այնպես եմ անելու, որ գետիդ ձկները կպչեն թևերիդ. քո այդ գետերը հանելու քո միջից, և քո գետի բոլոր ձկները թևերիդ են կպչելու։",
        "5": "Քեզ և գետիդ բոլոր ձկներին անմիջապես տապալելու եմ։ Դու կընկնես դաշտի երեսին, չես ժողովվի և այլևս չես հավաքվի, քանի որ քեզ որպես կերակուր տվեցի երկրի գազաններին ու երկնքի թռչուններին։",
        "6": "Եգիպտոսի բոլոր բնակիչները կիմանան, որ ես եմ Տերը, քանի որ Իսրայելի տան համար եղեգնյա գավազան եղար.",
        "7": "երբ քեզ վրա էին հենվում, նրանց ձեռքն էիր խրվում, իսկ երբ ամեն ձեռք քեզնից էր բռնվում, երբ քեզ վրա էին հենվում, ջարդվում էիր և նրանց բոլորի մեջքը կոտրում”»։",
        "8": "Դրա համար էլ Տերը՝ Աստված, այսպես է ասում. «Ահա ես քո վրա սուր եմ բերելու, քո միջից վերացնելու եմ մարդուն ու անասունին,",
        "9": "և եգիպտացիների քո երկիրը կործանված ու ավերակ է լինելու։ Ու կիմանաս, որ ես եմ Տերը։ Այն բանի համար, որ ասում էիր՝ “Այս գետերն իմն են, և ես եմ սրանց ստեղծել”,",
        "10": "դրա համար էլ ահա ես քո և քո բոլոր գետերի դեմ եմ և եգիպտացիների քո երկիրն ավերածության, սրի ու կործանման եմ մատնելու Մակդոդից ու Սուհենից մինչև եթովպացիների սահմանները։",
        "11": "Նրա վրայով մարդու ոտք չի անցնելու, նրա վրայով ոչ էլ անասունի կճղակ է գնալու, և քառասուն տարի չի բնակեցվելու։",
        "12": "Նրա երկիրը կործանման եմ մատնելու ավերակ երկրների մեջ, նրա քաղաքներն էլ՝ ավերված քաղաքների մեջ։ Եվ քառասուն տարի կործանված են լինելու. եգիպտացիներին էլ ցրիվ եմ տալու ազգերի մեջ, նրանց սփռելու եմ երկրներով մեկ»։",
        "13": "Տերը՝ Աստված, այսպես է ասում. «Քառասուն տարի հետո եգիպտացիներին հավաքելու եմ այն ազգերից, որոնց մեջ ցրիվ էին եկել,",
        "14": "եգիպտացիներին վերադարձնելու եմ գերությունից և նրանց բնակեցնելու եմ Պաթուրեսի երկրում, այն երկրում, որտեղից գերի էին քշվել։ Եվ այնտեղ գոյություն է ունենալու մի իշխանություն՝ ավելի խեղճ,",
        "15": "քան բոլոր իշխանությունները։ Այն լինելու է ավելի տկար ու այլևս չի իշխելու ազգերի վրա։ Նրանց սակավաթիվ եմ դարձնելու, որպեսզի ազգերի մեջ այլևս չբազմանան։",
        "16": "Իսրայելի տան համար այլևս ապավեն չեն լինելու, որ անօրենություն է հիշեցնելու նրանց սրտի ուզածով գնալիս։ Եվ կիմանան, որ ես եմ Ամենակալ Տերը»։",
        "17": "Դարձյալ Եգիպտոսի վերաբերյալ։ Քսանյոթերորդ տարում՝ առաջին ամսին, առաջին օրը, Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "18": "«Մարդո՛ւ որդի, բաբելացիների Նաբուքոդոնոսոր արքան իր զորքերին մեծ զրկանքների ենթարկեց՝ ուղարկելով Տյուրոսի դեմ։ Ամեն գլուխ ճաղատացել էր, ամեն ուս՝ քերծվել։ Տյուրոսի դեմ ինձ մատուցած ծառայության համար ինքն էլ, իր զորքերն էլ վարձ չեն ստացել»։",
        "19": "Ուստի Տերը՝ Աստված, այսպես է ասում. «Ահա ես բաբելացիների Նաբուքոդոնոսոր արքային եմ տալու եգիպտացիների երկիրը, և նա թալանելու է նրա լիությունը, նրան ավարի է ենթարկելու, նրան կողոպտելու է, և դա լինելու է նրա զորքի վարձը։",
        "20": "Տյուրոսում ինձ մատուցած ծառայության փոխարեն նրան եմ տալու եգիպտացիների երկիրը, տալու եմ այն ամենի դիմաց, ինչ արել է ինձ համար»։ Տերը՝ Աստված, այսպես է ասում.",
        "21": "«Այդ օրն Իսրայելի ողջ տան համար եղջյուր է վեր բարձրանալու, և բաց եմ անելու քո բերանը՝ նրանց մեջ խոսելու։ Եվ կիմանան, որ ես եմ Տերը»։"
    },
    "30": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, մարգարեացի՛ր ու ասա՛. “Ամենակալ Տերը՝ Աստված, այսպես է ասում. օ՜հ, օ՜հ, ի՜նչ օր,",
        "3": "քանզի մոտ է Տիրոջ օրը՝ միգապատ օրը. հասել է ազգերի վախճանը։",
        "4": "Սուր է գալու եգիպտացիների վրա, և խռովություն է լինելու եթովպացիների կողմերում։ Խոցվածներ են ընկնելու Եգիպտոսում, թալանելու են նրա լիությունը, տապալվելու են նրա հիմքերը։",
        "5": "Պարսիկները, կրետացիները, լիդացիներն ու լիբիացիները, բոլոր խառնիճաղանջ ամբոխները, նաև նրանք, որ այնտեղ են իմ ուխտի որդիներից, սրով են կոտորվելու”։ Ամենակալ Տերն այսպես է ասում.",
        "6": "“Խորտակվելու են եգիպտացիների հենարանները, իջնելու է նրանց զորության հպարտությունը, Մակդոդից մինչև Սուհեն սրով են ընկնելու այնտեղ”,- ասում է Ամենակալ Տերը։-",
        "7": "“Եվ ավերվելու է երկիրն ապականված երկրների մեջ, նրանց քաղաքներն էլ՝ ավերված քաղաքների մեջ։",
        "8": "Ու կիմանան, որ եմ Տերը, երբ կրակ գցեմ եգիպտացիների վրա, և խորտակվեն նրա բոլոր օգնականները։",
        "9": "Այն օրը փութով հրեշտակներ են ելնելու իմ կողմից՝ ոչնչացնելու եթովպացիների սին հույսերը, և խռովություն է լինելու նրանց մեջ եգիպտացիների վախճանի օրը, քանի որ ահա այն հասել է”։",
        "10": "Տերը՝ Աստված, այսպես է ասում. “Եգիպտացիների բազմությունը ոչնչացնելու եմ բաբելացիների արքա Նաբուքոդոնոսորի ձեռքով,",
        "11": "և՛ իրեն, և՛ իր ազգն էլ՝ հետը։ Ազգերի միջից ամենից անգութներն են ուղարկվելու՝ երկիրը կործանելու, և իջեցնելու են իրենց սրերը Եգիպտոսի վրա. երկիրը լցվելու է խոցվածներով։",
        "12": "Նրանց գետերն անապատի եմ վերածելու, երկիրն էլ չարագործների ձեռքն եմ մատնելու, երկիրն իր ամեն ինչով ոչնչացնելու եմ այլազգիների ձեռքով, որովհետև ես՝ Տերս եմ խոսել”։",
        "13": "Տերը՝ Աստված, այսպես է ասում. “Կործանելու եմ կուռքերը, վերջ եմ տալու մեմփացիների մեծամեծներին, եգիպտացիների երկրից էլ՝ իշխաններին. նրանք այլևս չեն լինի։ Սարսափ եմ գցելու եգիպտացիների երկրի վրա։",
        "14": "Կործանելու եմ Պաթուրես երկիրը, կրակ եմ գցելու Տայանի վրա, վրեժխնդիր եմ լինելու դիոսպոլացիներից։",
        "15": "Զայրույթս թափելու եմ Սայինի՝ եգիպտացիների ամրոցի վրա ու կործանելու եմ մեմփացիների հարստությունը։",
        "16": "Կրակի եմ մատնելու Եգիպտոսը. Սայինում մեծ իրարանցում է լինելու, դիոսպոլացիների քաղաքը բզկտվելու է, և ջրեր են բխելու։",
        "17": "Արեգ քաղաքի ու Բուբաստի երիտասարդները սրով են ընկնելու, իսկ նրանց կանայք գերի են տարվելու։",
        "18": "Ցերեկը խավարելու է Տափնասում, երբ այնտեղ փշրեմ եգիպտացիների իշխանական մականը։ Եվ այն ժամանակ կորչելու է նրա զորության հպարտությունը. նրան մեգն է ծածկելու։ Նրա դուստրերն էլ գերի են քշվելու։",
        "19": "Եվ իմ դատաստանն եմ անելու Եգիպտոսում։ Եվ կիմանան, որ ես եմ Տերը”»։",
        "20": "Դարձյալ Եգիպտոսի վերաբերյալ։ Տասնմեկերորդ տարում՝ առաջին ամսին, ամսվա յոթերորդ օրը, Տիրոջ խոսքն ուղղվեց ինձ ու ասաց.",
        "21": "«Մարդո՛ւ որդի, փշրելու եմ փարավոնի՝ եգիպտացիների արքայի բազուկները, և այլևս չեն վիրակապվելու բուժվելու համար, ո՛չ էլ սպեղանի է դրվելու դրանց վրա և ո՛չ էլ զորանալու են ձեռքին սուր բռնելու համար»։",
        "22": "Ուստի Տերը՝ Աստված, այսպես է ասում. «Ահա ես փարավոնի՝ եգիպտացիների արքայի դեմ եմ. փշրելու եմ նրա հզոր, մկանուտ ու ջլուտ բազուկները, նրա ձեռքից գցելու եմ սուրը։",
        "23": "Եգիպտացիներին ցրիվ եմ տալու ազգերի մեջ, նրանց սփռելու եմ երկրներով մեկ։",
        "24": "Իսկ բաբելացիների արքայի բազուկները զորացնելու եմ, իմ սուրն էլ նրա ձեռքն եմ տալու։ Եվ նա այն քաշելու է եգիպտացիների երկրի վրա, նրան ավարի է ենթարկելու, նրան կողոպտելու է։",
        "25": "Զորացնելու եմ բաբելացիների արքայի բազուկները, իսկ փարավոնի բազուկները թուլանալու են։ Եվ կիմանան, որ ես եմ Տերը, երբ սուրս տամ բաբելացիների արքայի ձեռքը և նրան դուրս բերեմ եգիպտացիների երկրի վրա։",
        "26": "Եգիպտացիներին ցրիվ եմ տալու ազգերի մեջ, սփռելու եմ նրանց երկրներով մեկ։ Եվ բոլոր եգիպտացիները կիմանան, որ ես եմ Տերը»։"
    },
    "31": {
        "1": "Տասնմեկերորդ տարում՝ երրորդ ամսին, ամսվա առաջին օրը, Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, փարավոնին՝ եգիպտացիների արքային, ու նրա զորքին ասա՛. “Քո ամբարտավանության մեջ քեզ ո՞ւմ հետ համեմատեցիր։",
        "3": "Ահա Ասուրը՝ իբրև մի նոճի Լիբանանում՝ գեղեցիկ ճյուղերով, թավ ոստերով ու մեծությամբ բարձր. ամպերի մեջ էր նրա կատարը։",
        "4": "Ջուրը նրան սնուցել էր. խորքային ջրերը նրան բարձրացրել էին, նրա գետերն էին բերել իր տունկերի շուրջը, իր ջրանցքներն էին տարածել դաշտի բոլոր ծառերի ուղղությամբ։",
        "5": "Դրա համար էլ նա բարձրացավ ավելի վեր, քան դաշտի բոլոր ծառերը. նրա ոստերը տարածվեցին, ճյուղերը բարձրացան՝ շնորհիվ առատ ջրերի։",
        "6": "Ու երբ ծավալվեց, երկնքի բոլոր թռչունները նրա ճյուղերին բնակություն հաստատեցին, վայրի բոլոր կենդանիները նրա ոստերի տակ ձագեր հանեցին, և բազմաթիվ ազգեր նրա հովանու ներքո բնակություն հաստատեցին։",
        "7": "Ճյուղերի երկարության շնորհիվ նա գեղեցկացել էր իր բարձրությամբ, որովհետև նրա արմատներն էլ առատ ջրերի մեջ էին։",
        "8": "Աստծու դրախտի եղևնին, կաղնին ու նոճին չէին հավասարվում նրա ճյուղերին, մայրիներն ու սոսիները չէին նմանվում նրա ոստերին։ Աստծու դրախտի ոչ մի ծառ գեղեցկությամբ չէր նմանվում նրան,",
        "9": "որովհետև նա սաղարթախիտ ոստեր ուներ։ Աստծու բերկրալից դրախտի բոլոր ծառերը նախանձում էին նրան”»։",
        "10": "Ուստի Տերը՝ Աստված, այսպես է ասում. «Այն բանի համար, որ չափից շատ բարձրացար, ճյուղերիդ ծայրերը հասան ամպերին, և ես տեսա ամբարտավանությունդ,",
        "11": "քեզ մատնեցի ազգերի իշխանի ձեռքը։ Նրան կործանման մատնեցին.",
        "12": "նրան դուրս հանեցին, ազգերի միջից ելած օտար չարագործները նրան արմատախիլ արեցին և լեռների վրա տապալեցին։ Նրա ոստերն ընկան բոլոր ձորերը, նրա բունը կտոր-կտոր եղավ երկրի բոլոր դաշտերով մեկ, նրա հովանուց իջան բոլոր ազգերը և նրան գետնին հավասարեցրին։",
        "13": "Ու երբ տապալվեց, երկնքի բոլոր թռչունները հանգիստ առան նրա վրա, վայրի բոլոր կենդանիները նրա բնի վրա հասան,",
        "14": "որպեսզի ջրասուն բոլոր ծառերն իրենց բարձրությամբ այլևս չամբարտավանանան, իրենց կատարներն էլ մինչև ամպերը չարձակեն և չմնան իրենց գոռոզության մեջ, ինչպես նա, որ ջուր էր խմում։ Բոլորն էլ մահվան մատնվեցին երկրի խորքերում՝ խորխորատ իջած մարդկանց որդիների մոտ»։",
        "15": "Տերը՝ Աստված, այսպես է ասում. «Այն օրը, երբ նա գերեզման իջավ, խորքային ջրերը նրա վրա սգացին։ Խափանեցի նրա գետերը, խցանեցի հորդ ջրերը։ Նրա վրա Լիբանանը տխրեց. դաշտի բոլոր ծառերը նրա պատճառով լքված մնացին։",
        "16": "Նրա կործանման աղմուկից ազգերը ցնցվեցին, երբ գուբ իջածների հետ նրան էլ գերեզման իջեցրի։ Եվ սանդարամետում մխիթարեցին նրան բերկրալից դրախտի բոլոր ծառերը, Լիբանանի ընտիր ու գեղեցիկ ջրարբի ծառերը։",
        "17": "Նրանք գերեզման իջան նրա հետ՝ սրից խոցվածներով հանդերձ։ Իսկ նրա զավակները, որ բնակություն էին հաստատել նրա հովանու ներքո, զրկվելով իրենց կյանքից, բնաջնջվեցին։",
        "18": "Ո՞ւմ հետ համեմատվեցիր զորությամբ, փառքով ու մեծությամբ՝ բերկրալից ծառերի մեջ։ Իջի՛ր, ցա՛ծ իջիր երկրի խորքը՝ քո բերկրալից դրախտի ծառերով հանդերձ, անթլփատ ննջեցյալների մեջ՝ սրով խոցվածների հետ։ Այսպես են լինելու նաև փարավոնն ու նրա զորքերի ողջ բազմությունը»,- ասում է Տերը՝ Աստված։"
    },
    "32": {
        "1": "Տասներկուերորդ տարում՝ տասներկուերորդ ամսին, ամսի առաջին օրը, Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, ողբա՛ փարավոնի՝ եգիպտացիների արքայի վրա ու նրան ասա՛. “Առյուծացար ազգերի մեջ և վիշապի նմանվեցիր ծովում։ Մարտնչում էիր քո գետերի դեմ, սմբակի տակ պղտորում էիր ջրերը, ոտնակոխ էիր անում քո գետերը”։",
        "3": "Տերը՝ Աստված, այսպես է ասում. “Քեզ շրջապատելու եմ իմ թակարդներով ու հավաքված բազմաթիվ զորքերով։ Քեզ դուրս եմ հանելու իմ կարթով, գետնահար փռելու եմ քեզ երկրի երեսին,",
        "4": "քեզնով լցվելու են դաշտերը։ Քեզ վրա եմ իջեցնելու երկնքի բոլոր թռչուններին, քեզնով հագեցնելու՝ երկրի բոլոր գազաններին։",
        "5": "Մարմինդ գցելու եմ լեռների վրա, ձորերը լցնելու եմ քո արյունով։",
        "6": "Երկիրը ողողվելու է քո կղանքով՝ լեռների վրա քո զորքերի բազմության պատճառով։ Ձորերը լցվելու են քեզանով։",
        "7": "Երբ դու մարես, երկինքը քողով եմ ծածկելու, խավարեցնելու եմ նրա աստղերը, արեգակը ծածկելու եմ ամպերով, լուսինն էլ իր լույսը չի տալու։",
        "8": "Քեզ վրա խավարեցնելու եմ բոլոր լուսատուները, քեզ վրա խավար եմ բերելու”,- ասում է Տերը՝ Աստված։-",
        "9": "“Բազմաթիվ ազգերի սիրտն եմ զայրացնելու այն ժամանակ, երբ ազգերի հետ քեզ գերությունից դուրս բերեմ դեպի այն երկիրը, որ դու չգիտես։",
        "10": "Քեզ համար տրտմելու են բազմաթիվ ազգեր, իսկ նրանց թագավորները սաստիկ զարհուրելու են, երբ սուրս թռչի նրանց դիմաց. քո կործանման օրից նրանք սպասելու են իրենց կործանմանը”։",
        "11": "Տերը՝ Աստված, այսպես է ասում. “Բաբելացիների արքայի սուրը գալու է քեզ վրա",
        "12": "հսկաների սրով հանդերձ, և կործանելու եմ քո զորությունը։ Ազգերի ամենից անգութներն են գալու և ջնջելու են եգիպտացիների ամբարտավանությունը. խորտակվելու է նրանց ամբողջ զորությունը։",
        "13": "Ոչնչացնելու եմ նրա բոլոր անասուններին առատ ջրերի միջից. դրանք չի պղտորելու մարդու ոտքը, ոչ էլ կոխոտելու է անասունի կճղակը։",
        "14": "Ապա նրա ջրերը հանդարտվելու են, իսկ գետերը յուղի պես են հոսելու”,- ասում է Ամենակալ Տերը։-",
        "15": "“Երբ Եգիպտոսը կործանման մատնեմ, երկիրն էլ ամբողջովին ավերվելու է։ Երբ այնտեղից ցրիվ տամ բոլոր բնակիչներին, կիմանան, որ ես եմ Տերը՝ Աստված։",
        "16": "Ողբեր են սրանք, և ողբալու են նրան. ազգերի դուստրերն են ողբալու նրան, ողբալու են Եգիպտոսի ու նրա ամբողջ զորության վրա”»,- ասում է Տերը՝ Աստված։ Ողբ փարավոնի ու Եգիպտոսի վրա։",
        "17": "Տասներկուերորդ տարում՝ առաջին ամսին, ամսվա տասնհինգերորդ օրը, Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "18": "«Մարդո՛ւ որդի, ողբա՛ Եգիպտոսի զորության վրա։ Ազգերը նրա մեռյալ դուստրերին կիջեցնեն երկրի խորքը՝ նրանց մոտ, ովքեր վայելչության ջրերից խորխորատ են իջել։",
        "19": "Վայելչության ջրերից իջի՛ր, ննջի՛ր անթլփատների հետ, խոցվածների մեջ։",
        "20": "Սրով ընկնելու են նրա հետ, վերջ է գտնելու նրա ամբողջ զորությունը։",
        "21": "Եվ հսկաներն ասելու են քեզ. “Ե՛կ, իջի՛ր անդունդների խորքերը. դու ումի՞ց էիր լավ։ Իջի՛ր և հանգրվանի՛ր անթլփատների հետ, սրից խոցվածների մեջ”։",
        "22": "Այնտեղ են Ասուրը և նրա ողջ զորքը՝ բոլորն էլ խոցված։",
        "23": "Այնտեղ՝ խորխորատի խորքերում է նրանց գերեզման տրվել, բոլորը հավաքվել են նրա շիրիմների շուրջը։ Սրից էին ընկել բոլոր խոցվածները, ովքեր գուբերի հատակն իրենց գերեզման դարձրին։ Բոլորը հավաքվել են նրա շիրիմների շուրջը։ Ամենքն էլ խոցված էին՝ սրով ընկած, ովքեր իրենց սարսափն էին տարածել ողջերի երկրի վրա։",
        "24": "Այնտեղ էր Եղամը, նրա ողջ զորքը՝ նրա գերեզմանի շուրջը։ Բոլոր սրախողխող ընկածներն անթլփատ իջան երկրի խորքերը, ովքեր իրենց սարսափն էին տարածել ողջերի երկրի վրա։ Նրանք իրենց տանջանքներն ստացել են խորխորատ իջածների հետ,",
        "25": "խոցվածների մեջ։",
        "26": "Այնտեղ դրվեցին Մոսոքն ու Թոբելը ու նրանց ամբողջ զորքը՝ նրանց գերեզմանի շուրջ, նրա բոլոր խոցվածները, նրա՝ սրից ընկած բոլոր անթլփատ խոցվածները, ովքեր իրենց սարսափն էին տարածել ողջերի երկրի վրա։",
        "27": "Նրանք ննջել են հավիտենապես ընկած հսկաների հետ, որոնք գերեզման էին իջել իրենց պատերազմական զենքերով. նրանց անիրավություններն էլ դրվել են նրանց ոսկորների վրա, որովհետև զարհուրեցրել էին հսկաներին իրենց կենդանության ժամանակ։",
        "28": "Դու էլ ես անթլփատների մեջ խորտակվելու և ննջելու սրով խոցվածների մեջ։",
        "29": "Այնտեղ են Եդովմը, նրա բոլոր թագավորներն ու իշխանները, ովքեր իրենց զորությամբ հանդերձ ընկան սրի հարվածներից։ Նրանք էլ են ննջել խորխորատ իջած խոցվածների հետ։",
        "30": "Այնտեղ են հյուսիսի բոլոր իշխանները (բոլորն էլ՝ Ասորեստանի զորավարներ), որոնք խոցված գերեզման են իջել իրենց ահազդու զորքերով հանդերձ։ Նրանք ևս ամոթահար ու անթլփատ ննջել են սրով խոցվածների հետ, տարել իրենց տանջանքները խորխորատ իջածների հետ։",
        "31": "Փարավոնը տեսնելու է նրանց և ցավ է ապրելու իր զորքերի համար, փարավոնի սրահար վիրավորները և նրա ողջ զորքը,- ասում է Տերը՝ Աստված,-",
        "32": "քանզի իր ահն էր տարածել ողջերի երկրի վրա, բայց փարավոնը և նրա հետ իր ողջ զորքը ննջելու են սրով խոցված անթլփատների մեջ»,- ասում է Տերը՝ Աստված։"
    },
    "33": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, խոսի՛ր քո ժողովրդի որդիների հետ ու նրանց ասա՛. “Մի երկիր կա, որի վրա սուր եմ բերելու։ Եվ այդ երկրի ժողովուրդն իր միջից մի մարդ է ընտրելու, նրան դետ է կարգելու։",
        "3": "Սա տեսնելու է, որ երկրի վրա սուր է գալիս, փող է փչելու և ազդարարելու է ժողովրդին։",
        "4": "Ժողովուրդն անպայման լսելու է փողի ձայնը, բայց չի զգուշանալու։ Եվ սուրը հասնելու, բռնելու է նրան. թող նրա արյունն իր գլխին լինի,",
        "5": "քանի որ փողի ձայնը լսել էր, բայց չէր զգուշացել։ Թող նրա արյունն իր գլխին լինի։ Իսկ նա, ով զգուշացրել էր, փրկելու է իր անձը։",
        "6": "Իսկ եթե դետը տեսնի, որ սուրը գալիս է, բայց փողով նշան չտա, ժողովուրդն էլ չզգուշանա, վրա հասած սուրը նրանցից մեկին բռնի, ապա սա իր անօրենության պատճառով բռնված կլինի. բայց սրա արյունը դետից եմ պահանջելու”։",
        "7": "Եվ դո՛ւ, մարդո՛ւ որդի. քեզ դետ կարգեցի Իսրայելի տան վրա։ Դու պիտի լսես իմ բերանի խոսքերը և իմ կողմից նրանց պիտի զգուշացնես։",
        "8": "Երբ ես մեղավորին ասեմ, թե՝ հաստատ կմեռնես, իսկ դու չխոսես ու ամբարիշտին չզգուշացնես իր ճանապարհից, ինքը՝ անօրենն իր անօրենության մեջ կմեռնի, բայց նրա արյունը քեզնից կպահանջեմ։",
        "9": "Իսկ եթե ամբարիշտին նախօրոք ասես իր ճանապարհի մասին, որպեսզի հետ դառնա դրանից, բայց նա հետ չկանգնի իր ճանապարհից, ինքն իր ամբարշտության մեջ կմեռնի, իսկ դու քո հոգին կփրկես»։",
        "10": "«Եվ դո՛ւ, մարդո՛ւ որդի, Իսրայելի տանն ասա՛. “Այսպես խոսե՛ք ու ասե՛ք. մեր մոլորություններն ու անօրենությունները մեր մեջ են, և մենք դրանց մեջ մաշվում ենք, ինչպե՞ս ապրենք”։",
        "11": "Նրանց ասա՛. “Կենդանի եմ ես,- ասում է Ամենակալ Տերը,- և ամբարիշտի մահը չեմ կամենում, այլ նրա հետ կանգնելն իր չար ճանապարհից ու ապրելը։ Դարձե՛ք, հե՛տ դարձեք ձեր չար ճանապարհից. ինչո՞ւ մեռնեք, ո՛վ տուն Իսրայելի”։",
        "12": "Եվ դո՛ւ, մարդո՛ւ որդի, քո ժողովրդի որդիներին ասա՛. “Արդարի արդարությունը նրան չի փրկելու այն օրը, երբ մոլորվի, անօրենի անօրենությունն էլ նրան չի չարչարելու այն օրը, երբ հետ կանգնի իր բոլոր անօրենություններից։ Արդարը չի կարողանալու փրկվել իր մեղանչելու օրը։",
        "13": "Երբ ես արդարին ասեմ՝ հաստատ ապրելու ես, իսկ նա էլ, հույսը դնելով իր արդարության վրա, անօրենություն գործի, նրա բոլոր արդար գործերը չեն հիշվելու, այլ իր կատարած անօրենության համար մեռնելու է։",
        "14": "Իսկ երբ ես ամբարիշտին ասեմ՝ հաստատ մեռնելու ես, բայց նա հետ կանգնի իր մեղքերից, իրավունք և արդար գործ կատարի,",
        "15": "պարտապանին հետ տա գրավը, վերադարձնի հափշտակածը, ընթանա կյանքի պատվիրաններով, անիրավություններ չգործի, հաստատ ապրելու է ու չի մեռնելու։",
        "16": "Նրա գործած բոլոր մեղքերը չեն հիշվելու, որովհետև իրավունք ու արդար գործ է կատարել, դրա համար էլ ապրելու է”։",
        "17": "Քո ժողովրդի որդիներն ասում են. “Տիրոջ ճանապարհն ուղիղ չէ”։ Իրենց ճանապարհն ուղիղ չէ։",
        "18": "Երբ արդարն իր արդար ճանապարհից շեղվի և անիրավություններ կատարի, դրանց պատճառով էլ մեռնելու է։",
        "19": "Իսկ երբ մեղավորը հետ կանգնի իր անօրենությունից, իրավունք ու արդար գործ կատարի, դրա շնորհիվ ապրելու է։",
        "20": "Ա՞յս բանի համար եք ասում. “Տիրոջ ճանապարհն ուղիղ չէ”։ Ձեզանից յուրաքանչյուրին իր ճանապարհի համեմատ եմ դատելու, ո՛վ տուն Իսրայելի»։",
        "21": "Մեր գերության տասներկուերորդ տարում՝ տասներորդ ամսին, ամսվա հինգերորդ օրը, Երուսաղեմից ազատված մեկն ինձ մոտ եկավ ու ասաց. «Քաղաքը գրավված է»։",
        "22": "Երեկոյան՝ մինչև նրա գալը, Տիրոջ ձեռքն ինձ վրա էր. նա բաց արեց բերանս նախքան առավոտյան նրա՝ ինձ մոտ գալը։ Երբ բերանս բացեցի, այլևս չէի կարող լուռ մնալ։",
        "23": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "24": "«Մարդո՛ւ որդի, Իսրայելի երկրի ավերակների բնակիչներն ասում են. “Աբրահամը մեկ հոգի էր ու երկիրը գրավեց, իսկ հիմա մենք շատ ենք, երկիրը մեզ է ժառանգություն տրվել, չժառանգե՞նք այն”։",
        "25": "Ուստի նրանց ասա՛. “Ամենակալ Տերն այսպես է ասում. քանի որ արյունոտ միս եք ուտում և աչքներդ գցում եք կուռքերին, արյուն եք թափում, դեռ ուզում եք երկի՞րն էլ ժառանգել։",
        "26": "Դա ձեզ համար սրով կլինի, որովհետև պղծություններ եք կատարել, յուրաքանչյուրն իր մերձավորի կնոջն է պղծել։ Եվ դեռ ուզում եք երկի՞րն էլ ժառանգել”։ Ուստի ասա՛ նրանց. “Տերը՝ Աստված, այսպես է ասում.",
        "27": "ես՝ Տերս, կենդանի եմ. ովքեր ավերակների մեջ լինեն, սրով են ընկնելու, ովքեր դաշտի երեսին, անապատի գազաններին կեր են տրվելու, իսկ ովքեր պարիսպների մեջ կամ քարայրներում, ժանտախտից են կոտորվելու։",
        "28": "Երկիրն ավերի ու կործանման եմ մատնելու, և ոչնչանալու է նրա զորության ամբարտավանությունը։ Ամայի են դառնալու Իսրայելի լեռները, որպեսզի չլինի թե որևէ մեկն անցնի դրանցով։",
        "29": "Եվ կիմանան, որ ես եմ Տերը։ Նրանց երկիրն ավերակ եմ դարձնելու. այն ամայի է դառնալու իրենց կատարած բոլոր գարշելի գործերի պատճառով”»։",
        "30": "«Եվ դո՛ւ, մարդո՛ւ որդի. քո ժողովրդի որդիները շրջում են, քրթմնջում քեզ վրա պարիսպների մոտ, պալատների դռներին և մեկը մյուսին, եղբայրն իր եղբորն ասում է. “Հավաքվենք գնանք և լսենք Տիրոջ կողմից ասված պատգամները”։",
        "31": "Հիմա գալիս են քեզ մոտ, ինչպես ժողովուրդն է հավաքվում. և իմ ժողովուրդը նստելու է քո առաջ, լսելու է քո խոսքերը, սակայն չի կատարելու դրանք, որովհետև նրանց բերաններում սուտն է, և նրանց սրտերն իրենց պղծությանն են հետևում։",
        "32": "Դու նրանց համար կլինես հորինված քաղցրաբարբառ երգի ձայնի պես. կլսեն խոսքերդ, բայց չեն կատարի։",
        "33": "Իսկ երբ գա, ասելու են՝ “Ահա հասել է”, ու կիմանան, որ մարգարե կար իրենց մեջ»։"
    },
    "34": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, մարգարեացի՛ր Իսրայելի հովիվների վրա, մարգարեացի՛ր ու այդ հովիվներին ասա՛. “Տերը՝ Աստված, այսպես է ասում. ո՛վ հովիվներ Իսրայելի, մի՞թե հովիվներն իրենք իրենց են արածեցնում. չէ՞ որ հովիվները հոտերն են արածեցնում։",
        "3": "Ահա կաթը խմում եք, բուրդը հագնում, պարարտներին մորթում, բայց իմ հոտերը չեք արածեցնում.",
        "4": "տկարացածին չեք զորացրել, հիվանդացածին չեք բժշկել, չարչարվածին չեք խնամել, վիրավորվածին չեք փաթաթել, մոլորվածին հետ չեք դարձրել, կորածին չեք փնտրել, դիմացկունին տանջել եք։",
        "5": "Իմ հոտերը ցրիվ են եկել, քանի որ հովիվներ չունեին, և անապատի գազաններին կեր են դարձել։",
        "6": "Իմ հոտերը ցրիվ են եկել ու մոլորվել բոլոր լեռներով մեկ, բոլոր բարձր բլուրներով մեկ. երկրի երեսով մեկ ցրիվ են եկել իմ հոտերը։ Եվ ոչ ոք չկար, որ փնտրեր, և ոչ էլ հետ դարձներ”։",
        "7": "Ուստի, հովիվնե՛ր, լսե՛ք Տիրոջ պատգամները.",
        "8": "“Կենդանի եմ ես,- ասում է Ամենակալ Տերը՝ Աստված.- քանի որ իմ հոտերը ավարի մատնվեցին, իմ հոտերն անապատի գազաններին կեր դարձան, որովհետև հովիվներ չկային, հովիվներն իմ հոտերը չփնտրեցին, հովիվներն իրենք իրենց մասին հոգ տարան և իմ հոտերը չարածեցրին”,-",
        "9": "դրա համար էլ լսե՛ք, հովիվնե՛ր, Տիրոջ պատգամները։",
        "10": "Տերը՝ Աստված, այսպես է ասում. “Ահավասիկ ես այդ հովիվների դեմ եմ և հոտերս նրանց ձեռքից պահանջելու եմ, նրանց արգելելու եմ արածեցնել հոտերս, և այլևս նրանց չեն արածեցնելու։ Փրկելու եմ հոտերս նրանց ձեռքից. այլևս նրանք համար կերակուր չեն լինելու”։",
        "11": "Տերը՝ Աստված, այսպես է ասում. “Ահա ես ինքս եմ փնտրելու հոտերս, խնամելու եմ նրանց։",
        "12": "Ինչպես որ հովիվն է իր հոտը փնտրում այն օրը, երբ մեգ ու մառախուղ է լինում իր ցրված հոտերի վրա, այնպես էլ ես եմ փնտրելու հոտերս, հավաքելու եմ նրանց այն բոլոր տեղերից, ուր ցրվել են մեգ ու մառախուղի օրը։",
        "13": "Նրանց դուրս եմ բերելու ազգերից և նրանց հավաքելու եմ երկրներից, նրանց տանելու եմ իրենց երկիրը և",
        "14": "նրանց արածեցնելու եմ Իսրայելի լեռների վրա, ձորերում ու երկրի բոլոր բնակավայրերում։ Փարթամ արոտավայրերում եմ արածեցնելու նրանց՝ Իսրայելի բարձր լեռների վրա։ Այնտեղ են լինելու նրանց մակաղելու տեղերը. այնտեղ են դադար առնելու և այնտեղ են հանգստանալու բարության ու գուրգուրանքի մեջ։ Պարարտ արոտավայրերում են արածելու նրանք՝ Իսրայելի լեռների վրա։",
        "15": "Ես եմ արածեցնելու հոտերս, ես եմ հանգիստ տալու նրանց։ Եվ կիմանան, որ ես եմ Տերը”։ Տերը՝ Աստված, այսպես է ասում.",
        "16": "“Կորածին փնտրելու եմ, մոլորվածին՝ հետ դարձնելու, վիրավորվածին՝ փաթաթելու, հյուծվածին՝ զորացնելու. գերին ու հզորին՝ պահելու։ Բոլորին արածեցնելու եմ արդարությամբ”։",
        "17": "“Դուք էլ, իմ հոտե՛ր,- այսպես է ասում ձեզ Տերը՝ Աստված.- ահա ես դատելու եմ ձեզ ոչխար առ ոչխար, խոյ առ խոյ։",
        "18": "Մի՞թե ձեզ բավարար չէին այն գեղեցիկ արոտավայրերը, որ առաջ արածում էիք, այլև այն, ինչ մնում էր, ոտնակոխ էիք անում, զուլալ ջուրը խմում էիք, իսկ այն, ինչ մնում էր, ոտքի տակ պղտորում։",
        "19": "Իմ հոտերն էլ ձեր ոտնակոխ արածն էին արածում, ձեր կճղակներից պղտորված ջրերը խմում։",
        "20": "Ուստի Տերը՝ Աստված, այսպես է ասում. ահա ես դատ եմ անելու ուժեղ ու տկար ոչխարների միջև նրա համար,",
        "21": "որ ձեր կողերով և ուսերով հրում էիք, ձեր եղջյուրներով հարվածում ու չարչարում բոլոր տկարներին, քշում էիք նրանց, մինչև որ հոտերս ցիրուցան եղան։",
        "22": "Սակայն փրկելու եմ հոտերս, և այլևս հափշտակության չեն մատնվի։ Դատելու եմ խոյ առ խոյ",
        "23": "ու նրանց վրա մի հովիվ եմ կարգելու՝ իմ ծառա Դավթին, և նա հովվելու է նրանց։ Նա է նրանց համար հովիվ լինելու,",
        "24": "իսկ ես՝ Տերս, նրանց Աստվածն եմ լինելու, իմ ծառա Դավիթն էլ՝ իշխան նրանց մեջ։ Ես՝ Տերս, խոսեցի։",
        "25": "Դավթի հետ խաղաղության ուխտ եմ կնքելու. չար գազաններին վերացնելու եմ երկրից, իսկ իմ հոտերն ապահով բնակվելու են անապատում և ննջելու են անտառներում։",
        "26": "Իմ լեռան շուրջը նրանց օրհնություն եմ տալու, ձեզ էլ անձրև եմ տալու. և անձրևներն օրհնաբեր են լինելու։",
        "27": "Ագարակի ծառերն իրենց պտուղներն են տալու, իսկ հողը տալու է իր զորությունը։ Իրենց երկրում նրանք խաղաղ ու ապահով են բնակվելու։ Ու կիմանան, որ ես եմ Տերը, երբ փշրեմ նրանց վզի լուծը։ Նրանց փրկելու եմ իրենց ծառայեցնողների ձեռքից,",
        "28": "ու այլևս նրանք ավար չեն դառնալու ազգերի մեջ, այլևս երկրի գազանները նրանց չեն ուտելու։ Ապրելու են ապահով։ Ոչ ոք չի լինելու, որ նրանց սարսափեցնի։",
        "29": "Նրանց համար խաղաղության տունկ եմ աճեցնելու, ու երկրի վրա նրանք այլևս սովից չեն հյուծվելու և ոչ էլ նախատինք են կրելու ազգերի կողմից։",
        "30": "Ու կիմանան, որ ես՝ նրանց Տերը՝ Աստվածս, իրենց հետ եմ, նրանք էլ՝ Իսրայելի տունը, իմ ժողովուրդն է,- ասում է Տերը՝ Աստված։-",
        "31": "Դուք էլ, իմ հոտե՛ր, իմ արոտի՛ ոչխարներ, մարդիկ եք, ես էլ՝ ձեր Տերը՝ Աստված”»,- ասում է Տերը՝ Աստված։"
    },
    "35": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դեմքդ դարձրո՛ւ դեպի Սեիր լեռը, մարգարեացի՛ր նրա վրա",
        "3": "ու ասա՛. “Տերը՝ Աստված, այսպես է ասում. ահա ես քո դեմ եմ, ո՛վ Սեիր լեռ։ Ձեռքս մեկնելու եմ քո դեմ և քեզ անապատի եմ վերածելու. ավերվելու ես,",
        "4": "քաղաքներդ էլ ավերակի եմ վերածելու։ Դու ավերակ ես լինելու։ Ու կիմանաս, որ ես եմ Տերը։",
        "5": "Քանի որ հավիտենական թշնամի եղար և Իսրայելի տան համար դարանակալ նստում էիր նենգությամբ, թշնամիների ձեռքով՝ սրի միջոցով, երբ նա նեղության մեջ էր, և երբ նրանց անիրավությունը հասել էր իր վախճանին,",
        "6": "ահա դրա համար էլ, կենդանի եմ ես,- ասում է Տերը՝ Աստված,- քանի որ դու արյամբ մեղանչեցիր, արյունն էլ հալածելու է քեզ. այն արյունը, որ ատեցիր, հենց նույն արյունն էլ հալածելու է քեզ։",
        "7": "Ավերակի ու անապատի եմ վերածելու Սեիր լեռը, նրա վրայից վերացնելու եմ մարդ ու անասուն։",
        "8": "Լեռներդ լցնելու եմ քո խոցվածներով, նաև բլուրներդ ու ձորերդ, և սրից խոցվածներն ընկնելու են քո բոլոր դաշտերում։",
        "9": "Քեզ հավիտենապես ավերակ եմ դարձնելու, և քո քաղաքներն այլևս չեն վերաշինվելու։ Եվ կիմանաս, որ ես եմ Տերը։",
        "10": "Քանի որ ասում էիր, թե երկու ազգերն ու երկու երկրներն էլ իմն են լինելու, ես ժառանգելու եմ դրանք (թեև Տերն այնտեղ էր),",
        "11": "դրա համար էլ կենդանի եմ ես,- ասում է Տերը՝ Աստված,- քեզ հետ վարվելու եմ ըստ քո թշնամության, ըստ քո նախանձի, որով ատել ես նրանց։ Քեզ ճանաչել կտամ ինձ, երբ դատեմ քեզ։",
        "12": "Ու կիմանաս, որ ես եմ Տերը։ Լսել եմ քո հայհոյանքների ձայնը, որ ասում էիր՝ “Իսրայելի ավերակ լեռները մեզ կերակուր են տրված”։",
        "13": "Քո բերանով գոռոզացել ես իմ դեմ և մեծ-մեծ խոսել իմ հասցեին, և ես լսել եմ դրանք”։",
        "14": "Տերը՝ Աստված, այսպես է ասում. “Երբ արար աշխարհ ուրախության մեջ լինի, քեզ ավերակ եմ դարձնելու այն բանի համար, որ ոտնահարեցիր ժառանգությունն Իսրայելի տան, որ կործանվեց։ Նույնն էլ քեզ եմ անելու,",
        "15": "և ավերակ ես լինելու, ո՛վ Սեիր լեռ, և ամբողջ Եդովմն էլ բնաջնջվելու է։ Եվ կիմանաս, որ ես եմ նրանց Տերը՝ Աստված”»։"
    },
    "36": {
        "1": "«Եվ դո՛ւ, մարդո՛ւ որդի, մարգարեացի՛ր Իսրայելի լեռներին վրա և ասա՛. “Լսե՛ք Տիրոջ պատգամները։",
        "2": "Տերը՝ Աստված, այսպես է ասում. “Այն բանի համար, որ թշնամին ձեր մասին ասել է՝ վա՜շ-վա՜շ, հավերժական ավերակները մեզ ժառանգություն եղան,-",
        "3": "դրա համար մարգարեացի՛ր ու ասա՛. Տերը՝ Աստված, այսպես է ասում. “Այն բանի համար, որ ձեր շուրջը գտնվող բոլոր ազգերի անարգանքին ենթարկվեցիք, տարագրվեցիք բազում ազգերի կողմից, ծաղրի առարկա ու ազգերի նախատինք եղաք,",
        "4": "դրա համար, ո՛վ լեռներ Իսրայելի, լսե՛ք Ամենակալ Տիրոջ պատգամները”։ Ամենակալ Տերը՝ Աստված, այսպես է ասում լեռներին ու բլուրներին, անդունդներին ու ձորերին, ամայացած ավերակներին ու լքված քաղաքներին, որոնք ավեր են դարձել ու ոտնակոխ եղել ազգերի կողմից, որոնք մնացել են ձեր շուրջը,-",
        "5": "դրա համար Տերը՝ Աստված, այսպես է ասում. “Չեմ կարող իմ զայրույթի հրով չխոսել մյուս ազգերի մասին, նաև բոլոր եդովմացիների մասին, որովհետև իմ երկիրն իրենց համար վտարանդի դարձրին, ոտնահարելով անարգեցին բնակիչներին՝ ավերի ու ավարի մատնելով”։",
        "6": "Ուստի մարգարեացի՛ր Իսրայելի երկրի վրա ու ասա՛ լեռներին ու բլուրներին, ձորերին ու դաշտերին. Տերը՝ Աստված, այսպես է ասում. “Ահա ես իմ նախանձով ու բարկությամբ խոսեցի այն բանի համար, որ դուք հեթանոսներից նախատինք եք կրել”։",
        "7": "Ուստի Ամենակալ Տերն այսպես է ասում. “Ձեռքս բարձրացնելու եմ ձեր շուրջը գտնվող ազգերի վրա. նրանք կստանան իրենց անարգանքը”։",
        "8": "Բայց, ո՛վ լեռներ Իսրայելի, ձեր խաղողն ու բերքն Իսրայելի իմ ժողովուրդն է ուտելու, որ վերադառնալու ակնկալիք ունի։",
        "9": "Ահա ես նայելու եմ ձեզ. դուք հերկվելու և սերմանվելու եք։",
        "10": "Բազմացնելու եմ ձեր մեջ մարդկանց, առհասարակ Իսրայելի տունն ամբողջովին։ Վերաբնակեցվելու են քաղաքները, վերաշինվելու՝ ավերակները։",
        "11": "Բազմացնելու եմ ձեր մեջ մարդ ու անասուն. բազմանալու և աճելու են նրանք։ Ձեզ էլ բնակեցնելու եմ, ինչպես սկզբնական ժամանակներում. բարիք եմ անելու ձեզ, ինչպես նախկինում, ու կիմանաք, որ ես եմ Տերը։",
        "12": "Այնպես եմ անելու, որ մարդիկ՝ Իսրայելի իմ ժողովուրդը, տիրեն ձեզ։ Նրանք ժառանգելու են ձեզ. բնակավայր եք լինելու նրանց համար և այլևս անզավակ չեք մնալու նրանցից։",
        "13": "Տերը՝ Աստված, այսպես է ասում. այն բանի համար, որ քեզ ասացի, թե՝ դու մարդակուլ երկիր ես ու քո ազգից անզավակ ես մնացել,-",
        "14": "դրա համար այլևս մարդակուլ չես լինելու և քո ազգն այլևս անզավակ չես դարձնելու,- ասում է Տերը՝ Աստված։-",
        "15": "Եվ ձեզ վրա ազգերի անարգանքն այլևս չի լինելու, ժողովուրդներից այլևս նախատինք չեք կրելու, և ձեր ազգն այլևս անզավակ չի մնալու”»,- ասում է Տերը՝ Աստված։",
        "16": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "17": "«Մարդո՛ւ որդի, Իսրայելի տունը բնակվեց իր երկրում, սակայն այն պղծեց իր ընթացքով, իր կուռքերով ու իր պիղծ արարքներով՝ դաշտանի պղծության նման. նրա ընթացքն իմ առաջ է եղել։",
        "18": "Բարկությունս թափեցի նրանց վրա այն արյան համար, որ թափել էին այդ երկրում, և որ իրենց կուռքերով պղծել էին այն։",
        "19": "Նրանց ցրեցի ազգերի մեջ, սփռեցի նրանց երկրներով մեկ։ Դատեցի նրանց ըստ իրենց ընթացքի և ըստ իրենց մեղքերի։",
        "20": "Նրանք մտան ազգերի մեջ, և ուր որ մտան, այնտեղ էլ պղծեցին իմ սուրբ անունը, երբ նրանց ասացին. “Սրանք Տիրոջ ժողովուրդն են, բայց դուրս ելան նրա երկրից”։",
        "21": "Բայց նրանց խնայեցի հանուն իմ սուրբ անվան, որ պղծեց Իսրայելի տունն այն ազգերի մեջ, ուր մտան։",
        "22": "Ուստի ասա՛ Իսրայելի տանը. Տերը՝ Աստված, այսպես է ասում. “Ո՛վ տունդ Իսրայելի, ձեզ համար չէ, որ բան անում եմ, այլ հանուն իմ սուրբ անվան, որ պղծեցիք այն ազգերի մեջ, ուր մտաք։",
        "23": "Եվ ես մաքրելու եմ իմ մեծ անունը, որ պղծվեց այդ ազգերի մեջ, որը դուք պղծեցիք նրանց մեջ։ Եվ այդ ազգերը կիմանան, որ ես եմ Տերը,- ասում է Ամենակալ Տերը,- երբ սրբագործվեմ ձեր մեջ, դրանց աչքի առաջ։",
        "24": "Ես վերցնելու եմ ձեզ հեթանոսներից, հավաքելու եմ ձեզ բոլոր ազգերից և ձեզ ձեր երկիրն եմ տանելու։",
        "25": "Ձեզ վրա սուրբ ջուր եմ ցողելու, և դուք մաքրվելու եք ձեր բոլոր պղծություններից. ձեր բոլոր կուռքերից մաքրելու եմ ձեզ։",
        "26": "Նոր սիրտ եմ տալու ձեզ, նոր հոգի եմ դնելու ձեր մեջ. ձեր մարմիններից հանելու եմ քարեղեն սիրտը և մարմնեղեն սիրտ եմ տալու ձեզ.",
        "27": "իմ հոգին եմ տալու ձեզ։ Եվ այնպես եմ անելու, որ իմ արդարությամբ ընթանաք, օրենքներս պահեք ու կատարեք դրանք,",
        "28": "բնակվեք այն երկրում, որ տվել էի ձեր հայրերին, և ինձ համար ժողովուրդ լինեք, ես էլ ձեզ համար՝ Աստված։",
        "29": "Ձեզ ազատելու եմ ձեր բոլոր պղծություններից։ Դիմելու եմ ցորենին ու բազմացնելու եմ այն և ձեզ վրա սով չեմ բերելու։",
        "30": "Բազմացնելու եմ ծառերի պտուղներն ու արտերի բերքը, որպեսզի ազգերի մեջ այլևս սովի նախատինքը չստանաք։",
        "31": "Հիշելու եք ձեր չար ճանապարհներն ու ձեր ոչ բարի ընթացքը, և դուք զզվելու եք ձեր բոլոր անօրենություններից ու գարշելի արարքներից։",
        "32": "Ձեզ համար չէ, որ անում եմ այս բաները,- ասում է Տերը՝ Աստված,- այլ թող հայտնի լինի ձեզ. ամաչե՛ք ու ամոթահար եղե՛ք ձեր ընթացքի պատճառով, ո՛վ տուն Իսրայելի։",
        "33": "Տերը՝ Աստված, այսպես է ասում. “Այն օրը, երբ ձեզ մաքրեմ ձեր բոլոր անօրենություններից, ավերակները վերաշինվելու են, քաղաքներն էլ վերաբնակեցնելու եմ,",
        "34": "և մշակվելու է ամայացած հողը, փոխանակ բոլոր անցորդների առաջ ամայացած լինելու։",
        "35": "Եվ ասելու են. “Ավերված երկիրը փարթամ պարտեզ է դարձել, իսկ ավերակ, կործանված ու քանդված քաղաքները՝ ամրացած ու բնակեցված”։",
        "36": "Եվ այն ազգերը, որ մեկընդմիշտ կմնան ձեր շուրջը, կիմանան, որ ես եմ Տերը, որ վերաշինեցի այն, ինչ ավերված էր, և վերահաստատեցի այն, ինչ ամայացած էր։ Ես՝ Տերս, խոսեցի, և անելու եմ։",
        "37": "Տերը՝ Աստված, այսպես է ասում. “Ես դարձյալ այցի եմ գալու Իսրայելի տանը՝ իրագործելու դրանք. բազմացնելու եմ մարդկանց՝ հոտերի պես։",
        "38": "Եվ ինչպես սուրբ ոչխարները, ինչպես Երուսաղեմի ոչխարները՝ նրա տոների ժամանակ, այնպես են լինելու ավերված քաղաքները՝ մարդկանց խմբերով լի։ Եվ կիմանան, որ ես եմ Տերը”»։"
    },
    "37": {
        "1": "Տիրոջ ձեռքը հանգչեց ինձ վրա. դուրս բերեց ինձ Տիրոջ Հոգով և դրեց ինձ մի դաշտի մեջ, որ լի էր մարդկանց ոսկորներով։",
        "2": "Ինձ ոսկորների շուրջը ման տվեց։ Դրանք շա՜տ-շատ էին դաշտի երեսին ու սաստիկ չորացած էին։",
        "3": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, արդյոք կկենդանանա՞ն այդ ոսկորները»։ Ես ասացի. «Տե՛ր, Աստվա՛ծ, այդ դու գիտես»։",
        "4": "Եվ ինձ ասաց. «Մարդո՛ւ որդի, մարգարեացի՛ր այդ ոսկորների վրա և նրանց ասա՛. “Չորացա՛ծ ոսկորներ, լսե՛ք Տիրոջ պատգամները։",
        "5": "Տերը՝ Աստված, այդ ոսկորներին այսպես է ասում. “Ահա ես ձեզ վրա կենդանի շունչ եմ բերելու,",
        "6": "ձեզ ջղեր եմ տալու, ձեզ վրա միս եմ բերելու և ձեզ մաշկով եմ պատելու, ձեզ իմ հոգին եմ տալու, և դուք կենդանանալու եք։ Ու կիմանաք, որ ես եմ Տերը”»։",
        "7": "Ես մարգարեացա, ինչպես որ հրամայել էր ինձ Տերը։ Եվ երբ մարգարեացա, մի ձայն լսեցի, հետո շարժում եղավ. ոսկորը ոսկորին մոտեցավ, յուրաքանչյուրն իր կցման տեղը։",
        "8": "Տեսա, որ ջղերն ու մսերը պատում էին նրանց, և մաշկն էլ նրանց վրա էր ձգվում, բայց նրանց մեջ դեռևս շունչ չկար։",
        "9": "Եվ ինձ ասաց. «Մարգարեացի՛ր, մարդո՛ւ որդի, մարգարեացի՛ր շնչի վրա և շնչին ասա՛. “Տերը՝ Աստված, այսպես է ասում. “Ե՛կ, ո՛վ շունչ, չորս կողմերից, ու փչի՛ր այս մեռելների վրա, և նրանք կկենդանանան”»։",
        "10": "Ես մարգարեացա, ինչպես որ Տերը հրամայել էր ինձ։ Եվ շունչը նրանց մեջ մտավ, ու կենդանացան։ Ելան կանգնեցին իրենց ոտքերի վրա. չափազանց շատ ժողովուրդ էր։",
        "11": "Տերը խոսեց ինձ հետ ու ասաց. «Մարդո՛ւ որդի, այդ ոսկորներն Իսրայելի ամբողջ տունն են։ Նրանք ասում են. “Չորացան մեր ոսկորները, մեր հույսը կտրվեց, ու մենք մեռանք”։",
        "12": "Ուստի մարգարեացի՛ր ու նրանց ասա՛. “Տերը՝ Աստված, այսպես է ասում. “Ահա ես բացելու եմ ձեր գերեզմանները և ձեզ հանելու եմ ձեր գերեզմաններից, ո՛վ իմ ժողովուրդ։ Ձեզ տանելու եմ Իսրայելի երկիրը։",
        "13": "Եվ կիմանաք, որ ես եմ Տերը, երբ բացեմ ձեր գերեզմաններն ու ձեզ հանեմ ձեր գերեզմաններից, ո՛վ իմ ժողովուրդ։",
        "14": "Իմ հոգին տալու եմ ձեզ, և դուք կենդանանալու եք։ Ձեզ դնելու եմ ձեր երկրում, ու կիմանաք, որ ես եմ Տերը։ Խոսեցի ու կատարելու եմ”»,- ասում է Տերը՝ Աստված։",
        "15": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "16": "«Եվ դու, մարդո՛ւ որդի, քեզ համար մի գավազա՛ն վերցրու և վրան գրի՛ր՝ “Հուդան ու Իսրայելի որդիները՝ նրա մերձավորները”։ Մի երկրորդ գավազան էլ կվերցնես ու վրան կգրես՝ “Հովսեփին՝ Եփրեմի գավազանը, և Իսրայելի բոլոր որդիները, որ միավորված են նրան”։",
        "17": "Եվ կկցես դրանք, իրար հետ կապելով, այնպես որ լինեն մեկ գավազան, որը քո ձեռքին կլինի։",
        "18": "Եվ եթե այնպես լինի, որ քո ժողովրդի որդիները քեզ ասեն. “Չե՞ս ասի մեզ, թե այդ ի՛նչ է քո ձեռքին”,-",
        "19": "նրանց կասես, թե Տերը՝ Աստված, այսպես է ասում. “Ահա ես վերցնելու եմ Հովսեփի ցեղին, որ Եփրեմի ձեռքին է, նաև Իսրայելի ցեղին՝ նրա մերձավորներին, և նրանց տալու եմ Հուդայի ցեղին։ Եվ նրանք լինելու են մեկ գավազան, ու լինելու են մեկ Հուդայի ձեռքին”։",
        "20": "Իսկ այն գավազանները, որոնց վրա դու գրեցիր, լինելու են քո ձեռքին, նրանց աչքի առաջ։",
        "21": "Կասես նրանց. Տերը՝ Աստված, այսպես է ասում. “Ահա ես վերցնում եմ Իսրայելի տունը ազգերի միջից, որոնց մեջ մտել էին, հավաքելու եմ նրանց իրենց շուրջը գտնվող բոլոր ազգերից ու տանելու եմ Իսրայելի երկիրը։",
        "22": "Նրանց դարձնելու եմ մեկ ազգ իմ երկրում՝ Իսրայելի լեռների վրա. որպես թագավոր՝ մեկ իշխան է լինելու նրանց վրա։ Այլևս երկու ազգ չեն լինելու, ոչ էլ երկու թագավորությունների բաժանված,",
        "23": "որպեսզի այլևս չպղծվեն իրենց կուռքերով, իրենց գարշելի արարքներով, իրենց ամեն տեսակ ամբարշտություններով։ Նրանց փրկելու եմ իրենց բոլոր անօրենություններից, որոնցով մեղանչեցին, և մաքրելու եմ նրանց, և նրանք ինձ համար ժողովուրդ են լինելու, ես էլ իրենց համար՝ Աստված,",
        "24": "իմ ծառա Դավիթն էլ՝ իշխան նրանց մեջ. լինելու է մեկ հովիվ նրանց բոլորի համար, որպեսզի նրանք իմ պատվիրաններով ընթանան, օրենքներս պահեն ու դրանք գործադրեն։",
        "25": "Բնակվելու են իրենց երկրում, որ ես եմ տվել իմ ծառա Հակոբին, և որտեղ բնակվել են իրենց հայրերը։ Նրանք էլ են բնակվելու այնտեղ, նրանց որդիներն ու որդոց որդիներն էլ՝ մինչև հավիտյան։ Իմ ծառա Դավիթն էլ իշխան է լինելու նրանց համար հավիտյան։",
        "26": "Խաղաղության ուխտ եմ կնքելու նրանց հետ, և նրանց հետ այդ ուխտը հավիտենական է լինելու։ Հաստատուն եմ դարձնելու նրանց ու բազմացնելու, սրբարանս էլ դնելու եմ նրանց մեջ՝ հավիտենապես։",
        "27": "Եվ բնակությանս վայրը նրանց մեջ է լինելու. ես նրանց համար Աստված եմ լինելու, իսկ նրանք ինձ համար՝ ժողովուրդ։",
        "28": "Եվ ազգերը կիմանան, որ ես եմ Տերը, որ նրանց մաքրեցի, որպեսզի սրբարանս հավիտենապես նրանց մեջ լինի”»։"
    },
    "38": {
        "1": "Տիրոջ խոսքն ինձ ուղղվեց ու ասաց.",
        "2": "«Մարդո՛ւ որդի, դեմքդ ուղղի՛ր Գովգի ու Մագովգի երկրի դեմ, Ռոսմեսոքի ու Թոբելի իշխանի դեմ և մարգարեացի՛ր նրա վերաբերյալ, ասա՛ նրան.",
        "3": "“Տերը՝ Աստված, այսպես է ասում. ահա ես քո դեմ եմ, ո՛վ իշխան Ռոսմեսոքի ու Թոբելի,",
        "4": "ես պաշարելու եմ քեզ, սանձ եմ գցելու քո ծնոտներին, հավաքելու եմ քեզ ու քո բոլոր զորքերը, հեծյալներին ու երիվարները, բազում ազգերի զինավառվածներին ու սպառազինվածներին, վահանավորներին, սաղավարտավորներին ու սուսերավորներին, բոլորին միասին՝",
        "5": "պարսիկներին ու եթովպացիներին, լիբիացիներին ու լիդացիներին, բոլորին, որ սաղավարտակիր են ու վահանավոր,",
        "6": "Գոմերին ու բոլոր նրանց, որ նրա շուրջն են, Թորգոմա տունը՝ հյուսիսի ծագերից, ու բոլոր նրանց, որ նրա շուրջն են, բազմաթիվ ազգերի էլ՝ քեզ հետ։",
        "7": "Պատրաստվի՛ր ու պատրաստի՛ր քո անձը, դու և քեզ մոտ հավաքված ամբողջ բազմությունը։ Դու ինձ համար առաջապահ ես լինելու։",
        "8": "Թող պատրաստվի, որ բազում օրեր հետո, երբ գա ժամանակների վախճանը, հասնի սրից ապահով երկիրը՝ շատ ազգերից հավաքվելով Իսրայելի երկրում, որ ամբողջովին ավերակ է դարձել։ Նույն ազգերից հավաքվելով՝ բոլորն էլ խաղաղությամբ են ապրելու։",
        "9": "Ելնելու ես անձրևի պես, հասնելու ես ամպի պես ու ծածկելու ես երկիրը։ Պիտի լինես դու և բազում ազգերը, որ քո շուրջն են, քեզ հետ”։",
        "10": "Տերը՝ Աստված, այսպես է ասում. “Այն օրը սրտիդ մեջ խորհուրդներ են առաջանալու, չար մտածումներ ես ունենալու",
        "11": "և ասելու ես. “Վեր կենամ բարգավաճ երկրի դեմ, հասնեմ նրանց վրա, ովքեր հանդարտության ու անհոգության մեջ են, ապրում են խաղաղաղության մեջ, բոլոր նրանց վրա, ովքեր բնակվում են այն երկրում, որ ո՛չ պարիսպներ ունի, ո՛չ նիգեր, ո՛չ էլ դռներ,",
        "12": "որպեսզի ավար առնեմ, կողոպտեմ նրանց ունեցվածքը, ձեռքս բարձրացնեմ այն երկրի վրա, որ ավերվել ու վերաբնակեցվել է, այն ազգի վրա, որ ժողովվել է բազում ազգերից, ունեցվածք ու դաստակերտ է ձեռք բերել ու բնակվում է երկրի սրտում”։",
        "13": "Սաբան, Դեդան, կարկեդոնացիների վաճառականներն ու նրա բոլոր ավանները քեզ ասելու են. “Արշավում-գալիս ես ավար առնելու համար, հավաքել ես բազմությունդ՝ արծաթն ու ոսկին վերցնելու, ունեցվածքները գերեվարելու, մեծ կողոպուտ կատարելու համար”։",
        "14": "Ուստի մարգարեացի՛ր, մարդո՛ւ որդի, և Գովգին ասա՛. “Տերը՝ Աստված, այսպես է ասում. “Չէ՞ որ այն օրը, երբ իմ ժողովուրդը՝ Իսրայելը, խաղաղությամբ ապրելիս լինի, դու զարթնելու",
        "15": "ու գալու ես քո տեղից՝ հյուսիսի ծագերից, դու և քեզ հետ բազում ազգեր՝ երիվարներ հեծած, բոլորն էլ բազում զորագնդեր կազմած։",
        "16": "Դու վեր ես կենալու իմ ժողովրդի՝ Իսրայելի դեմ՝ իբրև ամպ, որ ծածկում է երկիրը։ Դա լինելու է վերջին ժամանակներում. ես քեզ բերելու եմ իմ երկիրը, որպեսզի բոլոր ազգերն ինձ ճանաչեն, երբ սրբանամ քո մեջ, նրանց առաջ, ո՛վ Գովգ”»։",
        "17": "«Տերը՝ Աստված, Գովգին այսպես է ասում. “Դու նա ես, ում մասին խոսել եմ հին օրերում, իմ ծառաների՝ Իսրայելի իմ մարգարեների միջոցով, այն օրերին ու տարիներին, որ քեզ նրանց դեմ էի բերելու։",
        "18": "Եվ այն օրը, երբ Գովգը գա Իսրայելի երկրի դեմ,- ասում է Տերը՝ Աստված,- դուրս է հորդելու զայրույթս,",
        "19": "նաև նախանձս՝ իմ բարկության հրով։ Խոսեցի, թե այն օրն Իսրայելի երկրի վրա մի՞թե մեծ երկրաշարժ չի լինելու.",
        "20": "ծովի ձկները, երկնքի թռչունները, դաշտերի գազանները, երկրի բոլոր սողունները, նաև երկրի երեսին գտնվող բոլոր մարդիկ դողալու են իմ ներկայությունից։ Ճեղքվելու են լեռները, տապալվելու են ձորերը, կործանվելու են երկրի բոլոր պարիսպները։",
        "21": "Սրի ահն եմ նրա վրա բերելու,- ասում է Տերը՝ Աստված.- յուրաքանչյուրի սուրն իր եղբոր դեմ է լինելու։",
        "22": "Նրան դատաստան եմ տեսնելու արյունով ու ժանտախտով, անձրևների հեղեղներով ու քարե կարկուտով. հուր ու ծծումբ եմ տեղալու նրա ու բոլոր նրանց վրա, որ նրա հետ կլինեն, բազմաթիվ ազգերի վրա, որ կլինեն նրա հետ։",
        "23": "Այսպես եմ ես ցույց տալու իմ մեծությունը, սրբանալու եմ, փառավորվելու ու ճանաչվելու ազգերի առաջ։ Եվ կիմանան, որ ես եմ Տերը”»։"
    },
    "39": {
        "1": "«Եվ դու, մարդո՛ւ որդի, մարգարեացի՛ր Գովգի վերաբերյալ ու ասա՛. “Տերը՝ Աստված, այսպես է ասում. ահա ես քո դեմ եմ, Գո՛վգ, իշխա՛ն Ռոսմեսոքի ու Թոբելի։",
        "2": "Հավաքելու եմ քեզ և առաջնորդելու եմ քեզ, հանելու եմ քեզ հյուսիսի ծագերից և բերելու եմ քեզ Իսրայելի լեռների վրա։",
        "3": "Աղեղդ դեն եմ գցելու քո ձախ ձեռքից, նետերդ՝ քո աջ ձեռքից։ Կործանելու եմ քեզ",
        "4": "Իսրայելի լեռների վրա, և դու ընկնելու ես բոլոր նրանց հետ, որ քո շուրջն են լինելու։ Այն ազգերը, որ քեզ հետ են լինելու, կեր են դառնալու թևավորների ու բոլոր թռչունների համար։ Քեզ էլ կեր եմ դարձնելու անապատի բոլոր գազանների համար.",
        "5": "ընկնելու ես դաշտի երեսով մեկ, որովհետև ես խոսեցի,- ասում է Տերը՝ Աստված։-",
        "6": "Հուր եմ ուղարկելու Մագովգի վրա, և կղզիներն ապրելու են խաղաղության մեջ։ Ու կիմանան, որ ես եմ Տերը՝ Աստված։",
        "7": "Անունս էլ սուրբ է ճանաչվելու իմ ժողովրդի՝ Իսրայելի մեջ ու այլևս չի պղծվելու։ Եվ երկրի բոլոր ազգերը կիմանան, որ ես եմ Տերը՝ Իսրայելի սուրբը։",
        "8": "Ահա հասել է օրը, և կիմանաս, որ դա լինելու է,- ասում է Տերը՝ Աստված.- այս է այն օրը, որի մասին խոսեցի։",
        "9": "Պիտի ելնեն Իսրայելի քաղաքների բնակիչները, պիտի այրեն իրենց զենքերը՝ նիզակների ու ասպարների կոթերը, նետերը, աղեղների բեկորները, տեգերի բները, սվինների կոթերը. յոթ տարի այրելու են իրենց, այրելու են ենթակա իրերը.",
        "10": "փայտ չեն վերցնելու դաշտերից, փայտ չեն կտրելու անտառներից, այլ զենքերն են այրելու կրակի մեջ։ Ավարի են ենթարկելու նրանց, ովքեր իրենց էին ավարի ենթարկում, կողոպտելու են նրանց, ովքեր իրենց էին կողոպտում”,- ասում է Տերը՝ Աստված։",
        "11": "«Այն օրը Գովգին Իսրայելի երկրում գերեզմանի համար տեղ եմ տալու, Մեռյալ ծովից արևելք, որ փակելու է ուղևորների ճանապարհը։ Այնտեղ թաղելու են Գովգին ու նրա ողջ զորքը, և այդ գերեզմանը կոչվելու է Գեհ։",
        "12": "Իսրայելի տունն է թաղելու նրանց, որպեսզի մաքրվի երկիրը։ Յոթ ամիս շարունակ",
        "13": "երկրի բոլոր ժողովուրդները թաղելու են նրանց։ Եվ նրանց համար նշանավոր է լինելու այն օրը, երբ ես փառավորվելու եմ,- ասում է Տերը՝ Աստված։-",
        "14": "Եվ այդ պատճառով մարդիկ են հավաքելու, որպեսզի գնան շրջեն երկրով մեկ, թաղեն նրանց, ովքեր մնացել են երկրի երեսին և յոթ ամիս շարունակ այն մաքրեն։",
        "15": "Ամեն ոք, ով անցնի երկրով և երբ մարդու ոսկոր տեսնի, նրա մոտ պետք է որևէ նշան անի, մինչև որ թաղողներն այն թաղեն Գեհի՝ Գովգի գերեզմանի մեջ։",
        "16": "Քաղաքի անունն էլ Գերեզման է կոչվելու, և երկիրը մաքրվելու է։",
        "17": "Եվ դո՛ւ, մարդո՛ւ որդի,- այսպես է ասում Տերը՝ Աստված,- բոլոր թևավորներին՝ թռչուններին, և դաշտի բոլոր գազաններին ասա՛. “Հավաքվե՛ք ու եկե՛ք, հավաքվե՛ք երկրի բոլոր կողմերից իմ զոհաբերությանը, որ ես կատարեցի ձեզ համար, մեծ զոհաբերությանն Իսրայելի լեռների վրա։ Մի՛ս կերեք ու արյո՛ւն խմեք։",
        "18": "Կերե՛ք հսկաների միսը, խմե՛ք երկրի իշխանների արյունը, խոյերը, զվարակներն ու նոխազները, որովհետև բոլոր զվարակներն էլ պարարտ են։",
        "19": "Հագենալու աստիճան ճա՛րպ կերեք և հարբելու աստիճան արյո՛ւն խմեք իմ զոհաբերությունից, որ կատարել եմ ձեզ համար։",
        "20": "Եվ կհագենաք իմ սեղանից՝ ուտելով հեծյալներին, երիվարներին, հսկաներին ու պատերազմող բոլոր մարդկանց,- ասում է Տերը՝ Աստված։-",
        "21": "Եվ իմ փառքը տալու եմ ձեզ, ու բոլոր ազգերը տեսնելու են իմ դատաստանը, որ արել եմ, և իմ ձեռքը, որ բերելու եմ նրանց վրա։",
        "22": "Եվ Իսրայելի տունը կիմանա, որ ես եմ իրենց Տերը՝ Աստված՝ սկսած այն օրից և հետագայում”։",
        "23": "“Բոլոր ազգերը կիմանան, որ Իսրայելի տունն իր մեղքերի պատճառով գերեվարվեց։ Քանի որ ինձ անարգեցին, ես էլ նրանցից երես դարձրի և նրանց իրենց թշնամիների ձեռքը մատնեցի, ու բոլորն էլ սրից ընկան։",
        "24": "Դա արեցի նրանց պղծությունների ու անօրենությունների համար և նրանցից երես դարձրի։",
        "25": "Դրա համար էլ Տերը՝ Աստված, այսպես է ասում. “Այժմ Հակոբին գերությունից հետ եմ դարձնելու, ողորմելու եմ Իսրայելի տանը, նախանձախնդիր եմ լինելու իմ սուրբ անվան համար։",
        "26": "Եվ ստացած կլինեն իրենց անարգանքն ու կատարած անիրավությունների պատիժը, երբ նրանց բնակեցնեմ իրենց երկրում խաղաղությամբ, և ոչ ոք նրանց չի ահաբեկի,",
        "27": "երբ ես նրանց վերադարձնեմ ազգերից ու հավաքեմ հեթանոսների երկրներից։ Եվ սուրբ եմ լինելու նրանց մեջ, ազգերի առաջ։",
        "28": "Եվ կիմանան, որ ես եմ նրանց Տերը՝ Աստված, երբ ես նրանց հայտնվեմ ազգերի մեջ։ Նրանց հավաքելու եմ իրենց երկրում և այլևս նրանցից ոչ մեկին որևէ տեղ չեմ թողնելու։",
        "29": "Եվ այլևս երես չեմ դարձնելու նրանցից, քանի որ Իսրայելի տան վրա թափեցի զայրույթս”»,- ասում է Տերը՝ Աստված։"
    },
    "40": {
        "1": "Մեր գերության քսանհինգերորդ տարում՝ առաջին ամսին, ամսվա տասնմեկերորդ օրը, քաղաքի գրավման տասնչորսերորդ տարում, նույն այդ օրը Տիրոջ ձեռքը հանգչեց ինձ վրա։",
        "2": "Աստվածային տեսիլքի մեջ նա ինձ բերեց Իսրայելի երկիրն ու դրեց մի չափազանց բարձր լեռան վրա, իսկ դրա վրա՝ դեմ հանդիման, կար քաղաքի պես մի շինվածք։",
        "3": "Ինձ ներս տարավ։ Ահա մի մարդ կար այնտեղ, որի տեսքը փայլուն պղնձի նման էր։ Ձեռքին շինարարի լար ու չափաձող ուներ։ Ինքն էլ կանգնած էր դարպասի մոտ։",
        "4": "Մարդն ասաց ինձ. «Տեսար, մարդո՛ւ որդի։ Արդ, աչքերովդ նայի՛ր, ականջներովդ լսի՛ր և մտքումդ հաստա՛տ պահիր այն ամենը, ինչ քեզ ցույց եմ տալու, որովհետև քեզ ցույց տալու համար եմ այստեղ եկել։ Եվ ինչ որ ինքդ տեսնես, ցույց ես տալու Իսրայելի տանը»։",
        "5": "Ահա տաճարի շուրջը պարիսպներ կային։ Մարդու ձեռքին կար մի չափաձող՝ վեց կանգուն ու մեկ թիզ երկարությամբ։ Պարսպի լայնությունը նա չափեց մեկ ձողի հավասար, բարձրությունն էլ՝ մեկ ձողի հավասար։",
        "6": "Մտավ այն դռնից, որ արևելք էր նայում և ուներ յոթ աստիճաններ։ Չափեց դռան վեցական կամարների խցերը.",
        "7": "մեկ խցի երկարությունը մեկ ձողի հավասար էր, լայնությունը՝ մեկ ձողի հավասար. խցերի միջի կամարները վեց կանգուն էին։ Երկրորդ խուցը լայնքով հավասար էր մեկ ձողի, երկայնքով էլ՝ մեկ ձողի հավասար. կամարը հինգ կանգուն էր։",
        "8": "Երրորդ խուցն էլ լայնքով հավասար էր մեկ ձողի, երկայնքով էլ՝ մեկ ձողի հավասար.",
        "9": "դարպասի կամարը՝ գագաթի մոտ, ութ կանգուն էր։ Կամարները երկու կանգուն էին, և դրանք ներքին դռան կամարներն էին։",
        "10": "Դռան խցերն իրար դիմաց էին, երեքն այս կողմից, երեքը՝ մյուս։ Երեքն էլ մի չափի էին, կամարներն էլ՝ մի չափի՝ այս և մյուս կողմերից։",
        "11": "Դռան մուտքի լայնությունը չափեց տասը կանգուն, երկարությունը՝ տասներեք կանգուն։",
        "12": "Դեմ դիմաց գտնվող խցերի թռիչքը մի կանգուն էր. մի կանգուն՝ այս կողմից, մի կանգուն՝ մյուս կողմից։ Երկու կողմերի խցերը վեցական կանգուն էին։",
        "13": "Դուռը չափեց խցի մի պատից մյուսը. լայնքով քսանհինգ կանգուն էր. դուռը դռան վրա էր։",
        "14": "Դռան կամարի թռիչքը, դռան շուրջը գտնվող խցերի հետ, վաթսուն կանգուն էր։",
        "15": "Արտաքին գավթից մինչև ներքին դուռը կամարի թռիչքը հիսուն կանգուն էր։",
        "16": "Գաղտնի լուսամուտներ կային ինչպես խցերի վրա, այնպես էլ գավթի ներքին դռան կամարներին՝ չորս կողմը։ Նաև լուսամուտներ մյուս կամարներին՝ ներսից ու դրսից։ Կամարների վերևում՝ այս ու այն կողմերից, արմավենիներ կային։",
        "17": "Նա ինձ արտաքին գավիթը տարավ։ Ահա տեսա սենյակներ և սյուներ՝ գավթի չորս կողմը, որոնք շինված էին սենյակների շուրջը։ Շրջանակաձև սյուների միջև երեսուն սենյակներ կային։",
        "18": "Սյուներն իրար դիմաց էին, դռների երկայնքով, նաև շրջանակաձև սյուներ կային ներսում։",
        "19": "Նա չափեց գավթի լայնքը արտաքին դռնից մինչև ներքին դուռը, որ արևելք էր նայում. հարյուր կանգուն էր։ Նա ինձ հյուսիսային կողմը տարավ։",
        "20": "Ահա մի դուռ տեսա, որ նայում էր արտաքին գավթի հյուսիսային կողմը։ Չափեց նրա երկարությունն ու լայնությունը,",
        "21": "նրա այս ու այն կողմը գտնվող խցերը, կամարը, կամարակապերն ու արմավենիները. այն արևելք նայող դռան չափն ուներ. հիսուն կանգուն երկարությունն էր, քսանհինգ կանգուն՝ լայնությունը։",
        "22": "Նրա լուսամուտները, կամարներն ու արմավենիները արևելք նայող դռան համեմատ էին։ Յոթ աստիճաններ էին ելնում դեպի նա. ներսից կամարակապ էր։",
        "23": "Ներքին գավթի դուռը նայում էր հյուսիսային դռանը, արևելք նայող դռան նման։ Նա գավիթը չափեց դռնից դուռ. հարյուր կանգուն էր։",
        "24": "Նա ինձ հարավային կողմը տարավ։ Ահա մի դուռ տեսա, որ հարավ էր նայում։ Չափեց այն, նաև խցերը, կամարակապերը, կամարները, որոնք նույն չափն ունեին, ինչպես մյուսները։",
        "25": "Նրա լուսամուտներն ու շրջանակաձև կամարներն էլ առաջինի լուսամուտների ու կամարների նման էին. երկարությունը հիսուն կանգուն էր, լայնությունը՝ քսանհինգ կանգուն։",
        "26": "Դուռը յոթ աստիճաններ ուներ, ներսում՝ կամարներ և արմավենիներ այս ու այն կողմերից՝ կամարակապերի վրա։",
        "27": "Ներքին դուռը գավթի դռան դիմաց էր և դեպի հարավ էր նայում։ Գավիթը նա դռնից դուռ չափեց. հարավային կողմից լայնությունը հարյուր կանգուն էր։",
        "28": "Ինձ տարավ ներքին դռան գավիթը, որ հարավային կողմն էր նայում. չափեց հարավ նայող դուռը, որ նույն չափն ուներ.",
        "29": "նույն չափին էին նաև խցերը, կամարներն ու կամարակապերը։ Նրա շրջանակաձև լուսամուտների ու կամարների երկարությունը հիսուն կանգուն էր, լայնությունը՝ քսանհինգ։",
        "30": "Նրա շուրջը կամարներ էին՝ հիսուն կանգուն երկարությամբ ու քսանհինգ կանգուն լայնությամբ։",
        "31": "Կամարներ կային և արտաքին գավթում, կամարների վրա՝ արմավենիներ և սանդուղք՝ յոթ աստիճաններով։",
        "32": "Ինձ տարավ դեպի այն դուռը, որ արևելյան կողմն էր նայում։ Այն ուներ նախորդի չափը։ Չափեց նաև",
        "33": "խցերը, կամարները, կամարակապերը, որոնք ունեին նախորդի չափը, լուսամուտները՝ նրա վրա և շուրջանակի կամարներ. երկարությունը հիսուն կանգուն էր, լայնությունը՝ քսանհինգ։",
        "34": "Կամարներ կային ներսի գավթում, արմավենիներ՝ կամարների վրա, այս ու այն կողմերից, նաև յոթ աստիճաններ։",
        "35": "Ինձ տարավ դեպի հյուսիսային դուռը։ Նույն չափով չափեց",
        "36": "խցերը, կամարներն ու կամարակապերը, չորս կողմի լուսամուտներն ու կամարները. երկարությունը հիսուն կանգուն էր, լայնությունը՝ քսանհինգ։",
        "37": "Կամարներ կային արտաքին դռան վրա, արմավենիներ՝ կամարների վրա, այս ու այն կողմից, նաև ութ աստիճաններ։",
        "38": "Նրա թե՛ սենյակները, թե՛ նրանց մուտքերն ու կամարները երկրորդ դռան դիմաց էին, որտեղ ողջակեզներն էին լվանում։ Դռան կամարի տակ սեղաններ կային,",
        "39": "երկուսն այս կողմում, երկուսը՝ մյուս, որպեսզի դրանց վրա մորթեին թե՛ մեղքերի և թե՛ հանցանքների համար զոհագործվող ողջակեզները։",
        "40": "Ողջակեզները լվանալու ջրի խողովակի հարավային կողմը՝ այն դռան մուտքին, որ հյուսիս էր նայում, երկու սեղաններ կային, որ արևելք էին նայում։ Իսկ երկրորդ դռան հարավային կողմից՝ դռան կամարների դիմաց, նույնպես երկու սեղաններ կային։ Արևելյան կողմում՝ ութ սեղաններ,",
        "41": "չորսը՝ մի կողմում, չորսը՝ մյուս, հարավային դռան դիմաց։ Այնտեղ՝ ողջակիզման ութ սեղանների վրա էին մորթում զոհերն ու ողջակեզները։",
        "42": "Կոփածո քարերից էին ողջակիզման չորս սեղանները՝ կանգուն ու կես երկարությամբ, կանգուն ու կես լայնությամբ և կանգուն ու կես բարձրությամբ, որպեսզի դրանց վրա դնեին գործիքը, որով մորթում էին զոհերն ու ողջակեզները։",
        "43": "Ներսից չորսբոլորը թզաչափ քանդակված եզրեր կային, իսկ սեղանի վրա ծածկ՝ անձրևից ու տապից պատսպարելու համար։",
        "44": "Ինձ տարավ ներքին գավիթը։ Ներքին գավիթն ուներ երկու պատշգամբ, մեկը՝ հարավային դռան կողմը, որ հյուսիս էր նայում և հարավ դուրս բերում, մյուսը՝ հյուսիսային դռան կողմը, որ հարավ էր նայում ու հյուսիս դուրս բերում։",
        "45": "Նա ասաց ինձ. «Այս պատշգամբը, որ հարավային կողմն է նայում, այն քահանաների համար է, որոնք տաճարի պահպանությունն են կատարում,",
        "46": "իսկ հյուսիս նայող պատշգամբը՝ այն քահանաների համար, որոնք խորանի ծառայությունն են կատարում։ Դրանք Սադովկի որդիներն են, ղևտացիների ցեղից, որոնք կարող են մոտենալ՝ Տիրոջը պաշտամունք մատուցելու»։",
        "47": "Նա չափեց գավիթը. երկարությունը հարյուր կանգուն էր, լայնությունն էլ՝ հարյուր կանգուն. այն քառակողմ էր։ Տաճարի դիմաց սեղանն էր։",
        "48": "Ինձ տարավ դեպի տաճարի սյունազարդ սրահը։ Չափեց սյունազարդ սրահի լայնությունը. մի կողմից հինգ կանգուն էր, մյուս կողմից՝ հինգ կանգուն, մուտքի լայնությունը՝ տասնչորս կանգուն, դռան գլխի խոյակներն այս ու այն կողմերից՝ երեքական կանգուն։",
        "49": "Սյունազարդ սրահի բարձրությունը քսան կանգուն էր, նրա լայնությունը՝ տասնմեկ կանգուն։ Տասը աստիճաններով էին բարձրանում այնտեղ. այս ու այն կողմերից երկու սյուներ ուներ։"
    },
    "41": {
        "1": "Նա ինձ տարավ տաճար և չափեց նրա կամարը. լայնությունը մի կողմից վեց կանգուն էր, երկարությունը մյուս կողմից՝ վեց կանգուն,",
        "2": "դռան լայնությունը՝ տասը կանգուն, իսկ դռան խոյակներն այս ու այն կողմերից՝ հինգական կանգուն։ Չափեց նաև դռան երկարությունը. քառասուն կանգուն էր, լայնությունը՝ քսան կանգուն։",
        "3": "Մտավ ներքին գավիթը։ Չափեց մուտքի կամարը. երկու կանգուն էր, մուտքը՝ վեց կանգուն, իսկ մուտքի գլխի խոյակներն այս ու այն կողմերից՝ յոթական կանգուն։",
        "4": "Չափեց դռան երկարությունը. քառասուն կանգուն էր, լայնությունը՝ քսան կանգուն տաճարի առաջ։ Եվ ասաց ինձ. «Սա է Սրբություն սրբոցը»։",
        "5": "Նա չափեց տաճարի պատը. վեց կանգուն էր, տան կողքի լայնությունը, շուրջբոլորը՝ չորս կանգուն,",
        "6": "մի կողմից մյուսը՝ երեսուներեք կանգուն։ Տաճարի որմերի և բոլորաձև կից շինությունների միջև կար մի անջրպետ, որպեսզի նրանք, ովքեր ուզենային նայել ցած, ընկնեին ու երբեք չմոտենային տաճարի որմին։",
        "7": "Վերին դռան կողմերին՝ պատերի կողքերի միջև, տան շուրջը, վերին կողմում, մի լայն տարածություն կար, որպեսզի տան մեջ վերևից ու ներքևից ընդարձակ տեղ լիներ, որտեղով ներքին հարկերից բարձրանային միջնահարկերը, այնտեղից էլ՝ վերնահարկերը։",
        "8": "Տեսա նաև տան ձեղունի բարձրությունը. բոլորաձև մի անջրպետ կար, ձողին հավասար, որը վեց կանգուն էր։",
        "9": "Արտաքին կողմի որմի հաստությունը հինգ կանգուն էր,",
        "10": "ամբողջ տաճարի և կից շինությունների սենյակների միջև ընկած բաց տարածությունը՝ քսան կանգուն։",
        "11": "Սենյակների դռները՝ միջանցքում մի դռան, որ հյուսիսային կողմում էր, մի դուռն էլ հարավային կողմում էր։ Ընդարձակ տեղի լայնությունը, միջանցքը լուսավորելու համար, շուրջանակի հինգ կանգուն էր։",
        "12": "Անջրպետի դիմաց գտնվող շինությունը, որ նայում էր դեպի ծովակողմ ճանապարհը, ուներ յոթանասուն կանգուն երկարություն. անջրպետի պատի հաստությունը հինգ կանգուն էր, երկարությունը՝ իննսուն կանգուն։",
        "13": "Նա չափեց տաճարի առաջը. երկարությունը հարյուր կանգուն էր։ Խորշերը, անջրպետները և պատերը հարյուր կանգուն երկարություն ունեին։",
        "14": "Տաճարի առջևի տարածության լայնությունը, նրա դիմացի խորշերը հարյուր կանգուն էին։",
        "15": "Չափեց նաև խորշերի դիմաց, տաճարի հետևում գտնվող անջրպետի երկարությունը. այդ տարածությունը և այս ու այն կողմերի խորշերը հարյուր կանգուն երկարություն ունեին։ Արտաքին տաճարը,",
        "16": "անկյուններն ու կամարները, առաստաղները երեք կողմերից վանդակապատ լուսամուտներ ու լուսանցույցներ ունեին՝ նայելու համար։ Թե՛ տաճարը և թե՛ առհասարակ նրա առաստաղները, հատակից մինչև լուսամուտները, տախտակապատ էին։ Լուսամուտները երեքտակ էին՝ նայելու համար,",
        "17": "ինչպես ներսից, այնպես էլ դրսից։ Ամբողջ տաճարի վրա՝ շուրջբոլորը, ներսից ու դրսից,",
        "18": "քերովբեներ էին քանդակված ու արմավենիներ. մի արմավենին քերովբեների արանքում էր, երկու քերովբեները՝ իրար դիմաց։",
        "19": "Արմավենու մի կողմում քերովբեներից մեկի դեմքը մարդու դեմք էր, արմավենու մյուս կողմում՝ առյուծի դեմք։ Եվ այդպես էր քանդակված ամբողջ տաճարը բոլոր կողմերից։",
        "20": "Հատակից մինչև առաստաղները քերովբեներ ու արմավենիներ էին քանդակված։",
        "21": "Սրբարանն ու տաճարը թևատարած էին ու քառանկյունաձև բացված։",
        "22": "Սրբարանի դեմ հանդիման մի պատկեր կար՝ փայտե խորանի նմանությամբ, երեք կանգուն բարձրությամբ, երկու կանգուն երկարությամբ և երկու կանգուն լայնությամբ, վրան՝ եղջյուրաձև զարդեր։ Նրա թե՛ հատակը և թե՛ պատերը փայտյա էին։ Նա ասաց ինձ. «Սա է Տիրոջ առջև եղած զոհասեղանը»։",
        "23": "Տաճարն ուներ երկու դուռ, սրբարանն էլ՝",
        "24": "երկու մուտք։ Երկու դռներն էլ երկուական փեղկ ունեին. երկու փեղկ՝ մեկ դուռը, երկու փեղկ՝ մյուսը։",
        "25": "Նրանց վրա՝ տաճարի մուտքերի վերևում, քանդակված էին քերովբեներ ու արմավենիներ՝ ըստ սրբարանի քանդակների։ Ազնիվ փայտից մի կերտվածք կար կամարի դեմ հանդիման՝ արտաքին կողմից։",
        "26": "Նաև գաղտնի լուսամուտներ։ Այս ու այն կողմերից նա չափեց կամարի առաստաղները, տան կողմերն էլ՝ իրար հետ վերցրած։"
    },
    "42": {
        "1": "Նա դուրս բերեց ինձ արտաքին գավիթը, դեպի արևելք, հյուսիսի դռան դեմ դիմաց, ու ներս տարավ ինձ։ Ես տեսա հինգ սենյակներ՝ հյուսիսակողմ միջանցքներով ու խորշերով,",
        "2": "հարյուր կանգուն երկարությամբ ու հիսուն կանգուն լայնությամբ,",
        "3": "նկարազարդված ըստ ներքին սրահի դռան օրինակի։ Դրանք չորս կողմը սյուներ ունեցող արտաքին սրահի նման էին՝ երեք հարկերը դեմ առ դեմ դասավորված։",
        "4": "Սենյակների դեմ հանդիման տասը կանգուն լայնությամբ ու հարյուր կանգուն երկարությամբ մի անցուղի կար, ճանապարհից մեկ կանգուն ավելի ներս. դրանց դռները դեպի հյուսիս էին նայում։",
        "5": "Անցուղիներ կային նաև վերնատներում, որովհետև սյուները չորս կողմում՝ ներքևից վերև, խառն էին։ Խառն էին նաև անջրպետները և շրջանաձև սյուները, անջրպետներն ու հենափայտերը,",
        "6": "որովհետև եռահարկ էին։ Եվ սենյակների սյուների պես սյուներ չկային. դրա համար ներքևի կողմից միջանցքներ կային։ Միջնահարկերն էլ գետնից հիսուն կանգուն բարձր էին։",
        "7": "Դրսից լույս ունեին, ինչպես որ արտաքին բակի սենյակները, որոնք նայում էին հյուսիսային սենյակների ճիշտ դիմացը, հիսուն կանգուն երկարությամբ։",
        "8": "Արտաքին սրահին նայող սենյակների երկարությունը հիսուն կանգուն էր, և դրանք իրար դիմաց էին, բոլորը միասին՝ հարյուր կանգուն։",
        "9": "Արևելյան մուտքի սենյակների դռները, որոնք արտաքին սրահից մտնելու համար էին,",
        "10": "շինված էին հարավային կողմում առաջին անցուղու լուսամուտի համեմատ, հարավին դեմ հանդիման, միջանցքների ու հատվածների դիմաց։",
        "11": "Սենյակներն ու դրանց դիմացի անցուղիները հյուսիս տանող ճանապարհի սենյակի չափով էին, դրանց լայնությամբ ու դրանց երկարությամբ, դրանց ելքերի ու շրջանակների չափով,",
        "12": "նաև հյուսիսակողմ սենյակների մուտքերի չափով, նաև հարավահայաց սենյակների մուտքերի չափով, նաև առաջին անցուղու մուտքի չափով, որպեսզի միջանցքներին ուղիղ լույս տային, և հնարավոր լիներ դրանց միջոցով դեպի արևելք գնալ։",
        "13": "Նա ասաց ինձ. «Այն սենյակները, որ հյուսիս են նայում, նաև այն սենյակները, որ հարավ, բաց տարածության կողմն են նայում,- դրանք սրբարանի սենյակներ են, որտեղ Սադովկի քահանա որդիները, որոնք մոտենում են Տիրոջը, ուտում են ամենասուրբ բաները, և այնտեղ պիտի դնեն ամենասուրբ բաները, զոհերը՝ իրենց մեղքերի ու հանցանքների համար, որովհետև սուրբ է այդ տեղը,",
        "14": "և ոչ ոք, բացի քահանաներից, չի մտնելու այնտեղ։ Սրանք էլ այն սուրբ տեղից չպետք է դուրս գան արտաքին գավիթը, որպեսզի ամեն անգամ, երբ Տիրոջը մերձենան, սուրբ մնան, ժողովրդին մոտենան իրենց պատմուճաններով, որոնցով պաշտամունք են մատուցում, որովհետև սուրբ են դրանք, այլ ժողովրդին մոտենալիս ուրիշ հանդերձներ հագնեն»։",
        "15": "Այսպես ավարտվեց տաճարի ներսի չափումը։ Նա հանեց ինձ արևելք նայող դռնով, չափեց տաճարի հատակագիծը շուրջանակի՝ ըստ շինվածքի։",
        "16": "Եկավ կանգ առավ հարավային դռան մոտ, որ արևելք էր նայում, չափեց հինգ հարյուր ձողաչափ։",
        "17": "Դարձավ հյուսիսային կողմը և հյուսիսի դիմաց չափեց հինգ հարյուր ձողաչափ։",
        "18": "Դարձավ արևմուտք և ծովի դիմաց չափեց հինգ հարյուր ձողաչափ։",
        "19": "Դարձավ հարավային կողմը և հարավի դիմաց չափեց հինգ հարյուր ձողաչափ։",
        "20": "Չափեց տաճարի չորս կողմերի և պարիսպների արանքը նույն չափով։ Տաճարը սրբավայրերից և պարիսպներից անջրպետելու համար թողեց մի արանք, որ հինգ հարյուր կանգուն էր դեպի արևելք և հինգ հարյուր կանգուն լայնություն ուներ։"
    },
    "43": {
        "1": "Նա ինձ դուրս բերեց և հանեց այն դռան մոտ, որ արևելք էր նայում։",
        "2": "Եվ ահա Իսրայելի Աստծու փառքը գալիս էր արևելքի ճանապարհով. բանակի ձայնը գալիս էր բազմության ձայնի արձագանքի պես։ Գետինը չորս կողմից լուսավորվեց փառքի լույսով։",
        "3": "Եվ տեսիլքը, որ ես էի տեսնում, նման էր այն տեսիլքին, որ ես տեսա, երբ քաղաքն օծելու էի մտնում։ Իմ տեսած կառքի տեսիլքը նման էր այն տեսիլքին, որ ես տեսա Քոբար գետի մոտ։ Երեսս ի վայր ընկա։",
        "4": "Տիրոջ փառքը արևելք նայող դռնով տաճար մտավ։",
        "5": "Հոգին ինձ բարձրացրեց ու տարավ ներքին գավիթը։ Ահա տաճարը լի էր Տիրոջ փառքով։",
        "6": "Ես էլ կանգնած էի այնտեղ։ Ահա մի ձայն այն տաճարից խոսում էր ինձ հետ։ Մի մարդ կար մոտս.",
        "7": "նա ինձ ասաց. «Մարդո՛ւ որդի, տեսա՞ր իմ գահավորակի տեղը, իմ ոտնահետքերի տեղը. դրանցով է հավիտյան ապրելու անունս Իսրայելի մեջ։ Իսրայելի զավակներն այլևս չեն պղծելու իմ սուրբ անունը, ո՛չ իրենք, ո՛չ նրանց առաջնորդներն իրենց պոռնկությամբ, ո՛չ էլ նրանց միջի իշխանները՝ իրենց սպանություններով,",
        "8": "երբ դուռս դնեմ նրանց դռների, սեմս՝ նրանց սեմերի մոտ։ Նրանք պարիսպներ են կանգնեցրել իմ ու իրենց միջև, իրենց կատարած անօրենությամբ պղծել են իմ սուրբ անունը։ Խորտակեցի նրանց իմ բարկությամբ և սպանելով։",
        "9": "Գոնե հիմա իրենց պոռնկությունը, իրենց իշխանների սպանությունն ինձնից հեռու պահեն։ Եվ ես հավիտյան բնակություն կհաստատեմ նրանց մեջ։",
        "10": "Դու էլ, մարդո՛ւ որդի, Իսրայելի տանը ցո՛ւյց տուր այդ տաճարը, ու թող հետ կանգնեն իրենց մեղքերից։ Ցո՛ւյց տուր դրա պատկերը, ձևն ու հորինվածքը։",
        "11": "Եվ նրանք թող տանջանքներ ստանան իրենց կատարած ամեն ինչի համար։ Նկարի՛ր այդ տաճարը, նրա կառուցվածքը, ելքը, մուտքն ու կահավորանքը։ Դրա բոլոր պատվիրաններն ու օրենքները, կանոնները ցո՛ւյց տուր նրանց, գրի՛ր նրանց առաջ։ Եվ թող պահեն իմ բոլոր օրենքներն ու պատվիրաններն ու կատարեն դրանք։",
        "12": "Լեռան կատարի տան պատկերը, նրա չորս կողմերի սահմանները ամենասուրբ են։ Այս է տաճարի օրենքը»։",
        "13": "Զոհասեղանի չափն այս է. մի կանգուն բարձրությունը, մի կանգուն ու չորս մատ՝ խորությունը, մի կանգուն՝ լայնությունը, մի թիզ՝ եզրերի շուրջ գտնվող պսակը։ Այս է զոհասեղանի բարձրությունը.",
        "14": "փորվածքի սկզբից մինչև մեծ քավությունը՝ տակից երկու կանգուն, մի կանգուն լայնությամբ, փոքր քավությունից մինչև մեծ քավությունը՝ չորս կանգուն, մի կանգուն լայնությամբ։",
        "15": "Զոհասեղանը՝ չորս կանգուն, բնից վեր մինչև եղջյուրները՝ մեկ կանգուն,",
        "16": "զոհասեղանը չորս կողմերից՝ տասներկուական կանգուն, լայնությամբ ու երկարությամբ քառակուսի։",
        "17": "Քավությունը տասնչորս կանգուն երկարությամբ էր, տասնչորս կանգուն լայնությամբ, չորս կողմերից էլ հավասար. նրան շրջապատող եզրերը՝ կես կանգուն, շրջանակը՝ մեկ կանգուն։ Աստիճաններն էլ արևելյան էին։",
        "18": "Տերն ինձ ասաց. «Մարդո՛ւ որդի, այսպես է ասում Տերը՝ Աստված. “Զոհասեղանը գործածելու օրվա հրահանգները սրանք են՝ նրա վրա ողջակեզ մատուցել, շուրջը արյուն ցողել։",
        "19": "Սադովկի որդուց սերած ղևտացի քահանաներին, որոնք պաշտամունք մատուցելու համար ինձ կմոտենան,- ասում է Տերը՝ Աստված,- մեղքերի քավության համար նախիրից մի զվարակ կտաս ողջակիզելու։",
        "20": "Թող վերցնեն սրա արյունից, դնեն զոհասեղանի չորս եղջյուրներին և քավության չորս անկյուններին, ցանեն հատակի շուրջն ու դրանով սրբագործեն։",
        "21": "Թող վերցնեն մեղքերի համար ողջակիզվող զվարակը և այրեն տաճարում առանձնացված մի տեղում՝ սրբարանից դուրս։",
        "22": "Երկրորդ օրը առանց արատի այծերից երկու նոխազ թող վերցնեն իրենց մեղքերի համար, սրբագործեն զոհասեղանը, ինչպես որ զվարակով սրբագործեցին։",
        "23": "Քավությունը սրբագործելը վերջացնելուց հետո թող նախիրներից առանց արատի մի զվարակ մատուցեն, հոտից էլ՝ առանց արատի մի խոյ.",
        "24": "դրանք մատուցեն Տիրոջ առաջ, քահանաները դրանց վրա աղ ցանեն ու տանեն ողջակիզելու Տիրոջ համար։",
        "25": "Թող յոթ օր անընդհատ իրենց մեղքերի համար մի նոխազ մատուցեն, նախիրներից՝ մի զվարակ, հոտերից՝ առանց արատի մի խոյ,",
        "26": "ու յոթ օր սրբագործեն զոհասեղանը, մաքրեն այն։ Թող մաքրեն նաև իրենց ձեռքերը։ Երբ օրերն ավարտվեն,",
        "27": "և երբ ութերորդ օրը լինի, քահանաները թող սեղանի վրա անեն ձեր ողջակեզը, և դա թող լինի ձեր փրկության համար։ Ես էլ կընդունեմ ձեզ”»,- ասում է Տերը՝ Աստված։"
    },
    "44": {
        "1": "Ինձ հետ դարձրեց սրբարանի արտաքին դռան ճանապարհով, որ նայում էր դեպի արևելք։ Այն փակված էր։",
        "2": "Տերն ինձ ասաց. «Այդ դուռը փակ է մնալու ու չի բացվելու, նրանով ոչ ոք չի անցնելու, որպեսզի Իսրայելի Տերը՝ Աստված, մտնի այդտեղով։ Այն փակ է լինելու,",
        "3": "որովհետև առաջնորդ իշխանն է ներսում նստելու՝ Տիրոջ առաջ հաց ուտելու համար։ Նա մտնելու է դռան կամարի տակի ճանապարհով և նույն տեղով էլ դուրս է գալու»։",
        "4": "Նա ինձ տարավ մի դռնով, որ դեպի հյուսիս՝ տաճարի դիմաց էր նայում։ Տեսնում էի. ահա Տիրոջ տունը լի էր Տիրոջ փառքով։ Երեսս ի վայր ընկա ու խոնարհություն արեցի։",
        "5": "Տերն ինձ ասաց. «Մարդո՛ւ որդի, սրտիդ մե՛ջ դիր, աչքերովդ տե՛ս ու ականջներովդ լսի՛ր այն ամենը, ինչ որ քեզ կասեմ Տիրոջ տաճարի բոլոր հրահանգների ու նրա օրենքների մասին։ Դու սրտիդ մեջ կպահես այդ տաճար մտնելու ու նրա սրբարանից ելնելու կարգը։",
        "6": "Կասես Իսրայելի ժողովրդին՝ դառնացնող ժողովրդին. “Այսպես է ասում Տերը՝ Աստված. թող բավական լինեն ձեր բոլոր անօրենությունները, ո՛վ տունդ Իսրայելի,",
        "7": "որ ձեր մեջ եք մտցրել այլազգիներին՝ սրտով անթլփատներին ու մարմնով անթլփատներին։ Նրանք մտել են իմ սրբարանը և պղծել այն, մինչ դուք մատուցում էիք իմ հացը՝ ճարպով ու արյունով։ Դուք, որ զանց եք առնում ուխտս ձեր բոլոր անօրենություններով,",
        "8": "չեք պահել ու պահպանել սրբավայրերս, այլազգիներին եք պահապան կարգել իմ սրբություն սրբոցի վրա”»։",
        "9": "Ուստի այսպես է ասում Տերը՝ Աստված. «Ոչ մի օտարածին զավակ՝ սրտով անթլփատ ու մարմնով անթլփատ, չի մտնելու իմ սրբարանը, ոչ մեկն այն այլազգիների բոլոր որդիներից, որ կան Իսրայելի այդ տանը։",
        "10": "Նաև ղևտացիները, որոնք ինձնից հեռացել են, երբ ժողովուրդը մոլորվել էր, մոլորվել-հեռացել ինձնից՝ հետևելով իրենց խորհուրդներին,- նրանք էլ են պատժվելու ըստ իրենց անօրենությունների։",
        "11": "Նրանք իմ սրբարանում՝ այդ տան դռներին, դռնապան ծառաներ են լինելու և տաճարի սպասավորներ։ Նրանք են մորթելու ժողովրդի ողջակեզներն ու զոհաբերությունները. նրանք են կանգնելու ժողովրդի առաջ՝ լինելով նրա սպասավորները։",
        "12": "Այն բանի համար, որ իրենք սպասավորներ էին նրանց կուռքերի առաջ, այդ անիրավության համար էլ Իսրայելի տունը տանջանքների է մատնվել։ Դրա համար ձեռքս բարձրացրի նրանց վրա,- ասում է Տերը՝ Աստված,- և ըստ իրենց անիրավությունների էլ նրանք պատժվելու են։",
        "13": "Թող ինձ չմերձենան նրանք, ինձ համար քահանա չլինեն ու չդիպչեն ո՛չ Իսրայելի զավակների սրբություններին, ո՛չ էլ իմ ամենասուրբ բոլոր սրբություններին։ Նրանք կրելու են իրենց անարգանքն իրենց արած մոլորության համար։",
        "14": "Նրանց պահապան են կարգել այն տան, նրա բոլոր գործերի, այն ամենի վրա, ինչ անելու են այնտեղ»։",
        "15": "«Իսկ ղևտացի քահանաները՝ Սադովկի այն որդիները, որոնք պահպանել են իմ սրբարանը, երբ Իսրայելի տունը մոլորվել-հեռացել էր ինձնից,- նրանք մերձենալու են ինձ՝ պաշտամունք մատուցելու համար ինձ։ Կանգնելու են իմ դիմաց և ինձ զոհեր, ճարպ ու արյուն են մատուցելու,- ասում է Տերը՝ Աստված։-",
        "16": "Նրանք մտնելու են իմ սրբարանը, մերձենալու են սեղանիս՝ ինձ պաշտամունք մատուցելու, և պահպանություն են անելու։",
        "17": "Երբ նրանք ներքին գավթի դռնով մտնեն, պետք է կտավե պատմուճաններ հագած լինեն և իրենց պաշտամունքը մատուցելու ժամանակ բրդեղեն հագած չպետք է լինեն՝ սկսած ներքին գավթի դռնից։",
        "18": "Գլուխներին կտավե խույրեր են ունենալու, սրունքներին՝ կտավե անդրավարտիքներ։ Ծանր հագնված չպետք է լինեն։",
        "19": "Ու երբ դուրս գան արտաքին գավիթ՝ ժողովրդի մոտ, հանելու են իրենց պատմուճանները, որոնցով պաշտամունք են մատուցում, դրանք դնելու են սուրբ սենյակը և հագնելու են ուրիշ պատմուճաններ, որպեսզի ժողովրդին իրենց պատմուճաններով չսրբագործեն։",
        "20": "Գլուխները չեն ածիլելու, մազերը չեն նոսրացնելու. պինդ ծածկելու են իրենց գլուխները։",
        "21": "Ներքին գավիթ մտնելիս ոչ մի քահանա գինի թող չխմի։",
        "22": "Որբևայրի կամ արձակված կնոջն իրենց կին թող չառնեն, այլ Իսրայելի տան ծնունդ կույսերի կամ քահանայից մնացած որբևայրու։",
        "23": "Եվ իմ ժողովրդին թող սովորեցնեն ընտրություն կատարել սրբի ու պղծվածի, անարատի ու արատավորվածի միջև։",
        "24": "Արյան դատաստանի ժամանակ նրանք քննիչ թող լինեն, ըստ իմ օրենքների դատաստան անեն և ըստ իմ կանոնների իրավունք գործադրեն։ Բոլոր տոներին իմ օրենքներն ու հրահանգները թող պահեն, շաբաթներս սուրբ պահեն։",
        "25": "Մարդու դիակի մոտ թող չգան, որ չպղծվեն, բացի հոր կամ մոր, որդու կամ դստեր, եղբոր կամ չամուսնացած քրոջ դիակից։",
        "26": "Եվ այն սրբագործելուց հետո պետք է հաշվել յոթ օր.",
        "27": "ո՛ր օրը ներքին գավիթը, սրբավայրը մտնեն՝ պաշտամունք մատուցելու, քավության զոհ թող մատուցեն,- ասում է Տերը՝ Աստված։-",
        "28": "Նրանք ուրիշ ժառանգություն չեն ունենալու, քանի որ ես եմ նրանց համար ժառանգություն. Իսրայելի զավակների մեջ նրանց կալվածք թող չտրվի, քանի որ ես եմ նրանց համար ժառանգություն։",
        "29": "Նրանք են ուտելու զոհերը՝ մեղքերի համար լինեն դրանք թե հանցանքի, ու Իսրայելի բոլոր նվերները նրանցն են լինելու։",
        "30": "Բոլոր առաջին պտուղները, բոլոր առաջին ծնունդները, ձեր բոլոր պտուղների երախայրիքը քահանաներինն են լինելու։ Ձեր առաջին բերքը քահանային եք տալու, որպեսզի ձեր տներն օրհնի։",
        "31": "Քահանաները չեն ուտելու որևէ մեռելոտի, լինի գազան, հոշոտած թռչուն կամ անասուն»։"
    },
    "45": {
        "1": "«Երբ ձեր մեջ հողի՝ իբրև ժառանգության համար վիճակ գցեք ու բաժանեք, այդ հողից Տիրոջ համար առանձնացնելու եք սուրբ տարածք՝ քսանհինգ հազար ձողաչափ երկարությամբ ու տասը հազար ձողաչափ լայնությամբ, այնպես որ բոլոր սահմաններում չորս կողմերից էլ սրբագործված լինի։",
        "2": "Դրանից սրբարանինն է լինելու հինգ հարյուրական ձողաչափ՝ չորս կողմերից, բաց տարածությունների շուրջն էլ՝ հիսունական կանգուն։",
        "3": "Այս տարածքից չափվելու է քսանհինգ հազար ձողաչափ երկարությամբ, տասը հազար ձողաչափ լայնությամբ մի բաժին. այնտեղ է լինելու Սրբություն սրբոցը։",
        "4": "Նվիրված հողից բաժին է լինելու այն քահանաներին, որոնք սրբատեղիում պաշտամունք են մատուցում, նրանց, որ մոտենում են՝ պաշտամունք մատուցելու Տիրոջը։ Նրանց համար, նրանց սուրբ տան համար տեղ է առանձնացված լինելու՝",
        "5": "երկարությունը քսանհինգ հազար ձողաչափ, լայնությունը՝ տասը հազար։ Ղևտացիների համար, որոնք ծառայություն են անում տաճարում, քաղաքում բնակության համար կալվածք է լինելու։",
        "6": "Բնակության համար քաղաքին տալու ես հինգ հազար ձողաչափ լայնությամբ և քսանհինգ հազար ձողաչափ երկարությամբ տարածություն՝ ըստ Իսրայելի ամբողջ տնից սրբարանին տրված երախայրիքների»։",
        "7": "«Իշխանին բաժին է հատկացվելու քաղաքի տարածքում, սուրբ երախայրիքի տարածքի այս ու այն կողմերում, սուրբ երախայրիքի տարածքի դիմաց, քաղաքի բնակավայրերի դեմ հանդիման, ծովի կողմը, ծովից էլ՝ դեպի արևելք. երկարությունը՝ ըստ մեկ բաժնի սահմանների դեպի ծովակողմը, լայնությունը՝ ըստ հողի մեկ բաժնի սահմանների դեպի արևելք։",
        "8": "Եվ դա նրա համար լինելու է իր կալվածքն Իսրայելում։ Եվ իշխանները այլևս չեն բռնանալու իսրայելացիների՝ իմ ժողովրդի վրա. բաժանված հողն էլ Իսրայելի տունն է ժառանգելու ըստ իրենց ցեղերի»։",
        "9": "Այսպես է ասում Տերը՝ Աստված. «Բավական է ձեզ, ո՛վ իշխաններ Իսրայելի։ Արդ, հեռո՛ւ վանեցեք անիրավությունն ու զրկանքը, օրենքով ու արդարությա՛մբ վարվեք, հեռո՛ւ տարեք բռնությունն իմ ժողովրդից»,- ասում է Տերը՝ Աստված։",
        "10": "«Արդա՛ր չափով չափեք. ձեր կշեռքը թող արդար լինի, չափը՝ արդար, կապիճը՝ արդար։",
        "11": "Կապիճը թող նույնը լինի՝ տալիս թե առնելիս։ Գրիվի մեկ տասներորդը մեկ կապիճ կլինի. մեկ տասներորդ գրիվը՝ կապիճը, իր կշռով հավասար կլինի մեկ արդուի։",
        "12": "Քսան դանգը հավասար կլինի մեկ սիկղի, իսկ քսանհինգ սիկղը՝ ձեր մեկ մնասին։",
        "13": "Եվ սա կլինի այն նվերը, որ դուք կբաժանեք. գրիվի մեկ վեցերորդ մաս ցորեն, արդվի մեկ վեցերորդ մաս գարի։",
        "14": "Ձեթի վերաբերյալ հրահանգն այս է. մի քսեստ՝ մեկ տասներորդ սափոր յուղ (քանի որ տասը քսեստը մեկ սափոր է)։",
        "15": "Տասը ոչխարից մեկը նվեր կլինի Իսրայելի բոլոր ցեղերից՝ ձեր քավության և փրկության զոհերի ու ողջակեզների համար,- ասում է Տերը՝ Աստված։-",
        "16": "Երկրիդ ամբողջ ժողովուրդը այս երախայրիքները պետք է տա Իսրայելի իշխաններին։",
        "17": "Իշխանի ձեռքով պետք է կատարվեն ողջակեզները, զոհերն ու սպանդը՝ տոներին, ամսագլուխներին, շաբաթներին։ Եվ Իսրայելի այդ տան բոլոր տոներին նա պետք է մատուցի զոհերն ու ողջակեզները՝ մեղքերի համար ու փրկության, Իսրայելի այդ տունը սրբագործելու համար»։",
        "18": "Այսպես է ասում Տերը՝ Աստված. «Առաջին ամսին՝ ամսվա առաջին օրը, նախրից առանց արատի մի զվարակ կառնեք՝ սրբարանը սրբագործելու համար։",
        "19": "Քահանան կվերցնի սրբագործման արյունից, կցանի տան սեմերին, տաճարի չորս անկյուններին, զոհասեղանի վրա, ներքին գավթի դռան սեմերին։",
        "20": "Այսպես կանի ամսվա յոթերորդ օրը՝ տաճարը սրբագործելու համար բոլոր անգիտակցաբար և պարզամտորեն մեղանչածներից։",
        "21": "Առաջին ամսին՝ ամսվա տասնչորսերորդ օրը, ձեզ համար զատկի օր կլինի. յոթ օր բաղարջ կուտեք։",
        "22": "Իշխանն այդ օրը իր ու իր տան համար, երկրի ամբողջ ժողովրդի համար արջառներից մի զվարակ կզոհաբերի մեղքերի թողության համար։",
        "23": "Տոնի յոթ օրերին ողջակեզներ կմատուցեն Տիրոջը՝ յոթ զվարակ, առանց արատի յոթ խոյ՝ յոթ օր շարունակ, օր օրի, մեղքերի քավության համար՝ այծերից էլ մեկ նոխազ օր օրի։",
        "24": "Զոհ մատուցվող յուրաքանչյուր զվարակի և խոյի հետ պետք է բերել մեկ քսեստ ազնիվ ալյուր և մեկ քսեստ յուղ՝ հաց պատրաստելու համար։",
        "25": "Երրորդ ամսին՝ ամսվա տասնհինգերորդ օրը, այն յոթ օրերի պես տոն կկատարեն մեղքերի քավության համար՝ նույնպիսի ողջակեզներով, ազնիվ ալյուրով ու ձեթով»։"
    },
    "46": {
        "1": "Այսպես է ասում Տերը՝ Աստված. «Ներքին գավթի դուռը, որ արևելք է նայում, վեց աշխատանքային օրերին փակ կլինի, իսկ շաբաթ օրը կբացվի։ Ամսագլխի օրն էլ կբացվի։",
        "2": "Իշխանը կմտնի արտաքին կամարի դռնով ու կկանգնի դռան սեմին։ Քահանաները նրա համար ողջակիզում կկատարեն, փրկության զոհ կմատուցեն նրա համար։ Ինքը կերկրպագի դռան սեմին ու դուրս կգա։ Մինչև երեկո դուռը չի փակվի։",
        "3": "Երկրի ժողովուրդն էլ շաբաթ օրերն ու ամսագլուխներին կերկրպագի դռան մուտքի առաջ, Տիրոջ առաջ։",
        "4": "Եվ այն ողջակեզները, որ շաբաթ օրերին իշխանը կմատուցի Տիրոջը, կլինեն առանց արատի վեց գառ և առանց արատի մի խոյ,",
        "5": "եփված մաննա՝ խոյի ու գառների հետ, զոհեր ու նվերներ, ինչպես ինքը կկամենար տալ, և մեկ քսեստ յուղ՝ հացի հետ։",
        "6": "Իսկ ամսամուտի օրը կմատուցի առանց արատի մի զվարակ, որ լինի հորթեր ծնած կովի ձագ (վեց գառներն ու խոյն էլ առանց արատի պետք է լինեն)։",
        "7": "Կմատուցի նաև շարմաղ ալյուր՝ զվարակի հետ, շարմաղ ալյուր ու մաննա՝ խոյի ու գառների հետ, ինչպես որ ինքը կկամենար տալ, շարմաղ ալյուրի հետ էլ՝ յուղ։",
        "8": "Իշխանը մտնելիս կամարի դռնով կմտնի, նույն դռնով էլ դուրս կգա։",
        "9": "Իսկ երբ երկրի ժողովուրդը տոներին մտնի Տիրոջ առաջ երկրպագելու, ով հյուսիսային դռնով մտնի, հարավային դռնով դուրս կգա, իսկ ով հարավային դռնով մտնի, հյուսիսային դռնով դուրս կգա։ Չի վերադառնա այն դռնով, որով մտել էր, այլ հակառակ դռնով դուրս կգա։",
        "10": "Իշխանն էլ նրանց մեջ, մտնելիս նրանց հետ կմտնի, ելնելիս էլ նրանց հետ դուրս կգա։",
        "11": "Տոներին ու հանդիսավոր հավաքույթներին եփված մաննա կլինի զվարակի հետ, մաննա՝ խոյի ու գառների հետ, ինչպես ինքը կկամենար տալ. մեկ քսեստ յուղ էլ՝ հացի հետ։",
        "12": "Ապա իշխանը Տիրոջը կմատուցի խոստովանության ու կամավոր փրկության ողջակեզները, իր համար բաց կանի արևելք նայող դուռը և կմատուցի փրկության համար իր ողջակեզները նույն ձևով, ինչպես կատարում էր շաբաթ օրերին։ Ապա դուրս կգա և իր ելնելուց հետո կփակի դռները։",
        "13": "Նա Տիրոջը որպես ողջակեզ կմատուցի առանց արատի մի ամլիկ գառ, և դա կանի ամեն օր՝ վաղ առավոտյան։",
        "14": "Դրա հետ վաղ առավոտյան կմատուցի նաև մաննա արդուի չափի մեկ վեցերորդ մասով և քսեստի մեկ երրորդի չափով յուղ՝ ազնիվ ալյուրին խառնելու համար։ Մաննայի ընծայումը Տիրոջը հավիտենական հրահանգ է.",
        "15": "ամեն օր վաղ առավոտյան պետք է մատուցվի գառը, մաննան ու յուղը՝ որպես մշտնջենական ողջակեզ»։",
        "16": "Այսպես է ասում Տերը՝ Աստված. «Եթե իշխանն իր որդիներից որևէ մեկին պարգև տա իր ժառանգությունից, դա նրա որդիների ժառանգական կալվածքը կլինի։",
        "17": "Իսկ եթե իր ժառանգությունից պարգև տա իր ծառաներից մեկին, դա նրանը կլինի մինչև թողության տարին, ապա նորից կվերադարձվի իշխանին։ Բայց նրա որդիների ժառանգությունը նրանցը կլինի։",
        "18": "Իշխանը չպետք է իր ժողովրդի ժառանգությունից վերցնի՝ նրան բռնադատելով, այլ իր կալվածքներից ու իր ժառանգությունից պետք է ավանդ թողնի իր որդիներին, որպեսզի իմ ժողովուրդը չցրվի՝ յուրաքանչյուրն իր բնակավայրից»։",
        "19": "Նա ինձ հարավային դռնով տարավ դեպի քահանաների սուրբ սենյակը, որ հյուսիս է նայում։ Եվ ահա մի առանձնացված տեղ կար։",
        "20": "Նա ասաց ինձ. «Սա է այն տեղը, որտեղ քահանաները եփելու են զոհերի միսը՝ հանցանքների ու մեղքերի թողության համար։ Այնտեղ են եփելու նաև մաննան՝ ժողովրդին սրբագործելու համար ամենևին դուրս չգալով արտաքին գավիթը»։",
        "21": "Նա ինձ դուրս բերեց արտաքին գավիթը, պտտեցրեց գավթի չորսբոլորը։ Ահա տեսա գավիթներ",
        "22": "ու գավիթներ՝ սրահի չորս կողմերում։ Փոքր գավիթը քառասուն կանգուն երկարություն և երեսուն կանգուն լայնություն ուներ։ Չորսն էլ մի չափի էին,",
        "23": "չորսի շուրջն էլ սենյակներ կային։ Խոհանոցներ էլ կային սենյակի տակ՝ չորս կողմերում։",
        "24": "Նա ինձ ասաց. «Սրանք խոհանոցներ են, որտեղ տաճարի սպասավորները ժողովրդի մատուցած զոհերի միսն են եփում»։"
    },
    "47": {
        "1": "Նա ինձ բերեց տաճարի դռան առաջ։ Ահա տաճարի արևելյան կողմի վարագույրների տակից ջուր էր դուրս գալիս և հոսում դեպի արևելք, որովհետև տաճարի ճակատային մասը դեպի արևելք էր նայում. իսկ ջուրը գալիս էր տաճարի հյուսիսային կողմից՝ աջից դեպի զոհասեղանի կողմը։",
        "2": "Ինձ դուրս բերեց հյուսիսային դռան ճանապարհով ու դրսից պտտեցրեց արտաքին դռան չորս կողմը, որ արևելք էր նայում։ Ահա ջուրը հոսում էր աջ կողմից։",
        "3": "Երբ դուրս եկա, մարդը ելավ իմ դիմաց. ձեռքին չափ ուներ։ Իր չափով հազար ձողաչափ չափեց ու անցավ ջրի, հորդ ջրի միջով։",
        "4": "Դարձյալ հազար ձողաչափ չափեց իր չափով ու անցավ ջրի միջով։ Ջուրը մինչև նրա երանքներն էր հասնում։ Նա հազար ձողաչափ չափեց իր չափով ու անցավ ջրի միջով։ Ջուրը մինչև գոտկատեղն էր հասնում։",
        "5": "Իր չափով նա հազար ձողաչափ չափեց հոսքը ու չէր կարողանում անցնել, որովհետև ջուրը հեղեղի հորձանք էր տալիս, որի միջով ոչ ոք չէր կարող անցնել։",
        "6": "Նա ասաց ինձ. «Տեսա՞ր, մարդո՛ւ որդի»։ Ու ինձ հետ դարձրեց, տարավ գետի ափը։",
        "7": "Երբ շրջում էի այնտեղ, ահա գետափին՝ այս ու այն կողմերում, բազմաթիվ տնկած ծառեր տեսա։",
        "8": "Նա ասաց ինձ. «Այս ջուրը, որ դեպի արևելք՝ գալիլեացիների կողմն է դուրս գալիս, իջնում է Արաբիա ու գալիս է մինչև ծով՝ ջրերի ելքը, և ջրերը պիտի բուժի։",
        "9": "Ամեն շնչավոր ու շարժվող էակ, բոլոր նրանք, որոնց վրա այս գետը գա, ապրելու են։ Այնտեղ շատ ձուկ է բազմանալու, որովհետև այս ջուրը, հասնելով այնտեղ, բուժիչ է լինելու։ Կենդանանալու և ապրելու է ամեն ոք, ում վրա հասնի այս գետը։",
        "10": "Նրա մեջ կանգնելու են ձկնորսներ՝ Ենգադիսից մինչև Ենգալիմ։ Ուռկանները գցելու տեղեր են լինելու. նրա ձկներն էլ մեծ ծովի ձկների պես շատ, խիստ շատ են լինելու։",
        "11": "Բայց նրա դուրս գալու, ծանծաղելու և հորդելու տեղերում ջրերն առողջարար չեն լինելու, այլ թողնվելու են աղ ունենալու համար։",
        "12": "Գետի մոտերքը՝ ափերի այս ու այն կողմերում, պտղատու ծառեր են բուսնելու, որոնք չեն ծերանալու նրա շուրջը, պտուղն էլ նրանց վրայից չի պակասելու։ Հենց սկզբից էլ դալար ճյուղեր են արձակելու, որովհետև գետի ջրերը սուրբ վայրերից են դուրս գալիս։ Նրանց պտուղը սնունդ է լինելու, տերևը՝ բուժիչ»։",
        "13": "Այսպես է ասում Տերը՝ Աստված. «Սրանք են երկիրը ժառանգելու այն սահմանները, նաև այն հավելյալ բաժինը, որ ժառանգություն են թողնվելու իսրայելացիների տասներկու ցեղերին։",
        "14": "Այն ժառանգություն է ստանալու ամեն ոք՝ որպես եղբայր, որովհետև ես, ձեռքս բարձրացրած, երդվել էի ձեր հայրերին տալ այն։ Եվ այժմ երկիրը ձեզ է հասնում որպես ժառանգության բաժին։",
        "15": "Սրանք են երկրի սահմանները. հյուսիսայինը սկսվելու է Մեծ ծովից և ձգվելու է դեպի արևելք՝ անցնելով Եմաթի մուտքով և Սեդադայով,",
        "16": "Դամասկոսի ու Եմաթի միջև գտնվող Բերովթով ու Սաբարսիմով, և հասնելու է մինչև Հազեր Ենան, որ գտնվում է Ավրանի սահմանին։",
        "17": "Սրանք են հյուսիսային սահմանները, որ ծովի կողմից ձգվում են մինչև Հազեր Ենան, Դամասկոսից հարավ, Եմաթը սահման ունենալով հյուսիսից։",
        "18": "Արևելյան սահմանը կսկսվի Ավրանի և Դամասկոսի սահմանագծից և կձգվի դեպի հարավ։ Հորդանան գետը բնական սահման կլինի Գաղաադի և Իսրայելի միջև, հյուսիսային կետից մինչև Արմավենիների քաղաքը Մեռյալ ծովի մերձակայքում։ Այս կլինի արևելյան սահմանը։",
        "19": "Հարավային սահմանները կձգվեն Թեմանից՝ Արմավենիների քաղաքից մինչև Մարիմովթ Կադեսի ջրերը, այնտեղից ձգվելով դեպի Մեծ ծովը։ Այս կլինի հարավային սահմանը։",
        "20": "Արևմտյան սահմանը Մեծ ծովի այս մասից կձգվի մինչև Եմաթի մուտքը։ Այս կլինի արևմտյան սահմանը։",
        "21": "Դուք երկիրը բաժանելու եք նրանց միջև.",
        "22": "վիճակ կգցեք Իսրայելի ցեղերի՝ ձեր և եկվորների ու ձեր մեջ գտնվող պանդուխտների միջև, որոնք ձեր մեջ զավակներ են ունեցել։ Իսրայելի զավակների մեջ սրանք ձեզ համար երկրածինների պես են լինելու. ձեզ հետ են ապրելու, ժառանգությունից են օգտվելու Իսրայելի ցեղերի մեջ։",
        "23": "Նրանք ձեր մեջ գտնվող պանդուխտների պես պանդուխտներ են լինելու, և դուք նրանց այնտեղ ժառանգություն եք տալու»,- ասում է Տերը՝ Աստված։"
    },
    "48": {
        "1": "«Սրանք են ցեղերի սահմանները. հյուսիսային սահմանից սկսած, որ Մեծ ծովից ձգվելու է Եմաթի մուտքով դեպի Հազեր Ենան՝ Դամասկաոսի և Եմաթի սահմանագիծը, յուրաքանչյուր ցեղ արևելքից դեպի արևմուտք մի բաժին պիտի ստանա։ Նախ մի բաժին կստանա Դանի ցեղը։",
        "2": "Դանի սահմաններից հարավ, արևելքից մինչև արևմուտք, մեկ բաժին կստանա Ասերի ցեղը։",
        "3": "Ասերից հետո, արևելքից մինչև արևմուտք, մեկ բաժին կստանա Նեփթաղիմի ցեղը։",
        "4": "Նեփթաղիմից հետո, արևելքից մինչև արևմուտք, մեկ բաժին կստանա Մանասեի ցեղը։",
        "5": "Մանասեից հետո, արևելքից մինչև արևմուտք, մեկ բաժին կստանա Եփրեմի ցեղը։",
        "6": "Եփրեմից հետո, արևելքից մինչև արևմուտք, մեկ բաժին կստանա Ռուբենի ցեղը։",
        "7": "Ռուբենից հետո, արևելքից մինչև արևմուտք, մեկ բաժին կստանա Հուդայի ցեղը։",
        "8": "Հուդայի սահմաններից հարավ, արևելքից մինչև արևմուտք, մեկ բաժին կառանձնացվի։ Այդ բաժնի երկարությունը հավասար կլինի մյուս ցեղերի բաժինների երկարությանը, արևելքից մինչև արևմուտք, իսկ լայնությունը կլինի քսանհինգ հազար ձողաչափ։ Այս բաժնում կկառուցվի սրբարանը։",
        "9": "Այդ հատվածը, որ տրվելու է սրբարանին, կունենա քսանհինգ հազար ձողաչափ երկարություն ու տասը հազար ձողաչափ լայնություն։",
        "10": "Քահանաները այս սուրբ բաժնում կունենան հարավային կողմում՝ քսանհինգ հազար ձողաչափ երկարությամբ, արևմուտքում՝ տասը հազար ձողաչափ լայնությամբ, արևելքում՝ տասը հազար ձողաչափ լայնությամբ, իսկ հյուսիսում՝ քսանհինգ հազար ձողաչափ երկարությամբ մի մաս։ Այդ մասի մեջտեղում կլինի սրբարանը։",
        "11": "Այդ մասը Սադովկի որդիներից՝ սրբագործված քահանաներինը կլինի, որոնք Տիրոջ տան պահպանությունն են կատարում, որոնք չմոլորվեցին իսրայելացիների մոլորությամբ, ինչպես մոլորվեցին ղևտացիները։",
        "12": "Այդ պատճառով նրանցը կլինի մի առանձնացված մաս, մի սուրբ մաս ղևտացիների սահմանների մոտ։",
        "13": "Քահանաների մասին սահմանակից կլինի ղևտացիների մասը քսանհինգ հազար ձողաչափ երկարությամբ ու տասը հազար ձողաչափ լայնությամբ։",
        "14": "Երկրի այս բաժնի ոչ մի հատված չի վաճառվի, ոչ էլ կփոխանակվի, որովհետև այն Տիրոջն է նվիրված։",
        "15": "Իսկ քսանհինգ հազարից մնացած հինգ հազար լայնությամբ հողամասը կպատկանի քաղաքին՝ իբրև բնակավայր ու իբրև արոտավայր։ Քաղաքը դրա մեջտեղում կլինի։",
        "16": "Սրանք են նրա չափերը. հյուսիսային կողմից՝ չորս հազար հինգ հարյուր ձողաչափ, հարավային կողմից՝ չորս հազար հինգ հարյուր, արևելյան կողմից՝ չորս հազար հինգ հարյուր և արևմտյան կողմից՝ չորս հազար հինգ հարյուր։",
        "17": "Քաղաքի շրջակա ազատ տարածքը կլինի. հյուսիսի ուղղությամբ՝ երկու հարյուր հիսուն ձողաչափ, հարավի ուղղությամբ՝ երկու հարյուր հիսուն, արևելքի ուղղությամբ՝ երկու հարյուր հիսուն և արևմուտքի ուղղությամբ՝ երկու հարյուր հիսուն։",
        "18": "Իսկ մնացած այն տարածությունը, որ մոտ է սուրբ տարածքին, արևելքի ուղղությամբ կունենա տասը հազար ձողաչափ երկարություն, արևմուտքի ուղղությամբ՝ տասը հազար։ Դա ընծա կլինի սրբատեղիներին։ Նրա բերքը քաղաքի գործավորի համար հաց կլինի.",
        "19": "անկախ թե Իսրայելի որ ցեղից են, քաղաքի բոլոր գործավորներն էլ կմշակեն այն։",
        "20": "Այսպիսով, Տիրոջը նվիրված տարածքը քաղաքի բնակելի տարածքի հետ միասին, որպես սուրբ տարածք, քառակուսի մի տարածություն կլինի՝ քսանհինգ հազար ձողաչափ անգամ քսանհինգ հազար ձողաչափ։",
        "21": "Դրանից ավելացածը իշխանինը կլինի։ Նույն տեղից քսանհինգ հազար ձողաչափ լայնությամբ մինչև արևելյան կողմի սահմանները և քսանհինգ հազար ձողաչափ լայնությամբ արևմտյան կողմի սահմանները իշխանինը կլինեն։ Այսպիսով, Տիրոջը նվիրված մասը և սրբարանը, որ կկառուցվի դրա մեջտեղում, կլինի առանձնահատուկ բաժնի կենտրոնում։",
        "22": "Ղևտացիների մասը և քաղաքի մասը իշխանի մասը կկիսեն երկու հատվածի, որ կտարածվի հյուսիսից Հուդայի, հարավից Բենիամինի բաժինների միջև»։",
        "23": "«Ինչ վերաբերում է մնացած ցեղերին, ապա արևելյան կողմերից մինչև արևմուտք մեկ բաժին կլինի Բենիամինի ցեղին։",
        "24": "Բենիամինի սահմաններից հարավ՝ արևելքից մինչև արևմուտք, մեկ բաժին կստանա Շմավոնի ցեղը։",
        "25": "Շմավոնի սահմաններից հարավ՝ արևելքից մինչև արևմուտք, մեկ բաժին կստանա Իսաքարի ցեղը։",
        "26": "Իսաքարի սահմաններից հարավ՝ արևելքից մինչև արևմուտք, մեկ բաժին կստանա Զաբուղոնի ցեղը։",
        "27": "Զաբուղոնի սահմաններից հարավ՝ արևելքից մինչև արևմուտք, մեկ բաժին կստանա Գադի ցեղը։",
        "28": "Գադի հարավային սահմանը՝ Թեմանից մինչև Մարիմովթ-Կադեսի ջրերը և մինչև Մեծ ծովը, կլինի երկրի հարավային սահմանը։",
        "29": "Ահա սա է այն երկիրը, որ վիճակով բաժանելու եք Իսրայելի ցեղերին, և սրանք են նրանց բաժինները»,- ասում է Տերը՝ Աստված։",
        "30": "«Այժմ քաղաքի ելքի ու մուտքի դռների մասին. հյուսիսային ուղղությամբ, որ չորս հազար հինգ հարյուր ձողաչափ երկարություն կունենա,",
        "31": "երեք դուռ կլինի։ Քաղաքի դռները պիտի կոչվեն Իսրայելի ցեղերի անուններով։ Հյուսիսային կողմում. մի դուռը՝ Ռուբենի անունով, մի դուռը՝ Հուդայի և մի դուռը՝ Ղևիի։",
        "32": "Արևելքի ուղղությամբ, որ նույնպես չորս հազար հինգ հարյուր ձողաչափ երկարություն կունենա, երեք դուռ կլինի. մի դուռը՝ Հովսեփի անունով, մի դուռը՝ Բենիամինի և մի դուռը՝ Դանի։",
        "33": "Հարավի ուղղությամբ, որը չորս հազար հինգ հարյուր ձողաչափ կունենա, երեք դուռ կլինի. մի դուռը՝ Շմավոնի անունով, մի դուռը՝ Իսաքարի և մի դուռը՝ Զաբուղոնի։",
        "34": "Արևմուտքի ուղղությամբ էլ, որը չորս հազար հինգ հարյուր ձողաչափ կունենա, երեք դուռ կլինի. մի դուռը՝ Գադի անունով, մի դուռը՝ Ասերի և մի դուռը՝ Նեփթաղիմի։",
        "35": "Ընդհանուր շրջագիծը՝ տասնութ հազար ձողաչափ։ Եվ այդ օրից քաղաքի անունը կլինի “Տերն այնտեղ է”»։"
    }
}