{
    "1": {
        "1": "Ամովսի պատգամները, որ եղան Թեկվայի Ակկարիմում, որոնք տեսավ Երուսաղեմի համար Հուդայի արքա Ոզիայի օրերին և Իսրայելի արքա Հովասի որդու՝ Հերոբովամի օրերին՝ երկրաշարժից երկու տարի առաջ, և ասաց.",
        "2": "«Տերը Սիոնից խոսեց և Երուսաղեմից հնչեցրեց իր ձայնը. սուգ արեցին հոտերի արոտավայրերը, և չորացան Կարմելոսի բարձունքները»։",
        "3": "Տերն ասում է. «Դամասկոսի երեք անօրենությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանից, քանի որ երկաթե սղոցներով կտրատում էին գաղաադացիների հղիներին»։",
        "4": "«Կրակ կուղարկեմ Ազայելի տան վրա, և կուտի Ադերի որդու հիմքերը։",
        "5": "Եվ կփշրեմ Դամասկոսի նիգերը, կբնաջնջեմ Ովնի դաշտերի բնակիչներին և կկոտորեմ Խառանի տղամարդկանց ցեղը, և կգերեվարվի ասորիների ընտիր ժողովուրդը»,- ասում է Տերը։",
        "6": "Այսպես է ասում Տերը. «Գազայի երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանցից, քանի որ գերեվարեցին Սողոմոնի գերիներին՝ արգելափակելով Եդովմում»։",
        "7": "«Կրակ կուղարկեմ Գազայի պարիսպների վրա, և կուտի նրա հիմքերը։",
        "8": "Կբնաջնջեմ բնակիչներին Ազովտից, և կվերացվի ցեղն Ասկաղոնից, իմ ձեռքը կտարածեմ Ակկարոնի դեմ, և կկորչեն այլազգիների մնացորդները»,- ասում է Տեր Տերը։",
        "9": "Այսպես է ասում Տերը. «Ծուրի երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանից, քանի որ Սողոմոնի գերիներին արգելափակեցին Եդովմում և չհիշեցին եղբայրների ուխտը։",
        "10": "Կրակ կուղարկեմ Ծուրի պարիսպների վրա, և կուտի նրա հիմքերը»։",
        "11": "Այսպես է ասում Տերը. «Եդովմի երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանցից, քանի որ սրով հալածեց իր եղբորը և կործանեց եղբորը երկրի վրա. հափշտակեց իր սարսափը վկայության համար և իր հանդգնությունը պահեց հակառակության համար։",
        "12": "Կրակ կուղարկեմ Թեմանի վրա, և կրակը կուտի նրա պարիսպների հիմքերը»։",
        "13": "Այսպես է ասում Տերը. «Ամովնի որդիների երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանցից, քանի որ հերձում էին գաղաադացիների հղիներին, որպեսզի ընդարձակեն իրենց սահմանները։",
        "14": "Կրակ կբորբոքեմ Հռաբայի պարիսպների վրա, և պատերազմի օրն աղաղակով կուտի նրա հիմքերը, և կսասանվի իր վախճանի օրը»։",
        "15": "«Գերության կգնան նրանց թագավորները, նրանց քրմերն ու նրանց իշխաններն էլ՝ միասին»,- ասում է Տեր Տերը։"
    },
    "2": {
        "1": "Այսպես է ասում Տերը. «Մովաբի երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանից, քանի որ այրեցին եդովմացիների թագավորների ոսկորները՝ մոխրացնելու համար»։",
        "2": "«Կրակ կուղարկեմ Մովաբի վրա, և կրակը կուտի նրա քաղաքների հիմքերը, և կմեռնի Մովաբը տկարության մեջ, աղաղակով և փողի ձայնով։",
        "3": "Նրա միջից կվերացնեմ դատավորին և նրա բոլոր իշխաններին կկոտորեմ նրա հետ»,- ասում է Տերը։",
        "4": "Այսպես է ասում Տերը. «Հուդայի որդիների երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանից, քանի որ մերժեցին Տիրոջ օրենքները և նրա հրամանները չպահեցին, մոլորեցրին նրանց իրենց ստեղծած սնոտի բաներով, որոնց հետևից գնացին նրանց հայրերը։",
        "5": "Կրակ կուղարկեմ Հուդայի վրա, և կուտի Երուսաղեմի հիմքերը»։",
        "6": "Այսպես է ասում Տերը. «Իսրայելի երեք ամբարշտությունների և չորսի պատճառով առանց պատժելու չեմ դառնա նրանից, քանի որ արդարին վաճառեցին արծաթով և տնանկին՝ կոշիկների դիմաց,",
        "7": "որ կոխկռտում են երկրի հողը, կռփահարում էին աղքատների գլուխները և շեղում խոնարհների ճանապարհները, և հայր ու որդի միևնույն բոզի մոտ էին մտնում, որպեսզի պղծեն իրենց Աստծու անունը։",
        "8": "Իրենց զգեստները որպես ծածկոց էին գցում իրենց վրա ու զոհասեղանին և զրպարտությունների գինի էին խմում իրենց աստծու տան մեջ։",
        "9": "Բայց ես ամորհացուն վերացրի նրա երեսից, որի հասակը մայրու բարձրություն ուներ, և հզոր էր կաղնու պես. վերացրի նրա պտուղը՝ վերևից, և նրա արմատները՝ ներքևից»։",
        "10": "«Ես հանեցի ձեզ եգիպտացիների երկրից և քառասուն տարի պտտեցրի ձեզ անապատում՝ ժառանգել տալու ամորհացիների երկիրը։",
        "11": "Եվ վերցրի ձեր որդիներից մարգարեների համար և ձեր երիտասարդներից՝ ուխտավորների համար։ Մի՞թե այդ բաները չեն լինի, Իսրայելի՛ որդիներ»,- ասում է Տերը։",
        "12": "«Հարբեցնում էիք իմ ուխտավորներին՝ գինի խմեցնելով, և մարգարեներին պատվիրում, որ չմարգարեանան։",
        "13": "Դրա համար ահա ես գլորվում եմ ձեր ներքո, ինչպես որ հասկով լի սայլն է գլորվում։",
        "14": "Փախչելը կանհետանա վազողից, և ով հզոր լինի, չի հզորանա իր հզորության մեջ, և պատերազմողը չի փրկի իր անձը։",
        "15": "Աղեղնավորը չի կարողանա ընդդիմանալ, և ով արագընթաց լինի, չի փրկվի, հեծյալն էլ չի փրկի իր անձը։",
        "16": "Նրա սիրտը զորություն չի գտնի, և մերկը կհալածվի այն օրը»,- ասում է Տերը։"
    },
    "3": {
        "1": "Լսե՛ք այս պատգամը, որ Տերը խոսեց ձեզ համար, ո՛վ Իսրայելի տուն, և բոլոր այն ազգերի համար, որոնց հանեցի եգիպտացիների երկրից։",
        "2": "Բայց ձե՛զ ընտրեցի երկրի բոլոր ազգերից. դրա համար ձեզնից վրեժխնդիր կլինեմ ձեր բոլոր չարիքների համար։",
        "3": "Երկու հոգի երբևէ միասին կգնա՞ն, եթե չճանաչեն իրար։",
        "4": "Առյուծն անտառից կմռնչա՞, եթե որս արած չլինի, առյուծի կորյունն իր որջից իր ձայնը կհնչեցնի՞, եթե ոչինչ հափշտակած չլինի։",
        "5": "Թռչունն առանց որսորդի գետնին կընկնի՞, թակարդը գետնի վրա կշրխկա՞, եթե ոչինչ բռնած չլինի։",
        "6": "Կլինի՞, որ փող հնչի քաղաքում, և ժողովուրդը չխռովվի. քաղաքում չարիքներ լինեն, և Տերն արած չլինի։",
        "7": "Դրա համար Տերը՝ Աստված, ոչ մի բան չի անի, մինչև խրատ չհայտնի իր ծառա մարգարեներին։",
        "8": "Առյուծը կմռնչա, և ո՞վ կլինի, որ չի սարսռա։ Տերը՝ Աստված, խոսեց, և ո՞վ կլինի, որ չի մարգարեանա։",
        "9": "Հայտարարե՛ք ասորեստանցիների գավառներում և եգիպտացիների երկրի գավառներում և ասե՛ք. «Հավաքվե՛ք Սամարիայի լեռան վրա և տեսե՛ք բազում հրաշալիքներ նրա մեջ ու բռնությունը նրա մեջ։",
        "10": "Եվ չիմացավ իր գալիք եղեռնը,- ասում է Տերը,- քանի որ անօրենություն և թշվառություն էին գանձում իրենց գավառներում»։",
        "11": "Դրա համար Տերը՝ Աստված, այսպես է ասում Տյուրոսին. «Այդ երկիրը, որ քո շուրջն է, կավերվի, և քեզնից կվերանա քո ամբողջ զորությունը, և կկողոպտվեն քո գավառները»։",
        "12": "Քանի որ այսպես է ասում Տերը. «Ինչպես օրինակ, եթե հովիվը կարողանա առյուծի բերանից պրծացնել կենդանու երկու սրունք կամ ականջի մի բլթակ, այնպես դուրս կպրծնեն Իսրայելի որդիները, որ բնակվում են Սամարիայում՝ այն ազգի առջև, և դամասկացիների մեջ։",
        "13": "Քահանանե՛ր, լսե՛ք և վկայությո՛ւն տվեք Հակոբի տան համար,- ասում է Ամենակալ Տերը։",
        "14": "Քանի որ այն օրը, երբ Իսրայելի ամբարշտությունների համար վրեժխնդիր կլինեմ նրանից, վրիժառու կլինեմ նաև Բեթելի զոհասեղանի համար, և կփշրվեն զոհասեղանի անկյուններն ու կթափվեն գետնին։",
        "15": "Եվ կոչնչացնեմ ձմեռային ապարանքներն ամառային ապարանքների վրա, կանհետանան փղոսկրյա ապարանքները, և շատ ուրիշ ապարանքներ կկործանվեն»,- ասում է Տերը։"
    },
    "4": {
        "1": "«Լսե՛ք Տիրոջ խոսքը, Բասանի՛ երինջներ, որ Սամարիայի լեռներում եք, որ հարստահարում եք աղքատներին և ոտնահարում տնանկին, որ ասում էիք ձեր տերերին՝ «Գինի՛ մատուցեք մեզ, որ խմենք»։",
        "2": "Տերը երդվում է իր սրբություններով. «Ահա օրեր կգան ձեզ վրա, և կվերցնեն ձեզ զենքերով, և նրանց, որ ձեզ հետ են, կգցեն եռացած կաթսաները։",
        "3": "Մերկ կելնեք միմյանց դեմ դիմաց և կնետվեք Ռեմանի լեռը»,- ասում է Տերը։",
        "4": "«Մտաք Բեթել և մեղանչեցիք, Գաղգաղայում շատացրիք մեղք գործելը, առավոտյան մատուցեցիք ձեր զոհերն ու երեք օրը մեկ՝ ձեր տասանորդները։",
        "5": "Ընթերցում էին Օրենքը դրսում և կանչում էին խոստովանությունների. հայտարարե՛ք, թե սա սիրեցին Իսրայելի որդիները»,- ասում է Տերը։",
        "6": "«Ես ատամնացավ բերեցի ձեզ վրա ձեր բոլոր քաղաքներում և հացի կարոտություն՝ ձեր բոլոր վայրերում, բայց չդարձաք ինձ»,- ասում է Տերը։",
        "7": "«Եվ այգեկութից առաջ երեք ամսով ձեզ զրկեցի անձրևից. մի քաղաքի վրա կտեղացնեմ, իսկ մյուս քաղաքի վրա չեմ տեղացնի. մի մասը կխոնավացնեմ, իսկ մյուսը, որտեղ տեղացրած չեմ լինի, կչորանա։",
        "8": "Երկու և երեք քաղաքներ կհավաքվեն մի քաղաքում՝ ջուր խմելու և չեն հագենա. բայց չդարձաք ինձ»,- ասում է Տերը։",
        "9": "«Հարվածեցի ձեզ տապով և դալկություն բերեցի ձեզ վրա։ Շատացրիք ձեր պարտեզները և այգիները, ձեր թզենիներն ու ձիթենիները, և թրթուրը կերավ դրանք, բայց և այնպես չդարձաք ինձ»,- ասում է Տերը։",
        "10": "«Մահ ուղարկեցի ձեզ վրա եգիպտացիների ճանապարհին և սրով կոտորեցի ձեր երիտասարդներին՝ գերեվարված ձեր երիվարների հետ, և այրեցի ձեր բանակատեղիներն իմ բարկության կրակով, բայց և այնպես չդարձաք ինձ»,- ասում է Տերը։",
        "11": "«Կործանեցի ձեզ, ինչպես Աստված կործանեց Սոդոմն ու Գոմորը, և եղաք կրակից դուրս պրծած խանձված փայտի պես, բայց և այնպես չդարձաք ինձ»,- ասում է Տերը։",
        "12": "«Դրա համար այսպես կանեմ քեզ, Իսրայե՛լ, բայց քանի որ այսպես եմ անելու քեզ, պատրա՛ստ եղիր կանչելու քո Տիրոջ՝ Իսրայելի Աստծու անունը։",
        "13": "Քանի որ ահա ես եմ, որ հաստատում եմ երկինքը և զորացնում հողմերը. ով հռչակում է մարդկանց մեջ իր օծյալին, կարգավորում է առավոտն ու մեգը և ելնում է երկրի բարձունքների վրա, Ամենակալ Տեր Աստված է նրա անունը»։"
    },
    "5": {
        "1": "Լսե՛ք այս խոսքը, որով ես ողբալու եմ ձեզ վրա։ Ընկավ Իսրայելի տունը և այլևս չի կարողանա ոտքի ելնել։",
        "2": "Իսրայելի կույսը կործանվեց իր երկրում, և չկա մեկը, որ կանգնեցնի նրան։",
        "3": "Քանի որ այսպես է ասում Տեր Տերը. «Այն քաղաքից, որից հազարավորներ էին ելնում, կմնան հարյուրը, և որից հարյուրավորներ էին ելնում, կմնան տասը Իսրայելի տան համար»։",
        "4": "Քանզի այսպես է ասում Տերն Իսրայելի տան համար. «Փնտրե՛ք ինձ և կապրեք.",
        "5": "մի՛ փնտրեք Բեթելը և Գաղգաղա մի՛ մտեք, Երդման ջրհոր մի՛ ելեք, քանի որ Գաղգաղան ամբողջությամբ կգերեվարվի, և Բեթելը չեղածի նման կլինի»։",
        "6": "Փնտրե՛ք Տիրոջը և կապրեք, որպեսզի կրակի պես չբորբոքվի Հովսեփի տունը և ուտի նրան, և ոչ ոք չի լինի, որ հանգցնի։",
        "7": "Նա, ով արդարադատություն է անում բարձունքներում, արդարություն դրեց երկրի վրա,",
        "8": "ով ամեն ինչ ստեղծում և նորոգում է, մահվան ստվերները վերածում է այգի և ցերեկը գիշերով մթնեցնում, ով կանչում է ծովի ջրերը և թափում երկրի երեսին, Ամենակալ Տեր է նրա անունը.",
        "9": "ով կործանում է տարածում զորության դեմ և թշվառություն բերում ամրոցների վրա։",
        "10": "Ատեցին հանդիմանողներին դռների առաջ և սուրբ խոսքերը պղծեցին։",
        "11": "Դրա համար, քանի որ կռփահարում էիք աղքատներին և ընտիր կաշառք էիք վերցնում նրանցից, շքեղազարդ ապարանքներ կշինեք, բայց չեք բնակվի նրանց մեջ, գեղեցիկ այգիներ կտնկեք, բայց դրանց գինին չեք խմի,",
        "12": "քանի որ ես իմացա ձեր բազում ամբարշտությունները, և սաստիկ են ձեր մեղքերը։ Ոտնակոխ էիք անում արդարին՝ կաշառքներ առնելով, և մոլորեցնում էիք աղքատին դռների առաջ։",
        "13": "Դրա համար նա, ով իմաստուն է, այն ժամանակ կլռի, քանի որ ժամանակը չար է։",
        "14": "Բարի՛ն փնտրեք և ոչ թե չարը, որպեսզի ապրեք, և Տերը՝ Ամենակալ Աստված, կլինի ձեզ հետ. ինչպես որ ասացիք՝",
        "15": "«Ատեցինք չարիքը և սիրեցինք բարին»։ Արդարադատությո՛ւն հաստատեք ձեր դռների առաջ, որպեսզի Տերը՝ Աստված, ողորմի Հովսեփի մնացորդներին։",
        "16": "Դրա համար այսպես է ասում Տերը՝ Ամենակալ Աստված. «Բոլոր հրապարակներում՝ կոծ, և բոլոր ճանապարհներին վա՜յ, վա՜յ է ասվելու. մշակը կկանչվի սգի ու կոծի և ողբալացի.",
        "17": "բոլոր ճանապարհներին կոծ կլինի, որովհետև անցնելու եմ քո միջով»,- ասում է Տերը։",
        "18": "«Վա՜յ նրան, ով ցանկանում է Տիրոջ օրը. ի՞նչ գործ ունեք դուք Տիրոջ օրվա հետ. այն խավար է և ոչ թե լույս։",
        "19": "Ինչպես օրինակ, եթե մարդ փախչի առյուծի երեսից, և նրան արջ հանդիպի, տուն փախչի և իր ձեռքը հենի պատին, և նրան օձը խայթի,",
        "20": "մի՞թե խավար չէ Տիրոջ օրը և ոչ թե լույս. աղջամղջային է, և նրա մեջ ճաճանչ չկա»։",
        "21": "«Ատեցի, մերժեցի ձեր տոները և ձեր տարեկանները չեմ հոտոտի։",
        "22": "Քանի որ եթե մատուցեք ձեր ողջակեզներն ու զոհերը, չեմ ընդունի և ձեր փրկության հայտնի զոհաբերություններին ես չեմ նայի։",
        "23": "Հեռո՛ւ տար ինձնից քո երգերի ձայնը, և քո սրինգների նվագը ես չեմ լսի։",
        "24": "Բայց թող հորդի արդարադատությունը ջրի պես, և արդարությունը՝ անհուն հեղեղի պես։",
        "25": "Մի՞թե ողջակեզներ և զոհեր մատուցեցիք ինձ այնտեղ՝ անապատում, քառասուն տարի, ո՛վ Իսրայելի տուն։",
        "26": "Եվ վերցրիք Մողոքի խորանը և Հռեմփայի՝ ձեր աստծու աստղը և նրանց արձանները, որ պատրաստեցիք ձեզ համար։",
        "27": "Եվ կփոխադրեմ ձեզ Դամասկոսից այն կողմ»,- ասում է Տերը. Ամենակալ Աստված է նրա անունը։"
    },
    "6": {
        "1": "«Վա՜յ նրանց, որ արհամարհում են Սիոնը և հույսները դրել են Սամարիայի լեռան վրա։ Հավաքեցին ազգերի իշխաններին և մտան նրանց մեջ, ո՛վ Իսրայելի տուն։",
        "2": "Բոլորդ անցե՛ք Քանան և տեսե՛ք, այնտեղից անցե՛ք մեծ Եմաթ-Հռաբա և իջե՛ք այլազգիների Գեթ քաղաքը. ավելի հզոր են, քան այն բոլոր քաղաքները, նրանց սահմաններն ավելի մեծ են, քան ձեր սահմանները։",
        "3": "Դուք, որ գալիս եք դեպի չարիքի օրը, մոտենում եք հասնելու ստությունների շաբաթներին,",
        "4": "դուք, որ ննջում եք փղոսկրյա գահավորակների վրա և մեղկանում ձեր անկողիններում, ուլեր եք ուտում հոտերից և կաթնակեր հորթեր՝ նախիրներից,",
        "5": "դուք, որ դոփահարում էիք սրինգների առաջ, որոնք որպես հաստատուն հաճույքներ համարեցիք և ոչ անցավոր,",
        "6": "նաև խմում եք անապակ գինի և անուշահոտ յուղերով օծվում ու չէիք ցավում Հովսեփի կործանման համար,-",
        "7": "արդ, դրա համար կգերեվարվեն բռնակալների իշխանության կողմից, և կկտրվի Եփրեմի երիվարների խրխնջյունը»։",
        "8": "Քանի որ Տերը երդվեց իր անձով, և Տերը՝ Զորությունների Աստվածը, ասում է. «Գարշելի կդարձնեմ Հակոբի ամբողջ հպարտությունը, կատեմ նրա երկրները և կվերացնեմ նրա քաղաքները՝ բոլոր բնակիչներով»։",
        "9": "Եվ կլինի, որ եթե տասը մարդ մնա մի տանը, կմեռնեն,",
        "10": "իսկ մնացողները կվերցնեն իրենց հարազատներին և կիջնեն հանելու նրանց ոսկորներն այն տնից ու կասեն նրանց, ովքեր կանգնած կլինեն տան առաջ. «Ուրիշ բան մնա՞ց այդտեղ, քեզ մոտ»։",
        "11": "Եվ նա կասի՝ ոչ, և չի ասի՝ լո՛ւռ մնա. դրա համար չէին տալիս Տիրոջ անունը։",
        "12": "Քանի որ ահա Տերը հրաման կտա և կհարվածի մեծ ապարանքներին՝ կործանելով, և փոքր ապարանքներին՝ ջարդուփշուր անելով։",
        "13": "Կլինի՞, որ երիվարներն արշավեն ժայռերին ընդառաջ կամ հանդարտվեն մատակների մեջ, քանի որ արդարադատությունը փոխեցիք բարկության և արդարության պտուղը՝ դառնության,",
        "14": "ուրախանում էիք ոչինչ բաներով. որ ասում էին. «Մեր քաջությամբ չէ՞ր, որ զորություն ունեցանք»։",
        "15": "Ահա դրա համար, ո՛վ Իսրայելի տուն, ձեր դեմ կհանեմ մի ազգ,- ասում է Զորությունների Տերը,- և կնեղեն ձեզ, որպեսզի այլևս չմտնեք Եմաթ և մինչև արևմտյան գետը»։"
    },
    "7": {
        "1": "Այսպես ցույց տվեց ինձ Տեր Տերը. «Ահա մորեխի պարս էր գալիս առավոտյան, և ահա մի ջորյակ՝ Գովգ արքան։",
        "2": "Եվ կլինի, որ կվերջացնի երկրի խոտն ուտելը, և կասեմ. «Տե՛ր, Տե՛ր, խնայի՛ր, որովհետև ո՞վ կլինի, որ ոտքի կկանգնեցնի Հակոբին, քանի որ սակավաթիվ է։",
        "3": "Զղջա՛, Տե՛ր, դրա համար»։ «Դա այլևս չի լինի»,- ասում է Տերը»։",
        "4": "Այսպես ցույց տվեց ինձ Տեր Տերը. «Ահա կրակով դատաստան հրավիրեց Տեր Տերը, և լափեց բազում անդունդներ ու կերավ մի մասը։",
        "5": "Եվ կասեմ. «Տե՛ր, Տե՛ր, դադարեցրո՛ւ դա, որովհետև ո՞վ է, որ ոտքի կկանգնեցնի Հակոբին, քանի որ սակավաթիվ է։",
        "6": "Զղջա՛, Տե՛ր, դրա համար»։ «Դա այլևս չի լինի»,- ասում է Տերը»։",
        "7": "Այսպես ցույց տվեց ինձ Տեր Տերը. «Ահա մի մարդ կար ադամանդե պարսպի վրա, և նրա ձեռքին՝ ադամանդ։",
        "8": "Եվ Տերն ինձ ասաց. «Ի՞նչ ես տեսնում, Ամո՛վս»։ Ասացի՝ ադամանդ։ Եվ Տերն ինձ ասաց. «Ահա ես ադամանդ կդնեմ Իսրայելի իմ ժողովրդի մեջ և այլևս չեմ շարունակի շրջանցել նրանց։",
        "9": "Կկործանվեն ծաղրական բագինները, և Իսրայելի մեհյանները կավերվեն, և սրով կելնեմ Հերոբովամի տան վրա»։",
        "10": "Եվ Բեթելի քուրմ Ամասիան մարդ ուղարկեց Իսրայելի արքա Հերոբովամի մոտ և ասաց. «Ամովսը քո դեմ դավադրություններ է նյութում Իսրայելի տան մեջ, և մեր երկիրը չի կարողանում տանել նրա բոլոր խոսքերը,",
        "11": "քանի որ այսպես է ասում Ամովսը. «Հերոբովամը սրով կվախճանվի, և Իսրայելն ամբողջությամբ կգերեվարվի իր երկրից»։",
        "12": "Եվ Ամասիան ասաց Ամովսին. «Ո՛վ դու, տեսանո՛ղ, տեղի՛ տուր, գնա՛ Հուդայի երկիրը, այնտեղ ապրի՛ր և այնտեղ մարգարեացի՛ր։",
        "13": "Բեթելում այլևս չշարունակես մարգարեանալ, որովհետև թագավորի սրբարանն ու թագավորության տունն է»։",
        "14": "Պատասխան տվեց Ամովսը և ասաց Ամասիային. «Ես ո՛չ մարգարե էի, ո՛չ էլ մարգարեի որդի, այլ հովիվ էի և թութ էի քաղում.",
        "15": "Տերն ինձ վերցրեց ժողովուրդների միջից, և ասաց ինձ Տերը. «Դու գնա՛ և մարգարեացի՛ր Իսրայելի իմ ժողովրդի համար»։",
        "16": "Արդ, լսի՛ր Տիրոջ պատգամները. դու ասում ես. «Մի՛ մարգարեացիր Իսրայելի համար, և ամբոխ մի՛ հավաքիր Հակոբի տան դեմ»։",
        "17": "Դրա համար այսպես է ասում Տեր Տերը. «Քո կինն այդ քաղաքում կպոռնկանա, և քո որդիներն ու քո դուստրերը սրով կընկնեն, քո երկիրը լարերով կբաժանվի, դու պիղծ երկրում կվախճանվես, և Իսրայելն ամբողջությամբ կգերեվարվի իր երկրից»։"
    },
    "8": {
        "1": "Այսպես ցույց տվեց ինձ Տեր Տերը, և ահա թռչնորսորդների մի գործիք,",
        "2": "և ասաց. «Ի՞նչ ես տեսնում, Ամո՛վս»։ Ասացի՝ թռչնորսորդների գործիք։ Եվ Տերն ինձ ասաց. «Վախճանը հասել է Իսրայելի իմ ժողովրդի վրա, և այլևս չեն շարունակի շրջանցել նրանց։",
        "3": "Այն օրը տաճարի ձեղունները կողբան,- ասում է Տերը,- շատերը կկործանվեն, և բոլոր վայրերի վրա լռություն կբերեմ»։",
        "4": "Լսե՛ք սա, որ նեղում էիք տնանկին առավոտյան ու հարստահարում աղքատին երեկոյան",
        "5": "և ասում էիք. «Ե՞րբ պիտի անցնի այս ամիսը, որ շահ անենք, և այս շաբաթը, որ բացենք գանձարկղերը՝ չափը փոքրացնելու և կշիռը մեծացնելու, ստության կշռաքարեր սարքելու համար.",
        "6": "որ արծաթով առնենք աղքատներին, տնանկներին՝ կոշիկների գնով, և մեր բոլոր վաճառքներից շահ ստանանք»։",
        "7": "Երդվում է Տերը Հակոբի հպարտության համար, թե՝ «Իսպառ չեն մոռացվի ձեր բոլոր գործերը։",
        "8": "Դրա համար երկիրը կխռովվի, նրա բոլոր բնակիչները սուգ կանեն, և կելնի նրա վախճանը գետի նման և կիջնի եգիպտացիների գետի պես»։",
        "9": "«Եվ կլինի այն օրը,- ասում է Տեր Տերը,- որ արեգակը մայր կմտնի միջօրեին, և երկրի վրա լույսը կխավարի ցերեկով։",
        "10": "Ձեր տոները սգի կվերածեմ, և ձեր բոլոր երգերը՝ ողբի, քուրձ կգցեմ ամեն տարիքի մարդկանց վրա և բոլոր գլուխներին՝ ճաղատություն. նրա համար կդարձնեմ որպես սիրելիի սուգ, և նրանց համար, որ նրա հետ կլինեն՝ որպես ցավերի օր։",
        "11": "Ահա գալիս են օրեր,- ասում է Տեր Տերը,- և սով կուղարկեմ երկիր, ոչ թե հացի սով և ոչ թե ջրի ծարավ, այլ Տիրոջ խոսքը լսելու սով։",
        "12": "Ջրերը կհուզվեն ծովից մինչև ծով և հյուսիսից մինչև արևելք. կընթանան՝ Տիրոջ խոսքը փնտրելու, բայց չեն գտնի։",
        "13": "Այն օրը ծարավից կնեղվեն գեղեցիկ կույսերն ու երիտասարդները,",
        "14": "որոնք երդվում էին Սամարիայի քավության զոհերով և ասում. “Կենդանի է քո աստվածը, Դա՛ն, և կենդանի է քո աստվածը, Բերսաբեե՛”. կկործանվեն և այլևս ոտքի չեն կանգնի»։"
    },
    "9": {
        "1": "Տեսա Տիրոջը, որ զոհասեղանի վրա էր և ասաց. «Հարվածի՛ր այդ զոհասեղանին, և կշարժվեն դրանդիները. կտրիր գցի՛ր բոլորի գլուխներին, իսկ նրանց մնացորդները սրով կկոտորեմ. չի փրկվի նրանցից փախածը, և չի ազատվի նրանցից ճողոպրածը։",
        "2": "Քանի որ եթե թաքնվեն դժոխքում, այնտեղից իմ ձեռքը դուրս կբերի նրանց, և եթե ելնեն երկինք, այնտեղից էլ կիջեցնեմ նրանց, և եթե թաքնվեն Կարմելոսի բարձունքներում, այնտեղ էլ կփնտրեմ ու կբռնեմ նրանց։",
        "3": "Եթե իմ աչքից նետվեն ծովի խորքերը, այնտեղ էլ կհրամայեմ վիշապին, որ խայթի նրանց։",
        "4": "Եթե գերության գնան իրենց թշնամիների առջևից, այնտեղ էլ հրաման կտամ սրին, և կսպանի նրանց։ Իմ աչքը նրանց դեմ կդնեմ չարության և ոչ թե բարության համար»։",
        "5": "Եվ Տերը՝ Ամենակալ Աստված, երբ մոտենա երկրին և շարժի այն, սուգ կանեն նրա բոլոր բնակիչները, և կելնի նրա վախճանը գետի նման ու կիջնի եգիպտացիների գետի պես։",
        "6": "Նա, ով պատրաստում է իր համբառնալը դեպի երկինք և իր ավետիսն է երկրի վրա հաստատում, ով կանչում է ծովի ջրերը և թափում երկրի երեսին, Ամենակալ Տեր է նրա անունը։",
        "7": "«Մի՞թե դուք ինձ համար եթովպացիների որդիների պես չեք, Իսրայելի՛ որդիներ,- ասում է Տերը,- Իսրայելին չհանեցի՞ եգիպտացիների երկրից, այլազգիներին՝ Գամիրքից և ասորիներին՝ Բոթորից»։",
        "8": "Ահա Տիրոջ աչքերը մեղավորներիդ թագավորության դեմ են. «Կվերացնեմ դա երկրի երեսից, սակայն իսպառ չեմ ջնջի Հակոբի տունը»,- ասում է Տերը։",
        "9": "«Քանի որ ահա ես հրաման եմ տալիս և կցրեմ ձեզ բոլոր ազգերի մեջ, ո՛վ Իսրայելի տուն, ինչպես որ ցորենն է հեծանոցով քամուն տրվում, բայց նրա փշուրը չի ընկնի գետնին։",
        "10": "Սրով կվախճանվեն իմ ժողովրդի բոլոր մեղավորները, որոնք ասում էին. «Չեն մոտենա ու չեն հասնի մեզ վրա չարիքները»։",
        "11": "«Այն օրը կկանգնեցնեմ Դավթի ընկած խորանն ու կվերականգնեմ նրա ավերակները, նրա հիմնահատակ ավերվածները վերստին կկանգնեցնեմ և կվերաշինեմ այն, ինչպես հին օրերին,",
        "12": "որպեսզի փնտրեն ինձ մարդկանց մնացորդներն ու բոլոր ազգերը, որոնց վրա կոչված է իմ անունը»,- ասում է Տերը, որ անում է սա։",
        "13": "«Ահա գալիս են օրեր,- ասում է Տերը,- և կալերը կհասունանան՝ բերքահավաքի, կհասնի խաղողը վարուցանքի ժամանակ, լեռները քաղցրություն կբխեցնեն, և բոլոր բլուրներն անտառախիտ կդառնան։",
        "14": "Եվ կդարձնեմ Իսրայելի իմ ժողովրդի գերությունը. և կշինեն ավերված քաղաքներն ու բնակություն կհաստատեն, այգիներ կտնկեն ու դրանց գինին կխմեն, պարտեզներ կաճեցնեն ու դրանց պտուղը կուտեն։",
        "15": "Եվ նրանց կտնկեմ իրենց երկրում, և այլևս չեն վտարվի իրենց երկրից, որ ես տվեցի նրանց»,- ասում է Տերը՝ Ամենակալ Աստված։"
    }
}