{
    "1": {
        "1": "Տիրոջ խոսքը, որ եղավ մորստացի Միքիային Հուդայի թագավորներ Հովաթամի, Աքազի և Եզեկիայի օրերին, որը տեսավ Սամարիայի և Երուսաղեմի համար։",
        "2": "Լսե՛ք, բոլո՛ր ժողովուրդներ, և թող ականջ դնեն երկիրը և իր բոլոր բնակիչները։ Ձեր մեջ Տերը՝ Աստված, կլինի որպես վկայություն, Տերը՝ իր սուրբ տնից։",
        "3": "Քանի որ ահա կշարժվի իր տեղից, կիջնի և կհասնի երկրի բարձունքների վրա։",
        "4": "Լեռները կշարժվեն նրա ներքո, ձորերը կհալվեն, ինչպես մոմը՝ կրակի առաջ, և ինչպես զառիվայր հոսող ջուրը։",
        "5": "Այդ ամենը Հակոբի ամբարշտությունների և Իսրայելի տան մեղքերի պատճառով է։ Իսկ արդ, ո՞վ է Հակոբի ամբարշտությունը, եթե ոչ Սամարիան, և ո՞վ է Հուդայի տան մեղքը, եթե ոչ Երուսաղեմը։",
        "6": "Սամարիան կդարձնեմ որպես հյուղակ ագարակի մրգապահների համար և որպես տնկի այգու համար, խորխորատի մեջ կկործանեմ նրա քարերը և նրա հիմքերը կմերկացնեմ։",
        "7": "Նրա բոլոր քանդակները ջարդուփշուր կանեն և նրա բոլոր արձանները կրակով կայրեն. նրա բոլոր կուռքերը կկործանեմ, քանի որ պոռնկության վարձից կուտակեց և պոռնկության վարձից հավաքեց։",
        "8": "Դրա համար կկոծի և կողբա, մերկ ու բոբիկ կքայլի, կոծ կանի վիշապների նման և կսգա հուշկապարիկների դուստրերի պես,",
        "9": "որովհետև սաստկացան նրա հարվածները, քանի որ հասան մինչև Հուդա և մոտեցան մինչև իմ ժողովրդի դռները և Երուսաղեմ։",
        "10": "Դուք, որ Գեթում եք, մի՛ մեծախոսեք, և դուք, որ Ակկարոնում եք, մի՛ նորոգեք խայտառակությունը տան մեջ. գլխի հո՛ղ եղեք ձեր բնակավայրի համար։",
        "11": "Բարությամբ բնակվողը չելա՞վ իր քաղաքներից. Սենարի՛ բնակիչներ, կո՛ծ արեք այն տան վրա, որ մոտ է նրան. ձեզնից կվերցնի ցավի հարվածները։",
        "12": "Ո՞վ սկսեց բարիք անել ցավերի մեջ բնակվողին, քանի որ փորձանքներ իջան Տիրոջից Երուսաղեմի դռների վրա։",
        "13": "Կառքերի շաչյուն և երիվարների դրնդյուն. Լաքիսի՛ բնակիչներ, նա է մեղքերի առաջնորդը Սիոնի դստեր, քանի որ քո մեջ գտնվեցին Իսրայելի ամբարշտությունները։",
        "14": "Դրա համար արձակել կտա մինչև Գեթի ժառանգությունը, սնոտի տները ունայնություն դարձան Իսրայելի թագավորների համար.",
        "15": "մինչև բերեն քո ժառանգորդներին, ժառանգությամբ Լաքիսի՛ բնակիչ, մինչև Ոդողամ հասնի Սիոնի դստեր փառքը։",
        "16": "Ածիլվի՛ր և կտրի՛ր մազերդ քո փափկասուն որդիների համար, լայնացրո՛ւ մազերիդ կտրվածքն արծվի պես, քանի որ գերեվարվեցին քեզնից։"
    },
    "2": {
        "1": "Նեղություններ խորհեցին. չարիք են գործում իրենց անկողիններում և այգաբացին լույսով նույնն ի կատար են ածում, քանի որ չբարձրացրին իրենց ձեռքերն առ Աստված։",
        "2": "Տենչում էին հանդերի, հափշտակում էին որբերին և բռնագրավում տները, հափշտակում էին մարդուն և նրա տունը, մարդուն և նրա ժառանգությունը։",
        "3": "Դրա համար այսպես է ասում Տերը. «Ահա ես այդ ազգի դեմ փորձանքներ եմ խորհում, որոնց միջից վեր չեք հանելու ձեր պարանոցները, ո՛չ էլ իսկույն ուղիղ եք գնալու, քանի որ ժամանակը չար է»։",
        "4": "Այն օրը ձեր դեմ առակ կհորինեմ. ողբեր կհնչեցնեն ողբաձայն և կասեն. «Բոլորովին թշվառացանք։ Իմ ժողովրդի մի մասը լարով չափվեց, և չկար մեկը, որ արգելեր նրան հետ դարձնելու. մեր հանդերը բաժանվեցին»։",
        "5": "Դրա համար չի լինի մեկը, որ վիճակով լարաբաժին գցի։",
        "6": "Արտասուքով մի՛ լացեք Տիրոջ եկեղեցում, և թող չարտասվեն դրա համար, քանի որ չի հեռացնի նախատինքները։",
        "7": "Ով ասաց, թե Իսրայելի տունը բարկացրեց Տիրոջ Հոգին, թե սա կլինի նրա ընթացքը, ճիշտ չեն նրա խոսքերը նրա հետ. իմ ժողովուրդն ուղիղ չի գնացել իմ առջևից։",
        "8": "Թշնամության համար հակառակ կանգնեց իր խաղաղության դեմ։ Նրան մորթազերծ կանեն՝ վերացնելու հույսը, պատերազմի արհավիրքը։",
        "9": "Դրա համար իմ ժողովրդի առաջնորդները դուրս կնետվեն իրենց վայելչագեղ տներից. իրենց չար ընթացքի համար վտարվեցին։ Մոտեցե՛ք հավիտենական լեռներին։",
        "10": "Ոտքի՛ կանգնիր և գնա՛, քանի որ դու հանգիստ չունես այնտեղ. պղծության պատճառով ամբողջությամբ կործանվեցիք,",
        "11": "հալածվեցիք առանց որևէ մեկի հալածելու։ Չար ոգին ելավ, քո մեջ գինի և արբեցություն կաթեցրեց. այդ կաթումից այս ժողովրդին էլ կհասնի։",
        "12": "Ամբողջովին կհավաքվի Հակոբը՝ բոլորով հանդերձ, և միանգամայն կընդունի Իսրայելի մնացորդներին, և միասին կվերադարձնեմ նրանց՝ որպես նեղության մեջ գտնվող ոչխարների, իրենց մակաղատեղիում եղող հոտերի պես։ Մարդկանցից առաջ կընթանան խրամատով,",
        "13": "քանի որ նրանց առաջ խրամատներ կբացվեն. կանցնեն դռնով և դուրս կելնեն նրանով, թագավորն էլ կելնի նրանց առաջ, և Տերը կառաջնորդի նրանց։"
    },
    "3": {
        "1": "Եվ կասի. «Լսե՛ք, Հակոբի՛ տան իշխաններ և Իսրայելի՛ տան մնացորդներ։ Դուք չէ՞, որ պիտի իմանաք արդարադատությունը,",
        "2": "դուք, որ ատում եք բարին և չարիք եք փնտրում, հեռացնում եք նրանցից իրենց մաշկը և նրանց միսը՝ իրենց ոսկորներից»։",
        "3": "Ինչպես որ կերան իմ ժողովրդի միսը և նրանց մաշկը քերթեցին նրանց վրայից, նրանց ոսկորները փշրեցին և կտրատեցին նրանց մարմինները՝ իբրև թե կաթսաների, և նրանց միսը՝ իբրև թե պուտուկների մեջ եփելու համար,",
        "4": "այնպես էլ կաղաղակեն Տիրոջը, բայց չի լսի նրանց և իր երեսը կդարձնի նրանցից այն ժամանակ, քանի որ նրանց չարչարեցին իրենց գործերով։",
        "5": "Այսպես է ասում Տերն այն մարգարեների համար, որոնք մոլորեցնում են իմ ժողովրդին, որոնք կծոտում են իրենց ատամներով և խաղաղություն են քարոզում նրան, սակայն ոչինչ չդրվեց նրանց բերանը, և պատերազմ հարուցեցին նրանց դեմ։",
        "6": "Դրա համար տեսիլքի փոխարեն գիշեր կլինի ձեզ համար, և խավար կլինի ձեզ համար գուշակության փոխարեն. արեգակը մայր կմտնի մարգարեների վրա, և ցերեկը կխավարի նրանց վրա։",
        "7": "Երազատեսները կամաչեն, գուշակները կծաղրվեն, և բոլորը կբամբասեն նրանց, որովհետև չի լինի մեկը, որ լսի նրանց։",
        "8": "Բայց ես զորությամբ լցվեցի Տիրոջ Հոգով, արդարադատությամբ և կարողությամբ՝ Հակոբին հայտնելու իր ամբարշտությունները և Իսրայելին՝ իր մեղքերը։",
        "9": "Լսե՛ք սա, Հակոբի՛ տան առաջնորդներ և Իսրայելի՛ տան մնացորդներ, որ անարգում եք արդարադատությունը և շեղում եք բոլոր արդարներին,",
        "10": "որ Սիոնն արյամբ եք կառուցում և Երուսաղեմը՝ անիրավությամբ։",
        "11": "Նրա առաջնորդները կաշառքներով էին դատում, նրա քահանաները վարձով էին պատասխան տալիս, նրա մարգարեներն արծաթով էին հայտնում գուշակությունները և Տիրոջն էին ապավինում և ասում. «Մի՞թե Տերը մեզ հետ չէ. մեզ վրա չարիք չի գա»։",
        "12": "Դրա համար Սիոնը ձեր պատճառով կհերկվի արորով, Երուսաղեմը կլինի մրգապահների հյուղակի պես, իսկ տաճարի լեռը՝ մայրիների անտառի նման։"
    },
    "4": {
        "1": "Եվ կլինի, որ վերջին օրերին կհայտնվի Տիրոջ լեռը՝ հաստատված լեռների գագաթների վրա. կբարձրանա բլուրների վրա, և շատ ժողովուրդներ կշտապեն դեպի նա։",
        "2": "Եվ շատ ազգեր կգնան ու կասեն. «Եկե՛ք ելնենք Տիրոջ լեռը և Հակոբի Աստծու տունը. մեզ ցույց կտան նրա ճանապարհները, և կգնանք նրա շավիղներով»։ Քանի որ Սիոնից կելնեն օրենքները, և Տիրոջ խոսքը՝ Երուսաղեմից։",
        "3": "Դատաստան կանի բազում ժողովուրդների մեջ և կհանդիմանի հզոր ազգերին մինչև հեռավորները. իրենց սրերից խոփեր կկոփեն, և իրենց գեղարդներից՝ մանգաղներ, և այլևս ազգն ազգի վրա սուր չի բարձրացնի, և այլևս չեն սովորի պատերազմել։",
        "4": "Յուրաքանչյուրը կհանգստանա իր որթատունկի տակ և իր թզենու ներքո, և չի լինի մեկը, որ զարհուրեցնի, քանի որ Ամենակալ Տիրոջ բերանը խոսեց սա։",
        "5": "Եթե բոլոր ժողովուրդներն ընթանան յուրաքանչյուրն իր ճանապարհներով, մենք, սակայն, կընթանանք Տիրոջ՝ մեր Աստծու անունով հավիտյանս և մշտապես։",
        "6": "«Այն օրը,- ասում է Տերը,- կհավաքեմ փշրվածին և կընդունեմ հեռացածին ու նրանց, որոնց մերժեցին.",
        "7": "կոտրվածին կդարձնեմ որպես մնացորդ և փշրվածին՝ հզոր ազգ, և Տերը նրանց կթագավորի Սիոն լեռան վրա այսուհետև մինչև հավիտյան։",
        "8": "Եվ դո՛ւ, հոտի՛ աշտարակ, Սիոնի՛ խավար դուստր, Բաբելոնից կգա քեզ վրա Երուսաղեմի դստեր թագավորության առաջին իշխանությունը և ներս կմտնի»։",
        "9": "Եվ արդ, ինչո՞ւ ճանաչեցիր չարը, մի՞թե դու թագավոր չունեիր, կամ թե անհետացա՞վ քո խորհրդատուն, քանի որ սաստկացավ քո երկունքը՝ ինչպես ծննդկանինը։",
        "10": "Երկնի՛ր, զորացի՛ր և մոտեցի՛ր, Սիոնի՛ դուստր, ինչպես ծննդկան, որովհետև հիմա պիտի ելնես քաղաքից, և քեզ կբնակեցնեմ դաշտում. կհասնես մինչև Բաբելոն, և Տերը՝ քո Աստվածը, այնտեղից կփրկի քեզ և այնտեղից կազատի քեզ քո թշնամիների ձեռքից։",
        "11": "Եվ արդ հավաքվեցին քո դեմ բազում ազգեր, որոնք ասում էին. «Եկե՛ք ծաղրենք, և մեր աչքերը թող տեսնեն Սիոնը»։",
        "12": "Նրանք չիմացան Տիրոջ միտքը և չհասկացան նրա կամքը, քանի որ հավաքեց նրանց, ինչպես հասկը՝ կալի համար։",
        "13": "«Կանգնի՛ր և կալսի՛ր նրանց, Սիոնի՛ դուստր, որովհետև քո եղջյուրները երկաթե կդարձնեմ, քո կճղակները՝ պղնձե, և կխորտակես բազում ժողովուրդների, դրանցով ազգեր կփշրես, նրանց առատությունը կմատուցես Տիրոջը և նրանց զորությունը՝ Ամենակալ Տիրոջը»։",
        "14": "Արդ, դուստրը կպաշարվի ցանկապատով, քանի որ նեղություն բերեց ձեզ վրա. գավազանով կհարվածեն Իսրայելի ցեղերի ծնոտներին։"
    },
    "5": {
        "1": "«Եվ դու, Բեթղեհե՛մ, Եփրաթայի տո՛ւն, Հուդայի հազարավորների մեջ սակավաթիվ ես լինելու. ինձ համար քեզնից պիտի ելնի մեկը՝ Իսրայելի իշխան լինելու, և նրա ելքն աշխարհի օրերի սկզբից է։",
        "2": "Դրա համար նրանց կտա մինչև ծննդկանի ժամանակը. կծնի, և նրա եղբայրների մնացորդները կդառնան Իսրայելի որդիների մոտ։",
        "3": "Եվ կկանգնի, կտեսնի և կհովվի իր հոտը Տիրոջ զորությամբ, և կհաստատվեն Տիրոջ՝ իրենց Աստծու անվան փառքի մեջ, քանի որ այժմ մեծարվելու են մինչև երկրի ծայրերը,",
        "4": "և խաղաղություն կլինի նրա համար. երբ ասորեստանցին գա ձեր երկիրը և երբ հասնի ձեր աշխարհը, նրա դեմ յոթ հովիվ և ութ առաջնորդ մարդիկ կելնեն։",
        "5": "Եվ սրով կհովվեն ասորեստանցուն և Նեբրովթի երկիրը՝ իր պատնեշի մեջ, և կփրկի քեզ ասորեստանցուց, երբ գա ձեր երկիրը և երբ հասնի ձեր սահմաններին։",
        "6": "«Հակոբի մնացորդները հեթանոսների՝ բազում ազգերի մեջ կլինեն Տիրոջից ընկած ցողի պես և ինչպես գառները սիզախոտի վրա, որպեսզի ո՛չ մեկը հավաքի, ո՛չ էլ մնա մարդկանց որդիների մեջ։",
        "7": "Հակոբի մնացորդները հեթանոսների՝ բազում ազգերի մեջ կլինեն ինչպես առյուծը հոտի մեջ՝ անտառում, և ինչպես առյուծի կորյունը՝ ոչխարների հոտի մեջ, ինչպես օրինակ, երբ անցնելով զատի և հափշտակի, ոչ ոք չի լինի, որ ազատի։",
        "8": "Քո ձեռքը կբարձրանա քեզ նեղողների վրա, և քո բոլոր թշնամիները կկործանվեն։",
        "9": "Եվ կլինի այն օրը,- ասում է Տերը,- քո միջից կվերացնեմ քո երիվարները և կորստյան կմատնեմ քո կառքերը,",
        "10": "կվերացնեմ քո երկրի քաղաքները և կկործանեմ քո բոլոր ամրոցները,",
        "11": "քո ձեռքից կվերացնեմ քո բոլոր կախարդությունները, և գուշակներ չեն լինի քո մեջ։",
        "12": "Քո միջից կջնջեմ քո քանդակներն ու քո արձանները, և այլևս չես երկրպագի քո ձեռակերտներին։",
        "13": "Կոչնչացնեմ քո պաշտամունքային փայտե սյուները քո միջից և կկործանեմ քո քաղաքները,",
        "14": "բարկությամբ ու ցասումով վրեժխնդիր կլինեմ ազգերից, քանի որ չլսեցին»։"
    },
    "6": {
        "1": "Լսե՛ք սա, որ Տերն ասաց. «Վե՛ր կաց և դա՛տ արա լեռների հետ, և բլուրները թող լսեն քո ձայնը։",
        "2": "Լսե՛ք Տիրոջ դատաստանը, բլուրնե՛ր, ձորե՛ր և երկրի՛ հիմքեր, որովհետև Տիրոջ դատաստանն իր ժողովրդի հետ է, և Իսրայելի հետ կհանդիմանվի։",
        "3": "«Իմ ժողովո՛ւրդ, ի՞նչ եմ արել քեզ կամ ինչո՞վ եմ տրտմեցրել քեզ կամ ինչո՞վ եմ նեղացրել քեզ, ինձ պատասխա՛ն տուր։",
        "4": "Քանի որ հանեցի քեզ եգիպտացիների երկրից, փրկեցի քեզ ծառայության տնից և քո առջև ուղարկեցի Մովսեսին, Ահարոնին և Մարիամին։",
        "5": "Իմ ժողովո՛ւրդ, հիշի՛ր՝ ի՛նչ խորհեց քո մասին մովաբացիների Բաղակ թագավորը, և ի՛նչ պատասխան տվեց նրան Բեովրի որդի Բաղաամը, այն եղեգներից մինչև Գաղգաղ, որպեսզի ճանաչվի Տիրոջ արդարությունը»։",
        "6": "Ինչո՞վ շտապեմ Տիրոջ մոտ. կապավինեմ իմ բարձրյալ Աստծուն. թե՞ շտապեմ նրա մոտ ողջակեզներով և տարեկան հորթերով։",
        "7": "Եթե այդպես լինի, Տերը կընդունի՞ հազարավոր խոյեր կամ բյուրավոր պարարտ նոխազներ, թե՞ ամբարշտությունների պատճառով տամ իմ անդրանիկները և իմ միջի պտուղը՝ իմ անձի մեղքերի համար։",
        "8": "Ցույց տրվեց քեզ, ո՛վ մարդ, ի՛նչ է բարին, կամ ի՛նչ է պահանջում քեզնից Տերը, բայց արդարություն գործել, ողորմություն սիրել և պատրաստ լինել Տիրոջ՝ քո Աստծու հետևից գնալու։",
        "9": "Տիրոջ ձայնը կհնչի քաղաքի վրա և կփրկի նրա անունից երկյուղածներին։ «Լսի՛ր, ա՛զգ, ո՞վ է հանդերձավորելու քաղաքը,",
        "10": "եթե ոչ հուրը և անօրենի տունը, որ գանձում է անօրեն գանձեր անիրավության հպարտությամբ։",
        "11": "Եվ կլինի՞, որ անօրենն արդարանա կաշառքով ու նենգության կշեռքի պայուսակով.",
        "12": "ուստի իրենց տները լցրին ամբարշտություններով, նրա բնակիչներն անիրավություն խոսեցին, և նրանց լեզուները մեծախոսեցին իրենց բերաններում։",
        "13": "Ես կործանումով հարվածեցի քեզ քո մեղքերի համար։",
        "14": "Դու կուտես և չես հագենա. մերժեցի քեզ. կբռնվես և չես ազատվի, և ովքեր որ ազատվեն, սրի կմատնվեն։",
        "15": "Դու կսերմանես, բայց չես հնձի, ձեթ կքամես, բայց չես օծվի յուղով, և գինի, բայց գինի չես խմի։ Կվերանան իմ ժողովրդի անօրենները",
        "16": "և Աքաաբի տան բոլոր գործերը. ըստ նրա խորհուրդների գնացիք, որ ձեզ մատնեմ կորստյան և քո բնակիչներին՝ սուլոցի. ժողովուրդների նախատինքները կընդունեք»։"
    },
    "7": {
        "1": "Վա՜յ ինձ, որովհետև եղա ինչպես հասկաքաղը հունձքի ժամանակ և ճռաքաղը՝ այգեկութի ժամանակ, և չկար ողկույզ առաջին բերքից, որից ուտում էի։ Վա՜յ իմ անձին,",
        "2": "որովհետև երկյուղածն անհետացավ երկրից, և չկա արդար մարդկանց մեջ. բոլորն արյամբ են դատում, յուրաքանչյուրը սաստիկ նեղում է իր ընկերոջը։",
        "3": "Իրենց ձեռքերը պատրաստ են չարության։ Իշխանը պահանջում է, և դատավորը խաղաղության խոսքեր է ասում ըստ իր անձի ցանկության։",
        "4": "Կհանեմ նրանց բարիքները, ինչպես ցեցը, որ ուտում է և շրջվում օրենքի դեմ այցելության օրը։ Վա՜յ, վա՜յ, եկավ հասավ քո վրեժխնդրությունը. արդ, նրանց համար լացողներ կլինեն։",
        "5": "Մի՛ հավատացեք սիրելիներին և մի՛ ապավինեք իշխաններին, և զգո՛ւյշ եղիր քո կողակցից՝ նրան ինչ-որ բան պատմելու.",
        "6": "որովհետև որդին անարգում է հորը, և դուստրը կելնի իր մոր դեմ, հարսը՝ իր սկեսրոջ դեմ, և մարդու թշնամին իր ընտանիքը կլինի։",
        "7": "Սակայն ես Տիրոջ վրա աչքս կհառեմ, կսպասեմ իմ փրկիչ Աստծուն, և Տերը՝ իմ Աստվածը, կլսի ինձ։",
        "8": "Մի՛ չարախնդա ինձ վրա, ո՛վ իմ թշնամի. եթե գլորվեցի, դարձյալ կկանգնեմ, եթե խավարում նստեմ, Տերն է իմ լույսը։",
        "9": "Տիրոջ բարկությանը կհամբերեմ, որովհետև մեղանչեցի նրա դեմ, մինչև արդարացնի իմ դատաստանը և ինձ արդարությամբ դատի, ինձ հանի դեպի լույսը, և տեսնեմ նրա արդարությունը։",
        "10": "Եվ ինձ կտեսնի իմ թշնամին, և ամոթը կպատի նրան, որ ասում էր ինձ. «Ո՞ւր է Տերը՝ քո Աստվածը»։ Իմ աչքերը կտեսնեն նրան։ Արդ, ոտքի կոխան կլինի, ինչպես ցեխը՝ ճանապարհի վրա։",
        "11": "Աղյուսի ծեփի օրը. այդ օրը կլինի քո կործանումը, և կմերժի քո օրենքները։",
        "12": "Այդ օրը քո քաղաքները կենթարկվեն ասորեստանցիների պաշարման և ավարին, իսկ քո ամուր քաղաքները՝ բաժանման, Ծուրից մինչև գետը, ծովից մինչև ծով և լեռից մինչև լեռ։",
        "13": "Եվ երկիրը կկործանվի իր բնակիչներով հանդերձ՝ նրանց գործերի պտղի պատճառով։",
        "14": "Քո ցեղերի գավազանով արածեցրո՛ւ քո ժողովրդին և քո ժառանգության հոտերը, որ առանձին բնակվում են անտառում՝ Կարմելոսում. թող արածեն Բասանում և Գաղաադում, ինչպես հին օրերին։",
        "15": "Եվ եգիպտացիների երկրից քո ելքի օրերի նման հրաշքներ ցույց կտամ նրանց։",
        "16": "Հեթանոսները կտեսնեն ու կամաչեն իրենց ամբողջ զորությունից. ձեռքները կդնեն իրենց բերաններին, և նրանց ականջները կխլանան։",
        "17": "Կլիզեն հողը, ինչպես օձերը, որ սողում են երկրի վրա, կխռովվեն իրենց պաշարման մեջ և կզարհուրեն Տիրոջից՝ մեր Աստծուց, և կվախենան քեզնից։",
        "18": "Կա՞ այլ Աստված քեզ նման, որ ջնջում է անօրենությունները, անտեսում է իր ժառանգության երկրի մնացորդների անիրավությունները և չի պահում իր բարկությունը՝ որպես վկայություն, քանի որ ողորմություն կամեցող է։",
        "19": "Կդառնա ու կգթա մեզ, կընկղմի մեր մեղքերը և ծովի խորքերը կնետի մեր բոլոր անօրենությունները։",
        "20": "Ճշմարտություն կտա Հակոբին, ողորմություն՝ Աբրահամին, ինչպես երդվեց մեր հայրերին հին օրերում։"
    }
}