{
    "1": {
        "1": "Տեսիլք, որը տեսավ Ամբակում մարգարեն։",
        "2": "Մինչև ե՞րբ, Տե՛ր, աղաղակեմ, և չլսես, զրկված՝ ձայն տամ քեզ, և չփրկես։",
        "3": "Ինչո՞ւ ինձ տառապանք ու հոգնություն ցույց տվեցիր՝ թշվառություն և ամբարշտություն տեսնելու։ Իմ առաջ դատաստան եղավ, և դատավորը կաշառք էր վերցնում։",
        "4": "Դրա համար օրենքը մերժվեց, և արդարադատությունը գլուխ չի գալիս. քանի որ ամբարիշտը ճնշում է արդարին, որի համար սխալ դատաստան էր լինում։",
        "5": "Տեսե՛ք, արհամարհողնե՛ր, և նայե՛ք, հիացմունքով զարմացե՛ք և չքացե՛ք, որովհետև ես մի գործ եմ անում ձեր օրերում, որին չեք հավատա, թեպետ մեկը պատմի ձեզ։",
        "6": "Ահա ես արթնացնում եմ քաղդեացիներին՝ դաժան և արագընթաց ազգին, որ ընթանում է երկրի լայնությամբ՝ ժառանգելու վրանները, որոնք իրենը չեն։",
        "7": "Ահեղ ու երևելի է. նրա դատաստանն իրենից կլինի, և իր տեսիլքն իրենից կելնի։",
        "8": "Նրանց ձիերն ավելի արագ կվազեն, քան ընձառյուծները, ավելի կատաղի, քան արաբացիների գայլերը. նրանց զինյալները կասպատակեն, կդիմեն հեռուներից և կսլանան, ինչպես արծիվները ցանկությամբ՝ կերակուրի վրա։",
        "9": "Ամբարիշտների վախճանը կհասնի նրա երեսի դեմ դարձածների համար։ Գերությունը կհավաքի, ինչպես ավազը։",
        "10": "Ինքը թագավորների հետ զեխություն կանի, բռնակալները նրա խաղալիքն են, և ինքը բոլոր ամրոցների հետ ամբողջությամբ խաղ կանի, հողակույտեր կհավաքի և կպահի այն։",
        "11": "Այն ժամանակ կփոխվի նրա միտքը, կանցնի և կախորժի՝ ասելով. «Այս զորությունն իմ աստծունն է»։",
        "12": "Ի սկզբանե մի՞թե դու չես Տերը՝ մեր Աստվածը. չենք մեռնի. Տե՛ր, նրան դրեցիր դատաստանի և ստեղծեցիր ինձ՝ հանդիմանելու նրա խաղը։",
        "13": "Սուրբ է քո աչքը չարիքներ տեսնելու համար, և չես կարողանա նայել տառապանքներին. ինչո՞ւ նայեցիր արհամարհողներին և չսաստեցիր, երբ ամբարիշտը կուլ էր տալիս արդարին։",
        "14": "Մարդկանց կդարձնես ծովի ձկների և սողունների՞ պես, որոնք առաջնորդ չունեն։",
        "15": "Վախճանը կարթով կորզեց, իր ցանցով բռնեց նրան և իր ուռկաններով ժողովեց նրան, որի համար կուրախանա և կցնծա նրա սիրտը։",
        "16": "Դրա համար զոհ կմատուցի իր ուռկանին և խունկ կծխի իր ցանցին, քանի որ նրանցով ուռճացրեց իր բաժինը և իր ընտիր կերակուրը։",
        "17": "Դրա համար կտարածի իր ցանցը և չի խնայի մշտապես կոտորելու ազգերին։"
    },
    "2": {
        "1": "Իմ պահակակետում կկանգնեմ, կելնեմ ժայռի վրա և կդիտեմ՝ տեսնելու, թե ի՛նչ պիտի խոսի ինձ հետ և ի՛նչ պատասխան պիտի տա իմ հանդիմանությանը։",
        "2": "Տերն ինձ պատասխան տվեց և ասաց. «Այդ տեսիլքը հստակորեն գրի՛ր տախտակների վրա, որպեսզի ով կարդա, վստահ կարդա,",
        "3": "որովհետև այդ տեսիլքը դեռևս ժամանակների համար է և կծագի վերջում և ոչ ունայնության մեջ։ Բայց եթե ուշանա, հույսով սպասի՛ր նրան, որովհետև նա, ով գալու է, կգա և չի ուշանա։",
        "4": "Եվ եթե մեկը երկմտի, իմ անձը նրան չի հավանի, քանի որ իմ արդարն իմ հավատքով է ապրելու»։",
        "5": "Սակայն կասկածողն ու արհամարհողն ամբարտավան մարդ է և ոչինչ ավարտին չի հասցնի, ով իր անձն ընդարձակեց դժոխքի պես և անհագ եղավ, ինչպես մահը, իր մոտ հավաքեց բոլոր հեթանոսներին և իր մեջ կամփոփի բոլոր ժողովուրդներին։",
        "6": "Մի՞թե այս բոլորը նրա դեմ առակ չեն հորինի և չեն հեգնի նրան և ասեն. «Վա՜յ նրան, ով ավելացնում է իր անձի համար այն, ինչ իրենը չէ. մինչև ե՞րբ է ծանրացնելու իր լուծը ծանրությամբ»,",
        "7": "որովհետև հանկարծակի կելնեն նրան ուտողները, և կզարթնեն նրան դավաճանողները, և հափշտակություն կդառնաս նրանց համար։",
        "8": "Քանի որ դու կողոպտեցիր բազում ազգերի, քեզ էլ կկողոպտեն ժողովուրդների բոլոր մնացորդները մարդկանց արյան և քաղաքի ու նրա բոլոր բնակիչների և երկրի անօրենության պատճառով։",
        "9": "Վա՜յ նրան, ով իր տան համար չար ագահություն է սաստիկ ցանկանում՝ իր բույնը բարձունքներում դնելու, չար ձեռքերից ազատվելու համար։",
        "10": "Քո տան համար ամոթ խորհեցիր, ոչնչացրիր բազում ժողովուրդների, և քո անձը մեղանչեց.",
        "11": "քանի որ քարը հիմքից կաղաղակի, և որդը փայտի միջից կգոչի այդ։",
        "12": "Վա՜յ նրան, ով քաղաքն արյամբ է կառուցում և անիրավությամբ է հաստատում քաղաքը։",
        "13": "Այդ ամենն Ամենակալ Տիրոջից չէ՞. շատ ժողովուրդներ կոչնչանան կրակից. և շատ ազգեր տկարացան,",
        "14": "որպեսզի երկիրը լցվի Տիրոջ փառքի գիտությամբ, ինչպես բազում ջրերը, որ ծածկում են ծովերը։",
        "15": "Վա՜յ նրան, ով իր ընկերոջը թունավոր ըմպելիք է մատուցում և արբեցնում, որպեսզի նայի նրանց քարայրներին։",
        "16": "Դու ևս փառքի փոխարեն անարգանքի հագուրդը խմի՛ր, շարժվի՛ր և դողա՛։ Պաշարեց քեզ Տիրոջ Աջի բաժակը, և անարգանք կուտակվեց քո փառքի վրա.",
        "17": "քանի որ Լիբանանի ամբարշտությունը կծածկի քեզ, և գազանների թշվառությունը կզարհուրեցնի քեզ՝ մարդկանց արյան և քաղաքի ու նրա բոլոր բնակիչների և երկրի անօրենության պատճառով։",
        "18": "Ի՞նչ օգուտ ունի քանդակը, որ քանդակեցին այն, որպես ձուլածո այն ստեղծեցին, մի սուտ պատկեր, քանի որ նա, ով ստեղծեց, հույսը դրեց իր ստեղծածի վրա՝ իր համար անօգուտ կուռքեր շինելու։",
        "19": "Վա՜յ նրան, ով փայտին ասում է՝ սթափվի՛ր և զարթնի՛ր, և քարին՝ բարձրացի՛ր. և՛ մեկն է թվացյալ երևույթ, և՛ մյուսն է արծաթից ու ոսկուց կռած, և բոլորովին շունչ չկա դրանց մեջ։",
        "20": "Սակայն Տերն իր սուրբ տաճարի մեջ է, և ողջ երկիրը թող վախենա նրա երեսից։"
    },
    "3": {
        "1": "Ամբակում մարգարեի աղոթքը՝ երգով։",
        "2": "«Տե՛ր, քո լուրը լսեցի և վախեցա, Տե՛ր, նայեցի քո գործերին և զարհուրեցի։ Կճանաչվես երկու գազանների մեջ. երբ տարիները մոտենան՝ կհայտնվես, երբ ժամանակը հասնի՝ կերևաս, երբ իմ անձը խռովվի՝ բարկության մեջ ողորմություն կհիշես։",
        "3": "Աստված Թեմանից կգա, և Սուրբը՝ զով և անտառախիտ լեռից։ (Դադար)։ Նրա փառքը ծածկեց երկինքը, նրա օրհնությամբ լցվեց երկիրը։",
        "4": "Նրա ճառագայթները լույսի պես կլինեն, և եղջյուրներ՝ նրա ձեռքում, և իր զորության ուժգին սերը հաստատեց։",
        "5": "Նրա երեսի առջևից խոսք կգնա և նրա հետևից դեպի դաշտերը կելնի։",
        "6": "Կանգնեց, և երկիրը շարժվեց, նայեց, և հալվեցին ազգերը, բռնությամբ խորտակվեցին լեռները, և հալվեցին հավիտենական բլուրները։ Նրա հավիտենական ընթացքը",
        "7": "տառապանքների դիմաց տեսա։ Զարհուրեցին եթովպացիների վրանները և Մադիամի երկրի վրանները։",
        "8": "Մի՞թե գետերի վրա կբարկանաս, Տե՛ր, կամ քո բարկությունը գետերի՞ վրա է, կամ քո ասպատակությունը՝ ծովերի՞ վրա, քանի որ կելնես քո ձիերի վրա, և քո ձի հեծնելը փրկություն է։",
        "9": "Լարելով կլարես քո աղեղն իշխանության դեմ,- ասում է Տերը. (Դադար) գետերից պատռվեց երկիրը։",
        "10": "Ժողովուրդները կտեսնեն քեզ և կերկնեն, որ ցանում ես ընթացող ջրերը։ Անդունդներն իրենց ձայնը բարձրացրին, իրենց սաստիկ բարձրությունը։",
        "11": "Արեգակը բարձրացավ, և լուսինը մնաց իր ընթացքի մեջ։ Քո նետերը կգնան լույսով, քո զենքերի փայլատակումների փայլով։",
        "12": "Սպառնալիքներով խոնարհեցրիր երկիրը և բարկությամբ կտկարացնես ազգերին։",
        "13": "Ելար քո ժողովրդի փրկության համար՝ քո օծյալներին փրկելու, մահ բերեցիր անօրենների գլխին. իսպառ սաստկացրիր կապանքները մինչև պարանոցները։ (Դադար)",
        "14": "Ապշությամբ ջախջախեցիր բռնակալների գլուխները. կսասանվեն դրա մեջ, գաղտնակեր տնանկի պես կարձակեն իրենց սանձերը։",
        "15": "Ծով հանեցիր քո երիվարները՝ շատ ջրեր պղտորելու։",
        "16": "Զգուշացա, և իմ սիրտը զարհուրեց իմ շուրթերի աղոթքների ձայնից. դող մտավ ոսկորներիս մեջ, և փորս ներքուստ խռովվեց։ Կհանգստանամ նեղության օրը, երբ ելնեմ դեպի իմ պանդխտության ժողովուրդը։",
        "17": "Թեև թզենին չի տա իր պտուղը, և որթատունկը ծնունդ չի ունենա, ձիթենու բերքը կխաբի, և դաշտերը կերակուր չեն տա, հոտերը կպակասեն արոտավայրից, և մսուրների մեջ եզներ չեն լինի,",
        "18": "բայց ես կցնծամ Տիրոջով և կուրախանամ իմ փրկիչ Աստծով։",
        "19": "Տերը՝ Աստված է իմ զորությունը. իմ ոտքերն ամբողջովին կուղղի և ինձ կհանի բարձունքները՝ իր երգով հաղթելու»։"
    }
}