{
    "1": {
        "1": "Դարեհ արքայի երկրորդ տարում՝ վեցերորդ ամսին, որ ամսվա առաջին օրն էր, Տիրոջ խոսքը եղավ Անգեոս մարգարեի միջոցով և ասաց. «Խոսի՛ր Զորաբաբելի՝ Հուդայի ցեղից Սաղաթիելի որդու, և Հեսուի՝ Հովսեդեկ քահանայապետի որդու հետ և ասա՛.",
        "2": "“Այսպես է ասում Ամենակալ Տերը. “Այդ ժողովուրդն ասում է, թե չի հասել Տիրոջ տունը շինելու ժամանակը”»։",
        "3": "Եվ Տիրոջ խոսքը եղավ Անգեոս մարգարեի միջոցով, և ասաց.",
        "4": "«Միայն ձե՞զ համար կլինի ժամանակ՝ գմբեթավոր տներում բնակվելու, իսկ իմ տունն ավերակ է»։",
        "5": "Արդ, այսպես է ասում Ամենակալ Տերը. «Քննեցե՛ք ձեր սրտերը ձեր ճանապարհներին։",
        "6": "Ցանում էիք շատ և հավաքում քիչ, ուտում էիք, բայց չէիք հագենում, խմում էիք, բայց հագուրդ չէիք ստանում, հագնում էիք, բայց չէիք տաքանում դրանցով, և ով իր վարձն էր հավաքում, ծակոտված կապոցների մեջ էր հավաքում»։",
        "7": "Այսպես է ասում Ամենակալ Տերը. «Քննեցե՛ք ձեր սրտերը ձեր ճանապարհներին։",
        "8": "Բարձրացե՛ք լեռը, փա՛յտ կտրեք և շինե՛ք այդ տունը, և կհիանամ դրանով ու կփառավորվեմ,- ասում է Տերը։",
        "9": "Շատին սպասեցիք, և քիչը եղավ, դուք ներս՝ տներ կրեցիք, իսկ ես դուրս փչեցի այն»։ Դրա համար այսպես է ասում Ամենակալ Տերը. «Քանի որ իմ տունն ավերակ է, և դուք շտապում եք յուրաքանչյուրն իր տունը,",
        "10": "դրա համար երկինքը կպահի քո անձրևը, և երկիրը կխափանի իր արդյունքը։",
        "11": "Ես սուր կբերեմ երկրի վրա, ցորենի վրա, գինու վրա, յուղի վրա ու երկրի բոլոր բույսերի վրա, մարդկանց վրա ու անասունի վրա և նրանց ձեռքերի բոլոր վաստակների վրա»։",
        "12": "Եվ Զորաբաբելը՝ Հուդայի ցեղից Սաղաթիելի որդին, Հեսուն՝ Հովսեդեկ քահանայապետի որդին, և ժողովրդի բոլոր մնացորդները լսեցին Տիրոջ՝ իրենց Աստծու ձայնը և Անգեոս մարգարեի պատգամները, ինչպես որ Տերը՝ իրենց Աստվածը, նրան ուղարկեց իրենց մոտ. և ժողովուրդը վախեցավ Տիրոջ հայացքից։",
        "13": "Եվ Անգեոսը՝ Տիրոջ պատգամաբերների մեջ Տիրոջ պատգամաբերը, ժողովրդին ասաց. «Ես ձեզ հետ եմ,- ասում է Տերը»։",
        "14": "Եվ Տերն արթնացրեց Զորաբաբելի՝ Հուդայի ցեղից Սաղաթիելի որդու ոգին, Հեսուի՝ Հովսեդեկ քահանայապետի որդու ոգին և ժողովրդի բոլոր մնացորդների ոգին. և մտնում և իրենց Աստծո՝ Ամենակալ Տիրոջ տանը գործ էին անում։",
        "15": "Վեցերորդ ամսվա քսանչորսին՝ Դարեհ արքայի երկրորդ տարում։"
    },
    "2": {
        "1": "Յոթերորդ ամսում, որ ամսվա քսանմեկերորդ օրն էր, Տերը խոսեց Անգեոս մարգարեի միջոցով և ասաց.",
        "2": "«Ասա՛ Զորաբաբելին՝ Հուդայի ցեղից Սաղաթիելի որդուն, Հեսուին՝ Հովսեդեկ քահանայապետի որդուն, և ժողովրդի բոլոր մնացորդներին.",
        "3": "“Ձեզնից ո՞վ տեսած կլինի այս տունն իր նախկին փառքի մեջ, և հիմա ինչպիսի՞ն եք տեսնում այն. կարծես ոչինչ է ձեր առջև”»։",
        "4": "«Եվ արդ, զորացի՛ր դու, Զորաբաբե՛լ,- ասում է Տերը,- զորացի՛ր, Հեսո՛ւ, Հովսեդեկ քահանայապետի որդի՛, և թող զորանա այդ երկրի ողջ ժողովուրդը,- ասում է Տերը,- գործի՛ անցեք, որովհետև ես ձեզ հետ եմ,- ասում է Ամենակալ Տերը։ Այն խոսքով, որ ուխտեցի ձեզ հետ եգիպտացիների երկրից ելնելիս,",
        "5": "և իմ Հոգով, որ կա ձեր մեջ, քաջալերվե՛ք»։",
        "6": "Քանի որ այսպես է ասում Ամենակալ Տերը. «Դարձյալ կշարժեմ երկինքն ու երկիրը, ծովն ու ցամաքը։",
        "7": "Բոլոր ազգերին միասին կսասանեմ. բոլոր ազգերի ընտիր-ընտիր ինչքերը կգան, և այդ տունը փառքով կլցնեմ,- ասում է Ամենակալ Տերը։",
        "8": "Իմն է արծաթը, և իմն է ոսկին,- ասում է Ամենակալ Տերը,-",
        "9": "որպեսզի այդ տան վերջին փառքը լինի ավելի մեծ, քան նախկինինը,- ասում է Ամենակալ Տերը։ Եվ այդ տեղին խաղաղություն կտամ,- ասում է Ամենակալ Տերը,- հոգիների՛ խաղաղություն, փրկություն ամեն մեկի, ով կաշխատի ոտքի հանել այդ տաճարը»։",
        "10": "Իններոդ ամսվա քսանչորսին՝ Դարեհի երկրորդ տարում, Տիրոջ խոսքը եղավ Անգեոս մարգարեին, և ասաց.",
        "11": "«Այսպես է ասում Ամենակալ Տերը. “Հարցրո՛ւ օրենքը ձեր քահանաներից և ասա՛.",
        "12": "“Եթե մարդ սրբագործված միս դնի իր հագուստի քղանցքի մեջ, և իր հագուստը դիպչի հացի կամ թանի, կամ գինու, կամ յուղի, կամ որևէ կերակուրի, մի՞թե այն կսրբանա”»։ Քահանաները պատասխան տվեցին և ասացին՝ ո՛չ։",
        "13": "Եվ Անգեոսն ասաց. «Եթե պիղծը կամ հոգով անսուրբը դիպչի դրանցից որևէ մեկի, մի՞թե այն կպղծվի»։ Քահանաները պատասխան տվեցին և ասացին՝ կպղծվի։",
        "14": "Պատասխան տվեց Անգեոսը և ասաց. «Նույնպես և այս ժողովուրդը, նույնպես և այս ազգը՝ իմ առաջ,- ասում է Տերը,- նույնպես և նրանց ձեռքերի բոլոր գործերը. ինչ որ դիպչի նրանց, կպղծվի նրանց նախկին հափշտակությունների պատճառով, և կմորմոքեն իրենց չարիքների երեսից. և ատեցիք դռների առաջ հանդիմանողներին»։",
        "15": "«Եվ արդ, դրե՛ք ձեր սրտում այս օրվանից և սրանից առաջ, երբ դեռ Տիրոջ տաճարի քարը քարի վրա չէր դրվել։",
        "16": "Ո՞վ էիք, երբ քսան քոռ գարի էիք լցնում ձեր ամանները, բայց տասը քոռ գարի էր լինում, և լցնում էիք ձեր հնձանները՝ հիսուն մար գինի հանելու համար, բայց քսան էր լինում։",
        "17": "Անպտղությամբ, խորշակով ու կարկուտով հարվածեցի ձեզ և ձեր ձեռքերի բոլոր գործերը, բայց դուք չդարձաք դեպի ինձ,- ասում է Տերը։",
        "18": "Կարգի բերե՛ք ձեր սրտերն այս օրվանից և սրանից հետո, իններորդ ամսվա քսանչորսերորդ օրից և այն օրվանից, երբ Տիրոջ տաճարի հիմքը դրվեց։ Դրե՛ք ձեր սրտերում.",
        "19": "մի՞թե կհայտնվի ինչ-որ բան ձեր կալի և որթատունկի, թզենու, նռնենու և ձիթենու վրա, որ չէին պտղաբերում. այս օրվանից կօրհնեմ»։",
        "20": "Եվ Տիրոջ խոսքը դարձյալ եղավ Անգեոս մարգարեին ամսի քսանչորսին, և ասաց.",
        "21": "«Ասա՛ Զորաբաբելին՝ Հուդայի ցեղից Սաղաթիելի որդուն. “Դարձյալ շարժում եմ երկինքն ու երկիրը, ծովն ու ցամաքը.",
        "22": "կկործանեմ թագավորների գահերը և կոչնչացնեմ թագավորների զորությունը, կկործանեմ կառքերն ու հեծյալներին։ Կընկնեն երիվարներն ու սրանց հեծյալները, յուրաքանչյուրը սրով՝ իր եղբոր դեմ։",
        "23": "Այն օրը,- ասում է Ամենակալ Տերը,- Զորաբաբե՛լ, Սաղաթիելի որդի՛, կվերցնեմ քեզ՝ իմ ծառային, և կդնեմ քեզ որպես կնիք, քանի որ քեզ ընտրեցի”»,- ասում է Ամենակալ Տերը։"
    }
}