{
    "1": {
        "1": "Դարեհ արքայի երկրորդ տարում՝ ութերորդ ամսին, Տիրոջ խոսքը եղավ Ադդովի որդու՝ Բարաքիայի որդուն՝ Զաքարիա մարգարեին, և ասաց.",
        "2": "«Տերը մեծ ցասումով բարկացավ ձեր հայրերի վրա։",
        "3": "Կասես նրանց. “Այսպես է ասում Ամենակալ Տերը. “Դարձե՛ք դեպի ինձ,- ասում է Զորությունների Տերը,- և կդառնամ դեպի ձեզ,- ասում է Զորությունների Տերը։-",
        "4": "Մի՛ եղեք ձեր հայրերի նման, որոնց սաստիկ հանդիմանում էին նախկին մարգարեները և ասում. “Այսպես է ասում Ամենակալ Տերը. “Դարձե՛ք ձեր բոլոր չար ճանապարհներից և ձեր չար ընթացքից”։ Բայց չլսեցին ու չանսացին ինձ լսելու,- ասում է Տերը։",
        "5": "Ո՞ւր են ձեր հայրերն ու մարգարեները, մի՞թե հավիտյան պիտի ապրեն։",
        "6": "Բայց իմ խոսքերը և իմ օրենքներն ընդունե՛ք, որոնք ես իմ Հոգով հրամայում եմ իմ ծառա մարգարեներին, որ հասան ձեր հայրերին”։ Պատասխան տվեցին և ասացին. “Ինչպես որ Ամենակալ Տերը սահմանեց մեզ անել ըստ մեր ճանապարհների և ըստ մեր ընթացքի, նույնպես արեց և մեզ համար”»։",
        "7": "Տասնմեկերորդ ամսվա քսանչորսին, որ նույն Արացն է, Դարեհի երկրորդ տարում, Տիրոջ խոսքը եղավ Ադդովի որդու՝ Բարաքիայի որդուն՝ Զաքարիա մարգարեին, և ասաց.",
        "8": "«Գիշերվա տեսիլքի մեջ տեսա. ահա մի մարդ՝ աշխետ ձի հեծած, կանգնած էր երկու անտառախիտ լեռների միջև, և նրա հետևում՝ աշխետ, բծավոր ու սպիտակ ձիեր»։",
        "9": "Եվ ասացի. «Ի՞նչ են դրանք, տե՛ր»։ Հրեշտակը, որ խոսում էր ինձ հետ, ասաց ինձ. «Ես քեզ ցույց կտամ՝ ի՛նչ են դրանք»։",
        "10": "Պատասխան տվեց այն մարդը, որ կանգնած էր լեռների միջև, և ասաց ինձ. «Դրանք են, որոնց Տերն ուղարկեց շրջելու երկրով մեկ»։",
        "11": "Պատասխան տվեցին Տիրոջ հրեշտակին, որ կանգնած էր լեռների միջև, և ասացին. «Շրջեցինք ողջ երկրով մեկ, և ահա ողջ երկիրը բնակեցված ու հանդարտ է»։",
        "12": "Պատասխան տվեց հրեշտակը և ասաց. «Ամենակա՛լ Տեր, մինչև ե՞րբ չես ողորմելու Երուսաղեմին և Հուդայի քաղաքներին, որոնց անտեսեցիր այս յոթանասուն տարիներին»։",
        "13": "Եվ Ամենակալ Տերը պատասխան տվեց հրեշտակին, որ ինձ բարության խոսքեր և մխիթարության խոսքեր էր ասում։",
        "14": "Եվ հրեշտակը, որ խոսում էր ինձ հետ, ասաց ինձ. «Աղաղակի՛ր և ասա՛. Այսպես է ասում Ամենակալ Տերը. “Ամբողջովին մեծ նախանձախնդրությամբ լցվեցի Երուսաղեմի և Սիոնի համար",
        "15": "և սաստիկ բարկությամբ եմ բարկացած այն ազգերի վրա, որ միասին հարձակվեցին նրանց վրա։ Քանի որ ես փոքր-ինչ բարկացել էի նրանց վրա, բայց նրանք միասին հարձակվեցին չարիքի համար”։",
        "16": "Դրա համար այսպես է ասում Տերը. “Կդառնամ դեպի Երուսաղեմը գթությամբ, և իմ տունը վերստին կշինվի,- ասում է Ամենակալ Տերը. վերստին սահման կգծվի Երուսաղեմի համար”»։",
        "17": "Եվ հրեշտակը, որ խոսում էր ինձ հետ, ասաց ինձ. «Աղաղակի՛ր և ասա՛. Այսպես է ասում Ամենակալ Տերը. “Քաղաքները դարձյալ կլցվեն բարիքներով. և Տերը ողորմելու է Սիոնին և վերստին ընտրելու է Երուսաղեմը”»։"
    },
    "2": {
        "1": "Բարձրացրի իմ աչքերն ու տեսա ահա չորս եղջյուրներ",
        "2": "և ասացի հրեշտակին, որ խոսում էր ինձ հետ. «Ի՞նչ են դրանք, տե՛ր»։ Ասաց ինձ. «Դրանք այն եղջյուրներն են, որ ցիրուցան արեցին Հուդան և Իսրայելը»։",
        "3": "Եվ Տերն ինձ ցույց տվեց չորս հյուսն։",
        "4": "Եվ ասացի. «Իսկ դրանք ի՞նչ անելու են գալիս»։ Ասաց ինձ. «Այդ եղջյուրներն են, որ ցիրուցան արեցին Հուդան և խորտակեցին Իսրայելը, և նրանցից ոչ ոք չբարձրացրեց իր գլուխը։ Եվ սրանք ելել են իրենց ձեռքով սրելու դրանք՝ չորս եղջյուրները, Տիրոջ երկրի դեմ եղջյուր բարձրացրած ազգերը՝ ցիրուցան անելու այն»։",
        "5": "Բարձրացրի իմ աչքերն ու տեսա ահա մի մարդ, և իր ձեռքին երկրաչափ լար ուներ։",
        "6": "Ասացի նրան. «Ո՞ւր ես գնում»։ Եվ ասաց ինձ. «Երուսաղեմը չափելու և տեսնելու, թե որչա՛փ է նրա լայնությունը և որչա՛փ՝ երկարությունը»։",
        "7": "Եվ ահա հրեշտակը, որ խոսում էր ինձ հետ, հանգիստ կանգնած էր, և ուրիշ հրեշտակ ելավ նրան ընդառաջ",
        "8": "և ասաց նրան. «Գնա՛ և խոսի՛ր այն երիտասարդի հետ և ասա՛. “Պտղալից Երուսաղեմը կբարեկարգվի իր մեջ եղող անասունի և մարդկանց բազմության պատճառով։",
        "9": "Ես նրա համար շուրջանակի հրեղեն պարիսպ կլինեմ և փառքով կբնակվեմ նրա մեջ”»։",
        "10": "«Հե՛յ, հե՛յ, փախե՛ք հյուսիսի երկրից,- ասում է Տերը,- քանի որ երկնքի չորս հողմերից կհավաքեմ ձեզ,- ասում է Տերը։",
        "11": "Դեպի Սիոն դիմելով փրկվե՛ք, Բաբելոնի դստեր բնակիչնե՛ր»։",
        "12": "Քանի որ այսպես է ասում Ամենակալ Տերը. «Փառքի հետևից ինձ արձակեց դեպի այն ազգերը, որ կողոպտեցին ձեզ, որովհետև ով մոտենա ձեզ, նման է նրան, ով հարվածում է իր աչքի բիբին։",
        "13": "Ահավասիկ ես իմ ձեռքը կբերեմ նրանց վրա, և կկողոպտվեն նրանց ծառայեցնողները, և կիմանաք, որ Ամենակալ Տերն ինձ ուղարկեց։",
        "14": "«Խնդա՛ և ուրախացի՛ր, դո՛ւստր Սիոնի, քանի որ ահա ես կգամ ու կբնակվեմ քո մեջ,- ասում է Տերը,-",
        "15": "և այդ օրը շատ ազգեր կապավինեն Տիրոջը և կլինեն նրա համար ժողովուրդ ու կբնակվեն քո մեջ»։ Եվ կիմանաս, որ Ամենակալ Տերն ինձ ուղարկեց քեզ մոտ։",
        "16": "Եվ Տերը սուրբ երկրում կժառանգի Հուդան՝ իր բաժինը, և դարձյալ կընտրի Երուսաղեմը.",
        "17": "և թող ամեն մարմին երկնչի Տիրոջ երեսից, քանի որ Տերը բարձրացել է իր սուրբ ամպերից։"
    },
    "3": {
        "1": "Եվ Տերն ինձ ցույց տվեց Հեսու քահանայապետին, որ կանգնած էր Տիրոջ հրեշտակի առաջ, իսկ սատանան կանգնած էր նրա աջ կողմում՝ նրան հակառակվելու համար։",
        "2": "Եվ Տերն ասաց սատանային. «Տերը կսաստի քեզ, սատանա՛, կսաստի քեզ Տերը, որն ընտրեց Երուսաղեմը. արդ մի՞թե այն կրակից ազատված մի խանձափայտ չէ»։",
        "3": "Եվ Հեսուն կեղտոտ հագուստներ էր հագել ու կանգնած էր Տիրոջ հրեշտակի առաջ։",
        "4": "Պատասխան տվեց և ասաց նրանց, որ կանգնած էին իր առաջ. «Նրա վրայից հանե՛ք կեղտոտ հագուստները»։ Եվ ասաց նրան. «Ահա վերացրի քեզնից քո անօրենությունները։ Երկար պատմուճա՛ն հագցրեք դրան",
        "5": "և մաքուր խո՛ւյր դրեք դրա գլխին»։ Եվ մաքուր խույր դրեցին նրա գլխին ու հագուստներ հագցրին նրան։ Տիրոջ հրեշտակը կանգնած էր,",
        "6": "և Տիրոջ հրեշտակը վկայություն տվեց Հեսուին և ասաց.",
        "7": "«Այսպես է ասում Ամենակալ Տերը. “Եթե իմ ճանապարհներով գնաս և իմ հրամանները պահես, դու կդատես իմ տունը, և եթե պահես իմ գավիթները, քեզ կտամ, որ շրջեն դրանց մեջ, որ կանգնած են ահա։",
        "8": "Բայց լսի՛ր, Հեսու քահանայապե՛տ, դու և քո մերձավորները, որ նստում են քո առաջ, որովհետև կախարդ մարդիկ են։ Ահա ես բերում եմ իմ ծառա Ծագումին։",
        "9": "Քանի որ այն քարը, որ դրեցի Հեսուի երեսի առջև, այն քարի վրա յոթ աչքեր կան. ահա ես խորխորատ կփորեմ,- ասում է Ամենակալ Տերը,- և կշոշափեմ այդ երկրի բոլոր անօրենությունները մի օրում։",
        "10": "Այն օրը,- ասում է Ամենակալ Տերը,- բոլորդ կկանչեք, յուրաքանչյուրն իր ընկերոջը, որթատունկի տակ և թզենու տակ”»։"
    },
    "4": {
        "1": "Եվ դարձավ հրեշտակը, որ խոսում էր ինձ հետ և արթնացրեց ինձ, ինչպես երբ մարդ արթնանում է իր քնից,",
        "2": "և ասաց ինձ. «Դու ի՞նչ ես տեսնում»։ Եվ ասացի. «Ահա տեսնում եմ ոսկեձույլ աշտանակ և գունդ՝ նրա վրա, յոթ ճրագ՝ նրա վրա և յոթ ճրագակալ՝ նրա վրա,",
        "3": "և երկու ձիթենի՝ նրա վրա, մեկը՝ վառված գնդի աջ կողմում, իսկ մյուսը՝ ձախ կողմում։",
        "4": "Հարցրի և ասացի հրեշտակին, որ խոսում էր ինձ հետ՝ «Ի՞նչ են դրանք, տե՛ր»։",
        "5": "Պատասխան տվեց հրեշտակը, որ խոսում էր ինձ հետ, և ասաց ինձ. «Չգիտե՞ս ինչ են դրանք»։ Եվ ասացի՝ «Ո՛չ, տե՛ր»։",
        "6": "Պատասխան տվեց հրեշտակը և ասաց ինձ. «Սա Տիրոջ խոսքն է Զորաբաբելին,- ասաց,- ո՛չ մեծ զորությամբ և ո՛չ ուժգնությամբ, այլ իմ Հոգով,- ասում է Ամենակալ Տերը։",
        "7": "Ո՞վ ես դու, մե՛ծ լեռ՝ Զորաբաբելի առջև կանգնած. դուրս կհանեմ ժառանգության վեմը՝ շնորհների հավասարությունը՝ նրան շնորհելու»։",
        "8": "Եվ Տիրոջ խոսքը եղավ ինձ և ասաց.",
        "9": "«Զորաբաբելի ձեռքերն այդ տան համար հիմք գցեցին, նրա ձեռքերն էլ կկանգնեցնեն այդ, և կիմանաս, որ Ամենակալ Տերն ինձ ուղարկեց քեզ մոտ։",
        "10": "Քանի որ ո՞վ է, որ արհամարհեց փոքր օրերը. և կուրախանա, ու կտեսնեն անագե վեմը Զորաբաբելի ձեռքին. սրանք են այն յոթ աչքերը, որ նայում են ողջ երկրին»։",
        "11": "Պատասխան տվեցի և ասացի նրան. «Իսկ ի՞նչ են երկու ձիթենիները, որ կան աշտանակի աջ և ձախ կողմերում»։",
        "12": "Եվ կրկին հարցրի և ասացի նրան. «Ի՞նչ են այն ձիթենիների երկու ոստերը, որ երկու ոսկե ճրագակալների միջոցով յուղը լցնում և վեր են հանում կոնքաձև ոսկե ճրագակալները»։",
        "13": "Ասաց ինձ. «Չգիտե՞ս՝ ի՞նչ են դրանք»։ Եվ ասացի. «Ո՛չ, տե՛ր»։",
        "14": "Եվ ասաց ինձ. «Դրանք պարարտության որդիներն են, որ կանգնած են ողջ աշխարհի Տիրոջ առաջ»։"
    },
    "5": {
        "1": "Եվ դարձա ու բարձրացրի աչքերս և տեսա ահա մի թռչող գերանդի։",
        "2": "Եվ ասաց ինձ. «Ի՞նչ ես տեսնում»։ Ասացի. «Թռչող գերանդի եմ ես տեսնում՝ քսան կանգուն երկարությամբ և տասը կանգուն լայնությամբ»։",
        "3": "Եվ ասաց ինձ. «Դա անեծքն է, որ շարժվում է ողջ երկրի երեսի վրա, որովհետև ամեն գողի համար մահացու վրեժ կպահանջվի դրանով, և ամեն սուտ երդվողի համար մահացու վրեժ կպահանջվի դրանով»։",
        "4": "«Կհանեմ դրան,- ասում է Ամենակալ Տերը,- ու կմտնի գողերի տները և նրանց տները, ովքեր սուտ կերդվեն իմ անունով. կբնակվի նրա տանը և վերջ կտա նրան, նրա փայտին ու նրա քարերին»։",
        "5": "Եվ ելավ հրեշտակը, որ խոսում էր ինձ հետ, և ասաց ինձ. «Նայի՛ր քո աչքերով և տե՛ս այն, որ ելնում է»։",
        "6": "Եվ ասացի՝ «Ի՞նչ է»։ Ասաց ինձ. «Դա չափելու գործիք է, որ ելնում է», և ասաց. «Դա նրանց անիրավությունն է ողջ երկրով մեկ»։",
        "7": "Եվ ահա մի կապարե կշեռք բարձրացավ, և մի կին նստած էր այն չափելու գործիքի մեջ։",
        "8": "Եվ հրեշտակն ասաց. «Դա անիրավությունն է»։ Եվ գցեց նրան այն չափելու գործիքի մեջ ու կապարե քարը դրեց նրա բերանին։",
        "9": "Եվ աչքերս բարձրացրի և տեսա. ահա երկու կանայք էին ելնում. հողմ՝ նրանց թևերի վրա, և նրանց թևերը նման էին հոպոպի թևերի. չափելու գործիքը բարձրացրին երկրի ու երկնքի միջև։",
        "10": "Եվ ասացի հրեշտակին, որ խոսում էր ինձ հետ. «Նրանք ո՞ւր են տանում չափելու գործիքը»։",
        "11": "Եվ ասաց ինձ. «Բաբելացիների երկրում նրա համար տուն շինելու և պատրաստելու. և այն դնելու են այնտեղ՝ իր պատրաստածի վրա»։"
    },
    "6": {
        "1": "Դարձա ու բարձրացրի աչքերս և տեսա. ահա չորս կառքեր էին ելնում երկու լեռների միջից, և լեռները պղնձե լեռներ էին։",
        "2": "Առաջին կառքում աշխետ ձիեր էին, երկրորդ կառքում՝ սև ձիեր,",
        "3": "երրորդ կառքում՝ սպիտակ ձիեր, և չորրորդ կառքում՝ զանազան բծավոր ձիեր։",
        "4": "Պատասխան տվեցի և ասացի հրեշտակին, որ խոսում էր ինձ հետ. «Ի՞նչ են դրանք, տե՛ր»։",
        "5": "Պատասխան տվեց հրեշտակը, որ խոսում էր ինձ հետ, և ասաց. «Դրանք երկնքի չորս հողմերն են, որ ելնում են ողջ աշխարհի Տիրոջ առջև կանգնելու»։",
        "6": "Կառքը, որի մեջ սև ձիերն էին, ելնում էր դեպի հյուսիսի երկիր, սպիտակները ելնում էին նրանց հետևից, և բծավորները ելնում էին դեպի հարավի երկիր",
        "7": "և նայում էին շրջելու ողջ երկրով մեկ։ Եվ ասաց. «Գնացե՛ք և շրջե՛ք երկրով մեկ»։ Եվ շրջեցին երկրով մեկ։",
        "8": "Եվ աղաղակեց և ասաց ինձ. «Ահա, նրանք, որ ելնում են հյուսիսի երկիրը, հանդարտեցրին իմ բարկությունը հյուսիսի երկրում»։",
        "9": "Եվ Տիրոջ խոսքը եղավ ինձ և ասաց.",
        "10": "«Դու ինձ համար վերցրո՛ւ իշխանների, նրա պիտանի մարդկանց ու նրա գիտունների այն գերության ավարից և այն օրը կմտնես Սոփոնիայի, որ եկել է Բաբելոնից, որդու՝ Հովսիայի տունը։",
        "11": "Ոսկի և արծաթ կվերցնես, պսակ կպատրաստես ու կդնես Հովսեդեկ քահանայապետի որդու՝ Հեսուի գլխին",
        "12": "և կասես նրան. “Այսպես է ասում Ամենակալ Տերը. “Ահա՛ մարդը, որի անունը Ծագում է. կծագի իր ներսից և կշինի Տիրոջ տունը։",
        "13": "Նա քաջություն կառնի, կնստի և կտիրի իր աթոռին։ Քահանան կլինի նրա աջ կողմում, և խաղաղության խորհուրդը՝ երկուսի միջև։",
        "14": "Այդ պսակը կլինի նրանց համար, ովքեր սպասում են, և նրա պիտանի մարդկանց ու նրանց համար, ովքեր ճանաչում են այն. որպես շնորհք՝ Սոփոնիայի որդուն և երգեր՝ Տիրոջ տան համար”»։",
        "15": "Եվ նրանցից հեռավորները կգան ու կշինեն Տիրոջ տունը, և կիմանաք, որ Ամենակալ Տերն ինձ ուղարկեց ձեզ մոտ։ Եվ սա կլինի, եթե ամբողջությամբ անսաք Տիրոջ՝ ձեր Աստծու ձայնին։"
    },
    "7": {
        "1": "Եվ այնպես եղավ, որ Դարեհ արքայի չորրորդ տարում՝ իններորդ ամսի, որ Քասղևն է, չորրորդ օրը, Տիրոջ խոսքը եղավ Զաքարիային։",
        "2": "Եվ Բեթելից Սարասար ու Աբուսադ թագավորները և իրենց մարդիկ ուղարկվեցին աղաչելու Տիրոջը",
        "3": "և ասելու քահանաներին, որ Ամենակալ Տիրոջ տանն էին, և մարգարեներին, թե սրբությունը մտա՞վ այնտեղ հինգերորդ ամսում, քանի որ այդ անում էին շատ տարիներ։",
        "4": "Եվ Զորությունների Տիրոջ խոսքը եղավ ինձ, և ասաց.",
        "5": "«Խոսի՛ր երկրիդ ժողովրդի և քահանաների հետ ու կասես. “Եթե պահք պահեք և կոծ անեք հինգերորդ կամ յոթերորդ ամիսներին, ահա յոթանասուն տարի, մի՞թե ինձ համար պահք պահած կլինեք։",
        "6": "Եվ երբ ուտում և խմում եք, մի՞թե դուք ձեզ համար չեք ուտում և խմում”»։",
        "7": "Սրանք չե՞ն այն խոսքերը, որ Տերը խոսեց իր նախկին մարգարեների միջոցով, երբ Երուսաղեմը դեռ շեն էր ու բարիքների մեջ, և նրանց քաղաքները՝ շուրջանակի, և բնակեցված էին և՛ լեռնայինները, և՛ դաշտայինները։",
        "8": "Եվ Տիրոջ խոսքը եղավ Զաքարիային, և ասաց.",
        "9": "«Այսպես է ասում Ամենակալ Տերը. “Արդար դատաստանո՛վ դատեք, ողորմությո՛ւն և գթությո՛ւն արեք յուրաքանչյուրդ ձեր եղբորը։",
        "10": "Մի՛ հարստահարեք այրուն և որբին, պանդուխտին և տնանկին, և թող ոչ ոք իր սրտում ոխ չպահի իր ընկերոջ չարիքի համար”»։",
        "11": "Բայց չկամեցան լսել, այլ դարձրին իրենց թիկունքը հիմարությամբ և ծանրացրին իրենց ականջները՝ չլսելու համար։",
        "12": "Իրենց սրտերն անհնազանդ դարձրին՝ չլսելու իմ օրենքներն ու խոսքերը, որ Ամենակալ Տերն ուղարկեց իր Հոգով՝ նախկին մարգարեների միջոցով. մեծ բարկություն եղավ Ամենակալ Տիրոջից։",
        "13": "«Եվ կլինի, որ ինչպես երբ նա խոսեց, և չլսեցին նրան, նույնպես երբ աղաղակեն, չի լսի նրանց»,- ասում է Ամենակալ Տերը։",
        "14": "«Նրանց կվտարեմ այն բոլոր ազգերի մեջ, որոնց չեն ճանաչի, և այդ երկիրը կավերվի նրանցից հետո, որովհետև ոչ ոք չի լինի, որ ելնի և դառնա. ընտիր երկիրն ավերակ դարձրին»։"
    },
    "8": {
        "1": "Եվ Ամենակալ Տիրոջ խոսքը եղավ ինձ և ասաց.",
        "2": "«Այսպես է ասում Ամենակալ Տերը. “Ամբողջովին մեծ նախանձախնդրությամբ լցվեցի Երուսաղեմի և Սիոնի համար և մեծ բարկությամբ նախանձախնդիր եղա նրա համար”։",
        "3": "Այսպես է ասում Տերը. “Կվերադառնամ Սիոն և կբնակվեմ Երուսաղեմում. Երուսաղեմը կկոչվի ճշմարիտ քաղաք, և Ամենակալ Տիրոջ լեռը՝ սուրբ լեռ”։",
        "4": "Այսպես է ասում Ամենակալ Տերը. “Երուսաղեմի հրապարակներում դարձյալ կնստեն ծերունիներ ու պառավներ, յուրաքանչյուրն իր ձեռքին ցուպ՝ մեծ տարիքի պատճառով։",
        "5": "Քաղաքի հրապարակները կլցվեն պատանիներով և աղջիկներով, որ խաղան նրա հրապարակներում”։",
        "6": "Այսպես է ասում Ամենակալ Տերը. “Եթե անհնարին բան լինի այդ ժողովրդի մնացորդների առջև այդ օրերին, մի՞թե իմ առջև էլ անհնարին բան կլինի”,- ասում է Ամենակալ Տերը։",
        "7": "Այսպես է ասում Ամենակալ Տերը. “Ահա ես փրկում եմ իմ ժողովրդին արևելքի երկրից և արևմուտքի երկրից.",
        "8": "նրանց կբերեմ ու կբնակեցնեմ Երուսաղեմում, և ինձ համար ժողովուրդ կլինեն, և ես կլինեմ նրանց համար Աստված՝ ճշմարտությամբ և արդարությամբ”։",
        "9": "Այսպես է ասում Ամենակալ Տերը. “Թող զորանան ձեր ձեռքերը, որ այս օրերին լսում եք մարգարեների բերաններից այս խոսքերն այն օրվանից, երբ Ամենակալ Տիրոջ տան հիմքը գցեցիք, և երբ այս տաճարը շինվեց։",
        "10": "Քանի որ այն օրերից առաջ մարդկանց վարձելն օգուտ չէր, անասուններ վարձելն էլ հարգի չէր, և ելնողի ու մտնողի համար չկար խաղաղություն նեղության պատճառով. կուղարկեմ բոլոր մարդկանց, յուրաքանչյուրին իր ընկերոջ դեմ։",
        "11": "Բայց արդ նախկին օրերի նման ես չեմ անի այդ ժողովրդի մնացորդներին,- ասում է Ամենակալ Տերը,-",
        "12": "այլ խաղաղություն ցույց կտամ։ Այգին կտա իր պտուղը, հողը կտա իր բերքը, երկինքը կտա իր ցողը, և այդ ամենը ժառանգություն կտամ իմ ժողովրդի մնացորդներին։",
        "13": "Եվ կլինի, ինչպես որ անեծք էիք ազգերի մեջ, Հուդայի՛ տուն և Իսրայելի՛ տուն, նույնպես կփրկեմ ձեզ, և կլինեք օրհնություն. քաջալերվե՛ք, և թող զորանան ձեր ձեռքերը”։",
        "14": "Քանի որ այսպես է ասում Ամենակալ Տերը. “Ինչպես խորհեցի ձեզ չարչարել, երբ ձեր հայրերը բարկացրին ինձ,- ասում է Ամենակալ Տերը,- և չզղջացի,",
        "15": "նույնպես պատրաստվում ու խորհում եմ այս օրերին բարիք անել Երուսաղեմին և Հուդայի տանդ. քաջալերվե՛ք։",
        "16": "Այս բաներն են, որ պիտի անեք. խոսե՛ք ճշմարտությունը, յուրաքանչյուրն իր ընկերոջը, խաղաղությա՛ն դատաստան և արդա՛ր դատ արեք ձեր դռների առաջ.",
        "17": "թող յուրաքանչյուրն իր սրտում չարիք չխորհի իր ընկերոջ համար. մի՛ սիրեք սուտ երդումը, որովհետև ատեցի այդ ամենը”,- ասում է Ամենակալ Տերը»։",
        "18": "Ամենակալ Տիրոջ խոսքը եղավ ինձ, և ասաց.",
        "19": "«Այսպես է ասում Ամենակալ Տերը. “Չորրորդ պահքը և հինգերորդ պահքը, յոթերորդ պահքը և տասներորդ պահքը թող Հուդայի տանդ համար լինեն խնդություն, ուրախություն և բարության տոներ. ուրա՛խ եղեք և սիրե՛ք ճշմարտությունն ու խաղաղությունը”։",
        "20": "Այսպես է ասում Ամենակալ Տերը. “Դարձյալ կգան շատ ժողովուրդներ և բազում քաղաքների բնակիչներ,",
        "21": "և մեկի բնակիչները կհավաքվեն մյուս քաղաքում և կասեն. “Գնանք աղաչելու Տիրոջ առջև և փնտրելու Ամենակալ Աստծու երեսը”. ես էլ կգնամ։",
        "22": "Շատ ժողովուրդներ կգան՝ փնտրելու Ամենակալ Տիրոջ երեսը Երուսաղեմում և Տիրոջ հետ հաշտություն գտնելու”։",
        "23": "Այսպես է ասում Ամենակալ Տերը. “Այն օրերին, եթե ազգերի բոլոր լեզուներից տասը տղամարդիկ բռնեն, կբռնեն հրեա տղամարդու քղանցքից ու կասեն. “Մենք կգանք քեզ հետ, որովհետև լսեցինք, որ Աստված քեզ հետ է”»։"
    },
    "9": {
        "1": "Տիրոջ խոսքի հայտնությունը Սեդրաքի երկրում, և նրա զոհաբերությունը Դամասկոսի մեջ, քանի որ Տերը տեսնում է մարդկանց և Իսրայելի բոլոր ցեղերին.",
        "2": "և Եմաթում, նրա սահմաններում, Տյուրոսը և Սիդովնը, որովհետև խիստ արհամարհեցին։",
        "3": "Տյուրոսն ամրոցներ շինեց իր համար և արծաթը գանձեց հողի պես, և ոսկին՝ ճանապարհների ցեխի պես։",
        "4": "Դրա համար Տերը կժառանգի այն և ծովը կնետի նրա զորությունը, և նա հրով կոչնչանա։",
        "5": "Ասկաղոնը կտեսնի և կվախենա, Գազան սաստիկ կմորմոքի, նաև Ակկարոնը, քանի որ ամաչեց իր հանցանքների համար։ Գազայից կվերանա թագավորը, և Ակկարոնը չի բնակեցվի։",
        "6": "Այլազգիներ կբնակվեն Ազովտոսում, և կկործանեմ այլազգիների հպարտությունը։",
        "7": "Նրանց արյունը կվերացնեմ նրանց բերանից, և նրանց գարշությունները՝ նրանց ատամների միջից, բայց նրանք ևս կմնան մեր Աստծուն և կլինեն որպես հազարապետներ Հուդայի մեջ, և Ակկարոնը՝ հեբուսացու պես։",
        "8": "Եվ իմ տան համար պաշտպան կկարգեմ, որպեսզի չանցնի և չդառնա, և նրանց վրա այլևս չի գա, որ հալածի նրանց, քանի որ այժմ տեսա իմ աչքերով։",
        "9": "Մեծապես ուրախացի՛ր, դո՛ւստր Սիոնի, ազդարարի՛ր, դո՛ւստր Երուսաղեմի, ահա քո Թագավորը գալիս է քեզ մոտ, արդարը և փրկիչը. նա հեզ է՝ հեծած էշի վրա և նրա ավանակի վրա։",
        "10": "Եվ կոչնչացնի կառքերը Եփրեմից և երիվարները՝ Երուսաղեմից. կփշրվի պատերազմող աղեղը, և ազգերի միջից՝ բազմությունն ու խաղաղությունը. կտիրի ջրերին՝ ծովից մինչև ծով և գետերից մինչև երկրի ծագերը։",
        "11": "Եվ դու քո ուխտի արյամբ արձակեցիր քո կալանավորներին անջրդի գբից։",
        "12": "Եվ կնստեք ամրոցներում, դուք, ժողովրդի կալանավորնե՛ր, և քո պանդխտության մեկ օրվա դիմաց կրկնակին կհատուցեմ քեզ։",
        "13": "Քանի որ քեզ, ո՛վ Հուդա, կլարեմ ինձ համար աղեղի պես, նաև լցրեցի Եփրեմին, և ոտքի կհանեմ քո որդիներին, ո՛վ Սիոն, հույների որդիների դեմ, և կշոշափեմ քեզ պատերազմողի պողպատե սուսերի պես։",
        "14": "Տերը վերակացու կլինի նրանց, և կելնի նրա նետը փայլակի պես։ Տերը, Ամենակալ Տերը կփողահարի, և կընթանա իր սպառնալիքի շարժումով։",
        "15": "Ամենակալ Տերը կպաշտպանի նրանց։ Կոչնչացնեն նրանց ու կթաղեն նրանց պարսատիկների քարերով, կխմեն նրանց արյունը գինու պես և կլցնեն տաշտերը զոհասեղանի պես։",
        "16": "Եվ այն օրը Տերը՝ նրանց Աստվածը, կփրկի նրանց՝ իր ժողովրդին, ինչպես ոչխարների, որովհետև սուրբ քարեր են գլորվում նրա երկրում։",
        "17": "Քանի որ այն, ինչ որ բարի է, նրանն է, և այն, ինչ որ լավ է, նրանն է. ցորենը՝ երիտասարդներին, և անուշարար գինին՝ կույսերին։"
    },
    "10": {
        "1": "«Խնդրե՛ք Տիրոջից անձրև ըստ ժամանակի՝ վաղաժամ և ուշացած։ Տերը հրաշքներ գործեց և ձմեռային անձրև կբերի նրանց հանդի յուրաքանչյուր խոտի վրա։",
        "2": "Քանի որ վհուկները նեղություններ բարբառեցին, և կախարդները սուտ տեսիլքներ ու սուտ երազներ էին խոսում և իզուր մխիթարում, դրա համար ցամաքեցին հոտերի նման ու չարիքներ կրեցին, որովհետև բժշկություն չկար»։",
        "3": "«Իմ բարկությունը բորբոքվեց հովիվների դեմ, և գառների համար այցելություն կանեմ։ Եվ Տերը՝ Ամենակալ Աստված, կայցելի իր հոտին՝ Հուդայի տանը, և կպատրաստի նրանց իր համար որպես պատերազմի գեղեցիկ երիվար։",
        "4": "Նրանից դիտեց ու նրանից պատրաստեց, նրանից է իր աղեղը բարձրությամբ, և նրանից կելնի ամեն ոք, ով կհալածի նրանով։",
        "5": "Եվ կլինեն պատերազմողների պես, որ կկոխկռտեն ցեխը պատերազմի ճանապարհներին ու ճակատամարտ կտան, որովհետև Տերը նրանց հետ է, և կամաչեն հեծյալները երիվարների վրա։",
        "6": "Եվ կզորացնեմ Հուդայի տունը և Հովսեփի տունը կփրկեմ ու կբնակեցնեմ նրանց, որովհետև սիրեցի նրանց. և կլինեն, կարծես թե նրանցից դարձած չլինեի, որովհետև ես եմ Տերը՝ նրանց Աստվածը, և կլսեմ նրանց։",
        "7": "Եվ կլինեն Եփրեմի պատերազմողների պես, և նրանց սիրտը կխնդա, ինչպես գինուց, նրանց որդիները կտեսնեն և կուրախանան, և նրանց սրտերը կցնծան Տիրոջով։",
        "8": "Կազդարարեմ նրանց և կընդունեմ նրանց, քանի որ կփրկեմ նրանց, և կբազմանան, ինչպես որ բազմաթիվ էին։",
        "9": "Կսերմանեմ նրանց ազգերի մեջ, և նրանք, որ հեռու լինեն, կհիշեն ինձ։ Կմեծացնեն իրենց որդիներին ու կվերադառնան։",
        "10": "Եվ կդարձնեմ նրանց եգիպտացիների երկրից, ասորեստանցիներից կընդունեմ նրանց և Գաղաադ ու Լիբանան կմտցնեմ նրանց, և նրանցից և ոչ մեկը չի պակասի։",
        "11": "Կանցնեն նեղ ծովով և կխփեն ծովի ալիքներին. կցամաքեն գետերի բոլոր խորությունները, կկործանվի ասորեստանցիների ողջ հպարտությունը, և կվերանա եգիպտացիների իշխանությունը։",
        "12": "Եվ նրանց կզորացնեմ Տիրոջով՝ նրանց Աստծով, և նրա անունով կպարծենան»,- ասում է Տերը։"
    },
    "11": {
        "1": "Բացի՛ր քո դռները, Լիբանա՛ն, և թող կրակն ուտի քո մայրիները։",
        "2": "Թող ողբան նոճիները, որովհետև մայրիները տապալվեցին, և մեծապես թշվառացան մեծամեծները։ Ողբացե՛ք, Բասանի՛ կաղնիներ, որովհետև քանդվեց ծառախիտ անտառը։",
        "3": "Հովիվների ողբալու ձայնն է, որովհետև նսեմացավ նրանց մեծությունը։ Առյուծների մռնչալու ձայնն է, որովհետև ցածրացավ Հորդանանի բարձրությունը։",
        "4": "Այսպես է ասում Ամենակալ Տերը. «Արածեցրո՛ւ մորթվելիք ոչխարները,",
        "5": "որոնք տերերը մորթում էին ու վաճառում դրանք և ասում. “Օրհնյա՜լ է Տերը, հարստացանք”։ Եվ նրանց հովիվները բնավ չէին ցավում նրանց համար։",
        "6": "«Դրա համար այլևս չեմ խնայի այդ երկրի բնակիչներին,- ասում է Տերը,- և ահա ես կմատնեմ մարդկանց, յուրաքանչյուրին իր ընկերոջ ձեռքը և իր թագավորի ձեռքը, և կհարվածեն, և չեմ փրկի նրանց ձեռքից։",
        "7": "Եվ մորթվելիք ոչխարը կհովվեմ քանանացիների երկրում։ Եվ ինձ համար երկու գավազան կվերցնեմ. մեկը կանվանեմ Գեղեցկություն, իսկ երկրորդը կանվանեմ Վիճակ և կարածեցնեմ ոչխարները։",
        "8": "Կվերացնեմ երեք հովիվներին մի ամսվա մեջ, և կծանրանա իմ հոգին նրանց վրա, քանի որ նրանց հոգիներն էլ գոչում էին իմ դեմ։",
        "9": "Եվ ասացի. «Չեմ հովվի ձեզ. ով մեռնելու է, թող մեռնի, ով սատկելու է, թող սատկի, իսկ մնացածները թող ուտեն յուրաքանչյուրն իր ընկերոջ մարմինը»։",
        "10": "Եվ կվերցնեմ իմ գավազանը՝ Գեղեցկությունը, ու կնետեմ այն՝ խզելու իմ ուխտը, որ կնքեցի բոլոր ժողովուրդների հետ,",
        "11": "և կխզվի այն օրը. և քանանացիները կճանաչեն իմ պահպանած հոտերը, քանի որ Տիրոջ խոսքն է։",
        "12": "Եվ ասացի նրանց. «Եթե բարի է թվում ձեր աչքին, տվե՛ք իմ վարձը, իսկ եթե ոչ, ասացե՛ք»։ Եվ կշռեցին իմ վարձը երեսուն արծաթով։",
        "13": "Եվ Տերն ինձ ասաց. «Դու գցի՛ր դա բովը և քննի՛ր, թե փորձվա՞ծ է, ինչպես որ ես փորձվեցի նրանց համար»։ Եվ վերցրի երեսուն արծաթը և գցեցի Տիրոջ տունը՝ բովի մեջ։",
        "14": "Եվ նետեցի երկրորդ գավազանը՝ Վիճակը, խզելու իմ ուխտը Հուդայի և Իսրայելի միջև։",
        "15": "Եվ Տերն ինձ դարձյալ ասաց. «Դու քեզ համար տգետ հովվի հովվության գործի՛ք վերցրու,",
        "16": "որովհետև ահա ես տգետ հովիվ եմ ոտքի հանում երկրի վրա. տկարին չի խնամելու, ցրվածին չի փնտրելու, վիրավորվածին չի բժշկելու, ողջին հոգ չի տանելու, բայց ուտելու է ընտիրների միսը և փշրելու է նրանց ոտքերը։",
        "17": "Ո՛վ դատարկ արոտներ, որ լքում եք ոչխարները։ Սուրը նրա բազկին է և նրա աջ աչքին։ Նրա բազուկն ամբողջությամբ կչորանա, և նրա աջ աչքն ամբողջությամբ կկուրանա։"
    },
    "12": {
        "1": "Տիրոջ խոսքի հայտնությունն Իսրայելին։ Ասաց Տերը, որ տարածեց երկինքն ու գցեց երկրի հիմքերը և ստեղծում է մարդու հոգին նրա մեջ.",
        "2": "«Ահա ես Երուսաղեմը դարձնում եմ որպես երերուն շեմեր բոլոր ժողովուրդների համար, որ նրա շուրջն են, և Հուդայի երկրում կլինի պաշարում Երուսաղեմի դեմ։",
        "3": "Եվ կլինի, որ այն օրը Երուսաղեմը կդարձնեմ մի կոխկռտվող քար բոլոր հեթանոսների համար. ամեն ոք, ով կոխոտի այն, ամբողջությամբ կծաղրի նրան, և նրա դեմ կհավաքվեն երկրի բոլոր ազգերը։",
        "4": "Այն օրը,- ասում է Ամենակալ Տերը,- կհարվածեմ բոլոր երիվարներին խուճապով և նրա հեծյալներին՝ հիմարությամբ, բայց կբացեմ իմ աչքերը Հուդայի տան վրա և ազգերի բոլոր երիվարներին կհարվածեմ կուրությամբ։",
        "5": "Եվ Հուդայի հազարապետներն իրենց սրտերում կասեն. “Մենք Երուսաղեմի բնակիչներին կգտնենք իրենց Ամենակալ Տեր Աստծու ձեռքով”։",
        "6": "Այն օրը Հուդայի հազարապետներին կդարձնեմ փայտերի մեջ հրձիգ ձողերի նման և եղեգնի մեջ հրավառ ջահերի պես, և աջից ու ձախից շուրջանակի կուտեն բոլոր ժողովուրդներին, և Երուսաղեմը դարձյալ կբնակվի առանձին, Երուսաղեմում։",
        "7": "Եվ Տերը կփրկի Հուդայի վրանները, որ ի սկզբանե կային, որպեսզի Դավթի տան պարծանքն ու Երուսաղեմի բնակիչների հպարտությունը չմեծաբանեն Հուդայի տան դեմ։",
        "8": "Եվ կլինի, որ այն օրը Տերը կպաշտպանի Երուսաղեմի բոլոր բնակիչներին. և կլինի, որ այն օրը տկարը կլինի Դավթի պես, և Դավթի տունը՝ Աստծու տան պես, Տիրոջ հրեշտակի պես՝ նրանց առաջ»։",
        "9": "«Եվ կլինի, որ այն օրը կփնտրեմ կործանել Երուսաղեմի վրա եկած բոլոր ազգերին։",
        "10": "Դավթի տան վրա և Երուսաղեմի բնակիչների վրա կհեղեմ շնորհների ու գթության հոգին. և կնայեն ինձ վրա, որ խոցեցին, պարելու փոխարեն, և ամբողջովին կկոծեն նրա համար, ինչպես սիրելիի համար, և ամբողջությամբ կսգան, ինչպես անդրանիկ զավակի համար։",
        "11": "Այն օրը Երուսաղեմում սուգը կսաստկանա դաշտում կտրտված նռնենիների սգի նման,",
        "12": "և երկիրը կսգա՝ ըստ բազում, առանձին ցեղերի. Դավթի տան ցեղը՝ առանձին, և նրանց կանայք՝ առանձին, Նաթանի տան ցեղը՝ առանձին, և նրանց կանայք՝ առանձին,",
        "13": "Ղևիի տան ցեղը՝ առանձին, և նրանց կանայք՝ առանձին, Շմավոնի տան ցեղը՝ առանձին, և նրանց կանայք՝ առանձին։",
        "14": "Մնացած բոլոր ցեղերը՝ առանձին, և նրանց կանայք՝ առանձին»։"
    },
    "13": {
        "1": "Այն օրը Դավթի տան համար ամենուրեք բաց կլինի՝ փոփոխման ու ցողման համար։",
        "2": "Եվ կլինի, որ այն օրը Տերը կուռքերի անունները կվերացնի երկրից, և այլևս չի լինի նրանց հիշատակը. և երկրից կվերացնեմ սուտ մարգարեներին ու պիղծ ոգիներին։",
        "3": "Եվ կլինի, որ եթե մեկը դեռևս մարգարեանա, նրա հայրն ու մայրն էլ, որ ծնել են նրան, կասեն նրան. «Չապրես, որովհետև սուտ խոսեցիր Տիրոջ անունով». և նրա հայրն ու մայրը, որ ծնել են նրան, կարգելեն նրան մարգարեանալ։",
        "4": "Եվ կլինի, որ այն օրը մարգարեներն իրենց մարգարեանալու ժամանակ կամաչեն յուրաքանչյուր տեսիլքից և մազեղեն քուրձեր կհագնեն, քանի որ ստեցին։",
        "5": "Եվ կասի. «Ես մարգարե չեմ, այլ հողագործ մարդ եմ. ինձ մարդ ծնեց իմ մանկությունից»։",
        "6": "Եվ ասացի նրան. «Այդ ի՞նչ վերքեր են քո ձեռքերի մեջ». և կասի՝ «Որոնցով վիրավորվեցի իմ սիրելիի տանը»։",
        "7": "«Արթնացի՛ր, ո՛վ սուր, իմ հովվի դեմ և նրա ընկերոջ մարդու դեմ,- ասում է Ամենակալ Տերը. կհարվածեմ հովվին, և ոչխարները կցրվեն, և իմ ձեռքը կդարձնեմ հովիվների դեմ։",
        "8": "Եվ կլինի այն օրը,- ասում է Տերը,- նրա մեջ երկու մասեր կանհետանան ու կպակասեն, բայց երրորդը կմնա նրա մեջ։",
        "9": "Եվ երրորդ մասը կանցկացնեմ հրի միջով ու կտաքացնեմ նրանց, ինչպես արծաթն է տաքանում, և կփորձեմ նրանց, ինչպես ոսկին է փորձվում. նա կկանչի իմ անունը, և ես կլսեմ նրան ու կասեմ. «Իմ ժողովուրդն է սա», իսկ նա կասի՝ «Տերը՝ իմ Աստվածն ես դու»։"
    },
    "14": {
        "1": "Ահա Տիրոջ օրերը կգան, և քո ավարը կբաժանվի քո մեջ։",
        "2": "Եվ կհավաքի բոլոր ազգերին Երուսաղեմի դեմ պատերազմի. և քաղաքը կգրավվի, տները կկողոպտվեն, կանայք կպղծվեն, և քաղաքի կեսը գերության կտարվի, բայց իմ ժողովրդի մնացորդները չեն վերանա այն քաղաքից։",
        "3": "Եվ Տերը կելնի ու պատերազմ կտա այդ ազգերի դեմ, ինչպես պատերազմի օրը՝ իր ճակատամարտի օրը։",
        "4": "Այն օրը նրա ոտքերը կկանգնեն Ձիթենյաց լեռան վրա՝ արևելքից Երուսաղեմի դիմաց, և Ձիթենյաց լեռը կպատռվի, նրա մի կեսը՝ դեպի արևելք, նրա մյուս կեսը՝ դեպի ծովը. շատ մեծ վիհ կլինի, և լեռան մի կեսը կխոնարհվի դեպի հյուսիս, նրա մյուս կեսը՝ դեպի հարավ։",
        "5": "Եվ ձորը կկցվի իմ լեռներին մինչև Ասայել ու կխցանվի, ինչպես որ խցանվեց երկրաշարժի պատճառով Հուդայի արքա Ոզիայի օրերին։ Եվ կգա կհասնի Տերը՝ իմ Աստվածը, և բոլոր սուրբերը՝ նրա հետ։",
        "6": "Եվ կլինի, որ այն օրը լույս չի լինի, բայց ցուրտ ու սառը",
        "7": "կլինի մի օր, և այդ օրը հայտնի է Տիրոջը. ո՛չ ցերեկ կլինի, ո՛չ էլ գիշեր, բայց երեկոյան լույս կլինի։",
        "8": "Այն օրը կենդանի ջուր կբխի Երուսաղեմում, նրա մի կեսը՝ դեպի առջևի ծովը, նրա մյուս կեսը՝ դեպի հետևի ծովը, այդպես կլինի նաև ամռանն ու գարնանը։",
        "9": "Եվ Տերը թագավոր կլինի ողջ երկրի վրա։ Այն օրը մի Տեր կլինի, և նրա անունը՝ մի,",
        "10": "պատելով ողջ երկիրը, անապատը՝ Գաբայից մինչև Ռեմոն՝ Երուսաղեմի հարավային կողմը, և Հռամն իր տեղում կմնա, Բենիամինի դռնից մինչև Առաջին դռան տեղը, մինչև Անկյունների դուռը, մինչև Անամայելի աշտարակը, մինչև թագավորի հնձանները։",
        "11": "Եվ կբնակվեն նրա մեջ, և այլևս նզովք չի լինի, և Երուսաղեմը կբնակեցվի հույսով։",
        "12": "Եվ սրանք կլինեն այն հարվածները, որոնցով Տերը կհարվածի բոլոր ազգերին, որ զորաժողով արեցին Երուսաղեմի դեմ. նրանց մարմինները կհալվեն, մինչ իրենց ոտքերի վրա կանգնած լինեն, նրանց աչքերը կծորեն իրենց ակնակապիճներից, և նրանց լեզուները կհալվեն իրենց բերաններում։",
        "13": "Եվ այն օրը Տիրոջից մեծ վախ կլինի նրանց վրա, և յուրաքանչյուրն իր ընկերոջ ձեռքից կբռնի և իր ձեռքը կխառնվի իր ընկերոջ ձեռքին։",
        "14": "Հուդան կճակատամարտի Երուսաղեմում և կհավաքի շրջակա բոլոր ազգերի կարողությունը՝ ոսկի, արծաթ և մեծ թվով հանդերձանք։",
        "15": "Եվ սրանք կլինեն հարվածները ձիերի, ջորիների, ուղտերի, էշերի և ամեն մի անասունի դեմ, որ կլինեն այդ բանակների մեջ՝ ըստ նույն հարվածների։",
        "16": "Եվ կլինեն, որ երբ մնան Երուսաղեմի դեմ ելած բոլոր ազգերից, տարեցտարի կելնեն՝ երկրպագելու Թագավորին՝ Ամենակալ Տեր Աստծուն, և կատարելու Տաղավարահարաց տոնը։",
        "17": "Եվ կլինի, որ երբ չելնեն երկրի բոլոր ազգերից Երուսաղեմ՝ երկրպագելու Թագավորին՝ Ամենակալ Տեր Աստծուն, սրանք ևս նրանց վրա կավելանան։",
        "18": "Եվ եթե եգիպտացիների ազգը չելնի ու չգա, ապա նրանց դեմ կլինեն այն հարվածները, որոնցով Տերը կհարվածի բոլոր այն ազգերին, որ չեն ելնի Տաղավարահարաց տոնը կատարելու։",
        "19": "Նույնը կլինի եգիպտացիների մեղքերի համար և բոլոր ազգերի մեղքերի համար, որ չեն ելնի Տաղավարահարաց տոնը կատարելու։",
        "20": "Այն օրը ձիու սանձերի վրա կլինի Տիրոջ Սրբությունը։ Եվ կաթսաները՝ Տիրոջ տան մեջ, կլինեն որպես տաշտեր զոհասեղանի առջև։",
        "21": "Եվ ամեն կաթսա, որ Երուսաղեմում և Հուդայի մեջ է, կընծայաբերվի Ամենակալ Տիրոջը։ Եվ կգան բոլոր նրանք, ովքեր զոհ պիտի մատուցեն, կվերցնեն դրանցից ու կեփեն դրանցով. և այլևս այն օրը քանանացի չի լինի Ամենակալ Տիրոջ տանը։"
    }
}