{
    "1": {
        "1": "Տիրոջ խոսքի հայտնությունն Իսրայելին իր պատգամաբերի միջոցով։ Ձեր սրտերո՛ւմ դրեք։",
        "2": "«Սիրեցի ձեզ»,- ասում է Տերը, և ասացիք. «Ինչպե՞ս սիրեցիր մեզ»։ «Եսավը Հակոբի եղբայրը չէ՞ր,- ասում է Տերը,- բայց Հակոբին սիրեցի,",
        "3": "իսկ Եսավին ատեցի և նրա լեռները ամայացրեցի և նրա երկիրը տվեցի շնագայլերին։",
        "4": "Եթե Եդովմն ասի՝ “Ահա կործանվեցինք. դառնանք և շինենք ավերված քաղաքները”, այսպես է ասում Ամենակալ Տերը. “Նրանք կշինեն, բայց ես կկործանեմ, և նրանք կկոչվեն “Անօրենության սահմաններ” և “Ժողովուրդ”, որի հետ Տերը հավիտյան պատերազմ կմղի”։",
        "5": "Ձեր աչքերը կտեսնեն, և դուք իսկ կասեք, որ Տերը բարձրացավ Իսրայելի սահմանների վրա»։",
        "6": "«Որդին փառավորում է հորը, և ծառան երկնչում է իր տիրոջից։ Իսկ արդ, եթե ես Հայր եմ, ո՞ւր է իմ փառքը, և եթե Տեր եմ, ո՞ւր է իմ պատիվը,- ասում է Ամենակալ Տերը։ Դուք, քահանանե՛ր, որ անարգում եք իմ անունը և ասում. “Ինչո՞վ անարգեցինք քո անունը”։",
        "7": "Քանի որ իմ սեղանին պղծված հաց եք մատուցում և ասացիք. “Ինչո՞վ պղծեցինք դրանք”. երբ դուք ասում եք, թե՝ “Տիրոջ սեղանն արհամարհված է, և այն՝ ինչ դրվում է նրա վրա”։",
        "8": "Քանի որ եթե կույր կենդանի զոհ մատուցեք, չար գործ չի՞ լինի, և եթե կաղ կամ հիվանդոտ կենդանի մատուցեք, չար գործ չի՞ լինի։ Լավ, այն քո իշխանի՛ն մատուցիր, մի՞թե կընդունի քեզ կամ նկատի կառնի քեզ,- ասում է Ամենակալ Տերը։",
        "9": "Եվ այժմ աղաչե՛ք ձեր Աստծու երեսը և հաշտեցրե՛ք նրան. ձեր ձեռքով եղավ դա. մի՞թե աչառությամբ որևէ բան կվերցնեմ ձեզնից,- ասում է Ամենակալ Տերը։",
        "10": "Քանի որ ձեզ համար դռները կփակվեն, և իզուր մի՛ մոտեցեք իմ սեղանին, որովհետև իմ կամքը ձեր մեջ չէ,- ասում է Ամենակալ Տերը,- զոհեր չեմ ընդունի ձեր ձեռքից։",
        "11": "Արևելքից մինչև արևմուտք իմ անունը փառավորված է ազգերի մեջ, և ամեն տեղ խունկ է մատուցվում իմ անվանը և սուրբ պատարագ, որովհետև մեծ է իմ անունը հեթանոսների մեջ,- ասում է Ամենակալ Տերը։",
        "12": "Սակայն դուք պղծեցիք այն, երբ ասացիք, թե՝ “Տիրոջ սեղանը պղծված է, և այն կերակուրը, որ դրվում է նրա վրա՝ արհամարհված”։",
        "13": "Ասում էիք՝ “Դա չարչարանքից է”. այն դուրս կփչեմ,- ասում է Ամենակալ Տերը։ Եվ եթե ինձ հափշտակված, կաղ ու վտիտ զոհ մատուցեք, մի՞թե դրանք կընդունեմ ձեր ձեռքից,- ասում է Ամենակալ Տերը։",
        "14": "Թող անիծյալ լինի այն մարդը, որ կխաբի. նրա հոտի մեջ որձ կլինի, բայց արատավորը կմատուցի Տիրոջը. նրա ուխտն իր անձի վրա է։ Քանի որ ես հաղթող Թագավոր եմ,- ասում է Ամենակալ Տերը,- և իմ անունը նշանավոր է ազգերի մեջ»։"
    },
    "2": {
        "1": "«Եվ արդ, այս է իմ պատվերը ձեզ, ո՛վ քահանաներ։",
        "2": "Եթե չլսեք և ձեր սրտում չդնեք փառք տալ իմ անվան,- ասում է Ամենակալ Տերը,- ձեզ վրա անեծք կուղարկեմ և կանիծեմ ձեր օրհնությունը, կնզովեմ այն և կցրեմ ձեր օրհնությունները, և չի լինի ձեր մեջ, քանի որ դուք ձեր սրտում չդրեցիք։",
        "3": "Ահա ես ձեզ թիկունք կդարձնեմ և աղբ շաղ կտամ ձեր երեսին, ձեր տոների աղբը և դրանով կվերացնեմ ձեզ։",
        "4": "Եվ կիմանաք, որ ես ուղարկեցի ձեզ այն պատվերը, որ իմ ուխտը ղևտացիների հետ է,- ասում է Ամենակալ Տերը։",
        "5": "Նրա հետ իմ ուխտը կյանքի և խաղաղության ուխտ է. ես նրան երկյուղ տվեցի՝ երկնչելու ինձանից և խորշելու իմ անունից։",
        "6": "Ճշմարտության օրենքն էր նրա բերանում, և անիրավություն չգտնվեց նրա շուրթերին, խաղաղ և ուղիղ ընթացավ ինձ հետ և շատերին անիրավությունից դարձրեց։",
        "7": "Քահանայի շուրթերը գիտություն պիտի պահպանեն, և նրա բերանից օրենք պիտի փնտրեն, քանի որ Ամենակալ Տիրոջ պատգամաբեր է։",
        "8": "Իսկ դուք խոտորվեցիք ճանապարհից, շատերին տկարացրիք օրենքով և ապականեցիք Ղևիի ուխտը,- ասում է Ամենակալ Տերը։",
        "9": "Եվ ես ձեզ լքված և արհամարհված դարձրի բոլոր ազգերի մեջ, քանի որ չպահեցիք իմ ճանապարհները, այլ օրենքով աչառություն էիք անում»։",
        "10": "Չէ՞ որ դուք բոլորդ մի Հայր ունեք. մի Աստված չստեղծե՞ց ձեզ, ինչո՞ւ է, որ յուրաքանչյուրդ թույլ եք տալիս ձեր եղբորը՝ պղծելու ձեր հայրերի ուխտը։",
        "11": "Անարգեց Հուդան, գարշություններ կատարվեցին Իսրայելում և Երուսաղեմում, որովհետև Հուդան պղծեց Տիրոջ սրբությունները նրանց ձեռքով, որոնց սիրեց և հարեց օտար աստվածներին։",
        "12": "Տերը կկործանի այն մարդուն, որը կանի դա, մինչև որ հալածվի Հակոբի վրաններից և Ամենակալ Տիրոջը զոհեր մատուցողների միջից։",
        "13": "Եվ ինչ որ ես ատում էի, այն էիք անում. ծածկեցիք իմ սեղանն արցունքներով, նեղությունների լացով ու հեծությամբ։ Արժե՞ արդյոք դարձյալ նայել ձեր զոհերին և կամ ընդունել ձեր ձեռքից։",
        "14": "Ասացիք՝ ինչո՞ւ։ Քանի որ Տերն ուխտ կնքեց քո և քո երիտասարդության կնոջ միջև, որին թողեցիր. նա էր քո ուխտի ամուսինն ու կինը։",
        "15": "Եվ ուրիշ մեկը չարեց, այլ նրա հոգու հատորն է։ Բայց ասացիք. «Ուրիշ ի՞նչ է փնտրում Աստված, եթե ոչ զավակ»։ Պահպանե՛ք ձեր հոգիները, և քո երիտասարդության կնոջը մի՛ լքիր,",
        "16": "բայց եթե ատելու պատճառով արձակես,- ասում է Տերը՝ Իսրայելի Աստվածը,- ամբարշտությունը կծածկի քո մտքերը,- ասում է Ամենակալ Տերը,- պահպանե՛ք ձեր հոգիները և մի՛ լքեք։",
        "17": "Դուք, որ բարկացնում եք Աստծուն ձեր խոսքերով և ասում՝ «Ինչո՞վ բարկացրինք նրան». երբ ասում էիք, թե՝ «Ամեն ոք, ով չարն է գործում, բարի է համարվում Տիրոջ առաջ, և հենց այդ հավանեց նա. ո՞ւր է արդարության Աստվածը»։"
    },
    "3": {
        "1": "«Ահա ես ուղարկում եմ իմ պատգամաբերին, և կքննի իմ ճանապարհներն իմ առաջ։ Եվ հանկարծակի իր տաճարը կգա Տերը, որին դուք փնտրում եք, և ուխտի պատգամաբերը, որին դուք հավանում եք։ Ահա գալիս է,- ասում է Ամենակալ Տերը,-",
        "2": "ո՞վ կհամբերի նրա մուտքի օրվան, և կամ ո՞վ կդիմանա նրա հայտնությանը, քանի որ նա կմտնի հնոցի բոցի պես և բաղնիքի օճառի նման։",
        "3": "Եվ կնստի՝ սրբելու և ձուլելու արծաթի պես և ոսկու պես. կսրբացնի Ղևիի որդիներին և կհալեցնի նրանց ոսկու նման և արծաթի նման, և կլինի, որ արդարությամբ զոհեր կմատուցեն Տիրոջը։",
        "4": "Հուդայի և Երուսաղեմի զոհաբերությունը հաճելի կլինի Տիրոջը հին օրերի նման և նախկին տարիների պես։",
        "5": "Ձեզ վրա կհասնեմ դատաստանով և արագահաս վկա կլինեմ կախարդների և շնացած կանանց դեմ և նրանց դեմ, ովքեր ստությամբ կերդվեն իմ անունով, ովքեր կկտրեն վարձկանի վարձը, ովքեր հարստահարում են այրիներին և ծեծում որբերին, կխեղաթյուրեն պանդուխտի իրավունքը և չեն երկնչի ինձանից,- ասում է Ամենակալ Տերը»։",
        "6": "«Ես եմ Տերը՝ ձեր Աստվածը, և չեմ փոփոխվում։ Բայց դուք, Հակոբի՛ որդիներ, հեռու չմնացիք",
        "7": "ձեր հայրերի մեղքերից, խուսափեցիք իմ օրենքներից և չպահեցիք դրանք։ Դարձե՛ք դեպի ինձ, և ես կդառնամ դեպի ձեզ,- ասում է Ամենակալ Տերը։ Սակայն ասացիք. “Ինչո՞վ դառնանք”։",
        "8": "Արդյո՞ք մարդ Աստծուն կխաբի, որովհետև դուք խաբեցիք ինձ և ասացիք. “Ինչո՞վ խաբեցինք քեզ”։ Քանի որ տասանորդներն ու պտուղները ձեզ մոտ են,",
        "9": "և ամբողջությամբ նախանձում և խաբում եք ինձ։ Տարին ավարտվեց,",
        "10": "և ամբողջ բերքը ձեր շտեմարաններում հավաքեցիք, բայց ձեր տները կբռնազավթվեն. դարձե՛ք դրա համար,- ասում է Ամենակալ Տերը։ Մի՞թե չեմ բացի ձեզ համար երկնքի պատուհանները և իմ օրհնությունը չեմ հեղի ձեզ վրա, մինչև բավարարվեք։",
        "11": "Կպահպանեմ ձեր կերակուրները, չեմ ոչնչացնի ձեր երկրի բերքը, և ձեր որթատունկն այգում անպտուղ չի մնա,- ասում է Ամենակալ Տերը։",
        "12": "Բոլոր ազգերը ձեզ երանի կտան, քանի որ դուք ինձ համար հաճելի երկիր կլինեք,- ասում է Ամենակալ Տերը»։",
        "13": "«Խստացրիք ձեր խոսքերն իմ դեմ,- ասում է Տերը,- բայց ասացիք՝ “Ինչո՞վ բամբասեցինք քո մասին”։",
        "14": "Քանի որ ասում էիք՝ “Իզուր է այն ամենը, որ ծառայում է Աստծուն. ի՞նչն է ավելի, որ պահեցինք նրա պատվիրանները և պաղատանքներով ընդառաջ գնացինք Ամենակալ Տիրոջը։",
        "15": "Եվ այժմ մենք երանի ենք տալիս ուրիշներին, և բարեշեն են բոլոր նրանք, որ անօրենություն են գործում և ընդդիմացան Աստծուն ու փրկվեցին”»։",
        "16": "Այսպես տրտնջացին Տիրոջից երկյուղածները, յուրաքանչյուրն իր ընկերոջ հետ։ Եվ անսաց Տերը, լսեց ու հիշատակի գիրք գրեց Տիրոջից երկյուղածների առաջ և նրանց համար, ովքեր սարսում են նրա անունից։",
        "17": "«Եվ կլինեն ինձ համար,- ասում է Ամենակալ Տերը,- այն օրը, երբ ես փրկություն կբերեմ ու կփայփայեմ նրանց, ինչպես հայրն է փայփայում իրեն լավ ծառայած որդուն։",
        "18": "Ապա կդառնաք և ընտրություն կանեք արդարի և անօրենի միջև, Աստծուն ծառայածի և չծառայածի միջև»։",
        "19": "«Ահա Տիրոջ օրը կգա բորբոքված հնոցի պես և կայրի նրանց, և բոլոր այլազգիներն ու բոլոր նրանք, որ անօրենություն են գործում, կդառնան եղեգ, և կայրվի նրանցով այն օրը, որ գալու է,- ասում է Ամենակալ Տերը,- և նրանց արմատն ու ճյուղը չեն մնա։",
        "20": "Բայց ձեզ՝ իմ անունից երկյուղածներիդ համար կծագի արդարության Արեգակը, և բժշկություն՝ նրա թևերին. կելնեք ու կխայտաք կապից արձակված հորթերի պես։",
        "21": "Եվ կկոխկռտեք անօրեններին, և մոխիր կդառնան ձեր ոտքերի տակ այն օրը, որ ես կսահմանեմ,- ասում է Ամենակալ Տերը։",
        "22": "Ահա ես ձեզ մոտ եմ ուղարկում թեզբացի Եղիային, քանի դեռ չի եկել Տիրոջ մեծ ու նշանավոր օրը,",
        "23": "որ պատրաստի հոր սիրտը որդու հանդեպ և մարդու սիրտը՝ իր ընկերոջ հանդեպ. գուցե գալով հարվածեմ երկիրը միանգամից։",
        "24": "Հիշեցե՛ք իմ ծառա Մովսեսի օրենքները, ինչպես որ պատվիրեցի նրան Քորեբի վրա. բոլոր հրամաններն ու պատվիրանները»։"
    }
}