{
    "1": {
        "1": "Հիսուս Քրիստոսի՝ Դավթի որդու, Աբրահամի որդու ծննդաբանությունը։",
        "2": "Աբրահամից ծնվեց Իսահակը. Իսահակից՝ Հակոբը. Հակոբից՝ Հուդան և նրա եղբայրները.",
        "3": "Հուդայից և Թամարից ծնվեցին Փարեսն ու Զարան. Փարեսից՝ Եզրոնը. Եզրոնից՝ Արամը.",
        "4": "Արամից ծնվեց Ամինադաբը. Ամինադաբից՝ Նաասովնը. Նաասովնից՝ Սաղմոնը.",
        "5": "Սաղմոնից և Ռաքաբից ծնվեց Բոոսը. Բոոսից և Հռութից՝ Ովբեդը. Ովբեդից՝ Հեսսեն.",
        "6": "Հեսսեից ծնվեց Դավիթ արքան։ Դավթից և Ուրիայի կնոջից ծնվեց Սողոմոնը.",
        "7": "Սողոմոնից ծնվեց Ռոբովամը. Ռոբովամից՝ Աբիան. Աբիայից՝ Ասափը.",
        "8": "Ասափից ծնվեց Հոսափատը. Հոսափատից՝ Հորամը. Հորամից՝ Ոզիան.",
        "9": "Ոզիայից ծնվեց Հովաթամը. Հովաթամից՝ Աքազը. Աքազից՝ Եզեկիան.",
        "10": "Եզեկիայից ծնվեց Մանասեն. Մանասեից՝ Ամովսը. Ամովսից՝ Հովսիան.",
        "11": "Հովսիայից ծնվեցին Հեքոնիան և նրա եղբայրները՝ Բաբելոնյան գերության ժամանակ։",
        "12": "Բաբելոնյան գերությունից հետո Հեքոնիայից ծնվեց Սաղաթիելը. Սաղաթիելից՝ Զորաբաբելը.",
        "13": "Զորաբաբելից ծնվեց Աբիուդը. Աբիուդից՝ Եղիակիմը. Եղիակիմից՝ Ազովրը.",
        "14": "Ազովրից ծնվեց Սադովկը. Սադովկից՝ Աքինը. Աքինից՝ Եղիուդը.",
        "15": "Եղիուդից ծնվեց Եղիազարը. Եղիազարից՝ Մատթանը. Մատթանից՝ Հակոբը.",
        "16": "Հակոբից ծնվեց Հովսեփը՝ Մարիամի ամուսինը, որի հետ նշանված էր կույս Մարիամը, որից ծնվեց Հիսուսը, որն անվանվեց Քրիստոս։",
        "17": "Արդ, Աբրահամից մինչև Դավիթ բոլոր սերունդները տասնչորսն են, Դավթից մինչև Բաբելոնյան գերությունը՝ տասնչորս սերունդ, և Բաբելոնյան գերությունից մինչև Քրիստոս՝ տասնչորս սերունդ։",
        "18": "Հիսուս Քրիստոսի ծնունդն այսպես եղավ։ Նրա մայրը՝ Մարիամը, նշանված էր Հովսեփի հետ։ Նախքան նրանց մերձենալը Մարիամը հղիացավ Սուրբ Հոգուց։",
        "19": "Հովսեփը՝ նրա ամուսինը, քանի որ արդար էր և չէր կամենում նրան խայտառակել, մտածեց լռելյայն արձակել նրան։",
        "20": "Մինչ նա այս մասին էր մտորում, ահա Տիրոջ հրեշտակը երազի մեջ երևաց նրան և ասաց. «Հովսե՛փ, Դավթի՛ որդի, մի՛ վախեցիր քեզ մոտ վերցնելու Մարիամին՝ քո կնոջը, որովհետև նրա մեջ ծնունդ առածը Սուրբ Հոգուց է։",
        "21": "Նա մի որդի պիտի ծնի, և նրա անունը Հիսուս պիտի դնես, որովհետև նա իր ժողովրդին պիտի փրկի իր մեղքերից»։",
        "22": "Այս ամենը եղավ, որպեսզի իրականանար Տիրոջ կողմից Եսայի մարգարեի միջոցով ասվածը.",
        "23": "«Ահա կույսը կհղիանա և որդի կծնի, և նրան կկոչեն Էմմանուել» ( Ես. 7.14 ), որ նշանակում է «Աստված մեզ հետ»։",
        "24": "Հովսեփը, քնից արթնանալով, արեց այնպես, ինչպես Տիրոջ հրեշտակը հրամայել էր իրեն, և իր մոտ առավ իր կնոջը,",
        "25": "բայց նրա հետ չհարաբերվեց, մինչև Մարիամը ծնեց իր անդրանիկ որդուն, որի անունը Հիսուս դրեց։"
    },
    "2": {
        "1": "Երբ Հիսուսը ծնվեց Հրեաստանի Բեթղեհեմ քաղաքում, Հերովդես արքայի օրերին, ահա արևելքից մոգեր եկան Երուսաղեմ",
        "2": "և ասացին. «Որտե՞ղ է հրեաների նորածին արքան, որովհետև նրա աստղը տեսանք արևելքում և եկանք նրան երկրպագելու»։",
        "3": "Երբ Հերովդես արքան լսեց, խռովվեց, և նրա հետ՝ ամբողջ Երուսաղեմը։",
        "4": "Եվ ժողովելով բոլոր քահանայապետներին ու ժողովրդի դպիրներին՝ հարցրեց նրանց, թե որտե՛ղ էր ծնվելու Քրիստոսը։",
        "5": "Նրանք պատասխանեցին նրան. «Հրեաստանի Բեթղեհեմում, որովհետև մարգարեի միջոցով այսպես է գրված.",
        "6": "“Եվ դու, Բեթղեհե՛մ, Հուդայի՛ երկիր, բնավ փոքրագույնը չես Հուդայի քաղաքների մեջ. քեզնից մի իշխան կելնի ինձ համար, ով կհովվի իմ ժողովրդին՝ Իսրայելին” (Միք. 5.1(5.2)) »։",
        "7": "Այն ժամանակ Հերովդեսը գաղտնաբար կանչեց մոգերին և նրանցից ճշտեց աստղի երևալու ժամանակը։",
        "8": "Ապա նրանց Բեթղեհեմ ուղարկեց՝ ասելով. «Գնացե՛ք, ստույգ տեղեկացե՛ք մանկան մասին և երբ գտնեք մանկանը, իմա՛ց տվեք ինձ, որպեսզի ես էլ գամ և երկրպագեմ նրան»։",
        "9": "Նրանք թագավորին լսելուց հետո ճանապարհ ընկան։ Եվ ահա այն աստղը, որը տեսել էին արևելքում, առաջնորդեց նրանց, մինչև որ եկավ ու կանգ առավ այն տեղի վրա, որտեղ մանուկն էր։",
        "10": "Աստղը տեսնելուն պես չափազանց մեծ ուրախություն ապրեցին։",
        "11": "Երբ տուն մտան, տեսան մանկանն իր մոր՝ Մարիամի հետ, և առջևն ընկնելով՝ երկրպագեցին նրան։ Ապա բացելով իրենց գանձատուփերը՝ նրան ընծաներ մատուցեցին՝ ոսկի, կնդրուկ և զմուռս։",
        "12": "Երազի մեջ Հերովդեսի մոտ չվերադառնալու հրաման ստանալով՝ ուրիշ ճանապարհով գնացին իրենց երկիրը։",
        "13": "Երբ նրանք այնտեղից հեռացան, ահա Տիրոջ հրեշտակը երազի մեջ երևաց Հովսեփին և ասաց. «Վե՛ր կաց, վերցրո՛ւ մանկանն ու նրա մորը և փախի՛ր Եգիպտոս. այնտե՛ղ մնա, մինչև ասեմ քեզ, որովհետև Հերովդեսը փնտրում է մանկանը՝ նրան սպանելու համար»։",
        "14": "Հովսեփն արթացավ, գիշերով վերցրեց մանկանն ու նրա մորը և հեռացավ Եգիպտոս,",
        "15": "որտեղ մնաց մինչև Հերովդեսի վախճանը, որպեսզի իրականանար Տիրոջ կողմից մարգարեի միջոցով ասվածը. «Եգիպտոսի՛ց եմ կանչելու իմ Որդուն» ( Ովս. 11.1 ) ։",
        "16": "Երբ Հերովդեսը տեսավ, որ մոգերից խաբվել է, սաստիկ բարկացավ։ Մարդ ուղարկեց ու կոտորեց Բեթղեհեմում ու նրա շրջակայքում գտնվող երկու տարեկան ու ավելի փոքր բոլոր մանուկներին՝ ըստ այն ժամանակի, որը ճշտել էր մոգերից։",
        "17": "Այն ժամանակ իրականացավ Երեմիա մարգարեի միջոցով ասվածը.",
        "18": "«Մի ձայն գուժեց Ռամայում, ողբ, հեծեծանք ու սաստիկ լացուկոծ. Ռաքելը լալիս էր իր զավակների համար և չէր ուզում մխիթարվել, քանի որ նրանք այլևս չկային» ( Երմ. 31.15 ) ։",
        "19": "Երբ Հերովդեսը վախճանվեց, ահա Տիրոջ հրեշտակը Եգիպտոսում երազի մեջ երևաց Հովսեփին",
        "20": "և ասաց. «Վե՛ր կաց, վերցրո՛ւ մանկանն ու նրա մորը և գնա՛ Իսրայելի երկիրը, որովհետև մեռան նրանք, ովքեր մանկան մահն էին ուզում»։",
        "21": "Եվ Հովսեփը վեր կացավ, վերցրեց մանկանն ու նրա մորը և եկավ Իսրայելի երկիր։",
        "22": "Բայց երբ լսեց, թե Արքեղայոսն է թագավորում Հրեաստանում իր հոր՝ Հերովդեսի փոխարեն, վախեցավ այնտեղ գնալ և երազի մեջ հրաման ստանալով՝ գնաց Գալիլեայի կողմերը։",
        "23": "Եկավ բնակվեց Նազարեթ կոչվող քաղաքում, որպեսզի իրականանար մարգարեների այն խոսքը, թե Նազովրեցի է կոչվելու։"
    },
    "3": {
        "1": "Երբ ժամանակը հասավ, Հրեաստանի անապատում երևաց Հովհաննես Մկրտիչը։ Քարոզում էր",
        "2": "և ասում. «Ապաշխարե՛ք, որովհետև մոտեցել է երկնքի արքայությունը»։",
        "3": "Հիրավի սա՛ է նա, որի մասին խոսվել է Եսայի մարգարեի միջոցով, որ ասում է. «Մի ձայն է գոչում անապատում. “Պատրաստե՛ք Տիրոջ ճանապարհը և ուղի՛ղ դարձրեք նրա շավիղները”» ( Ես. 40.3 ) ։",
        "4": "Հովհաննեսը հագնում էր ուղտի բրդից հագուստ և կաշվե գոտի՝ իր մեջքին։ Նրա կերակուրը մորեխ էր և վայրի մեղր։",
        "5": "Այդ ժամանակ նրա մոտ էր գնում ողջ ժողովուրդը՝ Երուսաղեմից, ողջ Հուդայից ու Հորդանանի բոլոր շրջաններից,",
        "6": "նրա կողմից մկրտվում էին Հորդանան գետում իրենց մեղքերը խոստովանելուց հետո։",
        "7": "Տեսնելով, որ շատ սադուկեցիներ ու փարիսեցիներ եկել են մկրտությանը, Հովհաննեսը նրանց ասաց. «Իժերի՛ ծնունդներ, ո՞վ ձեզ ասաց, թե այսպիսով կարող եք փախչել Տիրոջ գալիք բարկությունից։",
        "8": "Այսուհետև ապաշխարության արժանի ապացո՛ւյց տվեք",
        "9": "և մի՛ փորձեք ինքներդ ձեզ ասել. «Մենք իբրև հայր ունենք Աբրահամին»։ Ասում եմ ձեզ, որ Աստված կարող է այս քարերից էլ Աբրահամի որդիներ դուրս բերել։",
        "10": "Որովհետև կացինն ահա ծառերի արմատի մոտ է դրված։ Ամեն ծառ, որ բարի պտուղ չի տա, կկտրվի և կրակը կգցվի։",
        "11": "Ես ձեզ մկրտում եմ ջրով՝ ապաշխարության մկրտությամբ, բայց նա, ով գալիս է ինձնից հետո, ինձնից ավելի հզոր է, և ես արժանի չեմ նրա կոշիկներն անգամ տանելու։ Նա կմկրտի ձեզ Սուրբ Հոգով և հրով։",
        "12": "Նրա քամհարն իր ձեռքում է. կմաքրի իր կալը, ցորենը կհավաքի իր շտեմարանների մեջ, իսկ հարդը կայրի անշեջ կրակով»։",
        "13": "Այն ժամանակ Հիսուսը Գալիլեայից եկավ Հորդանան, Հովհաննեսի մոտ՝ նրանից մկրտվելու։",
        "14": "Բայց Հովհաննեսը կանխեց նրան և ասաց. «Ես պետք է քեզնից մկրտվեմ, և դո՞ւ ես ինձ մոտ գալիս»։",
        "15": "Հիսուսը պատասխանեց նրան՝ ասելով. «Թո՛ւյլ տուր այժմ, որովհետև Աստծու ծրագիրն այս է, որ մենք կատարենք ամբողջ արդարությունը»։ Այն ժամանակ Հովհաննեսը թույլ տվեց նրան մկրտվել։",
        "16": "Հիսուսը մկրտվելուց հետո իսկույն դուրս ելավ ջրից։ Եվ ահա երկինքը բացվեց նրան, և տեսավ Աստծու Հոգին, որ իջնում էր ինչպես աղավնի և գալիս էր իր վրա։",
        "17": "Երկնքից մի ձայն լսվեց, որ ասում էր. «Դա՛ է իմ սիրելի Որդին, որը ստացավ իմ բարեհաճությունը»։"
    },
    "4": {
        "1": "Դրանից հետո Հիսուսը Հոգու կողմից անապատ տարվեց՝ սատանայից փորձվելու։",
        "2": "Նա քառասուն օր ու քառասուն գիշեր ծոմ պահելուց հետո քաղցեց։",
        "3": "Այդ ժամանակ փորձիչը, մոտենալով նրան, ասաց. «Եթե Աստծու որդին ես, ասա՛, որ այս քարերը հաց դառնան»։",
        "4": "Նա պատասխանեց և ասաց. «Գրված է. “Ոչ միայն հացով է ապրում մարդ, այլև այն ամեն խոսքով, որ ելնում է Աստծու բերանից” ( Բ Օր. 8.3 ) »։",
        "5": "Ապա սատանան նրան առավ տարավ սուրբ քաղաքը, կանգնեցրեց տաճարի ամենաբարձր տեղը",
        "6": "և ասաց նրան. «Եթե Աստծու որդին ես, քեզ այստեղից ցա՛ծ նետիր, որովհետև գրված է. “Իր հրեշտակներին պատվիրել է քեզ համար, և նրանք իրենց ձեռքերի վրա պիտի վերցնեն քեզ, որպեսզի ոտքդ երբեք քարին չխփես” (Սաղ. 90(91).11ա, 12 ) »։",
        "7": "Հիսուսը նրան դարձյալ ասաց. «Գրված է. “Չփորձե՛ս Տիրոջը՝ քո Աստծուն” ( Բ Օր. 6.16 ) »։",
        "8": "Սատանան Հիսուսին կրկին առավ տարավ մի շատ բարձր լեռ, նրան ցույց տվեց աշխարհի բոլոր թագավորություններն ու դրանց փառքը",
        "9": "և ասաց նրան. «Այս ամենը քեզ կտամ, եթե առջևս ընկնելով՝ երկրպագես ինձ»։",
        "10": "Այդ ժամանակ Հիսուսն ասաց նրան. «Հետև՛ս գնա, սատանա՛, որովհետև գրված է. “Տիրոջը՝ քո Աստծուն, կերկրպագես և միայն Նրան կպաշտես” ( Բ Օր. 6.13 ) »։",
        "11": "Ապա սատանան նրան թողեց, և ահա հրեշտակներ մոտեցան ու ծառայում էին նրան։",
        "12": "Երբ Հիսուսը լսեց, որ Հովհաննեսը մատնվել է, հեռացավ գնաց Գալիլեա։",
        "13": "Թողնելով Նազարեթը՝ եկավ բնակվեց լճի եզերքին գտնվող Կափառնաումում, Զաբուղոնի ու Նեփթաղիմի սահմաններում,",
        "14": "որպեսզի իրականանար Եսայի մարգարեի միջոցով ասված խոսքը.",
        "15": "«Զաբուղոնի երկիր և Նեփթաղիմի երկիր, ծովի ճանապարհ և Հորդանանի այն կողմը, հեթանոսներով բնակեցված Գալիլեա։",
        "16": "Այն ժողովուրդը, որ խավարի մեջ էր նստում, մեծ լույս տեսավ, և լույս ծագեց նրանց համար, որ ապրում էին ստվերով պարուրված մահվան աշխարհում» ( Ես. 8.23բ–9.1 ) ։",
        "17": "Այնուհետև Հիսուսն սկսեց քարոզել և ասել. «Ապաշխարե՛ք, որովհետև մոտեցել է երկնքի արքայությունը»։",
        "18": "Մինչ Հիսուսը շրջում էր Գալիլեայի լճի եզերքով, տեսավ երկու եղբայրների՝ Սիմոնին, որ Պետրոս կոչվեց, և նրա եղբայր Անդրեասին, որոնք ուռկան էին գցում լճի մեջ, որովհետև ձկնորս էին։",
        "19": "Հիսուսը նրանց ասաց. «Եկե՛ք իմ հետևից, և ես ձեզ մարդկանց ձկնորսներ կդարձնեմ»։",
        "20": "Նրանք, իսկույն թողնելով գործիքները, գնացին նրա հետևից։",
        "21": "Այդտեղից առաջ գնալով՝ Հիսուսը տեսավ երկու ուրիշ եղբայրների՝ Զեբեդեոսի որդի Հակոբոսին և նրա եղբորը՝ Հովհաննեսին, որոնք Զեբեդեոսի հետ նավակի մեջ էին և իրենց ուռկաններն էին կարգի բերում։ Հիսուսը նրանց էլ կանչեց։",
        "22": "Նրանք, իսկույն թողնելով նավակն ու իրենց հորը, գնացին նրա հետևից։",
        "23": "Հիսուսը շրջում էր Գալիլեայի բոլոր կողմերում, ուսուցանում էր նրանց ժողովարաններում, քարոզում էր արքայության Ավետարանը և բժշկում ժողովրդի մեջ եղած բոլոր հիվանդություններն ու ցավերը։",
        "24": "Նրա համբավը տարածվեց ողջ Ասորիքով մեկ, և նրա մոտ բերեցին զանազան ցավերով ու տանջանքներով տառապող ամեն մի հիվանդի, դիվահարի, լուսնոտի, անդամալույծի, և Հիսուսը բժշկեց նրանց։",
        "25": "Նրա հետևից ժողովրդի մեծ բազմություն էր գնում, որ եկել էր Գալիլեայից, Դեկապոլիից, Երուսաղեմից, Հրեաստանից և Հորդանանի մյուս կողմից։"
    },
    "5": {
        "1": "Հիսուսը, տեսնելով ժողովրդի բազմությունը, բարձրացավ լեռը։ Երբ նստեց այնտեղ, նրան մոտեցան իր աշակերտները։",
        "2": "Եվ բացելով բերանը՝ սկսեց ուսուցանել նրանց ու ասել.",
        "3": "Երանի՜ հոգով աղքատներին, որովհետև նրանցն է երկնքի արքայությունը։",
        "4": "Երանի՜ սգավորներին, որովհետև նրանք կմխիթարվեն։",
        "5": "Երանի՜ հեզերին, որովհետև նրանք երկիրը կժառանգեն։",
        "6": "Երանի՜ արդարության քաղցն ու ծարավն ունեցողներին, որովհետև նրանք կհագենան։",
        "7": "Երանի՜ ողորմածներին, որովհետև նրանք ողորմություն կգտնեն։",
        "8": "Երանի՜ սրտով մաքուրներին, որովհետև նրանք Աստծուն կտեսնեն։",
        "9": "Երանի՜ խաղաղարարներին, որովհետև նրանք Աստծու որդի կկոչվեն։",
        "10": "Երանի՜ արդարության համար հալածվողներին, որովհետև նրանցն է երկնքի արքայությունը։",
        "11": "Երանի՜ ձեզ, երբ ձեզ նախատեն ու հալածեն և ստելով ձեր մասին ամեն տեսակ զրպարտություն անեն իմ պատճառով։",
        "12": "Ցնծացե՛ք և ուրախացե՛ք, որովհետև մեծ է ձեր վարձը երկնքում։ Հիրավի, այդպես հալածեցին ձեզնից առաջ ապրած մարգարեներին։",
        "13": "«Դո՛ւք եք երկրի աղը։ Եթե աղն անհամանա, ինչո՞վ կաղվի։ Այլևս ոչ մի բանի վրա չի ազդի, այլ դուրս կթափվի և մարդկանց ոտքի կոխան կլինի։",
        "14": "Դո՛ւք եք աշխարհի լույսը։ Մի քաղաք, որ լեռան վրա է կառուցված, չի կարող թաքնվել։",
        "15": "Ճրագը չեն վառում և դնում ամանի տակ, այլ աշտանակի վրա, և այն լույս է տալիս բոլոր նրանց, ովքեր տանն են։",
        "16": "Այդպես էլ թող ձեր լույսը փայլի մարդկանց առաջ, որպեսզի տեսնեն ձեր բարի գործերը և փառավորեն ձեր Հորը, որ երկնքում է»։",
        "17": "«Մի՛ կարծեք, թե Օրենքը կամ մարգարեներին ջնջելու եկա, չեկա ջնջելու, այլ լրացնելու։",
        "18": "Ճշմարիտ եմ ասում ձեզ, մինչև երկինքն ու երկիրն անցնեն, Օրենքից ու մարգարեներից մի հովտ անգամ, որ մի փոքրիկ գրանշան է, չի անցնի, մինչև որ ամեն ինչ չիրականանա։",
        "19": "Ով այս պատվիրաններից՝ փոքրերից անգամ մեկը զանց առնի և մարդկանց այդպես ուսուցանի, երկնքի արքայության մեջ փոքր կկոչվի։ Իսկ ով գործադրի և ուսուցանի, երկնքի արքայության մեջ նա մեծ կկոչվի։",
        "20": "Բայց ասում եմ ձեզ, որ եթե ձեր արդարությունը չգերազանցի դպիրների ու փարիսեցիների արդարությանը, երկնքի արքայություն չեք մտնի։",
        "21": "Լսել եք, թե ի՛նչ ասվեց նախնիներին. «Մի՛ սպանիր» ( Ելք 20.13, Բ Օր. 5.18 ), որովհետև ով սպանի, դատաստանի կենթարկվի։",
        "22": "Բայց ես ձեզ ասում եմ. ով անտեղի բարկանա իր եղբոր վրա, դատաստանի կենթարկվի, և ով իր եղբորն ասի՝ հիմա՛ր, ենթակա կլինի ատյանի, և ով իր եղբորն ասի՝ անմի՛տ, կդատապարտվի գեհենի կրակին։",
        "23": "Եթե զոհասեղանին քո ընծան մատուցելու լինես և այնտեղ հիշես, թե եղբայրդ քո դեմ ոխ ունի,",
        "24": "թո՛ղ քո ընծան, գնա՛, նախ հաշտվի՛ր եղբորդ հետ և ապա ե՛կ, քո ընծան մատուցի՛ր։",
        "25": "Եթե մեկը քեզ հետ խնդիր ունենա և քեզ դատի կանչի, նախապես հաշտությա՛ն եկ նրա հետ, մինչ նրա հետ ճանապարհին ես. գուցե նա քեզ դատավորին հանձնի, դատավորն էլ՝ դահճին, և դու բանտ նետվես։",
        "26": "Ճշմարիտ եմ ասում քեզ, այնտեղից դուրս չես գա, մինչև չվճարես վերջին լուման։",
        "27": "Լսել եք, թե ի՛նչ ասվեց. «Մի՛ շնանա» ( Ելք 20.14, Բ Օր. 5.17 ) ։",
        "28": "Բայց ես ձեզ ասում եմ. ով ցանկասիրությամբ նայի որևէ կնոջ, արդեն իր սրտում շնացած կլինի նրա հետ։",
        "29": "Եթե քո աջ աչքը գայթակղեցնում է քեզ, հանի՛ր այն և դե՛ն գցիր քեզնից, որովհետև քեզ համար ավելի լավ է, որ անդամներիցդ մեկը կորչի, քան ամբողջ մարմինդ ընկնի գեհեն։",
        "30": "Եթե քո աջ ձեռքը քեզ գայթակղեցնում է, կտրի՛ր այն և դե՛ն գցիր քեզնից, որովհետև քեզ համար ավելի լավ է, որ անդամներիցդ մեկը կորչի, քան ամբողջ մարմինդ ընկնի գեհեն։",
        "31": "Արդարև ասվել է. «Ով արձակի իր կնոջը, թող նրան արձակման թուղթ տա» ( Բ Օր. 24.1-4, Մտթ. 19.7 ) ։",
        "32": "Բայց ես ձեզ ասում եմ. ով իր կնոջն արձակում է առանց պոռնկության պատճառի, ինքն է պատճառ դառնում, որ նա շնանա։ Եվ ով արձակված կնոջ հետ ամուսնանա, շնություն արած կլինի։",
        "33": "Լսել եք դարձյալ, թե ի՛նչ ասվեց նախնիներին. «Սուտ մի՛ երդվիր, այլ կատարի՛ր այն, ինչ երդվել ես Տիրոջը» ( Ղևտ. 19.12 ) ։",
        "34": "Բայց ես ձեզ ասում եմ. ընդհանրապես մի՛ երդվիր, ո՛չ երկնքի վրա, որովհետև Աստծու գահն է,",
        "35": "ո՛չ երկրի վրա, որովհետև Նրա ոտքի պատվանդանն է, ո՛չ Երուսաղեմի վրա, որովհետև մեծ Արքայի քաղաքն է։",
        "36": "Ոչ էլ քո գլխով երդվիր, որովհետև չես կարող մի մազ անգամ սպիտակ կամ սև դարձնել։",
        "37": "Ձեր խոսքը պարզապես թող լինի՝ այոն՝ այո՛, և ոչը՝ ո՛չ, որովհետև դրանից ավելին չարից է։",
        "38": "Լսել եք, թե ի՛նչ ասվեց. «Աչքի դիմաց՝ աչք և ատամի դիմաց՝ ատամ» ( Ելք 21.24, Ղևտ. 24.20, Բ Օր. 19.21 ) ։",
        "39": "Բայց ես ձեզ ասում եմ. չարին հակառակ մի՛ կանգնիր։ Եթե մեկը քո ծնոտի աջ կողմին ապտակ տա, նրան մյուս կո՛ղմն էլ դարձրու։",
        "40": "Եթե մեկն ուզենա քեզ դատի կանչել և քո շապիկն առնել, նրան քո բաճկո՛նն էլ թող։",
        "41": "Եթե մեկը քեզ հարկադրի իր հետ մեկ մղոն ճանապարհ անցնել, նրա հետ երկո՛ւ մղոն էլ գնա։",
        "42": "Ով քեզնից խնդրում է, տո՛ւր, և ով քեզնից ուզում է փոխ առնել, երես մի՛ դարձրու։",
        "43": "Լսել եք արդարև, թե ի՛նչ ասվեց. « Պիտի սիրես քո ընկերոջը ( Ղևտ. 19.18, Մտթ. 22.39 ) և պիտի ատես քո թշնամուն»։",
        "44": "Բայց ես ձեզ ասում եմ. սիրեցե՛ք ձեր թշնամիներին, օրհնեցե՛ք ձեզ անիծողներին, բարությո՛ւն արեք ձեզ ատողներին և աղոթե՛ք նրանց համար, ովքեր չարչարում ու հալածում են ձեզ,",
        "45": "որպեսզի որդիները լինեք ձեր Հոր, որ երկնքում է, որովհետև Նա իր արեգակը ծագեցնում է թե՛ չարերի և թե՛ բարիների վրա, և անձրև է բերում թե՛ արդարների և թե՛ մեղավորների վրա։",
        "46": "Այնպես որ, եթե սիրեք միայն նրանց, ովքեր ձեզ սիրում են, ձեր վարձն ի՞նչ կլինի. չէ՞ որ մաքսավորներն էլ նույնն են անում։",
        "47": "Եվ եթե ողջույն տաք միայն ձեզ բարիք կամեցողներին, ի՞նչ ավել բան արած կլինեք. չէ՞ որ մաքսավորներն ու մեղավորներն էլ նույնն են անում։",
        "48": "Արդ, կատարյա՛լ եղեք դուք, ինչպես որ ձեր երկնավոր Հայրն է կատարյալ»։"
    },
    "6": {
        "1": "«Զգո՛ւյշ եղեք, որ ձեր ողորմությունը չանեք մարդկանց առջև՝ նրանց ցույց տալու համար, այլապես վարձ չեք ընդունի ձեր Հորից, որ երկնքում է։",
        "2": "Ուստի երբ ողորմություն անես, մի՛ փողահարիր քո առջև, ինչպես կեղծավորներն են անում ժողովարաններում ու հրապարակներում, որպեսզի փառավորվեն մարդկանցից։ Ճշմարիտ եմ ասում ձեզ, հենց դա է նրանց վարձը։",
        "3": "Այլ երբ դու ողորմություն անես, թող քո ձախ ձեռքը չիմանա, թե ի՛նչ է անում քո աջ ձեռքը,",
        "4": "որպեսզի քո ողորմությունը ծածուկ լինի, և քո Հայրը, որ տեսնում է ծածուկը, քեզ կհատուցի հայտնապես»։",
        "5": "«Երբ աղոթես, չլինե՛ս կեղծավորների պես, որոնք սիրում են ժողովարաններում ու հրապարակների անկյուններում աղոթքի կանգնել, որպեսզի տեսանելի դառնան մարդկանց։ Ճշմարիտ եմ ասում ձեզ, հենց դա է նրանց վարձը։",
        "6": "Այլ երբ աղոթես, մտի՛ր քո սենյակը, փակի՛ր քո դռները և ծածո՛ւկ աղոթիր քո Հորը, և քո Հայրը, որ տեսնում է ծածուկը, քեզ կհատուցի հայտնապես։",
        "7": "Երբ աղոթք անեք, մի՛ շատախոսեք հեթանոսների պես, որոնք կարծում են, թե իրենց շատ խոսքերի շնորհիվ լսելի կլինեն։",
        "8": "Արդ, մի՛ նմանվեք նրանց, որովհետև ձեր Հայրը գիտի, թե ինչ է ձեզ պետք, նախքան դուք նրանից մի բան կխնդրեք։",
        "9": "Ուրեմն այսպե՛ս աղոթեք. Հա՛յր մեր, որ երկնքում ես, սուրբ թող լինի քո անունը,",
        "10": "քո արքայությունը թող գա, քո կամքը թող լինի ինչպես երկնքում, այնպես էլ երկրի վրա։",
        "11": "Տո՛ւր մեզ այսօր մեր հանապազօրյա հացը։",
        "12": "Ների՛ր մեզ մեր պարտքերը, ինչպես մենք ենք ներում մեզ պարտապաններին։",
        "13": "Եվ մի՛ տար մեզ փորձության, այլ փրկի՛ր մեզ չարից. որովհետև քոնն են արքայությունը, զորությունը և փառքը հավիտյանս. ամեն։",
        "14": "Որովհետև եթե դուք մարդկանց ներեք իրենց հանցանքները, ձեր երկնավոր Հայրն էլ ձեզ կների։",
        "15": "Իսկ եթե դուք մարդկանց չներեք իրենց հանցանքները, ձեր Հայրն էլ ձե՛զ չի ների ձեր հանցանքները»։",
        "16": "«Երբ ծոմ պահեք, տրտմերես մի՛ եղեք կեղծավորների նման, որոնք խոժոռում են իրենց երեսները, որպեսզի մարդկանց ցույց տան, թե ծոմ են պահում։ Ճշմարիտ եմ ասում ձեզ, հենց դա է նրանց վարձը։",
        "17": "Այլ դու երբ ծոմ պահես, օծի՛ր քո գլուխը և լվա՛ քո երեսը,",
        "18": "որպեսզի չերևաս մարդկանց, թե ծոմ ես պահում, այլ քո Հորը՝ ծածկապես, և քո Հայրը, որ տեսնում է ծածուկը, քեզ կհատուցի հայտնապես»։",
        "19": "«Ձեզ համար գանձեր մի՛ դիզեք երկրի վրա, որտեղ ցեցն ու ժանգն են փչացնում, որտեղ գողերը սողոսկում և գողանում են,",
        "20": "այլ ձեզ համար գանձեր դիզե՛ք երկնքում, որտեղ ո՛չ ցեցը, ո՛չ ժանգը չեն փչացնում, ո՛չ էլ գողերն են սողոսկում և գողանում.",
        "21": "որովհետև որտեղ ձեր գանձերն են, այնտեղ էլ ձեր սրտերը կլինեն։",
        "22": "Մարմնի ճրագն աչքն է. եթե քո աչքը մաքուր է, քո ամբողջ մարմինը լուսավոր կլինի։",
        "23": "Իսկ եթե քո աչքը չար է, քո ամբողջ մարմինը խավար կլինի։ Արդ, եթե քո մեջ եղած լույսը խավար է, ապա որքան առավել կլինի խավարը»։",
        "24": "«Ոչ ոք չի կարող երկու տիրոջ ծառայել. կա՛մ մեկին կատի և մյուսին կսիրի, կա՛մ մեկին կմեծարի և մյուսին կարհամարհի։ Չեք կարող ծառայել և՛ Աստծուն, և՛ մամոնային։",
        "25": "Դրա համար ասում եմ ձեզ. մի՛ մտահոգվեք ձեր կյանքի համար, թե ի՛նչ պիտի ուտեք կամ ի՛նչ պիտի խմեք, ոչ էլ մտահոգվեք ձեր մարմնի համար, թե ի՛նչ պիտի հագնեք։ Չէ՞ որ կյանքն ավելին է, քան կերակուրը, և մարմինն ավելին է, քան հագուստը։",
        "26": "Նայե՛ք երկնքի թռչուններին. ո՛չ վարուցանք են անում, ո՛չ հնձում են և ո՛չ էլ շտեմարանների մեջ ամբարում, և ձեր երկնավոր Հայրը կերակրում է նրանց։ Չէ՞ որ դուք ավելին եք, քան նրանք։",
        "27": "Արդ ձեզնից ո՞վ կարող է իր կյանքի վրա մի փոքր ժամանակ ավելացնել։",
        "28": "Իսկ հագուստի համար ինչո՞ւ եք մտահոգվում։ Նայե՛ք վայրի շուշանին՝ ինչպե՜ս է աճում. ո՛չ ջանք է թափում և ո՛չ հյուսում։",
        "29": "Ասում եմ ձեզ, որ Սողոմոնն անգամ, իր ամբողջ փառքի մեջ, չհագնվեց նրանցից մեկի նման։",
        "30": "Իսկ եթե Աստված այդպես է հագցնում դաշտի միջի խոտին, որ այսօր կա և վաղը հնոց է նետվում, որքա՜ն առավել ձե՛զ կհագցնի, թերահավատնե՛ր։",
        "31": "Հետևաբար, մի՛ մտահոգվեք և ասեք. «Ի՞նչ պիտի ուտենք կամ ի՞նչ պիտի խմենք կամ ի՞նչ պիտի հագնենք»,",
        "32": "որովհետև հեթանոսներն են այդ ամենը որոնում։ Արդարև ձեր երկնավոր Հայրը գիտի, որ այդ ամենը ձեզ հարկավոր է։",
        "33": "Դուք նախ փնտրե՛ք Աստծու արքայությունն ու նրա արդարությունը, և այդ ամենն Աստված ձեզ ավելիով կտա։",
        "34": "Ուրեմն մի՛ մտահոգվեք վաղվա մասին, որովհետև վաղվա օրն ունի իր մտահոգությունները։ Յուրաքանչյուր օրվա հոգսերն ինքնին բավարար են»։"
    },
    "7": {
        "1": "«Մի՛ դատեք, որ չդատվեք,",
        "2": "որովհետև կդատվեք այն դատաստանով, որով դատում եք, և կչափվի ձեզ համար այն չափով, որով չափում եք։",
        "3": "Ինչո՞ւ եղբորդ աչքի միջի շյուղը տեսնում ես, իսկ քո աչքի միջի գերանը չես նկատում։",
        "4": "Կամ ինչպե՞ս ես ասում եղբորդ. “Թո՛ղ շյուղը հանեմ քո աչքի միջից”, երբ ահա քո աչքի մեջ գերան կա։",
        "5": "Կեղծավո՛ր, նախ այդ գերանը հանի՛ր քո աչքից, որ կարողանաս հստակ տեսնել և ապա կհանես շյուղը եղբորդ աչքից։",
        "6": "Մի՛ տվեք սրբությունը շներին և մի՛ գցեք ձեր մարգարիտները խոզերի առաջ, որպեսզի ոտնակոխ չանեն դրանք և շրջվելով ձեզ պատառոտեն։",
        "7": "Խնդրե՛ք, և ձեզ կտրվի, փնտրե՛ք և կգտնեք, բախե՛ք, և ձեր առաջ կբացվի,",
        "8": "որովհետև, ով խնդրում է, ստանում է, ով փնտրում է, գտնում է, և ով բախում է, նրա առաջ կբացվի։",
        "9": "Ձեզնից ո՞վ է այն մարդը, ումից եթե իր որդին հաց խնդրի, նրան քար կտա,",
        "10": "կամ ձուկ խնդրի, նրան օձ կտա։",
        "11": "Արդ, եթե դուք, որ չար եք, գիտեք բարի պարգևներ տալ ձեր որդիներին, որքան ևս առավել ձեր Հայրը, որ երկնքում է, բարիքներ կտա նրանց, ովքեր խնդրում են Նրան»։",
        "12": "«Այն ամենը, ինչ կամենում եք, որ մարդիկ ձեզ անեն, այդպես և դո՛ւք արեք նրանց, որովհետև հենց սա են Օրենքն ու մարգարեները»։",
        "13": "«Մտեք նե՛ղ դռնով. որքա՜ն ընդարձակ է այն դուռը և լայն՝ այն ճանապարհը, որ դեպի կորուստ է տանում, և շատ են նրանք, ովքեր մտնում են դրանով։",
        "14": "Որքա՜ն անձուկ է այն դուռը և նեղ՝ այն ճանապարհը, որ դեպի կյանք է տանում, և քիչ են նրանք, ովքեր գտնում են այն»։",
        "15": "«Զգո՛ւյշ եղեք սուտ մարգարեներից, որ ձեզ մոտ են գալիս ոչխարի հանդերձանքով, բայց ներսից հափշտակող գայլեր են։",
        "16": "Իրենց պտղի՛ց կճանաչեք նրանց։ Մի՞թե փշից խաղող կքաղեն կամ տատասկից՝ թուզ։",
        "17": "Այսպես ամեն լավ ծառ լավ պտուղ է տալիս, և վատ ծառ՝ վատ պտուղ։",
        "18": "Լավ ծառը չի կարող վատ պտուղ տալ, և ոչ էլ վատ ծառը՝ լավ պտուղ։",
        "19": "Ամեն ծառ, որ լավ պտուղ չի տալիս, կտրվում և կրակն է նետվում։",
        "20": "Ուրեմն՝ իրենց պտղի՛ց կճանաչեք նրանց»։",
        "21": "«Ոչ ամեն ոք, որ ինձ ասում է՝ “Տե՜ր, Տե՜ր”, երկնքի արքայություն կմտնի, այլ ով կատարում է կամքը իմ Հոր, որ երկնքում է։",
        "22": "Այն օրը շատերն ինձ կասեն. «Տե՜ր, Տե՜ր, չէ՞ որ քո անունով մարգարեացանք, քո անունով դևեր հանեցինք և քո անունով բազում հրաշքներ գործեցինք»։",
        "23": "Այն ժամանակ նրանց կասեմ. «Ես ձեզ երբեք չեմ ճանաչել, հեռացե՛ք ինձնից ամենքդ, որ անօրենություն էիք գործում»։",
        "24": "Ամեն ոք, ով լսում է իմ այս խոսքերը և գործադրում դրանք, կնմանվի իմաստուն մարդուն, որն իր տունը կառուցեց ժայռի վրա։",
        "25": "Անձրևները թափվեցին և գետերը հորդեցին, հողմերը փչեցին և զարկեցին տանը, բայց տունը չկործանվեց, որովհետև ժայռի վրա էր հաստատված։",
        "26": "Իսկ ամեն ոք, ով լսում է իմ այս խոսքերը և չի գործադրում դրանք, կնմանվի հիմար մարդուն, որն իր տունը ավազի վրա կառուցեց։",
        "27": "Անձրևները թափվեցին, գետերը բարձրացան, հողմերը փչեցին և հարվածեցին տանը, և տունը փլվեց, և նրա կործանումը ահավոր եղավ»։",
        "28": "Երբ Հիսուսն ավարտեց այս բոլոր խոսքերը, ժողովուրդը զարմացած էր նրա ուսուցման վրա,",
        "29": "որովհետև ուսուցանում էր որպես մեկը, որ իշխանություն ունի, և ոչ թե դպիրների նման։"
    },
    "8": {
        "1": "Երբ Հիսուսն իջավ լեռից, նրա հետևից ժողովրդի մեծ բազմություն գնաց։",
        "2": "Ահա մի բորոտ մոտեցավ, երկրպագեց նրան և ասաց. «Տե՛ր, եթե կամենաս, կարող ես ինձ մաքրել»։",
        "3": "Հիսուսն իր ձեռքը երկարեց, հասցրեց նրան և ասաց. «Կամենում եմ, մաքրվի՛ր»։ Եվ բորոտությունը նրանից իսկույն մաքրվեց։",
        "4": "Հիսուսը նրան ասաց. «Զգո՛ւյշ եղիր, ոչ ոքի չասես, այլ գնա՛, քեզ ցո՛ւյց տուր քահանային և մատուցի՛ր զոհը, ինչպես հրամայեց Մովսեսը նրանց, որ ապացուցվի քո մաքրվելը»։",
        "5": "Երբ Հիսուսը Կափառնաում մտավ, նրան մոտեցավ մի հարյուրապետ, որ աղաչում էր նրան",
        "6": "և ասում. «Տե՛ր, ծառաս անդամալույծ պառկած է տանը և սաստիկ տառապում է»։",
        "7": "Հիսուսը նրան ասաց. «Ես կգամ և կբժշկեմ նրան»։",
        "8": "Հարյուրապետը պատասխանեց և ասաց. «Տե՛ր, արժանի չեմ, որ իմ հարկի տակ մտնես, այլ խոսքո՛վ ասա, և ծառաս կբժշկվի։",
        "9": "Արդարև ես էլ իշխանության տակ գտնվող մարդ եմ, ձեռքիս տակ զինվորներ ունեմ. սրան ասում եմ՝ գնա՛, և գնում է, մյուսին թե՝ ե՛կ, և գալիս է, իմ ծառային էլ թե՝ այս բանն արա՛, և անում է»։",
        "10": "Երբ Հիսուսը լսեց, զարմացավ և ասաց իր հետևից գնացողներին. «Ճշմարիտ եմ ասում ձեզ, Իսրայելում անգամ այսպիսի հավատ երբեք չգտա։",
        "11": "Ասում եմ ձեզ, որ արևելքից ու արևմուտքից շատերը կգան և երկնքի արքայության մեջ սեղան կնստեն Աբրահամի, Իսահակի և Հակոբի հետ,",
        "12": "իսկ արքայության որդիները կելնեն արտաքին խավարը. այնտեղ լաց կլինի և ատամների կրճտոց»։",
        "13": "Ապա Հիսուսը հարյուրապետին ասաց. «Գնա՛, և ինչպես որ հավատացիր, այդպես թող լինի քեզ»։ Եվ այդ օրը նրա ծառան առողջացավ։",
        "14": "Հիսուսը, Պետրոսի տունը գալով, տեսավ, որ նրա զոքանչը բարձր ջերմությամբ պառկած է։",
        "15": "Բռնեց նրա ձեռքից, և ջերմությունը իջավ։ Նա ոտքի կանգնեց և սկսեց ծառայել նրան։",
        "16": "Երբ երեկո եղավ, Հիսուսի մոտ բերեցին բազում դիվահարների։ Նա խոսքով հանեց ոգիներին և բժշկեց բոլոր հիվանդներին,",
        "17": "որպեսզի իրականանար Եսայի մարգարեի միջոցով ասված խոսքը. «Նա մեր հիվանդությունները վերացրեց և մեր ցավերը կրեց» ( Ես. 53.4ա ) ։",
        "18": "Հիսուսը, իր շուրջը մի մեծ բազմություն տեսնելով, կարգադրեց իր աշակերտներին, որ լճի մյուս կողմը գնան։",
        "19": "Մի դպիր մոտեցավ և ասաց նրան. «Վարդապե՛տ, ես էլ քո հետևից կգամ, ուր էլ գնաս»։",
        "20": "Հիսուսը նրան ասաց. «Աղվեսները որջ ունեն, երկնքի թռչուններն էլ՝ բույն, բայց Մարդու Որդին տեղ չունի, որ իր գլուխը դնի»։",
        "21": "Նրա աշակերտներից մեկն ասաց նրան. «Տե՛ր, թո՛ւյլ տուր ինձ, որ գնամ նախ հորս թաղեմ»։",
        "22": "Հիսուսը նրան ասաց. «Ե՛կ իմ հետևից, և թող մեռածները թաղեն իրենց մեռելներին»։",
        "23": "Երբ Հիսուսը նավակ մտավ, աշակերտները գնացին նրա հետևից։",
        "24": "Եվ ահա ծովում այնքան ուժեղ ալեկոծություն բարձրացավ, որ նավակը գրեթե ծածկվեց ալիքներով։ Իսկ նա ննջում էր։",
        "25": "Աշակերտները մոտեցան, արթնացրին նրան և ասացին. «Տե՛ր, փրկի՛ր մեզ, որովհետև կորչում ենք»։",
        "26": "Հիսուսը նրանց ասաց. «Ինչո՞ւ եք վախենում, թերահավատնե՛ր»։ Այն ժամանակ վեր կացավ, սաստեց հողմերին ու լճին, և մեծ խաղաղություն տիրեց։",
        "27": "Մարդիկ զարմացան և ասում էին. «Ինչպիսի՜ մեկն է սա, որ թե՛ հողմերը և թե՛ լիճն են հնազանդվում նրան»։",
        "28": "Երբ լճի այն կողմը՝ գերգեսացիների երկիրն անցան, Հիսուսի դեմ ելան երկու դիվահար, որոնք դուրս էին եկել գերեզմաններից։ Նրանք այնքան կատաղի էին, որ ոչ ոք չէր կարողանում անցնել այդ ճանապարհով։",
        "29": "Եվ ահա սրանք աղաղակեցին և ասացին. «Ի՞նչ կա մեր և քո միջև, Հիսո՛ւս, Որդի՛ Աստծո, եկար, որ մեզ ժամանակից շուտ տանջե՞ս»։",
        "30": "Նրանցից ավելի հեռու խոզերի մի երամակ էր արածում։",
        "31": "Դևերն աղաչում էին նրան և ասում. «Եթե մեզ այստեղից հանում ես, թո՛ւյլ տուր՝ խոզերի երամակը գնանք»։",
        "32": "Ասաց նրանց՝ գնացե՛ք։ Դևերը դուրս եկան գնացին խոզերի երամակը։ Եվ ամբողջ երամակը դարավանդից դեպի լիճը թափվեց, և խոզերը ջրում սատկեցին։",
        "33": "Խոզարածները փախան և քաղաք գնալով՝ պատմեցին ամեն ինչ, նաև դիվահարներին պատահածը։",
        "34": "Եվ ահա ամբողջ քաղաքը Հիսուսին ընդառաջ ելավ։ Երբ նրան տեսան, աղաչեցին, որ հեռանա իրենց սահմաններից։"
    },
    "9": {
        "1": "Հիսուսը, նավակ մտնելով, անցավ լճի մյուս կողմը և եկավ իր քաղաքը։",
        "2": "Ահա մարդիկ նրա մոտ բերեցին մի անդամալույծի, որ պառկած էր անկողնու մեջ։ Հիսուսը, նրանց հավատը տեսնելով, ասաց անդամալույծին. «Թող քո մեղքերը ներվեն քեզ»։",
        "3": "Դպիրներից ոմանք իրենց մտքում ասացին. «Հայհոյում է դա»։",
        "4": "Հիսուսը, իմանալով նրանց մտածումները, ասաց նրանց. «Ինչո՞ւ եք չար բան խորհում ձեր սրտերում։",
        "5": "Ի՞նչն է ավելի դյուրին. ասել՝ «Թող քո մեղքերը ներվեն քեզ», թե՞ «Վե՛ր կաց և քայլի՛ր»։",
        "6": "Բայց որպեսզի իմանաք, որ Մարդու Որդին իշխանություն ունի երկրի վրա մեղքերը ներելու,- այդ ժամանակ նա անդամալույծին ասաց,- վե՛ր կաց, ա՛ռ անկողինդ և գնա՛ քո տուն»։",
        "7": "Նա վեր կացավ և գնաց իր տուն։",
        "8": "Երբ ժողովուրդը տեսավ, զարմացավ և փառավորում էր Աստծուն՝ մարդկանց այդպիսի իշխանություն տվողին։",
        "9": "Հիսուսը, այնտեղից առաջ անցնելով, տեսավ Մատթեոս անունով մի մարդու, որ նստած էր մաքսատանը, և նրան ասաց. «Արի՛ իմ հետևից»։ Նա վեր կացավ, գնաց նրա հետևից։",
        "10": "Երբ Հիսուսը նրա տանը սեղան էր նստել, ահա մաքսավորներ ու մեղավորներ եկան և բազմեցին Հիսուսի ու նրա աշակերտների հետ։",
        "11": "Երբ փարիսեցիները տեսան, ասացին նրա աշակերտներին. «Ձեր վարդապետն ինչո՞ւ է մաքսավորների ու մեղավորների հետ ուտում»։",
        "12": "Իսկ Հիսուսը, երբ լսեց, ասաց նրանց. «Առողջներին բժիշկ պետք չէ, այլ հիվանդներին։",
        "13": "Գնացե՛ք, սովորե՛ք, թե ի՛նչ է նշանակում “Ողորմություն եմ ուզում և ոչ թե զոհ” ( Ովս. 6.6 ), որովհետև չեմ եկել արդարներին կանչելու, այլ մեղավորներին»։",
        "14": "Այն ժամանակ Հիսուսին մոտեցան Հովհաննեսի աշակերտները և ասացին. «Ինչո՞ւ մենք և փարիսեցիները հաճախ ծոմ ենք պահում, իսկ քո աշակերտները չեն պահում»։",
        "15": "Հիսուսը նրանց ասաց. «Մի՞թե կարելի է հարսանիք հրավիրվածներին սուգ անել, քանի դեռ փեսան նրանց հետ է։ Բայց օրեր կգան, երբ փեսան նրանցից կվերցվի, և ապա իրենք էլ ծոմ կպահեն։",
        "16": "Ոչ ոք նոր կտորից կարկատան չի դնում հնացած հագուստի վրա, որովհետև այն ամբողջությամբ կպոկվի հագուստից, և ավելի վատ պատռվածք կառաջանա։",
        "17": "Նաև նոր գինին հին տիկերի մեջ չեն լցնում, ապա թե ոչ տիկերը կպատռվեն, գինին կթափվի, և տիկերը կփչանան, այլ նոր գինին նոր տիկերի մեջ են լցնում, և երկուսն էլ պահպանվում են»։",
        "18": "Մինչ Հիսուսն այս բաներն էր խոսում նրանց հետ, ահա մի իշխան մոտեցավ, երկրպագեց նրան և ասաց. «Դուստրս հենց նոր վախճանվեց, բայց ե՛կ, ձեռքդ դի՛ր նրա վրա, և նա կկենդանանա»։",
        "19": "Հիսուսը վեր կացավ և իր աշակերտների հետ գնաց նրա հետևից։",
        "20": "Եվ ահա մի կին, որ տասներկու տարուց ի վեր տառապում էր արյունահոսությունից, Հիսուսի հետևից մոտենալով, դիպավ նրա հագուստի քղանցքին,",
        "21": "որովհետև մտքում ասում էր. «Եթե միայն դիպչեմ նրա հագուստին, կփրկվեմ»։",
        "22": "Իսկ Հիսուսը, երբ շրջվեց և տեսավ նրան, ասաց. «Քաջալերվի՛ր, դո՛ւստր, քո հավատը քեզ փրկեց»։ Այդ ժամից կինն առողջացավ։",
        "23": "Երբ Հիսուսն իշխանի տուն եկավ և տեսավ փողհարներին ու մեծ ամբոխ,",
        "24": "ասաց նրանց. «Մի կո՛ղմ քաշվեք, որովհետև այդ աղջիկը մեռած չէ, այլ ննջում է»։ Եվ ծիծաղում էին նրա ասածների վրա։",
        "25": "Երբ ամբոխը դուրս ելավ, Հիսուսը ներս մտավ, բռնեց աղջկա ձեռքից, և նա վեր կացավ։",
        "26": "Այս լուրը տարածվեց այդ ամբողջ երկրով։",
        "27": "Երբ Հիսուսն այնտեղից մեկնեց, նրա հետևից գնացին երկու կույրեր։ Նրանք աղաղակում էին և ասում. «Ողորմի՛ր մեզ, Դավթի՛ Որդի»։",
        "28": "Երբ տուն հասավ, կույրերը մոտեցան նրան։ Հիսուսը նրանց ասաց. «Հավատո՞ւմ եք, որ այդ բանը կարող եմ անել ձեզ համար»։ Նրանք պատասխանեցին. «Այո՛, Տե՛ր»։",
        "29": "Այդժամ Հիսուսը դիպավ նրանց աչքերին և ասաց. «Ըստ ձեր հավատի թող լինի ձեզ»։",
        "30": "Եվ նրանց աչքերը բացվեցին։ Հիսուսը նրանց խստիվ պատվիրեց՝ ասելով. «Զգո՛ւյշ եղեք, թող ոչ ոք չիմանա»։",
        "31": "Իսկ նրանք ելան և նրա համբավը տարածեցին այդ ամբողջ երկրով։",
        "32": "Կույրերի մեկնելուց հետո ահա նրա մոտ բերեցին մի համր, դիվահար մարդու։",
        "33": "Երբ դևը ելավ, համրը խոսեց։ Եվ ժողովուրդը զարմացավ ու ասաց. «Այսպիսի բան Իսրայելում երբեք չի տեսնվել»։",
        "34": "Իսկ փարիսեցիներն ասում էին. «Դևերի իշխանի միջոցով է դա հանում դևերին»։",
        "35": "Հիսուսը շրջում էր բոլոր քաղաքներով ու գյուղերով, ուսուցանում էր նրանց ժողովարաններում, քարոզում արքայության Ավետարանը և բժշկում ժողովրդի բոլոր ախտերն ու հիվանդությունները։",
        "36": "Տեսնելով ժողովրդի բազմությունը՝ Հիսուսը գթաց նրանց, որովհետև հոգնած ու լքված էին, ինչպես հովիվ չունեցող ոչխարներ։",
        "37": "Այն ժամանակ իր աշակերտներին ասաց. «Հունձքն առատ է, մշակները՝ սակավ։",
        "38": "Արդ, աղաչե՛ք հունձքի Տիրոջը, որ իր հունձքի համար մշակներ հանի»։"
    },
    "10": {
        "1": "Հիսուսը, իր մոտ կանչելով իր տասներկու աշակերտներին, նրանց իշխանություն տվեց պիղծ ոգիներ հանելու և բոլոր ցավերն ու բոլոր հիվանդությունները բժշկելու։",
        "2": "Տասներկու առաքյալների անունները սրանք էին. առաջին՝ Սիմոն, որ Պետրոս անվանվեց, և նրա եղբայրը՝ Անդրեաս, Զեբեդեոսի որդի Հակոբոս և նրա եղբայրը՝ Հովհաննես,",
        "3": "Փիլիպպոս և Բարթողոմեոս, Թովմաս և Մատթեոս մաքսավոր, Ալփեոսի որդի Հակոբոս և Ղեբեոս, որ Թադեոս անվանվեց,",
        "4": "Սիմոն Կանանացի և Հուդա Իսկարիովտացի, որն էլ մատնեց նրան։",
        "5": "Հիսուսը տասներկուսին ուղարկեց և պատվիրեց նրանց՝ ասելով. «Հեթանոսների մոտ տանող ճանապարհով չգնաք և սամարացիների որևէ քաղաք չմտնեք,",
        "6": "այլ նախընտրե՛ք գնալ Իսրայելի տան կորած ոչխարների մոտ։",
        "7": "Երբ գնաք, քարոզե՛ք և ասե՛ք, որ մոտեցել է երկնքի արքայությունը։",
        "8": "Հիվանդներին բժշկե՛ք, բորոտներին մաքրե՛ք, դևերին հանե՛ք, ձրի առաք, ձրի էլ տվեք։",
        "9": "Ձեռք մի՛ բերեք ո՛չ ոսկի, ո՛չ արծաթ, ո՛չ էլ պղնձադրամ՝ ձեր գոտիների մեջ,",
        "10": "ո՛չ պարկ՝ ճանապարհի համար, ո՛չ երկու հագուստ, ո՛չ կոշիկ, ո՛չ էլ ցուպ։ Մշակն արժանի է իր կերակրին։",
        "11": "Որ քաղաքը կամ որ գյուղը մտնեք, հարցրե՛ք, թե ո՛վ է այնտեղ արժանավոր, և այնտեղ մնացե՛ք, մինչև ելնեք այնտեղից։",
        "12": "Երբ այդ տունը մտնեք, ողջո՛ւյն տվեք նրան և ասե՛ք. «Ողջո՜ւյն այս տանը»։",
        "13": "Եթե տունն արժանի լինի, ձեր ողջույնը նրա վրա թող իջնի, իսկ եթե արժանի չլինի, ձեր ողջույնը ձեզ թող վերադառնա։",
        "14": "Եթե մեկը չընդունի ձեզ և չլսի ձեր խոսքերը, երբ այդ քաղաքից դուրս գաք, թա՛փ տվեք փոշին ձեր ոտքերից։",
        "15": "Ճշմարիտ եմ ասում ձեզ, դատաստանի օրը սոդոմացիների ու գոմորացիների երկրի համար ավելի դյուրին կլինի, քան այդ քաղաքի համար»։",
        "16": "«Ահա ես ձեզ ուղարկում եմ որպես ոչխարներ՝ գայլերի մեջ։ Այսուհետև օձերի պես խորագե՛տ եղեք և աղավնիների պես՝ միամիտ։",
        "17": "Զգո՛ւյշ եղեք մարդկանցից, որովհետև ձեզ դատարաններ կհանձնեն և ձեզ իրենց ատյաններում կտանջեն։",
        "18": "Ձեզ կառավարիչների ու թագավորների առաջ կտանեն իմ պատճառով, որպեսզի նրանց և հեթանոսներին վկայություն տաք։",
        "19": "Բայց երբ ձեզ մատնեն, չմտագոհվեք, թե ինչպե՛ս կամ ի՛նչ պիտի խոսեք, որովհետև այդ ժամին ձեզ կտրվի այն, ինչ պիտի խոսեք,",
        "20": "որովհետև ոչ թե դուք եք խոսելու, այլ ձեր Հոր Հոգին, որ կխոսի ձեր միջոցով։",
        "21": "Եղբայրն իր եղբորը մահվան կմատնի, հայրը՝ որդուն։ Զավակները ծնողների դեմ կելնեն և նրանց կսպանեն։",
        "22": "Եվ իմ անվան պատճառով բոլորից ատված կլինեք։ Բայց ով համբերի մինչև վերջ, նա՛ կփրկվի։",
        "23": "Երբ ձեզ հալածեն մի քաղաքում, փախե՛ք դեպի մեկ ուրիշը, և եթե ձեզ այնտեղից էլ հալածեն, փախե՛ք դեպի մյուսը։ Ճշմարիտ եմ ասում ձեզ, Իսրայելի քաղաքները սպառած չեք լինի նախքան Մարդու Որդու գալուստը։",
        "24": "Աշակերտն առավել չէ ուսուցչից, ոչ էլ ծառան՝ իր տիրոջից։",
        "25": "Աշակերտին բավական է, որ իր ուսուցչի նման լինի, և ծառային՝ իր տիրոջ նման։ Եթե տանտիրոջը Բեեղզեբուղ կոչեցին, որքա՜ն ավելի նրա ընտանիքի անդամներին։",
        "26": "Այսուհետև նրանցից չվախենաք, որովհետև չկա ծածուկ բան, որ չհայտնվի, և գաղտնի բան, որ չիմացվի։",
        "27": "Ինչ որ ձեզ ասում եմ խավարի մեջ, ասե՛ք լույսի մեջ, և ինչ որ լսում եք շշուկով, քարոզե՛ք տանիքների վրա։",
        "28": "Եվ մի՛ վախեցեք նրանցից, ովքեր մարմինն են սպանում, բայց հոգին սպանել չեն կարողանում։ Այլ դուք հատկապես վախեցե՛ք նրանից, ով կարող է թե՛ հոգին և թե՛ մարմինը կորստյան մատնել գեհենի մեջ։",
        "29": "Չէ՞ որ երկու ճնճղուկ մեկ լումայով է վաճառվում, բայց նրանցից ոչ մեկն իսկ առանց ձեր Հոր գիտության գետնին չի ընկնում։",
        "30": "Իսկ ձեր գլխի յուրաքանչյուր մազն անգամ հաշվված է։",
        "31": "Արդ, մի՛ վախեցեք, որովհետև բազմաթիվ ճնճղուկներից ավելի արժեք ունեք։",
        "32": "Ամեն ոք, ով ինձ կխոստովանի մարդկանց առջև, ես էլ նրան կխոստովանեմ իմ Հոր առջև, որ երկնքում է։",
        "33": "Իսկ ով ինձ կուրանա մարդկանց առջև, ես էլ նրան կուրանամ իմ Հոր առջև, որ երկնքում է»։",
        "34": "«Չկարծե՛ք, թե եկել եմ երկրի վրա խաղաղություն բերելու. չեմ եկել խաղաղություն բերելու, այլ սուր,",
        "35": "որովհետև եկել եմ բաժանելու որդուն իր հորից, դստերը՝ իր մորից, և հարսին՝ իր սկեսուրից։",
        "36": "Մարդու թշնամիներն իր ընտանիքի անդամները կլինեն ( Միք. 7.6 ) ։",
        "37": "Ով իր հորը կամ մորը սիրում է ինձնից ավելի, ինձ արժանի չէ։ Ով իր որդուն կամ դստերը ինձնից ավելի է սիրում, ինձ արժանի չէ։",
        "38": "Եվ ով չի վերցնում իր խաչը և չի գալիս իմ հետևից, ինձ արժանի չէ։",
        "39": "Ով ջանա փրկել իր կյանքը առանց ինձ, կկորցնի այն, իսկ ով ինձ համար կորցնի իր կյանքը, նրան կփրկեմ։",
        "40": "Ով ձե՛զ է ընդունում, ի՛նձ է ընդունում, և ով ի՛նձ է ընդունում, ինձ ուղարկողին է ընդունում։",
        "41": "Ով մարգարեին ընդունում է իբրև մարգարեի, մարգարեի վարձ կստանա։ Ով արդարին ընդունում է իբրև արդարի, արդարի վարձ կստանա։",
        "42": "Եվ ով այս փոքրիկներից մեկին թեկուզ մի բաժակ սառը ջուր տա խմելու՝ իբրև աշակերտի, ճշմարիտ եմ ասում ձեզ, իր վարձը չի կորցնի»։"
    },
    "11": {
        "1": "Երբ Հիսուսն ավարտեց իր տասներկու աշակերտներին պատվեր տալը, այդտեղից գնաց քարոզելու և ուսուցանելու շրջակա քաղաքներում։",
        "2": "Իսկ Հովհաննեսը, երբ բանտում լսեց Քրիստոսի գործերի մասին, ուղարկեց իր աշակերտներին և նրանց միջոցով",
        "3": "հարցրեց նրան. «Դո՞ւ ես, որ գալու էիր, թե՞ ուրիշի սպասենք»։",
        "4": "Հիսուսը պատասխան տվեց նրանց և ասաց. «Գնացեք պատմե՛ք Հովհաննեսին այն, ինչ լսեցիք ու տեսաք.",
        "5": "կույրերը տեսնում են, կաղերը՝ քայլում, բորոտները՝ մաքրվում, խուլերը՝ լսում, մեռելները՝ հարություն առնում, և աղքատներն ավետարանվում են։",
        "6": "Եվ երանի՜ նրան, ով չի գայթակղվի իմ պատճառով»։",
        "7": "Երբ Հովհաննեսի աշակերտները գնացին, Հիսուսն սկսեց ժողովրդին ասել Հովհաննեսի մասին. «Անապատում ի՞նչ տեսնելու ելաք. քամուց շարժվող եղե՞գ։",
        "8": "Հապա ի՞նչ տեսնելու ելաք. փափուկ զգեստներով զարդարված մարդո՞ւ։ Ահա նրանք, որ փափուկ բաներ են հագել, թագավորական պալատներում են։",
        "9": "Հապա ի՞նչ տեսնելու ելաք. մարգարեի՞. այո՛, ասում եմ ձեզ, ավելի՛ն, քան մարգարե,",
        "10": "որովհետև այդ նա է, ում մասին գրված է. “Ահա ես իմ պատգամաբերին եմ ուղարկում քո առջևից, ով քո առաջ կպատրաստի քո ճանապարհը” ( Մղք. 3.1 ) ։",
        "11": "Ճշմարիտ եմ ասում ձեզ, կանանցից ծնվածների մեջ Հովհաննես Մկրտչից ավելի մեծը չի եղել, բայց երկնքի արքայության մեջ ամենից փոքրը նրանից ավելի մեծ է։",
        "12": "Հովհաննես Մկրտչի քարոզչության օրերից մինչև այժմ երկնքի արքայությունը ձեռք բերելու համար ուժ է գործադրվում, և ուժեղներն են հափշտակում այն։",
        "13": "Ամբողջ Օրենքն ու մարգարեները մինչև Հովհաննեսը մարգարեացան,",
        "14": "և եթե ուզում եք ընդունել, նա՛ է Եղիան, որ գալու է։",
        "15": "Ով լսելու ականջ ունի, թող լսի։",
        "16": "Ո՞ւմ նմանեցնեմ այս սերնդին. նման է այն մանուկներին, որոնք նստում են հրապարակներում, ձայն են տալիս իրենց ընկերներին",
        "17": "և ասում. “Ձեզ համար փող փչեցինք, բայց չպարեցիք, ձեզ համար ողբ երգեցինք, բայց չկոծեցիք”։",
        "18": "Եկավ Հովհաննեսը. ո՛չ ուտում էր, ո՛չ խմում, և ասում են. «Նրա մեջ դև կա»։",
        "19": "Եկավ Մարդու Որդին. ուտում ու խմում է, և ասում են. «Ահա ուտող-խմող մարդ, մաքսավորների ու մեղավորների բարեկամ»։ Բայց Աստծու իմաստությունը հասկացվեց իր որդիների կողմից»։",
        "20": "Այդ ժամանակ Հիսուսն սկսեց նախատել այն քաղաքներին, որոնցում նրա բազմաթիվ հրաշքները կատարվեցին, բայց նրանք չապաշխարեցին։",
        "21": "«Վա՜յ քեզ, Քորազի՛ն, վա՜յ քեզ, Բեթսայիդա՛, որովհետև եթե Տյուրոսում ու Սիդովնում կատարվեին այն հրաշքները, որ ձեր մեջ կատարվեցին, վաղուց արդեն քուրձով ու մոխրով ապաշխարել էին։",
        "22": "Բայց ասում եմ ձեզ, Տյուրոսի ու Սիդովնի երկրի համար ավելի դյուրին կլինի դատաստանի օրը, քան ձեզ համար։",
        "23": "Եվ դո՛ւ, Կափառնաո՛ւմ, մինչև երկինք չես բարձրանա, այլ մինչև դժոխք կիջնես, որովհետև եթե Սոդոմում կատարվեին այն հրաշքները, որ քո մեջ կատարվեցին, մինչ այսօր հաստատ կանգուն կլիներ։",
        "24": "Բայց ասում եմ ձեզ, որ սոդոմացիների երկրի համար ավելի դյուրին կլինի դատաստանի օրը, քան քեզ համար»։",
        "25": "Այդ ժամանակ Հիսուսը շարունակեց և ասաց. «Գոհություն եմ հայտնում քեզ, Հա՛յր, Տե՛ր երկնքի ու երկրի, որ ծածկեցիր այս բաները իմաստուններից ու գիտուններից և հայտնեցիր մանուկներին։",
        "26": "Այո՛, Հա՛յր, որովհետև այսպես հաճելի եղավ քեզ։",
        "27": "Ամեն ինչ ինձ տրվեց իմ Հորից։ Եվ ոչ ոք չի ճանաչում Որդուն, բացի Հորից, և ոչ ոք չի ճանաչում Հորը, բացի Որդուց և նրանից, որին Որդին կուզենա հայտնել։",
        "28": "Ինձ մո՛տ եկեք, բոլոր հոգնածնե՛ր ու բեռնավորվածնե՛ր, և ես հանգիստ կտամ ձեզ։",
        "29": "Իմ լուծը ձեզ վրա՛ վերցրեք և սովորե՛ք ինձնից, որ հեզ եմ և սրտով խոնարհ, և ձեզ համար հանգիստ կգտնեք,",
        "30": "որովհետև իմ լուծը քաղցր է, և իմ բեռը՝ թեթև»։"
    },
    "12": {
        "1": "Այդ ժամանակ Հիսուսը շաբաթ օրը գնաց նրանց արտերի միջով։ Նրա աշակերտները քաղցեցին և սկսեցին հասկ պոկել ու ուտել։",
        "2": "Իսկ փարիսեցիները, երբ տեսան, ասացին նրան. «Ահա քո աշակերտներն անում են այն, ինչ օրինավոր չէ անել շաբաթ օրը»։",
        "3": "Հիսուսը նրանց ասաց. «Դուք չե՞ք կարդացել, թե ի՛նչ արեց Դավիթը, երբ քաղցեցին ինքը և նրանք, որ իր հետ էին։",
        "4": "Ինչպե՛ս Աստծու տունը մտավ և կերավ Առաջավորության հացը, մի բան, որ բացի քահանաներից, օրինավոր չէր ուտել ո՛չ նրա և ո՛չ էլ նրանց համար, որ իր հետ էին։",
        "5": "Կամ չե՞ք կարդացել Օրենքում, որ քահանաները լուծում են շաբաթ օրերը՝ տաճարում ծառայելով, սակայն մեղավոր չեն համարվում։",
        "6": "Բայց ասում եմ ձեզ, որ այստեղ տաճարից ավելի կարևոր բան կա։",
        "7": "Եթե իմանայիք, թե ի՛նչ է նշանակում. “Ողորմություն եմ ուզում և ոչ թե զոհ” ( Ովս. 6.6 ), ապա անմեղներին չէիք դատապարտի։",
        "8": "Այնպես որ Մարդու Որդին շաբաթ օրվա տերն է»։",
        "9": "Այդտեղից հեռանալով՝ Հիսուսը եկավ նրանց ժողովարանը։",
        "10": "Այնտեղ մի մարդ կար, որի ձեռքը չորացած էր։ Հիսուսին հարցրին՝ ասելով, թե՝ «Օրինավո՞ր է շաբաթ օրը բժշկել», որպեսզի ամբաստանեն նրան։",
        "11": "Նա պատասխանեց. «Ձեր միջից ո՞վ է այն մարդը, որ եթե մի ոչխար ունենա, և շաբաթ օրով այն ընկնի փոսի մեջ, մի՞թե չի բռնի ու վեր հանի նրան։",
        "12": "Իսկ արդ, մարդը ոչխարից որքա՜ն առավել է։ Հետևաբար, օրինավոր է շաբաթ օրով բարիք գործել»։",
        "13": "Այդժամ մարդուն ասաց. «Երկարի՛ր ձեռքդ»։ Նա երկարեց չորացած ձեռքը, և այն մյուս ձեռքի նման առողջ դարձավ։",
        "14": "Իսկ փարիսեցիները դուրս եկան և խորհրդակցեցին նրա դեմ, թե ինչպե՛ս կորստյան մատնեն նրան։",
        "15": "Երբ Հիսուսն իմացավ, հեռացավ այդտեղից։ Նրա հետևից մի մեծ բազմություն գնաց, և նա ամենքին բժշկեց։",
        "16": "Եվ խստիվ պատվիրեց նրանց, որ իր մասին ոչ ոքի բան չասեն,",
        "17": "որպեսզի իրականանար Եսայի մարգարեի միջոցով ասվածը.",
        "18": "«Ահա իմ ծառան, որին ընտրեցի, և իմ սիրելին, որին հավանեց հոգիս։ Նրա վրա կդնեմ իմ Հոգին, և հեթանոսներին կպատմի արդարության մասին։",
        "19": "Չի հակառակվի և չի աղաղակի, և ոչ ոք հրապարակներում նրա ձայնը չի լսի։",
        "20": "Ջախջախված եղեգը չի փշրի և առկայծող պատրույգը չի հանգցնի, մինչև որ դատաստանը հաղթանակի հասցնի։",
        "21": "Եվ հեթանոսներն իրենց հույսը նրա վրա կդնեն» ( Ես. 42.1-3, 4բ) ։",
        "22": "Այդ ժամանակ Հիսուսի մոտ բերվեց կույր ու համր մի դիվահար, և Հիսուսը բժշկեց նրան, այնպես որ համր ու կույր մարդն սկսեց խոսել ու տեսնել։",
        "23": "Ժողովրդի ողջ բազմությունը զարմացավ և ասում էր. «Մի՞թե սա է Քրիստոսը՝ Դավթի Որդին»։",
        "24": "Բայց փարիսեցիները, երբ լսեցին, ասացին. «Դա դևերին ուրիշ կերպ չի հանում, եթե ոչ Բեեղզեբուղի՝ դևերի իշխանի միջոցով»։",
        "25": "Երբ Հիսուսն իմացավ նրանց խորհուրդները, նրանց ասաց. «Ինքն իր մեջ մասնատված ամեն թագավորություն ավերվում է, և ինքն իր մեջ բաժանված ամեն քաղաք կամ տուն չի կարող կանգուն մնալ։",
        "26": "Եթե սատանան սատանային հանում է, ինքն իր մեջ բաժանվեց. ուրեմն նրա թագավորությունը ինչպե՞ս կարող է կանգուն մնալ։",
        "27": "Եթե ես Բեեղզեբուղի միջոցով եմ հանում դևերին, ձեր որդիներն ինչո՞վ են հանում. հետևաբար նրանք ձեր դատավորներն են։",
        "28": "Իսկ եթե Աստծու Հոգով եմ հանում դևերին, ուրեմն Աստծու արքայությունը հասել է ձեզ վրա։",
        "29": "Կամ ինչպե՞ս կարող է մեկն ուժեղ մարդու տունը մտնել և նրա ունեցվածքը կողոպտել, եթե նախ չկապի այդ ուժեղ մարդուն և ապա նրա տունը կողոպտի։",
        "30": "Ով ինձ հետ չէ, ինձ հակառակ է, և ով ինձ հետ չի հավաքում, ցրում է»։",
        "31": "«Ուստի ասում եմ ձեզ, ամեն մեղք ու հայհոյանք կներվեն մարդկանց, բայց Հոգու դեմ հայհոյանքը չի ներվի։",
        "32": "Ով Մարդու Որդու դեմ խոսք ասի, նրան կներվի, բայց ով Սուրբ Հոգու դեմ ասի, նրան չի ներվի ո՛չ այս աշխարհում, ո՛չ էլ հանդերձյալում։",
        "33": "Եթե ծառը լա՛վ պահեք, նրա պտուղը լավը կլինի, եթե ծառը վա՛տ պահեք, նրա պտուղը վատը կլինի, որովհետև ծառն իր պտղից է ճանաչվում։",
        "34": "Իժերի՛ ծնունդներ, ինչպե՞ս կարող եք բարի բաներ խոսել, երբ ինքներդ չար եք, որովհետև բերանը սրտի լիությունից է խոսում։",
        "35": "Բարի մարդն իր սրտի բարի գանձերից բարիք է հանում, իսկ չար մարդն իր սրտի չար գանձերից չարիք է հանում։",
        "36": "Բայց ասում եմ ձեզ, որ մարդիկ ամեն դատարկ խոսքի համար, որ խոսում են, հաշիվ են տալու դատաստանի օրը։",
        "37": "Քո խոսքերը արդարացնելու են քեզ և քո խոսքերը դատապարտելու են քեզ»։",
        "38": "Այդ ժամանակ դպիրներից ու փարիսեցիներից ոմանք դիմեցին Հիսուսին և ասացին. «Վարդապե՛տ, ուզում ենք մի նշան տեսնել քեզնից»։",
        "39": "Հիսուսը պատասխան տվեց նրանց և ասաց. «Չար ու շնացող մի սերունդ նշան է ուզում, բայց նշան չի տրվի նրան Հովնան մարգարեի նշանից բացի։",
        "40": "Ինչպես որ Հովնանը երեք օր ու երեք գիշեր մնաց կետի փորի մեջ, նույնպես էլ Մարդու Որդին երեք օր ու երեք գիշեր կմնա երկրի ընդերքում։",
        "41": "Նինվեացիները դատաստանի օրն այս սերնդի դեմ դուրս կգան և կդատապարտեն նրան, որովհետև նրանք Հովնանի քարոզչությամբ զղջացին. իսկ ահա այստեղ Հովնանից ավելի մեծը կա։",
        "42": "Հարավի թագուհին դատաստանի օրն այս սերնդի դեմ դուրս կգա և կդատապարտի նրան, որովհետև երկրի ծայրամասերից եկավ լսելու Սողոմոնի իմաստությունը. իսկ ահա այստեղ Սողոմոնից ավելի մեծը կա»։",
        "43": "«Երբ պիղծ ոգին դուրս է ելնում մարդուց, շրջում է անջրդի վայրերում, հանգիստ է որոնում և չի գտնում։",
        "44": "Այդ ժամանակ ասում է. «Վերադառնամ իմ տունը, որտեղից դուրս եկա»։ Եվ գալիս գտնում է այն դատարկ, մաքուր ու կարգի բերված։",
        "45": "Ապա գնում է և իր հետ վերցնում իրենից ավելի չար յոթ ուրիշ ոգիներ և մտնում բնակվում է այնտեղ, և այդ մարդու վերջը լինում է ավելի վատ, քան նախկինում էր։ Այսպես կլինի նաև այս չար սերնդի հետ»։",
        "46": "Մինչ Հիսուսը խոսում էր ժողովրդի հետ, ահա նրա մայրն ու նրա եղբայրները կանգնել էին դրսում և ուզում էին խոսել նրա հետ։",
        "47": "Եվ մեկն ասաց նրան. «Ահա քո մայրն ու քո եղբայրները կանգնած են դրսում և ուզում են քեզ հետ խոսել»։",
        "48": "Նա պատասխանեց իր հետ խոսողին և ասաց. «Ո՞վ է իմ մայրը, կամ ովքե՞ր են իմ եղբայրները»։",
        "49": "Եվ ձեռքը պարզելով դեպի իր աշակերտները՝ ասաց. «Ահա իմ մայրը և իմ եղբայրները,",
        "50": "որովհետև ով կատարում է կամքը իմ Հոր, որ երկնքում է, նա՛ է իմ եղբայրը, քույրն ու մայրը»։"
    },
    "13": {
        "1": "Նույն օրը Հիսուսը տնից դուրս եկավ և նստեց լճի եզերքին։",
        "2": "Նրա շուրջը ժողովրդի այնքան մեծ բազմություն հավաքվեց, որ նա նավակ մտավ և նստեց, իսկ ողջ բազմությունը կանգնած մնաց լճի եզերքին։",
        "3": "Եվ նրանց հետ առակներով շատ բաներ էր խոսում և ասում. «Ահա սերմնացանը ելավ սերմանելու։",
        "4": "Երբ նա սերմանում էր, սերմի մի մասն ընկավ ճանապարհի եզրին, և երկնքի թռչունները եկան ու կերան այն։",
        "5": "Մի ուրիշ մաս ընկավ ապառաժի վրա, որտեղ շատ հող չկար, և քանի որ հողը խորունկ չէր, իսկույն բուսավ։",
        "6": "Երբ արևը ծագեց, խանձվեց, և քանի որ արմատներ չուներ, չորացավ։",
        "7": "Մի ուրիշ մաս ընկավ փշերի մեջ, և փշերը բարձրացան ու խեղդեցին այն։",
        "8": "Մի ուրիշ մաս էլ ընկավ բարեբեր հողի վրա և պտուղ տվեց. մեկը՝ հարյուրապատիկ, մեկը՝ վաթսունապատիկ, և մեկը՝ երեսնապատիկ։",
        "9": "Ով լսելու ականջ ունի, թող լսի»։",
        "10": "Աշակերտները մոտեցան և ասացին նրան. «Ինչո՞ւ ես առակներով խոսում նրանց հետ»։",
        "11": "Հիսուսը պատասխան տվեց և ասաց նրանց. «Քանի որ ձե՛զ է տրված իմանալ երկնքի արքայության խորհուրդները, իսկ նրանց չի տրված.",
        "12": "որովհետև ով ունի, նրան ավելիով կտրվի, իսկ ով չունի, նրանից կվերցվի նաև ունեցածը։",
        "13": "Դրա համար եմ առակներով խոսում նրանց հետ, որովհետև տեսնելով չեն տեսնում, լսելով չեն լսում և չեն հասկանում։",
        "14": "Եվ նրանց վրա իրականանում է Եսայու մարգարեությունը, որ ասում է. “Ինչքան էլ լսեք, չեք հասկանա, ինչքան էլ տեսնեք, չեք ընկալի։",
        "15": "Քանի որ այդ ժողովրդի սիրտը թանձրացել է, ծանր են լսում իրենց ականջներով, իրենց աչքերը փակել են. այդ պատճառով աչքերով չեն տեսնում, ականջներով չեն լսում, սրտով չեն հասկանում, որով և դարձի չեն գա, որ նրանց բժշկեմ” ( Ես. 6.9-10 ) ։",
        "16": "Բայց երանի՜ ձեր աչքերին, որ տեսնում են, և ձեր ականջներին, որ լսում են։",
        "17": "Ճշմարիտ եմ ասում ձեզ, որ բազմաթիվ մարգարեներ ու արդարներ ցանկացան տեսնել այն, ինչ դուք տեսնում եք, բայց չտեսան, և լսել այն, ինչ դուք լսում եք, բայց չլսեցին»։",
        "18": "«Եվ արդ՝ լսե՛ք սերմնացանի առակը։",
        "19": "Ամեն մեկից, ով լսում է արքայության խոսքը և չի հասկանում, չարը գալիս հափշտակում է նրա սրտում սերմանվածը։ Դա այն է, որ ճանապարհի եզրին սերմանվեց։",
        "20": "Ապառաժի վրա սերմանվածն այն է, որ երբ մեկը լսում է խոսքը, իսկույն ուրախությամբ ընդունում է այն։",
        "21": "Բայց քանի որ իր մեջ արմատներ չունի, այլ ժամանակավոր է հավատում, խոսքի պատճառով եղած նեղության ու հալածանքի ժամանակ անմիջապես գայթակղվում է։",
        "22": "Իսկ փշերի մեջ սերմանվածն այն է, որ մեկը լսում է խոսքը, բայց այս աշխարհի հոգսերն ու հարստության պատրանքները խեղդում են խոսքը, և այն անպտուղ է լինում։",
        "23": "Իսկ բարեբեր հողի վրա սերմանվածն այն է, որ երբ մեկը լսում է խոսքը և հասկանում է, պտուղ է տալիս. մեկը՝ հարյուր, մեկը՝ վաթսուն, և մեկը՝ երեսուն»։",
        "24": "Հիսուսը մի ուրիշ առակ էլ պատմեց նրանց և ասաց. «Երկնքի արքայությունը նմանվեց մի մարդու, որն իր արտի մեջ լավ սերմ սերմանեց։",
        "25": "Երբ մարդիկ քնած էին, եկավ նրա թշնամին, ցորենի մեջ որոմ ցանեց և գնաց։",
        "26": "Երբ խոտը բուսավ և պտուղ տվեց, երևաց նաև որոմը։",
        "27": "Տանտիրոջ ծառաները մոտեցան և ասացին նրան. “Տե՛ր, չէ՞ որ արտիդ մեջ լավ սերմ ցանեցիր. ուրեմն որտեղի՞ց է այդ որոմը”։",
        "28": "Տերն ասաց նրանց. “Թշնամի մարդն արեց դա”։ Ծառաները նրան ասացին. “Ուզո՞ւմ ես՝ գնանք քաղհանենք այն”։",
        "29": "“Ո՛չ,- ասաց նրանց,- որոմը քաղելիս գուցե ցորենն էլ նրա հետ արմատախիլ անեք։",
        "30": "Թողե՛ք, որ երկուսն էլ միասին աճեն մինչև հունձքը, և հունձքի ժամանակ կասեմ հնձողներին. “Նախ որո՛մը քաղեք և խրձե՛ր կազմեք այրելու համար, ապա ցորենը հավաքե՛ք իմ շտեմարանների մեջ”»։",
        "31": "Նրանց մի ուրիշ առակ էլ պատմեց և ասաց. «Երկնքի արքայությունը նման է մանանեխի հատիկի, որը մի մարդ վերցրեց ու սերմանեց իր արտի մեջ։",
        "32": "Այն բոլոր սերմերից ավելի փոքր է, բայց երբ աճում է, բոլոր բույսերից ավելի մեծ է լինում և ծառ է դառնում, այն աստիճան, որ երկնքի թռչունները գալիս և դադար են առնում նրա ճյուղերի վրա»։",
        "33": "Հիսուսը նրանց մի առակ ևս պատմեց և ասաց. «Երկնքի արքայությունը նման է թթխմորի, որը մի կին վերցրեց ու դրեց երեք չափ ալյուրի մեջ, մինչև որ ամբողջը խմորվեց»։",
        "34": "Այս ամենը Հիսուսն առակներով խոսեց ժողովրդի հետ և առանց առակի ոչինչ չէր խոսում նրանց հետ,",
        "35": "որպեսզի իրականանար մարգարեի միջոցով ասվածը. «Առակներով կբացեմ իմ բերանը, կբացահայտեմ ծածկված բաները, որ կային աշխարհի սկզբից ի վեր» (Սաղ. 77(78).2) ։",
        "36": "Այդժամ Հիսուսը ժողովրդին թողեց և եկավ տուն։ Աշակերտները մոտեցան նրան և ասացին. «Բացատրի՛ր մեզ արտի որոմների առակը»։",
        "37": "Հիսուսը ասաց նրանց. «Նա, որ սերմանում է լավ սերմը, Մարդու Որդին է,",
        "38": "իսկ արտն այս աշխարհն է։ Լավ սերմը նրանք են, որ արքայության որդիներն են, իսկ որոմը չարի որդիներն են։",
        "39": "Թշնամին էլ, որ ցանեց այն, սատանան է։ Հունձքն այս աշխարհի վախճանն է, իսկ հնձողները՝ հրեշտակները։",
        "40": "Ինչպես որ որոմն է հավաքվում և կրակի մեջ այրվում, այնպես էլ կլինի այս աշխարհի վախճանին։",
        "41": "Մարդու Որդին կուղարկի իր հրեշտակներին, որոնք կհավաքեն նրա արքայությունից բոլոր գայթակղեցնողներին և նրանց, ովքեր Օրենքի դեմ են գործում,",
        "42": "և նրանց կգցեն կրակի հնոցը։ Այնտեղ լաց կլինի և ատամների կրճտոց։",
        "43": "Այդժամ արդարներն արեգակի պես կծագեն երկնքի արքայության մեջ։ Ով ականջ ունի լսելու, թող լսի»։",
        "44": "«Երկնքի արքայությունը նաև նման է արտի մեջ թաքցված գանձի, որը մի մարդ գտնում է ու թաքցնում և ուրախությունից գնում վաճառում է այն ամենը, ինչ ունի, և գնում է այդ արտը։",
        "45": "Երկնքի արքայությունը նաև նման է մի վաճառականի, որ գեղեցիկ մարգարիտներ է փնտրում,",
        "46": "և թանկարժեք մի մարգարիտ գտնելով՝ գնում վաճառում է այն ամենը, ինչ ունի, և գնում է այդ մարգարիտը։",
        "47": "Երկնքի արքայությունը նաև նման է ծով նետված և ամեն տեսակ ձուկ հավաքած ուռկանի,",
        "48": "որը երբ լցվեց, ցամաք հանեցին և նստեցին հավաքեցին լավերն ամանների մեջ, իսկ խոտանը դեն նետեցին։",
        "49": "Այդպես կլինի այս աշխարհի վախճանին. հրեշտակները կելնեն ու չարերին արդարների միջից կզատեն",
        "50": "և նրանց կնետեն կրակի հնոցի մեջ։ Այնտեղ լաց կլինի և ատամների կրճտոց»։",
        "51": "Հիսուսը նրանց ասաց. «Ընկալեցի՞ք այս ամենը»։ «Այո՛, Տե՛ր,- պատասխանեցին նրանք»։",
        "52": "Հիսուսը նրանց ասաց. «Հետևաբար, երկնքի արքայությանն աշակերտած ամեն դպիր նման է հարուստ մարդու, որն իր գանձատուփում ունի թե՛ նոր և թե՛ հին գանձեր»։",
        "53": "Երբ Հիսուսն ավարտեց այս առակները, հեռացավ այդտեղից։",
        "54": "Գալով իր հայրենի քաղաքը՝ սկսեց նրանց ուսուցանել իրենց ժողովարանում, այնպես որ նրանք զարմանում էին և ասում. «Որտեղի՞ց սրան այս իմաստությունն ու հրաշագործ զորությունը։",
        "55": "Մի՞թե սա հյուսնի որդին չէ, մի՞թե սրա մոր անունը Մարիամ չէ, և սրա եղբայրները Հակոբոսը, Հովսեսը, Սիմոնն ու Հուդան չեն։",
        "56": "Մի՞թե սրա քույրերը բոլորն էլ մեզ մոտ չեն։ Արդ, որտեղի՞ց սրան այս ամենը»։",
        "57": "Եվ գայթակղվում էին նրանով։ Հիսուսը նրանց ասաց. «Չկա մարգարե, որին իր գավառում և իր տանը չանարգեն»։",
        "58": "Եվ նրանց անհավատության պատճառով այնտեղ շատ հրաշքներ չգործեց։"
    },
    "14": {
        "1": "Այդ ժամանակ Հերովդես չորրորդապետը լսեց Հիսուսի համբավը",
        "2": "և իր ծառաներին ասաց. «Նա Հովհաննես Մկրտիչն է, մեռելներից հարություն է առել, և հետևաբար նրա միջոցով հրաշքներ են կատարվում»։",
        "3": "Բանն այն է, որ Հերովդեսը ձերբակալել էր Հովհաննեսին, նրան կապել և բանտ նետել իր եղբոր՝ Փիլիպպոսի կնոջ՝ Հերովդիայի պատճառով.",
        "4": "որովհետև Հովհաննեսը Հերովդեսին ասում էր. «Օրինավոր չէ, որ դու նրան կին առնես»։",
        "5": "Եվ կամենում էր նրան սպանել, բայց վախենում էր ժողովրդից, որովհետև նրան մարգարե էին համարում։",
        "6": "Բայց Հերովդեսի ծննդյան խնջույքի ժամանակ Հերովդիայի դուստրը հրավիրվածների առջև պարեց, և դա դուր եկավ Հերովդեսին։",
        "7": "Նա երդումով խոստացավ նրան տալ այն, ինչ որ ուզեր։",
        "8": "Նա էլ, մոր խրատով, ասաց. «Տո՛ւր ինձ այստեղ, սկուտեղի վրա, Հովհաննես Մկրտչի գլուխը»։",
        "9": "Թագավորը տրտմեց, բայց քանի որ սեղանակիցների առջև երդում էր տվել, կարգադրեց նրան տալ ուզածը։",
        "10": "Եվ մարդիկ ուղարկեց, բանտում գլխատել տվեց Հովհաննեսին։",
        "11": "Նրա գլուխն սկուտեղով բերվեց ու աղջկան տրվեց, աղջիկն էլ այն տարավ իր մորը։",
        "12": "Եկան Հովհաննեսի աշակերտները և մարմինը վերցրին ու թաղեցին, ապա եկան պատմեցին Հիսուսին։",
        "13": "Երբ Հիսուսը լսեց, այնտեղից նավակով ամայի մի տեղ առանձնացավ։ Երբ ժողովուրդը տեղեկացավ, քաղաքներից հետիոտն նրա հետևից գնաց։",
        "14": "Հիսուսը, ցամաք ելնելով, տեսավ մի մեծ բազմություն, գթաց նրանց և բժշկեց նրանց հիվանդներին։",
        "15": "Երեկոյան կողմ աշակերտները մոտեցան նրան և ասացին. «Այս տեղն ամայի է, ժամանակն էլ ուշ է, արձակի՛ր այս ժողովրդին, որպեսզի գնան շրջակա գյուղերը և իրենց համար ուտելիք գնեն»։",
        "16": "Հիսուսն ասաց. «Կարիք չկա, որ գնան, դո՛ւք նրանց ուտելու բան տվեք»։",
        "17": "Նրանք Հիսուսին ասացին. «Այստեղ ոչինչ չունենք, բացի հինգ նկանակից ու երկու ձկից»։",
        "18": "Նրանց ասաց. «Դրանք այստե՛ղ բերեք»։",
        "19": "Ապա կարգադրեց, որ ժողովրդին խոտի վրա նստեցնեն, և վերցնելով հինգ նկանակն ու երկու ձուկը՝ աչքերը դեպի երկինք բարձրացրեց, օրհնեց, կտրեց և նկանակները տվեց աշակերտներին, իսկ աշակերտները՝ ժողովրդին։",
        "20": "Բոլորն էլ կերան ու հագեցան։ Եվ տասներկու լի սակառ մնացած կտորտանքներ հավաքեցին։",
        "21": "Նրանք, ովքեր կերան, մոտ հինգ հազար տղամարդ էին՝ չհաշված կանանց ու երեխաներին։",
        "22": "Հիսուսն իսկույն ևեթ հանձնարարեց իր աշակերտներին նավակ նստել և անցնել լճի մյուս կողմը, մինչև որ ինքը ժողովրդին արձակի։",
        "23": "Ժողովրդին արձակելուց հետո լեռը բարձրացավ՝ առանձին աղոթք անելու։ Երբ երեկո եղավ, Հիսուսն այնտեղ մենակ էր,",
        "24": "իսկ նավակը ցամաքից բավական հեռացել էր և ալիքներից տարուբերվում էր, որովհետև քամին դիմացից էր։",
        "25": "Գիշերվա չորրորդ հերթափոխին Հիսուսը, լճի վրա քայլելով, նրանց մոտ եկավ։",
        "26": "Երբ աշակերտները տեսան, որ քայլում է լճի վրայով, այլայլվեցին և ասացին՝ ուրվական է, և վախից աղաղակեցին։",
        "27": "Հիսուսն անմիջապես խոսեց նրանց հետ և ասաց. «Քաջալերվե՛ք, ե՛ս եմ, մի՛ վախեցեք»։",
        "28": "Պետրոսը դիմեց նրան և ասաց. «Տե՛ր, եթե դու ես, հրամայի՛ր ինձ ջրի վրայով քեզ մոտ գալ»։",
        "29": "Նա ասաց՝ ե՛կ։ Պետրոսը, նավակից իջնելով, քայլեց ջրի վրայով և եկավ Հիսուսի մոտ։",
        "30": "Սակայն տեսնելով ուժեղ քամին՝ վախեցավ, և երբ սկսեց սուզվել, աղաղակեց ու ասաց. «Տե՛ր, փրկի՛ր ինձ»։",
        "31": "Հիսուսը ձեռքն իսկույն երկարեց, բռնեց նրան և ասաց. «Թերահավա՛տ, ինչո՞ւ երկմտեցիր»։",
        "32": "Երբ նրանք նավակ բարձրացան, քամին հանդարտվեց։",
        "33": "Եվ ովքեր նավակի մեջ էին, մոտեցան երկրպագեցին նրան և ասացին. «Իսկապե՛ս Աստծու Որդին ես դու»։",
        "34": "Ապա անցան և ցամաք ելան Գեննեսարեթում։",
        "35": "Երբ տեղի բնակիչները Հիսուսին ճանաչեցին, մարդիկ ուղարկեցին ամբողջ գավառով մեկ և նրա մոտ բերեցին բոլոր հիվանդներին։",
        "36": "Եվ նրան աղաչում էին, որ գոնե նրա հագուստի քղանցքին միայն դիպչեն, և ովքեր դիպան, փրկվեցին։"
    },
    "15": {
        "1": "Այդ ժամանակ Հիսուսին մոտեցան փարիսեցիներ ու դպիրներ, որոնք Երուսաղեմից էին, և ասացին.",
        "2": "«Ինչո՞ւ են քո աշակերտներն անտեսում ծերերի ավանդույթը և ձեռքերը չեն լվանում, երբ հաց են ուտում»։",
        "3": "Հիսուսը պատասխան տվեց և ասաց նրանց. «Իսկ դուք ինչո՞ւ եք անտեսում Աստծու պատվիրանը ձեր ավանդույթի պատճառով.",
        "4": "որովհետև Աստված ասաց. “Պատվի՛ր քո հորն ու մորը” ( Ելք 20.12, Բ Օր. 5.16 ). և՝ “Ով չարախոսի իր հոր կամ մոր մասին, թող մահվան դատապարտվի” ( Ելք 21.16, Ղևտ. 20.9 ) »։",
        "5": "Մինչդեռ դուք ասում եք. «Ով իր հորը կամ իր մորն ասի. “Այն օգնությունը, որ ինձնից պիտի ստանայիր, Աստծուն եմ տվել”,",
        "6": "ուրեմն կարող է ազատվե՞լ իր հորը կամ իր մորը օգնելուց»։ Աստծու խոսքն անարգում եք ձեր ավանդույթի պատճառով։",
        "7": "Կեղծավորնե՛ր, Եսային լավ է մարգարեացել ձեր մասին և ասել.",
        "8": "«Այս ժողովուրդն ինձ շրթունքներով է պատվում, իսկ իրենց սրտերը շատ հեռու են ինձնից.",
        "9": "զուր են ինձ պաշտում. եթե ուսուցանում են մարդկանցից թելադրված պատվիրաններ» ( Ես. 29.13 ) ։",
        "10": "Եվ Հիսուսը, ժողովրդին իր մոտ կանչելով, ասաց. «Լսե՛ք և հասկացե՛ք.",
        "11": "մարդուն պղծում է ոչ թե այն, ինչ բերանից ներս է մտնում, այլ այն, ինչ ելնում է բերանից»։",
        "12": "Այդ ժամանակ նրա աշակերտները մոտեցան և ասացին նրան. «Գիտե՞ս, որ փարիսեցիները, երբ լսեցին այդ խոսքը, գայթակղվեցին»։",
        "13": "Նա պատասխան տվեց նրանց և ասաց. «Ամեն տունկ, որ իմ երկնավոր Հայրը չի տնկել, արմատախիլ կլինի։",
        "14": "Թողե՛ք նրանց. կույր առաջնորդներ են կույրերի համար. երբ կույրն առաջնորդում է կույրին, սխալվում է, և երկուսն էլ փոսն են ընկնում»։",
        "15": "Պետրոսը դիմեց Հիսուսին և ասաց. «Բացատրի՛ր մեզ այս առակը»։",
        "16": "Հիսուսն ասաց. «Դեռևս դո՞ւք էլ եք անմիտ",
        "17": "և չե՞ք իմանում, թե բերան մտնող ամեն ինչ որովայն է գնում և դուրս ելնում։",
        "18": "Իսկ ինչ որ բերանից է ելնում, սրտից է գալիս և դա՛ է մարդուն պղծում,",
        "19": "որովհետև սրտից են դուրս գալիս չար խորհուրդներ՝ սպանություն, շնություն, պոռնկություն, գողություն, սուտ վկայություն, հայհոյանք։",
        "20": "Այս ամենն է պղծում մարդուն, իսկ անլվա ձեռքերով ուտելը չի պղծում մարդուն»։",
        "21": "Այդտեղից ելնելով՝ Հիսուսը գնաց Տյուրոսի ու Սիդովնի կողմերը։",
        "22": "Եվ ահա քանանացի մի կին, գալով այդ սահմաններից, սկսեց աղաղակել և ասել. «Ողորմի՛ր ինձ, Տե՛ր, Դավթի՛ Որդի, դուստրս դաժանորեն դիվահարվում է»։",
        "23": "Հիսուսը, սակայն, չպատասխանեց նրան։ Նրա աշակերտները մոտեցան և աղաչում էին նրան ու ասում. «Արձակի՛ր նրան, որովհետև աղաղակում է մեր հետևից»։",
        "24": "Հիսուսը պատասխան տվեց և ասաց. «Ուրիշ տեղ չուղարկվեցի, եթե ոչ Իսրայելի տան կորած ոչխարների մոտ»։",
        "25": "Կինը մոտեցավ, երկրպագեց նրան և ասաց. «Տե՛ր, օգնի՛ր ինձ»։",
        "26": "Հիսուսը պատասխանեց նրան և ասաց. «Լավ չէ մանուկների հացն առնել և շների առաջ գցել»։",
        "27": "Եվ նա ասաց. «Այո՛, Տե՛ր, բայց շներն էլ կերակրվում են իրենց տիրոջ սեղանից ընկած փշրանքներով»։",
        "28": "Այդժամ Հիսուսը պատասխանեց նրան և ասաց. «Ո՛վ կին, մեծ է հավատդ, թող քո ուզածի պես լինի քեզ»։ Եվ այդ նույն ժամին նրա դուստրը բժշկվեց։",
        "29": "Հիսուսը, հեռանալով այդտեղից, եկավ Գալիլեայի լճի եզերքը և լեռը բարձրանալով՝ նստեց այնտեղ։",
        "30": "Նրան մոտեցավ ժողովրդի մի մեծ բազմություն, որն իր հետ ուներ կաղեր, կույրեր, համրեր, հաշմանդամներ և ուրիշ շատերի։ Նրանց բերեցին դրեցին նրա ոտքերի առջև, և բժշկեց նրանց։",
        "31": "Ժողովուրդը զարմանում էր՝ տեսնելով, որ համրերը խոսում են, կաղերը՝ քայլում, հաշմանդամները՝ բժշկվում, կույրերը՝ տեսնում, և փառք էր տալիս Իսրայելի Աստծուն։",
        "32": "Հիսուսը, իր մոտ կանչելով աշակերտներին, ասաց. «Սիրտս ցավում է այս ժողովրդի համար, որովհետև արդեն երեք օր է, ինչ ինձ մոտ են և ոչինչ չունեն, որ ուտեն։ Նրանց չեմ ուզում քաղցած արձակել, գուցե ճանապարհին ուժասպառ լինեն»։",
        "33": "Աշակերտները նրան ասացին. «Բայց այժմ այս ամայի վայրում մեզ որտեղի՞ց այնքան հաց, որ այսքան ժողովրդի հագեցնենք»։",
        "34": "Հիսուսը նրանց ասաց. «Քանի՞ նկանակ ունեք»։ Նրանք ասացին. «Յոթ նկանակ և քիչ թվով մանր ձկներ»։",
        "35": "Հիսուսը կարգադրեց ժողովրդին, որ նստեն գետնին։",
        "36": "Ապա վերցնելով յոթ նկանակն ու ձկները՝ գոհություն հայտնեց Աստծուն, կտրեց և տվեց աշակերտներին, սրանք էլ՝ ժողովրդին։",
        "37": "Ամենքը կերան և հագեցան. յոթ լի զամբյուղ էլ մնացած կտորտանքներ հավաքեցին։",
        "38": "Նրանք, ովքեր կերան, մոտ չորս հազար տղամարդիկ էին՝ չհաշված կանանց ու մանուկներին։",
        "39": "Երբ Հիսուսն արձակեց ժողովրդին, նավակ ելավ և եկավ Մագդաղայի սահմանները։"
    },
    "16": {
        "1": "Փարիսեցիներն ու սադուկեցիները մոտեցան Հիսուսին և փորձելու նպատակով խնդրում էին, որ երկնային մի նշան ցույց տա իրենց։",
        "2": "Հիսուսը պատասխան տվեց և ասաց նրանց. «Արևամուտին, չարախոսնե՛ր, երբ տեսնեք, որ հորիզոնը կարմրել է, կասեք. “Վաղը եղանակը լավ պիտի լինի”։",
        "3": "Իսկ առավոտյան, երբ երկինքը կարմրի և մթագնի, կասեք. “Այսօր փոթորիկ պիտի լինի”։ Երբ երկնքին նայելով կարող եք կանխատեսել գալիք եղանակը, ապա չե՞ք կարող ներկա ժամանակների նշանները տեսնելով՝ հասկանալ նրանց իմաստը։",
        "4": "Չար ու շնացող մի սերունդ նշան է ուզում, բայց նրան նշան չի տրվի Հովնան մարգարեի նշանից բացի»։ Ապա նրանց թողեց և հեռացավ։",
        "5": "Աշակերտներն էլ լճի մյուս կողմը գնացին և մոռացան հաց վերցնել։",
        "6": "Հիսուսը նրանց ասաց. «Տեսե՛ք և զգուշացե՛ք սադուկեցիների ու փարիսեցիների խմորից»։",
        "7": "Նրանք խորհում էին իրենց մեջ և ասում. «Հաց չվերցրինք»։",
        "8": "Հիսուսն իմացավ այդ և ասաց. «Թերահավատնե՛ր, ինչո՞ւ եք ձեր մտքում խորհում, թե հաց չունեք։",
        "9": "Դեռևս չե՞ք հասկանում և չե՞ք հիշում, որ հինգ նկանակը հինգ հազարին կերակրեց, և քանի՞ սակառ կտորտանք հավաքեցիք։",
        "10": "Եվ ոչ էլ յոթ նկանակը, որ չորս հազարին կերակրեց, և քանի՞ սակառ կտորտանք հավաքեցիք։",
        "11": "Արդ, ինչպե՞ս չեք հասկանում, որ հացի համար չէ, որ ասացի ձեզ զգուշանալ փարիսեցիների ու սադուկեցիների խմորից»։",
        "12": "Այդժամ հասկացան, որ ասել էր զգուշանալ ոչ թե հացի խմորից, այլ փարիսեցիների ու սադուկեցիների աղանդից։",
        "13": "Երբ Հիսուսը Փիլիպպյան Կեսարիայի կողմերը ելավ, հարցրեց աշակերտներին և ասաց. «Մարդիկ ի՞նչ են ասում իմ մասին, ո՞վ է Մարդու Որդին»։",
        "14": "Նրանք ասացին. «Մեկն ասում է՝ Հովհաննես Մկրտիչը, մյուսները՝ Եղիան, ոմանք էլ՝ Երեմիան կամ մարգարեներից մեկը»։",
        "15": "Հիսուսը նրանց ասաց. «Իսկ դուք ի՞նչ եք ասում իմ մասին, ո՞վ եմ»։",
        "16": "Սիմոն Պետրոսը պատասխանեց նրան և ասաց. «Դու Քրիստոսն ես, կենդանի Աստծու Որդին»։",
        "17": "Հիսուսը դիմեց նրան և ասաց. «Երանի՜ քեզ, Սիմո՛ն, Հովնանի՛ որդի, որովհետև ոչ թե մարդիկ հայտնեցին քեզ այդ, այլ իմ Հայրը, որ երկնքում է։",
        "18": "Ես էլ քեզ ասում եմ, որ դու ժայռ ես, և այդ ժայռի վրա եմ շինելու իմ եկեղեցին, և դժոխքի ուժերը նրան չեն կարողանա հաղթել։",
        "19": "Քեզ եմ տալու երկնքի արքայության բանալիները. ինչ որ կապես երկրի վրա, կապված կլինի երկնքում, և ինչ որ արձակես երկրի վրա, արձակված կլինի երկնքում»։",
        "20": "Այդժամ խստիվ պատվիրեց աշակերտներին, որպեսզի ոչ ոքի չասեն, որ ինքն է Քրիստոսը։",
        "21": "Այդ դեպքից հետո Հիսուսն սկսեց հայտնել աշակերտներին, որ ինքը պետք է Երուսաղեմ գնա, բազում չարչարանքներ կրի, անարգվի քահանայապետներից, դպիրներից ու ժողովրդի ծերերից, սպանվի և երրորդ օրը հարություն առնի։",
        "22": "Պետրոսը, նրան մի կողմ տանելով, սկսեց վիճել նրա հետ և ասել. «Քա՛վ լիցի քեզ, Տե՛ր, այդպիսի բան քեզ չի պատահի»։",
        "23": "Նա, դառնալով Պետրոսին, ասաց. «Հետև՛ս գնա, սատանա՛, գայթակղություն ես ինձ համար, որովհետև դու ոչ թե Աստծունն ես խորհում, այլ մարդկանցը»։",
        "24": "Այդժամ Հիսուսն իր աշակերտներին ասաց. «Եթե մեկն ուզում է գալ իմ հետևից, թող ուրանա ինքն իրեն, վերցնի իր խաչը և գա իմ հետևից,",
        "25": "որովհետև ով ուզենա փրկել իր կյանքը, այն կկորցնի, իսկ ով կորցնի իր կյանքը ինձ համար, այն կգտնի։",
        "26": "Ի՞նչ օգուտ կունենա մարդ, եթե ամբողջ աշխարհը շահի, բայց իր կյանքը վնասի։ Կամ մարդ ի՞նչ փրկագին կարող է տալ իր կյանքի դիմաց։",
        "27": "Որովհետև Մարդու Որդին գալու է իր Հոր փառքով, իր հրեշտակներով հանդերձ, և այն ժամանակ յուրաքանչյուրին հատուցելու է ըստ նրա գործերի։",
        "28": "Ճշմարիտ եմ ասում ձեզ, որ այստեղ կանգնածներից ոմանք մահ չեն ճաշակի, մինչև որ չտեսնեն Մարդու Որդուն՝ եկած իր արքայությամբ»։"
    },
    "17": {
        "1": "Վեց օր հետո Հիսուսն իր հետ վերցրեց Պետրոսին, Հակոբոսին ու նրա եղբորը՝ Հովհաննեսին, նրանց առանձին հանեց մի բարձր լեռ",
        "2": "և նրանց առջև պայծառակերպվեց։ Նրա դեմքն արեգակի պես լուսավորվեց, իսկ զգեստները լույսի պես սպիտակ դարձան։",
        "3": "Եվ ահա նրանց երևացին Մովսեսն ու Եղիան, որոնք խոսում էին Հիսուսի հետ։",
        "4": "Պետրոսը դիմեց Հիսուսին և ասաց. «Տե՛ր, լավ է, որ մենք այստեղ մնանք։ Եթե ուզենաս, երեք տաղավարներ կպատրաստենք. մեկը՝ քեզ, մեկը՝ Մովսեսի, մեկն էլ՝ Եղիայի համար»։",
        "5": "Մինչ նա խոսում էր, ահա լուսավոր մի ամպ հովանի եղավ նրանց վրա։ Ամպից մի ձայն ելավ և ասաց. «Դա՛ է իմ սիրելի Որդին, որը ստացավ իմ բարեհաճությունը, դրա՛ն լսեք»։",
        "6": "Երբ աշակերտները լսեցին, երեսն ի վայր ընկան և սաստիկ վախեցան։",
        "7": "Հիսուսը մոտեցավ, բռնեց նրանց և ասաց. «Ոտքի՛ ելեք և մի՛ վախեցեք»։",
        "8": "Բարձրացրին աչքերը և Հիսուսից բացի ոչ ոքի չտեսան։",
        "9": "Մինչ լեռից իջնում էին, Հիսուսը նրանց պատվիրեց և ասաց. «Ոչ ոքի չասեք ձեր տեսածի մասին, մինչև որ Մարդու Որդին մեռելներից հարություն չառնի»։",
        "10": "Աշակերտները նրան հարցրին և ասացին. «Դպիրներն ինչո՞ւ են ասում, թե նախ Եղիան պետք է գա»։",
        "11": "Հիսուսը պատասխանեց և ասաց նրանց. «Եղիան կգա և կհաստատի ամեն ինչ։",
        "12": "Բայց ձեզ ասում եմ, որ Եղիան արդեն իսկ եկել է, սակայն նրան չճանաչեցին, այլ նրա հետ վարվեցին, ինչպես ցանկացան։ Այդպես նաև Մարդու Որդին է չարչարվելու նրանց կողմից»։",
        "13": "Այդժամ աշակերտները հասկացան, որ Հովհաննես Մկրտչի մասին էր ասում իրենց։",
        "14": "Երբ ժողովրդի մոտ եկան, մի մարդ մոտեցավ, ծնկի իջավ",
        "15": "և ասաց. «Տե՛ր, ողորմի՛ր իմ որդուն, որովհետև լուսնոտ է և սաստիկ տանջվում է. հաճախ կրակի մեջ է ընկնում, երբեմն էլ՝ ջրի մեջ։",
        "16": "Նրան քո աշակերտների մոտ բերեցի, բայց չկարողացան բժշկել»։",
        "17": "Հիսուսը պատասխանեց և ասաց. «Ո՛վ անհավատ ու մոլորված սերունդ, մինչև ե՞րբ ձեզ հետ պիտի լինեմ, մինչև ե՞րբ ձեզ պիտի հանդուրժեմ։ Նրան ինձ մո՛տ բեր»։",
        "18": "Հիսուսը սաստեց նրան. դևը դուրս ելավ նրա միջից, և մանուկն այդ ժամից բժշկվեց։",
        "19": "Այդժամ աշակերտներն առանձին մոտեցան և Հիսուսին ասացին. «Մենք ինչո՞ւ չկարողացանք հանել նրան»։",
        "20": "Հիսուսը պատասխանեց. «Ձեր թերահավատության պատճառով։ Ճշմարիտ եմ ասում ձեզ, եթե մանանեխի հատիկի չափ հավատ ունենաք և այս լեռանը ասեք. “Տեղափոխվի՛ր այստեղից այնտեղ”, կտեղափոխվի։ Եվ անկարելի ոչինչ չի լինի ձեզ համար։",
        "21": "Բայց այս տեսակ դևն այլ կերպ դուրս չի ելնում, եթե ոչ աղոթքով ու ծոմապահությամբ»։",
        "22": "Մինչ նրանք Գալիլեայում շրջում էին, Հիսուսն ասաց իր աշակերտներին. «Մարդու Որդին մատնվելու է մարդկանց ձեռքը.",
        "23": "նրան սպանելու են, և նա երրորդ օրը հարություն է առնելու»։ Եվ նրանք շատ տխրեցին։",
        "24": "Երբ նրանք Կափառնաում եկան, երկդրամյան տուրք հավաքողները մոտեցան Պետրոսին և ասացին. «Ձեր վարդապետը երկդրամյանը չի՞ տալիս»,",
        "25": "և նա ասաց՝ այո, տալիս է։ Երբ տուն մտան, Հիսուսը կանխեց նրան և ասաց. «Ինչպե՞ս է քեզ թվում, Սիմո՛ն. ազգերի թագավորներն ումի՞ց են վերցնում հարկերը կամ տուրքը, իրենց որդիների՞ց, թե՞ օտարներից»։",
        "26": "Երբ պատասխանեց՝ օտարներից, Հիսուսը նրան ասաց. «Ուրեմն որդիներն ազատ են։",
        "27": "Բայց որպեսզի նրանց չգայթակղեցնենք, գնա՛ լիճ ու կա՛րթ գցիր. առաջին ձուկը, որ դուրս ելնի, վերցրո՛ւ, բա՛ց նրա բերանը և մի սատեր կգտնես։ Այն վերցրո՛ւ և նրա՛նց տուր իմ ու քո տեղ»։"
    },
    "18": {
        "1": "Նույն օրն աշակերտները մոտեցան Հիսուսին և ասացին. «Մեզնից ո՞վ է մեծ երկնքի արքայության մեջ»։",
        "2": "Հիսուսն իր մոտ կանչեց մի մանկան, նրան կանգնեցրեց նրանց մեջտեղում",
        "3": "և ասաց. «Ճշմարիտ եմ ասում ձեզ, եթե չփոխվեք և մանուկների նման չլինեք, երկնքի արքայություն չեք մտնի։",
        "4": "Արդ, ով իր անձը խոնարհեցնի, ինչպես այս մանուկն է, նա՛ է մեծ երկնքի արքայության մեջ։",
        "5": "Եվ ով իմ անունով մի այսպիսի մանկան ընդունի, ի՛նձ ընդունած կլինի։",
        "6": "Ով ինձ հավատացող այս փոքրիկներից մեկին գայթակղեցնի, նրա համար ավելի լավ է, եթե նրա պարանոցից գրաստի երկանաքար կախվի, և նա սուզվի ծովի խորքը։",
        "7": "Վա՜յ աշխարհին՝ գայթակղությունների պատճառով։ Հարկ է, որ գայթակղությունները գան, բայց վա՜յ այն մարդուն, որի միջոցով գայթակղություն կգա։",
        "8": "Եթե ձեռքդ կամ ոտքդ գայթակղեցնում է քեզ, կտրի՛ր այն և դե՛ն նետիր քեզնից. քեզ համար ավելի լավ է մեկ ձեռքով կամ կաղ մտնել կյանք, քան թե երկու ձեռք ու երկու ոտք ունենալ և հավիտենական կրակի մեջ ընկնել։",
        "9": "Եվ եթե աչքդ գայթակղեցնում է քեզ, հանի՛ր այն և դե՛ն նետիր քեզնից. քեզ համար ավելի լավ է մեկ աչքով հավիտենական կյանք մտնել, քան թե երկու աչք ունենալ և գեհենի կրակն ընկնել։",
        "10": "Զգո՛ւյշ եղեք, չարհամարհեք այս փոքրիկներից որևէ մեկին. ասում եմ ձեզ, որ նրանց հրեշտակները երկնքում մշտապես տեսնում են իմ երկնավոր Հոր երեսը.",
        "11": "որովհետև Մարդու Որդին եկավ կորածին փրկելու»։",
        "12": "«Ինչպե՞ս է ձեզ թվում. եթե մարդ հարյուր ոչխար ունենա, և նրանցից մեկը մոլորվի, իննսունինը ոչխարը չի՞ թողնի լեռներում և գնա մոլորվածին փնտրելու։",
        "13": "Եվ եթե պատահի, գտնի նրան, ճշմարիտ եմ ասում ձեզ, որ այդ ոչխարի համար ավելի կուրախանա, քան իննսունիննի, որ մոլորված չեն։",
        "14": "Այդպես էլ իմ երկնավոր Հայրը չի ցանկանա, որ այս փոքրիկներից մեկը կորչի»։",
        "15": "«Եթե եղբայրդ քո դեմ մեղանչի, գնա հանդիմանի՛ր նրան, երբ դու ու նա առանձին եք։ Եթե քեզ լսի, քո եղբորը շահած կլինես։",
        "16": "Իսկ եթե քեզ չլսի, վերցրո՛ւ քեզ հետ մեկ կամ երկու հոգու ևս, որպեսզի երկու և երեք վկաների բերանով հաստատվի ամեն խոսք ( Բ Օր. 19.15 ) ։",
        "17": "Իսկ եթե նրանց էլ չլսի, ասա՛ եկեղեցու ժողովին։ Եթե եկեղեցուն էլ չլսի, թող քեզ համար լինի որպես հեթանոս և մաքսավոր։",
        "18": "Ճշմարիտ եմ ասում ձեզ, ինչ որ կապեք երկրի վրա, կապված կլինի երկնքում, և ինչ որ արձակեք երկրի վրա, արձակված կլինի երկնքում։",
        "19": "Դարձյալ ասում եմ ձեզ. եթե երկրի վրա ձեզնից երկու հոգի միաբանվեն որևէ բանի համար, ինչ էլ որ խնդրեն, կլինի նրանց իմ Հորից, որ երկնքում է,",
        "20": "որովհետև որտեղ երկու կամ երեք հոգի հավաքված են իմ անունով, ես այնտեղ՝ նրանց մեջ եմ»։",
        "21": "Այդ ժամանակ Պետրոսը մոտեցավ նրան և ասաց. «Տե՛ր, եթե եղբայրս մեղանչի իմ դեմ, քանի՞ անգամ ներեմ նրան. մինչև յո՞թ անգամ»։",
        "22": "Հիսուսն ասաց նրան. «Քեզ չեմ ասում մինչև յոթ անգամ, այլ մինչև յոթանասուն անգամ յոթ»։",
        "23": "«Երկնքի արքայությունը նմանվում է մի թագավորի, որը ցանկացավ իր ծառաների հաշիվները քննել։",
        "24": "Երբ սկսեց հաշվեքննությունը, նրա մոտ բերվեց տասը հազար քանքարի մի պարտապան։",
        "25": "Քանի որ հատուցելու ոչինչ չուներ, նրա տերը հրամայեց վաճառել նրան, նրա կնոջը, որդիներին և այն ամենը, ինչ ուներ, և հատուցել։",
        "26": "Ծառան ընկավ նրա առաջ, երկրպագեց նրան և ասաց. “Համբերատա՛ր եղիր իմ հանդեպ, և բոլորը կհատուցեմ քեզ”։",
        "27": "Ծառայի տերը գթալով արձակեց նրան և պարտքը ներեց։",
        "28": "Իսկ ծառան դուրս գալուն պես գտավ իր ծառայակիցներից մեկին, որն իրեն հարյուր դահեկան էր պարտք, և բռնելով նրան՝ սկսեց խեղդել և ասել. “Հատուցի՛ր ինձ պարտքդ”։",
        "29": "Ծառայակիցը, ընկնելով նրա ոտքերը, սկսեց աղաչել նրան և ասել. “Համբերատա՛ր եղիր իմ հանդեպ, և կհատուցեմ քեզ”։",
        "30": "Բայց նա չցանկացավ, այլ գնաց, նրան բանտը գցեց, մինչև պարտքը հատուցեր։",
        "31": "Նրա մյուս ծառայակիցները, երբ տեսան պատահածը, վշտացան և եկան հայտնեցին իրենց տիրոջն այն ամենը, ինչ եղել էր։",
        "32": "Այդ ժամանակ տերը կանչեց նրան և ասաց. “Չա՛ր ծառա, ամբողջ պարտքդ քեզ ներեցի, որովհետև աղաչեցիր ինձ։",
        "33": "Արդ, պետք չէ՞ր, որ դու էլ ողորմեիր քո ծառայակցին, ինչպես ես քեզ ողորմեցի”։",
        "34": "Եվ նրա տերը բարկանալով նրան հանձնեց դահիճներին, մինչև հատուցեր ամբողջ պարտքը։",
        "35": "Նույն կերպ էլ կանի ձեզ իմ Հայրը, որ երկնքում է, եթե յուրաքանչյուրդ սրտանց չների իր եղբոր հանցանքները»։"
    },
    "19": {
        "1": "Երբ Հիսուսն ավարտեց այս խոսքերը, Գալիլեայից տեղափոխվեց և եկավ Հուդայի սահմանները՝ Հորդանան գետի մյուս կողմը։",
        "2": "Նրա հետևից ժողովրդի մի մեծ բազմություն գնաց, և նրանց բժշկեց այնտեղ։",
        "3": "Փարիսեցիները, մոտենալով նրան, սկսեցին փորձել նրան և ասել. «Օրինավո՞ր է, որ մեկն իր կնոջն արձակի որևէ զանցանքի պատճառով»։",
        "4": "Նա պատասխանեց նրանց և ասաց. «Դուք չե՞ք կարդացել, թե նա, ով ստեղծեց, հենց սկզբից արու և էգ ստեղծեց նրանց (Ծնն. 1.27, 5.2),",
        "5": "և ասաց. “Դրա համար տղամարդը պիտի թողնի իր հորն ու մորը և գնա իր կնոջ հետևից, և երկուսը մեկ մարմին պիտի լինեն” ( Ծնն. 2.24 ) ։",
        "6": "Ուրեմն՝ ոչ թե երկու, այլ մեկ մարմին են։ Արդ, ինչ որ Աստված միացրեց, մարդը թող չբաժանի»։",
        "7": "Նրան ասացին. «Այդ դեպքում Մովսեսը մեզ ինչո՞ւ պատվիրեց արձակման թուղթ տալ և արձակել» (Բ Օր. 24.1-4, Մտթ. 5.31)։",
        "8": "Հիսուսն ասաց նրանց. «Մովսեսը ձեր խստասրտության պատճառով ձեզ թույլատրեց արձակել ձեր կանանց, սակայն սկզբում այդպես չի եղել։",
        "9": "Բայց ասում եմ ձեզ. “Ով իր կնոջն արձակի ոչ պոռնկության պատճառով և մեկ ուրիշի հետ ամուսնանա, շնություն արած կլինի. շնություն արած կլինի նաև նա, ով արձակվածի հետ ամուսնանա”»։",
        "10": "Աշակերտներն ասացին նրան. «Եթե այդպիսի տույժ կարող է լինել և՛ տղամարդու, և՛ կնոջ համար, ավելի լավ է չամուսնանալ»։",
        "11": "Հիսուսը նրանց ասաց. «Ոչ բոլորն են ընդունակ այդ բանին, այլ նրանք, որոնց տրված է,",
        "12": "որովհետև կան ներքինիներ, որոնք իրենց մոր որովայնից են այդպես ծնվել. կան ներքինիներ, որոնք մարդկանց կողմից են ներքինի դարձել. ներքինիներ էլ կան, որոնք իրենք իրենց են ներքինի դարձրել երկնքի արքայության համար։ Ով կարող է տոկալ, թող տոկա»։",
        "13": "Այդ ժամանակ Հիսուսի մոտ մանուկներ բերվեցին, որպեսզի ձեռքը դնի նրանց վրա և աղոթի, սակայն աշակերտները սաստեցին նրանց։",
        "14": "Հիսուսն ասաց. «Թողե՛ք այդ մանուկներին և մի՛ արգելեք, որ ինձ մոտ գան, որովհետև այդպիսիներինն է երկնքի արքայությունը»։",
        "15": "Եվ ձեռքը դրեց նրանց վրա ու գնաց այդտեղից։",
        "16": "Ահա մեկը մոտեցավ Հիսուսին և ասաց. «Բարի՛ վարդապետ, ի՞նչ բարի գործ անեմ, որ հավիտենական կյանքն ընդունեմ»։",
        "17": "Հիսուսը նրան ասաց. «Ինչո՞ւ ես ինձ բարու մասին հարցնում. մե՛կ է բարին։ Եթե ուզում ես հավիտենական կյանք մտնել, պահի՛ր պատվիրանները»։",
        "18": "Նա ասաց. «Որո՞նք»։ Հիսուսը նրան ասաց. «Մի՛ սպանիր, մի՛ շնանա, մի՛ գողանա, սուտ մի՛ վկայիր,",
        "19": "պատվի՛ր քո հորն ու մորը» (Ելք 20.13-16, 12, Բ Օր. 5.18, 17, 19-20, 16) և «Սիրի՛ր քո ընկերոջը, ինչպես ինքդ քեզ» ( Ղևտ. 19.18 ) ։",
        "20": "Երիտասարդը նրան ասաց. «Այդ ամենն իմ մանկությունից ի վեր պահել եմ. արդ, արդյոք ինչո՞վ եմ թերի»։",
        "21": "Հիսուսը նրան ասաց. «Եթե ուզում ես կատարյալ լինել, գնա՛, վաճառի՛ր ունեցվածքդ և տո՛ւր աղքատներին, և երկնքում գանձեր կունենաս։ Ապա ե՛կ իմ հետևից»։",
        "22": "Երբ երիտասարդը լսեց այս խոսքը, տրտմած հեռացավ, որովհետև մեծ հարստություն ուներ։",
        "23": "Հիսուսն աշակերտներին ասաց. «Ճշմարիտ եմ ասում ձեզ, որ հարուստը դժվարությամբ կմտնի երկնքի արքայություն։",
        "24": "Նաև ասում եմ ձեզ՝ պարանն ավելի հեշտ կմտնի ասեղի ծակով, քան մեծահարուստը՝ Աստծու արքայությունը»։",
        "25": "Երբ աշակերտները լսեցին, շատ զարմացան և ասացին. «Իսկ ո՞վ կարող է փրկվել»։",
        "26": "Հիսուսը հայացքը հառեց նրանց վրա և ասաց. «Մարդկանց համար դա անհնար է, բայց Աստծու համար ամեն ինչ հնարավոր է»։",
        "27": "Այդ ժամանակ Պետրոսը դիմեց Հիսուսին և ասաց. «Ահա մենք թողեցինք ամեն ինչ և եկանք քո հետևից. արդ, մեզ ի՞նչ կլինի»։",
        "28": "Հիսուսը նրանց ասաց. «Ճշմարիտ եմ ասում ձեզ, որ երկրորդ գալստյանը, երբ Մարդու Որդին նստի իր փառքի աթոռին, դուք էլ, որ եկաք իմ հետևից, կնստեք տասներկու աթոռներին՝ դատելու Իսրայելի տասներկու ցեղերին։",
        "29": "Ամեն ոք, ով թողել է իր տունը կամ եղբայրներին, կամ քույրերին, կամ հորը, կամ մորը, կամ կնոջը, կամ որդիներին, կամ արտերը՝ իմ անվան համար, հարյուրապատիկ կստանա և հավիտենական կյանքը կժառանգի։",
        "30": "Շատ առաջիններ վերջին կլինեն, իսկ վերջինները՝ առաջին»։"
    },
    "20": {
        "1": "«Արդարև, երկնքի արքայությունը նման է մի հարուստ մարդու, որ առավոտյան դուրս եկավ իր այգու համար մշակներ վարձելու։",
        "2": "Մշակների հետ օրավարձը մեկ դահեկան սակարկելուց հետո նրանց իր այգին ուղարկեց։",
        "3": "Երրորդ ժամին դուրս ելնելով՝ տեսավ ուրիշների, որոնք անգործ կանգնել էին հրապարակում։",
        "4": "Նրանց էլ ասաց. “Դո՛ւք էլ գնացեք իմ այգին, և ինչ որ հարմար է, կվճարեմ ձեզ”։",
        "5": "Նրանք ևս գնացին։ Ապա վեցերորդ ու իններորդ ժամերին դարձյալ դուրս եկավ և նույն բանն արեց։",
        "6": "Տասնմեկերորդ ժամին դուրս գալով՝ գտավ ուրիշների, որոնք անգործ կանգնած էին։ Նրանց ասաց. “Ինչո՞ւ եք օրը ցերեկով անգործ կանգնել այստեղ”։",
        "7": "Նրան ասացին. “Որովհետև մեզ ոչ ոք չվարձեց”։ Նրանց ասաց. “Դո՛ւք էլ գնացեք այգին, և ինչ որ հարմար է, կստանաք”։",
        "8": "Երբ երեկո եղավ, այգու տերն իր գործավարին ասաց. “Կանչի՛ր մշակներին և տո՛ւր նրանց օրավարձը՝ վերջիններից սկսած մինչև առաջինները”։",
        "9": "Նրանք, որ տասնմեկերորդ ժամին էին վարձված, մեկական դահեկան ստացան։",
        "10": "Եկան նաև առաջին ժամի վարձվածները, որոնք կարծում էին, թե ավելին կստանան, բայց նրանք էլ մեկական դահեկան ստացան։",
        "11": "Երբ օրավարձն ստացան, սկսեցին տրտնջալ տանտիրոջ դեմ",
        "12": "և ասել. “Վերջին ժամերի եկածները մեկ ժամ աշխատեցին, իսկ դու նրանց հավասար դարձրիր մեզ, որ օրվա ծանրությունն ու տոթը տարանք”։",
        "13": "Նա պատասխանեց նրանցից մեկին և ասաց. “Ընկե՛ր, քեզ չեմ զրկում. մի՞թե ինձ հետ մեկ դահեկանի չսակարկեցիր.",
        "14": "վերցրո՛ւ քոնը և գնա՛. այս վերջիններին ուզում եմ տալ այնքան, որքան քեզ։",
        "15": "Մի՞թե իրավունք չունեմ ուզածիս պես գործածելու այն, ինչ իմն է։ Կամ թե նախանձո՞ւմ ես, որ ես առատաձեռն եմ”։",
        "16": "Այսպես էլ վերջիններն առաջին կլինեն, և առաջինները՝ վերջին, որովհետև կանչվածները շատ են, իսկ ընտրյալները՝ քիչ»։",
        "17": "Երբ Հիսուսը Երուսաղեմ էր բարձրանում, տասներկուսին առանձնացրեց և ճանապարհին ասաց նրանց.",
        "18": "«Ահա Երուսաղեմ ենք բարձրանում, և Մարդու Որդին մատնվելու է քահանայապետներին ու դպիրներին։ Նրան մահվան են դատապարտելու",
        "19": "և հեթանոսներին հանձնելու, որ ծաղրվի, ծեծվի, խաչ հանվի և երրորդ օրը հարություն առնի»։",
        "20": "Այդ ժամանակ Հիսուսին մոտեցավ Զեբեդեոսի որդիների մայրը՝ իր որդիների հետ. երկրպագում և նրանից բան էր խնդրում։",
        "21": "Հիսուսը նրան հարցրեց. «Ի՞նչ ես ուզում»։ Կինն ասաց նրան. «Խոստացի՛ր, որ իմ այս երկու որդիները քո արքայության մեջ նստեն, մեկը՝ քո աջ կողմում, մյուսը՝ ձախ կողմում»։",
        "22": "Հիսուսը պատասխանեց և ասաց. «Չգիտեք, թե ի՛նչ եք խնդրում. կարո՞ղ եք խմել այն բաժակը, որը ես եմ խմելու, կամ մկրտվել այն մկրտությամբ, որով ես եմ մկրտվելու»։ Նրան ասացին՝ կարող ենք։",
        "23": "Հիսուսը նրանց ասաց. «Իմ բաժակը խմելու եք, և այն մկրտությամբ, որով ես եմ մկրտվելու, մկրտվելու եք, բայց իմ աջ ու ձախ կողմերում նստեցնել ես չեմ տալու, այլ դա նրանց համար է, որոնց տրված է իմ Հորից»։",
        "24": "Երբ մյուս տասը աշակերտները լսեցին, բարկացան երկու եղբայրների վրա։",
        "25": "Հիսուսը նրանց իր մոտ կանչեց և ասաց. «Գիտեք, որ ազգերի իշխանավորները տիրում են նրանց, և մեծամեծները իշխում են նրանց վրա։",
        "26": "Սակայն ձեր մեջ այդպես չպետք է լինի, այլ ձեզնից ով ցանկանա մեծ լինել, ձեր ծառան պետք է լինի,",
        "27": "և ձեզնից ով ցանկանա առաջինը լինել, ձեր ծառան պետք է լինի,",
        "28": "ինչպես որ Մարդու Որդին չեկավ ծառայություն ընդունելու, այլ ծառայելու և իր կյանքը շատերի փոխարեն որպես փրկագին տալու»։",
        "29": "Մինչ նրանք Երիքովից դուրս էին գալիս, Հիսուսի հետևից մի մեծ բազմություն գնաց։",
        "30": "Ահա երկու կույրեր նստած էին ճանապարհի եզրին։ Երբ լսեցին, որ Հիսուսն անցնում է, աղաղակեցին և ասացին. «Ողորմի՛ր մեզ, Հիսո՛ւս, Դավթի՛ Որդի»։",
        "31": "Ժողովուրդն սկսեց սաստել նրանց, որ լռեն։ Իսկ նրանք ավելի բարձր էին աղաղակում և ասում. «Ողորմի՛ր մեզ, Տե՛ր, Դավթի՛ Որդի»։",
        "32": "Հիսուսը կանգ առավ, կանչեց նրանց և ասաց. «Ի՞նչ եք ուզում, որ անեմ ձեզ համար»։",
        "33": "Նրան ասացին. «Տե՛ր, թող մեր աչքերը բացվեն»։",
        "34": "Հիսուսը գթաց և դիպավ նրանց աչքերին։ Նրանց տեսողությունն իսկույն վերականգնվեց, և գնացին նրա հետևից։"
    },
    "21": {
        "1": "Երբ մոտեցան Երուսաղեմին և եկան Բեթփագե՝ Ձիթենյաց լեռան մոտ, Հիսուսն իր աշակերտներից երկուսին ուղարկեց",
        "2": "և նրանց ասաց. «Գնացե՛ք այդ գյուղը, որ ձեր դիմացն է, և այնտեղ անմիջապես կգտնեք կապված մի էշ, քուռակն էլ հետը. արձակե՛ք, բերե՛ք ինձ։",
        "3": "Եթե որևէ մեկը ձեզ ինչ-որ բան ասի, կասեք. “Դրանք պետք են Տիրոջը”, և նա իսկույն կուղարկի դրանք»։",
        "4": "Բայց այս ամենը պատահեց, որպեսզի իրականանար մարգարեի խոսքը, որ ասում է.",
        "5": "«Ասե՛ք Սիոնի դստերը. “Ահա քեզ մոտ է գալիս քո թագավորը՝ հեզ և նստած էշի ու էշի քուռակի վրա”» ( Զաք. 9.9 ) ։",
        "6": "Աշակերտները գնացին և արեցին այնպես, ինչպես Հիսուսն էր կարգադրել իրենց։",
        "7": "Բերեցին էշն ու քուռակը, նրանց վրա գցեցին իրենց հագուստները։ Ապա Հիսուսը նստեց դրանց վրա։",
        "8": "Ժողովրդի միջից շատերն իրենց հագուստները փռում էին ճանապարհի վրա, ուրիշները ծառերից ճյուղեր էին կտրում և փռում ճանապարհին։",
        "9": "Առջևից ու հետևից գնացող բազմությունը աղաղակում էր և ասում. «Օրհնությո՜ւն Դավթի Որդուն (եբր. Սաղ. 118.25 ), օրհնյա՜լ է նա, որ գալիս է Տիրոջ անունով (Սաղ. 117(118).26), օրհնությո՜ւն Բարձրյալին»։",
        "10": "Երբ Հիսուսը մտավ Երուսաղեմ, ողջ քաղաքը դղրդաց։ Ասում էին. «Ո՞վ է սա»։",
        "11": "Ժողովրդի բազմությունն ասում էր. «Սա Հիսուս մարգարեն է, Գալիլեայի Նազարեթ քաղաքից»։",
        "12": "Հիսուսը տաճար մտավ և վռնդեց բոլոր նրանց, ովքեր տաճարում վաճառում ու գնումներ էին անում, շուռ տվեց լումայափոխների սեղաններն ու աղավնեվաճառների աթոռները։",
        "13": "Նրանց ասաց. «Գրված է. “Իմ տունն աղոթքի տուն պիտի կոչվի” ( Ես. 56.7բ ), այնինչ դուք այն ավազակների որջերի եք վերածել»։",
        "14": "Տաճարում կույրեր ու կաղեր մոտեցան Հիսուսին, և բժշկեց նրանց։",
        "15": "Երբ քահանայապետներն ու դպիրները տեսան Հիսուսի կատարած հրաշքները և մանուկներին, որ տաճարում աղաղակում էին և ասում. «Օրհնությո՜ւն Դավթի Որդուն», բարկացան",
        "16": "և ասացին նրան. «Լսո՞ւմ ես, թե ի՛նչ են ասում դրանք»։ Հիսուսն ասաց նրանց. «Այո՛, դուք չե՞ք կարդացել, թե՝ “Երեխաների ու ծծկերների բերանով օրհնությունը կատարեցիր” ( Սաղ. 8.3 ) »։",
        "17": "Եվ նրանց թողնելով՝ քաղաքից դուրս ելավ՝ դեպի Բեթանիա, և այնտեղ գիշերեց։",
        "18": "Առավոտյան, երբ Հիսուսը քաղաք էր վերադառնում, քաղց զգաց։",
        "19": "Ճանապարհի վրա մի թզենի տեսնելով՝ մոտեցավ և վրան տերևից բացի ոչինչ չգտավ։ Եվ թզենուն ասաց. «Այսուհետև քեզնից հավիտյան թող պտուղ չլինի»։ Նույն պահին թզենին չորացավ։",
        "20": "Երբ աշակերտները տեսան, զարմացան և ասացին. «Թզենին ինչպե՞ս իսկույն չորացավ»։",
        "21": "Հիսուսը պատասխանեց և ասաց նրանց. «Ճշմարիտ եմ ասում ձեզ, եթե հավատ ունենաք և չերկմտեք, ոչ միայն կարող եք անել այդ թզենուն պատահածը, այլև թեկուզ այդ լեռանն ասեք՝ “Ելի՛ր ու ծո՛վն ընկիր”, կկատարվի։",
        "22": "Այն ամենը, ինչ աղոթքի մեջ հավատով խնդրեք, կստանաք»։",
        "23": "Հիսուսը տաճար եկավ և մինչ ուսուցանում էր, նրան մոտեցան քահանայապետներն ու ժողովրդի ծերերը և հարցրին. «Ի՞նչ իշխանությամբ ես անում այդ բաները, և ո՞վ տվեց քեզ այդ իշխանությունը»։",
        "24": "Հիսուսը պատասխանեց և ասաց նրանց. «Ես էլ ձե՛զ մի բան հարցնեմ. եթե ինձ ասեք, ես էլ ձեզ կասեմ, թե ի՛նչ իշխանությամբ եմ անում այս բաները։",
        "25": "Հովհաննեսի մկրտությունը որտեղի՞ց էր՝ երկնքի՞ց, թե՞ մարդկանցից»։ Նրանք սկսեցին իրար մեջ խորհել և ասել. «Եթե ասենք՝ “Երկնքից”, մեզ կասի՝ “Ապա ինչո՞ւ չհավատացիք նրան”,",
        "26": "իսկ եթե ասենք՝ “Մարդկանցից”, ժողովրդից ենք վախենում, որովհետև բոլորն էլ Հովհաննեսին մարգարե են համարում»։",
        "27": "Պատասխան տվեցին Հիսուսին և ասացին. «Չգիտենք»։ Հիսուսն էլ նրանց ասաց. «Ես էլ ձեզ չեմ ասի, թե ի՛նչ իշխանությամբ եմ անում այս բաները»։",
        "28": "«Բայց ձեզ ինչպե՞ս է թվում։ Մի մարդ երկու որդի ուներ։ Մոտեցավ առաջինին և ասաց. “Որդյա՛կ, այսօր գնա՛, աշխատի՛ր այգում”։",
        "29": "Նա պատասխանեց և ասաց. “Գնում եմ, տե՛ր”, բայց չգնաց։",
        "30": "Մոտեցավ նաև մյուսին և նույն բանն ասաց։ Նա պատասխանեց և ասաց. “Չեմ ցանկանում”։ Բայց հետո զղջաց և այգի գնաց։",
        "31": "Արդ, երկուսից ո՞վ կատարեց հոր կամքը»։ Նրանք ասացին. «Վերջինը»։ Հիսուսը նրանց ասաց. «Ճշմարիտ եմ ասում ձեզ, որ մաքսավորներն ու պոռնիկները ձեզնից առաջ կհասնեն երկնքի արքայություն,",
        "32": "որովհետև Հովհաննեսը եկավ արդարության ճանապարհով, և նրան չհավատացիք, իսկ մաքսավորներն ու պոռնիկները հավատացին նրան։ Դուք դա տեսաք, բայց հետո էլ չզղջացիք և նրան չհավատացիք»։",
        "33": "«Ուրի՛շ առակ լսեք։ Մի տանուտեր կար, որ այգի տնկեց, այն ցանկապատեց, նրա մեջ հնձան փորեց և աշտարակ շինեց, ապա այն տվեց մշակներին և գնաց օտար երկիր։",
        "34": "Երբ պտղի ժամանակը մոտեցավ, մշակների մոտ ուղարկեց իր ծառաներին, որպեսզի վերցնեն նրա բերքից։",
        "35": "Մշակներն էլ բռնեցին նրա ծառաներին. մեկին տանջեցին, մեկին սպանեցին, մեկին էլ քարկոծեցին։",
        "36": "Դարձյալ ուրիշ ծառաներ ուղարկեց, թվով ավելի, քան նախկինները։ Սրանց էլ նույն բանն արեցին։",
        "37": "Վերջապես նրանց մոտ ուղարկեց իր որդուն և ասաց. «Թերևս իմ այս որդուց ամաչեն»։",
        "38": "Իսկ մշակները, երբ տեսան որդուն, իրար մեջ ասացին. «Սա է ժառանգը, եկեք սպանենք սրան և սրա ժառանգությանը տիրանանք»։",
        "39": "Եվ նրան բռնեցին, այգուց դուրս հանեցին և սպանեցին։",
        "40": "Արդ, երբ այգու տերը գա, այդ մշակներին ի՞նչ կանի»։",
        "41": "Ասացին նրան. «Չարերին դաժանորեն կսպանի և այգին կտա ուրիշ մշակների, որոնք բերքը նրան կտան իր ժամանակին»։",
        "42": "Հիսուսը նրանց ասաց. «Մի՞թե Սուրբ Գրքում երբևիցե չեք կարդացել. “Այն քարը, որ շինարարները մերժեցին, նա՛ անկյունաքար եղավ. Տիրոջ կողմից եղավ սա, և մեր աչքին սքանչելի է” (Սաղ. 117(118).22-23) ։",
        "43": "Ուստի ասում եմ ձեզ, որ ձեզնից կվերցվի Աստծու արքայությունը և կտրվի մի ազգի, որ պտղաբեր կդարձնի այն։",
        "44": "Ով այդ քարի վրա ընկնի, կփշրվի, և ում վրա այն ընկնի, նրան ցրիվ կտա»։",
        "45": "Երբ քահանայապետները, դպիրներն ու փարիսեցիները նրա առակները լսեցին, հասկացան, որ իրենց վերաբերյալ ասաց։",
        "46": "Եվ ուզում էին նրան բռնել, բայց վախեցան ժողովրդից, քանի որ նրան մարգարե էր համարում։"
    },
    "22": {
        "1": "Հիսուսը դարձյալ խոսեց և առակներով ասաց նրանց.",
        "2": "«Երկնքի արքայությունը նմանվեց մի թագավոր մարդու, որն իր որդու համար հարսանիք արեց։",
        "3": "Նա իր ծառաներին ուղարկեց՝ հրավիրյալներին հարսանիքի կանչելու, և չցանկացան գալ։",
        "4": "Դարձյալ ուրիշ ծառաներ ուղարկեց՝ ասելով. «Հրավիրյալներին ասե՛ք. ահա պատրաստեցի իմ ճաշկերույթը. իմ ցլիկներն ու պարարտ անասունները մորթված են, և ամեն ինչ պատրաստ է, եկե՛ք հարսանիք»։",
        "5": "Նրանք անտեսելով հեռացան. մեկը՝ իր ագարակը, մեկը՝ իր առևտրին,",
        "6": "իսկ ուրիշներն էլ բռնեցին նրա ծառաներին, խոշտանգեցին և սպանեցին։",
        "7": "Թագավորը, երբ լսեց, բարկացավ և իր զորքն ուղարկեց, կոտորեց ոճրագործներին և այրեց նրանց քաղաքը։",
        "8": "Այդժամ ասաց իր ծառաներին. «Հարսանիքը պատրաստ է, բայց հրավիրյալներն արժանի չէին։",
        "9": "Արդ, գնացե՛ք ճանապարհների խաչմերուկները և ում գտնեք, հրավիրե՛ք հարսանիքի»։",
        "10": "Ծառաները, ճանապարհների վրա դուրս գալով, հավաքեցին բոլոր նրանց, ում գտան՝ և՛ չարերին, և՛ բարիներին, և հարսանիքը լցվեց հյուրերով։",
        "11": "Երբ թագավորը ներս մտավ՝ հյուրերին տեսնելու, այնտեղ մի մարդու նկատեց, որը հարսանեկան զգեստ չէր հագել։",
        "12": "Նրան ասաց. «Ընկե՛ր, հարսանեկան զգեստ չունենալով՝ ինչպե՞ս այստեղ մտար»։ Մարդը պապանձվեց։",
        "13": "Այդ ժամանակ թագավորը ծառաներին ասաց. «Կապե՛ք դրա ոտքերն ու ձեռքերը և հանե՛ք դրան արտաքին խավարը. այնտեղ լաց կլինի և ատամների կրճտոց.",
        "14": "որովհետև կանչվածները շատ են, իսկ ընտրյալները՝ քիչ»։",
        "15": "Այդ ժամանակ փարիսեցիները գնացին, խորհրդակցություն հրավիրեցին նրա դեմ, թե նրան խոսքերով ինչպե՛ս ծուղակը գցեն։",
        "16": "Նրա մոտ ուղարկեցին իրենց աշակերտներին՝ հերովդեսականների հետ, և ասացին. «Վարդապե՛տ, գիտենք, որ արդարամիտ ես և Աստծու ճանապարհը ճշմարտությամբ ես ուսուցանում. որևէ մեկին հաճոյանալու հոգ չես անում և մարդկանց միջև խտրականություն չես դնում։",
        "17": "Արդ, ասա՛ մեզ, քեզ ինչպե՞ս է թվում, օրինավո՞ր է հարկ տալ կայսրին, թե՞ ոչ»։",
        "18": "Հիսուսը հասկացավ նրանց խորամանկությունը և ասաց. «Ինչո՞ւ եք ինձ փորձում, կեղծավորնե՛ր.",
        "19": "ցո՛ւյց տվեք ինձ հարկի դահեկանը»։ Նրանք Հիսուսին մի դահեկան բերեցին։",
        "20": "Հիսուսը նրանց ասաց. «Այս պատկերը կամ արձանագրությունն ո՞ւմն է»։",
        "21": "Պատասխանեցին. «Կայսրինը»։ Այդ ժամանակ նրանց ասաց. «Գնացե՛ք, տվե՛ք կայսրինը՝ կայսերը և Աստծունը՝ Աստծուն»։",
        "22": "Երբ լսեցին, զարմացան. թողեցին ու գնացին։",
        "23": "Նույն օրը Հիսուսին մոտեցան սադուկեցիները, որոնք ասում էին, թե հարություն չկա։ Հարց տվեցին նրան",
        "24": "և ասացին. «Վարդապե՛տ, Մովսեսն ասաց. “Եթե մեկն անորդի մեռնի, նրա եղբայրը պետք է ամուսնանա նրա կնոջ հետ և իր եղբոր համար սերունդ ապահովի” ( Բ Օր. 25.5 ) ։",
        "25": "Մեզ մոտ յոթ եղբայրներ կային։ Առաջինն ամուսնացավ, ապա մեռավ, և որովհետև սերունդ չուներ, կնոջն իր եղբորը թողեց։",
        "26": "Նմանապես և երկրորդը, երրորդը, մինչև յոթերորդը։",
        "27": "Բոլորից հետո նաև կինը մեռավ։",
        "28": "Արդ, հարության ժամանակ նա յոթից ո՞ր մեկի կինը կլինի, որովհետև բոլորն էլ նրան որպես կին ունեցան»։",
        "29": "Հիսուսը պատասխանեց նրանց և ասաց. «Մոլորյալնե՛ր, ո՛չ Սուրբ Գիրքն եք հասկանում, ո՛չ էլ Աստծու զորությունը։",
        "30": "Արդարև հարության ժամանակ ո՛չ կին են առնում, ո՛չ էլ մարդու գնում, այլ լինում են ինչպես հրեշտակները երկնքում։",
        "31": "Բայց մեռելների հարության մասին չե՞ք կարդացել Աստծու կողմից ձեզ ասվածը.",
        "32": "“Ես եմ Աբրահամի Աստվածը, Իսահակի Աստվածը և Հակոբի Աստվածը” ( Ելք 3.6 ) ։ Ուրեմն Աստված մեռելների Աստվածը չէ, այլ ողջերի»։",
        "33": "Երբ ժողովուրդը լսեց, զարմացավ նրա ուսուցման վրա։",
        "34": "Փարիսեցիները, երբ լսեցին, որ Հիսուսը պապանձեցրեց սադուկեցիներին, հավաքվեցին իրար մոտ։",
        "35": "Նրանցից մեկը փորձելու նպատակով նրան հարցրեց և ասաց.",
        "36": "«Վարդապե՛տ, Օրենքի մեջ ո՞րն է ամենամեծ պատվիրանը»։",
        "37": "Հիսուսը նրան ասաց. «“Պիտի սիրես Տիրոջը՝ քո Աստծուն, քո ամբողջ սրտով, քո ամբողջ հոգով և քո ամբողջ մտքով” ( Բ Օր. 6.5 ) ։",
        "38": "Այս է ամենամեծ ու գլխավոր պատվիրանը։",
        "39": "Երկրորդը նման է սրան. “Պիտի սիրես քո ընկերոջը, ինչպես ինքդ քեզ” ( Ղևտ. 19.18, Մտթ. 5.43 ) ։",
        "40": "Այս երկու պատվիրաններից են կախված ամբողջ Օրենքն ու մարգարեները»։",
        "41": "Երբ փարիսեցիները հավաքվեցին, Հիսուսը նրանց հարցրեց",
        "42": "և ասաց. «Ի՞նչ եք կարծում Քրիստոսի մասին, ո՞ւմ որդին է»։ Նրան պատասխանեցին. «Դավթի»։",
        "43": "Հիսուսը նրանց ասաց. «Իսկ Դավիթը, առաջնորդվելով Հոգով, ինչպե՞ս է նրան Տեր կոչում և ասում.",
        "44": "“Տերն իմ Տիրոջն ասաց. նստի՛ր իմ աջ կողմում, մինչև քո թշնամիներին դնեմ իբրև ոտքերիդ պատվանդան” (Սաղ. 109(110).1) ։",
        "45": "Արդ, եթե Դավիթը նրան Տեր է կոչում, Քրիստոսն ինչպե՞ս նրա որդին կլինի»։",
        "46": "Ոչ ոք նրան չկարողացավ պատասխան տալ։ Եվ այդ օրվանից ոչ ոք չէր համարձակվում նրան որևէ բան հարցնել։"
    },
    "23": {
        "1": "Այդժամ Հիսուսը խոսեց ժողովրդի ու իր աշակերտների հետ",
        "2": "և ասաց. «Մովսեսի աթոռի վրա նստեցին դպիրներն ու փարիսեցիները։",
        "3": "Այն ամենը, ինչ կասեն ձեզ, արե՛ք և պահե՛ք, բայց մի՛ արեք այն, ինչ նրանք են անում, որովհետև ասում են, բայց չեն անում։",
        "4": "Ծանր ու դժվարակիր բեռներ են կապում և դնում մարդկանց ուսերին, բայց իրենց մատով անգամ չեն ցանկանում շարժել դրանք։",
        "5": "Իրենց բոլոր գործերն անում են՝ մարդկանց ցուցադրելու համար. լայնացնում են իրենց գրապանակները և երկարացնում իրենց հագուստների քղանցքները։",
        "6": "Սիրում են ընթրիքների ժամանակ պատվավոր տեղերը գրավել, ժողովարաններում՝ առաջին աթոռները,",
        "7": "հրապարակներում ողջույններ ընդունել և մարդկանցից «Ռաբբի, Ռաբբի» կոչվել։",
        "8": "Բայց դուք որևէ մեկին «Վարդապետ» մի՛ կոչեք, որովհետև դուք մեկ Ուսուցիչ ունեք, և ամենքդ էլ եղբայրներ եք։",
        "9": "Երկրի վրա ոչ մեկին ձեզ «հայր» մի՛ կոչեք, որովհետև դուք մեկ Հայր ունեք, որ երկնքում է։",
        "10": "Ոչ էլ ուսուցիչներ կոչվեք, որովհետև Քրիստոսն է ձեր ուսուցիչը։",
        "11": "Ձեր միջից ավելի մեծը ձեր սպասավորը պիտի լինի։",
        "12": "Ով բարձրացնում է իր անձը, կխոնարհվի, և ով խոնարհեցնում է իր անձը, կբարձրացվի։",
        "13": "«Վա՜յ ձեզ, կեղծավորներիդ՝ դպիրներիդ ու փարիսեցիներիդ, որ երկնքի արքայությունը փակում եք մարդկանց առաջ. դուք չեք մտնում, նրանց էլ, որ ուզում են մտնել, թույլ չեք տալիս, որ մտնեն։",
        "15": "Վա՜յ ձեզ, կեղծավորներիդ՝ դպիրներիդ ու փարիսեցիներիդ, որ շրջում եք ծովով ու ցամաքով՝ նույնիսկ մեկ հոգու նորահավատ դարձնելու համար, և երբ հաջողվում է, նրան ձեզնից կրկնապատիկ ավելի գեհենի որդի եք դարձնում։",
        "16": "Վա՜յ ձեզ, կո՛ւյր առաջնորդներ, որ ասում եք. «Ով երդվում է տաճարով, կարևոր չէ, բայց ով երդվում է ոսկու վրա, որ տաճարում է, պարտավոր է կատարել»։",
        "17": "Հիմարնե՛ր ու կույրե՛ր, ի՞նչն է ավելի մեծ՝ ոսկի՞ն, թե՞ տաճարը, որ սրբագործում է ոսկին։",
        "18": "Նաև՝ «Ով երդվում է զոհասեղանի վրա, կարևոր չէ, բայց ով երդվում է զոհի վրա, որ զոհասեղանին է, պարտավոր է կատարել»։",
        "19": "Հիմարնե՛ր ու կույրե՛ր, ի՞նչն է ավելի մեծ՝ զո՞հը, թե՞ զոհասեղանը, որ սրբագործում է զոհը։",
        "20": "Արդ, ով երդվում է զոհասեղանի վրա, երդվում է թե՛ զոհասեղանի, թե՛ այն ամենի վրա, որ զոհասեղանին է։",
        "21": "Ով երդվում է տաճարով, երդվում է թե՛ տաճարով, թե՛ նրա մեջ Բնակվողով։",
        "22": "Եվ ով երդվում է երկնքով, երդվում է Աստծու աթոռով և նրանով, որ նստում է նրա վրա։",
        "23": "Վա՜յ ձեզ, կեղծավորներիդ՝ դպիրներիդ ու փարիսեցիներիդ, որ տալիս եք անանուխի, սամիթի ու չամանի տասանորդը, բայց անտեսել եք Օրենքի կարևոր կետերը՝ արդարությունը, ողորմությունն ու հավատը։ Հարկավոր էր սրանք կատարել, իսկ մյուսներն էլ չանտեսել։",
        "24": "Կո՛ւյր առաջնորդներ, որ մժղուկներին քամում եք, բայց ուղտերին կուլ եք տալիս։",
        "25": "Վա՜յ ձեզ, կեղծավորներիդ՝ դպիրներիդ ու փարիսեցիներիդ, որ մաքրում եք բաժակի ու պնակի դրսի կողմը, մինչ ներսինը ձեռք են բերել հափշտակությամբ ու անարդարությամբ։",
        "26": "Կո՛ւյր փարիսեցի, նախ մաքրի՛ր բաժակի ու պնակի ներսը, որպեսզի դրսի կողմն էլ մաքուր լինի։",
        "27": "Վա՜յ ձեզ, կեղծավորներիդ՝ դպիրներիդ ու փարիսեցիներիդ, որ նման եք գաջով սպիտակեցրած գերեզմանների, որոնք արտաքնապես գեղեցիկ են երևում, մինչ ներսից լի են մեռելների ոսկորներով ու ամեն տեսակ պղծությամբ։",
        "28": "Դուք նույնպես արտաքինից մարդկանց արդար եք երևում, մինչ ներսից լի եք կեղծավորությամբ ու անօրենությամբ։",
        "29": "Վա՜յ ձեզ, կեղծավորներիդ՝ դպիրներիդ ու փարիսեցիներիդ, որ մարգարեների համար շիրիմներ եք շինում և արդարների գերեզմանները զարդարում՝",
        "30": "ասելով. «Եթե մեր հայրերի ժամանակ ապրած լինեինք, մարգարեների սպանությանը մասնակից չէինք լինի»։",
        "31": "Ուրեմն ինքներդ ձեր մասին վկայում եք, որ որդիներն եք նրանց, ովքեր մարգարեներին էին կոտորում։",
        "32": "Դուք էլ լրացրե՛ք ձեր հայրերի չափը»։",
        "33": "«Օձե՛ր, իժերի՛ ծնունդներ, ինչպե՞ս եք փախչելու գեհենի դատապարտությունից։",
        "34": "Դրա համար ահա ես ձեզ մոտ եմ ուղարկում մարգարեների, իմաստունների ու դպիրների. նրանցից ոմանց սպանելու եք և խաչ հանելու, ոմանց տանջելու եք ձեր ժողովարաններում և քաղաքից քաղաք եք հալածելու,",
        "35": "որպեսզի ձեզ վրա ընկնի երկրի վրա թափված ամեն արդար արյան մեղքը՝ արդար Աբելի արյունից մինչև Բարաքիայի որդու՝ Զաքարիայի արյունը, որին սպանեցիք տաճարի ու զոհասեղանի միջև։",
        "36": "Ճշմարիտ եմ ասում ձեզ. այս ամենն այս սերնդի վրա է գալու»։",
        "37": "«Երուսաղե՜մ, Երուսաղե՜մ, որ կոտորում էիր մարգարեներին և քարկոծում քեզ մոտ ուղարկվածներին։ Քանի՜ անգամ ցանկացա հավաքել քո մանուկներին, ինչպես հավն է թևերի տակ հավաքում իր ձագերին, բայց չցանկացաք։",
        "38": "Ահա ձեր տունը ձեզ ավերակ կթողնվի։",
        "39": "Բայց ձեզ ասում եմ, որ այսուհետև ինձ այլևս չեք տեսնի, մինչև որ չասեք. “Օրհնյա՜լ է նա, որ գալիս է Տիրոջ անունով” (Սաղ. 117(118).26, Մտթ. 21.9բ ) »։"
    },
    "24": {
        "1": "Մինչ Հիսուսը տաճարից դուրս էր եկել և գնում էր, աշակերտները մոտեցան՝ նրան ցույց տալու տաճարի շինությունները։",
        "2": "Հիսուսը դիմեց նրանց և ասաց. «Տեսնո՞ւմ եք այդ ամենը. ճշմարիտ եմ ասում ձեզ, այդտեղ քարը քարի վրա չպիտի մնա, որ չքանդված չլինի»։",
        "3": "Մինչ նա նստած էր Ձիթենյաց լեռան վրա, աշակերտներն առանձին մոտեցան նրան և ասացին. «Ասա՛ մեզ, դա ե՞րբ է լինելու, և կամ ի՞նչն է լինելու քո գալստյան ու այս աշխարհի վախճանի նշանը»։",
        "4": "Հիսուսը պատասխանեց և ասաց նրանց. «Զգո՛ւյշ եղեք, չլինի թե մեկը ձեզ խաբի,",
        "5": "որովհետև շատերը կգան իմ անունով և կասեն. “Ես եմ Քրիստոսը”, և շատերին կմոլորեցնեն։",
        "6": "Լսելու եք պատերազմների ձայներ ու պատերազմների լուրեր։ Զգո՛ւյշ եղեք, չխռովվեք, որովհետև այդ ամենը պետք է լինի, բայց դա դեռ աշխարհի վախճանը չէ։",
        "7": "Ազգը ազգի դեմ է ելնելու, թագավորությունը՝ թագավորության դեմ. լինելու են սով, համաճարակ, երկրաշարժներ տարբեր տեղերում։",
        "8": "Բայց այս ամենը սկիզբն է երկունքի։",
        "9": "Այդ ժամանակ ձեզ նեղության են մատնելու և սպանելու են ձեզ. իմ անվան պատճառով բոլոր ազգերի կողմից ատելի եք լինելու։",
        "10": "Եվ այդժամ շատերը գայթակղվելու են, միմյանց մատնելու և միմյանց ատելու։",
        "11": "Բազում սուտ մարգարեներ են ելնելու և շատերին մոլորեցնելու են։",
        "12": "Անօրինության բազմանալու հետևանքով շատերի սերն է ցամաքելու։",
        "13": "Բայց ով մինչև վերջ համբերի, նա՛ կփրկվի։",
        "14": "Արքայության Ավետարանն է քարոզվելու ամբողջ աշխարհով մեկ՝ իբրև վկայություն բոլոր հեթանոսների, ապա գալու է աշխարհի վախճանը»։",
        "15": "«Արդ, երբ տեսնեք “ավերածության պղծությունը”, որ տեղադրված կլինի սուրբ վայրում, որի մասին ասված է Դանիել մարգարեի միջոցով (ով կարդում է, թող հասկանա),",
        "16": "այն ժամանակ ովքեր Հրեաստանում լինեն, թող լեռները փախչեն,",
        "17": "ով տանիքի վրա լինի, թող չիջնի տնից բան վերցնելու համար,",
        "18": "ով հանդում լինի, թող հետ չդառնա իր հագուստները վերցնելու համար։",
        "19": "Բայց վա՜յ հղիներին ու ստնտուներին այդ օրերին։",
        "20": "Աղոթե՛ք, որ ձեր փախուստը ձմռանը չլինի, ոչ էլ շաբաթ օրը,",
        "21": "որովհետև այդ ժամանակ այնպիսի մեծ նեղություն կլինի, որպիսին չի պատահել աշխարհի արարչագործության սկզբից մինչև այժմ և ոչ էլ կպատահի։",
        "22": "Եվ եթե այդ օրերը չպակասեցվեին, ոչ ոք չէր փրկվի։ Բայց ընտրյալների համար այդ օրերը պակասեցվելու են։",
        "23": "Այդ ժամանակ եթե մեկը ձեզ ասի՝ “Ահա այստեղ է Քրիստոսը”, կամ՝ “Ահա այնտեղ է”, չհավատաք,",
        "24": "որովհետև սուտ քրիստոսներ ու սուտ մարգարեներ են ելնելու և մեծ նշաններ ու հրաշքներ են ցույց տալու, եթե հնար լինի՝ նույնիսկ ընտրյալներին մոլորեցնելու աստիճան։",
        "25": "Ահա նախապես ասացի ձեզ։",
        "26": "Ուրեմն եթե ձեզ ասեն՝ “Ահա անապատում է”, չելնեք, կամ թե՝ “Ահա՛ մառանում է”, չհավատաք.",
        "27": "որովհետև ինչպես կայծակն է ելնում արևելքից և երևում է մինչև արևմուտք, այդպես էլ լինելու է Մարդու Որդու գալուստը։",
        "28": "Որտեղ դիակն է, արծիվներն այնտեղ են հավաքվում»։",
        "29": "«Նեղության այդ օրերից անմիջապես հետո արեգակը կխավարի, լուսինն իր լույսը չի տա, աստղերը երկնքից կընկնեն, և երկնային զորությունները կսասանվեն։",
        "30": "Ապա երկնքում կերևա Մարդու Որդու նշանը։ Եվ այդժամ երկրի բոլոր ցեղերը կողբան և կտեսնեն Մարդու Որդուն, որ գալիս է երկնքի ամպերի վրայով ( Դան. 7.13, Մտթ. 26.64բ ), զորությամբ ու մեծ փառքով։",
        "31": "Նա կուղարկի իր հրեշտակներին բարձրաձայն փողահարությամբ, որոնք նրա ընտրյալներին կհավաքեն չորս կողմերից՝ երկնքի մեկ ծայրից մինչև մյուս ծայրը»։",
        "32": "«Թզենո՛ւց դաս առեք, որովհետև երբ նրա ճյուղերը փափկում են և տերև են արձակում, իմանում ենք, որ ամառը մոտ է։",
        "33": "Նույնպես և դուք, երբ այս ամենը տեսնեք, իմացե՛ք, որ Մարդու Որդին դռների մոտ է։",
        "34": "Ճշմարիտ եմ ասում ձեզ, որ այս սերունդը չի անցնի, մինչև որ այս ամենը չկատարվի։",
        "35": "Երկինքն ու երկիրը կանցնեն, բայց իմ խոսքերը չեն անցնի»։",
        "36": "«Բայց այդ օրվա ու ժամի մասին ոչ ոք չգիտի՝ ո՛չ երկնքի հրեշտակները, ո՛չ էլ Որդին, այլ միայն Հայրը։",
        "37": "Մարդու Որդու գալուստը կլինի Նոյի օրերի պես,",
        "38": "որովհետև ինչպես ջրհեղեղին նախորդած օրերին էր, երբ ուտում-խմում էին, կին էին առնում և մարդու գնում, մինչև այն օրը, երբ Նոյը տապանը մտավ,",
        "39": "և նրանք ոչինչ չիմացան, մինչև որ ջրհեղեղը եկավ ու բնաջնջեց բոլորին,- այնպես էլ կլինի Մարդու Որդու գալուստը։",
        "40": "Այդ ժամանակ, եթե արտում երկու հոգի լինեն, նրանցից մեկը կվերցվի, իսկ մյուսը կթողնվի։",
        "41": "Եվ եթե երկու կին մի երկանքով աղալիս լինեն, նրանցից մեկը կվերցվի, իսկ մյուսը կթողնվի։",
        "42": "Արթո՛ւն մնացեք, որովհետև չգիտեք, թե ո՛ր ժամին կգա ձեր Տերը։",
        "43": "Ա՛յս իմացեք. եթե տանտերն իմանար, թե ո՛ր պահին էր գողը գալու, կհսկեր և չէր թողնի, որ իր տուն սողոսկեր։",
        "44": "Ուստի դուք էլ պատրա՛ստ եղեք, որովհետև Մարդու Որդին կգա այն ժամին, երբ չեք սպասի»։",
        "45": "«Իսկ ո՞վ է այն հավատարիմ ու իմաստուն ծառան, որին իր տերը ծառաների վրա կարգած կլինի՝ նրանց ժամանակին կերակուր տալու։",
        "46": "Երանի՜ այն ծառային, որին, երբ տերը գա, այդպես արած կգտնի։",
        "47": "Ճշմարիտ եմ ասում ձեզ, որ նրան իր ամբողջ ունեցվածքի վրա վերակացու կկարգի։",
        "48": "Իսկ եթե ծառան չար լինի և իր մտքում ասի՝ “Իմ տերն ուշանում է”,",
        "49": "և սկսի իր ծառայակիցներին ծեծել, հարբեցողների հետ ուտել-խմել,",
        "50": "այդ ծառայի տերը կգա այն օրը, երբ նա չի սպասի, և այն ժամին, երբ նա տեղյակ չի լինի,",
        "51": "և նրան մեջտեղից կկտրի և նրա բաժինը կեղծավորների հետ կդնի. այնտեղ լաց կլինի և ատամների կրճտոց»։"
    },
    "25": {
        "1": "«Այն ժամանակ երկնքի արքայությունը կնմանեցվի տասը կույսերի, որոնք, իրենց լապտերներն առած, ելան փեսային ու հարսին դիմավորելու։",
        "2": "Նրանցից հինգը հիմար էին, իսկ հինգը՝ իմաստուն։",
        "3": "Հիմարները լապտերները վերցրին, բայց իրենց հետ պահեստի ձեթ չվերցրին։",
        "4": "Իսկ իմաստուններն իրենց լապտերների հետ նաև ամաններով ձեթ վերցրին։",
        "5": "Եվ երբ փեսան ուշացավ, ամենքն էլ նիրհեցին և քուն մտան։",
        "6": "Կեսգիշերին մի ձայն լսվեց. “Ահա փեսան գալիս է, վե՛ր կացեք նրան ընդառաջ”։",
        "7": "Այդ ժամանակ բոլոր կույսերն արթնացան և իրենց լապտերները կարգի բերեցին։",
        "8": "Հիմարներն իմաստուններին ասացին. “Մեզ ձեր յուղի՛ց տվեք, որովհետև մեր լապտերներն ահա հանգչում են”։",
        "9": "Իմաստունները պատասխան տվեցին և ասացին. “Այնպես չլինի, որ թե՛ մեզ և թե՛ ձեզ չբավականացնի, ուստի գնացե՛ք վաճառողների մոտ և գնե՛ք ձեզ համար”։",
        "10": "Երբ նրանք գնացին գնելու, փեսան եկավ, և ովքեր պատրաստ էին, նրա հետ հարսանիքի սրահը մտան, և դուռը փակվեց։",
        "11": "Ավելի ուշ եկան նաև մյուս կույսերը և ասացին. “Տե՛ր, տե՛ր, բա՛ց արա մեզ համար”։",
        "12": "Նա պատասխան տվեց և ասաց. “Ճշմարիտ եմ ասում ձեզ, որ չեմ ճանաչում ձեզ”։",
        "13": "Արթո՛ւն մնացեք, որովհետև չգիտեք ո՛չ օրը, ո՛չ էլ ժամը»։",
        "14": "«Մի մարդ օտար երկիր գնալիս կանչեց իր ծառաներին և իր ունեցվածքը նրանց հանձնեց։",
        "15": "Մեկին հինգ քանքար տվեց, մեկին՝ երկու, մեկին էլ՝ մեկ քանքար, յուրաքանչյուրին ըստ իր կարողության, և ճանապարհ ընկավ։",
        "16": "Նա, որ հինգ քանքար էր ստացել, անմիջապես գնաց, դրանցով գործարքներ կատարեց և հինգ քանքար ևս շահեց։",
        "17": "Նույնպես և նա, որ երկու քանքար էր ստացել, երկու քանքար ևս շահեց։",
        "18": "Իսկ նա, որ մեկն էր ստացել, գնաց հողը փորեց և իր տիրոջ արծաթ դրամը թաքցրեց։",
        "19": "Բավական ժամանակ անց վերադարձավ ծառաների տերը և նրանցից հաշիվ պահանջեց։",
        "20": "Մոտեցավ նա, որ հինգ քանքար էր ստացել, հինգ քանքար ևս ներկայացրեց և ասաց. “Տե՛ր, ինձ հինգ քանքար տվեցիր. արդ, ահա հինգ քանքար ևս շահեցի”։",
        "21": "Տերը նրան ասաց. “Կեցցե՛ս, բարի՛ և հավատարի՛մ ծառա, քանի որ այդ քչի մեջ հավատարիմ եղար, քեզ շատի վրա կնշանակեմ. արի՛, ուրախացի՛ր քո տիրոջ հետ”։",
        "22": "Մոտեցավ և նա, որ երկու քանքար էր ստացել, և ասաց. “Տե՛ր, ինձ երկու քանքար տվիր, ահա երկու քանքար ևս, որ դրանց վրա շահեցի”։",
        "23": "Տերը նրան ասաց. “Կեցցե՛ս, բարի՛ և հավատարի՛մ ծառա, քանի որ այդ քչի մեջ հավատարիմ եղար, քեզ շատի վրա կնշանակեմ. արի՛, ուրախացի՛ր քո տիրոջ հետ”։",
        "24": "Մոտեցավ նաև նա, որ մեկ քանքար էր ստացել, և ասաց. “Տե՛ր, գիտեի, որ խիստ մարդ ես, հնձում ես այնտեղ, որտեղ չես սերմանել, և հավաքում ես այնտեղից, որտեղ չես ցանել։",
        "25": "Վախեցա, գնացի և քո այս քանքարը հողի մեջ թաքցրի։ Արդ, ահա քոնը՝ քեզ”։",
        "26": "Տերը դիմեց նրան և ասաց. “Չա՛ր և ծո՛ւյլ ծառա, գիտեիր, որ հնձում եմ այնտեղ, որտեղ չեմ սերմանել, և հավաքում եմ այնտեղից, որտեղ չեմ ցանել։",
        "27": "Ուստի դու պետք է իմ արծաթ դրամը գոնե դրամափոխների մոտ դնեիր, որ վերադառնալիս տոկոսով պահանջեի այն, ինչ իմն էր։",
        "28": "Արդ, սրանից վերցրե՛ք այդ քանքարը և տվե՛ք նրան, ով տասը քանքար ունի.",
        "29": "որովհետև ամեն ոք, ով ունի, նրան կտրվի և կշատացվի, իսկ ով չունի, նրանից կվերցվի նաև ունեցածը։",
        "30": "Իսկ այս անպիտան ծառային հանե՛ք արտաքին խավարը. այնտեղ լաց կլինի և ատամների կրճտոց”»։",
        "31": "«Արդ, երբ Մարդու Որդին գա իր փառքով, և բոլոր հրեշտակները՝ նրա հետ, այդ ժամանակ կնստի իր փառքի աթոռին։",
        "32": "Նրա առաջ կհավաքվեն բոլոր ազգերը, և նրանց միմյանցից կզատի, ինչպես հովիվն է զատում ոչխարներն այծերից։",
        "33": "Ոչխարներին կկանգնեցնի իր աջ կողմում, իսկ այծերին՝ իր ձախ կողմում։",
        "34": "Այդժամ Թագավորը կասի նրանց, որ իր աջ կողմում են. “Եկե՛ք, իմ Հո՛ր օրհնյալներ, ժառանգե՛ք աշխարհի սկզբից ձեզ համար պատրաստված արքայությունը,",
        "35": "որովհետև քաղցեցի, և ինձ կերակրեցիք, ծարավեցի, և ինձ խմելու ջուր տվեցիք, օտարական էի, և ինձ հյուրընկալեցիք,",
        "36": "մերկ էի, և ինձ հագցրիք, հիվանդ էի, և ինձ խնամեցիք, բանտում էի, և ինձ այցելեցիք”։",
        "37": "Այդ ժամանակ արդարները կդիմեն նրան և կասեն. “Տե՛ր, քեզ ե՞րբ քաղցած տեսանք և կերակրեցինք, կամ ծարավ և ջուր տվեցինք,",
        "38": "քեզ ե՞րբ օտարական տեսանք և հյուրընկալեցինք, կամ մերկ և հագցրինք,",
        "39": "քեզ ե՞րբ հիվանդ կամ բանտում տեսանք և այցելեցինք”։",
        "40": "Թագավորը կպատասխանի և նրանց կասի. “Ճշմարիտ եմ ասում ձեզ, քանի որ իմ այս փոքրիկ եղբայրներից մեկին արեցիք, ի՛նձ համար արեցիք”։",
        "41": "Այդ ժամանակ նա կասի նաև նրանց, որ իր ձախ կողմում են. “Հեռացե՛ք ինձնից, անիծյալնե՛ր, դեպի հավիտենական կրակը, որ պատրաստված է սատանայի ու նրա արբանյակների համար,",
        "42": "որովհետև քաղցեցի, և ինձ չկերակրեցիք, ծարավեցի, և ինձ խմելու ջուր չտվեցիք,",
        "43": "օտարական էի, և ինձ չհյուրընկալեցիք, մերկ էի, և ինձ չհագցրիք, հիվանդ էի ու բանտում, և ինձ չայցելեցիք”։",
        "44": "Այդ ժամանակ նրանք կպատասխանեն և կասեն. “Տե՛ր, քեզ ե՞րբ տեսանք քաղցած կամ ծարավ, կամ օտարական, կամ մերկ, կամ հիվանդ, կամ բանտում և չծառայեցինք քեզ”։",
        "45": "Այն ժամանակ կպատասխանի նրանց և կասի. “Ճշմարիտ եմ ասում ձեզ, քանի որ այս փոքրիկներից որևէ մեկին չարեցիք, ինձ համար չարեցիք”։",
        "46": "Նրանք կգնան դեպի հավիտենական տանջանք, իսկ արդարները՝ հավիտենական կյանք»։"
    },
    "26": {
        "1": "Երբ Հիսուսն այս բոլոր խոսքերն ավարտեց, իր աշակերտներին ասաց.",
        "2": "«Գիտեք, որ երկու օր հետո Զատիկ է, և Մարդու Որդին պիտի մատնվի խաչվելու համար»։",
        "3": "Այն ժամանակ քահանայապետները, դպիրներն ու ժողովրդի ծերերը հավաքվեցին Կայիափա անունով քահանայապետի պալատում",
        "4": "և խորհրդակցեցին, որպեսզի նենգությամբ բռնեն Հիսուսին և սպանեն։",
        "5": "Բայց ասում էին. «Ո՛չ այս տոնին, որպեսզի ժողովրդի մեջ խռովություն չլինի»։",
        "6": "Երբ Հիսուսը եկավ Բեթանիա՝ բորոտ Սիմոնի տուն,",
        "7": "նրան մի կին մոտեցավ, որն իր հետ մի շիշ թանկարժեք յուղ ուներ։ Եվ մինչ նա սեղան էր նստած, յուղը թափեց նրա գլխին։",
        "8": "Երբ աշակերտները տեսան, բարկացան և ասացին. «Ինչի՞ համար էր այդ յուղի վատնումը,",
        "9": "որովհետև այն կարելի էր մեծ գնով վաճառել և տալ աղքատներին»։",
        "10": "Հիսուսն իմացավ այս և նրանց ասաց. «Ինչո՞ւ եք անհանգստացնում այդ կնոջը. նա ինձ համար մի բարի գործ կատարեց։",
        "11": "Աղքատներին միշտ ձեզ հետ ունեք, բայց ինձ միշտ ձեզ հետ չեք ունենա։",
        "12": "Իմ մարմնի վրա այդ յուղը լցնելով՝ նա նշանով հայտնեց իմ թաղվելու մասին։",
        "13": "Բայց ճշմարիտ եմ ասում ձեզ, որ ամբողջ աշխարհում որտեղ էլ քարոզվի այս Ավետարանը, կպատմվի նաև այն, ինչ նա արեց, և այդպիսով նրան կհիշատակեն»։",
        "14": "Այդ ժամանակ տասներկուսից մեկը, որ Հուդա Իսկարիովտացի էր կոչվում, գնաց քահանայապետների մոտ",
        "15": "և ասաց. «Ի՞նչ կցանկանաք ինձ տալ, եթե ես նրան ձեզ մատնեմ»։ Նրանք երեսուն արծաթ դրամ վճարեցին նրան։",
        "16": "Դրանից հետո Հուդան հարմար առիթ էր փնտրում, որ Հիսուսին նրանց մատներ։",
        "17": "Բաղարջակերաց տոնի առաջին օրը աշակերտները մոտեցան Հիսուսին և ասացին. «Որտե՞ղ ես ուզում, որ քեզ համար պատրաստենք զատկական ընթրիքը»։",
        "18": "Հիսուսն ասաց նրանց. «Գնացե՛ք քաղաք՝ այսինչ մարդու մոտ, և նրան ասե՛ք. “Վարդապետն ասում է. իմ ժամանակը մոտեցել է, իմ աշակերտների հետ քեզ մոտ եմ նշելու Զատիկը”»։",
        "19": "Աշակերտներն արեցին այնպես, ինչպես Հիսուսն էր կարգադրել իրենց, և պատրաստեցին զատկական ընթրիքը։",
        "20": "Երբ երեկո եղավ, Հիսուսը տասներկու աշակերտների հետ սեղան էր նստել։",
        "21": "Եվ մինչ նրանք ուտում էին, Հիսուսն ասաց. «Ճշմարիտ եմ ասում ձեզ, որ ձեզնից մեկը մատնելու է ինձ»։",
        "22": "Աշակերտները խիստ տխրեցին, և նրանցից յուրաքանչյուրը սկսեց հարցնել նրան. «Մի՞թե ես եմ, Տե՛ր»։",
        "23": "Նա պատասխանեց և ասաց. «Ով իր ձեռքն ինձ հետ պնակի մեջ մտցրեց, նա՛ է ինձ մատնելու։",
        "24": "Մարդու Որդին գնալու է, ինչպես որ նրա մասին գրված է, բայց վա՜յ այն մարդուն, որի ձեռքով մատնվելու է Մարդու Որդին։ Այդ մարդու համար ավելի լավ կլիներ, եթե ծնված չլիներ»։",
        "25": "Հուդան, որ մատնելու էր նրան, դիմեց Հիսուսին և ասաց. «Մի՞թե ես եմ, Վարդապե՛տ»։ «Դու ասացիր»,- պատասխանեց նրան։",
        "26": "Մինչ նրանք ուտում էին, Հիսուսը հաց վերցրեց, օրհնեց, կտրեց և տվեց աշակերտներին՝ ասելով. «Առե՛ք, կերե՛ք, այս է իմ մարմինը»։",
        "27": "Ապա բաժակ վերցնելով՝ գոհացավ, տվեց նրանց՝ ասելով. «Խմե՛ք դրանից ամենքդ,",
        "28": "որովհետև դա է նոր ուխտի իմ արյունը, որ շատերի համար թափվում է մեղքերի թողության համար։",
        "29": "Բայց ասում եմ ձեզ. այսուհետև որթատունկի բերքից այլևս չեմ խմելու մինչև այն օրը, երբ ձեզ հետ նորը կխմեմ իմ Հոր արքայության մեջ»։",
        "30": "Ապա սաղմոսերգելուց հետո ելան Ձիթենյաց լեռը։",
        "31": "Այդ ժամանակ Հիսուսը նրանց ասաց. «Այս գիշեր դուք ամենքդ ինձնով գայթակղվելու եք, որովհետև գրված է. “Կհարվածեմ, և հոտի ոչխարները կցրվեն” ( Զաք. 13.7բ ) ։",
        "32": "Բայց հարություն առնելուց հետո ձեզնից առաջ Գալիլեա պիտի գնամ»։",
        "33": "Պետրոսը դիմեց նրան և ասաց. «Թեև ամենքն էլ քեզնով կգայթակղվեն, սակայն ես չեմ գայթակղվի»։",
        "34": "Հիսուսը նրան ասաց. «Ճշմարիտ եմ ասում քեզ, որ այս գիշեր, աքաղաղը դեռ չկանչած, երեք անգամ կուրանաս ինձ»։",
        "35": "Պետրոսը նրան ասաց. «Եթե ինձ վիճակված լինի քեզ հետ նույնիսկ մեռնել, քեզ չեմ ուրանա»։ Նույնը նաև մյուս բոլոր աշակերտներն էին ասում։",
        "36": "Այդ ժամանակ Հիսուսը նրանց հետ եկավ մի այգի, որի անունը Գեթսեմանի էր։ Նրանց ասաց. «Նստե՛ք այդտեղ, մինչև որ գնամ աղոթեմ»։",
        "37": "Եվ իր հետ վերցրեց Պետրոսին ու Զեբեդեոսի երկու որդիներին։ Նա սկսեց տխրել և տագնապել։",
        "38": "Այդ ժամանակ նրանց ասաց. «Հոգիս մեռնելու աստիճան տրտմած է. այստե՛ղ մնացեք և ինձ հետ արթուն հսկե՛ք»։",
        "39": "Ապա փոքր-ինչ առաջ գնալով՝ երեսն ի վայր ընկավ, աղոթեց և ասաց. «Հա՛յր իմ, եթե հնարավոր է, այս բաժակը թող ինձնից հեռու անցնի, բայց ոչ թե ինչպես ես եմ կամենում, այլ ինչպես դու»։",
        "40": "Եկավ աշակերտների մոտ և նրանց քնած գտավ։ Պետրոսին ասաց. «Այդպես, չկարողացա՞ք մեկ ժամ արթուն մնալ ինձ հետ։",
        "41": "Արթո՛ւն մնացեք և աղո՛թք արեք, որպեսզի փորձության մեջ չընկնեք։ Հոգին հոժար է, բայց մարմինը՝ տկար»։",
        "42": "Հիսուսը նորից՝ երկրորդ անգամ գնաց, աղոթքի կանգնեց և ասաց. «Հա՛յր իմ, եթե հնարավոր չէ, որ այս բաժակն ինձնից հեռու անցնի, ապա այն կխմեմ. թող քո կամքը լինի»։",
        "43": "Եկավ և դարձյալ նրանց քնած գտավ, որովհետև նրանց աչքերը ծանրացել էին։",
        "44": "Թողեց նրանց և երրորդ անգամ գնաց, աղոթքի կանգնեց ու նորից նույն խոսքն ասաց։",
        "45": "Այդժամ վերադարձավ աշակերտների մոտ և նրանց ասաց. «Ննջե՛ք այսուհետև և հանգստացե՛ք, որովհետև ահա հասել է ժամը, և Մարդու Որդին մեղավորների ձեռքն է մատնվում։",
        "46": "Վե՛ր կացեք գնանք այստեղից, որովհետև ահա հասավ նա, ով մատնելու է ինձ»։",
        "47": "Մինչ Հիսուսն այս բաներն էր խոսում, ահա եկավ Հուդան՝ տասներկուսից մեկը, և նրա հետ սրերով ու մահակներով զինված մի մեծ ամբոխ՝ ուղարկված քահանայապետների ու ժողովրդի ծերերի կողմից։",
        "48": "Նա, որ մատնելու էր Հիսուսին, նրանց նշան էր տվել՝ ասելով. «Ում ես համբուրեմ, նա՛ է, նրան կձերբակալեք»։",
        "49": "Եվ անմիջապես մոտենալով Հիսուսին՝ ասաց. «Ողջո՜ւյն, Վարդապե՛տ», և համբուրեց նրան։",
        "50": "Հիսուսը նրան ասաց. «Բարեկա՛մ, դրա համա՞ր եկար»։ Այդ ժամանակ մոտեցան, բռնեցին Հիսուսին և ձերբակալեցին նրան։",
        "51": "Եվ ահա Հիսուսի հետ գտնվողներից մեկը ձեռքը երկարեց, իր սուրը հանեց և հարվածեց քահանայապետի ծառային ու կտրեց նրա ականջը։",
        "52": "Այդ ժամանակ Հիսուսն ասաց նրան. «Սուրդ իր տե՛ղը դիր, որովհետև, բոլոր նրանք, ովքեր սուր են վերցնում, սրով էլ կընկնեն։",
        "53": "Թե՞ կարծում ես՝ չեմ կարող աղաչել իմ Հորը, որ այստեղ այս պահին ինձ համար հասցնի հրեշտակների ավելի քան տասներկու գնդեր։",
        "54": "Բայց ինչպե՞ս կիրականանա Սուրբ Գիրքը, թե այսպես պետք է լինի»։",
        "55": "Այդ ժամանակ Հիսուսն ասաց ամբոխին. «Սրերով ու մահակներով դուրս եք եկել իմ դեմ որպես ավազակի՞, որ ինձ ձերբակալեք։ Միշտ ձեզ մոտ՝ տաճարում, նստում ու ուսուցանում էի, և ինձ չձերբակալեցիք։",
        "56": "Բայց այս ամենը եղավ, որպեսզի իրականանան մարգարեների գրվածքները»։ Այն ժամանակ բոլոր աշակերտները թողեցին նրան և փախան։",
        "57": "Իսկ նրանք ձերբակալեցին Հիսուսին և տարան Կայիափա քահանայապետի մոտ, որտեղ հավաքված էին դպիրներն ու ծերերը։",
        "58": "Պետրոսը հեռվից նրան հետևեց մինչև քահանայապետի պալատը և ներս մտնելով՝ նստեց սպասավորների հետ՝ տեսնելու, թե ի՛նչ է լինելու։",
        "59": "Իսկ քահանայապետներն ու ամբողջ ատյանը Հիսուսի դեմ սուտ վկայություն էին փնտրում, որպեսզի սպանեն նրան,",
        "60": "բայց չէին գտնում, չնայած որ բազմաթիվ սուտ վկաներ էին ներկայանում։ Վերջապես մոտեցան երկու սուտ վկաներ",
        "61": "և ասացին. «Սա ասում էր. “Կարող եմ քանդել Աստծու տաճարը և երեք օրում շինել”»։",
        "62": "Քահանայապետը ոտքի կանգնեց և նրան ասաց. «Ոչինչ չե՞ս պատասխանում. դրանք քո մասին ի՞նչ ամբաստանություն են անում»։",
        "63": "Հիսուսը լուռ էր մնում։ Քահանայապետը դիմեց նրան և ասաց. «Երդվեցնում եմ քեզ կենդանի Աստծու անունով, որ մեզ ասես, թե դո՞ւ ես Քրիստոսը՝ Աստծու Որդին»։",
        "64": "Հիսուսը պատասխանեց նրան. «Դու ասացիր։ Բայց ասում եմ ձեզ. այսուհետև կտեսնեք Մարդու Որդուն՝ նստած Զորության աջ կողմում և եկած երկնքի ամպերի վրայով ( Դան. 7.13, Մտթ. 24.30բ ) »։",
        "65": "Այդ ժամանակ քահանայապետը պատռեց իր հանդերձներն ու ասաց. «Հայհոյեց, էլ ի՞նչ պետք ունենք վկաների. ահա հիմա լսեցիք նրա հայհոյանքը։",
        "66": "Ձեզ ի՞նչ է թվում»։ Նրանք պատասխանեցին և ասացին. «Մահապարտ է»։",
        "67": "Այդ ժամանակ թքեցին նրա երեսին և բռունցքներով հարվածեցին նրան։ Ոմանք էլ ապտակեցին նրան",
        "68": "և ասացին. «Մարգարեացի՛ր մեզ, ո՜վ դու Քրիստոս, ո՞վ է նա, որ հարվածեց քեզ»։",
        "69": "Իսկ Պետրոսը նստած էր դրսում՝ գավթում։ Մի աղախին մոտեցավ նրան և ասաց. «Դո՛ւ էլ գալիլեացի Հիսուսի հետ էիր»։",
        "70": "Նա բոլորի առաջ ուրացավ և ասաց. «Չգիտեմ, թե ի՛նչ ես խոսում»։",
        "71": "Երբ նա դարպասից դուրս ելավ, նրան մեկ ուրիշ կին տեսավ և այդտեղ կանգնածներին ասաց. «Սա ևս Հիսուս Նազովրեցու հետ էր»։",
        "72": "Պետրոսը երդումով դարձյալ ուրացավ. «Այդ մարդուն չեմ ճանաչում»։",
        "73": "Քիչ հետո այնտեղ կանգնածները մոտեցան և Պետրոսին ասացին. «Իրոք դու էլ նրանցից ես, քանի որ խոսվածքդ մատնում է քեզ»։",
        "74": "Այդ ժամանակ Պետրոսն սկսեց նզովել և երդվել. «Այդ մարդուն չեմ ճանաչում»։ Եվ նույն պահին աքաղաղը կանչեց։",
        "75": "Պետրոսը հիշեց Հիսուսի ասած խոսքը, թե՝ «Աքաղաղը դեռ չկանչած՝ երեք անգամ կուրանաս ինձ»։ Եվ դուրս ելնելով՝ դառնապես լաց եղավ։"
    },
    "27": {
        "1": "Երբ առավոտը բացվեց, բոլոր քահանայապետներն ու ժողովրդի ծերերը խորհուրդ գումարեցին Հիսուսի մասին՝ նրան սպանելու համար։",
        "2": "Ապա կապեցին նրան և տարան ու հանձնեցին հռոմեական կառավարիչ Պիղատոս Պոնտացուն։",
        "3": "Այն ժամանակ Հուդան, որ մատնել էր Հիսուսին, տեսնելով, որ նա դատապարտվեց, զղջաց և արծաթ դրամները վերադարձրեց քահանայապետներին ու ժողովրդի ծերերին՝",
        "4": "ասելով. «Մեղանչեցի, որովհետև մի արդարի մահվան մատնեցի»։ Իսկ նրանք ասացին. «Մեր հոգը չէ, դո՛ւ գիտես»։",
        "5": "Հուդան արծաթ դրամները նետեց տաճարի մեջ և հեռացավ։ Ապա գնաց և իրեն կախեց։",
        "6": "Իսկ քահանայապետները, արծաթ դրամները վերցնելով, ասացին. «Օրինավոր չէ դրանք տաճարի գանձանակը գցել, որովհետև արյան գին են»։",
        "7": "Եվ խորհրդակցելով՝ այդ դրամով գնեցին Բրուտի ագարակը՝ որպես գերեզման օտարների համար։",
        "8": "Այդ պատճառով այդ արտը մինչ օրս կոչվում է Արյան ագարակ։",
        "9": "Այդ ժամանակ իրականացավ Երեմիա մարգարեի միջոցով ասված խոսքը. «Վերցրին երեսուն արծաթը՝ վաճառվածի գինը, որ գնահատվել էր Իսրայելի որդիների կողմից,",
        "10": "և այն տվեցին Բրուտի ագարակի համար, ինչպես Տերն ինձ հրամայել էր»։",
        "11": "Հիսուսը կանգնեց կառավարչի առջև։ Կառավարիչը հարցրեց նրան և ասաց. «Դո՞ւ ես հրեաների թագավորը»։ Հիսուսն ասաց. «Դու ես ասում»։",
        "12": "Եվ երբ ամբաստանվեց քահանայապետների ու ծերերի կողմից, ոչինչ չպատասխանեց։",
        "13": "Այդ ժամանակ Պիղատոսը նրան ասաց. «Չե՞ս լսում, թե դրանք որքա՛ն բաներ են վկայում քո դեմ»։",
        "14": "Հիսուսը նրան չպատասխանեց, նույնիսկ ոչ մի բառ, այնպես որ կառավարիչը շատ զարմացավ։",
        "15": "Զատկի տոնի կապակցությամբ կառավարիչը սովորություն ուներ ժողովրդի համար մի բանտարկյալ ազատ արձակելու, որին նրանք էին ցանկանում։",
        "16": "Այդ ժամանակ մի նշանավոր բանտարկյալ ունեին, որի անունը Հեսու Բարաբբա էր։",
        "17": "Երբ հավաքվեցին, Պիղատոսը նրանց ասաց. «Այս երկուսից ո՞ւմ եք ուզում, որ ձեզ համար ազատ արձակեմ. Հեսու Բարաբբայի՞ն, թե՞ Հիսուսին՝ Քրիստոս կոչվածին»։",
        "18": "Քանի որ Պիղատոսը գիտեր, որ նախանձից էին մատնել նրան։",
        "19": "Մինչ նա ատյան էր նստել, իր կինը լուր ուղարկեց նրան՝ ասելով. «Քո և այդ արդարի միջև ոչինչ չկա, որովհետև այսօր երազումս նրա պատճառով գլխովս շատ բաներ անցան»։",
        "20": "Իսկ քահանայապետներն ու ծերերը համոզեցին ժողովրդին, որ պահանջեն Բարաբբային, իսկ Հիսուսին մահվան դատապարտեն։",
        "21": "Կառավարիչը դիմեց նրանց և ասաց. «Այս երկուսից ո՞ւմ եք ուզում, որ ձեզ համար արձակեմ»։ Նրանք ասացին. «Բարաբբային»։",
        "22": "Պիղատոսը նրանց ասաց. «Իսկ ի՞նչ անեմ Հիսուսին՝ Քրիստոս կոչվածին»։",
        "23": "Ամենքն ասացին. «Թող խաչվի»։ Կառավարիչն ասաց. «Ի՞նչ չարիք է գործել»։ Բայց նրանք ավելի բարձր էին աղաղակում և ասում. «Թող խաչվի»։",
        "24": "Պիղատոսը, տեսնելով, որ օգուտ չկա, ավելին՝ խռովություն է բարձրանում, ջուր վերցրեց, ժողովրդի առաջ լվաց ձեռքերը և ասաց. «Այս արդարի արյունից ես անպարտ եմ. դո՛ւք գիտեք»։",
        "25": "Ամբողջ ժողովուրդը պատասխանեց և ասաց. «Նրա արյունը մեզ վրա և մեր որդիների վրա թող լինի»։",
        "26": "Այդ ժամանակ Պիղատոսը նրանց համար արձակեց Բարաբբային, իսկ Հիսուսին ձաղկել տալուց հետո հանձնեց, որ խաչվի։",
        "27": "Այն ժամանակ կառավարչի զինվորները Հիսուսին տարան պալատ և նրա շուրջը հավաքեցին ողջ գունդը։",
        "28": "Մերկացրին նրան և վրան կարմիր քղամիդ գցեցին։",
        "29": "Ապա փշերից պսակ պատրաստելով՝ դրեցին նրա գլխին, մի եղեգ էլ տվեցին աջ ձեռքը։ Նրա առաջ ծնկի գալով՝ ծաղրում էին և ասում. «Ողջո՜ւյն, հրեաների՛ թագավոր»։",
        "30": "Եվ թքելով նրա վրա՝ եղեգն առնում ու խփում էին նրա գլխին։",
        "31": "Նրան ծաղրուծանակի ենթարկելուց հետո վրայից հանեցին քղամիդը և հագցրին իր հագուստը։ Ապա տարան նրան խաչը հանելու։",
        "32": "Դուրս ելնելով՝ գտան կյուրենացի մի մարդու՝ Սիմոն անունով, և նրան ստիպեցին, որ Հիսուսի խաչափայտը կրի։",
        "33": "Հասնելով Գողգոթա կոչված տեղը, որ նշանակում է «Գագաթ»,",
        "34": "Հիսուսին լեղի խառնած գինի տվեցին, որ խմի, և երբ համտեսեց, չուզեց խմել։",
        "35": "Ապա նրան խաչը հանեցին և նրա հանդերձները բաժանեցին՝ վիճակ գցելով, որպեսզի իրականանար մարգարեի կողմից ասված խոսքը. «Իրենց մեջ բաժանեցին իմ հանդերձները և իմ պատմուճանի վրա վիճակ գցեցին»։",
        "36": "Զինվորները նստած պահակություն էին անում նրա վրա։",
        "37": "Նրա գլխի վերևը դրեցին նաև նրա հանցապարտության գրությունը, թե՝ «Սա՛ է Հիսուսը՝ հրեաների թագավորը»։",
        "38": "Այն ժամանակ նրա հետ խաչը հանվեցին երկու ավազակներ՝ մեկը նրա աջից, մյուսը՝ ձախից։",
        "39": "Եվ ովքեր անցնում էին, հայհոյում էին նրան, շարժում գլուխները",
        "40": "և ասում. «Վա՛հ, դու, որ քանդում էիր տաճարը և երեք օրում կառուցում, ազատի՛ր ինքդ քեզ. եթե Աստծու Որդի ես, ցած իջի՛ր այդ խաչից»։",
        "41": "Քահանայապետները, դպիրների ու ծերերի հետ միասին, նույնպես ծաղրում էին նրան և ասում.",
        "42": "«Ուրիշներին ազատեց, ինքն իրեն չի կարողանում ազատել։ Եթե Իսրայելի թագավոր է, այս պահին թող այդ խաչից ցած իջնի, և նրան կհավատանք։",
        "43": "Ապավինեց Աստծուն. թող այժմ փրկի նրան, եթե սիրում է նրան։ Չէ՞ որ ասում էր. “Աստծու Որդի եմ”»։",
        "44": "Նրա հետ խաչված ավազակներն էլ նույնպես նախատում էին նրան։",
        "45": "Ցերեկվա վեցերորդ ժամից մինչև իններորդ ժամը խավարը պատեց ամբողջ երկիրը։",
        "46": "Իններորդ ժամի մոտ Հիսուսը բարձրաձայն գոչեց և ասաց. «Էլի՜, Էլի՜, լա՞մա սաբաքթանի», այսինքն՝ «Աստվա՜ծ իմ, Աստվա՜ծ իմ, ինչո՞ւ լքեցիր ինձ» (Սաղ. 21(22).1) ։",
        "47": "Այնտեղ կանգնածներից ոմանք, երբ լսեցին, ասացին. «Եղիային է կանչում»։",
        "48": "Նրանցից մեկն իսկույն առաջ վազեց, քացախով ներծծված սպունգը վերցրեց և եղեգին անցկացնելով՝ տվեց նրան, որ խմի։",
        "49": "Իսկ ուրիշներն ասում էին. «Թո՛ղ տեսնենք, թե Եղիան գալի՞ս է նրան փրկելու»։",
        "50": "Հիսուսը դարձյալ բարձրաձայն աղաղակեց և հոգին ավանդեց։",
        "51": "Եվ ահա տաճարի վարագույրը երկու մասի պատռվեց՝ վերից վար, երկիրը ցնցվեց, ժայռերը ճեղքվեցին,",
        "52": "գերեզմանները բացվեցին ու ննջեցյալ սրբերի բազում մարմիններ հարություն առան։",
        "53": "Նրա հարությունից հետո, գերեզմաններից ելնելով, մտան սուրբ քաղաքը և շատերին երևացին։",
        "54": "Իսկ հարյուրապետը և նրանք, որ նրա հետ Հիսուսի վրա պահակություն էին անում, երբ տեսան երկրաշարժը և պատահածները, սարսափահար եղան և ասացին. «Իսկապես որ Աստծու Որդին էր սա»։",
        "55": "Այնտեղ բազմաթիվ կանայք կային, որոնք, հեռվում կանգնած, նայում էին։ Նրանք Գալիլեայից հետևել էին Հիսուսին՝ նրան ծառայելու համար։",
        "56": "Նրանց մեջ էին Մարիամ Մագդաղենացին, Հակոբոսի ու Հովսեսի մայր Մարիամը և Զեբեդեոսի որդիների մայրը։",
        "57": "Երբ երեկո եղավ, եկավ Հովսեփ անունով մի մեծահարուստ մարդ, որ Արիմաթեայից էր և աշակերտել էր Հիսուսին։",
        "58": "Սա գնաց Պիղատոսի մոտ և խնդրեց Հիսուսի մարմինը։ Այդ ժամանակ Պիղատոսը հրամայեց, որ մարմինը տրվի։",
        "59": "Հովսեփը, մարմինն առնելով, պատանեց մաքուր կտավով",
        "60": "և դրեց նոր գերեզմանի մեջ, որ փորել էր տվել ժայռի մեջ։ Ապա գերեզմանի մուտքին մի մեծ քար գլորեց՝ որպես կափարիչ, և հեռացավ։",
        "61": "Այնտեղ էր Մարիամ Մագդաղենացին, նաև մյուս Մարիամը։ Նրանք նստած էին գերեզմանի դիմաց։",
        "62": "Առավոտյան, այսինքն՝ ուրբաթին հաջորդող օրը, քահանայապետներն ու փարիսեցիները հավաքվեցին Պիղատոսի մոտ",
        "63": "և ասացին. «Տե՛ր, հիշեցինք, որ այն մոլորեցնողը, մինչ ողջ էր, ասում էր. “Երեք օր հետո հարություն պիտի առնեմ”։",
        "64": "Արդ, հրամայի՛ր, որ գերեզմանը մինչև երրորդ օրն զգուշությամբ պահպանվի։ Չլինի թե նրա աշակերտները գիշերով գան, գողանան նրան և ժողովրդին ասեն, թե՝ “Մեռելներից հարություն առավ”։ Այս վերջին մոլորությունն ավելի վատ կլինի, քան առաջինը»։",
        "65": "Պիղատոսը նրանց ասաց. «Պահակազոր ունեք, գնացե՛ք, ուշադիր պահպանե՛ք, ինչպես որ գիտեք»։",
        "66": "Եվ նրանք գնացին և գերեզմանը հսկողության տակ առան. քարը կնքեցին և պահակազոր նշանակեցին։"
    },
    "28": {
        "1": "Շաբաթ օրը՝ երեկոյան, երբ կիրակին էր սկսվում, Մարիամ Մագդաղենացին ու մյուս Մարիամը եկան գերեզմանը տեսնելու։",
        "2": "Եվ ահա մի մեծ երկրաշարժ եղավ, որովհետև Տիրոջ հրեշտակը, երկնքից իջնելով ու մոտենալով, գերեզմանի մուտքից քարը մի կողմ գլորեց և նստեց նրա վրա։",
        "3": "Նրա տեսքը կայծակի նման էր, հագուստը՝ ձյան պես սպիտակ։",
        "4": "Նրա ահից պահապաններն այլայլվեցին և մեռելի պես դարձան։",
        "5": "Հրեշտակը դիմեց կանանց և ասաց. «Դուք մի՛ վախեցեք, գիտեմ, որ խաչված Հիսուսին եք փնտրում։",
        "6": "Նա այստեղ չէ, որովհետև հարություն առավ, ինչպես ասել էր։ Եկեք տեսե՛ք այն տեղը, որտեղ դրված էր։",
        "7": "Եվ անմիջապես գնացե՛ք, ասե՛ք նրա աշակերտներին, որ հարություն առավ, և ահա ձեզնից առաջ գնում է Գալիլեա. այնտեղ կտեսնեք նրան։ Ահա ասացի ձեզ»։",
        "8": "Կանայք, վախով ու մեծ ուրախությամբ գերեզմանից իսկույն դուրս ելնելով, վազեցին աշակերտներին պատմելու։",
        "9": "Հանկարծ նրանց դիմաց ելավ Հիսուսը և ասաց. «Ողջո՜ւյն ձեզ»։ Նրանք մոտենալով փարվեցին նրա ոտքերին և երկրպագեցին նրան։",
        "10": "Այդ ժամանակ Հիսուսը նրանց ասաց. «Մի՛ վախեցեք. գնացե՛ք, ասե՛ք իմ եղբայրներին, որ Գալիլեա եմ գնում, և այնտեղ ինձ կտեսնեն»։",
        "11": "Երբ նրանք գնացին, զինվորներից ոմանք եկան քաղաք և քահանայապետներին պատմեցին այն ամենը, ինչ պատահել էր։",
        "12": "Նրանք էլ, ծերերի հետ միասին հավաքվելով, խորհրդակցեցին, առատ արծաթ դրամ տվեցին զինվորներին",
        "13": "և ասացին. «Կասեք, թե մինչ մենք քնած էինք, նրա աշակերտները գիշերով եկան, գողացան նրան։",
        "14": "Եվ եթե այս լուրը կառավարչի ականջին հասնի, մենք նրա սիրտը կշահենք և ձեզ հոգսից կազատենք»։",
        "15": "Զինվորները, արծաթ դրամները վերցնելով, արեցին այնպես, ինչպես իրենց սովորեցրել էին։ Եվ այս զրույցը մինչ օրս տարածված է հրեաների մեջ։",
        "16": "Իսկ տասնմեկ աշակերտները գնացին Գալիլեա, այն լեռը, որտեղ Հիսուսը ժամադրվել էր իրենց հետ։",
        "17": "Երբ նրան տեսան, երկրպագեցին նրան, բայց ոմանք տարակուսանք ունեցան։",
        "18": "Հիսուսը մոտեցավ, խոսեց նրանց հետ և ասաց. «Ինձ տրվեց ամեն իշխանություն երկնքում ու երկրի վրա։ Ինչպես որ Հայրն ուղարկեց ինձ, ես էլ ձեզ եմ ուղարկում։",
        "19": "Գնացե՛ք այսուհետև, աշակե՛րտ դարձրեք բոլոր հեթանոսներին, մկրտե՛ք նրանց Հոր, Որդու և Սուրբ Հոգու անունով։",
        "20": "Սովորեցրե՛ք նրանց պահել այն ամենը, ինչ պատվիրեցի ձեզ։ Եվ ահա ես ձեզ հետ եմ բոլոր օրերին, մինչև աշխարհի վախճանը»։"
    }
}