{
    "1": {
        "1": "Հիսուս Քրիստոսի՝ Աստծու Որդու Ավետարանի սկիզբը։",
        "2": "Ինչպես գրված է մարգարեների գրքերում. «Ահա ես իմ պատգամաբերին եմ ուղարկում քո առջևից, որ կպատրաստի քո ճանապարհը ( Մղք. 3.1 ) ։",
        "3": "Անապատում կանչողի ձայնն է. “Պատրաստե՛ք Տիրոջ ճանապարհը և հարթե՛ք նրա շավիղները” ( Ես. 40.3 ) »։",
        "4": "Եվ Հովհաննեսը մկրտում էր անապատում և քարոզում ապաշխարության մկրտություն՝ մեղքերի թողության համար։",
        "5": "Ամբողջ Հրեաստանը և բոլոր երուսաղեմացիները գնում էին նրա մոտ և խոստովանելով իրենց մեղքերը՝ նրա կողմից մկրտվում էին Հորդանան գետում։",
        "6": "Հովհաննեսն ուղտի բրդից պատրաստված հագուստ էր հագնում և մեջքին կաշվե գոտի կապում։ Նրա կերակուրը մորեխ էր և վայրի մեղր։",
        "7": "Նա քարոզում էր և ասում. «Ինձնից հետո գալիս է ինձնից ավելի հզոր մեկը, որի առաջ խոնարհվելով՝ նրա կոշիկների կապերն անգամ արձակելու արժանի չեմ։",
        "8": "Ես ձեզ ջրով մկրտեցի, բայց նա ձեզ Սուրբ Հոգով կմկրտի»։",
        "9": "Այդ օրերին Հիսուսը Գալիլեայի Նազարեթ քաղաքից եկավ և Հովհաննեսի կողմից մկրտվեց Հորդանանում։",
        "10": "Եվ նույն պահին, երբ ջրից դուրս էր գալիս, տեսավ երկինքը, որ պատռվում էր, և Աստծու Հոգին, որ իբրև աղավնի իջնում էր իր վրա։",
        "11": "Երկնքից մի ձայն լսվեց, որ ասում էր. «Դու ես իմ սիրելի Որդին, որ ստացար իմ բարեհաճությունը»։",
        "12": "Հոգին նրան անմիջապես անապատ տարավ։",
        "13": "Նա այնտեղ էր քառասուն օր, փորձվեց սատանայից։ Գազանների հետ էր, հրեշտակներն էլ ծառայում էին նրան։",
        "14": "Հովհաննեսի բանտարկվելուց հետո Հիսուսը Գալիլեա եկավ. նա քարոզում էր Աստծու Ավետարանը և ասում.",
        "15": "«Լրացել է ժամանակը, և մոտեցել է Աստծու արքայությունը. ապաշխարե՛ք և հավատացե՛ք Ավետարանին»։",
        "16": "Երբ նա անցնում էր Գալիլեայի լճի եզերքով, տեսավ Սիմոնին և նրա եղբորը՝ Անդրեասին, որոնք ուռկանները ջուրն էին գցում, որովհետև ձկնորս էին։",
        "17": "Հիսուսը նրանց ասաց. «Եկե՛ք իմ հետևից, և ես ձեզ մարդկանց ձկնորսներ կդարձնեմ»։",
        "18": "Իսկույն թողնելով ուռկանները՝ գնացին նրա հետևից։",
        "19": "Այդտեղից մի փոքր առաջ գնալով՝ տեսավ Զեբեդեոսի որդի Հակոբոսին և նրա եղբորը՝ Հովհաննեսին նավակի մեջ, երբ ուռկաններն էին կարգի բերում,",
        "20": "և կանչեց նրանց։ Նրանք էլ, իրենց հորը՝ Զեբեդեոսին, վարձու աշխատողների հետ թողնելով նավակի մեջ, իսկույն գնացին նրա հետևից։",
        "21": "Մտան Կափառնաում, և հենց շաբաթ օրը ժողովարան մտնելով՝ Հիսուսն ուսուցանում էր նրանց։",
        "22": "Եվ զարմանում էին նրա ուսուցման վրա, որովհետև նրանց ուսուցանում էր որպես մեկը, որ իշխանություն ունի, և ոչ թե դպիրների նման։",
        "23": "Նրանց ժողովարանում մի մարդ կար՝ պիղծ ոգուց բռնված, որն աղաղակեց",
        "24": "և ասաց. «Թո՛ղ, ի՞նչ կա մեր և քո միջև, Հիսո՛ւս Նազովրեցի. մեզ կորստյան մատնելո՞ւ եկար. գիտենք քեզ, թե ո՛վ ես, Աստծու Սուրբը»։",
        "25": "Հիսուսը սաստեց նրան և ասաց. «Լռի՛ր և դո՛ւրս ել նրանից»։",
        "26": "Պիղծ ոգին գետնին զարկեց դիվահարին, բարձրաձայն աղաղակեց և դուրս ելավ նրանից։",
        "27": "Ամենքն էլ զարմացան, այնպես որ հարցնում էին իրար և ասում. «Այս ի՞նչ նոր ուսուցում է, որ իշխանությամբ պիղծ ոգիներին էլ է սաստում, և նրանք հնազանդվում են նրան»։",
        "28": "Եվ նրա համբավը տարածվեց Գալիլեայի բոլոր կողմերում։",
        "29": "Ժողովարանից դուրս ելնելով՝ Հակոբոսի և Հովհաննեսի հետ անմիջապես եկավ Սիմոնի և Անդրեասի տունը։",
        "30": "Սիմոնի զոքանչը տաքության մեջ պառկած էր։ Հիսուսին իսկույն ասացին նրա մասին։",
        "31": "Նա մոտեցավ, բռնեց նրա ձեռքը և ոտքի կանգնեցրեց։ Տենդը նրան թողեց, և նա ծառայում էր նրանց։",
        "32": "Երբ երեկո եղավ, արևամուտին նրա մոտ էին բերում բոլոր հիվանդներին ու դիվահարներին։",
        "33": "Ամբողջ քաղաքը հավաքվել էր դռների առաջ։",
        "34": "Եվ նա բազմաթիվ հիվանդների բժշկեց տեսակ-տեսակ հիվանդություններից, բազում դևեր հանեց և դևերին թույլ չէր տալիս խոսել, որովհետև գիտեին նրան, որ Քրիստոսն է։",
        "35": "Վաղ առավոտյան՝ լույսը բացվելուց առաջ, վեր կացավ, դուրս եկավ ու գնաց ամայի մի տեղ և այնտեղ աղոթում էր։",
        "36": "Նրա հետևից նրան փնտրելու գնաց Սիմոնը, նաև նրանք, որ նրա հետ էին։",
        "37": "Երբ նրան գտան, ասացին. «Ամենքը քեզ են փնտրում»։",
        "38": "Հիսուսը նրանց ասաց. «Եկե՛ք գնանք մոտակա այլ գյուղաքաղաքներ ևս, որպեսզի այնտեղ էլ քարոզեմ, որովհետև հենց դրա համար եմ եկել»։",
        "39": "Եվ քարոզում էր ողջ Գալիլեայում՝ նրանց ժողովարաններում, և դևեր էր հանում։",
        "40": "Հիսուսի մոտ եկավ մի բորոտ։ Նա ծնկի իջած աղաչում էր և ասում. «Տե՛ր, եթե կամենաս, կարո՛ղ ես ինձ մաքրել»։",
        "41": "Հիսուսը գթալով ձեռքը երկարեց, դիպավ նրան և ասաց. «Կամենում եմ, մաքրվի՛ր»։",
        "42": "Եվ երբ նրան այս ասաց, բորոտությունը նրանից իսկույն գնաց, և նա մաքրվեց։",
        "43": "Հիսուսն անմիջապես նրան դուրս հանեց և խստիվ պատվիրեց",
        "44": "ու ասաց. «Զգո՛ւյշ եղիր, ոչ ոքի բան չասես, այլ գնա՛, քեզ քահանայի՛ն ցույց տուր և իբրև վկայություն մաքրվելուդ համար զո՛հ մատուցիր այն, ինչ հրամայել էր Մովսեսը»։",
        "45": "Բայց նա դուրս գնալով սկսեց եռանդուն կերպով քարոզել և լուրը տարածել, այն աստիճան, որ Հիսուսն այլևս չէր կարողանում բացահայտորեն քաղաք մտնել, այլ դուրսը՝ ամայի տեղերում էր մնում։ Եվ ժողովուրդը բոլոր կողմերից գալիս էր նրա մոտ։"
    },
    "2": {
        "1": "Մի քանի օր հետո, երբ Հիսուսը դարձյալ Կափառնաում մտավ, լուր տարածվեց, թե տանն է։",
        "2": "Շատերը հավաքվեցին, այնպես որ այլևս տեղ չէր մնացել, նույնիսկ դռան առջև։ Հիսուսը նրանց քարոզում էր Աստծու խոսքը։",
        "3": "Եկան նրա մոտ՝ բերելով մի անդամալույծի, որին շալակել էին չորս հոգով։",
        "4": "Երբ բազմության պատճառով Հիսուսին չկարողացան մոտենալ, քանդեցին այն տան կտուրը, որտեղ Հիսուսն էր, և բացելով առաստաղը՝ իջեցրին անկողինը, որի մեջ անդամալույծն էր։",
        "5": "Հիսուսը, տեսնելով նրանց հավատը, անդամալույծին ասաց. «Որդյա՛կ, թող քո մեղքերը ներված լինեն քեզ»։",
        "6": "Դպիրներից ոմանք, որ այնտեղ նստած էին, իրենց սրտում խորհում էին.",
        "7": "«Այս ի՞նչ հայհոյություն է խոսում սա. ո՞վ կարող է մեղքերին թողություն տալ, եթե ոչ՝ միայն Աստված»։",
        "8": "Հիսուսն իր հոգում իմացավ, որ այդպես են խորհում իրենց սրտում, և ասաց. «Ինչո՞ւ եք այդ բաները խորհում ձեր սրտում.",
        "9": "ո՞րն է ավելի դյուրին. ասել անդամալույծին “Մեղքերդ քեզ ներվա՞ծ են”, թե՞ “Վե՛ր կաց, ա՛ռ անկողինդ և գնա՛ քո տուն”։",
        "10": "Բայց որպեսզի իմանաք, որ Մարդու Որդին երկրի վրա մեղքերը ներելու իշխանություն ունի,- ասաց անդամալույծին,-",
        "11": "քեզ եմ ասում, վե՛ր կաց, ա՛ռ անկողինդ և գնա՛ քո տուն»։",
        "12": "Անդամալույծը վեր կացավ և անմիջապես վերցնելով անկողինը՝ բոլորի առաջ դուրս ելավ, մինչ ամենքը զարմանում էին, փառք էին տալիս Աստծուն ու ասում. «Այսպիսի բան երբեք չէինք տեսել»։",
        "13": "Հիսուսը դարձյալ գնաց լճի եզերքը։ Ամբողջ ժողովուրդը գալիս էր նրա մոտ, իսկ նա ուսուցանում էր նրանց։",
        "14": "Մինչ նա անցնում էր, տեսավ Ալփեոսի որդի Ղևիին, որ նստած էր մաքսատանը, ու նրան ասաց. «Արի՛ իմ հետևից»։ Եվ Ղևին վեր կացավ ու գնաց նրա հետևից։",
        "15": "Երբ Հիսուսը նրա տանը սեղան նստեց, բազում մաքսավորներ ու մեղավորներ Հիսուսի ու նրա աշակերտների հետ սեղան նստեցին, որովհետև շատերն էին նրա հետևից գնում։",
        "16": "Իսկ դպիրներն ու փարիսեցիները երբ տեսան, որ նա մաքսավորների ու մեղավորների հետ է ուտում, նրա աշակերտներին ասացին. «Ինչո՞ւ եք մեղավորների ու մաքսավորների հետ ուտում և խմում»։",
        "17": "Երբ Հիսուսը լսեց այս, նրանց ասաց. «Առողջներին բժիշկ պետք չէ, այլ հիվանդներին. ես էլ չեմ եկել արդարներին կանչելու, այլ մեղավորներին»։",
        "18": "Հովհաննեսի աշակերտները և փարիսեցիները ծոմ էին պահում, ոմանք եկան և Հիսուսին հարցրին. «Ինչո՞ւ Հովհաննեսի աշակերտները և փարիսեցիները ծոմ են պահում, իսկ քո աշակերտները չեն պահում»։",
        "19": "Հիսուսը նրանց պատասխանեց. «Մի՞թե հարսանիք հրավիրվածներին կարելի է ծոմ պահել, քանի դեռ փեսան նրանց հետ է. այնքան ժամանակ, որ փեսան նրանց հետ է, չի կարելի ծոմ պահել։",
        "20": "Բայց կգան օրեր, երբ փեսան իրենցից կվերցվի, և ապա իրենք էլ ծոմ կպահեն այդ օրը։",
        "21": "Ոչ ոք նոր, խավը չթափված կտավի կտորը չի կարկատի հնացած զգեստի վրա, ապա թե ոչ, նոր կտորն ամբողջությամբ հին զգեստից կպոկվի, և պատռվածքն ավելի վատթար կլինի։",
        "22": "Նաև ոչ ոք նոր գինի չի լցնի հին տիկերի մեջ, ապա թե ոչ, նոր գինին կպայթեցնի հին տիկերը. գինին կթափվի, և տիկերը կփչանան։ Այլ նոր գինին նոր տիկերի մեջ պետք է լցվի։",
        "23": "Մի շաբաթ օր Հիսուսն անցնում էր ցորենի արտերի միջով։ Նրա աշակերտները գնալու ժամանակ սկսեցին հասկ պոկել և ուտել։",
        "24": "Փարիսեցիները նրան ասացին. «Տե՛ս, քո աշակերտները շաբաթ օրով ի՛նչ են անում, որ Օրենքի դեմ է»։",
        "25": "Հիսուսը նրանց պատասխանեց. «Դուք երբևիցե չե՞ք կարդացել, թե ի՛նչ արեց Դավիթը, երբ կարիքի մեջ ընկավ, քաղց զգալով, ինքը և նրանք, որ իր հետ էին։",
        "26": "Ինչպե՞ս մտավ Աստծու տունը Աբիաթար քահանայապետի օրոք և Առաջավորության հացը կերավ՝ տալով նաև նրանց, որ իր հետ էին. այնինչ օրինավոր չէր ուտել, քահանաներից բացի»։",
        "27": "Ապա նրանց ասաց. «Շաբաթ օրը մարդո՛ւ համար է եղել, և ոչ թե մարդը՝ շաբաթ օրվա համար։",
        "28": "Ուրեմն՝ Մարդու Որդին տերն է նաև շաբաթ օրվա»։"
    },
    "3": {
        "1": "Հիսուսը դարձյալ ժողովարան մտավ։ Այնտեղ մի մարդ կար, որի ձեռքը չորացած էր։",
        "2": "Եվ ուշադրությամբ հետևում էին Հիսուսին՝ տեսնելու, թե շաբաթ օրով կբժշկի՞ մարդուն, որպեսզի ամբաստանեն նրան։",
        "3": "Հիսուսը չորացած ձեռքով մարդուն ասաց. «Վե՛ր կաց, մեջտե՛ղ արի»։",
        "4": "Ապա մյուսներին ասաց. «Շաբաթ օրով ի՞նչ բան է օրինավոր անել՝ բարի՞ք գործել, թե՞ չարիք, մի կյա՞նք փրկել, թե՞ կորցնել»։ Եվ նրանք լուռ մնացին։",
        "5": "Ապա Հիսուսը, ցասումով լի նայեց նրանց և տրտմելով նրանց սրտի կուրության համար՝ ասաց մարդուն. «Երկարի՛ր ձեռքդ»։ Նա երկարեց, և նրա ձեռքն առողջացավ։",
        "6": "Այն ժամանակ փարիսեցիները հերովդեսականների հետ իսկույն դուրս ելան և խորհուրդ էին անում նրա դեմ, թե ինչպե՛ս կորստյան մատնեն նրան։",
        "7": "Իսկ Հիսուսն իր աշակերտների հետ գնաց լճի եզերքը։ Գալիլեայից բազում ժողովուրդ էր գնում նրա հետևից, նաև Հրեաստանից,",
        "8": "Երուսաղեմից, Հորդանանի մյուս կողմից, ինչպես նաև նրանք, որ Տյուրոսի ու Սիդովնի շրջակայքից էին. բազում ժողովուրդ էր գալիս նրա մոտ, երբ լսում էր, թե նա ինչքա՛ն բաներ է անում։",
        "9": "Հիսուսն իր աշակերտներին ասաց, որ մի նավակ պատրաստ պահեն իր համար բազմության պատճառով, որպեսզի իրեն չսեղմեն։",
        "10": "Քանի որ շատերին էր բժշկել, ուստի բոլոր նրանք, ովքեր որևէ հիվանդություն ունեին, գալիս խռնվում էին նրա շուրջը, որպեսզի դիպչեն նրան։",
        "11": "Իսկ պիղծ ոգիները, երբ տեսնում էին նրան, ընկնում էին նրա առաջ, աղաղակում էին և ասում. «Դու ես Աստծու Որդին»։",
        "12": "Հիսուսը խստիվ սաստում էր նրանց, որ իր ինքնությունը չհայտնեն։",
        "13": "Հիսուսը բարձրացավ լեռը և իր մոտ կանչեց նրանց, որոնց ինքը կամեցավ, և նրանք գնացին նրա մոտ։",
        "14": "Եվ Հիսուսը նրանցից տասներկուսին ընտրեց, որ իր հետ լինեն, որ նրանց քարոզելու ուղարկի,",
        "15": "և որ իշխանություն ունենան հիվանդություններ բուժելու և դևեր հանելու։",
        "16": "Սիմոնի անունը դրեց Պետրոս.",
        "17": "ընտրեց նաև Զեբեդեոսի որդի Հակոբոսին ու նրա եղբորը՝ Հովհաննեսին, և նրանց կոչեց Բաներեգես, այսինքն՝ Որոտման որդիներ.",
        "18": "ինչպես նաև Անդրեասին, Փիլիպպոսին, Բարթողոմեոսին, մաքսավոր Մատթեոսին, Թովմասին, Ալփեոսի որդի Հակոբոսին, Թադեոսին, Սիմոն Կանանացուն",
        "19": "և Հուդա Իսկարիովտացուն, որը և նրան մատնեց։",
        "20": "Նրանք տուն վերադարձան, և ժողովուրդը դարձյալ նրանց հետ եկավ, այնպես որ նրանք նույնիսկ հաց ուտելու ժամանակ չունեցան։",
        "21": "Երբ Հիսուսի յուրայինները լսեցին, ելան եկան նրան բռնելու, որովհետև կարծում էին, թե խելագարվել է։",
        "22": "Իսկ դպիրները, որ Երուսաղեմից էին իջել, ասում էին, թե նրա մեջ Բեեղզեբուղ կա, և դևերի իշխանի ձեռքով է հանում դևերին։",
        "23": "Հիսուսն իր մոտ կանչեց նրանց և սկսեց առակներով խոսել նրանց հետ. «Ինչպե՞ս կարող է սատանան սատանային դուրս հանել։",
        "24": "Արդ, եթե մի թագավորություն ինքն իր մեջ մասնատվի, այդ թագավորությունը չի կարող կանգուն մնալ։",
        "25": "Եթե մի տուն ինքն իր մեջ բաժանվի, այդ տունը չի կարող կանգուն մնալ։",
        "26": "Եթե սատանան ինքն իր դեմ է դուրս եկել և բաժանվել, չի կարող կանգուն մնալ, այլ նրա վախճանը հասել է։",
        "27": "Ոչ ոք չի կարող ուժեղ մարդու տունը մտնելով՝ նրա ունեցվածքը կողոպտել, եթե նախ չկապի այդ ուժեղ մարդուն, և դրանից հետո միայն կկողոպտի նրա տունը։",
        "28": "Ճշմարիտ եմ ասում ձեզ, որ մարդկանց որդիներին, որքան էլ հայհոյեն, ամեն մեղք և հայհոյանք կներվի,",
        "29": "բայց ով հայհոյի Սուրբ Հոգուն, հավիտյանս թողություն չի ունենա, այլ հավիտենական մեղքով հանցավոր կմնա»։",
        "30": "Հիսուսն այս ասաց, որովհետև ասում էին՝ «Նրա մեջ պիղծ ոգի կա»։",
        "31": "Եկան Հիսուսի եղբայրներն ու մայրը և դրսում կանգնած՝ մարդ ուղարկեցին նրան կանչելու։",
        "32": "Այնտեղ ժողովուրդը նստել էր նրա շուրջը։ Երբ հայտնեցին նրան՝ «Ահա քո մայրն ու քո եղբայրները դրսում կանգնած են և քեզ են ուզում»,",
        "33": "նրանց պատասխանեց և ասաց. «Ո՞վ է իմ մայրը, կամ ովքե՞ր են իմ եղբայրները»։",
        "34": "Ապա նայելով իր շուրջը, իր աշակերտներին, որոնք նստած էին, ասաց. «Ահավասիկ իմ մայրը և իմ եղբայրները.",
        "35": "որովհետև ով կատարում է Աստծու կամքը, նա՛ է իմ եղբայրը, քույրը և մայրը»։"
    },
    "4": {
        "1": "Հիսուսը դարձյալ սկսեց ուսուցանել լճի եզերքին, և նրա շուրջն այնքան շատ ժողովուրդ խռնվեց, որ նա նավակ մտավ ու նստեց այնտեղ՝ լճի վրա, իսկ ամբողջ ժողովուրդը ցամաքին էր՝ լճի եզերքին։",
        "2": "Նա առակներով շատ բան էր ուսուցանում նրանց և իր ուսուցման ընթացքում նրանց ասում էր.",
        "3": "«Լսե՛ք, ահա մի սերմանող ելավ սերմանելու։",
        "4": "Պատահեց, որ սերմանելու ժամանակ սերմի մի մասն ընկավ ճանապարհի եզրին, և թռչունները եկան ու կերան այն։",
        "5": "Ուրիշ մասն ընկավ ապառաժի վրա, որտեղ շատ հող չկար, և իսկույն բուսավ, որովհետև հողը խորունկ չէր.",
        "6": "բայց երբ արևը ծագեց, տաքացավ և քանի որ արմատներ չուներ, չորացավ։",
        "7": "Մի ուրիշ մաս ընկավ փշերի մեջ. փշերը բարձրացան և խեղդեցին այն, և պտուղ չտվեց։",
        "8": "Մի ուրիշ մաս էլ ընկավ լավ հողի մեջ և բուսնելով ու աճելով՝ պտուղ տվեց. մեկի դիմաց՝ երեսուն, մեկի դիմաց՝ վաթսուն և մեկի դիմաց՝ հարյուր»։",
        "9": "Եվ ասում էր. «Ով լսելու ականջ ունի, թող լսի»։",
        "10": "Երբ Հիսուսն առանձին մնաց, նրանք, ովքեր նրա շուրջն էին, աշակերտների հետ հարցրին նրան այս առակի մասին։",
        "11": "Հիսուսը նրանց ասաց. «Ձեզ տրված է իմանալ Աստծու արքայության խորհուրդները, բայց նրանց համար, ովքեր դրսից են, ամեն ինչ առակներով կլինի,",
        "12": "այնպես որ «Ինչքան էլ որ նայեն, չեն տեսնի, ինչքան էլ որ լսեն, չեն հասկանա... որով դարձի չեն գա, որ ներվի նրանց» ( Ես. 6.9-10 ) ։",
        "13": "Ապա նրանց ասաց. «Այս առակը չեք հասկանում, ապա ինչպե՞ս պիտի հասկանաք մյուս բոլոր առակները։",
        "14": "Նա, որ սերմանում է, Աստծու խոսքն է սերմանում։",
        "15": "Ճանապարհի եզրին սերմանվածները նրանք են, որոնց մեջ խոսքն է սերմանվում, բայց երբ լսում են խոսքը, գալիս է սատանան և դուրս է հանում նրանց սրտերի մեջ սերմանված խոսքը։",
        "16": "Ապառաժի վրա սերմանվածները նրանք են, ովքեր երբ լսում են խոսքը, իսկույն ուրախությամբ ընդունում են այն,",
        "17": "բայց քանի որ իրենց մեջ արմատներ չունեն, այլ որոշ ժամանակի համար են, ապա երբ խոսքի պատճառով նեղություն կամ հալածանք է լինում, իսկույն գայթակղվում են։",
        "18": "Փշերի մեջ սերմանվածները նրանք են, ովքեր լսում են խոսքը,",
        "19": "սակայն այս աշխարհի հոգսերն ու հարստության պատրանքները ներխուժում և խեղդում են խոսքը, և այն անպտուղ է լինում։",
        "20": "Իսկ լավ հողի մեջ սերմանվածները նրանք են, ովքեր լսում են խոսքը, ընդունում այն և պտուղ տալիս. մեկի դիմաց՝ երեսուն, մեկի դիմաց՝ վաթսուն և մեկի դիմաց՝ հարյուր»։",
        "21": "Հետո նրանց ասաց. «Մի՞թե ճրագը բերվում է, որ կաթսայի կամ մահճի տակ դրվի. չէ՞ որ աշտանակի վրա է դրվում։",
        "22": "Արդ, ծածուկ բան չկա, որ չբացահայտվի, և գաղտնի բան չի եղել, որ ի հայտ չգա։",
        "23": "Թե մեկը լսելու ականջ ունի, թող լսի»։",
        "24": "Ապա նրանց ասաց. «Ուշադի՛ր եղեք ձեր լսածներին. լսողներիդ ավելին կտրվի. ինչ չափով, որ չափում եք, նույնով կչափվի ձեզ համար։",
        "25": "Ով ունի, նրան կտրվի. իսկ ով չունի, նրանից կվերցվի նաև այն, ինչ ունի»։",
        "26": "Հիսուսը շարունակեց. «Այսպե՛ս է Աստծու արքայությունը. որպես թե մի մարդ հողի մեջ սերմեր ցանի.",
        "27": "և նա ննջի թե վեր կենա, գիշեր թե ցերեկ, սերմերը կբուսնեն ու կաճեն, և նա չի իմանա,",
        "28": "թե հողն ինքնաբերաբար բերք է տալիս. նախ՝ խոտը, ապա՝ հասկը և ապա՝ լեցուն ցորենը հասկի մեջ։",
        "29": "Սակայն երբ բերք տա, իսկույն մանգաղ կուղարկի, որովհետև հասած կլինի հնձի ժամանակը»։",
        "30": "Եվ ասաց. «Ինչի՞ նմանեցնենք Աստծու արքայությունը կամ ի՞նչ օրինակով ներկայացնենք այն։",
        "31": "Այն նման է մանանեխի հատիկին, որը, երբ սերմանվում է հողի մեջ, ավելի մանր է լինում, քան երկրի վրա եղող բոլոր սերմերը.",
        "32": "բայց սերմանվելով՝ բուսնում և ավելի մեծ է լինում, քան բոլոր տունկերը, և արձակում է այնքան մեծ ճյուղեր, որ երկնքի թռչունները նրա հովանու տակ կարող են բնադրել»։",
        "33": "Հիսուսն այսպիսի առակներով էր նրանց ուսուցանում խոսքը, այնպես որ կարողանային հասկանալ։",
        "34": "Եվ առանց առակի նրանց հետ ոչինչ չէր խոսում, բայց իր աշակերտներին առանձին ամեն ինչ բացատրում էր։",
        "35": "Այդ նույն օրը՝ երեկոյան կողմ, Հիսուսն աշակերտներին ասաց. «Եկե՛ք անցնենք լճի մյուս կողմը»։",
        "36": "Աշակերտները թողեցին ժողովրդին և իրենց հետ վերցրին Հիսուսին ու մի նավակով հեռացան։ Նրանց ուղեկցում էին նաև այլ նավակներ։",
        "37": "Եվ մեծ հողմամրրիկ բարձրացավ, ու ալիքները նավակի մեջ էր թափում, այն աստիճան որ նավակը գրեթե լցվում էր։",
        "38": "Իսկ նա նավակի հետնամասում՝ բարձի վրա, ննջում էր։ Նրան արթնացրին և ասացին. «Վարդապե՛տ, քո հոգը չէ՞, որ ահա այստեղ կորչում ենք»։",
        "39": "Արթնանալով՝ Հիսուսը սաստեց հողմին և ասաց լճին. «Դադարի՛ր, լռի՛ր»։ Հողմը դադարեց, ու կատարյալ հանդարտություն եղավ։",
        "40": "Ապա նրանց ասաց. «Ինչո՞ւ եք այդպես վախկոտ. դեռևս հավատ չունե՞ք»։",
        "41": "Իսկ նրանք սաստիկ վախեցան և միմյանց ասում էին. «Ո՞վ է արդյոք սա, որ թե՛ հողմը, թե՛ լիճը հնազանդվում են նրան»։"
    },
    "5": {
        "1": "Հիսուսը եկավ լճի մյուս կողմը՝ գերգեսացիների երկիրը։",
        "2": "Երբ նա նավակից դուրս ելավ, գերեզմաններից նրա դեմն ելավ մի մարդ, որին բռնել էր մի պիղծ ոգի,",
        "3": "և որի բնակության վայրը հենց գերեզմաններում էր։ Ոչ ոք նույնիսկ շղթաներով չէր կարող կապել նրան,",
        "4": "որովհետև ոտնակապերով և շղթաներով բազմիցս կապվել էր, բայց շղթաները փշրել էր ու ոտնակապերը ջարդել։ Ոչ ոք նրան չէր կարողանում զսպել,",
        "5": "որովհետև միշտ՝ գիշեր ու ցերեկ, գերեզմաններում ու լեռներում, աղաղակում էր և ինքն իրեն քարերով ծեծում։",
        "6": "Երբ նա հեռվից տեսավ Հիսուսին, առաջ վազեց և երկրպագեց նրան.",
        "7": "բարձր ձայնով աղաղակեց և ասաց. «Ի՞նչ կա իմ և քո միջև, Հիսո՛ւս, Բարձրյա՛լ Աստծու Որդի։ Երդվեցնում եմ քեզ Աստծով, մի՛ տանջիր ինձ»,",
        "8": "որովհետև Հիսուսը նրան ասում էր. «Պի՛ղծ ոգի, դո՛ւրս ելիր այս մարդու միջից»։",
        "9": "Հիսուսը նրան հարցրեց. «Անունդ ի՞նչ է»։ «Անունս Լեգեոն է,- պատասխանեց նրան,- քանի որ շատ ենք»։",
        "10": "Պիղծ ոգիները սաստիկ աղաչում էին նրան, որ իրենց այդտեղից դուրս չուղարկի։",
        "11": "Այնտեղ՝ լեռան լանջին, խոզերի մի մեծ երամակ էր արածում։",
        "12": "Դևերը բոլորն էլ աղաչեցին նրան և ասացին. «Մեզ խոզերի մո՛տ ուղարկիր, որ մտնենք նրանց մեջ»։",
        "13": "Հիսուսը թույլատրեց նրանց։ Երբ պիղծ ոգիները դուրս ելան, մտան խոզերի մեջ, խոզերի երամակը, որ թվով մոտ երկու հազար էր, դարավանդից դեպի լիճը դիմեց, և խոզերը խեղդվեցին լճում։",
        "14": "Խոզարածները փախան և այդ մասին պատմեցին քաղաքում ու ագարակներում։ Մարդիկ դուրս ելան՝ տեսնելու, թե ի՛նչ էր կատարվել։",
        "15": "Եկան Հիսուսի մոտ և տեսան դիվահարին, որ լեգեոն ուներ, նստել էր հագնված ու զգաստացած, և զարհուրեցին։",
        "16": "Ովքեր տեսել էին, պատմեցին նրանց, թե ի՛նչ պատահեց դիվահարին և ի՛նչ՝ խոզերին։",
        "17": "Եվ սկսեցին աղաչել Հիսուսին, որ հեռանա իրենց սահմաններից։",
        "18": "Երբ նավակ մտավ, դիվահարը նրան աղաչեց, որ նրա հետ լինի։",
        "19": "Բայց Հիսուսը նրան թույլ չտվեց, այլ ասաց. «Գնա՛ քո տուն, քո ընտանիքի մոտ և պատմի՛ր նրանց այն, ինչ Տերը քեզ արեց և թե ինչպե՛ս քեզ ողորմեց»։",
        "20": "Նա գնաց և սկսեց տարածել Դեկապոլիում, ինչ որ Հիսուսն արել էր իր համար։ Եվ ամենքը զարմանում էին։",
        "21": "Երբ Հիսուսը դարձյալ լճի մյուս կողմն անցավ, նրա շուրջը մի մեծ բազմություն հավաքվեց։ Եվ նա լճի եզերքին էր։",
        "22": "Ահա եկավ ժողովրդապետներից մեկը, որի անունը Հայրոս էր։ Երբ Հիսուսին տեսավ, ընկավ նրա ոտքերի առջև.",
        "23": "սաստիկ աղաչում էր նրան ու ասում, որ իր դուստրը մահամերձ է, որ Հիսուսը գա և իր ձեռքը դնի նրա վրա, որպեսզի առողջանա և ապրի։",
        "24": "Հիսուսը գնաց նրա հետ։ Նրա հետ գնում էր նաև մի մեծ բազմություն և նեղում էր նրան։",
        "25": "Մի կին կար, որ տասներկու տարուց ի վեր արյունահոսություն ուներ։",
        "26": "Նա շատ էր տառապել բազմաթիվ բժիշկների ձեռքից, ծախսել էր իր ողջ ունեցվածքը, բայց որևէ օգուտ չէր տեսել, այլ է՛լ ավելի էր վատացել։",
        "27": "Երբ լսեց Հիսուսի մասին, բազմության միջով եկավ նրա հետևի կողմը և դիպավ նրա զգեստին,",
        "28": "որովհետև մտքում խորհում էր. «Եթե միայն դիպչեմ նրա հագուստին, կբժշկվեմ»։",
        "29": "Նրա արյան աղբյուրն իսկույն չորացավ, և նա իր մարմնի մեջ զգաց, որ իր ցավերից բժշկվեց։",
        "30": "Այդ նույն պահին Հիսուսն զգաց, որ զորություն դուրս ելավ իրենից. շրջվեց դեպի բազմությունը և ասաց. «Ո՞վ դիպավ իմ հագուստին»։",
        "31": "Աշակերտները նրան ասացին. «Տեսնում ես, որ ժողովրդի բազմությունը նեղում է քեզ, իսկ դու ասում ես, թե՝ ո՞վ դիպավ իմ հագուստին»։",
        "32": "Հիսուսը շուրջն էր նայում՝ տեսնելու, թե ո՛վ արեց այդ։",
        "33": "Եվ կինը, զարհուրած ու դողալով նրա համար, որ գաղտնի էր արել,- որովհետև գիտեր, թե ի՛նչ է կատարվել իր հետ,- եկավ ընկավ նրա առաջ և ամեն բան ստուգությամբ ասաց։",
        "34": "Հիսուսը նրան ասաց. «Դո՛ւստր, քո հավատը քեզ փրկեց, գնա՛ խաղաղությամբ և բժշկվա՛ծ եղիր քո ցավերից»։",
        "35": "Մինչ Հիսուսն այս էր խոսում, ժողովրդապետի տնից ոմանք եկան և Հայրոսին ասացին. «Քո դուստրը մեռավ, էլ ինչո՞ւ ես նեղություն տալիս Վարդապետին»։",
        "36": "Իսկ Հիսուսը, երբ լսեց այս խոսքերը, ժողովրդապետին ասաց. «Մի՛ վախենա, այլ միայն հավատա՛»։",
        "37": "Եվ ոչ ոքի թույլ չտվեց իր հետ գնալ, բացի Պետրոսից, Հակոբոսից և նրա եղբայր Հովհաննեսից։",
        "38": "Հիսուսը ժողովրդապետի տուն եկավ և տեսավ մի մեծ իրարանցում, լացուկոծ անողներ և աղմուկ-աղաղակ։",
        "39": "Մտնելով ներս՝ նրանց ասաց. «Ինչո՞ւ եք իրար անցել ու լաց լինում. երեխան մեռած չէ, այլ ննջում է»։",
        "40": "Սակայն նրանք ծաղրում էին նրան։ Իսկ Հիսուսն ամենքին դուրս հանեց, իր հետ վերցրեց երեխայի հորն ու մորը, ինչպես նաև նրանց, որ իր հետ էին, և մտավ այնտեղ, որտեղ պառկած էր մանուկը։",
        "41": "Հիսուսը, բռնելով մանկան ձեռքից, ասաց նրան. «Տալի՛թա, կո՛ւմի», որ նշանակում է «Աղջի՛կ, քե՛զ եմ ասում, վե՛ր կաց»։",
        "42": "Աղջիկն իսկույն վեր կացավ և քայլում էր, քանի որ մոտ տասներկու տարեկան էր։ Ամենքը մեծապես զարմացան։",
        "43": "Հիսուսը նրանց խստիվ պատվիրեց, որ ոչ ոք այդ մասին չիմանա, և ասաց, որ նրան ուտելիք տան։"
    },
    "6": {
        "1": "Հիսուսն այնտեղից ելավ, եկավ իր հայրենի քաղաքը. նրա աշակերտները գնում էին նրա հետևից։",
        "2": "Երբ շաբաթ օր եղավ, սկսեց ժողովարանում ուսուցանել։ Շատերը, երբ լսում էին նրան, զարմանում էին նրա ուսուցման վրա և ասում. «Այս ամենը որտեղի՞ց է սրան, կամ ի՞նչ է սրան տրված այս իմաստությունը, որ սրա ձեռքով այսպիսի զորավոր գործեր կատարվեն։",
        "3": "Սա հյուսնի տղան և Մարիամի որդին չէ՞, Հակոբոսի, Հովսեի, Հուդայի և Սիմոնի եղբայրը։ Սրա քույրերն այստեղ՝ մեզ մոտ չե՞ն»։ Եվ նրանով գայթակղվում էին։",
        "4": "Հիսուսը նրանց ասաց. «Չկա մարգարե, որ չանարգվի իր հայրենի քաղաքում, իր ազգատոհմի և իր տան մեջ»։",
        "5": "Եվ չկարողացավ այնտեղ որևէ զորավոր գործ անել, այլ սակավաթիվ հիվանդների վրա ձեռք դնելով՝ նրանց բժշկեց։",
        "6": "Նա զարմանում էր նրանց անհավատության վրա։ Հիսուսը շրջում էր շրջակա գյուղերը և ուսուցանում։",
        "7": "Նա իր մոտ կանչեց տասներկուսին և սկսեց երկու-երկու ուղարկել նրանց՝ պիղծ ոգիների վրա նրանց իշխանություն տալով։",
        "8": "Նրանց պատվիրեց, որ ճանապարհի համար գավազանից բացի այլ բան չվերցնեն՝ ո՛չ պարկ, ո՛չ հաց, ո՛չ էլ դրամ գոտիների մեջ,",
        "9": "այլ հողաթափներ հագնեն։ «Ավելորդ պարեգոտ,- ասում էր,- մի՛ վերցրեք»։",
        "10": "Ապա ավելացնում էր. «Որ տունը մտնեք, այնտեղ օթևանե՛ք, մինչև որ այնտեղից մեկնեք։",
        "11": "Իսկ որտեղ ձեզ չեն ընդունի ու ձեզ չեն լսի, երբ այնտեղից ելնեք, ձեր ոտքերի փոշին թա՛փ տվեք՝ իբրև վկայություն նրանց դեմ»։",
        "12": "Աշակերտները ելան ու քարոզում էին ժողովրդին, որպեսզի ապաշխարեն։",
        "13": "Նրանք բազում դևեր էին հանում, բազում հիվանդների էին յուղով օծում և բժշկում նրանց։",
        "14": "Հերովդես արքան լսեց այս բաները, որովհետև Հիսուսի անունը հայտնի էր դարձել, և ասաց. «Հովհաննես Մկրտիչը հարություն է առել մեռելներից, և դրա համար զորավոր գործեր են կատարվում նրա միջոցով»։",
        "15": "Ուրիշներն ասում էին, թե՝ «Եղիան է», իսկ մյուսները, թե՝ «Մարգարե է կամ թե մարգարեների նման մեկը»։",
        "16": "Երբ Հերովդեսը այս լսեց, ասաց. «Հովհաննեսը, որին ես գլխատեցի, սա է. մեռելներից հարություն է առել»։",
        "17": "Քանի որ Հերովդեսն ինքն էր մարդ ուղարկել և ձերբակալել Հովհաննեսին, կապել էր նրան և բանտարկել իր եղբոր՝ Փիլիպպոսի կնոջ՝ Հերովդիայի պատճառով։ Բանն այն էր, որ Հերովդեսը նրան իրեն կին էր դարձրել,",
        "18": "իսկ Հովհաննեսը Հերովդեսին ասում էր. «Քո եղբոր կնոջը քեզ կին առնելն օրինավոր չէ»։",
        "19": "Հերովդիան էլ ոխ էր պահել Հովհաննեսի դեմ և ուզում էր նրան սպանել տալ, բայց չէր կարողանում,",
        "20": "որովհետև Հերովդեսը երկյուղում էր Հովհաննեսից, քանի որ նրան գիտեր որպես արդար և սուրբ մարդու, նրա մասին հոգ էր տանում և ունկնդրելով նրան՝ շատ բաներ կատարում էր. հաճույքով էր լսում նրան։",
        "21": "Սակայն մի հարմար օր եկավ, երբ Հերովդեսն իր ծննդյան տարեդարձի առթիվ ընթրիք էր տալիս իր նախարարներին, հազարապետներին և Գալիլեայի մեծամեծներին։",
        "22": "Երբ Հերովդիայի դուստրը ներս մտավ և սկսեց պարել, դուր եկավ Հերովդեսին ու սեղանակիցներին։ Թագավորն աղջկան ասաց. «Ուզի՛ր ինձնից, ինչ որ կամենում ես, և կտամ քեզ»։",
        "23": "Եվ երդվեց նրան շատ անգամ, թե՝ «Դու ինչ էլ ուզես ինձնից, կտամ քեզ, մինչև իսկ իմ թագավորության կեսը»։",
        "24": "Աղջիկը դուրս ելավ և իր մորը հարցրեց. «Ի՞նչ ուզեմ»։ Մայրն ասաց. «Հովհաննես Մկրտչի գլուխը»։",
        "25": "Շուտափույթ կրկին թագավորի մոտ մտնելով՝ աղջիկն ասաց. «Ուզում եմ, որ հիմա սկուտեղի վրա անմիջապես ինձ տաս Հովհաննես Մկրտչի գլուխը»։",
        "26": "Թագավորը սաստիկ տրտմեց, բայց հրավիրվածների առջև տրված իր երդումների պատճառով չկարողացավ նրան մերժել։",
        "27": "Թագավորն իսկույն դահիճ ուղարկեց և հրամայեց բերել Հովհաննեսի գլուխը։ Դահիճը գնաց, բանտում գլխատեց Հովհաննեսին",
        "28": "և նրա գլուխն սկուտեղի վրա բերեց ու տվեց աղջկան, իսկ աղջիկն էլ տարավ տվեց իր մորը։",
        "29": "Երբ Հովհաննեսի աշակերտները լսեցին, եկան վերցրին նրա մարմինը և դրեցին մի գերեզմանի մեջ։",
        "30": "Առաքյալները հավաքվեցին Հիսուսի մոտ և նրան պատմեցին այն ամենը, ինչ որ արել էին և ուսուցանել։",
        "31": "Հիսուսը նրանց ասաց. «Դուք եկե՛ք առանձին մի ամայի տեղ ու փոքր-ինչ հանգստացե՛ք». որովհետև եկող-գնացողները շատ էին, և անգամ հաց ուտելու ժամանակ չունեին։",
        "32": "Եվ նավակով առանձնացան մի ամայի տեղ։",
        "33": "Մարդիկ տեսան նրանց գնալը, և շատերը ճանաչեցին նրանց։ Եվ բոլոր քաղաքներից հետիոտն, խուռներամ այնտեղ էին վազում և մոտենում նրանց։",
        "34": "Հիսուսը, նավակից դուրս ելնելով, մի ահռելի բազմություն տեսավ և գթաց նրանց, որովհետև նման էին հովիվ չունեցող ոչխարների, և սկսեց շատ բաներ ուսուցանել նրանց։",
        "35": "Երբ բավական ժամանակ անցավ, աշակերտները, մոտենալով Հիսուսին, ասացին. «Սա ամայի վայր է, քանի դեռ օրը չի մթնել,",
        "36": "արձակի՛ր այս ժողովրդին, որպեսզի գնան շրջակայքի ագարակներն ու գյուղերը և իրենց համար ուտելիք գնեն, որովհետև այստեղ ուտելու բան չունեն»։",
        "37": "Հիսուսը պատասխանեց նրանց և ասաց. «Դո՛ւք նրանց տվեք, որ ուտեն»։ Հարցրին նրան. «Գնանք գնենք երկու հարյուր դահեկանի հաց և տանք նրանց, որ ուտե՞ն»։",
        "38": "Ասաց նրանց. «Քանի՞ նկանակ ունեք, գնացեք տեսե՛ք»։ Երբ աշակերտներն իմացան, նրան ասացին. «Հինգ նկանակ, նաև երկու ձուկ»։",
        "39": "Հիսուսը հրամայեց ժողովրդին խումբ-խումբ նստեցնել դալար խոտի վրա։",
        "40": "Եվ նրանք դաս-դաս նստեցին. տեղ-տեղ՝ հարյուր, տեղ-տեղ էլ՝ հիսուն։",
        "41": "Ապա Հիսուսը, վերցնելով հինգ նկանակը և երկու ձկները, աչքերը դեպի երկինք բարձրացրեց, օրհնեց, մանրացրեց նկանակները և տվեց աշակերտներին, որպեսզի բաշխեն նրանց, իսկ երկու ձկները բաժանեց ամենքին։",
        "42": "Բոլորն էլ կերան և հագեցան։",
        "43": "Տասներկու լի սակառ էլ կտորտանքներ հավաքեցին, ինչպես նաև՝ ձկներից։",
        "44": "Նրանք, որ կերան, մոտ հինգ հազար տղամարդ էին։",
        "45": "Ապա Հիսուսն իսկույն ևեթ շտապեցրեց աշակերտներին, որ նավակ մտնեն և իրենից առաջ գնան լճի մյուս կողմը՝ դեպի Բեթսայիդա, մինչև ինքը ժողովրդին արձակեր։",
        "46": "Եվ հրաժեշտ տալով նրանց՝ լեռը բարձրացավ՝ աղոթք անելու։",
        "47": "Երբ երեկո եղավ, նավակը լճի մեջտեղում էր, իսկ Հիսուսը՝ ցամաքի վրա։",
        "48": "Նա տեսավ, որ աշակերտները թիավարելիս հողմակոծ էին լինում, որովհետև հողմը նրանց դիմացից էր փչում։ Գիշերվա չորրորդ ժամին նա, լճի վրայով քայլելով, եկավ նրանց մոտ և ուզում էր նրանցից առաջ անցնել։",
        "49": "Երբ աշակերտները տեսան, որ քայլում է լճի վրայով, կարծեցին, թե մի ուրվական է, և աղաղակ բարձրացրին,",
        "50": "որովհետև ամենքն էլ տեսան նրան և վախեցան։ Հիսուսն իսկույն խոսեց նրանց հետ և ասաց. «Քաջալերվե՛ք, ե՛ս եմ, մի՛ վախեցեք»։",
        "51": "Ապա նա նավակ բարձրացավ՝ նրանց մոտ, և հողմը դադարեց։ Աշակերտներն առավել ևս ապշած էին և սաստիկ զարմանում էին։",
        "52": "Նրանք նաև չէին հասկացել հացի բազմացման իմաստը, քանի որ նրանց սրտերն ընդարմացած էին։",
        "53": "Երբ լճի մյուս կողմն անցան, Գեննեսարեթում ցամաք ելան։",
        "54": "Երբ նավակից դուրս ելան, տեղի մարդիկ իսկույն ևեթ ճանաչեցին Հիսուսին։",
        "55": "Ամբողջ գավառով մեկ այս ու այն կողմ վազելով՝ սկսեցին անկողիններով հիվանդներ բերել այնտեղ, որտեղ, ըստ լսածի, Հիսուսն էր գտնվում։",
        "56": "Եվ ուր որ մտնում էր՝ գյուղեր, քաղաքներ թե ագարակներ, հիվանդներին դնում էին հրապարակներում և աղաչում նրան, որ գոնե իր հագուստի քղանցքներին դիպչեն։ Եվ բոլոր նրանք, ովքեր դիպան, բժշկվեցին։"
    },
    "7": {
        "1": "Փարիսեցիներն ու դպիրներից ոմանք, որոնք եկել էին Երուսաղեմից, հավաքվեցին Հիսուսի շուրջը։",
        "2": "Տեսնելով, որ Հիսուսի աշակերտներից ոմանք անմաքուր ձեռքերով, այսինքն՝ անլվա էին հաց ուտում, բամբասեցին,",
        "3": "որովհետև փարիսեցիները և բոլոր հրեաները հաց չեն ուտում, եթե իրենց ձեռքերը լավ չեն լվացել, քանի որ պահում են հների ավանդույթը։",
        "4": "Շուկայից տուն մտնելով՝ եթե նախ չլվացվեն, չեն ուտում։ Ուրիշ շատ բաներ էլ կան, որ ավանդաբար ստացել են պահելու համար, ինչպես՝ բաժակների, սափորների, պղնձե ամանների ու անկողինների լվացումները։",
        "5": "Ահա ինչու փարիսեցիներն ու դպիրները հարց տվեցին Հիսուսին. «Քո աշակերտներն ինչո՞ւ նախնիների ավանդույթի համաձայն չեն շարժվում, այլ անմաքուր ձեռքերով են հաց ուտում»։",
        "6": "Հիսուսը պատասխանեց և ասաց նրանց. «Եսային լավ է մարգարեացել ձեր՝ կեղծավորներիդ մասին՝ ասելով. “Այս ժողովուրդն ինձ շուրթերո՛վ է մեծարում, բայց նրանց սրտերն ինձնից շատ հեռու են.",
        "7": "զուր են ինձ պաշտում. ուսուցանում են վարդապետություններ, որ մարդկանց պատվիրածներն են” ( Ես. 29.13 ) ։",
        "8": "Աստծու պատվիրանը թողած՝ մարդկանց ավանդությունն եք պահում»։",
        "9": "Ապա ավելացրեց. «Աստծու պատվիրանը լավ եք անարգում, որպեսզի ձեր ավանդությունը հաստատեք։",
        "10": "Օրինակ՝ Մովսեսն ասում է. “Պատվի՛ր քո հորն ու մորը” ( Ելք 20.12, Բ Օր. 5.16 ). նաև՝ “Ով չարախոսի իր հոր կամ մոր մասին, թող մահվան դատապարտվի” ( Ելք 21.16, Ղևտ. 20.9 ) ։",
        "11": "Բայց դուք ասում եք. “Եթե մեկը հորը կամ մորն ասի. “Այն օգնությունը, որ ինձնից ստանալու էիր, կորբան է, այսինքն՝ Աստծուն տալու ընծա”,",
        "12": "և այլևս անպարտ եք դարձնում նրան իր հոր կամ մոր համար որևէ բան անելուց։",
        "13": "Այդպես անարգում եք Աստծու խոսքը ձեր ավանդությունով, որ փոխանցել եք միմյանց։ Եվ սրա նման ուրիշ շատ բաներ էլ եք անում”»։",
        "14": "Հիսուսը, իր մոտ կանչելով ամբողջ ժողովրդին, ասաց նրանց. «Ամենքդ լսե՛ք ինձ և իմացե՛ք.",
        "15": "որևէ բան, որ դրսից է մտնում մարդու մեջ, չի կարող պղծել նրան, այլ ինչ որ նրանից է դուրս ելնում, ա՛յն է պղծում մարդուն։",
        "16": "Ով ականջ ունի լսելու, թող լսի»։",
        "17": "Երբ ժողովրդից բաժանվելով՝ տուն մտավ, աշակերտներն այդ առակի վերաբերյալ նրան հարցրին։",
        "18": "Հիսուսը նրանց ասաց. «Դո՞ւք էլ այդպես անմիտ եք, չե՞ք իմանում, թե այն ամենը, որ դրսից է մարդու մեջ մտնում, չի կարող պղծել նրան,",
        "19": "որովհետև ոչ թե նրա սիրտն է մտնում, այլ որովայնը, և դուրս է ելնում ու մաքրում ամբողջ կերածը»։",
        "20": "Եվ շարունակեց. «Ինչ որ մարդուց է դուրս ելնում, ա՛յն է պղծում մարդուն,",
        "21": "որովհետև ներսից՝ մարդկանց սրտից են ելնում չար խորհուրդները՝ պոռնկություն, գողություն, սպանություն, շնություն,",
        "22": "ագահություն, չարություն, նենգություն, գիջություն, չար նախանձ, հայհոյություն, ամբարտավանություն, անզգամություն։",
        "23": "Այս բոլոր չարիքները ներսից են ելնում և պղծում մարդուն»։",
        "24": "Ապա այնտեղից ելնելով՝ եկավ Տյուրոսի ու Սիդովնի սահմանները։ Մի տուն մտնելով՝ չէր ուզում, որ որևէ մեկն իմանա, սակայն չկարողացավ թաքնված մնալ։",
        "25": "Մի կին, որի դուստրը տառապում էր պիղծ ոգուց, լսեց նրա մասին. եկավ ընկավ Հիսուսի առաջ։",
        "26": "Այս կինը հեթանոս էր, Ասորիքի Փյունիկեից էր։ Նա աղաչում էր Հիսուսին, որ իր դստեր միջից դևը հանի։",
        "27": "Բայց Հիսուսն ասաց նրան. «Թո՛ւյլ տուր, որ նախ մանուկները կշտանան, քանի որ լավ չէ մանուկների հացն առնել և շների առաջ գցել»։",
        "28": "Իսկ կինը պատասխանեց և ասաց. «Տե՛ր, շներն էլ մանուկների սեղանի փշրանքներից են կերակրվում»։",
        "29": "Եվ Հիսուսը նրան ասաց. «Այդ խոսքիդ համար գնա՛, դևը քո դստեր միջից դուրս է եկել»։",
        "30": "Կինը գնաց իր տունը և դևին ելած գտավ, դստերն էլ՝ անկողնու վրա պառկած։",
        "31": "Դուրս ելնելով Տյուրոսի ու Սիդովնի սահմաններից՝ Հիսուսը դարձյալ եկավ Գալիլեայի լճի եզերքը, Դեկապոլիի սահմաններից ներս։",
        "32": "Նրա առաջ խուլ ու համր մի մարդու բերեցին և աղաչեցին, որ իր ձեռքը դնի նրա վրա։",
        "33": "Նրան ժողովրդից առանձնացնելով՝ իր մատները դրեց նրա ականջների մեջ և այնտեղ թքեց, հետո բռնեց նրա լեզվից։",
        "34": "Ապա երկինք նայեց, հառաչեց և ասաց՝ «Եփփաթա», որ նշանակում է «բացվի՛ր»։",
        "35": "Նույն պահին նրա ականջները բացվեցին, լեզվի կապանքներն ընկան, և վարժ խոսում էր։",
        "36": "Հիսուսը ժողովրդին պատվիրեց, որ ոչ ոքի չասեն։ Բայց ինչքան էլ նա պատվիրում էր, նրանք է՛լ ավելի էին տարածում։",
        "37": "Եվ ավելի ու ավելի էին զարմանում ու ասում. «Սա ամեն ինչ լավ արեց, որովհետև խուլերին լսել է տալիս և համրերին՝ խոսել»։"
    },
    "8": {
        "1": "Այդ օրերին դարձյալ մեծ բազմություն էր հավաքվել, և ուտելու բան չունեին։ Հիսուսը կանչեց իր աշակերտներին և ասաց նրանց.",
        "2": "«Սիրտս ցավում է այս ժողովրդի համար, որովհետև արդեն երեք օր է, ինչ ինձ մոտ են, և ոչինչ չունեն, որ ուտեն։",
        "3": "Եթե նրանց քաղցած արձակեմ իրենց տները, ճանապարհին ուժասպառ կլինեն, որովհետև նրանցից ոմանք հեռվից են եկել»։",
        "4": "Աշակերտները նրան պատասխանեցին. «Այս ամայի վայրում որտեղի՞ց կարող ես նրանց հացով կշտացնել»։",
        "5": "Հիսուսը նրանց հարցրեց. «Քանի՞ նկանակ հաց ունեք»։ «Յոթ»,- պատասխանեցին նրանք։",
        "6": "Հիսուսը հրամայեց ժողովրդին, որ նստեն գետնին։ Ապա վերցնելով յոթ նկանակները՝ գոհություն հայտնեց Աստծուն, կտրեց և տվեց աշակերտներին, որ բաժանեն։ Նրանք էլ բաժանեցին ժողովրդին։",
        "7": "Քիչ թվով մանր ձկներ էլ ունեին։ Հիսուսը դրանք ևս օրհնեց և հրամայեց բաժանել։",
        "8": "Կերան և կշտացան, յոթ զամբյուղ էլ ավելացած կտորտանքներ հավաքեցին։",
        "9": "Ապա Հիսուսը նրանց արձակեց։ Նրանք, ովքեր կերան, մոտ չորս հազար հոգի էին։",
        "10": "Աշակերտների հետ իսկույն նավակ մտնելով՝ եկավ Դաղմանութայի կողմերը։",
        "11": "Փարիսեցիները եկան և սկսեցին վիճել Հիսուսի հետ։ Նրան փորձելով՝ երկնքից նշան էին ուզում նրանից։",
        "12": "Հիսուսը հոգու խորքից հառաչեց և ասաց. «Ինչո՞ւ է այս սերունդը նշան ուզում. ճշմարիտ եմ ասում ձեզ, որ այս սերնդին նշան չի տրվելու»։",
        "13": "Թողեց նրանց, դարձյալ նավակ նստեց և գնաց լճի մյուս կողմը։",
        "14": "Աշակերտները մոռացել էին հաց վերցնել և նավակում միայն մեկ նկանակ ունեին իրենց հետ։",
        "15": "Հիսուսը պատվիրեց նրանց և ասաց. «Զգո՛ւյշ եղեք փարիսեցիների խմորից և հերովդեսականների խմորից»։",
        "16": "Իսկ աշակերտներն իրենց մեջ խորհում էին և ասում. «Այսպես է ասում, որովհետև հաց չունենք»։",
        "17": "Հիսուսն իմացավ նրանց մտածումը և ասաց. «Թերահավատնե՛ր, ինչո՞ւ եք ձեր սրտում խորհում, թե հաց չունեք։ Դեռ չե՞ք հասկանում և չե՞ք հիշում։ Ապշությո՞ւնն է պատել ձեր սրտերը։",
        "18": "Աչք ունեք և չե՞ք տեսնում, ականջ ունեք և չե՞ք լսում ու դեռ չե՞ք հասկանում։ Չե՞ք հիշում,",
        "19": "երբ հինգ նկանակով հինգ հազար հոգի կերակրվեցին, իսկ կտորտանքներով լի քանի՞ սակառ հավաքեցիք»։ Նրան պատասխանեցին՝ «Տասներկու»։",
        "20": "«Եվ երբ յոթ նկանակով չորս հազար հոգի կերակրվեցին, կտորտանքներով լի քանի՞ զամբյուղ հավաքեցիք»։ Նրանք պատասխանեցին՝ «Յոթ»։",
        "21": "Եվ Հիսուսը նրանց ասաց. «Իսկ ինչպե՞ս չեք հասկանում»։",
        "22": "Եկան Բեթսայիդա։ Հիսուսի առաջ բերեցին մի կույրի և աղաչում էին, որ դիպչի նրան։",
        "23": "Հիսուսը, բռնելով կույրի ձեռքից, գյուղից դուրս հանեց, թքով թրջեց նրա աչքերը և ձեռքը դրեց նրա վրա։ Եվ հարցնում էր կույրին, թե որևէ բան տեսնո՞ւմ է։",
        "24": "Նա բացեց աչքերը և ասաց. «Տեսնում եմ մարդկանց, որ քայլում են, ինչպես ծառեր»։",
        "25": "Հիսուսը ձեռքերը դարձյալ դրեց նրա աչքերի վրա։ Կույրը բացեց աչքերը և նայում էր, բժշկվեց և ամեն ինչ հստակ տեսնում էր։",
        "26": "Հիսուսը նրան իր տուն ուղարկեց և ասաց. «Գյուղ մի՛ մտիր, այլ գնա՛ քո տուն, իսկ երբ գյուղ մտնես, այնտեղ ոչ ոքի չասես»։",
        "27": "Հետո Հիսուսն իր աշակերտների հետ գնաց Փիլիպպյան Կեսարիայի գյուղերը։ Ճանապարհին աշակերտներին հարցուփորձ էր անում և ասում. «Մարդիկ ի՞նչ են ասում իմ մասին՝ ո՞վ եմ ես»։",
        "28": "Նրանք պատասխան տվեցին և ասացին. «Ըստ ոմանց՝ Հովհաննես Մկրտիչը, ըստ ուրիշների՝ Եղիան կամ մարգարեներից մեկը»։",
        "29": "Ապա նրանց հարցրեց. «Իսկ դուք ի՞նչ եք ասում իմ մասին՝ ո՞վ եմ ես»։ Պետրոսը պատասխան տվեց և նրան ասաց. «Դու Քրիստոսն ես»։",
        "30": "Հիսուսը խստիվ պատվիրեց նրանց, որ ոչ ոքի չասեն իր մասին։",
        "31": "Ապա Հիսուսն սկսեց ուսուցանել աշակերտներին, թե Մարդու Որդին բազում չարչարանքներ պիտի կրի, անարգվի ծերերից, քահանայապետներից և դպիրներից, պիտի մեռնի և երրորդ օրը հարություն առնի։",
        "32": "Հիսուսը բացահայտ խոսեց այս բաները։ Պետրոսը, նրան մի կողմ տանելով, սկսեց հանդիմանել նրան։",
        "33": "Իսկ Հիսուսը շրջվեց, տեսավ աշակերտներին, հանդիմանեց Պետրոսին և ասաց. «Հետև՛ս գնա, սատանա՛, որովհետև դու չես խորհում այն, ինչ Աստված է անում, այլ այն, ինչ մարդիկ են անում»։",
        "34": "Ապա իր մոտ կանչեց ժողովրդին՝ աշակերտների հետ, և ասաց նրանց. «Եթե մեկն ուզում է գալ իմ հետևից, թող ուրանա իր անձը, վերցնի իր խաչը և գա իմ հետևից,",
        "35": "որովհետև ով ուզենա փրկել իր կյանքը, պիտի կորցնի այն. իսկ ով կորցնի իր կյանքը Ավետարանի համար, պիտի փրկի այն։",
        "36": "Ի՞նչ օգուտ, եթե մարդ ամբողջ աշխարհը շահի, բայց իր կյանքը կորցնի.",
        "37": "որովհետև մարդ ի՞նչ հատուցում կարող է տալ իր կյանքի փոխարեն։",
        "38": "Ով ինձ և իմ խոսքերը ամոթ համարի այս շնացող ու մեղավոր սերնդի մեջ, Մարդու Որդին էլ նրան պիտի ամաչեցնի, երբ գա իր Հոր և սուրբ հրեշտակների փառքով»։"
    },
    "9": {
        "1": "Եվ ավելացրեց. «Ճշմարիտ եմ ասում ձեզ, որ այստեղ գտնվողներից ոմանք մահ չպիտի ճաշակեն, մինչև որ չտեսնեն Աստծու թագավորությունը՝ զորությամբ եկած»։",
        "2": "Վեց օր հետո Հիսուսն իր հետ վերցրեց Պետրոսին, Հակոբոսին ու Հովհաննեսին, նրանց առանձին հանեց մի բարձր լեռ և պայծառակերպվեց նրանց առջև։",
        "3": "Նրա զգեստները դարձան փայլուն, խիստ սպիտակ, այնպես, որ աշխարհի վրա ոչ մի լվացարար չի կարող այդքան սպիտակեցնել։",
        "4": "Եվ նրանց երևաց Եղիան՝ Մովսեսի հետ, ու նրանք խոսում էին Հիսուսի հետ։",
        "5": "Պետրոսն սկսեց խոսել և ասաց Հիսուսին. «Ռաբբի՛, լավ է, որ մենք այստեղ ենք, երեք վրաններ շինենք, մեկը՝ քեզ, մեկը՝ Մովսեսի և մեկն էլ՝ Եղիայի համար»։",
        "6": "Քանի որ չգիտեր՝ ի՛նչ էր խոսում, որովհետև սարսափահար էին։",
        "7": "Մի ամպ հովանի եղավ նրանց. ամպից մի ձայն ելավ, որ ասում էր. «Դա է իմ սիրելի Որդին, նրա՛ն լսեք»։",
        "8": "Հանկարծ այս ու այն կողմ նայելով՝ նրանք Հիսուսից բացի այլևս ոչ ոքի չտեսան իրենց հետ։",
        "9": "Եվ մինչ լեռից իջնում էին, Հիսուսը պատվիրեց նրանց, որ իրենց տեսածի մասին ոչ ոքի չպատմեն, մինչև որ Մարդու Որդին մեռելներից հարություն չառնի։",
        "10": "Նրանք այս խոսքը պահում էին իրենց մտքում և հարցնում էին միմյանց, թե ի՛նչ է մեռելներից հարություն առնելը։",
        "11": "Ապա հարցրին Հիսուսին և ասացին. «Ի՞նչ է նշանակում այն, որ դպիրներն ասում են, թե նախ Եղիան պետք է գա»։",
        "12": "Պատասխանեց նրանց և ասաց. «Իրապես, նախ Եղիան պիտի գա և ամեն ինչ կարգի դնի։ Իսկ ինչո՞ւ է Մարդու Որդու մասին Սուրբ Գրքում գրված, որ բազում չարչարանքներ կկրի ու կանարգվի։",
        "13": "Բայց ես ասում եմ ձեզ, որ Եղիան եկել է, և նրան արեցին այն, ինչ կամեցան, ինչպես որ գրված է նրա մասին»։",
        "14": "Մյուս աշակերտների մոտ գալով՝ նրանց շուրջը տեսան մի մեծ բազմություն և դպիրներին, որոնք վիճում էին նրանց հետ։",
        "15": "Այդ պահին ամբողջ ժողովուրդը, երբ տեսավ Հիսուսին, անակնկալի եկավ և ընդառաջ վազելով՝ ողջույն էր տալիս նրան։",
        "16": "Հիսուսը նրանց հարցրեց. «Ինչի՞ մասին էիք վիճում նրանց հետ»։",
        "17": "Բազմության միջից մեկը պատասխանեց և ասաց. «Վարդապե՛տ, քեզ մոտ բերեցի որդուս, որին մի համր ոգի է բռնել",
        "18": "և որտեղ պատահի, նրան գետնին է զարկում. որդիս փրփրում է, կրճտացնում է իր ատամները և ապա փայտանում։ Քո աշակերտներին ասացի, որ հանեն նրան, բայց չկարողացան»։",
        "19": "Հիսուսը պատասխանեց նրանց և ասաց. «Ո՛վ անհավատ սերունդ, մինչև ե՞րբ պիտի լինեմ ձեզ հետ, մինչև ե՞րբ պիտի հանդուրժեմ ձեզ. նրան ինձ մո՛տ բերեք»։",
        "20": "Եվ նրան Հիսուսի մոտ բերեցին։ Երբ ոգին նրան տեսավ, իսկույն ցնցեց տղային։ Վերջինս էլ, գետնին ընկնելով, սկսեց թավալվել և փրփրել։",
        "21": "Հիսուսը հարցրեց նրա հորը և ասաց. «Ինչքա՞ն ժամանակ է անցել այն օրից, ինչ այս բանը նրան պատահել է»։ «Մանկությունից,- ասաց հայրը։-",
        "22": "Ոգին շատ անգամ նրան կրակի ու ջրի մեջ է նետում, որ կորստյան մատնի. արդ, եթե կարող ես ինչ-որ բան անել, Տե՛ր, գթա՛ և օգնի՛ր մեզ»։",
        "23": "Հիսուսը նրան ասաց. «Ասացիր՝ “Եթե կարող ես”։ Ամեն ինչ հնարավոր է նրա համար, ով հավատում է»։",
        "24": "Տղայի հայրն իսկույն աղաղակեց և ասաց. «Հավատում եմ, օգնի՛ր իմ անհավատությանը»։",
        "25": "Երբ Հիսուսը տեսավ, որ ժողովուրդն իրար վրա է կուտակվում, սաստեց պիղծ ոգուն և ասաց. «Համր և խո՛ւլ ոգի, ես հրամայում եմ քեզ, դո՛ւրս ելիր նրա միջից և այլևս չմտնես նրա մեջ»։",
        "26": "Պիղծ ոգին աղաղակեց, նրան ուժգին ցնցեց և դուրս ելավ։ Պատանին մեռելի պես եղավ, այնպես որ շատերն ասացին, թե մեռավ։",
        "27": "Հիսուսը բռնեց նրա ձեռքից, բարձրացրեց նրան, և նա ոտքի կանգնեց։",
        "28": "Երբ Հիսուսը տուն մտավ, աշակերտներն առանձին հարցրին նրան. «Մենք ինչո՞ւ չկարողացանք հանել նրան»։",
        "29": "Հիսուսը նրանց պատասխանեց. «Այդ տեսակ ոգին այլ կերպ դուրս չի ելնում, եթե ոչ ծոմապահությամբ ու աղոթքով»։",
        "30": "Նրանք այնտեղից մեկնեցին և անցնում էին Գալիլեայի միջով։ Հիսուսը չէր ուզում, որ որևէ մեկն իմանա,",
        "31": "քանի որ իր աշակերտներին ուսուցանում էր և ասում նրանց. «Մարդու Որդին մատնվելու է մարդկանց ձեռքը, նրանք պիտի սպանեն նրան. և երբ սպանվի, երրորդ օրը հարություն պիտի առնի»։",
        "32": "Բայց նրանք չէին հասկանում այս խոսքը և վախենում էին նրան հարցնելուց։",
        "33": "Հիսուսը եկավ Կափառնաում և, երբ տուն մտավ, աշակերտներին հարցրեց. «Ճանապարհին իրար հետ ինչի՞ մասին էիք վիճում»։",
        "34": "Նրանք լուռ մնացին, որովհետև ճանապարհին իրար հետ վիճում էին, թե ո՛վ է մեծը։",
        "35": "Երբ նստեց, կանչեց տասներկուսին և նրանց ասաց. «Եթե մեկն ուզում է առաջինը լինել, թող լինի բոլորի վերջինը և բոլորի սպասավորը»։",
        "36": "Ապա մի մանուկ վերցնելով՝ կանգնեցրեց նրանց մեջ և նրան իր գիրկն առնելով՝ ասաց նրանց.",
        "37": "«Ով այսպիսի մանուկներից մեկին ընդունում է իմ անունով, ինձ է ընդունում, և ով ինձ է ընդունում, ոչ թե ինձ է ընդունում, այլ նրան, ով ինձ ուղարկեց»։",
        "38": "Հովհաննեսը խոսքն ուղղեց Հիսուսին և ասաց. «Վարդապե՛տ, տեսանք մեկին, որ քո անունով դևեր էր հանում, բայց մեզ հետ չի շրջում, և արգելեցինք նրան»։",
        "39": "Հիսուսն ասաց. «Արգելք մի՛ եղեք նրան, որովհետև չկա մեկը, որ իմ անունով զորավոր գործեր անի ու կարողանա ինձ հայհոյել.",
        "40": "քանզի նա, ով մեզ հակառակ չէ, մեր կողմն է։",
        "41": "Ով ձեզ մի բաժակ ջուր տա հանուն այն բանի, որ դուք Քրիստոսին եք պատկանում, ճշմարիտ եմ ասում ձեզ, նա իր վարձը չի կորցնի։",
        "42": "Ով ինձ հավատացող այս փոքրիկներից մեկին գայթակղեցնի, նրա համար ավելի լավ կլիներ, եթե նրա պարանոցից գրաստի երկանաքար կախվեր և ծովը գցվեր։",
        "43": "Եթե քո ձեռքը գայթակղեցնում է քեզ, կտրի՛ր, դե՛ն գցիր քեզնից, որովհետև քեզ համար ավելի լավ է խեղանդամ մտնել հավիտենական կյանքը, քան թե երկու ձեռք ունենալ և գնալ գեհեն՝ անշեջ կրակի մեջ։",
        "45": "Եթե քո ոտքն է գայթակղեցնում քեզ, կտրի՛ր, այն դե՛ն գցիր քեզնից. մեզ համար ավելի լավ է կաղ մտնել հավիտենական կյանքը, քան թե երկու ոտք ունենալ և գեհեն ընկնել։",
        "47": "Իսկ եթե քո աչքն է գայթակղեցնում քեզ, հանի՛ր այն. մեզ համար ավելի լավ է մեկ աչքով մտնել Աստծու արքայությունը, քան թե երկու աչք ունենալ ու գեհեն ընկնել,",
        "48": "որտեղ նրանց որդը չի մեռնում, և կրակը չի հանգչում,",
        "49": "որովհետև ամեն ինչ կրակով պիտի աղվի։",
        "50": "Աղը լավ բան է, բայց եթե համը կորցնի, ինչո՞վ պիտի համեմվի։ Արդ, դուք ձեր մե՛ջ ունեցեք աղը և իրար հետ խաղաղությա՛մբ ապրեք»։"
    },
    "10": {
        "1": "Հիսուսը, այնտեղից ելնելով, եկավ Հրեաստանի սահմանները, Հորդանանի մյուս կողմը։ Ժողովուրդը դարձյալ խռնվում էր նրա շուրջը, և նա, իր սովորության համաձայն, նորից ուսուցանում էր նրանց։",
        "2": "Իսկ փարիսեցիները, փորձելու համար մոտենալով, հարց տվեցին նրան և ասացին. «Օրինավո՞ր է, որ տղամարդն իր կնոջն արձակի»։",
        "3": "Հիսուսը պատասխան տվեց նրանց և ասաց. «Մովսեսը ձեզ ի՞նչ պատվիրեց»։",
        "4": "Նրանք ասացին. «Մովսեսը թույլ տվեց ապահարզան գրել և արձակել»։",
        "5": "Հիսուսը պատասխանեց և ասաց նրանց. «Ձեր խստասրտության պատճառով գրեց այդ պատվիրանը,",
        "6": "մինչդեռ արարչագործության սկզբից Աստված արու և էգ ստեղծեց նրանց",
        "7": "և ասաց. “Դրա համար տղամարդը պիտի թողնի իր հորն ու մորը և գնա իր կնոջ հետևից.",
        "8": "և երկուսը մեկ մարմին պիտի լինեն”։ Հետևաբար, այլևս երկու չեն, այլ մեկ մարմին։",
        "9": "Արդ, մարդը թող չբաժանի այն, ինչ Աստված միացրեց»։",
        "10": "Աշակերտները տանը նույն թեմայի շուրջ դարձյալ հարց տվեցին Հիսուսին։",
        "11": "Նրանց ասաց. «Եթե մի տղամարդ արձակի իր կնոջը և մեկ ուրիշի հետ ամուսնանա, շնություն արած կլինի։",
        "12": "Նմանապես, եթե մի կին թողնի իր ամուսնուն և ուրիշի հետ ամուսնանա, շնություն արած կլինի»։",
        "13": "Հիսուսի մոտ մանուկներ էին բերում, որպեսզի ձեռքը դնի նրանց վրա, բայց աշակերտները հանդիմանում էին նրանց, ովքեր բերում էին։",
        "14": "Երբ Հիսուսը տեսավ, բարկանալով սաստեց նրանց և ասաց. «Թողե՛ք՝ այդ մանուկներն ինձ մոտ գան, և արգելք մի՛ եղեք նրանց, որովհետև այդպիսիներինն է Աստծու արքայությունը։",
        "15": "Ճշմարիտ եմ ասում ձեզ, ով Աստծու արքայությունը չընդունի մանկան պես, նրա մեջ չի մտնի»։",
        "16": "Եվ նրանց իր գիրկն առնելով՝ ձեռքը նրանց վրա դրեց և օրհնեց։",
        "17": "Երբ Հիսուսը ճանապարհ ընկավ այնտեղից, ահա մեծահարուստ մեկը, առաջ վազելով, ծնկի իջավ, հարց տվեց նրան և ասաց. «Բարի՛ Վարդապետ, ի՞նչ պետք է անեմ, որ հավիտենական կյանքը ժառանգեմ»։",
        "18": "Հիսուսը նրան ասաց. «Ինչո՞ւ ես ինձ բարի ասում. ոչ ոք բարի չէ, բացի մեկից՝ Աստծուց։",
        "19": "Պատվիրանները գիտես. “Մի՛ շնանա, մի՛ սպանիր, մի՛ գողանա, սուտ մի՛ վկայիր, պատվի՛ր քո հորն ու մորը” (Ելք 20.12-14, 13, 15-16, 12, Բ Օր. 5.17-20, 16) »։",
        "20": "Նա պատասխանեց և ասաց նրան. «Վարդապե՛տ, այդ ամենն իմ պատանեկությունից ի վեր արել եմ. արդ, էլ ի՞նչ է ինձ պակասում»։",
        "21": "Հիսուսը, նայելով նրան, սիրեց նրան և ասաց. «Քեզ մեկ բան է պակասում։ Եթե կամենում ես կատարյալ լինել, գնա՛, վաճառի՛ր այն ամենը, ինչ ունես, և տո՛ւր աղքատներին ու երկնքում գանձեր կունենաս. ապա վերցրո՛ւ խաչը և արի՛ իմ հետևից»։",
        "22": "Նա, այդ խոսքի վրա խոժոռվելով, գնաց տրտում, որովհետև մեծ ունեցվածք ուներ։",
        "23": "Իսկ Հիսուսը, այս ու այն կողմ նայելով, ասաց աշակերտներին. «Որքա՜ն դժվար է Աստծու արքայություն մտնել նրանց համար, ովքեր հարստություն ունեն»։",
        "24": "Աշակերտները զարմացած էին նրա խոսքերի վրա. իսկ Հիսուսը շարունակեց խոսել նրանց հետ և ասաց. «Որդյակնե՛ր, որքա՜ն դժվար է Աստծու արքայություն մտնել նրանց համար, ովքեր իրենց հույսը դրել են հարստության վրա։",
        "25": "Ավելի հեշտ է, որ պարանը մտնի ասեղի ծակից, քան մեծահարուստը՝ Աստծու արքայություն»։",
        "26": "Աշակերտներն է՛լ ավելի էին զարմանում և միմյանց ասում էին. «Իսկ ո՞վ կարող է փրկվել»։",
        "27": "Աչքերը հառելով նրանց՝ Հիսուսն ասաց. «Մարդկանց համար դա անկարելի է, բայց ո՛չ Աստծու համար»։",
        "28": "Այդ ժամանակ Պետրոսն ասաց Հիսուսին. «Ահա մենք թողեցինք ամեն ինչ և եկանք քո հետևից»։",
        "29": "Հիսուսը պատասխանեց և ասաց. «Ճշմարիտ եմ ասում ձեզ, չկա մեկը, որ ինձ համար կամ Ավետարանի համար թողած լինի տունը, կամ եղբայրներին, կամ քույրերին, կամ հորը, կամ մորը, կամ զավակներին, կամ ագարակները",
        "30": "և այժմ՝ այս ժամանակի մեջ, հարյուրապատիկը չստանա՝ տներ, եղբայրներ, քույրեր, մայրեր, զավակներ, ագարակներ՝ կրելով անշուշտ հալածանքներ, իսկ գալիք աշխարհում՝ հավիտենական կյանքը։",
        "31": "Այսպես շատերը, որ առաջինն են, վերջինը կլինեն, իսկ վերջինները՝ առաջինը»։",
        "32": "Նրանք Երուսաղեմ բարձրանալու ճանապարհին էին։ Հիսուսը գնում էր նրանցից առաջ անցած, և ովքեր նրա հետևից էին գնում, զարմացած էին ու վախենում էին։ Հիսուսը, տասներկուսին կրկին առանձին վերցնելով, սկսեց նրանց ասել, թե ինչ դեպքեր պիտի տեղի ունենան իր հետ.",
        "33": "«Ահա ելնում ենք Երուսաղեմ, և Մարդու Որդին կմատնվի քահանայապետներին ու դպիրներին, նրան մահվան կդատապարտեն, նրան հեթանոսներին կհանձնեն,",
        "34": "նրան կծաղրեն, նրան կծեծեն, նրա վրա կթքեն ու կսպանեն, և երրորդ օրը նա հարություն կառնի»։",
        "35": "Զեբեդեոսի որդիները՝ Հակոբոսն ու Հովհաննեսը, գնացին նրա մոտ և ասացին. «Վարդապե՛տ, ուզում ենք, որ անես մեզ համար այն, ինչ որ քեզնից պիտի խնդրենք»։",
        "36": "Հիսուսը նրանց հարցրեց. «Ի՞նչ եք ուզում ինձնից, որ անեմ ձեզ համար»։",
        "37": "Նրանք ասացին. «Շնո՛րհ արա մեզ, որ քո փառքի մեջ նստենք մեկս քո աջում, իսկ մյուսս՝ ձախում»։",
        "38": "Հիսուսը պատասխանեց նրանց և ասաց. «Չեք իմանում, թե ի՛նչ եք խնդրում։ Կարո՞ղ եք խմել այն բաժակը, որ ես եմ խմելու, կամ մկրտվել այն մկրտությամբ, որով ես եմ մկրտվելու»։",
        "39": "Նրանք ասացին. «Կարող ենք»։ Հիսուսը նրանց ասաց. «Բաժակը, որ ես խմելու եմ, կխմեք, և մկրտությամբ, որով ես մկրտվելու եմ, կմկրտվեք,",
        "40": "բայց իմ աջում և ձախում նստեցնելը ե՛ս չեմ տալիս, այլ տրվելու է նրանց, որոնց համար պատրաստված է»։",
        "41": "Մյուս տասը աշակերտները, լսելով այս, սկսեցին բարկանալ Հակոբոսի ու Հովհաննեսի վրա։",
        "42": "Հիսուսը նրանց իր մոտ կանչեց և ասաց. «Գիտեք, որ հեթանոսների մեջ իշխանավոր համարվածները տիրում են նրանց, և մեծամեծներն իշխում են նրանց վրա։",
        "43": "Ձեր մեջ այդպես չպետք է լինի, այլ ձեզնից ով ուզենա մեծ լինել, ձեր սպասավորը պիտի լինի,",
        "44": "և ձեզնից ով ուզենա առաջինը լինել, բոլորի ծառան պիտի լինի,",
        "45": "որովհետև Մարդու Որդին ինքն էլ չեկավ ծառայություն ընդունելու, այլ ծառայելու և իր կյանքը որպես փրկագին տալու շատերի համար»։",
        "46": "Եկան Երիքով։ Մինչ Հիսուսն իր աշակերտների և մեծ բազմության հետ դուրս էր գալիս Երիքովից, Տիմեի որդին՝ Բարտիմեոսը, որ կույր էր, ճանապարհի եզրին նստած՝ մուրում էր։",
        "47": "Երբ լսեց, որ անցնողը Հիսուս Նազովրեցին է, սկսեց աղաղակել և ասել. «Դավթի՛ Որդի, Հիսո՛ւս, ողորմի՛ր ինձ»։",
        "48": "Շատերը նրան սաստում էին, որ լռի, իսկ նա ավելի բարձր էր աղաղակում. «Դավթի՛ Որդի, ողորմի՛ր ինձ»։",
        "49": "Հիսուսը կանգնեց և հրամայեց, որ նրան կանչեն։ Կույրին կանչեցին և ասացին նրան. «Քաջալերվի՛ր, վե՛ր կաց, կանչում է քեզ»։",
        "50": "Նա, դեն նետելով իր վերնազգեստը, ոտքի կանգնեց, եկավ Հիսուսի մոտ։",
        "51": "Հիսուսը խոսքն ուղղեց նրան և ասաց. «Ի՞նչ ես ուզում, որ անեմ քեզ համար»։ Կույրը պատասխանեց նրան. «Ռաբբունի՛, որ աչքերս բացվեն»։",
        "52": "Հիսուսը նրան ասաց. «Գնա՛, քո հավատը փրկեց քեզ»։ Նրա աչքերն իսկույն բացվեցին, և ճանապարհին նա գնում էր Հիսուսի հետևից։"
    },
    "11": {
        "1": "Երբ մոտեցան Երուսաղեմին, Բեթփագեին և Բեթանիային՝ Ձիթենյաց լեռան մոտ, Հիսուսն իր աշակերտներից երկուսին ուղարկեց",
        "2": "և նրանց ասաց. «Դուք գնացե՛ք այդ գյուղը, որ ձեր դիմացն է։ Հենց այնտեղ մտնեք, կգտնեք մի կապված ավանակ, որի վրա որևէ մարդ արարած չի նստել. արձակե՛ք այն և բերե՛ք։",
        "3": "Եվ եթե որևէ մեկը ձեզ հարցնի՝ “Ինչո՞ւ եք արձակում այդ ավանակը”, ասե՛ք. “Տիրոջը պետք է”, և նա իսկույն այստեղ կուղարկի այն»։",
        "4": "Երկու աշակերտները գնացին և գտան ավանակը՝ կապված մի դռան մոտ՝ դրսում, փողոցի մեջ, և այն արձակեցին։",
        "5": "Այնտեղ կանգնածներից ոմանք ասացին նրանց. «Այդ ի՞նչ եք անում, ինչո՞ւ եք արձակում ավանակը»։",
        "6": "Աշակերտները նրանց պատասխանեցին այնպես, ինչպես Հիսուսն էր ասել։ Եվ նրանց թույլ տվեցին։",
        "7": "Ավանակը բերեցին Հիսուսի մոտ, դրա վրա գցեցին իրենց հագուստները, և Հիսուսը նստեց ավանակի վրա։",
        "8": "Շատերն իրենց հագուստները փռում էին ճանապարհի վրա, իսկ ուրիշները ծառերից ճյուղեր էին կտրում և փռում ճանապարհին։",
        "9": "Եվ նրանք, որ Հիսուսի առաջից կամ հետևից էին գնում, աղաղակում էին և ասում. «Օվսաննա՜ Բարձրյալին, օրհնյա՜լ լինես դու, որ գալիս ես Տիրոջ անունով (Սաղ. 117(118).26).",
        "10": "օրհնյա՜լ լինի մեր հոր՝ Դավթի թագավորությունը, որ գալիս է։ Խաղաղությո՜ւն երկնքում և փա՜ռք Բարձրյալին (հմմտ. եբր. Սաղ. 118.25 ) »։",
        "11": "Հիսուսը մտավ Երուսաղեմ, տաճար և իր շուրջն ամեն ինչ աչքի անցկացրեց։ Եվ քանի որ երեկո էր, տասներկուսի հետ գնաց Բեթանիա։",
        "12": "Հաջորդ օրը, մինչ Բեթանիայից դուրս էին գալիս, Հիսուսը քաղց զգաց։",
        "13": "Հեռվից տերևներով լեցուն մի թզենի տեսնելով՝ գնաց, որ նրա վրա մի բան գտնի։ Բայց երբ նրան մոտեցավ, տերևից բացի ոչինչ չգտավ, որովհետև տակավին թզի ժամանակը չէր։",
        "14": "Հիսուսը խոսքը թզենուն ուղղեց և ասաց. «Այլևս երբեք ոչ ոք քեզնից թող պտուղ չուտի»։ Եվ նրա աշակերտները լսում էին։",
        "15": "Եկան Երուսաղեմ։ Հիսուսը, տաճար մտնելով, սկսեց վռնդել տաճարում գտնվող վաճառողներին ու գնորդներին, լումայափոխների սեղանները տապալեց և աղավնեվաճառների աթոռները շուռ տվեց։",
        "16": "Թույլ չէր տալիս, որ որևէ մեկը որևէ բան տեղափոխեր տաճարի միջով։",
        "17": "Եվ ուսուցանում էր նրանց ու ասում. «Սուրբ Գիրքն ասում է. “Իմ տունը բոլոր ազգերի համար աղոթքի տուն պիտի կոչվի” ( Ես. 56.7 ), իսկ դուք այն ավազակների որջերի եք վերածել»։",
        "18": "Քահանայապետներն ու դպիրները լսեցին այս և հնար էին փնտրում, թե ինչպե՛ս նրան կորստյան մատնեին, բայց վախենում էին նրանից, որովհետև ամբողջ ժողովուրդը հիանում էր նրա ուսուցմամբ։",
        "19": "Իսկ Հիսուսը և իր աշակերտները, երբ երեկո էր լինում, քաղաքից դուրս էին ելնում։",
        "20": "Առավոտյան կանուխ, երբ նույն ճանապարհով էին անցնում, տեսան, որ թզենին արմատից չորացել է։",
        "21": "Պետրոսը հիշեց և ասաց նրան. «Ռաբբի՛, ահավասիկ թզենին, որին անիծեցիր, չորացել է»։",
        "22": "Հիսուսը խոսքն ուղղեց նրանց և ասաց. «Եթե Աստծու հանդեպ հավատ ունենաք,",
        "23": "ճշմարիտ եմ ասում ձեզ, ով այս լեռանն ասի. “Ե՛լ և ծո՛վն ընկիր”, և իր սրտում չկասկածի, այլ հավատա, թե ինչ որ ասում է, կլինի, նա ինչ էլ ասի, կկատարվի։",
        "24": "Դրա համար ասում եմ ձեզ, այն ամենը, ինչ աղոթք անելով խնդրեք և հավատաք, որ կստանաք, կտրվի ձեզ։",
        "25": "Եվ երբ աղոթքի կանգնեք, եթե մեկի դեմ որևէ բան ունեք, ներե՛ք, որպեսզի ձեր Հայրն էլ, որ երկնքում է, ձեզ ների ձեր հանցանքները։",
        "26": "Որովհետև եթե դուք չներեք, ձեր երկնավոր Հայրն էլ չի ների ձեր հանցանքները»։",
        "27": "Հիսուսը և իր աշակերտները դարձյալ Երուսաղեմ եկան։ Մինչ Հիսուսը տաճարում շրջում էր, քահանայապետները, դպիրներն ու ծերերը մոտեցան նրան",
        "28": "և հարցրին. «Ի՞նչ իշխանությամբ ես անում այս բաները, և ո՞վ քեզ տվեց այդ իշխանությունը»։",
        "29": "Հիսուսը պատասխանեց և ասաց նրանց. «Ես էլ ձեզ մի բան հարցնեմ, պատասխա՛ն տվեք ինձ, և ես կասեմ ձեզ, թե ի՛նչ իշխանությամբ եմ անում այս բաները։",
        "30": "Հովհաննեսի մկրտությունը երկնքի՞ց էր, թե՞ մարդկանցից։ Պատասխա՛ն տվեք ինձ»։",
        "31": "Նրանք սկսեցին իրար մեջ խորհել և ասել. «Եթե ասենք՝ “Երկնքից”, մեզ կասի՝ “Ապա ինչո՞ւ չհավատացիք նրան”,",
        "32": "իսկ եթե ասենք՝ “Մարդկանցից”, ժողովրդից ենք վախենում». որովհետև բոլորը գիտեին, որ Հովհաննեսը մարգարե էր։",
        "33": "Պատասխան տվեցին և Հիսուսին ասացին՝ չգիտենք։ Հիսուսն էլ նրանց պատասխանեց և ասաց. «Ես էլ ձեզ չեմ ասի, թե ի՛նչ իշխանությամբ եմ անում այս բաները»։"
    },
    "12": {
        "1": "Հիսուսն սկսեց նրանց հետ առակներով խոսել և ասել. «Մի մարդ այգի տնկեց, նրա շուրջը ցանկապատ քաշեց, հնձանի փոս փորեց, աշտարակ շինեց, ապա այն վարձու տվեց մշակների և գնաց ուրիշ երկիր։",
        "2": "Երբ ժամանակը հասավ, մշակների մոտ մի ծառայի ուղարկեց, որպեսզի մշակներից վերցնի այգու բերքի իր բաժինը։",
        "3": "Մշակները, նրան բռնելով, ծեծեցին և ձեռնունայն արձակեցին։",
        "4": "Նա մեկ այլ ծառայի դարձյալ ուղարկեց, բայց նրա գլուխը ջախջախեցին և անարգելով արձակեցին։",
        "5": "Դարձյալ մեկ ուրիշի ուղարկեց. նրան սպանեցին։ Ուրիշ շատերի էլ ուղարկեց. ոմանց ծեծում էին, իսկ ոմանց՝ սպանում։",
        "6": "Նա մի սիրելի որդի ուներ։ Վերջում նրան ուղարկեց նրանց մոտ՝ ասելով. “Թերևս իմ որդու հանդեպ պատկառանք ունենան”։",
        "7": "Իսկ մշակները, երբ տեսան, որ նա գալիս է, իրար ասացին. “Սա է ժառանգը, եկեք սպանենք սրան, և ժառանգությունը մերը կլինի”։",
        "8": "Բռնելով նրան՝ սպանեցին և այգուց դուրս նետեցին։",
        "9": "Արդ, այգու տերը ի՞նչ կանի. կգա, կսպանի մշակներին և այգին կտա ուրիշների ձեռքը։",
        "10": "Դուք չե՞ք կարդացել Սուրբ Գրքի այն խոսքը, թե՝ “Այն քարը, որ շինարարները մերժեցին, նա՛ անկյունաքար եղավ։",
        "11": "Տիրոջ կողմից եղավ սա, և մեր աչքին սքանչելի է”»։",
        "12": "Նրանք հնար էին փնտրում՝ Հիսուսին ձերբակալելու, որովհետև հասկացան, որ առակն իրենց վերաբերյալ ասաց. բայց ժողովրդից վախեցան, թողեցին նրան ու գնացին։",
        "13": "Հիսուսի մոտ ուղարկեցին փարիսեցիներից ու հերովդեսականներից ոմանց, որպեսզի խոսքով նրան ծուղակը գցեն։",
        "14": "Նրանք եկան և նենգամտորեն հարց էին տալիս Հիսուսին ու ասում. «Վարդապե՛տ, գիտենք, որ արդարամիտ ես և որևէ մեկին հաճոյանալու հոգ չես անում, որովհետև մարդկանց միջև խտրականություն չես դնում, այլ ճշմարտությամբ Աստծու ճանապարհն ես ուսուցանում. արդ, ասա՛ մեզ, օրինավո՞ր է հարկ տալ կայսրին, թե՞ ոչ. տա՞նք, թե՞ չտանք»։",
        "15": "Հիսուսը հասկացավ նրանց կեղծավորությունը և ասաց. «Ինչո՞ւ եք ինձ փորձում, կեղծավորնե՛ր։ Ինձ մի դահեկա՛ն բերեք, որ տեսնեմ»։",
        "16": "Եվ նրանք բերեցին։ Ապա նրանց ասաց. «Ո՞ւմն է այս պատկերը կամ արձանագրությունը»։ Նրանք ասացին. «Կայսրինը»։",
        "17": "Հիսուսն էլ պատասխան տվեց և ասաց նրանց. «Գնացե՛ք, տվե՛ք կայսրինը՝ կայսերը, իսկ Աստծունը՝ Աստծուն»։ Եվ այդ պատասխանից մնացին ապշած։",
        "18": "Հիսուսի մոտ եկան սադուկեցիները, որոնք ասում են, թե՝ հարություն չկա, և նրան հարց տվեցին ու ասացին.",
        "19": "«Վարդապե՛տ, Մովսեսը մեզ համար գրել է. “Եթե մեկի եղբայրը մեռնի և կին թողնի, բայց զավակ չթողնի, նրա եղբայրը թող ամուսնանա նրա կնոջ հետ և իր եղբոր համար զավակ ապահովի” ( Բ Օր. 25.5 ) ։",
        "20": "Արդ, մեզ մոտ յոթ եղբայրներ կային։ Առաջինն ամուսնացավ և մեռավ՝ առանց զավակ թողնելու։",
        "21": "Երկրորդն ամուսնացավ նույն կնոջ հետ, և նա էլ մեռավ առանց զավակ թողնելու։ Երրորդը նույնպես։",
        "22": "Յոթն էլ ամուսնացան և զավակ չթողեցին։ Բոլորից հետո մեռավ նաև կինը։",
        "23": "Արդ, հարության ժամանակ, երբ նրանք հարություն առնեն, նրանցից ո՞ւմ կինը կլինի, քանի որ յոթն էլ նրան որպես կին ունեցան»։",
        "24": "Հիսուսը պատասխան տվեց և ասաց նրանց. «Արդյոք հենց այն պատճառով չե՞ք մոլորված, որ չգիտեք ո՛չ Սուրբ Գիրքը, ո՛չ էլ Աստծու զորությունը։",
        "25": "Արդարև, երբ մեռելներից հարություն առնեն, ո՛չ տղամարդիկ կամուսնանան, և ո՛չ էլ՝ կանայք, այլ կլինեն ինչպես հրեշտակները, որ երկնքում են։",
        "26": "Իսկ մեռելների հարության մասին դուք չե՞ք կարդացել Մովսեսի գրքում՝ մորենու դրվագում, թե ինչպես Աստված ասաց նրան. “Ես եմ Աբրահամի Աստվածը, Իսահակի Աստվածը և Հակոբի Աստվածը” ( Ելք 3.6 ) ։",
        "27": "Իսկ Աստված մեռելների Աստված չէ, այլ ողջերի։ Ուստի դուք չափազանց մոլորված եք»։",
        "28": "Դպիրներից մեկը, մոտենալով, լսում էր նրանց վիճաբանությունը։ Երբ տեսավ, թե Հիսուսը նրանց լավ պատասխան տվեց, հարցրեց նրան և ասաց. «Ո՞րն է գլխավոր պատվիրանը»։",
        "29": "Հիսուսն ասաց նրան. «Ամենից գլխավոր պատվիրանն է. “Լսի՛ր, Իսրայե՛լ, Տերը՝ մեր Աստվածը, միակ Տերն է”։",
        "30": "Եվ՝ “Սիրի՛ր Տիրոջը՝ քո Աստծուն, քո ամբողջ սրտով, քո ամբողջ հոգով, քո ամբողջ մտքով և քո ամբողջ զորությամբ” ( Բ Օր. 6.4-5 ) ։ Սա է գլխավոր պատվիրանը։",
        "31": "Երկրորդը նման է սրան. “Սիրի՛ր քո ընկերոջը քո անձի պես” ( Ղևտ. 19.18 ) ։ Սրանցից ավելի մեծ պատվիրան չկա»։",
        "32": "Դպիրը նրան ասաց. «Լա՛վ է, Վարդապե՛տ, ճիշտ ասացիր, որ Աստված մեկ է, և նրանից բացի ուրիշ Աստված չկա,",
        "33": "և նրան ամբողջ սրտով, ամբողջ զորությամբ և ամբողջ մտքով սիրելը, ինչպես նաև ընկերոջն իր անձի պես սիրելն առավել է, քան ողջակեզներն ու զոհերը»։",
        "34": "Հիսուսը, տեսնելով, որ նա խելացի պատասխանեց, նրան ասաց. «Հեռու չես Աստծու արքայությունից»։ Եվ ոչ ոք այլևս չէր համարձակվում որևէ բան հարցնել նրան։",
        "35": "Երբ Հիսուսն ուսուցանում էր տաճարում, ասաց. «Դպիրներն ինչպե՞ս են ասում, թե Քրիստոսը Դավթի Որդի է,",
        "36": "երբ Դավիթն ինքը Սուրբ Հոգով ասում է. “Տերն իմ Տիրոջն ասաց. “Նստի՛ր իմ աջ կողմում, մինչև որ քո թշնամիներին դնեմ իբրև ոտքերիդ պատվանդան” (Սաղ. 109(110).1) ։",
        "37": "Արդ, եթե Դավիթն ինքն իսկ նրան Տեր է կոչում, ինչպե՞ս նրա որդին կլինի»։ Եվ մի մեծ բազմություն հաճույքով լսում էր նրան։",
        "38": "Հիսուսն իր ուսուցման ընթացքում ասում էր. «Զգո՛ւյշ եղեք դպիրներից, որոնք սիրում են աչքի զարնող զգեստներով շրջել, հրապարակներում հարգանքի ողջույններ որոնել,",
        "39": "ժողովարաններում առաջին աթոռները գրավել և ընթրիքների ժամանակ՝ պատվավոր տեղերը։",
        "40": "Նրանք ցուցադրաբար երկարացնում են աղոթքները, սակայն լափում են այրիների տները։ Նրանք շատ խիստ դատապարտության պիտի արժանանան»։",
        "41": "Հիսուսը, կանգնած գանձանակի դիմաց, դիտում էր, թե ինչպե՛ս էր ժողովուրդը դրամ գցում գանձանակի մեջ։ Շատ հարուստներ մեծ գումարներ գցեցին։",
        "42": "Մի այրի կին եկավ և երկու լումա գցեց, այսինքն՝ մի նաքարակիտ։",
        "43": "Հիսուսը, իր մոտ կանչելով իր աշակերտներին, ասաց նրանց. «Ճշմարիտ եմ ասում ձեզ, որ այն թշվառ այրին ավելի շատ գցեց, քան բոլոր նրանք, որ գանձանակի մեջ դրամ գցեցին,",
        "44": "որովհետև բոլորն իրենց ավելորդից գցեցին, մինչդեռ նա իր չքավոր վիճակով գցեց այն ամենը, ինչ ուներ՝ իր ամբողջ ապրուստը»։"
    },
    "13": {
        "1": "Երբ Հիսուսը դուրս էր գալիս տաճարից, իր աշակերտներից մեկը նրան ասաց. «Վարդապե՛տ, տե՛ս՝ ինչպիսի՜ քարեր են, և ինչպիսի՜ շինություններ»։",
        "2": "Հիսուսը նրան պատասխան տվեց և ասաց. «Տեսնո՞ւմ ես այդ բոլոր շինությունները. ճշմարիտ եմ ասում ձեզ, որ այդտեղ քարը քարի վրա չպիտի թողնվի, ամբողջը պիտի քանդվի»։",
        "3": "Եվ մինչ Հիսուսը նստած էր Ձիթենյաց լեռան վրա՝ տաճարի դիմաց, Պետրոսը, Հակոբոսը, Հովհաննեսը և Անդրեասը առանձին հարցրին նրան.",
        "4": "«Ասա՛ մեզ, ե՞րբ կլինի այդ, և ի՞նչը կլինի նշանը, երբ կատարվելու լինեն այդ բոլորը»։",
        "5": "Հիսուսը պատասխանեց և ասաց նրանց. «Զգո՛ւյշ մնացեք՝ ոչ ոք ձեզ չխաբի,",
        "6": "որովհետև շատերը պիտի գան իմ անունով և ասեն՝ “Ես եմ Քրիստոսը” և շատերին պիտի մոլորեցնեն։",
        "7": "Սակայն երբ լսեք պատերազմների ձայներ կամ պատերազմների լուրեր, չխռովվեք, որովհետև դրանք պետք է լինեն. բայց դա դեռ աշխարհի վախճանը չէ։",
        "8": "Ազգ ազգի դեմ կելնի, և թագավորություն՝ թագավորության դեմ, տարբեր տեղերում երկրաշարժներ կլինեն, սով, համաճարակ ու խռովություններ. բայց այս ամենը սկիզբն է նեղությունների։",
        "9": "Ձեզ էլ դատարաններ կհանձնեն, և ժողովարաններում ծեծի կենթարկվեք, իմ պատճառով կառավարիչների ու թագավորների առաջ կկանգնեք՝ վկայություն տալու նրանց և բոլոր հեթանոսներին։",
        "10": "Բայց նախ պետք է Ավետարանը քարոզվի։",
        "11": "Եվ երբ ձեզ տանեն դատարան հանձնելու, նախապես մի՛ մտահոգվեք և մի՛ մտածեք, թե ի՛նչ պիտի խոսեք, այլ ինչ որ այդ ժամին ձեզ տրվի, ա՛յդ խոսեք, որովհետև դո՛ւք չէ, որ պիտի խոսեք, այլ Սուրբ Հոգին։",
        "12": "Եղբայրն իր եղբորը մահվան կմատնի, և հայրը՝ որդուն։ Զավակները ծնողների դեմ կելնեն ու կսպանեն նրանց։",
        "13": "Եվ բոլորը ձեզ կատեն իմ անվան պատճառով։ Բայց ով որ մինչև վերջ համբերի, նա կփրկվի»։",
        "14": "«Երբ տեսնեք “ավերածության պղծությունը”՝ տեղադրված այնտեղ, որտեղ չպետք է լիներ (ով կարդում է, թող հասկանա), այն ժամանակ նրանք, ովքեր Հրեաստանում լինեն, թող լեռները փախչեն,",
        "15": "ով տանիքի վրա լինի, թող չիջնի և տուն մտնի՝ այնտեղից մի բան վերցնելու,",
        "16": "և ով արտի մեջ լինի, թող հետ չդառնա՝ իր վերնազգեստը վերցնելու։",
        "17": "Բայց վա՜յ հղիներին ու ստնտուներին այդ օրերին։",
        "18": "Աղոթե՛ք, որ այն ձմեռ ժամանակ չպատահի։",
        "19": "Այդ օրերը պիտի լինեն այնպիսի նեղության օրեր, որոնց նման արարչագործության սկզբից մինչև այժմ երբեք չի պատահել և ոչ էլ կպատահի։",
        "20": "Եվ եթե Աստված իր ընտրյալների համար այդ օրերը չպակասեցներ, ոչ մեկը չէր փրկվի։ Բայց հանուն ընտրյալների, որոնց Աստված ընտրեց, այդ օրերը պակասեցրեց։",
        "21": "Այն ժամանակ եթե մեկը ձեզ ասի, թե՝ “Ահա այստեղ է Քրիստոսը”, կամ՝ “Ահա այնտեղ է”, չհավատաք,",
        "22": "որովհետև սուտ քրիստոսներ ու սուտ մարգարեներ պիտի ելնեն, նշաններ ու հրաշքներ պիտի ցույց տան՝ մոլորեցնելու նպատակով, եթե հնարավոր լինի, նույնիսկ ընտրյալներին։",
        "23": "Բայց դուք զգո՛ւյշ եղեք։ Ահա նախապես ամեն ինչ ասացի ձեզ»։",
        "24": "«Բայց այդ օրերին՝ այդ նեղությունից հետո, արեգակը կխավարի, լուսինն իր լույսը չի տա,",
        "25": "աստղերը երկնքից կընկնեն, և երկնային զորությունները կսասանվեն։",
        "26": "Այն ժամանակ կտեսնեն Մարդու Որդուն, որ գալիս է ամպերի վրայով ( Դան. 7.13 ) ՝ զորությամբ ու մեծ փառքով։",
        "27": "Այն ժամանակ նա կուղարկի իր հրեշտակներին և կհավաքի իր ընտրյալներին չորս կողմերից, երկրի ծագերից մինչև երկնքի ծագերը»։",
        "28": "«Բայց դուք թզենու օրինակո՛վ սովորեք դասը։ Երբ նրա ճյուղերը հետզհետե փափկում են և տերև են արձակում, իմանում եք, որ ամառը մոտ է։",
        "29": "Նույնպես և դուք, երբ այս բոլորը կատարված տեսնեք, իմացե՛ք, որ Մարդու Որդին դռների մոտ է։",
        "30": "Ճշմարիտ եմ ասում ձեզ, որ այս սերունդը չի անցնի, մինչև որ այս ամենը չկատարվի։",
        "31": "Երկինքն ու երկիրը կանցնեն, բայց իմ խոսքերը չեն անցնի»։",
        "32": "«Սակայն այդ օրվա և ժամի մասին ոչ ոք չգիտի, ո՛չ հրեշտակները երկնքում և ո՛չ իսկ Որդին, այլ միայն Հայրը։",
        "33": "Զգո՛ւյշ եղեք, արթուն մնացե՛ք և աղոթե՛ք, քանի որ չգիտեք, թե ե՛րբ կլինի ժամանակը։",
        "34": "Նման կլինի այն իրավիճակին, որ մի մարդ, ուրիշ երկիր գնալով, թողնի իր տունն ու իր ծառաներին իշխանություն տա. յուրաքանչյուրին՝ իր գործը, դռնապանին էլ պատվիրի, որ արթուն լինի։",
        "35": "Արդ, արթո՛ւն կացեք, որովհետև չգիտեք, թե տանտերը ե՛րբ կգա՝ երեկոյա՞ն, թե՞ կեսգիշերին, աքլորականչի՞ն, թե՞ առավոտյան։",
        "36": "Չլինի թե հանկարծակի գա և ձեզ քնի մեջ գտնի։",
        "37": "Բայց ինչ որ ձեզ եմ ասում, բոլորին եմ ասում. արթո՛ւն կացեք»։"
    },
    "14": {
        "1": "Երկու օր հետո Զատկի և Բաղարջակերաց տոնն էր։ Քահանայապետներն ու դպիրները հնար էին փնտրում, թե Հիսուսին նենգությամբ ինչպե՛ս ձերբակալեն և սպանեն։",
        "2": "Բայց ասում էին. «Ո՛չ այս տոնին, որպեսզի ժողովրդի մեջ խռովություն չլինի»։",
        "3": "Մինչ Հիսուսը Բեթանիայում էր, բորոտ Սիմոնի տանը սեղան նստած, եկավ մի կին, որն իր հետ ուներ նարդոսի ազնիվ ու թանկարժեք յուղի մի շիշ։ Շիշը կոտրելով՝ նա յուղը թափեց Հիսուսի գլխին։",
        "4": "Աշակերտները դժկամում էին և ասում. «Ինչի՞ համար էր այդ յուղի վատնումը.",
        "5": "կարելի էր այդ յուղը վաճառել ավելի քան երեք հարյուր դահեկանի և տալ աղքատներին»։ Եվ սկսեցին խիստ բարկանալ կնոջ վրա։",
        "6": "Հիսուսը նրանց ասաց. «Թողե՛ք նրան, ինչո՞ւ եք անհանգստություն պատճառում, քանի որ նա ինձ համար մի բարի գործ արեց։",
        "7": "Աղքատներին միշտ ձեզ հետ ունեք և երբ ուզենաք, կարող եք բարիք անել նրանց։ Բայց ինձ միշտ ձեզ հետ չեք ունենա։",
        "8": "Այս կինն ինչ որ կարող էր, արեց. նախօրոք օծեց իմ մարմինը՝ ի նշան թաղման պատրաստության։",
        "9": "Ճշմարիտ եմ ասում ձեզ, ամբողջ աշխարհում որտեղ էլ որ քարոզվի այս Ավետարանը, նրա հիշատակի համար կպատմվի նաև այն, ինչ նա արեց»։",
        "10": "Ապա Հուդա Իսկարիովտացին՝ տասներկուսից մեկը, գնաց քահանայապետների մոտ, որպեսզի Հիսուսին մատնի նրանց։",
        "11": "Երբ նրանք լսեցին, ուրախացան և խոստացան դրամ տալ նրան։ Եվ Հուդան հարմար առիթ էր փնտրում Հիսուսին մատնելու համար։",
        "12": "Բաղարջակերաց տոնի առաջին օրը, երբ զատկական գառն էին մորթում, աշակերտները նրան ասացին. «Որտե՞ղ ես ուզում ուտել զատկական ընթրիքը։ Գնանք պատրաստենք»։",
        "13": "Հիսուսն աշակերտներից երկուսին ուղարկեց՝ նրանց ասելով. «Կգնաք քաղաք և երբ այնտեղ մտնեք, ձեզ մի մարդ կհանդիպի, որ ուսին ջրի մի սափոր կունենա. կգնաք նրա հետևից։",
        "14": "Ո՛ր տունը մտնի, այդ տան տիրոջը կասեք. “Վարդապետն ասում է՝ որտե՞ղ է այն օթևանը, որտեղ իմ աշակերտների հետ պիտի ուտեմ զատկական ընթրիքը”։",
        "15": "Եվ նա ձեզ ցույց կտա զարդարված մի մեծ վերնատուն. այնտեղ կպատրաստեք մեզ համար»։",
        "16": "Նրա աշակերտները գնացին պատրաստելու։ Եկան քաղաք և գտան այնպես, ինչպես Հիսուսն ասել էր իրենց, և պատրաստեցին զատկական ընթրիքը։",
        "17": "Երբ երեկո եղավ, Հիսուսը եկավ տասներկուսի հետ։",
        "18": "Երբ սեղան էին նստել և դեռ ուտում էին, Հիսուսն ասաց. «Ճշմարիտ եմ ասում ձեզ, որ ձեզնից մեկը, ով հիմա ինձ հետ ուտում է, մատնելու է ինձ»։",
        "19": "Նրանք սկսեցին տրտմել և մեկ առ մեկ հարցնել. «Մի՞թե ես եմ», և մյուսը. «Մի՞թե ես եմ»։",
        "20": "Հիսուսը պատասխան տվեց և նրանց ասաց. «Տասներկուսիցդ մեկը, որ ձեռքն ինձ հետ պնակի մեջ մտցրեց։",
        "21": "Ճիշտ է, Մարդու Որդին կգնա, ինչպես որ նրա մասին ասում է Սուրբ Գիրքը, բայց վա՜յ այն մարդուն, որի ձեռքով Մարդու Որդին կմատնվի. լավ կլիներ այդ մարդու համար, եթե ծնված իսկ չլիներ»։",
        "22": "Մինչ նրանք ուտում էին, Հիսուսը, հաց վերցնելով, օրհնեց, կտրեց, տվեց նրանց և ասաց. «Առե՛ք, ա՛յս է իմ մարմինը»։",
        "23": "Ապա բաժակը վերցնելով՝ գոհություն հայտնեց, տվեց նրանց, և բոլորն էլ նրանից խմեցին։",
        "24": "Հիսուսն ասաց նրանց. «Ա՛յս է նոր ուխտի իմ արյունը, որ թափվում է շատերի համար։",
        "25": "Ճշմարիտ եմ ասում ձեզ, որ այլևս որթատունկի բերքից չեմ խմելու մինչև այն օրը, երբ կխմեմ նորը Աստծու արքայության մեջ»։",
        "26": "Ապա գոհություն մատուցելուց հետո ելան Ձիթենյաց լեռը։",
        "27": "Հիսուսը նրանց ասաց. «Այս գիշեր ամենքդ էլ գայթակղվելու եք իմ պատճառով, որովհետև Սուրբ Գիրքն ասում է. “Պիտի հարվածեմ հովվին, և ոչխարները պիտի ցրվեն”։",
        "28": "Բայց հարություն առնելուց հետո ձեզնից առաջ Գալիլեա պիտի գնամ»։",
        "29": "Պետրոսը խոսեց և ասաց նրան. «Եթե բոլորն էլ գայթակղվեն, ես չեմ գայթակղվի»։",
        "30": "Հիսուսը նրան ասաց. «Ճշմարիտ եմ ասում քեզ, որ հենց դու այս գիշեր, դեռ աքաղաղը չկանչած, երեք անգամ կուրանաս ինձ»։",
        "31": "Իսկ Պետրոսն ավելի ու ավելի էր պնդում և ասում. «Եթե ինձ վիճակված լինի քեզ հետ մեռնել անգամ, քեզ չեմ ուրանա»։ Եվ բոլորն էլ նույնն էին ասում։",
        "32": "Եկան այն այգին, որ Գեթսեմանի էր կոչվում։ Հիսուսն աշակերտներին ասաց. «Նստե՛ք այստեղ, մինչև աղոթեմ»։",
        "33": "Եվ նա իր հետ վերցրեց Պետրոսին, Հակոբոսին ու Հովհաննեսին։ Սկսեց տխրել ու տագնապել։",
        "34": "Այն ժամանակ նրանց ասաց. «Հոգիս մեռնելու աստիճան տրտմած է. մնացե՛ք այստեղ և արթո՛ւն կացեք»։",
        "35": "Ապա փոքր-ինչ առաջ գնալով՝ երեսնիվայր գետնին ընկավ և աղոթում էր, որ եթե հնարավոր է, այդ ժամն իրենից հեռանա։",
        "36": "Ասում էր. «Աբբա՛, Հա՛յր, քեզ համար ամեն ինչ հնարավոր է. այս բաժակը հեռացրո՛ւ ինձնից, բայց ոչ թե ինչպես ես եմ կամենում, այլ ինչպես դու ես կամենում»։",
        "37": "Ապա Հիսուսը եկավ ու նրանց քնած գտավ։ Պետրոսին ասաց. «Սիմո՛ն, ննջո՞ւմ ես, չկարողացա՞ր մեկ ժամ արթուն մնալ։",
        "38": "Արթո՛ւն կացեք և աղոթե՛ք, որպեսզի փորձության մեջ չընկնեք։ Հոգին հոժար է, բայց մարմինը՝ տկար»։",
        "39": "Նորից գնաց, աղոթք արեց և նույն խոսքերն ասաց։",
        "40": "Կրկին վերադարձավ և նրանց քնի մեջ գտավ, որովհետև նրանց աչքերը ծանրացել էին, և չէին իմանում, թե ի՛նչ պատասխան տան նրան։",
        "41": "Երրորդ անգամ եկավ և նրանց ասաց. «Այսուհետև քնե՛ք և հանգստացե՛ք, քանի որ վախճանը հասել է։ Եկավ ժամը, և ահա Մարդու Որդին մատնվում է մեղավորների ձեռքը։",
        "42": "Օ՛ն, վե՛ր կացեք գնանք, որովհետև ահա մոտեցավ նա, ով ինձ մատնելու է»։",
        "43": "Մինչ Հիսուսը խոսում էր այս բաները, եկավ Հուդա Իսկարիովտացին՝ տասներկուսից մեկը, նրա հետ՝ սրերով ու մահակներով զինված մի ամբոխ՝ ուղարկված քահանայապետների, դպիրների ու ծերերի կողմից։",
        "44": "Մատնիչը նրանց նշան էր տվել՝ ասելով. «Ում համբուրեմ, նա է, ձերբակալե՛ք նրան և զգուշությամբ տարե՛ք»։",
        "45": "Հուդան, իսկույն մոտենալով, նրան ասաց. «Ռաբբի՛, Ռաբբի՛», և համբուրեց նրան։",
        "46": "Նրանք բռնեցին Հիսուսին և ձերբակալեցին նրան։",
        "47": "Ապա նրա շուրջը գտնվողներից մեկը սուրը քաշեց և զարկեց քահանայապետի ծառային ու կտրեց նրա ականջը։",
        "48": "Հիսուսը խոսքն ուղղեց նրանց և ասաց. «Իմ դեմ եք ելել սրերով ու մահակներով՝ որպես ավազակի՞, որ ինձ ձերբակալեք։",
        "49": "Միշտ ձեզ մոտ էի և ուսուցանում էի տաճարում, և ինձ չձերբակալեցիք։ Բայց այս ամենը եղավ, որպեսզի մարգարեների գրվածքները կատարվեն»։",
        "50": "Այն ժամանակ աշակերտները բոլորն էլ թողեցին նրան ու փախան։",
        "51": "Մի երիտասարդ գնում էր նրա հետևից՝ իր մերկ մարմնի վրա սավան գցած։ Երիտասարդները նրան բռնեցին,",
        "52": "բայց նա, թողնելով սավանը, մերկ փախավ նրանցից։",
        "53": "Հիսուսին տարան Կայիափա քահանայապետի մոտ, որտեղ սկսեցին հավաքվել բոլոր քահանայապետները, դպիրներն ու ծերերը։",
        "54": "Պետրոսը, հեռվից Հիսուսին հետևելով, մտավ մինչև անգամ ներս՝ քահանայապետի գավիթը։ Նա նստած էր սպասավորների հետ ու տաքանում էր կրակի առջև։",
        "55": "Իսկ քահանայապետներն ու ամբողջ ատյանը Հիսուսի դեմ որևէ վկայություն էին փնտրում, որպեսզի նրան սպանեն, բայց չէին գտնում։",
        "56": "Շատերն էին սուտ վկայություն տալիս նրա դեմ, բայց վկայություններն իրար չէին համապատասխանում։",
        "57": "Ոմանք, վեր կենալով, նրա դեմ սուտ վկայություն էին տալիս և ասում.",
        "58": "«Մենք լսեցինք նրանից, որ ասում էր. “Ես կքանդեմ այս ձեռակերտ տաճարը և երեք օրում կկառուցեմ մեկ ուրիշը՝ անձեռակերտ”»։",
        "59": "Սակայն այսպես էլ նրանց վկայությունը նույնանման չէր։",
        "60": "Ապա քահանայապետը, մեջտեղում կանգնելով, Հիսուսին հարց տվեց ու ասաց. «Ոչինչ չե՞ս պատասխանում. նրանք այս ի՞նչ են վկայում քո դեմ»։",
        "61": "Իսկ նա լուռ էր մնում և որևէ պատասխան չէր տալիս։ Քահանայապետը կրկին հարց տվեց նրան և ասաց. «Դո՞ւ ես Քրիստոսը՝ օրհնյալ Աստծու Որդին»։",
        "62": "Հիսուսը պատասխանեց և ասաց նրան. «Այո՛, ինչպես ասացիր, ես եմ։ Եվ պիտի տեսնեք Մարդու Որդուն՝ նստած Ամենազոր Աստծու աջ կողմում և եկած երկնքի ամպերով ( Դան. 7.13 ) »։",
        "63": "Քահանայապետն իսկույն պատռեց իր պատմուճանը և ասաց. «Էլ ի՞նչ պետք ունենք վկաների։",
        "64": "Ահա ամենքդ էլ նրա բերանից լսեցիք հայհոյությունը. ձեզ ինչպե՞ս է թվում»։ Բոլորն էլ դատապարտեցին նրան՝ վճռելով, որ մահապարտ է։",
        "65": "Ոմանք սկսեցին թքել նրա երեսին, շորը գլխին քաշել, բռունցքներով խփել և ասել. «Մարգարեացի՛ր մեզ, ո՜վ դու Քրիստոս, այն ո՞վ է, որ քեզ խփեց»։ Սպասավորներն էլ ապտակում էին նրան։",
        "66": "Մինչ Պետրոսը դեռ ներքևում էր՝ գավթում, քահանայապետի աղախիններից մեկը եկավ",
        "67": "և տեսավ, որ նա տաքանում էր, ուշադիր նայեց նրան և ասաց. «Դու էլ էիր Հիսուս Նազովրեցու հետ»։",
        "68": "Պետրոսն ուրացավ և ասաց. «Ո՛չ ճանաչում եմ, ո՛չ էլ գիտեմ՝ ինչ ես ասում դու»։ Երբ նա արտաքին գավիթը ելավ, աքաղաղը կանչեց։",
        "69": "Աղախինը կրկին տեսավ նրան և սկսեց իր շուրջը գտնվողներին ասել. «Սա էլ է նրանցից»։",
        "70": "Բայց Պետրոսը դարձյալ ուրացավ։ Քիչ անց շուրջը գտնվողները դարձյալ ասացին Պետրոսին. «Իրոք դու նրանցից ես, քանի որ գալիլեացի ես, և խոսքդ էլ նրանց նման է»։",
        "71": "Պետրոսն սկսեց նզովել, երդվել և ասել. «Չեմ ճանաչում այն մարդուն, որի մասին դուք խոսում եք»։",
        "72": "Եվ հենց նույն ժամին աքաղաղը երկրորդ անգամ կանչեց։ Պետրոսը հիշեց այն խոսքը, որ Հիսուսն ասել էր իրեն՝ «Աքաղաղը դեռ երկու անգամ չկանչած՝ դու երեք անգամ կուրանաս ինձ»։ Եվ սկսեց լաց լինել։"
    },
    "15": {
        "1": "Վաղ առավոտյան քահանայապետները, ծերերի ու դպիրների և ամբողջ ատյանի հետ խորհրդակցելով, Հիսուսին կապեցին և տարան հանձնեցին Պիղատոսին։",
        "2": "Պիղատոսը հարց տվեց նրան և ասաց. «Դո՞ւ ես հրեաների թագավորը»։ Հիսուսը պատասխան տվեց նրան և ասաց. «Այո՛, ինչպես ասացիր»։",
        "3": "Քահանայապետները նրա դեմ շատ ամբաստանություններ էին անում, բայց Հիսուսը ոչինչ չէր պատասխանում։",
        "4": "Իսկ Պիղատոսը դարձյալ հարցրեց նրան. «Ոչ մի պատասխան չե՞ս տալիս. տե՛ս, ինչքա՛ն ամբաստանություններ են անում քո դեմ»։",
        "5": "Հիսուսը դրանից հետո ոչինչ չպատասխանեց, այնպես որ Պիղատոսը շատ զարմացավ։",
        "6": "Զատկի տոնի առիթով Պիղատոսը նրանց համար մի կալանավոր էր ազատ արձակում, որի համար նրանք խնդրում էին։",
        "7": "Բարաբբա անունով մեկը կար՝ բանտարկված այն խռովարարների հետ, որոնք խռովության ժամանակ մարդ էին սպանել։",
        "8": "Ամբոխն սկսեց բարձր ձայնով աղաղակել և պահանջել, որ համաձայն իր սովորության՝ Պիղատոսն իրենց համար Բարաբբային արձակի։",
        "9": "Պիղատոսը պատասխանեց և ասաց նրանց. «Ուզո՞ւմ եք, որ հրեաների արքային արձակեմ ձեզ համար».",
        "10": "որովհետև նա գիտեր, որ Հիսուսին նախանձի պատճառով էին հանձնել քահանայապետները,",
        "11": "որոնք էլ ամբոխին համոզեցին, որ Բարաբբային արձակեր իրենց համար։",
        "12": "Պիղատոսը դարձյալ դիմեց նրանց և ասաց. «Իսկ ի՞նչ եք ուզում, որ անեմ հրեաների արքային»։",
        "13": "Եվ նրանք, քահանայապետներից դրդվելով, դարձյալ աղաղակեցին. «Խա՛չը հանիր դրան»։",
        "14": "Պիղատոսը նրանց հարցրեց. «Ի՞նչ չար բան է արել նա»։ Սակայն նրանք ավելի ու ավելի էին աղաղակում և ասում. «Խա՛չը հանիր դրան»։",
        "15": "Այն ժամանակ Պիղատոսը, ցանկանալով գոհացնել ամբոխին, նրանց համար ազատ արձակեց Բարաբբային, իսկ Հիսուսին մտրակով ծեծել տալուց հետո հանձնեց, որպեսզի խաչը հանվի։",
        "16": "Զինվորները Հիսուսին ներսի գավիթը տարան, որ պալատի բակն էր, և մեկտեղ կանչեցին ողջ գունդը։",
        "17": "Հիսուսին կարմիր քղամիդ և ծիրանի հագցրին և նրա գլխին փշերից պատրաստված պսակ դրեցին։",
        "18": "Ապա սկսեցին նրան ողջույն տալ և ասել. «Ողջո՜ւյն քեզ, հրեաների՛ արքա»։",
        "19": "Եղեգով հարվածում էին նրա գլխին, թքում էին երեսին և ծնկի գալով՝ երկրպագում էին նրան։",
        "20": "Ծաղրուծանակի ենթարկելուց հետո Հիսուսի վրայից քղամիդն ու ծիրանին հանեցին, իր հագուստը հագցրին և դուրս տարան, որ խաչը հանեն։",
        "21": "Եվ ստիպեցին մի անցորդի, որ արտից էր գալիս, որ Հիսուսի խաչափայտը կրի։ Նա Սիմոն Կյուրենացին էր՝ Ալեքսանդրի ու Ռուփոսի հայրը։",
        "22": "Հիսուսին տարան Գողգոթա, մի տեղ, որ «Գագաթ» է թարգմանվում։",
        "23": "Նրան զմուռս խառնած գինի տվեցին, բայց նա չվերցրեց։",
        "24": "Ապա նրան խաչը հանեցին։ Եվ նրա հագուստը բաժանեցին՝ դրանց վրա վիճակ գցելով՝ տեսնելու, թե ով ի՛նչ պիտի վերցնի։",
        "25": "Առավոտյան ժամը ինն էր, երբ նրան խաչեցին։",
        "26": "Նրա հանցապարտության մասին գրություն կար՝ գրված այսպես. «Հրեաների թագավորն է»։",
        "27": "Նրա հետ խաչը հանեցին երկու ավազակների, մեկին՝ նրա աջ կողմում, իսկ մյուսին՝ ձախ կողմում։",
        "28": "Այսպիսով կատարվեց Սուրբ Գրքի այն խոսքը, որ ասում է՝ «Անօրենների շարքը դասվեց»։",
        "29": "Ովքեր անցնում էին, հայհոյում էին նրան և շարժելով իրենց գլուխները՝ ասում էին. «Վա՛հ, դու, որ քանդում էիր տաճարը և երեք օրում կառուցում,",
        "30": "ազատի՛ր ինքդ քեզ և ցա՛ծ իջիր այդ խաչից»։",
        "31": "Նույնպես և քահանայապետները դպիրների հետ իրար մեջ ծաղրում էին և ասում. «Ուրիշներին ազատեց, ինքն իրեն չի կարողանում ազատել։",
        "32": "Ասում է, թե Քրիստոսն է, Իսրայելի թագավորը, թող այժմ խաչից իջնի, որպեսզի տեսնենք և հավատանք նրան»։ Նրա հետ խաչվածներն էլ նախատում էին նրան։",
        "33": "Վեցերորդ ժամին խավար պատեց ամբողջ երկիրը, մինչև իններորդ ժամը։",
        "34": "Իններորդ ժամին Հիսուսը բարձրաձայն աղաղակեց և ասաց. «Էլի՜, Էլի՜, լա՞մա սաբաքթանի», որ թարգմանվում է «Աստվա՜ծ իմ, Աստվա՜ծ իմ, ինչո՞ւ լքեցիր ինձ» (Սաղ. 21(22).2) ։",
        "35": "Նրա շուրջը կանգնածներից ոմանք, երբ լսեցին այս, ասացին. «Եղիային է կանչում»։",
        "36": "Մեկն առաջ վազելով սպունգը քացախի մեջ թաթախեց և եղեգին անցկացնելով՝ տվեց Հիսուսին, որ խմի. և ասում էր. «Թողե՛ք տեսնենք, Եղիան կգա՞ նրան խաչից իջեցնելու»։",
        "37": "Հիսուսը բարձր ձայն արձակեց և հոգին ավանդեց։",
        "38": "Տաճարի վարագույրը երկու մասի պատռվեց՝ վերից վար։",
        "39": "Հարյուրապետը, որ կանգնած էր այնտեղ, տեսնելով, թե Հիսուսն ինչպե՛ս աղաղակեց և հոգին ավանդեց, ասաց. «Այս մարդն իսկապես Աստծու Որդի էր»։",
        "40": "Այնտեղ նաև կանայք կային, որոնք դիտում էին հեռվից։ Նրանց մեջ էին Մարիամ Մագդաղենացին, կրտսեր Հակոբոսի և Հովսեի մայրը՝ Մարիամը, ինչպես և Սողոմեն,",
        "41": "որոնք, երբ Հիսուսը Գալիլեայում էր, գնում էին նրա հետևից և ծառայում նրան։ Ուրիշ շատ կանայք էլ կային, որոնք նրա հետ Երուսաղեմ էին բարձրացել։",
        "42": "Երբ երեկո եղավ,- քանի որ ուրբաթ էր, և շաբաթամուտն էր սկսվում,-",
        "43": "եկավ Արիմաթեացի Հովսեփը, որ մի պարկեշտ մարդ էր, հրեաների ատյանի անդամ, և ինքն էլ էր սպասում Աստծու արքայությանը, համարձակվեց մտնել Պիղատոսի մոտ և խնդրել Հիսուսի մարմինը։",
        "44": "Պիղատոսը զարմացավ, որ Հիսուսն այդքան շուտ էր մեռել։ Իր մոտ կանչելով հարյուրապետին՝ հարցրեց նրան և ասաց. «Իրո՞ք այդքան շուտ մեռավ»։",
        "45": "Հարյուրապետից այդ ստուգելուց հետո մարմինը շնորհեց Հովսեփին։",
        "46": "Հովսեփն էլ կտավ գնեց և նրան խաչից իջեցնելով՝ պատեց կտավով և դրեց մի ժայռափոր գերեզմանի մեջ։ Ապա մի քար գլորեց գերեզմանի մուտքին։",
        "47": "Մարիամ Մագդաղենացին և Հակոբոսի ու Հովսեի մայր Մարիամը տեսան այն տեղը, ուր նա դրվեց։"
    },
    "16": {
        "1": "Երբ շաբաթ օրն անցավ, Մարիամ Մագդաղենացին, Հակոբոսի մայր Մարիամը և Սողոմեն գնացին, խնկի պատրաստություն տեսան, որպեսզի գան, օծեն Հիսուսի մարմինը։",
        "2": "Կիրակի օրը՝ վաղ առավոտյան, արևածագին, եկան գերեզման։",
        "3": "Եվ միմյանց ասում էին. «Մեզ համար գերեզմանի մուտքից քարը ո՞վ կգլորի»։",
        "4": "Որովհետև այն շատ մեծ էր, բայց նայեցին ու տեսան, որ գերեզմանից քարը գլորված էր։",
        "5": "Գերեզմանից ներս մտնելով՝ տեսան մի երիտասարդի, որ նստած էր աջ կողմը՝ սպիտակ պատմուճան հագին, և սարսափեցին։",
        "6": "Երիտասարդն ասաց նրանց. «Մի՛ վախեցեք. դուք Հիսուսին եք փնտրում՝ խաչված Նազովրեցուն. հարություն առավ. այստեղ չէ։ Ահա այն տեղը, ուր դրել էին նրան։",
        "7": "Բայց գնացե՛ք, նրա աշակերտներին և Պետրոսին ասե՛ք, որ ահա ձեզնից առաջ գնում է Գալիլեա. այնտեղ կտեսնեք նրան, ինչպես ասել էր ձեզ»։",
        "8": "Երբ այս լսեցին, ելան ու փախան գերեզմանից, քանի որ սարսափահար էին, և ոչ ոքի բան չասացին, որովհետև վախենում էին։",
        "9": "Հիսուսը հարություն առնելուց հետո՝ առաջին կիրակի օրն առավոտյան, երևաց Մարիամ Մագդաղենացուն, որից յոթ դև էր հանել։",
        "10": "Մարիամը գնաց և պատմեց նրանց, ովքեր Հիսուսի հետ էին, մինչ նրանք սգում ու լաց էին լինում։",
        "11": "Երբ նրանք լսեցին, թե Հիսուսը կենդանի է և երևացել է Մարիամին, չհավատացին։",
        "12": "Հետո Հիսուսն ուրիշ կերպարանքով երևաց նրանցից երկուսին, ովքեր դեպի ագարակներ էին գնում։",
        "13": "Նրանք էլ գնացին և պատմեցին մյուսներին, բայց նրանք չհավատացին։",
        "14": "Հետո Հիսուսը երևաց տասնմեկին, երբ նրանք սեղան էին նստել։ Նա հանդիմանեց նրանց իրենց անհավատության ու խստասրտության համար, որովհետև չէին հավատացել նրանց, որոնց ինքը երևացել էր մեռելներից հարություն առած։",
        "15": "Եվ ասաց նրանց. «Գնացե՛ք ամբողջ աշխարհով մեկ և բոլոր արարածներին քարոզե՛ք Ավետարանը։",
        "16": "Ով հավատա և մկրտվի, կփրկվի, իսկ ով չհավատա, կդատապարտվի։",
        "17": "Այն նշանները կուղեկցեն նրանց, ովքեր հավատում են. իմ անունով դևեր կհանեն, լեզուներ կխոսեն,",
        "18": "ձեռքով օձ կբռնեն, և եթե մահացու որևէ թույն խմեն, չեն վնասվի, հիվանդների վրա ձեռք կդնեն և կբժշկեն»։",
        "19": "Եվ ինքը՝ Տեր Հիսուսը, աշակերտների հետ խոսելուց հետո երկինք համբարձվեց և նստեց Հոր աջ կողմում։",
        "20": "Իսկ նրանք գնացին և ամբողջ աշխարհում քարոզում էին Ավետարանը։ Տերը առաջնորդում էր նրանց և նրանց քարոզչությունը հաստատում հրաշքներով։"
    }
}