{
    "1": {
        "1": "Քանի որ շատերը ձեռնարկեցին վերաշարադրել մեզանում իրականացած դեպքերի պատմությունը,",
        "2": "ինչպես մեզ ավանդեցին նրանք, որ սկզբից Խոսքի ականատեսներն ու սպասավորները եղան,",
        "3": "ես էլ, որ սկզբից ամենայն ճշմարտությամբ հետամուտ եղա ամեն բանի, կամեցա կարգով շարադրել քեզ համար, ո՛վ գերազանցդ Թեոփիլոս,",
        "4": "որպեսզի ճանաչես ճշմարտությունն այն խոսքերի, որոնց աշակերտեցիր։",
        "5": "Հրեաստանի Հերովդես թագավորի օրոք, Աբիայի քահանայական ընտանիքից Զաքարիա անունով մի քահանա կար, որի կինը Ահարոնի դուստրերից էր՝ Եղիսաբեթ անունով։",
        "6": "Երկուսն էլ Աստծու առաջ արդար էին ու անարատ կերպով ընթանում էին Տիրոջ բոլոր պատվիրանների և օրենքների ճանապարհով։",
        "7": "Նրանք որդի չունեին, որովհետև Եղիսաբեթը ամուլ էր, և երկուսն էլ արդեն առաջացած տարիքում էին։",
        "8": "Եվ մինչ Զաքարիան Աստծու առջև իր քահանայական պաշտոնն էր կատարում, իր կարգի օրերը հասած լինելով՝",
        "9": "ըստ քահանայության օրենքի վիճակը նրան ընկավ՝ Տիրոջ տաճար մտնելու և խնկարկելու։",
        "10": "Եվ խնկարկության ժամին ժողովրդի ամբողջ բազմությունը դրսում աղոթքի էր կանգնած։",
        "11": "Տիրոջ հրեշտակը հանկարծ երևաց նրան՝ խնկարկության սեղանի աջ կողմում կանգնած։",
        "12": "Երբ Զաքարիան նրան տեսավ, խռովվեց, և վախ ընկավ նրա մեջ։",
        "13": "Տիրոջ հրեշտակը նրան ասաց. «Մի՛ վախեցիր, Զաքա՛րիա, որովհետև քո աղոթքը լսելի եղավ. քո կինը՝ Եղիսաբեթը, որդի կծնի քեզ, և նրա անունը Հովհաննես կդնես։",
        "14": "Նա քեզ համար ուրախություն և ցնծություն կլինի, և շատերը կուրախանան նրա ծննդյամբ,",
        "15": "որովհետև նա Տիրոջ առաջ մեծ կլինի, գինի և օղի չի խմի ու մոր որովայնից սկսած՝ Սուրբ Հոգով կլցվի,",
        "16": "Իսրայելի որդիներից շատերին էլ կդարձնի դեպի իրենց Տիրոջը՝ Աստծուն։",
        "17": "Նա Եղիայի հոգով և զորությամբ պիտի գնա Տիրոջ առաջից, որպեսզի հայրերի սրտերը որդիներին դարձնի, ու անհնազանդներին՝ արդարների իմաստությանը՝ Տիրոջ համար պատրաստ մի ժողովուրդ կազմելու»։",
        "18": "Զաքարիան ասաց հրեշտակին. «Ես ինչպե՞ս վստահ լինեմ, քանի որ ծեր եմ, և կինս էլ տարիքն առել է»։",
        "19": "Հրեշտակը պատասխանեց և ասաց նրան. «Ես Գաբրիելն եմ, որ կանգնում եմ Աստծու առաջ. ես ուղարկվեցի խոսելու քեզ հետ և այդ բանը քեզ ավետելու։",
        "20": "Եվ ահա, համր կլինես և չես կարողանա խոսել մինչև այն օրը, երբ այդ կատարվի, քանի որ դու չհավատացիր իմ խոսքերին, որ պիտի իրականանան իրենց ժամանակին»։",
        "21": "Իսկ ժողովուրդն սպասում էր Զաքարիային. զարմանում էին, որ տաճարում նա ուշանում է։",
        "22": "Երբ նա դուրս եկավ, չէր կարողանում խոսել նրանց հետ։ Եվ նրանք իմացան, թե տաճարում տեսիլք էր տեսել. և նա նշանացի էր խոսում նրանց հետ ու մնում էր պապանձված։",
        "23": "Եվ երբ պաշտամունքի իր օրերը լրացան, գնաց իր տունը։",
        "24": "Այդ օրերից հետո նրա կինը՝ Եղիսաբեթը, հղիացավ։ Հինգ ամիս նա թաքնվում էր և ասում.",
        "25": "«Այս ի՞նչ արեց Տերն ինձ իմ այս օրերին, երբ նայեց ինձ վրա՝ վերացնելով իմ նախատինքը մարդկանց միջից»։",
        "26": "Վեցերորդ ամսին Գաբրիել հրեշտակն Աստծու կողմից ուղարկվեց Գալիլեայի Նազարեթ քաղաքը,",
        "27": "Մարիամ անունով մի կույսի մոտ, որ նշանված էր Դավթի տնից Հովսեփ անունով մի մարդու հետ։",
        "28": "Հրեշտակը, գալով նրա մոտ, ասաց. «Ուրախացի՛ր, ո՛վ շնորհընկալ, Տերը քեզ հետ է»։",
        "29": "Իսկ նա այս խոսքերի վրա խռովվեց և մտքում խորհում էր, թե ի՛նչ բան էր այս ողջույնը։",
        "30": "Եվ հրեշտակը նրան ասաց. «Մի՛ վախեցիր, Մարիա՛մ, որովհետև Աստծուց շնորհ գտար։",
        "31": "Եվ ահա կհղիանաս ու կծնես մի որդի և անունն էլ Հիսուս կդնես։",
        "32": "Նա մեծ կլինի և Բարձրյալի որդի կկոչվի։ Եվ Տերը՝ Աստված, նրան կտա նրա հոր՝ Դավթի աթոռը, և նա հավիտյան կթագավորի Հակոբի տան վրա,",
        "33": "ու նրա թագավորությունը վախճան չի ունենա»։",
        "34": "Իսկ Մարիամը հրեշտակին ասաց. «Ինչպե՞ս կպատահի ինձ այդ, քանի որ տղամարդ չեմ ճանաչում»։",
        "35": "Հրեշտակը պատասխանեց և նրան ասաց. «Սուրբ Հոգին կգա քեզ վրա, և Բարձրյալի զորությունը հովանի կլինի քեզ, որովհետև նա, որ քեզնից է ծնվելու, սուրբ է և Աստծու Որդի պիտի կոչվի։",
        "36": "Եվ ահա քո ազգական Եղիսաբեթը. նա ևս հղի է իր ծերության մեջ, և սա ամուլ կոչվածի հղիության վեցերորդ ամիսն է,",
        "37": "որովհետև Աստծու համար անկարելի բան չկա»։",
        "38": "Այդժամ Մարիամն ասաց. «Ահավասիկ Տիրոջ աղախինն եմ, թող քո խոսքի համաձայն լինի ինձ»։ Եվ հրեշտակը հեռացավ նրանից։",
        "39": "Այդ օրերին Մարիամը վեր կացավ և փութով գնաց Հուդայի լեռնային շրջանի քաղաքներից մեկը,",
        "40": "մտավ Զաքարիայի տունն ու Եղիսաբեթին ողջույն տվեց։",
        "41": "Եվ երբ Եղիսաբեթը Մարիամի ողջույնը լսեց, մանուկը խաղաց նրա որովայնում, և Եղիսաբեթը լցվեց Սուրբ Հոգով,",
        "42": "բարձր ձայնով աղաղակեց ու ասաց. «Օրհնյա՜լ ես դու կանանց մեջ, և օրհնյա՜լ է քո որովայնի պտուղը։",
        "43": "Որտեղի՞ց ինձ այս ուրախությունը, որ իմ Տիրոջ մայրն ինձ մոտ եկավ.",
        "44": "որովհետև ահավասիկ, երբ քո ողջույնի ձայնը հասավ իմ ականջին, մանուկը ցնծալով խաղաց իմ որովայնում։",
        "45": "Եվ երանի՜ նրան, ով հավատաց, որ Տիրոջ կողմից իրեն ասվածները կկատարվեն»։",
        "46": "Իսկ Մարիամն ասաց. «Իմ անձը պիտի փառավորի Տիրոջը,",
        "47": "և իմ հոգին ցնծաց իմ Փրկիչ Աստծով,",
        "48": "որովհետև նա նկատեց իր աղախնի խոնարհ վիճակը։ Եվ ահա այսուհետև բոլոր սերունդները ինձ երանի պիտի տան,",
        "49": "որովհետև ամենազոր Աստված մեծամեծ գործեր արեց ինձ համար, և նրա անունը սուրբ է։",
        "50": "Նրա ողորմությունը սերնդեսերունդ իր երկյուղածների վրա է։",
        "51": "Նա իր բազկով զորություն գործադրեց, ցրեց իրենց սրտի խորհուրդներով ամբարտավաններին.",
        "52": "հզորներին տապալեց իրենց աթոռներից և բարձրացրեց խոնարհներին։",
        "53": "Քաղցածներին լիացրեց բարիքներով և մեծահարուստներին ձեռնունայն արձակեց։",
        "54": "Նա պաշտպան կանգնեց իր ծառային՝ Իսրայելին՝ հիշելով իր ողորմությունները,",
        "55": "ինչպես ասել էր մեր հայրերին՝ Աբրահամին և նրա սերնդին, հավիտյան»։",
        "56": "Ապա Մարիամը գրեթե երեք ամիս մնաց Եղիսաբեթի մոտ և վերադարձավ իր տունը։",
        "57": "Եղիսաբեթի ծննդաբերելու ժամանակը լրացավ, և նա որդի ծնեց։",
        "58": "Նրա շուրջը գտնվողներն ու նրա ազգատոհմը լսեցին, որ Տերն իր մեծ ողորմությունը ցույց տվեց նրա հանդեպ, և ուրախանում էին նրա հետ։",
        "59": "Եվ երբ ութերորդ օրը եկան մանկանը թլփատելու, նրան ցանկանում էին իր հոր անունով Զաքարիա կոչել։",
        "60": "Բայց մանկան մայրը պատասխանեց և ասաց. «Ո՛չ, այլ Հովհաննես պետք է կոչվի»։",
        "61": "Նրան ասացին. «Սակայն քո ազգատոհմի մեջ չկա մեկը, որի անունը Հովհաննես լինի»։",
        "62": "Նշան արեցին նրա հորը, թե ի՛նչ կկամենա նրան կոչել։",
        "63": "Նա մի տախտակ ուզեց և վրան գրեց. «Դրա անունը Հովհաննես է»։ Եվ ամենքը զարմացան։",
        "64": "Եվ իսկույն բացվեցին նրա բերանը և լեզուն. խոսում էր և օրհնում Աստծուն։",
        "65": "Այս բանը լսողների և նրանց շուրջը բնակվողների մեջ ահ ընկավ, և Հրեաստանի ամբողջ լեռնակողմում պատմվում էին այս բոլոր բաները։",
        "66": "Եվ բոլոր լսողներն այս ամենը պահում էին իրենց սրտում և ասում էին. «Արդյոք ի՞նչ պիտի դառնա այս մանուկը»։ Եվ Տիրոջ ձեռքը նրա հետ էր։",
        "67": "Զաքարիան՝ նրա հայրը, Սուրբ Հոգով լցվեց, մարգարեացավ և ասաց.",
        "68": "«Օրհնյա՜լ է Տերը՝ Իսրայելի Աստվածը, որ այցի եկավ մեզ և փրկություն բերեց իր ժողովրդին։",
        "69": "Եվ իր ծառա Դավթի տնից մեզ համար փրկության եղջյուր հանեց,",
        "70": "ինչպես որ խոսել էր սրբերի բերանով, որոնք հին դարերում նրա մարգարեներն էին.",
        "71": "փրկություն՝ մեր թշնամիներից և բոլոր մեզ ատողների ձեռքից՝",
        "72": "ողորմություն անելու համար մեր հայրերին և հիշելու իր սուրբ ուխտը.",
        "73": "այն երդումը, որ արել էր մեր հորը՝ Աբրահամին,",
        "74": "որպեսզի թշնամիների ձեռքից փրկված՝ կարողանանք առանց երկյուղի, սրբությամբ և արդարությամբ ծառայել նրա առաջ",
        "75": "մեր կյանքի բոլոր օրերում։",
        "76": "Եվ դու, ո՛վ մանուկ, Բարձրյալի մարգարեն պիտի կոչվես, որովհետև պիտի գնաս Տիրոջ առաջից՝ պատրաստելու նրա ճանապարհները,",
        "77": "տալու նրա ժողովրդին փրկության գիտությունը՝ նրանց մեղքերի թողության համար,",
        "78": "մեր Աստծու գթառատ ողորմության շնորհիվ, որով բարձունքից արեգակը մեզ կայցելի",
        "79": "ծագելու նրանց վրա, որոնք նստած են խավարի և մահվան ստվերների մեջ՝ ուղղելու մեր ոտքերը դեպի խաղաղության ճանապարհները»։",
        "80": "Եվ մանուկն աճում ու զորանում էր հոգով։ Ապրում էր անապատներում մինչև Իսրայելում իր երևալու օրը։"
    },
    "2": {
        "1": "Այն օրերին Օգոստոս կայսեր կողմից հրաման ելավ՝ ամբողջ երկրում մարդահամար անցկացնելու։",
        "2": "Այս առաջին մարդահամարը տեղի ունեցավ Ասորիքում Կյուրենիոսի կուսակալության օրոք։",
        "3": "Բոլորն էլ գնում էին արձանագրվելու՝ յուրաքանչյուրն իր ծննդյան վայրում։",
        "4": "Հովսեփն էլ, Դավթի տնից և ազգատոհմից լինելով, Գալիլեայի Նազարեթ քաղաքից ելավ գնաց Հրեաստան՝ Դավթի քաղաքը, որ Բեթղեհեմ է կոչվում՝",
        "5": "արձանագրվելու Մարիամի հետ, որ նրա նշանածն էր և հղի էր։",
        "6": "Երբ նրանք այնտեղ էին, Մարիամի ծննդաբերելու օրերը հասան,",
        "7": "և նա ծնեց իր անդրանիկ որդուն, խանձարուրի մեջ փաթաթեց նրան ու դրեց մսուրի մեջ, որովհետև իջևանում նրանց տեղ չկար։",
        "8": "Այնտեղ բացօթյա մնացող հովիվներ կային, որոնք իրենց հոտերի գիշերային պահպանությունն էին անում։",
        "9": "Տիրոջ հրեշտակը երևաց նրանց, և Տիրոջ փառքը ծագեց նրանց շուրջը, ու նրանք սաստիկ վախեցան։",
        "10": "Հրեշտակն ասաց նրանց. «Մի՛ վախեցեք, որովհետև ահա ձեզ մեծ ուրախություն եմ ավետում, որն ամբողջ ժողովրդինը կլինի։",
        "11": "Քանզի այսօր Դավթի քաղաքում ձեզ համար ծնվեց մի Փրկիչ, որ Օծյալն է՝ Տերը։",
        "12": "Եվ սա ձեզ համար թող նշան լինի. խանձարուրով փաթաթած և մսուրի մեջ դրված մի մանուկ կգտնեք»։",
        "13": "Եվ հանկարծակի այդ հրեշտակի հետ երևաց երկնային զորքերի մի բազմություն, որ օրհնում էր Աստծուն ու ասում.",
        "14": "«Փա՜ռք Բարձրյալ Աստծուն, խաղաղությո՜ւն երկրի վրա և հաճությո՜ւն մարդկանց մեջ»։",
        "15": "Երբ հրեշտակները նրանցից հեռանալով երկինք բարձրացան, հովիվներն ասացին միմյանց. «Եկե՛ք գնանք մինչև Բեթղեհեմ և տեսնենք, թե ի՛նչ է այս եղածը, որ Տերը մեզ ցույց տվեց»։",
        "16": "Եվ նրանք շտապ եկան ու գտան Մարիամին և Հովսեփին և մսուրի մեջ դրված մանկանը։",
        "17": "Եվ ճանաչեցին նրան այն խոսքից, որ իրենց ասվել էր մանկան մասին։",
        "18": "Եվ բոլոր լսողները զարմանում էին այն բաների վրա, որ հովիվներն ասացին իրենց։",
        "19": "Իսկ Մարիամն այս բոլոր խոսքերը պահում էր իր մեջ և իր սրտում խորհում։",
        "20": "Եվ հովիվները վերադարձան. փառավորում և օրհնում էին Աստծուն այն ամենի համար, որ լսեցին ու տեսան, ինչպես պատմվել էր իրենց։",
        "21": "Երբ ութ օրերը լրացան, և նա թլփատվեց, նրա անունը Հիսուս դրվեց, ինչպես հրեշտակի կողմից կոչվել էր, երբ դեռ չէր հղիացվել մոր որովայնում։",
        "22": "Նրանց սրբագործման օրերի լրանալուց հետո, Մովսեսի օրենքի համաձայն, նրան Երուսաղեմ տարան՝ Տիրոջը ներկայացնելու,",
        "23": "ինչպես գրված է Տիրոջ օրենքում. «Ամեն արու զավակ, որ արգանդ է բացում, Տիրոջ համար սուրբ պիտի կոչվի» ( Ելք 13.2, 12 ) ։",
        "24": "Եվ Տիրոջ օրենքում ասվածի համաձայն՝ ընծա պետք է տալ մի զույգ տատրակ կամ աղավնու երկու ձագ ( Ղևտ. 12.8 ) ։",
        "25": "Այն ժամանակ Երուսաղեմում Սիմեոն անունով մի մարդ կար. արդար ու աստվածավախ մարդ էր, որ ակնկալում էր Իսրայելի մխիթարությունը, և Սուրբ Հոգին նրա մեջ էր։",
        "26": "Սուրբ Հոգուց նրան հրամայված էր մահ չտեսնել, մինչև որ տեսներ Տիրոջ Օծյալին։",
        "27": "Հոգով առաջնորդված՝ նա եկավ տաճար, և երբ ծնողները բերեցին Հիսուս մանկանը՝ նրա վրա կատարելու ինչ որ Օրենքի սովորության համաձայն էր,",
        "28": "Սիմեոնը նրան իր գիրկն առավ, օրհնեց Աստծուն ու ասաց.",
        "29": "«Այժմ, ո՛վ Տեր, ըստ քո խոսքի խաղաղությամբ արձակի՛ր քո ծառային.",
        "30": "որովհետև աչքերս տեսան քո փրկությունը,",
        "31": "որ պատրաստեցիր բոլոր ազգերի առաջ,",
        "32": "լույս, որ կլինի հայտնություն հեթանոսների համար և փառք Իսրայելի՝ քո ժողովրդի համար»։",
        "33": "Նրա հայրն ու մայրը զարմացած էին այն խոսքերի համար, որ ասում էին նրա մասին։",
        "34": "Սիմեոնը նրանց օրհնեց և ասաց նրա մորը՝ Մարիամին. «Ահա սա է, որ պատճառ է դառնալու Իսրայելի մեջ շատերի անկման ու բարձրացման և նշան՝ հակառակության։",
        "35": "Քո հոգու միջով էլ սուր պիտի անցնի, որպեսզի բազում սրտերի խորհուրդներ հայտնի դառնան»։",
        "36": "Եվ այնտեղ կար Աննա մարգարեուհին՝ Փանուելի դուստրը, Ասերի ազգատոհմից. սա բավական տարիքն առած էր, ամուսնու հետ յոթ տարի էր ապրել՝ իր կուսությունից սկսած։",
        "37": "Գրեթե ութսունչորս տարեկան մի այրի էր, չէր հեռանում տաճարից, այլ ծոմապահությամբ և աղոթքով գիշեր-ցերեկ ծառայում էր Աստծուն։",
        "38": "Սա ևս նույն ժամին վեր կացավ եկավ, գոհություն էր մատուցում Տիրոջը և խոսում էր մանկան մասին բոլոր նրանց հետ, ովքեր Երուսաղեմի փրկությանն էին սպասում։",
        "39": "Եվ երբ ամեն ինչ կատարեցին Տիրոջ օրենքի համաձայն, վերադարձան Գալիլեա, իրենց քաղաքը՝ Նազարեթ։",
        "40": "Մանուկն աճում և զորանում էր՝ լի իմաստությամբ, և Աստծու շնորհները նրա վրա էին։",
        "41": "Նրա ծնողներն ամեն տարի՝ Զատկի տոնին, Երուսաղեմ էին գնում։",
        "42": "Եվ երբ նա տասներկու տարեկան դարձավ, տոնի սովորության համաձայն՝ Երուսաղեմ ելան։",
        "43": "Երբ տոնական օրերը լրացան, ու նրանք վերադարձան, մանուկ Հիսուսը մնաց Երուսաղեմում, իսկ նրա ծնողներն այդ չիմացան։",
        "44": "Կարծում էին, թե նա իրենց ուղեկիցների հետ է. մեկ օրվա չափ ճանապարհ եկան և նրան փնտրեցին ազգականների ու ծանոթների մեջ։",
        "45": "Բայց երբ չգտան, Երուսաղեմ վերադարձան՝ նրան փնտրելու։",
        "46": "Երեք օր հետո նրան գտան տաճարում. վարդապետների հետ նստած՝ լսում էր նրանց և հարցեր տալիս։",
        "47": "Բոլոր նրան լսողները զարմանում էին նրա իմաստության և պատասխանների վրա։",
        "48": "Երբ ծնողները նրան տեսան, ապշահար եղան, իսկ մայրն ասաց. «Որդյա՛կ, այս ի՞նչ արեցիր դու մեզ. ահավասիկ հայրդ ու ես տագնապած քեզ էինք փնտրում»։",
        "49": "Եվ նա պատասխանեց նրանց. «Ինչո՞ւ էիք ինձ փնտրում, չգիտեի՞ք, թե ես Հորս տանը պետք է լինեմ»։",
        "50": "Բայց նրանք չհասկացան իրենց ասված այդ խոսքը։",
        "51": "Հիսուսը նրանց հետ իջավ Նազարեթ։ Եվ հնազանդ էր նրանց։ Իսկ նրա մայրն այդ բոլոր խոսքերը պահում էր իր սրտում։",
        "52": "Հիսուսը զարգանում էր իմաստությամբ, հասակով և շնորհով՝ Աստծու և մարդկանց առջև։"
    },
    "3": {
        "1": "Տիբերիոս կայսեր իշխանության տասնհինգերորդ տարում, երբ Պիղատոս Պոնտացին Հուդայի կուսակալն էր, Հերովդեսը Գալիլեայի չորրորդապետն էր, նրա եղբայր Փիլիպպոսը չորրորդապետն էր Իտուրեայի ու Տրաքոնեայի, և Լյուսանիասը չորրորդապետն էր Աբիլինեի,",
        "2": "երբ քահանայապետներն էին Աննասն ու Կայիափան, Աստծու խոսքն եկավ-հանգեց Զաքարիայի որդի Հովհաննեսի վրա, որն անապատում էր։",
        "3": "Եվ նա եկավ Հորդանանի կողմը՝ մեղքերի թողության համար ապաշխարության մկրտություն քարոզելու,",
        "4": "ինչպես գրված է Եսայի մարգարեի պատգամների գրքում. «Անապատում կանչողի ձայնն է. Պատրաստե՛ք Տիրոջ ճանապարհը և ուղի՛ղ դարձրեք նրա շավիղները։",
        "5": "Բոլոր ձորերը թող լցվեն, բոլոր լեռներն ու բլուրները խոնարհվեն, դժվարին ճանապարհները հեշտ թող դառնան, առապարները՝ հարթ ճանապարհներ,",
        "6": "և ամեն մարդ տեսնի Աստծու փրկությունը» ( Ես. 40.3-5 ) ։",
        "7": "Եվ այն ժողովրդին, որ եկել էր իրենից մկրտվելու, ասում էր. «Իժերի՛ ծնունդներ, ո՞վ ձեզ սովորեցրեց փախչել գալիք բարկությունից։",
        "8": "Այսուհետև ապաշխարության արժանի արդյո՛ւնք տվեք և մի՛ փորձեք ինքներդ ձեզ ասել. “Մենք իբրև հայր ունենք Աբրահամին”։ Ասում եմ ձեզ, որ Աստված կարող է այս քարերից էլ Աբրահամի որդիներ դուրս բերել։",
        "9": "Որովհետև կացինն ահա ծառերի արմատի մոտ է դրված. ամեն ծառ, որ բարի պտուղ չի տա, կկտրվի և կրակը կգցվի»։",
        "10": "Իսկ ժողովուրդը նրան հարցնում էր ու ասում. «Իսկ արդ, ի՞նչ պիտի անենք»։",
        "11": "Պատասխանեց և ասաց նրանց. «Ով երկու զգեստ ունի, մեկը թող չունեցողին տա, և ով ուտելիք ունի, նույն ձևով թող անի»։",
        "12": "Մաքսավորներն էլ եկան մկրտվելու և հարցրին նրան. «Վարդապե՛տ, մենք ի՞նչ անենք»։",
        "13": "Նա ասաց նրանց. «Ձեզ հասանելիքից ավելին մի՛ վերցրեք»։",
        "14": "Զինվորները ևս հարցնում էին նրան. «Իսկ մենք ի՞նչ անենք»։ Նա ասաց նրանց. «Ոչ ոքի մի՛ նեղեք, ոչ ոքի մի՛ զրպարտեք, ձեր ռոճիկը թող ձեզ բավարար լինի»։",
        "15": "Ժողովուրդն սպասման մեջ էր, և բոլորն իրենց սրտում Հովհաննեսի մասին հարց էին տալիս «Մի՞թե սա է Քրիստոսը»։",
        "16": "Հովհաննեսը պատասխանեց բոլորին ու ասաց. «Ես ձեզ մկրտում եմ ջրով՝ ապաշխարության համար, բայց նա, ով գալիս է ինձնից հետո, ինձնից ավելի հզոր է, և ես նրա կոշիկները տանելու իսկ արժանի չեմ։ Նա կմկրտի ձեզ Սուրբ Հոգով և հրով։",
        "17": "Նրա քամհարն իր ձեռքում է. կմաքրի իր կալը, ցորենը կհավաքի իր շտեմարանների մեջ, իսկ հարդը կայրի անշեջ կրակով»։",
        "18": "Շատ ուրիշ մխիթարիչ խոսքերով բարի լուրն էր ավետում ժողովրդին։",
        "19": "Բայց Հերովդես չորրորդապետը, հանդիմանված լինելով Հովհաննեսի կողմից իր եղբոր կնոջ՝ Հերովդիայի պատճառով և իր գործած բոլոր չարիքների համար,",
        "20": "այդ բոլորի վրա ավելացրեց և այն, որ Հովհաննեսին բանտարկեց։",
        "21": "Ամբողջ ժողովրդի մկրտվելուց հետո Հիսուսը ևս մկրտվեց ու երբ աղոթքի կանգնեց, երկինքը բացվեց,",
        "22": "և Սուրբ Հոգին մարմնավոր տեսքով՝ որպես աղավնի, իջավ նրա վրա, և երկնքից ձայն եկավ, որ ասում էր. «Դու ես իմ սիրելի Որդին, որ ստացար իմ բարեհաճությունը»։",
        "23": "Եվ ինքը՝ Հիսուսը, շուրջ երեսուն տարեկան էր, երբ սկսեց իր գործը, և, ինչպես կարծում էին, որդին էր Հովսեփի, նա՝ Հակոբի, նա՝ Հեղիի, նա՝ Մատաթեի,",
        "24": "նա՝ Ղևիի, նա՝ Մեղքիի, նա՝ Հաննեի, նա՝ Հովսեփի,",
        "25": "նա՝ Մատթեի, նա՝ Ամոսի, նա՝ Նավումի, նա՝ Էսղիի, նա՝ Նանգեի,",
        "26": "նա՝ Մաաթի, նա՝ Մատաթեի, նա՝ Սեմեիի, նա՝ Հովսեքի, նա՝ Հովդայի,",
        "27": "նա՝ Հովնանեի, նա՝ Րեսայի, նա՝ Զորաբաբելի, նա՝ Սաղաթիելի, նա՝ Ներիի,",
        "28": "նա՝ Մեղքիի, նա՝ Ադդեի, նա՝ Կոսամի, նա՝ Ելմոդադի, նա՝ Երեի,",
        "29": "նա՝ Հեսուի, նա՝ Եղիազարի, նա՝ Հորամի, նա՝ Մատթեի, նա՝ Ղևիի,",
        "30": "նա՝ Սիմեոնի, նա՝ Հուդայի, նա՝ Հովսեփի, նա՝ Հովնամի, նա՝ Եղիակիմի,",
        "31": "նա՝ Մելլեի, նա՝ Մեննեի, նա՝ Մատտաթայի, նա՝ Նաթանի, նա՝ Դավթի,",
        "32": "նա՝ Հեսսեի, նա՝ Ովբեդի, նա՝ Բոոսի, նա՝ Սաղմանի, նա՝ Նաասովնի,",
        "33": "նա՝ Ամինադաբի, նա՝ Արամի, նա՝ Ադմեի, նա՝ Առնեի, նա՝ Եսրոնի, նա՝ Փարեսի, նա՝ Հուդայի,",
        "34": "նա՝ Հակոբի, նա՝ Իսահակի, նա՝ Աբրահամի, նա՝ Թարայի, նա՝ Նաքորի,",
        "35": "նա՝ Սերուքի, նա՝ Ռագավի, նա՝ Փաղեկի, նա՝ Եբերի, նա՝ Սաղայի,",
        "36": "նա՝ Կայնանի, նա՝ Արփաքսադի, նա՝ Սեմի, նա՝ Նոյի, նա՝ Ղամեքի,",
        "37": "նա՝ Մաթուսաղայի, նա՝ Ենոքի, նա՝ Հարեդի, նա՝ Մաղաղայելի, նա՝ Կայնանի,",
        "38": "նա՝ Ենոսի, նա՝ Սեթի, նա՝ Ադամի, նա՝ Աստծու։"
    },
    "4": {
        "1": "Հիսուսը, Սուրբ Հոգով լի, վերադարձավ Հորդանանից և Հոգով առաջնորդվեց անապատ",
        "2": "քառասուն օր և ենթարկվեց սատանայի փորձություններին։ Չկերավ և չխմեց այն օրերին, իսկ քառասուն օրերի լրանալուց հետո քաղց զգաց։",
        "3": "Եվ սատանան նրան ասաց. «Եթե Աստծու Որդի ես, այդ քարին ասա՛, որ հաց դառնա»։",
        "4": "Հիսուսը նրան պատասխանեց և ասաց. «Գրված է. “Միայն հացով չի ապրում մարդ, այլ Աստծու խոսքով” ( Բ Օր. 8.3 ) »։",
        "5": "Եվ սատանան, նրան տանելով մի բարձր լեռ, մի վայրկյանում նրան ցույց տվեց աշխարհի բոլոր թագավորությունները։",
        "6": "Եվ սատանան նրան ասաց. «Քեզ կտամ այս բոլոր իշխանությունները և սրանց փառքը, որովհետև ինձ է տրված, և ում կամենամ, կտամ այն։",
        "7": "Արդ, եթե դու իմ առաջ ընկնելով երկրպագես, բոլորը քոնը կլինի»։",
        "8": "Հիսուսը պատասխանեց նրան և ասաց. «Գրված է. “Տիրոջը՝ քո Աստծո՛ւն պիտի երկրպագես և միայն նրա՛ն պիտի պաշտես” ( Բ Օր. 6.13 ) »։",
        "9": "Տարավ նրան Երուսաղեմ, կանգնեցրեց տաճարի աշտարակի վրա ու ասաց նրան. «Եթե Աստծու Որդի ես, քեզ այստեղից ցա՛ծ նետիր,",
        "10": "որովհետև գրված է. “Իր հրեշտակներին պատվիրել է քեզ համար,",
        "11": "և նրանք իրենց ձեռքերի վրա պիտի վերցնեն քեզ, որպեսզի ոտքդ երբեք քարին չխփես” (Սաղ. 90(91).11-12) »։",
        "12": "Հիսուսը պատասխանեց նրան ու ասաց. «Ասված է. “Չփորձե՛ս Տիրոջը՝ քո Աստծուն” ( Բ Օր. 6.16 ) »։",
        "13": "Եվ սատանան, կատարած լինելով բոլոր փորձությունները, նրանից միառժամանակ հեռացավ։",
        "14": "Եվ Հիսուսը Հոգու զորությամբ վերադարձավ Գալիլեա, ու գավառի բոլոր կողմերում նրա համբավը տարածվեց։",
        "15": "Եվ նա ուսուցանում էր նրանց ժողովարաններում՝ փառավորվելով բոլորից։",
        "16": "Եկավ Նազարեթ, որտեղ մեծացել էր, և ըստ իր սովորության՝ շաբաթ օրը ժողովարան մտավ։",
        "17": "Նրան Եսայի մարգարեի գիրքը տվեցին, երբ ելավ ընթերցելու, իսկ երբ գիրքը բացեց, գտավ այն տեղը, որտեղ գրված էր.",
        "18": "«Տիրոջ Հոգին ինձ վրա է, հենց դրա համար օծեց ինձ, ուղարկեց աղքատներին ավետարանելու, սրտով բեկյալներին բժշկելու,",
        "19": "գերիներին ազատություն քարոզելու և կույրերին՝ տեսողություն, կեղեքվածներին ազատ արձակելու, Տիրոջն ընդունելի տարին հռչակելու» ( Ես. 61.1-2 ) ։",
        "20": "Եվ փակելով գիրքը՝ տվեց պաշտոնյային ու նստեց. իսկ ժողովարանում գտնվողների բոլորի աչքերը նրան էին սևեռված։",
        "21": "Սկսեց ասել նրանց. «Այսօր այս մարգարեությունը, որ լսեցիք ձեր իսկ ականջներով, կատարվեց»։",
        "22": "Եվ բոլորը վկայում էին ու զարմանում նրա բերանից ելած շնորհալի խոսքերի վրա ու ասում. «Սա Հովսեփի որդին չէ՞»։",
        "23": "Եվ ասաց նրանց. «Անշուշտ, ինձ այս առածը կասեք. “Բժի՛շկ, բժշկի՛ր ինքդ քեզ”։ Այն ամենը, ինչ արել ես Կափառնաումում, որչափ որ լսեցինք, արա՛ և այստեղ, քո հայրենի գավառում»։",
        "24": "Եվ նա ասաց. «Ճշմարիտ եմ ասում ձեզ, որ մարգարեն ընդունելի չէ իր հայրենի գավառում։",
        "25": "Արդարև, ասում եմ ձեզ, որ Եղիայի օրոք Իսրայելում բազում այրիներ կային, երբ երկինքը փակվեց երեք տարի ու վեց ամիս, և ամբողջ երկրի վրա մեծ սով եղավ։",
        "26": "Սակայն այրիներից ոչ մեկի մոտ Եղիան չուղարկվեց, այլ միայն Սիդովնի Սարեփթա՝ մի այրի կնոջ մոտ։",
        "27": "Իսրայելում Եղիսե մարգարեի օրոք բազում բորոտներ կային, և սակայն նրանցից ոչ մեկը չմաքրվեց, այլ միայն Նեեման Ասորին»։",
        "28": "Երբ այս լսեցին, ժողովարանում բոլորը լցվեցին բարկությամբ",
        "29": "և վեր կենալով՝ նրան քաղաքից դուրս հանեցին ու տարան մինչև դարավանդը այն լեռան, որի վրա կառուցված էր իրենց քաղաքը, որպեսզի նրան գահավեժ անեն։",
        "30": "Իսկ նա, անցնելով նրանց միջով, գնաց։",
        "31": "Իջավ Գալիլեայի Կափառնաում քաղաքը և շաբաթ օրերն ուսուցանում էր նրանց։",
        "32": "Նրա ուսուցման վրա զարմանում էին, որովհետև իշխանությամբ էր խոսում։",
        "33": "Եվ ժողովարանում մի պիղծ դևի ոգին ունեցող մի մարդ կար. սա բարձր ձայնով աղաղակեց և ասաց.",
        "34": "«Վա՜յ մեզ, Հիսո՛ւս Նազովրեցի, ի՞նչ ես ուզում մեզնից. մեզ կորստյան մատնելո՞ւ եկար. գիտենք, թե ո՛վ ես՝ Սուրբը Աստծու»։",
        "35": "Հիսուսը սաստեց նրան ու ասաց. «Պապանձվի՛ր և դո՛ւրս ելիր դրանից»։ Եվ դևն այնտեղ գետնին գցեց նրան և դուրս ելավ նրանից՝ առանց որևէ վնաս տալու։",
        "36": "Եվ բոլորին զարմանք պատեց. իրար հետ խոսում էին ու ասում. «Ի՜նչ խոսք է այս. իշխանությամբ և զորությամբ սաստում է պիղծ ոգիներին, և դրանք դուրս են գալիս»։",
        "37": "Եվ նրա հռչակը տարածվում էր գավառի բոլոր տեղերում։",
        "38": "Եվ նա, ժողովարանից դուրս գալով, մտավ Սիմոնի տունը։ Սիմոնի զոքանչը բարձր ջերմության մեջ տառապում էր, և նրա համար աղաչեցին Հիսուսին։",
        "39": "Նա կանգնեց նրա մոտ, սաստեց ջերմին, և ջերմը թողեց նրան։ Հիվանդն անմիջապես ոտքի ելավ և սպասարկում էր նրանց։",
        "40": "Մայրամուտին բոլոր նրանք, որ պես-պես ցավերով հիվանդներ ունեին, նրա մոտ էին բերում նրանց։ Իսկ նա նրանցից յուրաքանչյուրի վրա ձեռք էր դնում ու բժշկում նրանց։",
        "41": "Շատերի միջից էլ դևեր էին ելնում, որոնք աղաղակում էին և ասում. «Դու ես Աստծու Որդին»։ Եվ նա սաստում էր ու թույլ չէր տալիս նրանց խոսել, որովհետև գիտեին նրան, որ Քրիստոսն է։",
        "42": "Լուսանալուն պես Հիսուսը ելավ գնաց ամայի մի տեղ, իսկ ժողովուրդը փնտրում էր նրան. եկան մինչև նրա մոտ և չէին թողնում նրան, որ հեռանա իրենցից։",
        "43": "Եվ նա նրանց ասաց. «Աստծու արքայությունը ես ուրիշ քաղաքների էլ պիտի ավետարանեմ, որովհետև հենց դրա համար ուղարկվեցի»։",
        "44": "Եվ նա քարոզում էր գալիլեացիների ժողովարաններում։"
    },
    "5": {
        "1": "Եվ մինչ ժողովուրդը խռնվում էր նրա շուրջը՝ լսելու Աստծու խոսքը, նա կանգնած էր Գեննեսարեթի ծովակի ափին։",
        "2": "Եվ տեսավ ծովակի եզերքին կանգնած երկու նավակներ, և ձկնորսները, դրանց միջից դուրս եկած, ուռկաններն էին լվանում։",
        "3": "Նա մտավ նավակներից մեկի մեջ, որ Սիմոնինն էր, և խնդրեց, որ ցամաքից փոքր-ինչ հեռացնի այն. նստեց ու նավակի միջից ուսուցանում էր ժողովրդին։",
        "4": "Եվ երբ դադարեց խոսելուց, ասաց Սիմոնին. «Քշի՛ր դեպի ծովի խորքերը, և ձեր ուռկանները գցե՛ք որսալու համար»։",
        "5": "Սիմոնը պատասխանեց և ասաց նրան. «Վարդապե՛տ, այս ամբողջ գիշեր չարչարվեցինք և ոչինչ չբռնեցինք, բայց քո խոսքի համար ուռկանները կգցենք»։",
        "6": "Երբ այդ արեցին, մեծ քանակությամբ ձկներ բռնեցին, այն աստիճան, որ նրանց ուռկանները պատռվում էին։",
        "7": "Նրանք նշան էին անում մյուս նավակի մեջ եղող իրենց որսակիցներին, որ գան իրենց օգնելու։ Եվ նրանք եկան, ու երկու նավակներն էլ լցվեցին սուզվելու աստիճան։",
        "8": "Երբ Սիմոն Պետրոսն այս տեսավ, Հիսուսի ծնկներին փաթաթվեց ու ասաց. «Ինձնից հեռո՛ւ գնա, Տե՛ր, որովհետև ես մեղավոր մարդ եմ».",
        "9": "քանզի վախը պատել էր նրան և բոլոր մարդկանց, որ նրա հետ էին, իրենց բռնած ձկների քանակի պատճառով.",
        "10": "նույնպես և Հակոբոսին և Հովհաննեսին՝ Զեբեդեոսի որդիներին, որոնք Սիմոնի որսակիցներն էին։ Եվ Հիսուսը Սիմոնին ասաց. «Մի՛ վախեցիր, այսուհետև դու մարդկա՛նց պիտի որսաս կյանքի համար»։",
        "11": "Եվ նավակը ցամաք հանելով՝ թողեցին ամեն ինչ ու նրան հետևեցին։",
        "12": "Եվ երբ նա հասավ քաղաքներից մեկը, բորոտությամբ պատված մի մարդ, Հիսուսին տեսնելով, երեսի վրա ընկած՝ աղաչեց նրան և ասաց. «Տե՛ր, եթե կամենաս, կարո՛ղ ես ինձ մաքրել»։",
        "13": "Հիսուսը մեկնեց իր ձեռքը, դիպավ նրան և ասաց. «Կամենում եմ, մաքրվի՛ր»։ Եվ բորոտությունն իսկույն գնաց նրանից։",
        "14": "Հիսուսը պատվիրեց նրան ոչ ոքի չասել, այլ ասաց. «Գնա՛, դու քեզ ցո՛ւյց տուր քահանային և ընծա՛ մատուցիր քո մաքրվելու համար, ինչպես որ հրամայել էր Մովսեսը՝ իբրև վկայություն նրանց»։",
        "15": "Եվ նրա համբավն ավելի ու ավելի էր տարածվում. բազում ժողովուրդ էր հավաքվում՝ լսելու նրան ու իրենց հիվանդությունից բժշկվելու։",
        "16": "Իսկ նա խույս էր տալիս դեպի ամայի վայրեր ու աղոթքի էր կանգնում։",
        "17": "Եվ մի օր ինքն ուսուցանում էր, իսկ Գալիլեայի և Հրեաստանի բոլոր քաղաքներից ու Երուսաղեմից հավաքված փարիսեցիները և Օրենքի ուսուցիչները նստած էին։ Մարդկանց բժշկելիս Տիրոջ զորությունը Հիսուսի հետ էր։",
        "18": "Եվ ահա մարդիկ մահիճով մի անդամալույծ մարդ բերեցին և ուզում էին նրան ներս մտցնել ու դնել նրա առաջ։",
        "19": "Եվ երբ ամբոխի պատճառով նրան ներս մտցնելու միջոց չգտան, բարձրացան տանիք և կտուրի բացվածքից նրան վար կախեցին ու մահիճով հանդերձ իջեցրին մեջտեղ՝ Հիսուսի առաջ։",
        "20": "Տեսնելով նրանց հավատը՝ Հիսուսն ասաց նրան. «Ո՛վ մարդ, թող քո մեղքերը քեզ ներվեն»։",
        "21": "Դպիրներն ու փարիսեցիները սկսեցին խորհել և ասացին. «Ո՞վ է սա, որ հայհոյանքներ է ասում. ո՞վ կարող է ներել մեղքերը, եթե ոչ՝ Աստված միայն»։",
        "22": "Հիսուսը, գիտենալով նրանց մտածումներն ու հարցերը, պատասխանեց նրանց և ասաց. «Ի՞նչ եք մտմտում ձեր սրտերում.",
        "23": "ո՞րն է ավելի հեշտ, ասել՝ քեզ ներված լինեն քո մեղքե՞րը, թե՞ ասել՝ վե՛ր կաց և քայլի՛ր։",
        "24": "Բայց որպեսզի իմանաք, որ Մարդու Որդին իշխանություն ունի երկրի վրա մեղքերը ներելու,- անդամալույծին ասաց. “Քե՛զ եմ ասում, վե՛ր կաց, վերցրո՛ւ քո մահիճը և գնա՛ քո տունը”»։",
        "25": "Եվ բոլորի առաջ իսկույն վեր կենալով՝ իր վրա առավ այն, ինչի վրա պառկած էր, գնաց իր տունը և փառավորում էր Աստծուն։",
        "26": "Բոլորն ապշահար եղան, և փառավորում էին Աստծուն։ Ահով լցվեցին և ասում էին. «Այսօր մի նոր նշան էլ տեսանք»։",
        "27": "Դրանից հետո դուրս ելավ այնտեղից և տեսավ մի մաքսավորի, որի անունը Ղևի էր, որ մաքսատանը նստած՝ գործի էր։ Հիսուսը նրան ասաց. «Իմ հետևից արի՛»։",
        "28": "Եվ նա, թողնելով ամեն ինչ, վեր կացավ գնաց նրա հետևից։",
        "29": "Եվ Ղևին իր տան մեջ նրան մեծ ընդունելություն տվեց, և մեծ թվով մաքսավորներ և ուրիշներ նրանց հետ սեղան էին նստել։",
        "30": "Փարիսեցիները և դպիրները տրտնջում էին Հիսուսի դեմ իր աշակերտների մոտ ու ասում. «Ինչո՞ւ եք մաքսավորների և մեղավորների հետ ուտում և խմում»։",
        "31": "Հիսուսը պատասխանեց և ասաց նրանց. «Ոչ թե առողջներին, այլ հիվանդներին են բժիշկներ պետք։",
        "32": "Ես չեմ եկել արդարներին կանչելու, այլ մեղավորներին՝ ապաշխարության»։",
        "33": "Եվ նրանցից ոմանք ասացին նրան. «Ինչո՞ւ Հովհաննեսի, ինչպես և փարիսեցիների աշակերտները ծոմ են պահում հաճախ և աղոթք մատուցում, իսկ քո աշակերտներն ուտում են ու խմում»։",
        "34": "Եվ Հիսուսն ասաց նրանց. «Մի՞թե կարող եք հարսանքավորներին հրամայել, որ ծոմ պահեն, մինչդեռ փեսան նրանց հետ է։",
        "35": "Կգան օրեր, երբ փեսան նրանցից կվերցվի, ապա այդ օրերին ծոմ կպահեն»։",
        "36": "Եվ նրանց մի առակ էլ ասաց. «Ոչ ոք նոր կտավից հնացած ձորձի վրա կարկատան չի դնի, որովհետև նոր կտավը թե՛ պատռված կլինի և թե՛ հնի հետ չի հարմարվի։",
        "37": "Եվ ոչ ոք նոր գինին հին տիկերի մեջ չի լցնի, ապա թե ոչ՝ նոր գինին հին տիկերը կպայթեցնի. գինին կթափվի, և տիկերը կփչանան։",
        "38": "Այլ նոր գինին նոր տիկերի մեջ պետք է լցվի, և երկուսն էլ կպահպանվեն։",
        "39": "Եվ ոչ ոք հինը խմելուց հետո նորը չի ուզի, որովհետև կասի, թե՝ հինն ավելի լավն է»։"
    },
    "6": {
        "1": "Առաջին ամսվա երկրորդ շաբաթ օրը, երբ Հիսուսն անցնում էր արտերի միջով, նրա աշակերտները հասկ էին պոկում, շփում ափի մեջ և ուտում։",
        "2": "Եվ փարիսեցիներից ոմանք ասացին նրանց. «Ինչո՞ւ եք անում այն, ինչ օրինավոր չէ անել շաբաթ օրով»։",
        "3": "Հիսուսը նրանց պատասխանեց և ասաց. «Դուք չե՞ք կարդացել, թե ի՛նչ արեց Դավիթը, երբ քաղց զգաց ինքը և նրա հետ եղողները.",
        "4": "թե ինչպես նա մտավ Աստծու տունը, կերավ առաջավորության հացը և տվեց իր հետ եղողներին. մինչդեռ ոչ ոքի չէր թույլատրած ուտել այն, բացի քահանայապետներից»։",
        "5": "Եվ Հիսուսը նրանց ասաց. «Ուրեմն Մարդու Որդին նաև շաբաթ օրվա տերն է»։",
        "6": "Եվ մի ուրիշ շաբաթ օր նա մտավ ժողովարան և ուսուցանում էր։ Այնտեղ կար մի մարդ, որի աջ ձեռքը գոսացած էր։",
        "7": "Դպիրներն ու փարիսեցիները հետևում էին՝ տեսնելու, թե արդյոք շաբաթ օրով կբժշկի՞, որպեսզի նրան ամբաստանելու բան գտնեն։",
        "8": "Բայց նա գիտեր նրանց մտածումները, ուստի և գոսացած ձեռքով մարդուն ասաց. «Վե՛ր կաց, մեջտե՛ղ արի»։ Նա վեր կացավ ու մեջտեղ եկավ։",
        "9": "Հիսուսը նրանց ասաց. «Ես ձեզ մի բան հարցնեմ. շաբաթ օրով ի՞նչն է օրինավոր՝ բարի՞ գործ անել, թե՞ չար, մի հոգի՞ փրկել, թե՞ կորստյան մատնել»։",
        "10": "Եվ շուրջը հավաքված բոլորի վրա զայրագին նայելով՝ ասաց մարդուն. «Ձեռքդ երկարի՛ր»։ Նա երկարեց, և նրա ձեռքն առողջացավ մյուսի նման։",
        "11": "Նրանք կատաղությամբ լցվեցին և միմյանց հետ խոսում էին, թե ի՛նչ անեն Հիսուսին։",
        "12": "Այդ օրերին Հիսուսը լեռ բարձրացավ աղոթելու և ամբողջ գիշերն անցկացրեց Աստծուն աղոթելով։",
        "13": "Եվ երբ լույսը բացվեց, կանչեց իր աշակերտներին և ընտրեց նրանցից տասներկուսին, որոնց և առաքյալներ անվանեց.",
        "14": "Սիմոնին, որին Պետրոս կոչեց, և Անդրեասին՝ նրա եղբորը, Հակոբոսին, Հովհաննեսին,",
        "15": "Փիլիպպոսին, Բարթողոմեոսին, Մատթեոսին, Թովմասին, Ալփեոսի որդի Հակոբոսին, Սիմոնին՝ Նախանձահույզ կոչվածին,",
        "16": "Հակոբի որդի Հուդային և Իսկարիովտացի Հուդային, որը և մատնիչ եղավ։",
        "17": "Եվ նրանց հետ իջավ մի տափարակ տեղ, որտեղ նրա աշակերտների մի մեծ խումբ և ամբողջ Հուդայից ու Երուսաղեմից և Տյուրոսից ու Սիդովնից շատ մեծ բազմություն",
        "18": "եկել էր լսելու նրան և բժշկվելու իրենց հիվանդություններից։ Պիղծ ոգիներից տառապողները բժշկվում էին։",
        "19": "Եվ ամբողջ ժողովուրդն ուզում էր դիպչել նրան, որովհետև նրանից մեծ զորություն էր դուրս գալիս և բժշկում բոլորին։",
        "20": "Հիսուսը հայացքը հառեց իր աշակերտների վրա ու ասաց. - Երանի՜ հոգով աղքատներիդ, որովհետև ձերն է Աստծու արքայությունը։",
        "21": "- Երանի՜ ձեզ, որ քաղցած եք այժմ, որովհետև պիտի հագենաք։ - Երանի՜ ձեզ, որ լալիս եք այժմ, որովհետև պիտի ծիծաղեք։",
        "22": "- Երանի՜ է ձեզ, երբ մարդիկ ձեզ ատեն և երբ ձեզ մերժեն և նախատեն ու Մարդու Որդու պատճառով ձեր մասին չար անուն հանեն։",
        "23": "Ուրախացե՛ք այդ օրը և ցնծացե՛ք, որովհետև ձեր վարձը մեծ է երկնքում. նրանց հայրերը նույն ձևով էին վարվում մարգարեների հանդեպ։",
        "24": "- Բայց վա՜յ ձեզ՝ հարուստներիդ, որովհետև դուք ձեր մխիթարությունն ստացել եք։",
        "25": "- Վա՜յ ձեզ, որ այժմ կուշտ եք, որովհետև քաղցած պիտի մնաք։ - Վա՜յ ձեզ, որ այժմ ծիծաղում եք, որովհետև պիտի սգաք ու լացեք։",
        "26": "- Վա՜յ ձեզ, երբ բոլոր մարդիկ լավ խոսեն ձեր մասին, որովհետև նրանց հայրերը սուտ մարգարեներին այդպես էին անում։",
        "27": "«Բայց ասում եմ ձեզ, դուք, որ լսում եք ինձ. սիրե՛ք ձեր թշնամիներին, ձեզ ատողներին բարությո՛ւն արեք.",
        "28": "օրհնե՛ք ձեզ անիծողներին, ձեզ նեղողների համար աղոթե՛ք։",
        "29": "Ով խփում է քո ծնոտին, նրան մյո՛ւսն էլ մոտեցրու. և ով քեզնից բռնի վերցնում է քո բաճկոնը, նրան մի՛ արգելիր շապիկդ էլ վերցնելու։",
        "30": "Ամեն մարդու, որ քեզնից ուզում է, տո՛ւր, և մեկը քեզնից վերցնի, հետ մի՛ պահանջիր։",
        "31": "Եվ ինչպես կամենում եք, որ անեն ձեզ մարդիկ, այնպե՛ս արեք և դուք նրանց։",
        "32": "Եվ եթե դուք ձեզ սիրողներին սիրեք, ո՞րն է ձեր արած շնորհը, որովհետև մեղավորներն էլ են սիրում իրենց սիրողներին։",
        "33": "Եվ եթե ձեր բարերարներին բարություն անեք, ո՞րն է ձեր արած շնորհը, որովհետև մեղավորներն էլ նույնն են անում։",
        "34": "Եվ եթե փոխ եք տալիս նրանց, որոնցից հետ առնելու ակնկալություն ունեք, ո՞րն է ձեր արած շնորհը, որովհետև մեղավորներն էլ են փոխ տալիս մեղավորներին, որպեսզի նույն չափով հետ առնեն։",
        "35": "Բայց դուք սիրե՛ք ձեր թշնամիներին և բարությո՛ւն արեք ձեզ ատողներին ու փո՛խ տվեք նրան, ումից հետ առնելու ակնկալություն չունեք։ Եվ ձեր վարձը շատ կլինի, և դուք Բարձրյալի որդիները կլինեք, որովհետև նա բարեհաճ է չարերի և ապերախտների հանդեպ։",
        "36": "Գթասի՛րտ եղեք, ինչպես որ ձեր Հայրն է գթասիրտ»։",
        "37": "«Մի՛ դատեք, որ չդատվեք, մի՛ պատժեք, և չպիտի պատժվեք, ներե՛ք, և ներում պիտի գտնեք,",
        "38": "տվե՛ք, և պիտի տրվի ձեզ. ձեր գոգը պիտի լցնեն առա՛տ չափով՝ թաթաղուն, շարժուն, զեղուն. այն չափով, որով չափում եք, նույն չափով պիտի չափվի ձեզ համար»։",
        "39": "Նրանց մի առակ էլ ասաց. «Մի՞թե կարող է կույրը կույրին առաջնորդել. չէ՞ որ երկուսն էլ փոսը կընկնեն։",
        "40": "Աշակերտն իր վարդապետից մեծ չէ. իսկ ով հասնի կատարելության, իր վարդապետի պես կլինի։",
        "41": "Ինչո՞ւ քո եղբոր աչքի միջի շյուղը տեսնում ես, իսկ քո աչքի միջի գերանը չես նշմարում։",
        "42": "Եվ կամ ինչպե՞ս կարող ես եղբորդ ասել. “Եղբա՛յր, թող քո աչքից այդ շյուղը հանեմ”, երբ դու քո աչքի միջի գերանը չես տեսնում։ Կեղծավո՛ր, նախ հանի՛ր քո աչքից գերանը և ապա լավ կտեսնես՝ եղբորդ աչքից շյուղը հանելու համար»։",
        "43": "«Որովհետև չկա բարի ծառ, որ չար պտուղ տա. և դարձյալ՝ չկա չար ծառ, որ բարի պտուղ տա,",
        "44": "որովհետև յուրաքանչյուր ծառ իր պտղից է ճանաչվում։ Փշերից թուզ չեն քաղում և ոչ էլ մորենուց՝ խաղող։",
        "45": "Բարի մարդն իր սրտի բարի գանձերից բարին է բխեցնում, իսկ չար մարդը չարն է բխեցնում. որովհետև սրտի ավելցուկից է խոսում նրա բերանը»։",
        "46": "«Ինչո՞ւ ինձ «Տե՛ր, Տե՛ր» եք կոչում, իսկ ասածս չեք անում։",
        "47": "Ամեն մարդ, որ ինձ մոտ է գալիս և լսում իմ խոսքերն ու կատարում դրանք, ձեզ ցույց տամ, թե ո՛ւմ է նման։",
        "48": "Նման է տուն շինող այն մարդուն, որ հողը փորեց ու խորացրեց և հիմքը դրեց ժայռի վրա. հեղեղի բարձրանալու ժամանակ, գետը զարկեց տանը և չկարողացավ շարժել այն, որովհետև հիմքը լավ էր գցված։",
        "49": "Իսկ ով իմ խոսքերը լսում է և չի կատարում, նման է այն մարդուն, որ հողի վրա առանց հիմքի տուն է շինում. գետը զարկեց, այն իսկույն փուլ եկավ, և այդ տան կործանումը մեծ եղավ»։"
    },
    "7": {
        "1": "Երբ Հիսուսը վերջացրեց իր ողջ ասելիքը ժողովրդին, մտավ Կափառնաում։",
        "2": "Այնտեղ մի հարյուրապետ կար, որի սիրելի ծառան ծանր հիվանդացել էր և մերձիմահ էր։",
        "3": "Երբ լսեց Հիսուսի մասին, հրեաներից ավագներ ուղարկեց, որ աղաչեն նրան, որպեսզի գա և բժշկի իր ծառային։",
        "4": "Եվ նրանք Հիսուսի մոտ գալով՝ թախանձագին աղաչում էին նրան և ասում. «Արժանի է նա, որին այս շնորհը պիտի անես,",
        "5": "որովհետև նա սիրում է մեր ազգը և ժողովարանը նա շինեց մեզ համար»։",
        "6": "Հիսուսը գնաց նրանց հետ. երբ տնից արդեն շատ հեռու չէր, հարյուրապետը նրա մոտ բարեկամներ ուղարկեց՝ ասելով. «Տե՛ր, նեղություն մի՛ կրիր, որովհետև արժանի չեմ, որ իմ հարկի տակ մտնես.",
        "7": "դրա համար էլ ինձ արժանի չհամարեցի քեզ մոտ գալու. այլ՝ խոսքո՛վ ասա, և իմ ծառան կբժշկվի։",
        "8": "Որովհետև ինքս էլ իշխանության ենթակա մարդ եմ, իմ ձեռքի տակ զինվորներ ունեմ. սրան ասում եմ՝ “Գնա՛”, և գնում է, իսկ մյուսին՝ “Արի՛”, և գալիս է, և իմ ծառային՝ “Արա՛ այս բանը”, և նա անում է»։",
        "9": "Եվ երբ Հիսուսն այս լսեց, զարմացավ նրա վրա, դարձավ իրեն հետևող ժողովրդին և ասաց. «Ճշմարիտ եմ ասում ձեզ, որ Իսրայելի մեջ անգամ այսչափ հավատ չգտա»։",
        "10": "Պատգամավորները տուն վերադարձան և հիվանդ ծառային արդեն բժշկված գտան։",
        "11": "Հետևյալ օրը Հիսուսը գնում էր մի քաղաք, որ Նային էր կոչվում. նրա հետ գնում էին նաև իր աշակերտները և բազում ժողովուրդ։",
        "12": "Երբ քաղաքի դարպասին մոտեցավ, ահա դուրս էր բերվում մի մեռել, միակ որդին իր մոր, որ այրի մի կին էր, և քաղաքից բազում ժողովուրդ նրա հետ էր։",
        "13": "Երբ Տերն այդ կնոջը տեսավ, խղճաց նրան և ասաց. «Մի՛ լար»,",
        "14": "և մոտենալով դիպավ դագաղին։ Դագաղը տանողները կանգ առան։ Եվ նա ասաց. «Քեզ եմ ասում, ո՛վ պատանի, վե՛ր կաց»։",
        "15": "Մեռելը վեր կացավ, նստեց և սկսեց խոսել։ Եվ Հիսուսը նրան մորը տվեց։",
        "16": "Ահը պատեց բոլորին. փառավորում էին Աստծուն և ասում. «Մի մեծ մարգարե է հայտնվել մեր մեջ», և «Աստված բարությամբ այցելել է իր ժողովրդին»։",
        "17": "Եվ նրա մասին այս զրույցը տարածվեց ամբողջ Հրեաստանում և երկրի բոլոր կողմերում։",
        "18": "Հովհաննեսին այս բոլորի մասին պատմեցին նրա աշակերտները։",
        "19": "Հովհաննեսն իր աշակերտներից մի երկուսին իր մոտ կանչեց ու նրանց ուղարկեց Տիրոջ մոտ՝ ասելու. «Դո՞ւ ես, որ գալու էիր, թե՞ ուրիշին սպասենք»։",
        "20": "Այդ մարդիկ, գալով նրա մոտ, ասացին. «Հովհաննես Մկրտիչը մեզ ուղարկեց քեզ մոտ և ասում է. “Դո՞ւ ես, որ գալու էիր, թե՞ ուրիշին սպասենք”»։",
        "21": "Եվ նույն ժամին նա շատերին բժշկեց հիվանդություններից, ցավերի հարվածներից, չար ոգիներից և բազմաթիվ կույրերի տեսողություն շնորհեց։",
        "22": "Նա պատասխանեց նրանց և ասաց. «Գնացե՛ք, պատմե՛ք Հովհաննեսին, ինչ որ դուք տեսաք և լսեցիք. որ կույրերը տեսնում են, կաղերը՝ քայլում, բորոտները մաքրվում են, խուլերը՝ լսում, մեռյալները հարություն են առնում, աղքատները Բարի լուրն են լսում.",
        "23": "և երանի՜ նրան, որ իմ պատճառով չի գայթակղվի»։",
        "24": "Եվ երբ Հովհաննեսի պատգամաբերները գնացին, նա սկսեց ժողովրդին խոսել Հովհաննեսի մասին. «Ի՞նչ տեսնելու համար դուրս եկաք անապատ. քամուց շարժվող մի եղե՞գ։",
        "25": "Հապա ի՞նչ տեսնելու համար դուրս եկաք. փափուկ զգեստներով զարդարված մի մա՞րդ. ահավասիկ նրանք, որ փառավոր զգեստներով են և փափուկ կենցաղով են ապրում, արքունիքներում են։",
        "26": "Ապա ի՞նչ տեսնելու համար դուրս եկաք. մի մարգարե՞։ Այո՛, ասում եմ ձեզ, առավել քան մարգարեն,",
        "27": "որովհետև Հովհաննեսը նա է, որի մասին գրված է. “Ահա քո առջևից ուղարկում եմ իմ պատգամաբերին, որպեսզի քո առաջ քո ճանապարհը պատրաստի” ( Մղք. 3.1 ) ։",
        "28": "Ճշմարիտ եմ ասում ձեզ, կանանցից ծնվածների մեջ չկա ավելի մեծ մարգարե, քան Հովհաննեսը. բայց Աստծու արքայության մեջ ամենափոքրն ավելի մեծ է, քան նա»։",
        "29": "Ողջ ժողովուրդը, նաև մաքսավորները, լսելով, ընդունեցին Աստծու արդարությունը՝ մկրտվելով Հովհաննեսի մկրտությամբ։",
        "30": "Իսկ փարիսեցիները և Օրենքի ուսուցիչները Հովհաննեսից չմկրտվելով՝ Աստծու խորհուրդն անարգեցին։",
        "31": "«Արդ, ո՞ւմ նմանեցնեմ այս սերնդի մարդկանց, և, իրոք, ո՞ւմ են նման։",
        "32": "Նրանք նման են մանուկների, որոնք նստում են հրապարակներում, ձայն են տալիս միմյանց և ասում. “Փող զարկեցինք ձեզ համար, և չպարեցիք. ողբ ասացինք, և դուք լաց չեղաք”։",
        "33": "Եկավ Հովհաննես Մկրտիչը. չէր ուտում և չէր խմում. և դուք ասացիք. “Նրա մեջ դև կա”։",
        "34": "Եկավ Մարդու Որդին. ուտում է և խմում, բայց դուք ասում եք. “Ահա ուտող և խմող մի մարդ, մաքսավորների և մեղավորների բարեկամ”։",
        "35": "Եվ իմաստությունն արդարացվեց նրա որդիների կողմից»։",
        "36": "Ապա փարիսեցիներից մեկն աղաչում էր նրան, որ իր հետ ճաշ ուտի. և նա, մտնելով փարիսեցու տունը, սեղան նստեց։",
        "37": "Քաղաքում մեղավոր մի կին կար. երբ նա իմացավ, որ փարիսեցու տանը սեղան է նստել, մի շիշ ազնիվ յուղ բերելով՝",
        "38": "կանգնեց Հիսուսի հետևում՝ նրա ոտքերի մոտ։ Լաց էր լինում, ու հանկարծ սկսեց արտասուքներով թրջել նրա ոտքերը և իր գլխի մազերով սրբում էր, համբուրում նրա ոտքերը և այդ յուղով օծում։",
        "39": "Իսկ փարիսեցին, որ նրան հրավիրել էր, տեսնելով այդ, իր մտքում ասում էր. «Եթե սա մարգարե լիներ, ապա կիմանար, թե ո՛վ կամ ինչպիսի՛ կին է մոտենում իրեն, որովհետև նա մեղավոր է»։",
        "40": "Հիսուսը պատասխանեց նրան և ասաց. «Սիմո՛ն, քեզ ասելու բան ունեմ»։ Եվ սա ասաց. «Ասա՛, Վարդապե՛տ»։ Եվ Հիսուսն ասաց.",
        "41": "«Մի փոխատու երկու պարտապան ուներ. մեկը հինգ հարյուր դահեկան պարտք ուներ, իսկ մյուսը՝ հիսուն։",
        "42": "Եվ քանի որ նրանք հատուցելու ոչինչ չունեին, երկուսին էլ պարտքը շնորհեց։ Հիմա ասա՛, ո՞վ ավելի շատ կսիրի նրան»։",
        "43": "Սիմոնն ասաց. «Ինձ այնպես է թվում, թե նա՛, որին ավելի շատը շնորհվեց»։ Եվ Հիսուսն ասաց նրան. «Ուղի՛ղ դատեցիր»։",
        "44": "Եվ դառնալով կնոջ կողմը՝ Սիմոնին ասաց. «Տեսնո՞ւմ ես այս կնոջը. մտա քո տուն, ոտքերիս համար ջուր չտվեցիր, իսկ սա իր արտասուքներով թրջեց ոտքերս և իր մազերով սրբեց։",
        "45": "Դու ինձ մի համբույր էլ չտվեցիր, սակայն սա ահա տուն մտնելուցս ի վեր չի դադարում ոտքերս համբուրելուց։",
        "46": "Դու յուղով գլուխս չօծեցիր, սա անուշ յուղով ոտքերս օծեց։",
        "47": "Դրա համար քեզ ասում եմ. իր անհամար մեղքերը կներվեն սրան, որովհետև ուժգին սիրեց. քանզի ում շատ է ներվում, շատ է սիրում, և ում սակավ՝ սակավ»։",
        "48": "Եվ ասաց այդ կնոջը. «Քո մեղքերը ներված են քեզ»։",
        "49": "Եվ նրա սեղանակիցներն սկսեցին ասել իրենց մտքում. «Ո՞վ է սա, որ մեղքերին թողություն է տալիս»։",
        "50": "Եվ նա ասաց այդ կնոջը. «Քո հավատը փրկեց քեզ, գնա՛ խաղաղությամբ»։"
    },
    "8": {
        "1": "Դրանից հետո Հիսուսը շրջում էր քաղաքներում և գյուղերում, քարոզում էր և ավետարանում Աստծու արքայությունը։ Եվ նրա հետ էին տասներկուսը",
        "2": "և մի քանի կանայք, որոնք բժշկվել էին չար ոգիներից ու հիվանդություններից. Մարիամը, որ կոչվում էր Մագդաղենացի, և որից յոթ դև էր դուրս եկել,",
        "3": "Հովհաննան՝ Հերովդեսի վերակացուի՝ Քուզայի կինը, և Շուշանն ու շատ ուրիշներ, որոնք ծառայում էին նրանց, իրենց ունեցվածքից մաս հանեցին նրանց։",
        "4": "Երբ բազմաթիվ քաղաքներից շատ ժողովուրդ հավաքվեց, առակով ասաց նրանց.",
        "5": "«Մի սերմնացան ելավ սերմանելու։ Երբ նա սերմանում էր, մի մաս սերմ ընկավ ճանապարհի եզրին, ոտնակոխ եղավ, և երկնքի թռչուններն այն կերան։",
        "6": "Ուրիշ մի մաս ընկավ ապառաժի վրա. երբ ծլեց, չորացավ խոնավություն չլինելու պատճառով։",
        "7": "Ուրիշ մի մաս ընկավ փշերի մեջ, և փշերը, նրա հետ բուսնելով, խեղդեցին այն։",
        "8": "Եվ ուրիշ մի մաս ընկավ լավ ու պարարտ հողի վրա և բուսնելով հարյուրապատիկ պտուղ տվեց»։ Երբ այս խոսեց, ասաց. «Ով լսելու ականջ ունի, թող լսի»։",
        "9": "Աշակերտները նրան հարցնում էին, թե այդ առակն ի՛նչ է նշանակում։",
        "10": "Եվ նա ասաց. «Ձեզ տրված է գիտենալ Աստծու արքայության խորհուրդները, իսկ ուրիշներին այն տրվում է առակներով, որպեսզի նայեն, բայց չտեսնեն, լսեն, բայց չհասկանան ( Ես. 6.9 ) ։",
        "11": "Իսկ առակն այս է նշանակում. սերմն Աստծու խոսքն է։",
        "12": "Որոնք ճանապարհի եզրին են, նրանք են, որ լսում են, և ապա սատանան գալիս հանում է խոսքը նրանց սրտից, որպեսզի չհավատան և չփրկվեն։",
        "13": "Որոնք ապառաժի վրա են, նրանք են, որ երբ լսում, խնդությամբ են ընդունում խոսքը, բայց արմատ չեն բռնում. սրանք միառժամանակ հավատում են, իսկ փորձության ժամանակ՝ հեռանում։",
        "14": "Իսկ որ փշերի մեջ ընկավ, նրանք են, որ երբ լսում են խոսքը, աշխարհի հոգսերով, հարստությամբ և զվարճությամբ զբաղված լինելով՝ խեղդվում են նրանցից և անպտուղ դառնում։",
        "15": "Իսկ պարարտ հողի վրա ընկածները նրանք են, որ բարի և զվարթագին սրտով լսելով խոսքը՝ ընդունում են այն և հարատևելով պտուղ են տալիս»։",
        "16": "«Ոչ ոք ճրագ չի վառի և անոթով չի ծածկի կամ մահճի տակ չի դնի, այլ կդնի աշտանակի վրա, որպեսզի, ովքեր մտնեն, լույսը տեսնեն։",
        "17": "Ծածուկ ոչինչ չկա, որ չհայտնվի, ոչ էլ գաղտնի բան, որ չիմացվի և ի հայտ չգա։",
        "18": "Այսուհետև զգո՛ւյշ եղեք, թե ինչպե՛ս եք լսում. որովհետև ով ունի, նրան կտրվի, իսկ ով չունի, և այն, ինչ որ նա կարծում է, թե ունի, կվերցվի նրանից»։",
        "19": "Նրա մոտ եկան իր մայրն ու եղբայրները և չէին կարողանում նրան մոտենալ բազմության պատճառով։",
        "20": "Իմաց տվեցին նրան և ասացին. «Քո մայրը և քո եղբայրները դրսում կանգնել, ուզում են տեսնել քեզ»։",
        "21": "Եվ նրանց պատասխանեց. «Իմ մայրը և եղբայրները սրանք են, որ Աստծու խոսքը լսում են և կատարում»։",
        "22": "Մի օր Հիսուսը նավակ նստեց իր աշակերտների հետ և նրանց ասաց. «Եկե՛ք ծովակի մյուս կողմն անցնենք»։ Եվ գնացին։",
        "23": "Մինչ նավարկում էին, նա քուն մտավ։ Եվ ծովակի վրա հողմամրրիկ իջավ. ծովն ուռչում էր, նավակը ջրով լցնում, իսկ աշակերտներն էլ տագնապի էին մատնվել։",
        "24": "Մոտեցան, արթնացրին նրան ու ասացին. «Վարդապե՛տ, Վարդապե՛տ, ահա կորչում ենք»։ Եվ նա վեր կենալով սաստեց հողմամրրիկին ու խռովված ջրերին, և նրանք հանդարտվեցին, ու անդորր տիրեց։",
        "25": "Ապա Հիսուսն ասաց աշակերտներին. «Ո՞ւր է ձեր հավատը»։ Եվ նրանք սարսափած զարմացան և ասում էին միմյանց. «Տեսնես ո՞վ է սա, որ հողմերին ու ջրերին անգամ հրաման է տալիս, և դրանք հնազանդվում են սրան»։",
        "26": "Ապա նավարկեցին և իջան գերգեսացիների երկիրը, որը Գալիլեայի հանդիպակաց կողմում է։",
        "27": "Եվ երբ Հիսուսը ցամաք ելավ, նրան պատահեց քաղաքից մի մարդ, որի մեջ դևեր կային. նա երկար ժամանակ հագուստ չէր հագել և ոչ էլ տան մեջ էր բնակվել, այլ գերեզմանների։",
        "28": "Տեսնելով Հիսուսին՝ աղաղակեց, ընկավ նրա առաջ ու բարձր ձայնով ասաց. «Ի՞նչ ես ուզում ինձնից, Հիսո՛ւս, բարձրյա՛լ Աստծու Որդի, աղաչում եմ քեզ, ինձ մի՛ տանջիր».",
        "29": "որովհետև Հիսուսը պիղծ ոգուն այդ մարդուց դուրս գալու հրաման էր տվել։ Արդարև շատ վաղուց տիրել էր նրան։ Նրան կապում էին շղթաներով, պահում երկաթների մեջ, բայց կոտրում էր կապանքները և դևից քշվում անբնակ վայրեր։",
        "30": "Հիսուսը հարցրեց նրան և ասաց. «Անունդ ի՞նչ է»։ Եվ նա ասաց. «Լեգեոն». որովհետև նրա մեջ շատ դևեր էին մտել։",
        "31": "Աղաչում էին Հիսուսին, որ իրենց անդունդներ գնալու հրաման չտա։",
        "32": "Այնտեղ մեծ թվով խոզերի մի երամակ կար, որ արածում էր լեռան վրա։ Աղաչեցին նրան, որ հրաման տա իրենց՝ գնալ մտնել նրանց մեջ։ Թույլատրեց նրանց,",
        "33": "և դևերը դուրս եկան այդ մարդուց ու մտան խոզերի մեջ. և երամակը գահավանդից ընկավ լիճն ու խեղդվեց։",
        "34": "Երբ խոզարածները տեսան պատահածները, փախան և պատմեցին քաղաքում ու ագարակներում։",
        "35": "Եվ երբ մարդիկ դուրս եկան կատարվածները տեսնելու և եկան Հիսուսի մոտ ու գտան այն մարդուն, որից դևերը ելել էին, բայց որը հագնված և զգաստացած՝ նստած էր Հիսուսի ոտքերի մոտ, վախեցան։",
        "36": "Նրանք, որ ականատես էին եղել, պատմեցին նրանց, թե ինչպես փրկվեց դիվահարը։",
        "37": "Եվ գերգեսացիների երկրի տարածքում գտնվող ողջ բնակչությունն աղաչում էր Հիսուսին՝ հեռու գնալ իրենց սահմաններից, որովհետև մեծ վախով տագնապում էին։ Եվ նա նավակ նստեց ու վերադարձավ։",
        "38": "Իսկ այն մարդը, որից դևերը դուրս էին եկել, աղաչում էր Հիսուսին, որ նրա հետ շրջի։ Բայց Հիսուսն արձակեց նրան և ասաց.",
        "39": "«Վերադարձի՛ր քո տունը և պատմի՛ր, ինչ որ Աստված արեց քեզ համար»։ Նա գնաց քաղաք և ամբողջ քաղաքով մեկ տարածում էր այն, ինչ Հիսուսն արեց իրեն։",
        "40": "Երբ Հիսուսը վերադարձավ ծովի մյուս կողմը, ժողովուրդը նրան լավ ընդունեց, որովհետև ամենքը նրան էին սպասում։",
        "41": "Եվ ահա եկավ Հայրոս անունով մի մարդ, որը ժողովրդապետ էր և որը, Հիսուսի ոտքերն ընկնելով, աղաչում էր նրան, որ իր տունը մտնի,",
        "42": "որովհետև նա մոտ տասներկու տարեկան միամորիկ մի դուստր ուներ, որ մահամերձ էր։ Եվ երբ Հիսուսը գնում էր, ժողովուրդը նրան նեղում էր։",
        "43": "Եվ ահա մի կին, որ տասներկու տարուց ի վեր արյունահոսություն ուներ, իր ամբողջ ունեցվածքը դրա վրա էր ծախսել, բայց հնար չէր եղել որևէ բժշկություն գտնելու,",
        "44": "հետևից մոտեցավ ու դիպավ Հիսուսի զգեստի քղանցքին, և նույն ժամին նրա արյունահոսությունը դադարեց։",
        "45": "Եվ Հիսուսն ասաց. «Ո՞վ էր, որ դիպավ ինձ»։ Եվ քանի որ բոլորն ուրանում էին, Պետրոսը և նրա հետ եղողներն ասացին. «Վարդապե՛տ, ժողովո՛ւրդն է սեղմում ու նեղում քեզ»։",
        "46": "Հիսուսն ասաց. «Մեկն ինձ դիպավ, որովհետև զգացի, որ ինձնից զորություն դուրս եկավ»։",
        "47": "Երբ կինը տեսավ, որ այդ ծածուկ չմնաց նրանից, դողալով եկավ, ընկավ նրա առաջ ու ամբողջ ժողովրդի առջև պատմեց, թե ի՛նչ բանի համար դիպավ նրան և թե ինչպե՛ս իսկույն բժշկվեց։",
        "48": "Եվ Հիսուսն ասաց. «Քաջալերվի՛ր, դո՛ւստր, քո հավատը փրկեց քեզ, գնա՛ խաղաղությամբ»։",
        "49": "Մինչ նա խոսում էր, ժողովրդապետի տնից մեկը եկավ և Հայրոսին ասաց. «Աղջիկդ մեռավ, իզուր հոգնություն մի՛ պատճառիր վարդապետին»։",
        "50": "Իսկ երբ Հիսուսը լսեց, նրան պատասխանեց և ասաց. «Մի՛ վախեցիր, միայն հավատա՛, և նա կապրի»։",
        "51": "Տուն մտավ, ոչ ոքի չթողեց իր հետ ներս մտնել, բացի Պետրոսից, Հակոբոսից, Հովհաննեսից և երեխայի հորից ու մորից։",
        "52": "Ամենքը լալիս և ողբում էին երեխայի վրա։ Եվ նա ասաց. «Լաց մի՛ եղեք, որովհետև մեռած չէ, այլ ննջում է»։",
        "53": "Նրանք էլ ծաղրում էին նրան, որովհետև գիտեին, որ մեռած է։",
        "54": "Եվ նա, ամենքին դուրս հանելով, բռնեց նրա ձեռքից, գոչեց և ասաց. «Վե՛ր կաց, կանգնի՛ր, ո՛վ մանուկ»։",
        "55": "Նրա հոգին վերադարձավ, և մանուկն իսկույն ոտքի կանգնեց։ Հիսուսը հրամայեց, որ նրան ուտելու բան տան։",
        "56": "Մանկան ծնողները մնացին ապշած։ Նա պատվիրեց ոչ ոքի չասել, ինչ որ եղել էր։"
    },
    "9": {
        "1": "Կանչելով տասներկու առաքյալներին՝ նրանց զորություն և իշխանություն տվեց բոլոր դևերի վրա և բժշկելու հիվանդությունները։",
        "2": "Եվ ուղարկեց նրանց քարոզելու Աստծու արքայությունը և բժշկելու ախտերով վարակվածներին։",
        "3": "Եվ ասաց նրանց. «Ճանապարհի համար ոչինչ մի՛ վերցրեք. ո՛չ գավազան և ո՛չ մախաղ, ո՛չ հաց և ո՛չ արծաթ դրամ. երկու հագուստ մի՛ ունեցեք։",
        "4": "Որ տունը մտնեք, այնտե՛ղ գիշերեք և ապա այնտեղից գնացե՛ք։",
        "5": "Եվ նրանք, որ ձեզ չեն ընդունի, որպես վկայություն նրանց դեմ՝ ձեր ոտքերի փոշին թոթափե՛ք, երբ այդ քաղաքից դուրս ելնեք»։",
        "6": "Եվ նրանք ելան ու շրջում էին քաղաքներում և գյուղերում, ավետարանում էին և բժշկում ամեն տեղ։",
        "7": "Հերովդես չորրորդապետը լսեց այս բոլոր գործերը և զարմանում էր, որ ոմանք ասում էին,",
        "8": "թե՝ «Հովհաննեսը մեռելներից հարություն է առել», ոմանք թե՝ «Եղիան հայտնվեց», և ուրիշներ էլ թե՝ «Նախկին մարգարեներից մեկը հարություն է առել»։",
        "9": "Հերովդեսը, սակայն, ասաց. «Հովհաննեսին ես գլխատեցի, իսկ սա ո՞վ է, որի մասին այսպիսի բաներ եմ լսում»։ Եվ ուզում էր նրան տեսնել։",
        "10": "Առաքյալները վերադարձան և Հիսուսին պատմեցին այն ամենը, ինչ որ արեցին։ Նրանց վերցնելով՝ հեռացավ Բեթսայիդա քաղաքի մոտ ամայի մի վայր։",
        "11": "Սակայն ժողովուրդը իմացավ և գնաց նրա հետևից. ընդունելով նրանց՝ խոսում էր նրանց հետ Աստծու արքայության մասին, իսկ որոնք բժշկվելու կարիք ունեին, բժշկում էր։",
        "12": "Օրն սկսեց տարաժամել։ Տասներկուսը մոտեցան և ասացին նրան. «Արձակի՛ր այս ժողովրդին, որպեսզի գնան շրջակա գյուղերը և ագարակները, հանգստանան և կերակուր գտնեն, որովհետև այստեղ ամայի վայրում ենք»։",
        "13": "Նրանց ասաց. «Դո՛ւք նրանց ուտելու բան տվեք»։ Նրանք ասացին. «Մենք հինգ նկանակից և երկու ձկից ավելին չունենք, եթե չգնանք և այս ժողովրդի համար բավարար ուտելիք չգնենք»։",
        "14": "Որովհետև շուրջ հինգ հազար մարդ կար։ Նա աշակերտներին ասաց. «Նստեցրե՛ք դրանց խումբ-խումբ, հիսուն-հիսուն»։",
        "15": "Այդպես արեցին ու ամենքին նստեցրին։",
        "16": "Վերցնելով հինգ նկանակը և երկու ձուկը՝ նայեց դեպի երկինք, օրհնեց, կտրեց և աշակերտներին տվեց, որպեսզի ժողովրդի առաջ դնեն։",
        "17": "Ամենքը կերան և հագեցան, տասներկու սակառ էլ կտորտանք հավաքեցին։",
        "18": "Երբ նա առանձին աղոթքի էր կանգնել, նրա հետ էին նաև իր աշակերտները։ Նրանց հարցրեց և ասաց. «Ժողովուրդը իմ մասին ի՞նչ է ասում. ո՞վ եմ»։",
        "19": "Նրանք պատասխանելով ասացին. «Հովհաննես Մկրտիչը, ոմանք, թե՝ Եղիան, իսկ ուրիշները, թե՝ նախնիներից մի մարգարե հարություն է առել»։",
        "20": "Ասաց նրանց. «Դո՛ւք իմ մասին ի՞նչ եք ասում. ո՞վ եմ»։ Պետրոսը պատասխանեց և ասաց. «Աստծու Քրիստոսը»։",
        "21": "Նա սաստեց նրանց և պատվիրեց ոչ ոքի չասել այդ։",
        "22": "Ապա ասաց. «Մարդու Որդին պետք է շատ չարչարվի և անարգվի քահանայապետներից, ծերերից ու դպիրներից. սպանվի և երրորդ օրը հարություն առնի»։",
        "23": "Եվ ամենքին ասում էր. «Եթե մեկը կամենում է իմ հետևից գալ, թող ուրանա իր անձը և մշտապես վերցնի իր խաչը և գա իմ հետևից։",
        "24": "Որովհետև ով կամենա իր կյանքը փրկել, այն կկորցնի, իսկ ով իր կյանքն ինձ համար կորցնի, այն կփրկի։",
        "25": "Ի՞նչ օգուտ է մարդուն, եթե աշխարհը շահի, բայց իր կյանքը կորցնի ու կործանվի.",
        "26": "որովհետև ով ամաչի խոստովանել ինձ և իմ վարդապետությունը, Մարդու Որդին էլ կամաչի նրա համար, երբ գա իր փառքով և իր Հոր և սուրբ հրեշտակների փառքով։",
        "27": "Բայց, արդարև, ասում եմ ձեզ, թե այստեղ գտնվողների մեջ կան ոմանք, որոնք մահ չպիտի ճաշակեն, մինչև որ չտեսնեն Աստծու արքայությունը»։",
        "28": "Այս խոսքերից մոտ ութ օր հետո, իր հետ վերցնելով Պետրոսին, Հակոբոսին և Հովհաննեսին, լեռը ելավ՝ աղոթքի կանգնելու։",
        "29": "Եվ երբ աղոթքի էր կանգնած, նրա երեսի տեսքը այլակերպվեց, նրա հագուստը փոխվեց և փայլուն-սպիտակ դարձավ։",
        "30": "Եվ ահա երկու մարդիկ խոսում էին նրա հետ։ Նրանք Մովսեսն ու Եղիան էին,",
        "31": "որոնք փառքով երևալով՝ խոսում էին նրա վախճանի մասին, որ տեղի պիտի ունենար Երուսաղեմում։",
        "32": "Իսկ Պետրոսը և նրա հետ գտնվողները ծանր քնի մեջ էին ընկել, երբ արթնացան ու տեսան նրա փառքը և երկու մարդկանց, որոնք կանգնած էին նրա մոտ։",
        "33": "Այն ժամին, երբ նրանք հեռանում էին Հիսուսից, Պետրոսն ասաց. «Վարդապե՛տ, լավ է, որ մենք այստեղ ենք. երեք տաղավար շինենք, մեկը՝ քեզ, մեկը՝ Մովսեսի և մեկը՝ Եղիայի համար»։ Եվ չգիտեր, թե ինչ էր խոսում։",
        "34": "Եվ մինչ այս ասում էր, մի ամպ եկավ ու նրանց վրա հովանի եղավ, բայց երբ նրանք ամպի մեջ ընկան, վախեցան։",
        "35": "Ամպից մի ձայն լսվեց, որ ասում էր. «Դա է իմ ընտրյալ Որդին, լսե՛ք դրան»։",
        "36": "Եվ մինչ այդ ձայնը դեռ գալիս էր, Հիսուսը միայնակ մնաց. նրանք լռեցին ու այդ օրերին ոչ ոքի չպատմեցին իրենց տեսածներից և ոչ մի բան։",
        "37": "Հաջորդ օրը, երբ նրանք իջնում էին լեռից, Հիսուսին ընդառաջ գնաց մի մեծ բազմություն։",
        "38": "Եվ ահա ժողովրդի միջից մի մարդ աղաղակեց և ասաց. «Վարդապե՛տ, աղաչում եմ քեզ, նայի՛ր իմ որդուն, որովհետև իմ միակն է։",
        "39": "Ահա չար ոգին զարկում է նրան, և որդիս հանկարծակի սկսում է ճչալ։ Ոգին սաստիկ ցնցում է նրան, թավալեցնում, փրփրեցնում, դժվարությամբ է հեռանում նրանից՝ խորտակելով նրան։",
        "40": "Ես քո աշակերտներին աղաչեցի, որ հանեն չար ոգուն, բայց նրանք չկարողացան»։",
        "41": "Հիսուսը պատասխանեց և ասաց. «Ո՛վ անհավատ և մոլորված սերունդ, մինչև ե՞րբ ձեզ հետ պիտի լինեմ և ձեզ հանդուրժեմ. բե՛ր այստեղ քո որդուն»։",
        "42": "Եվ մինչ նա մոտենում էր, դևը գետին խփեց նրան ու ցնցեց։",
        "43": "Հիսուսը սաստեց պիղծ ոգուն, բժշկեց մանկանը և տվեց նրան նրա հորը։",
        "44": "Եվ ամենքը զարմանում էին Աստծու մեծության վրա։ Եվ մինչ բոլորը զարմանում էին այն ամենի վրա, որ նա կատարում էր, նա իր աշակերտներին ասաց. «Ձեր ականջների մեջ դուք պահե՛ք այս խոսքերը. որ Մարդու Որդին մատնվելու է մարդկանց ձեռքը»։",
        "45": "Սակայն նրանք չէին ըմբռնում այս խոսքը, և դա ծածկված էր նրանցից, որ չիմանան. և վախենում էին այդ խոսքի մասին հարցնել նրան։",
        "46": "Աշակերտների մեջ մի վեճ առաջ եկավ, թե արդյոք իրենցից ո՛վ է մեծ։",
        "47": "Երբ Հիսուսն իմացավ նրանց սրտի խորհուրդները, վերցրեց մի մանուկ, կանգնեցրեց նրանց մեջ իր մոտ",
        "48": "և ասաց նրանց. «Ով այս մանկանն ընդունի իմ անունով, ինձ է ընդունում. իսկ ով ինձ ընդունի, ընդունում է ինձ ուղարկողին. որովհետև, ով ձեր մեջ փոքրագույնն է, նա՛ է մեծ»։",
        "49": "Հովհաննեսը պատասխանեց և ասաց. «Վարդապե՛տ, տեսանք մեկին, որ քո անունով դևեր էր հանում, և արգելեցինք նրան, որովհետև մեզ հետ չի շրջում»։",
        "50": "Հիսուսն ասաց նրանց. «Մի՛ արգելեք նրան, որովհետև, ով ձեր թշնամին չէ, ձեր կողմն է»։",
        "51": "Եվ երբ աշխարհից նրա վերանալու օրերը լրանում էին, հաստատապես որոշեց գնալ Երուսաղեմ։",
        "52": "Եվ իրենից առաջ պատգամավորներ ուղարկեց, որոնք, երբ գնացին, մտան սամարացիների մի գյուղ՝ նրա համար պատրաստություն տեսնելու։",
        "53": "Բայց չընդունեցին նրան, որովհետև նա ուղևորվում էր դեպի Երուսաղեմ։",
        "54": "Երբ նրա աշակերտները՝ Հակոբոսը և Հովհաննեսը, այդ տեսան, ասացին. «Տե՛ր, կամենո՞ւմ ես, որ ասենք, և երկնքից կրակ իջնի ու բնաջնջի նրանց»։",
        "55": "Դարձավ, սաստեց նրանց և ասաց. «Չգիտեք՝ ի՛նչ հոգուց եք դուք.",
        "56": "որովհետև Մարդու Որդին չեկավ մարդկանց հոգիները կորստյան մատնելու, այլ փրկելու»։ Եվ մի ուրիշ գյուղ գնացին։",
        "57": "Եվ մինչդեռ նրանք գնում էին, ճանապարհի վրա մեկը նրան ասաց. «Կգամ քո հետևից, ինչ տեղ էլ գնաս»։",
        "58": "Հիսուսը նրան ասաց. «Աղվեսները որջեր ունեն, երկնքի թռչունները՝ հանգստանալու տեղ, բայց Մարդու Որդին գլուխը դնելու տեղ չունի»։",
        "59": "Մի ուրիշի էլ ասաց. «Արի՛ իմ հետևից»։ Եվ նա ասաց. «Տե՛ր, հրամա՛ն տուր ինձ՝ նախ գնալ և թաղել իմ հորը»։",
        "60": "Հիսուսը նրան ասաց. «Թող մեռածնե՛րը թաղեն իրենց մեռելներին, իսկ դու գնա՛, քարոզի՛ր Աստծու արքայությունը»։",
        "61": "Մեկ ուրիշն էլ ասաց. «Քո հետևից կգամ, Տե՛ր, բայց նախ թո՛ւյլ տուր ինձ, որ հրաժեշտ տամ իմ տանը»։",
        "62": "Հիսուսը նրան ասաց. «Ոչ ոք, որ իր ձեռքը մաճի վրա է դնում և հետ նայում, հարմար չէ Աստծու արքայությանը»։"
    },
    "10": {
        "1": "Այնուհետև Տերը նշանակեց ուրիշ յոթանասուներկու հոգի ևս և նրանց իրենից առաջ երկու-երկու ուղարկեց այն բոլոր քաղաքներն ու վայրերը, ուր ինքը գնալու էր։",
        "2": "Եվ նրանց ասաց. «Հունձն առատ է, իսկ մշակները՝ սակավ։ Արդ, խնդրե՛ք հնձի տիրոջը, որ մշակներ ուղարկի իր հնձի համար։",
        "3": "Գնացե՛ք, ահա ուղարկում եմ ձեզ իբրև գառներ գայլերի մեջ։",
        "4": "Մի՛ վերցրեք ո՛չ քսակ, ո՛չ մախաղ, ո՛չ կոշիկներ և ճանապարհին ոչ ոքի հետ խոսքի մի՛ բռնվեք։",
        "5": "Որ տունը մտնեք, նախ ասե՛ք. “Խաղաղությո՜ւն այս տանը”.",
        "6": "եթե այնտեղ խաղաղասեր մարդ կա, ձեր խաղաղությունը նրա վրա կհանգչի. ապա թե ոչ՝ ձեզ կվերադառնա։",
        "7": "Նույն տանը գիշերե՛ք, կերե՛ք և խմե՛ք նրանց ունեցածից, որովհետև մշակն արժանի է իր վարձին. տնից տուն մի՛ տեղափոխվեք։",
        "8": "Ո՛ր քաղաքը մտնեք և ձեզ ընդունեն, կերե՛ք, ինչ որ ձեր առաջ դնեն։",
        "9": "Եվ բժշկե՛ք դրա մեջ եղած հիվանդներին և նրանց ասե՛ք. “Աստծու արքայությունը մոտեցել է ձեզ”։",
        "10": "Իսկ ո՛ր քաղաքը մտնեք և ձեզ չընդունեն, դո՛ւրս եկեք նրա հրապարակները և ասե՛ք.",
        "11": "“Ձեր քաղաքից մեր ոտքերին կպած փոշին անգամ թոթափում ենք ձեզ վրա. բայց իմացե՛ք, որ մոտեցել է Աստծու արքայությունը”։",
        "12": "Ասում եմ ձեզ, որ սոդոմացիների համար դատաստանի օրն ավելի տանելի պիտի լինի, քան այն քաղաքի համար»։",
        "13": "«Վա՜յ քեզ, Քորազի՛ն, վա՜յ քեզ, Բեթսայիդա՛, որովհետև եթե Տյուրոսում և Սիդովնում եղած լինեին այն զորավոր գործերը, որ կատարվեցին ձեր մեջ, արդարև վաղուց քուրձերի մեջ ու մոխրի վրա նստած՝ ապաշխարած կլինեին։",
        "14": "Բայց Տյուրոսի և Սիդովնի համար դատաստանի ժամանակ ավելի տանելի կլինի, քան ձեզ համար։",
        "15": "Եվ դու, Կափառնաո՛ւմ, որ մինչև երկինք ես բարձրացել, պիտի իջնես մինչև դժոխք։",
        "16": "Ով ձեզ լսում է, ինձ է լսում, և ով ձեզ մերժում է, ինձ է մերժում, և ով ինձ է մերժում, ինձ ուղարկողին է մերժում, և ով ինձ է լսում, լսում է նրան, ով ինձ ուղարկեց»։",
        "17": "Յոթանասուներկուսը վերադարձան խնդությամբ և ասացին. «Տե՛ր, դևերն էլ են մեզ հնազանդվում քո անունով»։",
        "18": "Եվ նրանց ասաց. «Տեսնում էի սատանային երկնքից ընկնելիս, ինչպես փայլակը։",
        "19": "Ահա ձեզ իշխանություն տվեցի կոխելու օձերի, կարիճների և թշնամու ամբողջ զորության վրա։ Եվ ձեզ բոլորովին չեն վնասելու։",
        "20": "Բայց մի՛ ուրախացեք այն բանի համար, որ դևերը ձեզ հնազանդվում են, այլ ուրախացե՛ք, որ ձեր անունները գրված են երկնքում»։",
        "21": "Նույն ժամին Հիսուսը ցնծաց Սուրբ Հոգով և ասաց. «Գոհությո՜ւն քեզ, Հա՛յր, Տե՛ր երկնքի և երկրի, որ ծածկեցիր այս բանն իմաստուններից ու գիտուններից և հայտնեցիր մանուկներին. այո՛, Հա՛յր, որովհետև այսպես հաճելի եղավ քեզ։",
        "22": "Ամեն ինչ ինձ տրվեց իմ Հորից, և ոչ ոք չգիտե, թե ո՛վ է Որդին, բացի Հորից, և թե՝ ո՛վ է Հայրը, բացի Որդուց և նա, ում կկամենա Որդին հայտնել»։",
        "23": "Եվ դառնալով աշակերտներին՝ առանձին ասաց. «Երանի՜ այն աչքերին, որ կտեսնեն այն, ինչ դուք եք տեսնում։",
        "24": "Ասում եմ ձեզ, որ բազում մարգարեներ և թագավորներ կամեցան տեսնել այն, ինչ դուք եք տեսնում, բայց չտեսան, և լսել, ինչ դուք եք լսում, բայց չլսեցին»։",
        "25": "Եվ ահա Օրենքի մի ուսուցիչ վեր կացավ, փորձում էր նրան և ասում. «Վարդապե՛տ, ի՞նչ պետք է անեմ, որ հավիտենական կյանքը ժառանգեմ»։",
        "26": "Եվ նա ասաց նրան. «Օրենքում ի՞նչ է գրված, ինչպե՞ս ես ընթերցում»։",
        "27": "Նա պատասխանեց և ասաց. «Պիտի սիրես քո Տեր Աստծուն քո ամբողջ սրտով և քո ամբողջ հոգով, քո ամբողջ զորությամբ և քո ամբողջ մտքով ( Բ Օր. 6.5 ). և քո ընկերոջը պիտի սիրես, ինչպես քո անձը ( Ղևտ. 19.18 ) »։",
        "28": "Եվ Հիսուսը նրան ասաց. «Ճիշտ պատասխան տվեցիր, այդ արա՛ և կփրկվես»։",
        "29": "Նա, կամենալով ինքն իրեն արդարացնել, ասաց Հիսուսին. «Իսկ ո՞վ է իմ ընկերը»։",
        "30": "Հիսուսը պատասխանեց և ասաց. «Մի մարդ Երուսաղեմից Երիքով էր իջնում և ընկավ ավազակների ձեռքը, որոնք նրան մերկացրին, վիրավորեցին և կիսամեռ թողեցին ու գնացին։",
        "31": "Պատահեց, որ մի քահանա նույն ճանապարհով իջնում էր. նրան տեսավ և թողեց անցավ։",
        "32": "Նույնպես և մի ղևտացի, նույն տեղով անցնելիս, տեսավ և թողեց անցավ։",
        "33": "Մի սամարացի, որ ճանապարհորդում էր, նույն տեղով եկավ նրա մոտ և տեսնելով նրան՝ գթաց։",
        "34": "Եվ մոտենալով՝ կապեց նրա վերքերը, վրան ձեթ ու գինի լցրեց և նրան իր գրաստի վրա դնելով՝ տարավ մի իջևան և խնամեց նրան։",
        "35": "Եվ հաջորդ օրը, երբ դուրս էր գալիս այնտեղից, հանեց, իջևանատիրոջը երկու դահեկան տվեց և ասաց. «Խնամի՛ր նրան և ինչ որ ծախսես դրա վրա, իմ մյուս անգամ գալուն կհատուցեմ քեզ»։",
        "36": "Արդ, ըստ քեզ, այդ երեքից ո՞րը մերձավորի պես վերաբերվեց նրան, որ ավազակների ձեռքն էր ընկել»։",
        "37": "Եվ նա ասաց. «Նա, ով բարիք արեց նրան»։ Հիսուսը նրան ասաց. «Գնա՛ և դու նո՛ւյն ձևով արա»։",
        "38": "Եվ մինչ նրանք գալիս էին, Հիսուսը մտավ մի գյուղ, և Մարթա անունով մի կին նրան ընդունեց իր տան մեջ։",
        "39": "Նա մի քույր ուներ, որի անունը Մարիամ էր, որ եկավ նստեց Տիրոջ ոտքերի առաջ և լսում էր նրա խոսքերը։",
        "40": "Իսկ Մարթան, որ զբաղված էր տնային շատ գործերով, եկավ կանգնեց նրա մոտ և ասաց. «Տե՛ր, քեզ փույթ չէ՞, որ քույրս ինձ մենակ է թողել ծառայության գործի մեջ. արդ, ասա՛ դրան, որ օգնի ինձ»։",
        "41": "Հիսուսը պատասխանեց ու ասաց. «Մարթա՛, Մարթա՛, դու շատ բաներով ես զբաղվում և մտահոգվում,",
        "42": "բայց մի կարևոր բան է պետք. Մարիամն ընտրել է լավագույն մասը, որը նրանից չի վերցվի»։"
    },
    "11": {
        "1": "Պատահեց, որ Հիսուսը մի տեղ աղոթքի էր կանգնած. և երբ վերջացրեց, նրա աշակերտներից մեկն ասաց նրան. «Տե՛ր, մեզ աղոթե՛լ սովորեցրու, ինչպես Հովհաննեսը սովորեցրեց իր աշակերտներին»։",
        "2": "Նա ասաց նրանց. «Երբ աղոթքի կանգնեք, ասե՛ք. Հա՛յր մեր, սուրբ թող լինի քո անունը. քո արքայությունը թող գա։",
        "3": "Մեր հանապազօրյա հացը տո՛ւր մեզ ամեն օր։",
        "4": "Եվ ների՛ր մեզ մեր մեղքերը, ինչպես մենք էլ ներում ենք ամեն մարդու, որ հանցանք է գործում մեր դեմ, և մի՛ տար մեզ փորձության»։",
        "5": "Եվ Հիսուսը նրանց ասաց. «Ձեզնից ո՞վ է, որ բարեկամ ունենա, գնա նրա մոտ կեսգիշերին և ասի նրան. “Բարեկա՛մ, ինձ երեք նկանակ փո՛խ տուր,",
        "6": "որովհետև իմ բարեկամը ճանապարհից եկավ ինձ մոտ, և ես նրա առաջ դնելու ոչինչ չունեմ”։",
        "7": "Իսկ նա ներսից պատասխանի և ասի. “Ինձ նեղություն մի՛ տուր, որովհետև դռները փակված են, և երեխաներս ինձ հետ անկողնում են, չեմ կարող վեր կենալ և քեզ հաց տալ”։",
        "8": "Ասում եմ ձեզ, եթե բարեկամության համար էլ վեր չկենա և հաց չտա նրան, նրա թախանձանքի՛ պատճառով վեր կենալով կտա նրան, ինչ որ պետք է։",
        "9": "Եվ ես ասում եմ ձեզ. խնդրե՛ք, և Աստծուց կտրվի ձեզ, փնտրե՛ք, և կգտնեք, բախե՛ք, և կբացվի ձեզ համար,",
        "10": "որովհետև, ով խնդրում է, առնում է, ով փնտրում է, գտնում է, և ով բախում է, բացվում է նրա առաջ։",
        "11": "Ձեզնից ո՞վ է այն հայրը, որի որդին եթե ձուկ ուզի, մի՞թե ձկան փոխարեն օձ կտա նրան.",
        "12": "և կամ ձու ուզի, մի՞թե կարիճ կտա նրան։",
        "13": "Իսկ եթե դուք, որ չար եք, գիտեք բարի պարգևներ տալ ձեր որդիներին, որչա՜փ առավել ձեր երկնավոր Հայրը բարիքներ կտա նրանց, ովքեր ուզում են իրենից»։",
        "14": "Եվ Հիսուսը բժշկեց մի համրի, որի մեջ դև կար, և երբ դևը ելավ, համրը խոսեց, և ամբողջ ժողովուրդը զարմացավ։",
        "15": "Եվ նրանցից ոմանք ասացին. «Դա դևերին հանում է դևերի իշխան Բեեղզեբուղի միջոցով»։",
        "16": "Իսկ ուրիշները փորձում էին նրան և երկնքից նշան էին ուզում նրանից։",
        "17": "Իսկ նա, իմանալով նրանց մտածումները, ասաց նրանց. «Ինքն իր մեջ բաժանված ամեն թագավորություն ավերվում է, նույնպես և ամեն ընտանիք, որի անդամները կռվում են միմյանց հետ։",
        "18": "Արդ, եթե սատանան էլ ինքն իր մեջ բաժանվեց, նրա թագավորությունը ինչպե՞ս կարող է կանգուն մնալ. որովհետև իմ մասին ասում եք. “Դա դևերին հանում է դևերի իշխան Բեեղզեբուղի միջոցով”։",
        "19": "Եթե ես դևերին հանում եմ Բեեղզեբուղի միջոցով, ձեր հետևորդները ինչո՞վ են հանում. դա ցույց է տալիս, որ դուք սխալ եք։",
        "20": "Իսկ եթե Աստծու ուժով եմ հանում դևերին, ապա Աստծու արքայությունը հասել է ձեզ վրա։",
        "21": "Երբ հզոր մի մարդ լավ զինվի՝ պահպանելու իր տունը, նրա ինչքն ապահով կլինի։",
        "22": "Բայց եթե նրանից ավելի հզորը գա նրա վրա և հաղթի նրան, նրանից կհանի այն զենքերը, որոնց վրա հույս էր դրել, և նրա ավարը կբաժանի։",
        "23": "Ով ինձ հետ չէ, հակառակ է ինձ, և ով ինձ հետ չի հավաքում, ցրում է»։",
        "24": "«Երբ պիղծ դևը ելնում է մարդուց, շրջում է անջրդի տեղերում, հանգիստ է փնտրում։ Եվ երբ չի գտնում, ասում է՝ “Վերադառնամ իմ տունը, որտեղից ելա”։",
        "25": "Եվ գալիս է ու գտնում այն մաքրված և կարգի բերված։",
        "26": "Այն ժամանակ գնում և վերցնում է իրենից ավելի չար յոթ այլ դևեր և մտնում, բնակվում է այնտեղ, և այն մարդու վերջին վիճակը լինում է ավելի վատ, քան նախկինը»։",
        "27": "Եվ մինչ Հիսուսն այս բանն էր խոսում, ժողովրդի միջից մի կին ձայն բարձրացրեց և ասաց. «Երանի՜ այն որովայնին, որ հղացավ և սնեց քեզ»։",
        "28": "Եվ նա ասաց. «Մանավանդ երանի՜ նրանց, որ լսում են Աստծու խոսքը և կատարում այն»։",
        "29": "Եվ երբ ժողովուրդը նրա շուրջը խռնվեց, սկսեց ասել. «Այս սերունդը չար սերունդ է. նշան է ուզում, և նրան երկնքից այլ նշան չի տրվի, բացի Հովնանի նշանից.",
        "30": "որովհետև ինչպես Հովնանը նշան եղավ նինվեացիների համար, նույնպես Մարդու Որդին նշան կլինի այս սերնդի համար։",
        "31": "Հարավի դշխոն դատաստանի ժամանակ հարություն պիտի առնի այս սերնդի մարդկանց հետ և պիտի դատի նրանց, որովհետև նա երկրի ծագերից եկավ լսելու Սողոմոնի իմաստությունը։ Բայց ահա Սողոմոնից մեծը կա այստեղ։",
        "32": "Նինվեի մարդիկ դատաստանի ժամանակ հարություն պիտի առնեն այս սերնդի հետ և պիտի դատեն նրան, որովհետև Հովնանի քարոզությամբ ապաշխարեցին։ Բայց ահա Հովնանից մեծը կա այստեղ»։",
        "33": "«Ոչ ոք ճրագը վառելով ծածուկ տեղ չի դնի, այլ կդնի աշտանակի վրա, որպեսզի մտնողը կարողանա տեսնել։",
        "34": "Մարմնի ճրագը աչքն է. երբ աչքն առողջ է, ամբողջ մարմինը լուսավոր կլինի, իսկ երբ աչքը պղտոր է, մարմինն էլ խավար կլինի։",
        "35": "Արդ, զգո՛ւյշ եղիր, գուցե այն լույսը, որ քո մեջ է, խավար լինի։",
        "36": "Եթե քո ամբողջ մարմինը լուսավոր է, և նրա մեջ խավարի մաս չկա, ամեն ինչ այնպես լուսավոր կլինի, ինչպես երբ ճրագն իր շողերով լուսավորի քեզ»։",
        "37": "Եվ մինչ նա խոսում էր այս բաները, մի փարիսեցի աղաչում էր նրան, որ իր մոտ ճաշի։ Եվ նա մտավ ու սեղան նստեց։",
        "38": "Երբ փարիսեցին տեսավ, զարմացավ, որովհետև Հիսուսը ճաշից առաջ չլվացվեց ըստ կրոնական օրենքի։",
        "39": "Տերը նրան ասաց. «Այժմ դուք՝ փարիսեցիներդ, բաժակի և պնակի արտաքինն եք մաքրում, իսկ դուք ներքուստ հափշտակող եք և լի չարությամբ։",
        "40": "Անմիտնե՛ր, չէ՞ որ նա, ով արտաքինը ստեղծեց, նաև ներքինը ստեղծեց։",
        "41": "Բայց տեսե՛ք, թե ի՛նչն է իսկապես արժան. ողորմությո՛ւն տվեք, և ահա ձեր ամեն ինչը մաքուր կլինի։",
        "42": "Բայց վա՜յ ձեզ՝ փարիսեցիներիդ, որ տասանորդ եք տալիս անանուխի, փեգենայի և ամեն տեսակ բանջարեղենի, բայց զանց եք անում Աստծու արդարությունն ու սերը. այս բաները պետք էր անել, բայց մյուսները զանց չանել։",
        "43": "Վա՜յ ձեզ՝ փարիսեցիներիդ, որ ժողովարաններում բարձր գահերն եք սիրում, իսկ հրապարակներում՝ առաջին ողջույններն ստանալ։",
        "44": "Վա՜յ ձեզ, որ անհայտ գերեզմանների պես եք. մարդիկ քայլում են նրանց վրայով և չգիտեն»։",
        "45": "Օրենքի ուսուցիչներից մեկը պատասխանեց և ասաց նրան. «Վարդապե՛տ, այդ բաներն ասելով՝ մեզ էլ ես նախատում»։",
        "46": "Եվ նա ասաց. «Վա՜յ ձեզ ևս, Օրենքի ուսուցիչնե՛ր, որ մարդկանց դժվարակիր բեռներ եք բարձում, բայց դուք ինքներդ մեկ մատով իսկ բեռներին չեք դիպչում։",
        "47": "Վա՜յ ձեզ, որ մարգարեներին շիրիմներ եք շինում, մինչդեռ ձեր հայրերը նրանց սպանեցին։",
        "48": "Դրանով վկայում եք, որ կամակից եք ձեր հայրերի գործերին, որովհետև նրանք կոտորեցին մարգարեներին, իսկ դուք նրանց գերեզմաններ եք շինում։",
        "49": "Դրա համար Աստծու իմաստությունն ասաց. “Նրանց մեջ մարգարեներ և առաքյալներ կուղարկեմ, և նրանցից ոմանց պիտի սպանեն և հալածեն”,",
        "50": "որպեսզի այդ սերնդից պահանջվի արյունը բոլոր մարգարեների՝ թափված աշխարհի սկզբից՝",
        "51": "Աբելի արյունից մինչև արյունը Զաքարիայի, որը կորստյան մատնվեց զոհասեղանի և տաճարի միջև. այո՛, ասում եմ ձեզ, պիտի պահանջվի այդ սերնդից։",
        "52": "Վա՜յ ձեզ՝ Օրենքի ուսուցիչների՛դ, որ թաքցնում եք գիտության բանալիները. դուք չեք մտնում և մտնողներին էլ արգելում եք»։",
        "53": "Եվ երբ այս բոլորը նրանց ասաց ամբողջ ժողովրդի առաջ, ամոթահար եղան. և դպիրներն ու փարիսեցիները սկսեցին խիստ չարանալ և բանավեճի բռնվել նրա հետ շատ բաների համար։",
        "54": "Եվ սպասում էին նրա բերանից ինչ-ինչ խոսքեր որսալ, որպեսզի չարախոսեն նրա մասին։"
    },
    "12": {
        "1": "Մինչ Հիսուսի շուրջը բյուրավոր ժողովուրդ հավաքվեց՝ իրար կոխոտելու աստիճան, նա սկսեց իր աշակերտներին ասել. «Նախ դուք ձեզ զգո՛ւյշ պահեք փարիսեցիների խմորից, որ կեղծավորությունն է,",
        "2": "որովհետև չկա ծածուկ բան, որ չհայտնվի, և գաղտնի բան, որ չիմացվի,",
        "3": "որովհետև ինչ որ խավարի մեջ ասեք, լսելի պիտի լինի լույսի մեջ. և ինչ որ գաղտնի փսփսաք, հայտնի կդառնա։",
        "4": "Բայց ասում եմ ձեզ՝ իմ սիրելիներին, մի՛ զարհուրեք նրանցից, որ մարմինն են սպանում և դրանից հետո ավելի բան անել չեն կարող,",
        "5": "այլ ցույց կտամ ձեզ, թե ումի՛ց պետք է վախենաք։ Վախեցե՛ք Նրանից, ով ձեր մահից հետո ձեզ գեհեն նետելու իշխանություն ունի։ Այո՛, ասում եմ ձեզ, վախեցե՛ք նրանից։",
        "6": "Հինգ ճնճղուկը երկու դահեկանի է վաճառվում, սակայն նրանցից ոչ մեկը Աստծու առաջ մոռացված չէ։",
        "7": "Նույնիսկ ձեր գլխի բոլոր մազերը հաշվված են. մի՛ վախեցեք, որովհետև դուք շատ ավելի արժեք, քան ճնճղուկները»։",
        "8": "«Ասում եմ ձեզ, ով մարդկանց առաջ խոստովանի ինձ, Մարդու Որդին էլ նույնը կանի նրանց վերջին դատաստանին Աստծու հրեշտակների առաջ։",
        "9": "Իսկ ով մարդկանց առաջ ինձ ուրանա, վերջին դատաստանին Աստծու հրեշտակների առաջ պիտի ուրացվի։",
        "10": "Ով Մարդու Որդու դեմ վիրավորական բան ասի, նրան պիտի ներվի, բայց ով Սուրբ Հոգուն հայհոյի, նրան չպիտի ներվի։",
        "11": "Իսկ երբ ձեզ տանեն ժողովարանների, կառավարիչների և իշխանավորների առաջ, մի՛ մտահոգվեք, թե ինչպե՛ս կամ ի՛նչ պատասխան պիտի տաք և կամ ի՛նչ պիտի ասեք,",
        "12": "որովհետև Սուրբ Հոգին նույն ժամին կհուշի ձեզ, թե ի՛նչ պետք է խոսել»։",
        "13": "Ժողովրդի միջից մեկն ասաց նրան. «Վարդապե՛տ, ասա՛ եղբորս, որ ժառանգությունն ինձ հետ բաժանի»։",
        "14": "Եվ նա ասաց նրան. «Ո՛վ մարդ, ինձ ո՞վ դատավոր կամ բաժանարար կարգեց ձեզ վրա»։",
        "15": "Ապա ժողովրդին ասաց. «Տեսե՛ք, որ զգույշ լինեք ամեն տեսակ ագահությունից, որովհետև մարդու կյանքն իր կուտակած հարստության մեջ չէ»։",
        "16": "Եվ նրանց մի առակ պատմեց՝ ասելով. «Մի մեծահարուստի արտերն առատ բերք տվեցին.",
        "17": "և նա խորհեց իր մտքում ու ասաց. “Տեսնեմ ի՛նչ կարող եմ անել, քանի որ բերքս կուտակելու տեղ չկա։",
        "18": "Գիտեմ, թե ի՛նչ պետք է անեմ. կքանդեմ իմ շտեմարանները և ավելի մեծերը կշինեմ ու այնտեղ կհավաքեմ ցորենը և իմ ամբողջ բարիքները։",
        "19": "Եվ ինքս ինձ կասեմ՝ “Ո՛վ մարդ, շատ տարիների համար ամբարված բազում բարիքներ ունես, հանգի՛ստ արա, կե՛ր, խմի՛ր և ուրա՛խ եղիր”։",
        "20": "Աստված նրան ասաց. “Անմի՛տ, հենց այս գիշեր հոգիդ քեզնից պահանջելու են, իսկ ինչ պատրաստել ես, ո՞ւմն է լինելու”։",
        "21": "Նույնպես է նաև նա, ով իր անձի համար ժամանակավոր գանձ կհավաքի և չի հարստանա այն ամենով, որ հաճելի է Աստծուն»։",
        "22": "Եվ իր աշակերտներին ասաց. «Դրա համար էլ ասում եմ ձեզ. հոգ մի՛ արեք ձեր կյանքի համար, թե ի՛նչ եք ուտելու, կամ մարմնի համար, թե ի՛նչ եք հագնելու,",
        "23": "որովհետև ձեր կյանքն ավելի կարևոր է, քան կերակուրը, և ձեր մարմինը ավելի կարևոր է, քան հագուստը։",
        "24": "Նայե՛ք ագռավներին, որոնք ո՛չ սերմանում են և ո՛չ հնձում, որոնք ո՛չ շտեմարաններ ունեն և ո՛չ էլ ամբարներ, բայց Աստված կերակրում է նրանց. որքա՜ն առավել ձեզ հոգ կտանի, որ շատ ավելի արժեք, քան թռչունները։",
        "25": "Ձեզնից ո՞վ անգամ ամեն միջոց գործի դնելով կկարողանա իր կյանքը մի քիչ երկարացնել։",
        "26": "Արդ, եթե փոքր բանի մեջ անկարող եք, այլ բաների համար ինչո՞ւ եք հոգս անում։",
        "27": "Նայե՛ք շուշանին՝ ինչպե՛ս է աճում. ո՛չ աշխատում է և ո՛չ հյուսում։ Ասում եմ ձեզ՝ Սողոմոնն իսկ իր ամբողջ փառքի մեջ նրանցից ոչ մեկի նման չհագնվեց։",
        "28": "Եթե Աստված այդպե՛ս է հագցնում խոտը, որ այսօր բաց դաշտի մեջ է և վաղը հնոց է նետվելու, որչա՜փ առավել ձեզ պիտի հագցնի, թերահավատնե՛ր։",
        "29": "Եվ դուք մի՛ մտահոգվեք, թե ի՛նչ եք ուտելու կամ ի՛նչ եք խմելու, և մի՛ մտատանջվեք,",
        "30": "որովհետև այդ ամենը փնտրում են նրանք, ովքեր չեն վստահում Աստծուն։ Իսկ ձեր Հայրը գիտե, որ այդ ամենը պետք է ձեզ։",
        "31": "Այլ Աստծու արքայությո՛ւնը փնտրեք, և մնացածը ավելիով կտրվի ձեզ»։",
        "32": "«Մի՛ վախեցիր, փոքրի՛կ հոտ, որովհետև ձեր Հայրը բարեհաճեց տալ ձեզ արքայությունը։",
        "33": "Վաճառե՛ք ձեր ինչքերը և ողորմությո՛ւն տվեք. և ձեզ համար պատրաստե՛ք չհնացող քսակներ և անհատնում գանձեր երկնքում, ուր ո՛չ գողն է մոտենում, և ո՛չ ցեցն է փչացնում.",
        "34": "որովհետև, որտեղ ձեր գանձն է, այնտեղ և ձեր սրտերը կլինեն»։",
        "35": "«Թող ձեր գոտիները մեջքներիդ պնդված լինեն, և ճրագներդ՝ վառված։",
        "36": "Եվ դուք նմանվե՛ք այն ծառաներին, որոնք սպասում են իրենց տիրոջը, թե ե՛րբ կվերադառնա հարսանիքից, որպեսզի, երբ գա և բախի դուռը, իսկույն բաց անեն։",
        "37": "Երանի՜ այն ծառաներին, որոնց արթուն կգտնի տերը, երբ գա։ Ճշմարիտ եմ ասում ձեզ, որ նա գոտի կկապի մեջքին, սեղան կնստեցնի նրանց և կանցնի նրանց ծառայելու։",
        "38": "Երանի՜ նրանց, որոնց տերը, գալով կեսգիշերին կամ ավելի ուշ, նրանց արթուն կգտնի։",
        "39": "Բայց այն էլ իմացե՛ք, որ եթե տանտերը գիտենար, թե գողը ո՛ր ժամին կգա, թույլ չէր տա, որ իր տունը կտրեն։",
        "40": "Դուք էլ պատրա՛ստ եղեք, որովհետև այն ժամին, երբ չեք սպասի, կգա Մարդու Որդին»։",
        "41": "Պետրոսն ասաց. «Տե՛ր, մե՞զ համար ասացիր այդ առակը, թե՞ բոլորի համար»։",
        "42": "Տերն ասաց. «Ո՞վ է այն հավատարիմ և իմաստուն տնտեսը, որին իր տերը իր ծառաների վրա վերակացու կարգեց ժամանակին հասանելիք վարձը տալու համար։",
        "43": "Երանի՜ է այն ծառային, որին իր տերը, երբ գա, այդպես արած կգտնի։",
        "44": "Արդարև, ասում եմ ձեզ, որ նրան իր բոլոր ինչքերի վրա վերակացու կկարգի։",
        "45": "Իսկ եթե այդ ծառան իր սրտում ասի՝ “Իմ տերն ուշանում է գալ”, և սկսի ծեծել ծառաներին և աղախիններին, ուտել, խմել և հարբել,",
        "46": "այդ ծառայի տերը կգա չսպասված օրը և չիմացած ժամին. նրան շատ խիստ կպատժի և կգցի այն վայրը, որտեղ պատժվում են անհավատները։",
        "47": "Այն ծառան, որ գիտի իր տիրոջ կամքը, բայց նրա կամքի համաձայն չի գործում, խիստ կպատժվի։",
        "48": "Իսկ ով չգիտի իր տիրոջ կամքը և պատժի արժանի գործ կատարի, ավելի թեթև կպատժվի. նրան, ում շատ է տրված, նրանից շատ էլ կպահանջվի, և ում ավելի շատ է վստահված, նրանից շատ ավելին կպահանջվի»։",
        "49": "«Երկրի վրա կրակ գցելու եկա. և ինչքա՜ն լավ կլիներ, որ արդեն իսկ բորբոքված լիներ։",
        "50": "Սակայն մի փորձություն ունեմ անցնելու և ինչպե՜ս եմ շտապում, որ կատարվի։",
        "51": "Կարծում եք, թե եկա երկրին խաղաղությո՞ւն բերելու. ասում եմ ձեզ, իմ գալը բաժանում պիտի բերի։",
        "52": "Որովհետև մեկ տան մեջ այսուհետև հինգ հոգի իրարից բաժանված պիտի լինեն. երեքը՝ երկուսի դեմ, և երկուսը՝ երեքի։",
        "53": "Հայրը պիտի հակառակվի որդուն, և որդին՝ Հորը, մայրը՝ աղջկան, և աղջիկը՝ մորը, սկեսուրը՝ հարսին, և հարսը՝ իր սկեսրոջը (հմմտ. Միք. 7.6 ) »։",
        "54": "Ժողովրդին էլ ասաց. «Երբ տեսնում եք, որ արևմուտքից ամպ է ելնում, ասում եք, թե՝ անձրև կգա։ Եվ այդպես էլ լինում է։",
        "55": "Եվ երբ հարավի քամին է փչում, ասում եք, թե՝ խորշակ կլինի։ Եվ այդպես էլ լինում է։",
        "56": "Կեղծավորնե՛ր, երկնքի և երկրի երևույթները քննել գիտեք, իսկ ներկա ժամանակի խորհուրդը ինչպե՞ս չեք կարողանում քննել։",
        "57": "Ինչո՞ւ դուք անձնապես արժանին չեք ընտրում։",
        "58": "Երբ օրինակի համար քո թշնամու հետ գնաս դատավորի մոտ, ճանապարհին, մինչ ժամանակ կա, հաշտվի՛ր նրա հետ, որովհետև գուցե նա քեզ քարշ տա դատավորի մոտ, և դատավորը քեզ բանտապահի ձեռքը հանձնի, իսկ բանտապահն էլ՝ բանտ նետի։",
        "59": "Ասում եմ քեզ, այնտեղից դուրս չես գա, մինչև վերջին լուման չվճարես»։"
    },
    "13": {
        "1": "Այդ նույն ժամանակ ոմանք եկան և պատմեցին նրան այն գալիլեացիների մասին, որոնց Պիղատոսը սպանեց, երբ նրանք զոհ էին մատուցում, և նրանց արյունը խառնվեց զոհերի արյան հետ։",
        "2": "Նա պատասխանեց նրանց և ասաց. «Կարծում եք, թե այն գալիլեացիները, որոնք այդպիսի պատահարների ենթարկվեցին, ավելի մեղավո՞ր էին, քան մնացած բոլոր գալիլեացիները։",
        "3": "Ո՛չ, ասում եմ ձեզ, սակայն եթե չապաշխարեք, ամենքդ էլ նույնպես պիտի կորչեք։",
        "4": "Կամ նրանք՝ այն տասնութ մարդիկ, որոնց վրա Սիլովամում աշտարակը փուլ եկավ և սպանեց նրանց, կարծում եք, թե ավելի մեղապա՞րտ էին, քան Երուսաղեմում բնակվող բոլոր մարդիկ։",
        "5": "Ո՛չ, ասում եմ ձեզ, սակայն եթե չապաշխարեք, ամենքդ էլ նույնպես պիտի կորչեք»։",
        "6": "Պատմեց և այս առակը. «Մի մարդ իր այգում մի թզենի էր տնկել, և երբ պտղի ժամանակը հասավ, նա եկավ նրա վրա պտուղ փնտրելու ու չգտավ։",
        "7": "Այգեգործին ասաց. “Ահա երեք տարի է, որ գալիս եմ այդ թզենու վրա պտուղ փնտրելու և չեմ գտնում. արդ, կտրի՛ր այն. ինչո՞ւ է հողն իզուր զբաղեցնում”։",
        "8": "Այգեգործը պատասխանեց և ասաց. “Տե՛ր իմ, նրան այս տարի էլ թո՛ղ, որպեսզի նրա շուրջը փորեմ և աղբ լցնեմ.",
        "9": "գուցե պտուղ տա. ապա թե ոչ՝ մի տարուց հետո կկտրես այն”»։",
        "10": "Մի շաբաթ օր Հիսուսը մի ժողովարանում ուսուցանում էր։",
        "11": "Եվ ահա այնտեղ կար մի կին, որին չար դևը տասնութ տարի բռնած էր պահում. կուչ էր եկած ու ամենևին վեր նայել չէր կարողանում։",
        "12": "Հիսուսը, նրան տեսնելով, կանչեց իր մոտ և ասաց. «Ո՛վ կին, բժշկված ես քո հիվանդությունից»։",
        "13": "Ձեռքը դրեց նրա վրա, և նույն ժամին հիվանդն ուղղվեց ու Աստծուն փառք էր տալիս։",
        "14": "Ժողովրդապետը բարկացավ, թե ինչո՛ւ Հիսուսը շաբաթ օրով բուժեց, և ասաց ժողովրդին. «Վեց օր կա, երբ արժան է գործել, ա՛յդ օրերին եկեք բուժվեք և ոչ թե շաբաթ օրը»։",
        "15": "Տերը նրան պատասխանեց՝ ասելով. «Կեղծավորնե՛ր, ձեզնից յուրաքանչյուր ոք շաբաթ օրով իր եզը կամ էշը մսուրից չի՞ արձակում և չի՞ տանում ջուր տալու։",
        "16": "Իսկ սա Աբրահամի դուստրն էր, որին սատանան ահա տասնութ տարի կապել էր, մի՞թե արժանի չէր շաբաթ օրով արձակել նրան կապանքներից»։",
        "17": "Եվ երբ այս ասաց, ամաչեցին նրանք, որոնք հակառակվում էին նրան. իսկ ամբողջ ժողովուրդն ուրախանում էր այն բոլոր փառավոր գործերի համար, որ կատարվում էին Հիսուսի կողմից։",
        "18": "Եվ ասաց. «Ինչի՞ նման է Աստծու արքայությունը, և ինչի՞ նմանեցնեմ այն։",
        "19": "Նման է մանանեխի հատիկին, որ մի մարդ վերցրեց և նետեց իր պարտեզը։ Սա աճեց և ծառ դարձավ, և երկնքի թռչուններն ապրում էին նրա ճյուղերի վրա»։",
        "20": "Եվ դարձյալ ասաց. «Ինչի՞ նմանեցնեմ Աստծու արքայությունը.",
        "21": "նման է այն խմորին, որ մի կին վերցնելով խառնեց երեք գրիվ ալյուրի մեջ, մինչև որ ամբողջը խմորվեց»։",
        "22": "Եվ Հիսուսը շրջում էր քաղաքներով ու գյուղերով և ուսուցանում էր։ Երբ ճանապարհ էր ընկել դեպի Երուսաղեմ,",
        "23": "մեկը նրան ասաց. «Տե՛ր, սակավաթի՞վ են նրանք, որ փրկվելու են»։",
        "24": "Եվ նա նրանց ասաց. «Ջանացե՛ք մտնել նեղ դռնով. ասում եմ ձեզ, որ շատերը կուզենան մտնել, բայց չեն կարողանա։",
        "25": "Այն բանից հետո, երբ տանտերը մտնի և դուռը փակի, դուք, դրսում կանգնած, կսկսեք դուռը բախել և ասել. “Տե՛ր, տե՛ր, բա՛ց մեզ համար”։ Իսկ նա պատասխանելով կասի ձեզ. “Չգիտեմ, թե որտեղից եք”։",
        "26": "Այն ժամանակ կսկսեք ասել. “Մենք քո առաջ կերանք և խմեցինք, և դու հրապարակներում ուսուցանեցիր”։",
        "27": "Եվ տանտերը կասի. “Ասում եմ՝ չգիտեմ, թե որտեղից եք. հեռացե՛ք ինձնից դուք՝ բոլոր անիրավ մշակներդ”։",
        "28": "Այնտեղ կլինի լաց և ատամների կրճտում, երբ տեսնեք Աբրահամին, Իսահակին, Հակոբին և բոլոր մարգարեներին Աստծու արքայության մեջ, իսկ ձեզ՝ դուրս հանված։",
        "29": "Եվ կգան մարդիկ արևելքից և արևմուտքից, հյուսիսից և հարավից ու կբազմեն Աստծու արքայության մեջ։",
        "30": "Եվ ահա վերջիններ կան, որ առաջին կդառնան, և առաջիններ, որ կլինեն վերջին»։",
        "31": "Նույն օրը մի քանի փարիսեցիներ մոտեցան և ասացին նրան. «Վե՛ր կաց, գնա՛ այստեղից, որովհետև Հերովդեսն ուզում է քեզ սպանել»։",
        "32": "Եվ Հիսուսը նրանց ասաց. «Գնացեք ասացե՛ք այն աղվեսին, թե ահա դևեր եմ հանում, բուժումներ եմ կատարում այսօր և վաղը, իսկ երրորդ օրը գործս կավարտեմ։",
        "33": "Ասե՛ք նրան, որ նույնը կլինի այսօր և վաղը, և հաջորդ օրը կշարունակեմ իմ ճանապարհը, որովհետև ընդունված չէ մարգարեին սպանել Երուսաղեմից դուրս»։",
        "34": "«Երուսաղե՜մ, Երուսաղե՜մ, որ կոտորում էիր մարգարեներին և քարկոծում էիր քեզ մոտ ուղարկվածներին. քանի՜ անգամ կամեցա հավաքել քո որդիներին, ինչպես հավը իր ձագերին՝ թևերի տակ, բայց դու չկամեցար։",
        "35": "Ահա ձեր տունը ավերակ պիտի դառնա. բայց ասում եմ ձեզ, որ ինձ այլևս չեք տեսնի, մինչև որ չասեք՝ “Օրհնյա՜լ է նա, որ գալիս է Տիրոջ անունով” (Սաղ. 117(118).26) »։"
    },
    "14": {
        "1": "Մի շաբաթ օր նա մտավ փարիսեցիների իշխանավորներից մեկի տունը հաց ուտելու, նրանք հետևում էին նրան։",
        "2": "Եվ ահա այնտեղ նրա առաջ ջրգողով հիվանդ մի մարդ կանգնեց։",
        "3": "Հիսուսը պատասխանեց Օրենքի ուսուցիչներին ու փարիսեցիներին և ասաց. «Շաբաթ օրով բժշկելը օրինավո՞ր է, թե՞ ոչ»։",
        "4": "Նրանք լուռ մնացին։ Հիսուսը, նրան բռնելով, բուժեց և արձակեց։",
        "5": "Եվ նրանց ասաց. «Ձեզնից ո՞ւմ եզը կամ էշը ընկնի ջրհորի մեջ, իսկույն չի հանի այն շաբաթ օրով»։",
        "6": "Եվ այդ մասին նրան պատասխան տալ չկարողացան։",
        "7": "Հրավիրվածներին էլ մի առակ ասաց՝ տեսնելով, թե ինչպես նրանք պատվավոր տեղերն էին ընտրում։",
        "8": "Նրանց ասաց. «Երբ մեկը քեզ հարսանիքի կամ հրավերքի կանչի, առաջին տեղը մի՛ նստիր, գուցե քեզնից ավելի պատվական մեկը նրա կողմից կանչված լինի։",
        "9": "Եվ քեզ ու նրան կանչողը գա ու քեզ ասի՝ “Սրան տե՛ղ տուր”։ Եվ ապա սկսես ամոթով վերջին տեղը գրավել։",
        "10": "Այլ, երբ հրավիրվես, գնա բազմի՛ր վերջին տեղը, որպեսզի, երբ քեզ կանչողը գա և քեզ ասի՝ “Բարեկա՛մ, ավելի վե՛ր մոտեցիր”, այն ժամանակ քո սեղանակիցների առաջ դու փառավորվես.",
        "11": "որովհետև նա, ով ինքն իրեն բարձրացնում է, պիտի խոնարհվի, և նա, ով ինքն իրեն խոնարհեցնում է, պիտի բարձրանա»։",
        "12": "Իրեն հրավիրողին էլ ասաց. «Երբ ճաշ կամ ընթրիք ես տալիս, մի՛ կանչիր ո՛չ քո բարեկամներին, ո՛չ քո եղբայրներին, ո՛չ քո ազգականներին և ո՛չ էլ քո հարուստ հարևաններին, որպեսզի նրանք էլ փոխարենը քեզ չհրավիրեն, և քեզ հատուցում լինի։",
        "13": "Այլ, երբ ընդունելություն անես, կանչի՛ր աղքատներին, խեղանդամներին, կաղերին ու կույրերին",
        "14": "և երանելի կլինես, որովհետև փոխարենը քեզ հատուցելու ոչինչ չունեն։ Դրա փոխարեն քեզ կհատուցվի արդարների հարության օրը»։",
        "15": "Երբ սեղանակիցներից մեկն այս լսեց, ասաց նրան. «Երանի՜ նրան, ով ճաշ կուտի Աստծու արքայության մեջ»։",
        "16": "Եվ Հիսուսն ասաց. «Մի մարդ ընթրիք սարքեց և հրավիրեց շատերին։",
        "17": "Եվ ընթրիքի ժամին իր ծառային ուղարկեց՝ կանչելու հրավիրվածներին, թե՝ “Եկե՛ք, որովհետև ահա ամեն բան պատրաստ է”։",
        "18": "Եվ ամենքը մեկ առ մեկ սկսեցին հրաժարվել։ Առաջինն ասաց. “Ագարակ գնեցի և պետք է, որ գնամ տեսնեմ. խնդրում եմ քեզ, ինձ հրաժարվա՛ծ համարիր”։",
        "19": "Մյուսն ասաց. “Հինգ լուծ եզներ գնեցի. գնում եմ դրանք փորձելու. խնդրում եմ քեզ, ինձ հրաժարվա՛ծ համարիր”։",
        "20": "Իսկ մյուսն ասաց. “Կին եմ առել, դրա համար էլ չեմ կարող գալ”։",
        "21": "Ծառան եկավ ու իր տիրոջը պատմեց այս։ Այդ ժամանակ տանտերը, բարկանալով, իր ծառային ասաց. “Իսկույն դո՛ւրս եկ քաղաքի հրապարակներն ու փողոցները և աղքատներին, խեղանդամներին, կաղերին ու կույրերին բեր մտցրո՛ւ այստեղ”։",
        "22": "Եվ ծառան ասաց. “Տե՛ր, ինչ հրամայեցիր, կատարվեց, և էլի տեղ կա”։",
        "23": "Եվ տերը ծառային ասաց. “Դո՛ւրս եկ ճանապարհներն ու ցանկապատների առաջ և մարդկանց այստե՛ղ մտցրու, որպեսզի տունս լցվի”։",
        "24": "Ասում եմ ձեզ, որ նրանցից ոչ ոք, ում հրավիրել էի, իմ ընթրիքից չի ճաշակի»։",
        "25": "Եվ նրա հետ շատ ժողովուրդ էր գնում։ Նա դարձավ և ասաց նրանց.",
        "26": "«Եթե մեկն ինձ մոտ գա և չնախընտրի ինձ իր հորից ու մորից, կնոջից ու որդիներից, եղբայրներից ու քույրերից, նույնիսկ իր անձից, չի կարող իմ աշակերտը լինել.",
        "27": "որովհետև, ով չվերցնի իր խաչը և իմ հետևից չգա, չի կարող իմ աշակերտը լինել։",
        "28": "Ձեզնից ո՞վ, եթե կամենա աշտարակ շինել, նախ նստելով չի հաշվի իր ծախսերը, թե ավարտելու համար բավական դրամ ունի՞,",
        "29": "որպեսզի գուցե երբ հիմքը դնի և չկարողանա ավարտել, բոլոր նրանք, որ տեսնեն, սկսեն ծաղրել նրան",
        "30": "և ասել, թե՝ “Այս մարդը սկսեց կառուցել և չկարողացավ ավարտել”։",
        "31": "Կամ ո՞ր թագավորը, եթե պատրաստվի պատերազմելու այլ թագավորի դեմ, նախ չի նստի և խորհի, թե տասը հազարով կկարողանա՞ դիմադրել նրան, որ իր վրա քսան հազարով է գալիս։",
        "32": "Ապա թե ոչ, մինչ սա դեռ հեռու է, պատգամավորություն ուղարկելով՝ խաղաղություն կխնդրի։",
        "33": "Արդ, այսպես էլ ձեզնից ով իր ամբողջ ունեցվածքից չհրաժարվի, չի կարող իմ աշակերտը լինել»։",
        "34": "«Աղը լավ բան է, բայց եթե աղն էլ անհամանա, ինչո՞վ պիտի համեմվի։",
        "35": "Ո՛չ հողի համար է պիտանի և ո՛չ էլ պարարտանյութի, այլ դուրս թափելու։ Ով ականջ ունի լսելու, թող լսի»։"
    },
    "15": {
        "1": "Բոլոր մաքսավորներն ու մեղավորները նրա մոտ էին՝ նրան լսելու նպատակով։",
        "2": "Փարիսեցիներն ու դպիրները տրտնջում էին և ասում. «Ինչո՞ւ է սա ընդունում մեղավորներին և ուտում նրանց հետ»։",
        "3": "Հիսուսը նրանց այս առակն ասաց.",
        "4": "«Ձեզնից ո՞վ է այն մարդը, որ երբ հարյուր ոչխար ունենա և կորցնի նրանցից մեկը, արոտավայրում չի թողնի իննսունիննին և չի գնա կորածի հետևից, մինչև գտնի այն։",
        "5": "Եվ երբ գտնի, այն խնդությամբ կդնի իր ուսերի վրա",
        "6": "և կգնա տուն, կկանչի բարեկամներին և հարևաններին ու նրանց կասի. “Ուրախացե՛ք ինձ հետ, որովհետև գտա իմ կորած ոչխարը”։",
        "7": "Ասում եմ ձեզ, որ այսպես ուրախություն կլինի երկնքում մի մեղավորի համար, որն ապաշխարում է, քան իննսունինը արդարների համար, որոնց ապաշխարություն պետք չէ։",
        "8": "Կամ ո՞վ է այն կինը, որ երբ տասը դրամ ունենա և մի դրամ կորցնի, ճրագ չի վառի և չի ավլի տունը ու չի փնտրի փութով, մինչև գտնի։",
        "9": "Եվ երբ գտնի, կկանչի բարեկամներին և հարևաններին ու կասի. “Ուրախացե՛ք ինձ հետ, որովհետև գտա իմ կորցրած դրամը”։",
        "10": "Ասում եմ ձեզ. Աստծու հրեշտակների առաջ այսպես ուրախություն կլինի մեկ մեղավորի համար, որն ապաշխարում է»։",
        "11": "Եվ ասաց. «Մի մարդ երկու որդի ուներ.",
        "12": "նրանցից կրտսերը հորն ասաց. “Հա՛յր, տո՛ւր քո ունեցվածքից ինձ հասնող բաժինը”։ Եվ նա ունեցվածքը բաժանեց նրանց։",
        "13": "Քիչ օրեր հետո կրտսեր որդին, փողի վերածելով ամեն ինչ, գնաց հեռու աշխարհ և այնտեղ վատնեց իր ունեցվածքը, որովհետև անառակ կյանքով էր ապրում։",
        "14": "Եվ երբ ամեն ինչ սպառեց, այդ երկրում սաստիկ սով եղավ, և նա չքավոր դարձավ։",
        "15": "Գնաց դիմեց այդ երկրի քաղաքացիներից մեկին, որը նրան ուղարկեց իր ագարակը՝ խոզեր արածեցնելու։",
        "16": "Նա ցանկանում էր իր որովայնը լցնել եղջերենու պտղով, որ խոզերն էին ուտում, բայց ոչ ոք չէր տալիս նրան։",
        "17": "Ապա խելքի եկավ և ասաց. “Քանի՜ վարձու աշխատավորներ կան իմ հոր տանը, որ առատ հաց ունեն, իսկ ես այստեղ սովամահ կորչում եմ։",
        "18": "Վեր կենամ գնամ իմ հոր մոտ և նրան ասեմ. հա՛յր, մեղանչեցի երկնքի ու քո առաջ",
        "19": "և այլևս արժանի չեմ քո որդին կոչվելու, ինձ վերցրո՛ւ իբրև քո աշխատավորներից մեկը”։",
        "20": "Վեր կացավ եկավ իր հոր մոտ. և դեռ բավական հեռու էր, հայրը տեսավ նրան և գթաց. վեր կացավ և վազեց ընդառաջ, ընկավ նրա պարանոցով և համբուրեց նրան։",
        "21": "Եվ որդին ասաց նրան. “Հա՛յր, մեղանչեցի երկնքի և քո առաջ, այլևս արժանի չեմ քո որդին կոչվելու”։",
        "22": "Հայրն իր ծառաներին ասաց. “Անմիջապես բերե՛ք լավագույն պատմուճանը և հագցրե՛ք նրան, մատին մատանի՛ դրեք, իսկ ոտքերին՝ կոշիկներ.",
        "23": "բերե՛ք պարարտ եզը, մորթե՛ք. ուտենք և ուրախ լինենք,",
        "24": "որովհետև իմ այս որդին մեռած էր և կենդանացավ, կորած էր և գտնվեց”։ Եվ սկսեցին ուրախանալ։",
        "25": "Իսկ նրա ավագ որդին ագարակում էր։ Մինչ գալիս էր և տանը մոտեցավ, լսեց երգերի և պարերի ձայնը։",
        "26": "Իր մոտ կանչելով ծառաներից մեկին՝ հարցրեց, թե այդ ի՛նչ է։",
        "27": "Եվ սա ասաց նրան. “Քո հայրը մորթեց պարարտ եզ, քանի որ քո եղբայրը եկել է, ողջ-առողջ վերադարձել է”։",
        "28": "Նա բարկացավ և չէր ուզում ներս մտնել. իսկ հայրը դուրս ելնելով՝ աղաչում էր նրան։",
        "29": "Որդին պատասխանեց և ասաց հորը. “Այս քանի՜ տարի է, որ ծառայում եմ քեզ և երբեք քո հրամանները զանց չեմ արել. ինձ երբեք մի ուլ չտվեցիր, որ բարեկամներիս հետ ուրախություն անեի։",
        "30": "Երբ եկավ քո այդ որդին, որը քո ունեցվածքը կերավ պոռնիկների հետ, պարարտ եզը մորթեցիր նրա համար”։",
        "31": "Հայրը նրան ասաց. “Որդյա՛կ, դու միշտ ինձ հետ ես, և ամեն ինչ, որ իմն է, քոնն է.",
        "32": "բայց պետք էր ուրախանալ և ցնծալ, որովհետև քո այս եղբայրը մեռած էր և կենդանացավ, կորած էր և գտնվեց”»։"
    },
    "16": {
        "1": "Հիսուսն իր աշակերտներին ասաց. «Մի մեծահարուստ մարդ կար, որ մի տնտես ուներ։ Նրա մասին ամբաստանություն եղավ, որ վատնում է իր տիրոջ ունեցվածքը։",
        "2": "Տերը կանչեց նրան և ասաց. “Այս ի՜նչ եմ լսում քո մասին. հաշի՛վ տուր և տնտեսությունդ հանձնի՛ր, որովհետև այլևս տնտես լինել չես կարող”։",
        "3": "Տնտեսն իր մտքում ասաց. “Ի՞նչ պետք է անեմ, քանի որ իմ տերը տնտեսությունը ինձնից վերցնում է. հողի վրա աշխատել չեմ կարող, մուրալ ամաչում եմ։",
        "4": "Գիտեմ, թե ինչ պիտի անեմ, որ ինձ ընդունեն իրենց տները, երբ դադարեմ տնտես լինելուց”։",
        "5": "Եվ իր տիրոջ պարտապաններից յուրաքանչյուրին մեկ առ մեկ իր մոտ կանչելով՝ առաջինին ասաց. “Իմ տիրոջն ինչքա՞ն պարտք ունես”։",
        "6": "Նա ասաց. “Հարյուր մար ձեթ”։ Տնտեսը նրան ասաց՝ “Ա՛ռ քո մուրհակը և նստի՛ր ու անմիջապես գրի՛ր՝ հիսուն”։",
        "7": "Ապա դարձավ մյուսին. “Դու ինչքա՞ն պարտք ունես”։ Նա ասաց՝ “Հարյուր քոռ ցորեն”։ Տնտեսը նրան ասաց. “Ա՛ռ քո մուրհակը և նստի՛ր ու գրի՛ր՝ ութսուն”։",
        "8": "Եվ տերը գովեց անիրավ տնտեսին, որովհետև հնարամտությամբ գործեց, քանի որ այս աշխարհի որդիներն իրենց սերնդի մեջ ավելի հնարամիտ են, քան լույսի որդիները»։",
        "9": "«Եվ ես ձեզ ասում եմ. նույնիսկ անիրավ մամոնայից ձեզ համար բարեկամնե՛ր սարքեք, որպեսզի, երբ այն պակասի, հավիտենական հարկերի տակ ընդունեն ձեզ։",
        "10": "Քիչ բանի մեջ հավատարիմը շատի մեջ էլ հավատարիմ է. իսկ քչի մեջ անիրավը, շատի մեջ էլ անիրավ է։",
        "11": "Արդ, եթե անիրավ մամոնայի մեջ հավատարիմ չեղաք, ձեզ ո՞վ կվստահի ճշմարիտը։",
        "12": "Եթե օտարինը եղող բանի մեջ հավատարիմ չեղաք, ձերը ո՞վ կտա ձեզ։",
        "13": "Ոչ մի ծառա երկու տիրոջ ծառայել չի կարող. որովհետև, եթե մեկին ատի, մյուսին կսիրի. կամ եթե մեկին մեծարի, մյուսին էլ կարհամարհի։ Չեք կարող և՛ Աստծուն ծառայել, և՛ մամոնային»։",
        "14": "Երբ փարիսեցիները լսում էին այս բոլորը, պախարակում էին նրան, քանի որ արծաթասեր էին։",
        "15": "Եվ նրանց ասաց. «Դուք եք, որ մարդկանց առաջ ձեզ արդար եք ձևացնում, սակայն Աստված ձեր սրտերը գիտե. որովհետև այն, որ մարդկանց առաջ բարձր է, Աստծու առաջ զազրելի է։",
        "16": "Օրենքն ու մարգարեները մարգարեացան մինչև Հովհաննեսը. այնուհետև ավետարանվում է Աստծու արքայությունը, և ամեն ոք ձգտում է մտնել այնտեղ։",
        "17": "Ավելի հեշտ է, որ երկինքն ու երկիրը անցնեն, քան թե օրենքից մեկ նշանախեցի չափ փոքր մի բան չկատարվի։",
        "18": "Ով իր կնոջն արձակում է և մի ուրիշին առնում, շնանում է. ով արձակվածին է առնում, նույնպես շնանում է»։",
        "19": "«Մի մեծահարուստ մարդ կար, որ բեհեզ ու ծիրանի էր հագնում և ամեն օր առատապես ուրախություն էր անում։",
        "20": "Ղազարոս անունով մի աղքատ մարդ ընկած էր նրա դռան առաջ՝ վերքերով ծածկված։",
        "21": "Եվ ցանկանում էր լցնել իր որովայնը այն փշրանքներով, որոնք թափվում էին մեծահարուստի սեղանից։ Եվ դեռ շներն էլ գալիս էին ու լիզում նրա վերքերը։",
        "22": "Երբ աղքատը մեռավ, հրեշտակները նրան տարան Աբրահամի գոգը. մեծահարուստն էլ մեռավ և թաղվեց։",
        "23": "Եվ դժոխքում, մինչ տանջանքների մեջ էր, բարձրացրեց իր աչքերը, հեռվից տեսավ Աբրահամին և Ղազարոսին էլ՝ նրա գրկում հանգչելիս։",
        "24": "Եվ նա աղաղակեց ու ասաց. “Հա՛յր Աբրահամ, ողորմի՛ր ինձ և ուղարկի՛ր Ղազարոսին, որ իր մատի ծայրը թրջի ջրով և զովացնի լեզուս, որովհետև այս տապից պապակվում եմ”։",
        "25": "Եվ Աբրահամը նրան ասաց. “Որդյա՛կ, հիշի՛ր, որ դու ստացար քո բարիքներն այնտեղ, քո կյանքի ընթացքում, իսկ Ղազարոսն էլ՝ չարչարանքները. այժմ սա այստեղ մխիթարվում է, իսկ դու այդտեղ պապակվում ես։",
        "26": "Եվ այս բոլորից բացի, մեծ վիհ կա մեր և ձեր միջև. եթե ուզենան այստեղից ձեզ մոտ անցնել, չեն կարողանա. ոչ էլ այդտեղից մեկը կարող է մեզ մոտ անցնել”։",
        "27": "Մեծահարուստն ասաց. “Արդ, աղաչում եմ քեզ, հա՛յր, որ Ղազարոսին ուղարկես իմ հոր տունը,",
        "28": "որտեղ ես հինգ եղբայրներ ունեմ, որպեսզի նրանց վկայություն տա, որ նրանք էլ չգան տանջանքների այս վայրը”։",
        "29": "Աբրահամն ասաց. “Նրանք ունեն Մովսեսին և մարգարեներին, թող նրա՛նց լսեն”։",
        "30": "Եվ նա ասաց. “Ո՛չ, հա՛յր Աբրահամ. բայց եթե մեռելներից մեկը նրանց մոտ գնա, նրանք կապաշխարեն”։",
        "31": "Եվ Աբրահամը նրան ասաց. “Եթե Մովսեսին և մարգարեներին չեն լսում, մեռելներից մեկն էլ եթե հարություն առնի, չպիտի համոզվեն”»։"
    },
    "17": {
        "1": "Հիսուսն ասաց նաև իր աշակերտներին. «Անկարելի է, որ գայթակղություն չգա, բայց վա՜յ նրան, ում ձեռքով կգա։",
        "2": "Նրա համար լավ կլիներ, եթե իր պարանոցից երկանաքար կախվեր, և ծովը գցվեր, քան թե այս փոքրիկներից մեկին գայթակղեցներ։",
        "3": "Զգո՛ւյշ եղեք ձեր անձերի համար»։ «Եթե քո եղբայրը մեղանչի, սաստի՛ր նրան. և եթե զղջա, ների՛ր նրան։",
        "4": "Եվ եթե յոթ անգամ մեղանչի քո դեմ և յոթ անգամ դառնա քեզ և ասի՝ զղջում եմ, ների՛ր նրան»։",
        "5": "Եվ առաքյալները Տիրոջն ասացին. «Ավելացրո՛ւ մեր հավատը»։",
        "6": "Եվ Տերն ասաց. «Եթե մանանեխի հատիկի չափ հավատ ունենաք և այս թթենուն ասե՛ք՝ “Արմատախի՛լ եղիր և տնկվի՛ր ծովի մեջ”, նա կհնազանդվի ձեզ»։",
        "7": "«Իսկ ձեզնից ո՞վ, որ հողագործ կամ հովիվ ծառա ունի, երբ ագարակից տուն մտնի, նրան կասի իսկույն՝ “Անցի՛ր սեղան նստիր”.",
        "8": "այլ նրան չի՞ ասի՝ “Պատրաստի՛ր, ինչ ընթրելու եմ, և գոտի կապած՝ ծառայի՛ր ինձ, մինչև ուտեմ և խմեմ, և ապա կուտես և կխմես դու էլ”։",
        "9": "Մի՞թե տերը պարտական պիտի մնա այդ ծառային, որ իր բոլոր հրամանները կատարեց։",
        "10": "Նույնպես և դուք, երբ կատարեք այն բոլորը, որ ձեզ հրամայված է, ասացեք. “Նվաստ ծառաներ ենք. ինչ որ պարտավոր էինք անելու, այն արեցինք”»։",
        "11": "Եվ մինչ նա Երուսաղեմի կողմ էր գնում, անցնում էր Սամարիայի և Գալիլեայի միջով։",
        "12": "Մի գյուղ մտնելիս նրան հանդիպեցին տասը բորոտներ, որոնք հեռու կանգնեցին,",
        "13": "բարձրացրին իրենց ձայնը և ասացին. «Հիսո՛ւս վարդապետ, ողորմի՛ր մեզ»։",
        "14": "Եվ երբ նրանց տեսավ, ասաց. «Գնացե՛ք, ձեզ ցո՛ւյց տվեք քահանաներին»։ Երբ գնում էին, նույն ժամին մաքրվեցին։",
        "15": "Նրանցից մեկը, երբ տեսավ, որ բժշկվեց, վերադարձավ և բարձր ձայնով փառավորում էր Աստծուն.",
        "16": "երեսի վրա ընկավ Հիսուսի ոտքերի առաջ և շնորհակալություն էր հայտնում նրան, և ինքը սամարացի էր։",
        "17": "Հիսուսը պատասխանեց և ասաց. «Սրանք տասն էլ չմաքրվեցի՞ն. իսկ արդ, մնացած ինը ո՞ւր են,",
        "18": "որ չվերադարձան՝ փառք տալու համար Աստծուն, բացի այս օտարազգի մարդուց»։",
        "19": "Եվ ասաց նրան. «Վե՛ր կաց գնա, որովհետև քո հավատը քեզ փրկեց»։",
        "20": "Երբ փարիսեցիների կողմից հարց տրվեց, թե ե՞րբ պիտի գա Աստծու արքայությունը, նա պատասխանեց և ասաց. «Աստծու արքայությունը դրսից տեսանելի կերպով չի գալիս,",
        "21": "և չեն ասի՝ “Ահավասիկ այստեղ է կամ այնտեղ”, որովհետև ահա Աստծու արքայությունը ներսում, ձեր մեջ է»։",
        "22": "Իսկ իր աշակերտներին ասաց. «Կգան օրեր, երբ կկամենաք Մարդու Որդու օրերից մեկը տեսնել, և չեք տեսնի։",
        "23": "Եվ եթե ձեզ ասեն՝ “Ահավասիկ այստեղ է կամ այնտեղ”, մի՛ շտապեք գնալու,",
        "24": "որովհետև Մարդու Որդու երևումը այնքան տեսանելի կլինի, ինչպես որ երբ փայլակը փայլատակում է հորիզոնի մի կողմում, փայլում է նաև մյուս կողմում։",
        "25": "Բայց նա նախ պետք է շատ չարչարվի և մերժվի այս սերնդից։",
        "26": "Եվ ինչպես եղավ Նոյի օրերին, այնպես կլինի և Մարդու Որդու օրը։",
        "27": "Ուտում էին, խմում, կին էին առնում և մարդու էին գնում, մինչև այն օրը, երբ Նոյը տապան մտավ, և ջրհեղեղը եկավ ու բոլորին կորստյան մատնեց։",
        "28": "Նույնպես, ինչպես Ղովտի օրերին էլ եղավ. ուտում էին, խմում, առնում էին ու վաճառում, տնկում էին, շինում։",
        "29": "Եվ այն օրը, երբ Ղովտը Սոդոմից դուրս ելավ, երկնքից կրակ և ծծումբ տեղաց ու բոլորին կորստյան մատնեց։",
        "30": "Նույն ձևով է նաև լինելու այն օրը, երբ Մարդու Որդին է հայտնվելու։",
        "31": "Այն օրը, ով տանիքում է, և իր կարասին՝ տանը, թող չիջնի առնելու այն. և ով հանդում է, նույնպես թող հետ չդառնա։",
        "32": "Հիշե՛ք Ղովտի կնոջը։",
        "33": "Ով ուզի իր կյանքը փրկել, կկորցնի այն, իսկ ով կորցնի իր կյանքը, կփրկի այն։",
        "34": "Ասում եմ ձեզ, այն գիշերը, եթե երկու հոգի լինեն մի մահճի մեջ, մեկը պիտի վերցվի, իսկ մյուսը՝ թողնվի։",
        "35": "Եվ եթե երկու կին միասին աղալիս լինեն, մեկը պիտի վերցվի, իսկ մյուսը՝ թողնվի։ Եվ եթե հանդում երկու հոգի լինեն, մեկը պիտի վերցվի, իսկ մյուսը՝ թողնվի։ Երկու կին միասին աղալիս կլինեն. մեկը կվերցվի, մյուսը կթողնվի»։",
        "36": "Պատասխան տվեցին և ասացին նրան. «Որտե՞ղ, Տե՛ր»։",
        "37": "Եվ նա ասաց նրանց. «Որտեղ մարմինն է, այնտեղ էլ կհավաքվեն արծիվները»։"
    },
    "18": {
        "1": "Մի առակ էլ ասաց նրանց այն մասին, թե ինչպես ամեն ժամ պետք է աղոթեն ու չձանձրանան աղոթքից.",
        "2": "«Մի քաղաքում մի դատավոր կար. Աստծուց չէր վախենում և մարդկանցից չէր ամաչում։",
        "3": "Նույն քաղաքում մի այրի կար, որ գալիս էր նրա մոտ և ասում. “Իմ ոսոխի դեմ իմ դա՛տն արա”։",
        "4": "Եվ դատավորը երկար ժամանակ անտեսում էր։ Բայց դրանից հետո իր մտքում ասաց. “Թեև Աստծուց չեմ վախենում և մարդկանցից չեմ ամաչում,",
        "5": "բայց այն բանի համար, որ այրի կինն ինձ հոգնեցնում է, նրա դատն անեմ, որ անընդհատ չգա և ինձ չանհանգստացնի”»։",
        "6": "Եվ Տերն ասաց. «Լսե՛ք, թե ի՛նչ էր ասում անիրավ դատավորը։",
        "7": "Իսկ Աստված արդարություն չի՞ անի իր այն ծառաներին, որոնք գիշեր-ցերեկ աղաղակում են, և նրանց հանդեպ միայն համբերատա՞ր կլինի։",
        "8": "Այո՛, ասում եմ ձեզ, նրանց հանդեպ իսկույն արդարություն կանի. իսկ երբ Մարդու Որդին գա, արդյոք երկրի վրա հավատ կգտնի՞»։",
        "9": "Այս առակն էլ ասաց ոմանց, որոնք իրենք իրենցով պարծենում էին, թե արդար են, և արհամարհում էին ուրիշ շատերին։",
        "10": "«Երկու մարդ տաճար ելան աղոթքի կանգնելու. մեկը՝ փարիսեցի, մյուսը՝ մաքսավոր։",
        "11": "Փարիսեցին կանգնած էր մեկուսի և ինքն իրեն այս աղոթքն էր ասում. “Աստվա՛ծ իմ, շնորհակալ եմ քեզնից, որ ես նման չեմ ուրիշ մարդկանց, ինչպես հափշտակողները, անիրավներն ու շնացողները, և կամ ինչպես այս մաքսավորը։",
        "12": "Այլ շաբաթը երկու անգամ ծոմ եմ պահում և տասանորդ եմ տալիս իմ ամբողջ եկամտից”։",
        "13": "Իսկ մաքսավորը կանգնած էր մեկուսի և չէր իսկ կամենում իր աչքերը երկինք բարձրացնել, այլ ծեծում էր կուրծքը և ասում. “Աստվա՛ծ, ների՛ր ինձ՝ մեղավորիս”։",
        "14": "Ասում եմ ձեզ, սա՛ իջավ իր տունը արդարացած և ոչ թե մյուսը. որովհետև, ով բարձրացնում է իր անձը, կխոնարհվի, և ով խոնարհեցնում է իր անձը, կբարձրացվի»։",
        "15": "Մանուկներին էլ մոտեցնում էին նրան, որպեսզի նրանց դիպչի։ Երբ աշակերտները այդ տեսան, սաստեցին բերողներին։",
        "16": "Իսկ Հիսուսը, մանուկներին իր մոտ կանչելով, ասաց. «Թո՛ւյլ տվեք այդ մանուկներին ինձ մոտ գալու, և մի՛ արգելեք նրանց, որովհետև այդպիսիներինն է Աստծու արքայությունը։",
        "17": "Ճշմարիտ եմ ասում ձեզ, ով Աստծու արքայությունը չընդունի ինչպես մի մանուկ, այնտեղ չի մտնի»։",
        "18": "Մի իշխանավոր նրան հարցրեց և ասաց. «Բարի՛ Վարդապետ, ի՞նչ պիտի անեմ, որ հավիտենական կյանքը ժառանգեմ»։",
        "19": "Հիսուսը նրան ասաց. «Ինչո՞ւ ինձ բարի ես կոչում. ոչ ոք բարի չէ, այլ միայն՝ Աստված։",
        "20": "Պատվիրանները գիտես՝ մի՛ շնացիր, մի՛ սպանիր, մի՛ գողացիր, սուտ մի՛ վկայիր, մեծարի՛ր քո հորը և մորը (Ելք 20.14, 13, 15-16, 12, Բ Օր. 5.17-20, 16) »։",
        "21": "Եվ նա ասաց. «Այդ բոլորը պահել եմ իմ մանկությունից»։",
        "22": "Երբ Հիսուսն այս լսեց, ասաց նրան. «Դեռ մի բան պակաս է քեզ. ինչ որ ունես, վաճառի՛ր ու տո՛ւր աղքատներին և երկնքում գանձեր կունենաս, և արի՛ իմ հետևից»։",
        "23": "Երբ նա լսեց այս, տրտմեց, որովհետև չափազանց հարուստ էր։",
        "24": "Երբ Հիսուսը նրան տրտմած տեսավ, ասաց. «Ինչքա՜ն դժվարությամբ Աստծու արքայությունը կմտնեն նրանք, որոնք հարստություն ունեն։",
        "25": "Ավելի հեշտ է, որ պարանը ասեղի ծակից անցնի, քան թե մի մեծահարուստ Աստծու արքայությունը մտնի»։",
        "26": "Եվ նրանք, որ լսեցին, ասացին. «Իսկ ո՞վ կարող է փրկվել»։",
        "27": "Նա ասաց. «Ինչ որ անհնար է մարդկանց համար, Աստծու համար հնարավոր է»։",
        "28": "Պետրոսն ասաց. «Ահա մենք մեր ամեն ինչը թողեցինք և եկանք քո հետևից»։",
        "29": "Եվ Հիսուսն ասաց նրանց. «Ճշմարիտ եմ ասում ձեզ, չկա մեկը, որ թողած լինի տունը, կամ ծնողներին, կամ եղբայրներին, կամ կնոջը, կամ զավակներին՝ Աստծու արքայության համար,",
        "30": "և այս ներկա ժամանակում բազմապատիկ չստանա ու հավիտենական կյանքը չժառանգի գալիք աշխարհում»։",
        "31": "Տասներկուսին մի կողմ տանելով՝ առանձին ասաց նրանց. «Ահավասիկ ելնում ենք դեպի Երուսաղեմ, և մարգարեների միջոցով Մարդու Որդու մասին բոլոր գրվածները պիտի կատարվեն.",
        "32": "որովհետև նա պիտի մատնվի հեթանոսներին և պիտի ծաղրվի.",
        "33": "նրան պիտի ձաղկեն ու սպանեն, և երրորդ օրը հարություն պիտի առնի»։",
        "34": "Առաքյալներն այս բոլորից ոչինչ չհասկացան, այլ խոսքը նրանցից ծածկված էր, և ասվածները չէին ըմբռնում։",
        "35": "Երբ նա մոտենում էր Երիքովին, մի կույր, ճանապարհին նստած, մուրում էր։",
        "36": "Երբ սա լսեց, որ ժողովուրդն անցնում է, հարցրեց, թե՝ այդ ի՞նչ է։",
        "37": "Եվ նրան պատմեցին, թե անցնում է Հիսուս Նազովրեցին։",
        "38": "Նա աղաղակեց և ասաց. «Հիսո՛ւս, Դավթի՛ Որդի, ողորմի՛ր ինձ»։",
        "39": "Առջևից գնացողները սաստեցին նրան, որ լռի։ Իսկ նա առավել բարձր էր աղաղակում. «Դավթի՛ Որդի, ողորմի՛ր ինձ»։",
        "40": "Հիսուսը տեղում կանգնեց և հրամայեց իր մոտ բերել նրան։ Երբ կույրը մոտեցավ, նրան հարցրեց և ասաց.",
        "41": "«Ի՞նչ ես ուզում, որ անեմ քեզ համար»։ Եվ նա ասաց. «Որ բացվեն աչքերս, և տեսնեմ, Տե՛ր»։",
        "42": "Հիսուսը նրան ասաց. «Տե՛ս. քո հավատը քեզ փրկեց»։",
        "43": "Եվ կույրն իսկույն տեսավ. գնում էր Հիսուսի հետևից և փառք էր տալիս Աստծուն։ Եվ ամբողջ ժողովուրդը, տեսնելով այս, գովաբանում էր Աստծուն։"
    },
    "19": {
        "1": "Հիսուսը մտել էր Երիքով ու շրջում էր։",
        "2": "Եվ ահա Զակքեոս անունով մի մարդ, որ մաքսապետ էր ու մեծահարուստ,",
        "3": "ուզում էր տեսնել, թե ո՛վ է Հիսուսը, բայց բազմության պատճառով չէր կարողանում, որովհետև կարճահասակ էր։",
        "4": "Եվ առաջ վազելով՝ բարձրացավ ժանտաթզենու վրա, որպեսզի տեսնի նրան, որովհետև նա հենց այդտեղով էր անցնելու։",
        "5": "Երբ այդ տեղը եկավ, Հիսուսը վեր նայեց և ասաց. «Զակքեո՛ս, շտապի՛ր, իջի՛ր այդտեղից, որովհետև այսօր պետք է քո տանը գիշերեմ»։",
        "6": "Զակքեոսը շտապեց և իջավ ու նրան ընդունեց ուրախությամբ։",
        "7": "Երբ ամենքը տեսան այս, տրտնջում էին և ասում, թե մեղավոր մարդու մոտ մտավ գիշերելու։",
        "8": "Իսկ Զակքեոսը եկավ կանգնեց և ասաց Տիրոջը. «Տե՛ր, ահա իմ ունեցվածքի կեսը կտամ աղքատներին, և եթե որևէ մեկին զրկել եմ, քառապատիկ կհատուցեմ»։",
        "9": "Եվ Հիսուսը նրան ասաց. «Այսօր այս տան համար փրկություն եղավ, քանի որ սա ևս Աբրահամի որդի է,",
        "10": "որովհետև Մարդու Որդին եկավ փնտրելու և փրկելու կորածին»։",
        "11": "Եվ մինչ նրանք լսում էին այս, Հիսուսը մի առակ էլ ավելացրեց, քանի որ մոտենում էր Երուսաղեմին, և նրանք կարծում էին, թե Աստծու արքայությունը շուտով հայտնվելու է։",
        "12": "Նա ասաց. «Մի ազնվական մարդ գնաց հեռու աշխարհ՝ թագավոր օծվելու և վերադառնալու։",
        "13": "Կանչեց իր տասը ծառաներին, յուրաքանչյուրին մեկական մնաս տվեց և ասաց. “Շահարկե՛ք դրանք, մինչև որ գամ”։",
        "14": "Բայց նրա համաքաղաքացիները ատում էին նրան. պատգամավորներ ուղարկեցին նրա հետևից և ասացին. “Մենք չենք կամենում, որ դա մեզ վրա թագավորի”։",
        "15": "Երբ նա վերադարձավ՝ թագավոր օծված, կանչեց այն ծառաներին, որոնց տվել էր դրամը, որպեսզի իմանա, թե ով ի՛նչ էր շահել։",
        "16": "Եկավ առաջինը և ասաց. “Տե՛ր, քո մեկ մնասը տասը մնաս բերեց”։",
        "17": "Տերը նրան ասաց. “Ազնիվ և բարի՛ ծառա, քանի որ այդ փոքր բանի մեջ հավատարիմ եղար, իշխանություն ունեցիր տասը քաղաքների վրա”։",
        "18": "Եկավ երկրորդը և ասաց. “Քո մեկ մնասը հինգ մնաս բերեց”։",
        "19": "Տերը նրան ասաց. “Դու էլ՝ հինգ քաղաքների վրա”։",
        "20": "Մյուսն էլ եկավ և ասաց. “Տե՛ր, ահա քո մնասը, որ թաշկինակի մեջ ծրարած պահում էի.",
        "21": "վախենում էի քեզնից, որովհետև խիստ մարդ ես. վերցնում ես, ինչ որ չես դրել, և հնձում ես, ինչ որ չես սերմանել”։",
        "22": "Տերը նրան ասաց. “Հենց քո բերանով պիտի դատեմ քեզ, անհավատարի՛մ ծառա. գիտեիր, որ ես խիստ մարդ եմ, վերցնում եմ, ինչ որ չեմ դրել և հնձում եմ, ուր չեմ սերմանել։",
        "23": "Հապա ինչո՞ւ իմ դրամը լումայափոխներին չտվեցիր, որ գալով՝ ես տոկոսներով պահանջեի”։",
        "24": "Եվ սպասավորներին ասաց. “Վերցրե՛ք դրանից մեկ մնասը և տարե՛ք տվեք նրան, ով տասը մնաս ունի”։",
        "25": "Եվ ծառաներն ասացին նրան. “Տե՛ր, արդեն նա տասը մնաս ունի՛”։",
        "26": "Ասում եմ ձեզ՝ “Ով ունի, նրան պիտի տրվի, իսկ նրանից, որ չունի, պիտի վերցվի և այն, ինչ որ ունի։",
        "27": "Բայց իմ այն թշնամիներին, որոնք չէին կամենում, որ ես թագավորեմ իրենց վրա, բերե՛ք այստեղ և սպանե՛ք իմ առաջ”»։",
        "28": "Եվ երբ այս ասաց, առաջ գնաց՝ Երուսաղեմ ելնելու համար։",
        "29": "Երբ մոտեցավ Բեթփագեին և Բեթանիային, այն լեռան մոտ, որ կոչվում է Ձիթենյաց, ուղարկեց իր աշակերտներից երկուսին",
        "30": "և ասաց. «Գնացե՛ք մեր առջևում գտնվող այն գյուղը. երբ այնտեղ մտնեք, կգտնեք կապված մի ավանակ, որի վրա ոչ մի մարդ երբեք չի նստել. արձակե՛ք այն և բերե՛ք։",
        "31": "Եվ եթե մեկը ձեզ հարցնի, թե ինչու եք արձակում, նրան այսպես կասեք. “Իր տիրոջն է պետք”»։",
        "32": "Երբ գնացին նրանք, որ ուղարկվել էին, գտան այնպես, ինչպես ասել էր իրենց. ավանակն այնտեղ էր։",
        "33": "Եվ մինչ ավանակն արձակում էին, նրա տերերն ասացին նրանց. «Ավանակն ինչո՞ւ եք արձակում»։",
        "34": "Աշակերտներն ասացին. «Իր տիրոջն է պետք»։",
        "35": "Եվ այն բերեցին Հիսուսի մոտ. հանդերձներ գցեցին և Հիսուսին նստեցրին ավանակի վրա։",
        "36": "Եվ մինչ նա առաջանում էր, մարդիկ իրենց հանդերձները փռում էին ճանապարհի վրա։",
        "37": "Եվ երբ նա մոտեցավ Ձիթենյաց լեռան զառիվայրին, աշակերտների ամբողջ բազմությունը ուրախությամբ և բարձրաձայն սկսեց փառաբանել Աստծուն՝ կատարված բոլոր հրաշագործությունների համար, որ տեսան։",
        "38": "Եվ ասում էին. «Օրհնյա՜լ է թագավորը, որ գալիս է Տիրոջ կողմից (Սաղ. 117(118).26). խաղաղությո՜ւն երկնքում և փա՜ռք Բարձրյալին»։",
        "39": "Իսկ փարիսեցիներից ոմանք ամբոխի միջից ասացին նրան. «Վարդապե՛տ, սաստի՛ր քո աշակերտներին»։",
        "40": "Նա պատասխանեց և ասաց. «Ասում եմ ձեզ, որ եթե դրանք լռեն էլ, քարերը կաղաղակեն»։",
        "41": "Երբ մոտեցավ, տեսնելով քաղաքը՝ լաց եղավ նրա վրա և ասաց.",
        "42": "«Գոնե այս օրերին դու գիտենայի՜ր քո խաղաղությունը. բայց այժմ ծածկվեց քո տեսողությունից.",
        "43": "Որովհետև օրեր պիտի գան վրադ, երբ թշնամիներդ քո շուրջը պատնեշ պիտի կանգնեն և պաշարեն քեզ, պիտի նեղեն քեզ բոլոր կողմերից",
        "44": "ու հիմնահատակ պիտի անեն քեզ և քո մեջ սպանեն քո որդիներին. քարը քարի վրա բնավ չպիտի թողնեն, քանի որ չկարևորեցիր այն օրը, երբ քեզ այցելեց Աստված»։",
        "45": "Տաճար մտնելով՝ սկսեց դուրս հանել աղավնեվաճառներին ու գնողներին և լումայափոխների սեղանները ցրեց",
        "46": "ու ասաց նրանց. «Գրված է՝ “Իմ տունը պետք է աղոթքի տուն լինի” ( Ես. 56.7 ), իսկ դուք ավազակների որջերի եք վերածել այդ»։",
        "47": "Եվ նա ամեն օր նրանց ուսուցանում էր տաճարում, իսկ քահանայապետները, դպիրները և ժողովրդի գլխավորները հնար էին փնտրում նրան կորստյան մատնելու,",
        "48": "բայց չէին գտնում, թե ի՛նչ անեն, որովհետև ամբողջ ժողովուրդը, նրանով տարված, լսում էր նրան։"
    },
    "20": {
        "1": "Եվ այն օրերից մեկում, մինչ տաճարում ուսուցանում էր ժողովրդին և ավետարանում, վրա հասան քահանայապետներն ու դպիրները՝ ծերերով հանդերձ,",
        "2": "և ասացին նրան. «Ասա՛ մեզ, դու ի՞նչ իշխանությամբ ես անում այդ, կամ ո՞վ է, որ քեզ տվեց այդ իշխանությունը»։",
        "3": "Հիսուսը պատասխան տվեց նրանց և ասաց. «Ես էլ ձեզ մի բան հարցնեմ, և դուք ինձ ասե՛ք.",
        "4": "Հովհաննեսի մկրտությունը երկնքի՞ց էր, թե՞ մարդկանցից»։",
        "5": "Եվ նրանք իրենց մտքում խորհեցին և ասացին.",
        "6": "«Եթե ասենք՝ երկնքից էր, կասի՝ իսկ ինչո՞ւ չհավատացիք նրան. և եթե ասենք՝ մարդկանցից, ամբողջ ժողովուրդը մեզ կքարկոծի, որովհետև իրենց մտքում Հովհաննեսի մասին հաստատ համոզում կա, որ նա մարգարե է»։",
        "7": "Եվ պատասխան տվեցին, թե չգիտեն՝ որտեղի՛ց է։",
        "8": "Եվ Հիսուսը նրանց ասաց. «Ես էլ ձեզ չեմ ասի, թե ի՛նչ իշխանությամբ եմ անում այս»։",
        "9": "Եվ սկսեց ժողովրդին ասել այս առակը. «Մի մարդ այգի տնկեց և այն հանձնեց մշակներին, իսկ ինքը երկար ժամանակով ճամփորդության գնաց։",
        "10": "Եվ հարմար ժամանակին մշակների մոտ մի ծառա ուղարկեց, որպեսզի այգու պտղից իր բաժինը տան նրան. իսկ մշակները ծեծեցին նրան ու ձեռնունայն արձակեցին։",
        "11": "Տերը դարձյալ մեկ ուրիշ ծառա ևս ուղարկեց. նրանք սրան ևս ծեծեցին, անարգեցին և ձեռնունայն ճանապարհեցին։",
        "12": "Ուղարկեց մի երրորդի ևս. նրանք սրան էլ վիրավորեցին և այգուց դուրս հանեցին։",
        "13": "Այգու տերն ասաց. “Ի՞նչ անեմ. ուղարկեմ իմ սիրելի որդուն, թերևս նրանից կպատկառեն”։",
        "14": "Երբ մշակները նրան տեսան, իրար հետ խորհուրդ արեցին և ասացին. “Սա է ժառանգը, սպանենք սրան, որպեսզի ժառանգությունը մերը լինի”։",
        "15": "Եվ նրան այգուց դուրս հանեցին ու սպանեցին։ Արդ, այգու տերը նրանց ի՞նչ կանի։",
        "16": "Չէ՞ որ կգա ու կորստյան կմատնի այդ մշակներին և այգին ուրիշներին կտա»։",
        "17": "Երբ այս լսեցին, ասացին. «Քա՛վ լիցի»։ Եվ Հիսուսը, նրանց նայելով, ասաց. «Իսկ ի՞նչ է այն, որ գրված է, թե՝ “Այն վեմը, որ անարգեցին շինողները, նա՛ անկյունաքար եղավ” (Սաղ. 117(118).22) ։",
        "18": "Ով այս վեմին բախվի, կխորտակվի, և ում վրա ընկնի, կճզմի նրան»։",
        "19": "Եվ դպիրներն ու քահանայապետները նույն պահին ուզում էին նրան ձերբակալել, որովհետև հասկացան, որ այն առակն իրենց մասին ասաց, բայց ժողովրդից վախեցան։",
        "20": "Եվ ապա հարմար առիթի սպասեցին և ուղարկեցին խաբեբաների, որոնք իրենք իրենց կեղծավորությամբ արդար էին ձևացնում, որպեսզի նրան խոսքերով բռնեն՝ մատնելու պետության և իշխանության կուսակալին։",
        "21": "Հարցրին նրան և ասացին. «Վարդապե՛տ, գիտենք, որ ճիշտ ես խոսում ու ուսուցանում և աչառություն չես անում, այլ ճշմարտությամբ Աստծու ճանապարհն ես սովորեցնում։",
        "22": "Օրինավո՞ր է մեզ համար կայսրին հարկ տալ, թե՞ ոչ»։",
        "23": "Եվ նկատելով նրանց խորամանկությունը՝ ասաց նրանց.",
        "24": "«Ցո՛ւյց տվեք ինձ դահեկանը»։ Եվ նրանք ցույց տվեցին։",
        "25": "Եվ նա ասաց. «Ո՞ւմ պատկերը և գիրն ունի դա»։ Պատասխանեցին և ասացին՝ կայսրինը։ Եվ նա ասաց նրանց. «Արդ, գնացե՛ք, տվե՛ք կայսրինը՝ կայսերը, իսկ Աստծունը՝ Աստծուն»։",
        "26": "Չկարողացան նրան խոսքերով բռնել ժողովրդի առաջ ու զարմանալով նրա պատասխանի վրա՝ լռեցին։",
        "27": "Սադուկեցիներից ոմանք, որոնք հակառակվում էին, թե հարություն չկա, մոտենալով հարցրին նրան և ասացին.",
        "28": "«Վարդապե՛տ, Մովսեսը մեզ համար գրել է. “Եթե մեկի եղբայրը, որը կին ունի, մեռնի, և նա անժառանգ լինի, թող նրա եղբայրը առնի այդ կնոջը և իր եղբոր համար զավակ հասցնի” ( Բ Օր. 25.5 ) ։",
        "29": "Արդ, յոթ եղբայրներ կային. առաջինը կին առավ և անժառանգ մեռավ։",
        "30": "Նրան առավ նաև երկրորդը. և նա էլ անժառանգ մեռավ։",
        "31": "Նրան առավ նաև երրորդը. և նույն ձևով՝ յոթն էլ, բայց ժառանգներ չթողեցին։",
        "32": "Մեռավ և կինը։",
        "33": "Արդ, հարության ժամանակ նրանցից ո՞ւմ կինը կլինի, որովհետև յոթն էլ նրան կին առան»։",
        "34": "Հիսուսը պատասխանեց նրանց և ասաց. «Այս աշխարհի որդիները կին են առնում և մարդու են գնում.",
        "35": "իսկ նրանք, որոնք արժանի կլինեն այն աշխարհին հասնելու և մեռելներից հարություն առնելու, ո՛չ կին են առնելու և ո՛չ էլ մարդու են գնալու,",
        "36": "քանի որ նրանց համար այլևս մահ չի լինի, որովհետև հարության որդիներ լինելով՝ հրեշտակների նման են և Աստծու որդիներ։",
        "37": "Իսկ թե մեռելները հարություն են առնելու, Մովսեսն էլ այդ գուշակեց մորենու օրինակի մեջ, ինչպես որ ասում է Տիրոջ մասին “Աստված Աբրահամի, Աստված Իսահակի և Աստված Հակոբի” ( Ելք 3.6 ) ։",
        "38": "Իսկ Աստված մեռելների Աստվածը չէ, այլ ողջերի, որովհետև բոլորը նրա համար կենդանի են»։",
        "39": "Դպիրներից ոմանք նրան պատասխանեցին և ասացին. «Վարդապե՛տ, լա՛վ ասացիր»։",
        "40": "Եվ այլևս ոչ ոք չէր համարձակվում նրան որևէ բան հարցնել։",
        "41": "Հիսուսը նրանց էլ ասաց. «Ինչպե՞ս են ասում, թե Քրիստոսը Դավթի որդին է.",
        "42": "Դավիթն ինքը Սաղմոսների գրքում ասում է. “Տերն ասաց իմ Տիրոջը՝ նստի՛ր իմ աջ կողմում,",
        "43": "մինչև քո թշնամիներին ոտքերիդ պատվանդան դնեմ” (Սաղ. 109(110).1) ։",
        "44": "Իսկ արդ, եթե Դավիթը նրան Տեր է կոչում, Նա ինչպե՞ս նրա որդին կլինի»։",
        "45": "Եվ մինչ ամբողջ ժողովուրդը լսում էր, ասաց իր աշակերտներին.",
        "46": "«Զգուշացե՛ք դպիրներից, որոնք ուզում են պատմուճաններով շրջել և սիրում են ողջույններ ընդունել հրապարակներում ու առաջին աթոռները գրավել ժողովարաններում և պատվավոր տեղերը նստել ընթրիքների ժամանակ,",
        "47": "որոնք յուրացնում են այրիների տները և ձևականորեն երկարացնում են իրենց աղոթքները։ Նրանք ավելի խիստ դատավճիռ պիտի ստանան»։"
    },
    "21": {
        "1": "Հիսուսը նայեց ու տեսավ մեծահարուստներին, որոնք տաճարի գանձանակի մեջ իրենց նվերներն էին գցում։",
        "2": "Տեսավ և մի աղքատ այրի կնոջ, որ երկու լումա գցեց այնտեղ։",
        "3": "Եվ ասաց. «Ճշմարիտ եմ ասում ձեզ, որ այդ աղքատ այրին ավելի գցեց, քան բոլորը։",
        "4": "Նրանք ամենքը իրենց ավելորդը գցեցին Աստծու ընծաների մեջ, իսկ նա, իր չքավորության մեջ, իր ունեցած ամբողջ ապրուստը գցեց»։",
        "5": "Երբ ոմանք տաճարի մասին ասում էին, թե գեղեցիկ քարերով և ընծաներով է զարդարված, նա ասաց.",
        "6": "«Պիտի գան օրեր, երբ այդ բոլորը, որ տեսնում եք, պիտի քանդվի, չպիտի թողնվի քար քարի վրա»։",
        "7": "Հարցրին նրան և ասացին. «Վարդապե՛տ, ե՞րբ կլինի այդ, և ի՞նչ կլինի նշանը, երբ այդ պատահելու լինի»։",
        "8": "Եվ նա ասաց. «Զգո՛ւյշ կացեք, չխաբվեք. որովհետև շատերը պիտի գան իմ անունով և պիտի ասեն թե՝ “Ես եմ Քրիստոսը”, և թե՝ “Ժամանակը մոտեցավ”։ Նրանց հետևից չգնաք։",
        "9": "Երբ լսեք պատերազմների և խռովությունների մասին, չզարհուրեք. որովհետև պետք է նախ այդ բաները պատահեն. բայց աշխարհի վախճանը շուտով չի լինելու»։",
        "10": "Այն ժամանակ ասաց նրանց. «Ազգ ազգի դեմ պիտի ելնի, և թագավորություն՝ թագավորության դեմ.",
        "11": "և մեծ երկրաշարժներ ու տարբեր տեղերում սով ու ժանտախտ պիտի լինեն. պիտի լինեն արհավիրքներ և մեծամեծ նշաններ երկնքից։",
        "12": "Բայց այս բոլորից առաջ ձեզ պիտի ձերբակալեն և հալածեն, ատյանների ու բանտերի պիտի մատնեն ձեզ և կուսակալների ու թագավորների առաջ պիտի տանեն ձեզ իմ անվան համար։",
        "13": "Եվ այդ ձեզ համար պիտի լինի առիթ վկայության։",
        "14": "Արդ, ձեր մտքում դրե՛ք սա. նախօրոք մի՛ մտահոգվեք պատասխան տալու համար,",
        "15": "որովհետև ես ձեզ բերան և իմաստություն կտամ, որին ձեր բոլոր հակառակորդները չեն կարողանա հակառակվել կամ պատասխան տալ։",
        "16": "Դուք պիտի մատնվեք և՛ ծնողներից, և՛ եղբայրներից, և՛ ազգականներից, և՛ բարեկամներից, ու ձեզնից ոմանց պիտի սպանեն։",
        "17": "Եվ բոլորն իմ անվան համար պիտի ատեն ձեզ։",
        "18": "Բայց ձեր գլխից մի մազ անգամ չպիտի կորչի։",
        "19": "Եվ ձեր համբերությամբ պիտի շահեք ձեր հոգիները»։",
        "20": "«Բայց երբ տեսնեք Երուսաղեմը՝ շրջապատված զորքերով, այն ժամանակ իմացե՛ք, որ նրա ավերումը մոտ է։",
        "21": "Այն ժամանակ նրանք, որ Հրեաստանում են, թող փախչեն լեռները, և նրանք, որ Երուսաղեմի մեջ են, թող խույս տան, իսկ նրանք, որ գավառներում են, թող քաղաք չմտնեն,",
        "22": "որովհետև դրանք վրեժխնդրության օրեր են, որպեսզի կատարվեն բոլոր գրվածները։",
        "23": "Բայց այն օրերին վա՜յ հղիներին և ստնտուներին, որովհետև մեծ տագնապ պիտի լինի երկրի վրա և բարկություն՝ այս ժողովրդի հանդեպ։",
        "24": "Նրանք սրի պիտի քաշվեն, գերի տարվեն ողջ աշխարհով մեկ. և Երուսաղեմը ոտքի կոխան պիտի լինի հեթանոսներից, մինչև որ լրանան հեթանոսների ժամանակները»։",
        "25": "«Նշաններ պիտի լինեն արեգակի, լուսնի և աստղերի վրա։ Երկրի վրա ազգերը պիտի խռովվեն և տագնապեն՝ ահեղ ձայնի և ծովի փոթորիկի պատճառով,",
        "26": "աշխարհի վրա գալիք պատահարների վախից և նախազգացումից մարդիկ մահամերձ պիտի լինեն, որովհետև երկնքի զորությունները պիտի շարժվեն։",
        "27": "Եվ այն ժամանակ պիտի տեսնեն Մարդու Որդուն՝ եկած ամպերի վրա ( Դան. 7.13 ), զորությամբ և մեծ փառքով։",
        "28": "Եվ երբ սկսվի այս բանը, վե՛ր կացեք և ձեր գլուխները բարձրացրե՛ք, որովհետև մոտ է ձեր փրկությունը»։",
        "29": "Եվ նրանց մի առակ ասաց. «Նայե՛ք թզենուն և ամեն մի ծառի.",
        "30": "երբ իրենց բողբոջը ցույց են տալիս, տեսնում եք այն ու դրանից իմանում եք, որ մոտ է ամառը։",
        "31": "Նույնպես և դուք, երբ տեսնեք այս բոլորը կատարված, իմացե՛ք, որ Աստծու արքայությունը մոտ է։",
        "32": "Ճշմարիտ եմ ասում ձեզ, որ այս սերունդը չպիտի անցնի, մինչև որ այս բոլորը չկատարվի։",
        "33": "Երկինքը և երկիրը կանցնեն, բայց իմ խոսքերը չեն անցնի»։",
        "34": "«Զգո՛ւյշ եղեք ինքներդ ձեզնից. գուցե ձեր սրտերը ծանրանան զեխությամբ և հարբեցողությամբ ու աշխարհիկ հոգսերով. և հանկարծակի ձեզ վրա հասնի այն օրը։",
        "35": "Որովհետև այդ օրը որոգայթի նման պիտի հասնի ամենքի վրա, որոնք բնակվում են երկրագնդի ամբողջ երեսին։",
        "36": "Արթո՛ւն կացեք այսուհետև, ամեն ժամ աղո՛թք արեք, որպեսզի կարողանաք զերծ մնալ այն ամենից, որ լինելու է, և արժանի լինեք կանգնելու Մարդու Որդու առաջ»։",
        "37": "Ցերեկը ուսուցանում էր տաճարի մեջ, իսկ գիշերները ելնում էր, մնում այն լեռան վրա, որը կոչվում էր Ձիթենյաց։",
        "38": "Եվ ամբողջ ժողովուրդը առավոտները վաղ շտապում էր նրա մոտ՝ տաճարում նրան լսելու։"
    },
    "22": {
        "1": "Մոտեցավ Բաղարջակերաց տոնը, որը կոչվում էր Պասեք։",
        "2": "Իսկ քահանայապետներն ու դպիրները Հիսուսին սպանելու հնար էին փնտրում, բայց վախենում էին ժողովրդից։",
        "3": "Ապա սատանան մտավ Իսկարիովտացի կոչված Հուդայի մեջ, որ տասներկուսի թվում էր։",
        "4": "Սա գնաց բանակցեց քահանայապետների, դպիրների և ժողովրդի իշխանավորների հետ, որ Հիսուսին նրանց մատնի։",
        "5": "Նրանք ուրախացան և խոստացան Հուդային արծաթ տալ։",
        "6": "Եվ նա հանձն առավ ու պատեհ առիթ էր փնտրում՝ ամբոխից մեկուսի նրան մատնելու նրանց։",
        "7": "Վերջապես եկավ Բաղարջակերաց օրը, երբ օրենք էր մորթել զատկական գառը։",
        "8": "Եվ Հիսուսը ուղարկեց Պետրոսին և Հովհաննեսին ու ասաց. «Գնացե՛ք, պատրաստե՛ք մեզ համար զատկական ընթրիքը, որ ուտենք»։",
        "9": "Նրանք ասացին. «Որտե՞ղ ես ուզում, որ պատրաստենք»։",
        "10": "Եվ նրանց ասաց. «Ահա երբ քաղաք մտնեք, ձեզ կհանդիպի մի մարդ՝ ջրի սափորը բարձած. գնացե՛ք նրա հետևից այն տունը, ուր նա կմտնի։",
        "11": "Եվ կասեք տանտիրոջը. “Վարդապետը քեզ ասում է՝ ո՞ւր է այն հյուրասրահը, որտեղ աշակերտներիս հետ պիտի ուտեմ զատկական ընթրիքը”։",
        "12": "Եվ նա ձեզ ցույց կտա զարդարված մի մեծ վերնատուն. հենց այնտեղ էլ կպատրաստեք»։",
        "13": "Աշակերտները գնացին գտան, ինչպես որ իրենց ասել էր, ու պատրաստեցին Պասեքը։",
        "14": "Երբ ժամը հասավ, Հիսուսը սեղան նստեց, տասներկու առաքյալներն էլ՝ նրա հետ։",
        "15": "Եվ նրանց ասաց. «Շատ ցանկացա այս Պասեքի ընթրիքն ուտել ձեզ հետ, քանի դեռ չեմ չարչարվել։",
        "16": "Բայց ասում եմ ձեզ, թե այլևս չեմ ուտելու սրանից, մինչև որ Պասեքն իր լրումին չհասնի Աստծու արքայության մեջ»։",
        "17": "Եվ բաժակը վերցնելով՝ գոհություն հայտնեց Աստծուն ու ասաց. «Առե՛ք այս և բաժանե՛ք ձեր մեջ.",
        "18": "ասում եմ ձեզ, թե այսուհետև որթատունկի բերքից չեմ խմելու, մինչև որ չգա Աստծու արքայությունը»։",
        "19": "Եվ հաց վերցնելով՝ գոհություն հայտնեց Աստծուն, կտրեց, տվեց նրանց և ասաց. «Այս է իմ մարմինը, որ շատերի համար է տրված. ա՛յս արեք իմ հիշատակի համար»։",
        "20": "Նույնպես և ընթրիքից հետո բաժակը վերցրեց և ասաց. «Այս բաժակը նոր Ուխտ է, որ կնքվում է ձեզ համար թափված իմ արյունով։",
        "21": "Բայց ահավասիկ իմ մատնիչի ձեռքն ինձ հետ այս սեղանի վրա է։",
        "22": "Մարդու Որդին աշխարհից կգնա ըստ սահմանվածի, բայց վա՜յ այն մարդուն, որի ձեռքով կմատնվի»։",
        "23": "Եվ նրանք սկսեցին հարցնել իրար մեջ, թե իրենցից ո՛վ է, որ անելու է այդ։",
        "24": "Նրանց մեջ վեճ առաջացավ, թե իրենցից ո՛վ պիտի մեծ համարվի։",
        "25": "Հիսուսը նրանց ասաց. «Ազգերի թագավորները տիրում են իրենց ժողովուրդների վրա, և նրանց վրա իշխողները բարերարներ են կոչվում։",
        "26": "Բայց դուք հանկարծ այդպես չլինեք, այլ ով մեծն է ձեր մեջ, թող կրտսերի պես լինի, իսկ առաջնորդը՝ սպասավորի պես։",
        "27": "Ո՞վ է ավելի մեծ. սեղան նստո՞ղը, թե՞ սպասավորը։ Չէ՞ որ սեղան նստողը։ Բայց ես ձեր մեջ եմ իբրև սպասավոր»։",
        "28": "«Եվ դուք իմ փորձությունների մեջ ինձ հետ մնացիք մինչև այժմ։",
        "29": "Եվ ես խոստանում եմ ձեզ, ինչպես որ իմ Հայրն ինձ խոստացավ տալու արքայությունը,",
        "30": "որ կուտեք և կխմեք իմ սեղանից իմ արքայության մեջ և կնստեք տասներկու գահերի վրա՝ դատելու Իսրայելի տասներկու ցեղերին»։",
        "31": "Եվ Տերն ասաց. «Սիմո՛ն, Սիմո՛ն, ահա սատանան ուզեց ձեզ ցորենի նման մաղել։",
        "32": "Բայց ես աղոթեցի քեզ համար, որպեսզի քո հավատը չպակասի, և դու, երբ կրկին ինձ դառնաս, հաստատես քո եղբայրներին»։",
        "33": "Եվ Պետրոսն ասաց. «Տե՛ր, պատրաստ եմ քեզ հետ գնալ և՛ բանտ, և՛ դեպի մահ»։",
        "34": "Եվ Հիսուսը նրան ասաց. «Ասում եմ քեզ, Պետրո՛ս, այսօր, դեռ աքաղաղը չկանչած, դու երեք անգամ կուրանաս՝ ասելով, որ ինձ չես ճանաչում»։",
        "35": "Եվ նրանց ասաց. «Երբ ուղարկեցի ձեզ առանց քսակի, մախաղի և կոշիկների, մի՞թե որևէ բանի կարոտ մնացիք»։",
        "36": "Նրանք պատասխանեցին. «Եվ ոչ մի բանի»։ Ապա ասաց. «Իսկ այժմ ով քսակ ունի, թող վերցնի այն, նույնպես և մախաղ, իսկ ով չունի, թող վաճառի իր վերարկուն և իր համար սուր գնի։",
        "37": "Բայց ասում եմ ձեզ, այս ևս, որ գրված է, պետք է, որ կատարվի ինձ վրա, թե՝ “Անօրենների հետ դասվեց” ( Ես. 53.12 ) ։ Որովհետև ինչ որ իմ մասին գրված է, կատարվելու է»։",
        "38": "Եվ նրանք ասացին. «Տե՛ր, ահավասիկ այստեղ երկու սուր կա»։ Եվ նրանց ասաց. «Բավական են»։",
        "39": "Հիսուսն ըստ իր սովորության ելավ գնաց Ձիթենյաց լեռը. նրա հետևից գնացին նաև աշակերտները։",
        "40": "Երբ տեղ հասավ, ասաց նրանց. «Աղոթքի՛ կանգնեք, որ փորձության մեջ չընկնեք»։",
        "41": "Եվ ինքը հեռացավ նրանցից մոտ մի քարընկեց, ծնրադրեց, աղոթում էր ու ասում.",
        "42": "«Հա՛յր, եթե կամենում ես, այս բաժակն ինձնից հեռացրո՛ւ, բայց ոչ թե իմ կամքը, այլ քոնը թող լինի»։",
        "43": "Նրան երկնքից մի հրեշտակ երևաց և ուժ էր տալիս նրան. նա տագնապի մեջ էր և ամբողջ հոգով աղոթում էր։",
        "44": "Նրա քրտինքը հոսում էր արյան կաթիլների նման՝ շիթ-շիթ գետին թափվելով։",
        "45": "Աղոթքից վեր կենալով՝ եկավ աշակերտների մոտ, բայց նրանց տրտմությունից քնած գտավ",
        "46": "ու ասաց. «Ինչո՞ւ եք քնել. վե՛ր կացեք, աղոթե՛ք, որպեսզի փորձության մեջ չընկնեք»։",
        "47": "Եվ մինչ նա դեռ խոսում էր, ահա երևաց մի ամբոխ, և նա՝ Հուդա կոչեցյալը, տասներկուսից մեկը, առաջնորդում էր նրանց։ Երբ Հուդան մոտեցավ Հիսուսին, համբուրեց նրան (քանզի այս նշանն էր տվել նրանց, թե՝ «Ում ես համբուրեմ, նա՛ է, նրա՛ն բռնեք»)։",
        "48": "Հիսուսը նրան ասաց. «Հուդա՛, համբուրելո՞վ ես մատնում Մարդու Որդուն»։",
        "49": "Երբ նրա շուրջը գտնվողները տեսան եղածը, նրան ասացին. «Տե՛ր, սրով հարվածե՞նք»։",
        "50": "Եվ աշակերտներից մեկը հարվածեց քահանայապետի ծառային և կտրեց գցեց նրա աջ ականջը։",
        "51": "Հիսուսը պատասխանեց և ասաց. «Թո՛ւյլ տվեք, բավ է եղածը»։ Եվ դիպչելով ականջին՝ բժշկեց այն։",
        "52": "Եվ քահանայապետների, տաճարի իշխանավորների ու ծերերի կողմից իր վրա եկածներին ասաց. «Ինչպես ավազակի՞ վրա եք գալիս սրերով ու մահակներով.",
        "53": "չէ՞ որ միշտ ձեզ հետ էի տաճարում, և դուք ինձ վրա ձեռք չբարձրացրիք. սակայն ա՛յս է ձեր ժամը և խավարի իշխանության զորությունը»։",
        "54": "Եվ բռնելով նրան՝ տարան և մտցրին քահանայապետի տունը. իսկ Պետրոսը հեռվից գնում էր նրա հետևից։",
        "55": "Երբ գավթի մեջ կրակ վառեցին և շուրջը նստեցին, Պետրոսն էլ նստեց նրանց մեջ։",
        "56": "Մի աղախին տեսավ նրան՝ կրակի լույսի մոտ նստած, ուշադիր նայեց նրան ու ասաց. «Սա էլ նրանց հետ էր»։",
        "57": "Բայց Պետրոսն ուրացավ ու ասաց. «Ես նրան չեմ ճանաչում, ո՛վ կին»։",
        "58": "Եվ քիչ հետո մեկ ուրիշը տեսավ նրան ու ասաց. «Դո՛ւ էլ նրանցից ես»։ Պետրոսն ասաց. «Ո՛վ մարդ, ես նրանցից չեմ»։",
        "59": "Եվ երբ մի ժամ էլ անցավ, մեկ ուրիշը վիճում էր և ասում. «Ճիշտ որ սա էլ նրա հետ էր, որովհետև գալիլեացի է»։",
        "60": "Պետրոսն ասաց. «Ո՛վ մարդ, չգիտեմ, թե ի՛նչ ես խոսում»։ Եվ նույն պահին, մինչ նա այս էր ասում, աքաղաղը կանչեց։",
        "61": "Տերը դարձավ և նայեց Պետրոսին. Պետրոսը հիշեց Տիրոջ խոսքը, որ ասել էր իրեն. «Աքաղաղը չկանչած՝ երեք անգամ կուրանաս, թե ինձ ճանաչում ես»։",
        "62": "Եվ դուրս ելնելով՝ Պետրոսը դառնորեն լաց եղավ։",
        "63": "Եվ նրան պահպանող մարդիկ ծիծաղում էին նրա վրա, խփում,",
        "64": "ծածկում էին նրա երեսը և տանջում, հարցնում էին նրան և ասում. «Դե՛, մարգարեացի՛ր՝ ո՞վ է, որ քեզ խփեց»։",
        "65": "Եվ հայհոյելով՝ ուրիշ շատ բաներ էլ էին ասում նրա երեսին։",
        "66": "Եվ երբ լույսը բացվեց, հավաքվեց ժողովրդի ծերակույտը՝ քահանայապետներ և դպիրներ, և Հիսուսին քաշեցին բերեցին իրենց ատյանի առաջ և ասացին. «Եթե դու ես Քրիստոսը, ասա՛ մեզ»։",
        "67": "Նրանց ասաց. «Եթե ձեզ ասեմ էլ, չեք հավատա։",
        "68": "Եվ եթե ես ձեզ հարցնեմ, ինձ պատասխան չեք տա։",
        "69": "Բայց սրանից հետո Մարդու Որդին պիտի նստի ամենազոր Աստծու աջ կողմում ( Դան. 7.13 ) »։",
        "70": "Եվ ամենքը միասին ասացին. «Ուրեմն դու Աստծու Որդի՞ն ես»։ Եվ նա ասաց նրանց. «Դուք եք ասում, թե ես եմ»։",
        "71": "Եվ նրանք ասացին. «Էլ ի՞նչ վկայություն է պետք մեզ, որովհետև մենք ինքներս լսեցինք նրա բերանից»։"
    },
    "23": {
        "1": "Եվ նրանց ամբողջ բազմությունը, վեր կենալով, նրան տարավ Պիղատոսի մոտ։",
        "2": "Սկսեցին ամբաստանել նրան և ասել. «Գտանք սրան, որ մոլորեցնում էր մեր ազգը, արգելում էր կայսրին հարկեր տալ և ինքն իր մասին ասում էր, թե՝ Քրիստոսն է, թագավոր»։",
        "3": "Իսկ Պիղատոսը հարցրեց նրան և ասաց. «Հրեաների թագավորը դո՞ւ ես»։ Նա պատասխանեց նրան և ասաց. «Դու ասացիր»։",
        "4": "Պիղատոսը քահանայապետներին և ժողովրդին ասաց. «Այս մարդու մեջ ես որևէ հանցանք չեմ գտնում»։",
        "5": "Իսկ նրանք պնդում էին և ասում, թե ըմբոստության է մղում ժողովրդին, քարոզում է ամբողջ Հրեաստանում՝ Գալիլեայից սկսած մինչև այստեղ։",
        "6": "Իսկ Պիղատոսը, երբ լսեց Գալիլեայի մասին, հարցրեց, թե արդյոք այդ մարդը գալիլեացի՞ է։",
        "7": "Եվ երբ իմացավ, որ Հերովդեսի իշխանությունից է, հանձնեց՝ նրան տանելու Հերովդեսի մոտ, քանի որ այդ օրերին նա էլ Երուսաղեմում էր։",
        "8": "Երբ Հերովդեսը տեսավ Հիսուսին, շատ ուրախացավ, որովհետև երկար ժամանակից ի վեր ցանկանում էր տեսնել նրան, քանի որ հաճախ լսում էր նրա մասին և ակնկալություն ուներ նրա ձեռքով կատարված որևէ նշան տեսնել։",
        "9": "Հերովդեսը նրան բազմաթիվ հարցեր տվեց, իսկ Հիսուսը նրան ոչ մի պատասխան չտվեց։",
        "10": "Քահանայապետներն ու դպիրները վեր էին կենում և նրան բուռն կերպով ամբաստանում։",
        "11": "Հերովդեսն էլ իր զորականների հետ արհամարհեց նրան և ծիծաղելով նրա վրա՝ սպիտակ զգեստներ հագցնել տվեց նրան ու վերստին հանձնեց, որ նրան տանեն Պիղատոսի մոտ։",
        "12": "Եվ Պիղատոսն ու Հերովդեսը այդ օրերին բարեկամներ դարձան. մինչ այդ իրար թշնամիներ էին։",
        "13": "Պիղատոսը կանչեց քահանայապետներին, իշխանավորներին և ժողովրդին ու ասաց.",
        "14": "«Այս մարդուն բերեցիք ներկայացրիք ինձ, որպես ժողովրդին մոլորեցնողի, և ահավասիկ ձեր առաջ դատաքննություն արեցի և այս մարդու մեջ չգտա մեկն այն հանցանքներից, որոնցով դուք ամբաստանում եք նրան։",
        "15": "Եվ ոչ էլ Հերովդեսը, որի մոտ հրամայեցի, որ Հիսուսին տանեն։",
        "16": "Արդ, նա մահվան արժանի ոչինչ չի արել, ուստիև նրան գանահարել կտամ և կարձակեմ»,",
        "17": "(որովհետև հարկավոր էր յուրաքանչյուր տոնի առթիվ մի բանտարկյալ արձակել նրանց համար)։",
        "18": "Եվ նրանք ամբողջ բազմությամբ աղաղակում էին և ասում. «Նրան վերացրո՛ւ և արձակի՛ր մեզ համար Բարաբբային»,",
        "19": "որը քաղաքում պատահած մի խռովության և սպանության համար բանտարկվել էր։",
        "20": "Պիղատոսը նորից սկսեց խոսել, որովհետև կամենում էր Հիսուսին արձակել։",
        "21": "Բայց նրանք կրկին աղաղակում էին ու ասում. «Խա՛չը հանիր նրան»։",
        "22": "Եվ նա երրորդ անգամ ասաց նրանց. «Ի՞նչ չար բան է արել սա. նրա վրա մահվան արժանի որևէ հանցանք չգտա. գանահարել կտամ և կարձակեմ»։",
        "23": "Իսկ նրանք բարձրաձայն ստիպում էին և ուզում, որ նրան խաչը հանի։ Եվ նրանց ու քահանայապետների ձայներն ավելի էին ուժեղանում։",
        "24": "Եվ Պիղատոսը հավանություն տվեց, որ նրանց պահանջը կատարվի։",
        "25": "Նա արձակեց Բարաբբային, որը խռովության և սպանության համար բանտ էր նետված, և որին էլ հենց ուզում էին, իսկ Հիսուսին հանձնեց նրանց կամքին։",
        "26": "Երբ նրան առան գնացին, բռնեցին Սիմոն Կյուրենացի անունով մեկին, որը հանդից էր գալիս. նրա վրա դրեցին խաչը, որ այն բերի Հիսուսի հետևից։",
        "27": "Եվ նրա հետևից գնում էր ժողովրդի մի մեծ բազմություն և կանայք, որոնք կոծում էին ու ողբում նրան։",
        "28": "Հիսուսը դարձավ և ասաց նրանց. «Երուսաղեմի՛ դուստրեր, ինձ վրա լաց մի՛ եղեք, այլ լա՛ց եղեք ձեր և ձեր որդիների վրա,",
        "29": "որովհետև օրեր պիտի գան, երբ մարդիկ պիտի ասեն՝ “Երանի՜ չբեր կանանց և նրանց, որոնք բնավ չծնեցին և կրծքով չսնեցին”։",
        "30": "Այն ժամանակ մարդիկ կասեն լեռներին՝ “Ընկե՛ք մեզ վրա”, և բլուրներին՝ “Ծածկե՛ք մեզ” ( Ովս. 10.8 ),",
        "31": "որովհետև, երբ դալա՛ր փայտին այսպես անեն, չորի՛ն ինչ կպատահի»։",
        "32": "Ուրիշ երկու չարագործներ էլ բերեցին՝ նրա հետ սպանելու համար։",
        "33": "Երբ հասան Գագաթ կոչված տեղը, այնտեղ նրան խաչը հանեցին, իսկ չարագործներին էլ, մեկին աջ կողմը, մյուսին՝ ձախ կողմը, խաչեցին։",
        "34": "Եվ Հիսուսն ասաց. «Հա՛յր, ների՛ր դրանց, որովհետև չգիտեն, թե ի՛նչ են անում»։ Եվ նրա հանդերձները բաժանելու համար վիճակ գցեցին։",
        "35": "Իսկ ժողովուրդը դիտում էր. իշխանավորները նրանց հետ ծաղրում էին նրան և ասում. «Ուրիշներին ազատեց, թող ինքն իրեն էլ ազատի, եթե դա է Քրիստոսը՝ Աստծու ընտրյալ Որդին»։",
        "36": "Զինվորներն էլ ծաղրում էին նրան. առաջ էին գալիս, քացախ էին մատուցում նրան և ասում.",
        "37": "«Եթե դու հրեաների թագավորն ես, փրկի՛ր ինքդ քեզ»։",
        "38": "Եվ նրա խաչի վրա մի գրություն կար՝ գրված հունարեն, լատիներեն և եբրայերեն գրերով՝ «Սա՛ է հրեաների արքան»։",
        "39": "Իսկ կախված չարագործներից մեկը հայհոյում էր նրան և ասում. «Դու չե՞ս Քրիստոսը. փրկի՛ր ինքդ քեզ և մեզ»։",
        "40": "Նրա ընկերը, նրան սաստելով, պատասխան տվեց և ասաց. «Աստծուց չե՞ս վախենում, դու, որ նույն պատիժն ես կրում։",
        "41": "Եվ մենք իրավացիորեն արժանի հատուցումն ենք ստանում այն գործերի համար, որ կատարեցինք, իսկ սա որևէ վատ բան չի արել»։",
        "42": "Եվ ասաց Հիսուսին. «Հիշի՛ր ինձ, Տե՛ր, երբ գաս քո թագավորությամբ»։",
        "43": "Եվ Հիսուսը նրան ասաց. «Ճշմարիտ եմ ասում քեզ, այսօր ինձ հետ դրախտում կլինես»։",
        "44": "Համարյա կեսօր էր. և խավար եղավ ամբողջ երկրի վրա մինչև ժամը երեքը. արեգակը խավարեց։",
        "45": "Եվ տաճարի վարագույրը մեջտեղից պատռվեց։",
        "46": "Հիսուսը բարձրաձայն աղաղակեց և ասաց. «Հա՛յր, քո ձեռքն եմ ավանդում իմ հոգին» (Սաղ. 30(31).6(5)) ։ Երբ այս ասաց, հոգին ավանդեց։",
        "47": "Հարյուրապետը, պատահածը տեսնելով, փառավորեց Աստծուն և ասաց. «Իսկապես այս մարդը արդար էր»։",
        "48": "Եվ ամբողջ ժողովուրդը, որ եկել և դիտում էր այս տեսարանն ու կատարվածը, ծեծում էր կուրծքը և վերադառնում։",
        "49": "Նրա բոլոր ծանոթներն էլ կանգնել էին հեռվում, ինչպես նաև կանայք, որոնք Գալիլեայից նրա հետևից էին եկել, տեսնում էին այս բաները։",
        "50": "Եվ ահա Հովսեփ անունով մի մարդ կար, որը հրեաների խորհրդի անդամ էր, բարեգործ և արդար մի մարդ",
        "51": "(սա չէր միացել նրանց մտադրություններին ու գործերին)։ Հրեաների Արիմաթեա քաղաքից էր և ինքն էլ էր սպասում Աստծու թագավորությանը։",
        "52": "Նա, Պիղատոսի մոտ գալով, ուզեց Հիսուսի մարմինը։",
        "53": "Եվ նրան խաչից իջեցնելով՝ փաթաթեց պատանքով ու դրեց վիմափոր գերեզմանի մեջ, որտեղ բնավ ոչ ոք չէր դրվել։",
        "54": "Օրն ուրբաթ էր, ու լուսանում էր շաբաթը։",
        "55": "Հովսեփի հետևից գնում էին կանայք, որոնք Գալիլեայից էին եկել Հիսուսի հետ. նրանք տեսան գերեզմանը, և թե ինչպես նրա մարմինն այնտեղ դրվեց։",
        "56": "Վերադարձան, խնկեր և յուղեր պատրաստեցին ու շաբաթ օրը, օրենքի համաձայն, հանգիստ արեցին։"
    },
    "24": {
        "1": "Բայց կիրակի օրը՝ առավոտյան շատ վաղ, կանայք գերեզման եկան՝ բերելով իրենց պատրաստած խնկերը. նրանց հետ եկան և ուրիշ կանայք։",
        "2": "Եվ քարը գերեզմանից գլորած գտան",
        "3": "ու ներս մտնելով՝ Տեր Հիսուսի մարմինը չգտան։",
        "4": "Եվ մինչ նրանք զարմացած էին այդ բանի վրա, ահա լուսավոր զգեստներով երկու մարդիկ հասան նրանց մոտ։",
        "5": "Եվ երբ կանայք զարհուրեցին ու իրենց երեսները գետին խոնարհեցրին, մարդիկ ասացին. «Ողջին ինչո՞ւ եք մեռելների մեջ փնտրում։",
        "6": "Այստեղ չէ, այլ հարություն առավ։ Հիշե՛ք՝ ինչպես խոսեց նա ձեզ հետ, երբ Գալիլեայում էր.",
        "7": "ասում էր, թե Մարդու Որդին պետք է մեղավոր մարդկանց ձեռքը մատնվի, խաչվի և երրորդ օրը հարություն առնի»։",
        "8": "Եվ նրանք հիշեցին նրա խոսքերը։",
        "9": "Եվ գերեզմանից վերադարձան ու պատմեցին այս ամենը տասնմեկին և բոլոր մյուսներին։",
        "10": "Եվ Մարիամ Մագդաղենացին, Հովհաննան, Հակոբոսի մայր Մարիամը և նրանց հետ ուրիշ կանայք էին, որ այս բաները պատմեցին առաքյալներին։",
        "11": "Բայց նրանց խոսքերը բարբաջանք թվացին աշակերտներին, և չէին հավատում նրանց։",
        "12": "Սակայն Պետրոսը վեր կացավ և վազեց դեպի գերեզման, նայեց ու տեսավ, որ միայն պատանքը կար։ Եվ գնաց՝ մտքում զարմացած, թե ի՛նչ էր եղել։",
        "13": "Եվ ահա նույն օրը աշակերտներից երկուսը գնում էին մի գյուղ, որի անունն Էմմավուս էր, և որը Երուսաղեմից հեռու էր վաթսուն ասպարեզով։",
        "14": "Եվ նրանք միմյանց հետ խոսում էին կատարված բոլոր անցուդարձերի մասին։",
        "15": "Եվ մինչ նրանք խոսում էին ու վիճում, ինքը՝ Հիսուսը, մոտեցավ ու գնում էր նրանց հետ։",
        "16": "Բայց նրանց աչքերը փակ էին՝ նրան չճանաչելու աստիճան։",
        "17": "Եվ Հիսուսը նրանց ասաց. «Այդ ի՞նչ բաներ են, որոնց համար քայլելիս վիճում եք միմյանց հետ և տրտմած եք»։",
        "18": "Նրանցից մեկը, որի անունը Կղեոպաս էր, ասաց նրան. «Երուսաղեմում միայն դո՛ւ ես, որ չես իմացել, թե ինչե՛ր կատարվեցին այնտեղ այս օրերին»։",
        "19": "Եվ նրանց հարցրեց՝ ի՞նչ։ Եվ նրանք պատասխանեցին. «Հիսուս Նազովրեցու հետ պատահածի մասին, որ մարգարե էր, հզոր՝ թե՛ գործերով և թե՛ խոսքերով, Աստծու և ամբողջ ժողովրդի առաջ,",
        "20": "և թե ինչպես մեր քահանայապետները և իշխանավորները նրան մատնեցին մահվան դատաստանի ու խաչը հանեցին նրան։",
        "21": "Մենք ակնկալում էինք, թե նա փրկելու է Իսրայելը։ Եվ այսքանը բավական չէ, այս երրորդ օրն է, որ այդ բաները կատարվեցին,",
        "22": "մեզ զարմացրին մեր միջից մի քանի կանայք, որոնք վաղ առավոտյան գերեզման էին գնացել",
        "23": "և նրա մարմինը չէին գտել։ Նրանք եկան և ասացին, թե մի տեսիլք էին տեսել՝ հրեշտակների, որոնք ասում էին նրա մասին, թե կենդանի է։",
        "24": "Ապա մեզնից ոմանք գերեզման գնացին և գտան այնպես, ինչպես կանայք էին ասել։ Բայց նրան չտեսան»։",
        "25": "Եվ Հիսուսն ասաց նրանց. «Ո՛վ անմիտ և թուլասիրտ մարդիկ, որ դժվարանում եք հավատալ այն ամենին, որ ասացին մարգարեները։",
        "26": "Չէ՞ որ Քրիստոսը պետք է նույն այդ չարչարանքները կրեր և այնպես մտներ իր փառքի մեջ»։",
        "27": "Եվ սկսած Մովսեսից ու բոլոր մարգարեներից՝ մեկնում էր նրանց այն բոլորը, ինչ գրված է իր մասին Սուրբ Գրքում։",
        "28": "Երբ մոտեցան այն գյուղին, ուր գնում էին, Հիսուսը պատճառ բռնեց, թե ինքը գնալու է ավելի հեռու տեղ։",
        "29": "Իսկ նրանք շատ ստիպեցին նրան ու ասացին. «Մեզ մո՛տ գիշերիր, որովհետև երեկո է, և օրն էլ տարաժամել է»։ Եվ նա ներս մտավ՝ նրանց հետ այնտեղ գիշերելու։",
        "30": "Եվ երբ նա սեղան նստեց նրանց հետ, հացը վերցնելով՝ օրհնեց, կտրեց այն և տվեց նրանց։",
        "31": "Եվ նրանց աչքերը բացվեցին ու ճանաչեցին նրան, իսկ ինքը նրանց աչքին աներևույթ եղավ։",
        "32": "Եվ նրանք ասացին միմյանց. «Մեր սրտերն էլ մի՞թե չէին ճմլվում մեր մեջ, երբ նա ճանապարհին խոսում էր մեզ հետ, և ինչպե՜ս էր մեզ բացատրում Սուրբ Գիրքը»։",
        "33": "Ապա անմիջապես վեր կացան ու Երուսաղեմ վերադարձան և հավաքված գտան տասնմեկին և նրանց հետ եղածներին,",
        "34": "որոնք ասում էին, թե՝ «Իսկապես հարություն առավ Տերը և երևաց Սիմոնին»։",
        "35": "Իսկ երկուսը պատմեցին այն, ինչ պատահել էր ճանապարհին, և թե ինչպե՛ս Հիսուսն իրեն ճանաչել էր տվել նրանց՝ հաց կտրելու ժամանակ։",
        "36": "Մինչ նրանք այս էին խոսում, Հիսուսն ինքը եկավ կանգնեց նրանց մեջ և ասաց. «Խաղաղությո՜ւն ձեզ, ես եմ, մի՛ վախեցեք»։",
        "37": "Իսկ նրանք զարհուրած վախենում և կարծում էին, թե մի ոգի են տեսնում։",
        "38": "Եվ նրանց ասաց. «Ինչո՞ւ եք խռովված, և ինչո՞ւ ձեր սրտերում դեռ կասկածներ են ծագում.",
        "39": "տեսե՛ք իմ ձեռքերն ու ոտքերը, որովհետև նույն ես եմ. շոշափե՛ք ինձ և տեսե՛ք, որովհետև ոգին մարմին և ոսկորներ չունի. ինչպես տեսնում եք, ես ունեմ»։",
        "40": "Եվ այս ասելով՝ նրանց ցույց տվեց իր ձեռքերն ու ոտքերը։",
        "41": "Եվ մինչ ուրախությունից չէին հավատում և զարմացած էին, ասաց նրանց. «Այստեղ ուտելու բան ունե՞ք»։",
        "42": "Եվ նրանք խորոված ձկան մի կտոր և մեղրախորիսխ տվեցին նրան։",
        "43": "Եվ նա առավ կերավ նրանց առաջ, իսկ մնացածները տվեց նրանց ու ասաց.",
        "44": "«Սրանք այն խոսքերն են, որ խոսեցի ձեզ հետ, մինչ ձեզ հետ էի, թե՝ պետք է կատարվի այն ամենը, ինչ գրված է իմ մասին Մովսեսի օրենքում, մարգարեությունների մեջ և սաղմոսներում»։",
        "45": "Այն ժամանակ բացեց նրանց մտքերը, որ հասկանան Սուրբ Գիրքը։",
        "46": "Եվ ասաց նրանց. «Այսպես պետք է չարչարվեր Քրիստոսը, երրորդ օրը հարություն առներ մեռելներից,",
        "47": "և նրա անունով ապաշխարություն ու մեղքերի թողություն քարոզվեր բոլոր ազգերի մեջ՝ Երուսաղեմից սկսած։",
        "48": "Եվ այս բաների վկաներն եք դուք։",
        "49": "Եվ ահա ես կուղարկեմ ձեզ իմ Հոր խոստումը, իսկ դուք նստե՛ք Երուսաղեմ քաղաքում, մինչև որ երկնքից զորությամբ զգեստավորվեք»։",
        "50": "Ապա նրանց տարավ հանեց մինչև Բեթանիա և բարձրացնելով իր ձեռքերը՝ օրհնեց նրանց։",
        "51": "Եվ մինչ նա օրհնում էր նրանց, բաժանվեց նրանցից՝ դեպի երկինք վերանալով։",
        "52": "Իսկ նրանք երկրպագեցին Հիսուսին և մեծ ուրախությամբ վերադարձան Երուսաղեմ։",
        "53": "Եվ միշտ տաճարում էին, գովաբանում և օրհնաբանում էին Աստծուն։"
    }
}