{
    "1": {
        "1": "Սկզբից էր Բանը և Բանն Աստծու մոտ էր և Բանն Աստված էր։",
        "2": "Նա սկզբից Աստծու մոտ էր։",
        "3": "Ամեն ինչ նրանով եղավ, և առանց նրա չեղավ ոչինչ, որ եղել է։",
        "4": "Կյանքը նրանով էր, և այդ կյանքը մարդկանց համար լույս էր։",
        "5": "Եվ լույսը խավարի մեջ լուսավորում է, և խավարը նրան չնվաճեց։",
        "6": "Կար մի մարդ՝ Աստծուց ուղարկված, նրա անունը՝ Հովհաննես։",
        "7": "Սա եկավ իբրև վկա, որպեսզի վկայի լույսի մասին, և որպեսզի բոլորն էլ հավատան նրա միջոցով։",
        "8": "Նա Լույսը չէր, այլ եկել էր, որ վկայի Լույսի մասին։",
        "9": "Այդ ճշմարիտ Լույսն էր, որ լուսավորում է ամեն մարդու, որ աշխարհ է գալու։",
        "10": "Նա աշխարհի մեջ էր, և աշխարհը նրանով արարվեց, սակայն աշխարհը նրան չճանաչեց։",
        "11": "Յուրայինների մոտ եկավ, բայց յուրայինները նրան չընդունեցին։",
        "12": "Իսկ ովքեր նրան ընդունեցին, նրանց իշխանություն տվեց Աստծու որդիները լինելու, նրանց, ովքեր իր անվանը կհավատան։",
        "13": "Նրանք Աստծուց ծնվեցին, և ոչ թե արյունից, մարմնի ու մարդու կամքից։",
        "14": "Եվ Բանը մարմին դարձավ ու բնակվեց մեր մեջ, և տեսանք նրա փառքը. փառք, որ Հայրն է տալիս Միածնին՝ լի շնորհով ու ճշմարտությամբ։",
        "15": "Հովհաննեսը վկայում էր նրա մասին, աղաղակում և ասում. «Սա է, որի մասին ասացի, թե իմ հետևից էր գալու, ահա ինձնից ավելի մեծ եղավ, որովհետև ինձնից առաջ էր»։",
        "16": "Մենք բոլորս նրա լիությունից շնորհը շնորհի վրա ստացանք,",
        "17": "որովհետև օրենքը Մովսեսի միջոցով տրվեց, իսկ շնորհը և ճշմարտությունը Հիսուս Քրիստոսի միջոցով եղան։",
        "18": "Աստծուն ոչ ոք երբեք չի տեսել, բացի միածին Որդուց, որ Հոր ծոցում է. նա նրա մասին մեզ հայտնեց։",
        "19": "Հովհաննեսի վկայությունն այս է. երբ հրեաները Երուսաղեմից քահանաներ ու ղևտացիներ ուղարկեցին նրա մոտ, որպեսզի հարցնեն նրան՝ դու ո՞վ ես,",
        "20": "նա առանց վարանելու խոստովանեց. «Ես Քրիստոսը չեմ»։",
        "21": "Նրան հարցրին. «Իսկ դու ո՞վ ես, Եղիա՞ն ես»։ Եվ նա ասաց. «Ո՛չ, չեմ»։ «Իսկ դու մարգարե՞ն ես»,- հարցրին։ Նա պատասխանեց՝ ո՛չ։",
        "22": "«Իսկ ասա՛ մեզ՝ դու ո՞վ ես, որպեսզի պատասխան տանենք մեզ ուղարկողներին. ի՞նչ ես ասում քո մասին»։",
        "23": "Նա ասաց. «Ես անապատում կանչողի ձայնն եմ, հարթե՛ք Տիրոջ ճանապարհը» ( Ես. 40.3 ), ինչպես ասաց Եսայի մարգարեն։",
        "24": "Եվ ուղարկվածները փարիսեցիների կողմից էին։",
        "25": "Սրանք հարցրին նրան ու ասացին. «Իսկ դու ինչո՞ւ ես մկրտում, եթե դու չես Քրիստոսը, ոչ էլ Եղիան և ոչ էլ մարգարեն»։",
        "26": "Յովհաննեսը պատասխան տվեց նրանց ու ասաց. «Ես ձեզ մկրտում եմ ջրով. ձեր մեջ կա մեկը, որին դուք չեք ճանաչում,",
        "27": "որ գալու է իմ հետևից, և որի կոշիկների կապերն արձակելու իսկ արժանի չեմ ես»։",
        "28": "Այս բանը պատահեց Բեթանիայում՝ Հորդանանի մյուս կողմում, որտեղ գտնվում էր Հովհաննեսը և մկրտում։",
        "29": "Հետևյալ օրը նա տեսավ դեպի իրեն եկող Հիսուսին ու ասաց. «Ահա Աստծու Գառը, որ վերացնում է աշխարհի մեղքը։",
        "30": "Սա է նա, որի մասին ասում էի, թե իմ հետևից է գալիս. մարդ, որը ինձնից մեծ եղավ, որովհետև ինձնից առաջ էլ կար։",
        "31": "Իսկ ես չէի ճանաչում նրան, բայց որպեսզի հայտնի լինի Իսրայելին, դրա համար եկա ջրով մկրտելու»։",
        "32": "Հովհաննեսը վկայեց ու ասաց. «Տեսնում էի Հոգին, որ երկնքից աղավնու պես իջնում էր և հանգչում նրա վրա։",
        "33": "Իսկ ես չէի ճանաչում նրան. սակայն նա, ով ինձ ուղարկեց ջրով մկրտելու, ինձ ասաց. “Ում վրա տեսնես, որ Հոգին իջնում և մնում է, նա՛ է, որ մկրտում է Սուրբ Հոգով”։",
        "34": "Եվ ես տեսա ու վկայեցի. “Սա է Աստծու Որդին”»։",
        "35": "Հետևյալ օրը դարձյալ այնտեղ կանգնած էր Հովհաննեսը և իր հետ՝ իր աշակերտներից երկուսը։",
        "36": "Եվ նայելով Հիսուսին, որ գալիս էր, ասաց. «Ահավասիկ Քրիստոսը՝ Աստծու Գառը»։",
        "37": "Երկու աշակերտները նրանից լսեցին, ինչ խոսեց, և գնացին Հիսուսի հետևից։",
        "38": "Երբ Հիսուսը շրջվեց ու տեսավ նրանց, որ գալիս էին իր հետևից, ասաց նրանց. «Ի՞նչ եք փնտրում»։ Նրանք ասացին նրան. «Ռաբբի՛ (որ թարգմանաբար նշանակում է “վարդապետ”), որտե՞ղ է քո օթևանը»։",
        "39": "Նա նրանց ասաց. «Եկե՛ք և տեսե՛ք»։ Եկան ու տեսան, թե որտե՛ղ էր նրա օթևանը։ Այն օրը նրա մոտ գիշերեցին, որովհետև ժամը մոտ տասն էր։",
        "40": "Սիմոն Պետրոսի եղբայր Անդրեասը մեկն էր այն երկուսից, որոնք լսեցին Յովհաննեսին ու գնացին Հիսուսի հետևից։",
        "41": "Սա նախ գտնում է իր եղբայր Սիմոնին ու նրան ասում. «Գտանք Մեսիային» (որ թարգմանվում է Քրիստոս)։",
        "42": "Սա նրան տարավ Հիսուսի մոտ։ Նայելով նրան՝ Հիսուսն ասաց. «Դու Հովնանի որդի Սիմոնն ես, դու պիտի կոչվես Կեփաս» (որ թարգմանվում է Պետրոս)։",
        "43": "Հաջորդ օրը Հիսուս որոշեց Գալիլեա մեկնել. գտավ Փիլիպպոսին ու նրան ասաց. «Արի՛ իմ հետևից»։",
        "44": "Փիլիպպոսը Բեթսայիդայից էր՝ Անդրեասի ու Պետրոսի քաղաքից։",
        "45": "Փիլիպպոսը գտավ Նաթանայելին ու նրան ասաց. «Ում մասին Մովսեսն օրենքի մեջ և մարգարեները գրել էին, գտանք նրան՝ Հիսուսին՝ Հովսեփի որդուն, Նազարեթ քաղաքից»։",
        "46": "Նաթանայելը նրան ասաց. «Իսկ հնարավո՞ր է, որ Նազարեթից որևիցե լավ բան դուրս գա»։ Փիլիպպոսը նրան ասաց. «Արի՛ և տե՛ս»։",
        "47": "Երբ Հիսուսը տեսավ իր մոտ եկող Նաթանայելին, նրա մասին ասաց. «Ահա իսկական մի իսրայելացի, որի մեջ նենգություն չկա»։",
        "48": "Նաթանայելը նրան ասաց. «Որտեղի՞ց ես ճանաչում ինձ»։ Հիսուսը պատասխանեց և ասաց նրան. «Փիլիպպոսը դեռ քեզ չկանչած, երբ թզենու տակ էիր, տեսա քեզ»։",
        "49": "Նաթանայելը պատասխան տվեց նրան ու ասաց. «Ռաբբի՛, դու ես Աստծու Որդին, դու ես Իսրայելի թագավորը»։",
        "50": "Հիսուսը պատասխան տվեց նրան ու ասաց. «Հավատում ես հիմա, քանի որ քեզ ասացի, թե՝ թզենու տակ տեսա քեզ. դրանից շատ ավելի մեծ բաներ պիտի տեսնես»։",
        "51": "Եվ ասաց նրանց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, պիտի տեսնեք երկինքը բացված և Աստծու հրեշտակներին, որ պիտի բարձրանան ու իջնեն Մարդու Որդու վրա»։"
    },
    "2": {
        "1": "Գալիլեա հասնելու երրորդ օրը Կանա քաղաքում հարսանիք կար։ Հիսուսի մայրն այնտեղ էր։",
        "2": "Հարսանիքի հրավիրվեցին նաև Հիսուսը և իր աշակերտները։",
        "3": "Երբ գինին պակասեց, մայրը Հիսուսին ասաց. «Գինի չունեն»։",
        "4": "Հիսուսը նրան ասաց. «Մի՞թե ես չգիտեմ՝ ինչ պիտի անեմ, ո՛վ կին, իմ ժամանակը դեռ չի հասել»։",
        "5": "Նրա մայրն սպասավորներին ասաց. «Ինչ որ ձեզ ասի, արե՛ք»։",
        "6": "Այնտեղ կային քարե վեց թակույկներ՝ հրեաների սրբվելու սովորության համաձայն. նրանցից յուրաքանչյուրը շուրջ հարյուր լիտր տարողություն ուներ։",
        "7": "Հիսուսը նրանց ասաց. «Այդ թակույկները լցրե՛ք ջրով»։ Բերնեբերան լցրին։",
        "8": "Եվ ասաց նրանց. «Հիմա վերցրե՛ք և տարե՛ք սեղանապետին»։ Եվ նրանք տարան։",
        "9": "Եվ երբ սեղանապետը ճաշակեց գինի դարձած ջուրը, չէր իմանում, թե որտեղի՛ց է (բայց սպասավորները, որոնք ջուրը լցրին, գիտեին),",
        "10": "խոսեց փեսայի հետ ու ասաց. «Ամեն մարդ նախ ընտիր գինին է մատուցում, և երբ հարբած են, այն ժամանակ՝ վատը։ Իսկ դու ընտիր գինին մինչև հիմա պահել ես»։",
        "11": "Հիսուսն այս առաջին նշանն արեց Գալիլեայի Կանա քաղաքում՝ որպես սկիզբը նշանների, և հայտնեց իր փառքը, ու նրա աշակերտները հավատացին նրան։",
        "12": "Սրանից հետո Հիսուսը Կափառնաում իջավ իր մոր և իր եղբայրների հետ և այնտեղ մնաց միայն մի քանի օր։",
        "13": "Հրեաների Զատիկը մոտ էր, և Հիսուսը Երուսաղեմ բարձրացավ։",
        "14": "Եվ տաճարում հանկարծ տեսավ արջառներ, ոչխարներ ու աղավնիներ վաճառողների, ինչպես նաև լումայափոխների, որոնք նստած էին։",
        "15": "Եվ չվանից խարազան շինեց ու բոլորին տաճարից դուրս հանեց. նաև ոչխարներն ու արջառները. իսկ լումայափոխների պղնձադրամները ցիր ու ցան արեց և նրանց սեղանները շուռ տվեց։",
        "16": "Իսկ աղավնեվաճառներին ասաց. «Դրանք այստեղից վերցրե՛ք և իմ Հոր տունը վաճառատան մի՛ վերածեք»։",
        "17": "Նրա աշակերտները հիշեցին, որ գրված է. «Քո տան նկատմամբ նախանձախնդրությունն ինձ պիտի ուտի» (Սաղ. 68.10(69.9ա)) ։",
        "18": "Հրեաները նրան պատասխանեցին ու ասացին. «Ի՞նչ նշան կարող ես ցույց տալ մեզ, որ այդ բանն անում ես»։",
        "19": "Հիսուսը նրանց պատասխանեց ու ասաց. «Քանդե՛ք այդ տաճարը, և երեք օրվա ընթացքում կվերականգնեմ այն»։",
        "20": "Հրեաները նրան ասացին. «Քառասունվեց տարում շինվեց այս տաճարը, իսկ դու երեք օրո՞ւմ ես վերականգնում այն»։",
        "21": "Բայց նա իր մարմնի տաճարի մասին էր խոսում։",
        "22": "Իսկ երբ մեռելներից հարություն առավ, նրա աշակերտները հիշեցին, թե այս է, որ ասել էր, և հավատացին Սուրբ Գրքին ու Հիսուսի ասած խոսքին։",
        "23": "Երբ Հիսուսը զատկի տոնին Երուսաղեմում էր գտնվում, շատերը հավատացին նրա անվանը, քանի որ տեսնում էին նրա կատարած նշանները։",
        "24": "Բայց Հիսուսը նրանց չէր վստահում, որովհետև ինքն ամենքին ճանաչում էր,",
        "25": "և կարիք չկար, որ մեկը վկայեր մարդու մասին, քանի որ ինքն արդեն գիտեր, թե ի՛նչ կար մարդու մեջ։"
    },
    "3": {
        "1": "Փարիսեցիների մեջ Նիկոդեմոս անունով մի մարդ կար, որ հրեաների իշխանավոր էր։",
        "2": "Նա գիշերով եկավ նրա մոտ ու ասաց նրան. «Ռաբբի՛, գիտենք, որ Աստծուց ես եկել որպես վարդապետ, որովհետև ոչ ոք չի կարող կատարել այն նշանները, որ դու ես անում, եթե Աստված նրա հետ չլինի»։",
        "3": "Հիսուսը պատասխանեց և ասաց նրան. «Ճշմարիտ, ճշմարիտ եմ ասում քեզ, եթե մեկը վերստին չծնվի, չի կարող Աստծու արքայությունը տեսնել»։",
        "4": "Նիկոդեմոսը նրան ասաց. «Ինչպե՞ս կարող է ծնվել մի մարդ, որ ծեր է. մի՞թե կարելի է իր մոր որովայնը կրկին մտնել ու ծնվել»։",
        "5": "Հիսուսը պատասխան տվեց ու ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում քեզ, եթե մեկը ջրից ու Հոգուց չծնվի, չի կարող Աստծու արքայությունը մտնել.",
        "6": "որովհետև մարմնից ծնվածը մարմին է, իսկ Հոգուց ծնվածը՝ հոգի։",
        "7": "Դու մի՛ զարմացիր, որ քեզ ասացի՝ ձեզ պետք է վերստին ծնվել.",
        "8": "որովհետև քամին ուր ուզում է, փչում է, և նրա ձայնը լսում ես, բայց չգիտես՝ որտեղի՛ց է գալիս կամ ո՛ւր է գնում. այսպես է և ամեն ոք, որ Հոգուց է ծնված»։",
        "9": "Նիկոդեմոսը հարցրեց նրան. «Այդ ինչպե՞ս կարող է լինել»։",
        "10": "Հիսուսը պատասխանեց և ասաց նրան. «Դո՛ւ ես Իսրայելի վարդապետ և այդ չգիտե՞ս։",
        "11": "Ճշմարիտ, ճշմարիտ եմ ասում քեզ, խոսում ենք, ինչ գիտենք, և վկայում ենք, ինչ տեսել ենք, բայց մեր վկայությունը չեք ընդունում։",
        "12": "Իսկ արդ, եթե երկրավոր բաներ ասացի ձեզ, և չեք հավատում, ապա ինչպե՞ս պիտի հավատաք, եթե երկնավոր բաներ ասեմ։",
        "13": "Արդ, ոչ ոք երկինք չի ելել, եթե ոչ երկնքից իջածը՝ Մարդու Որդին, որ երկնքից էր։",
        "14": "Եվ ինչպես որ Մովսեսն անապատում բարձրացրեց օձը, այնպես էլ Մարդու Որդին պետք է բարձրանա,",
        "15": "որպեսզի ով նրան հավատում է, հավիտենական կյանքն ընդունի։",
        "16": "Քանզի Աստված այնքան սիրեց աշխարհը, որ մինչև իսկ իր միածին Որդուն տվեց, որպեսզի ով նրան հավատում է, չկորչի, այլ ընդունի հավիտենական կյանքը.",
        "17": "որովհետև Աստված իր Որդուն չուղարկեց աշխարհ՝ այն դատապարտելու, այլ որպեսզի աշխարհը նրանով փրկվի։",
        "18": "Ով նրան հավատում է, չպիտի դատապարտվի, իսկ ով նրան չի հավատում, արդեն իսկ դատապարտված է, քանի որ Աստծու միածին Որդու անվանը չհավատաց։",
        "19": "Եվ հենց այս է դատաստանը. լույսը եկավ աշխարհ, սակայն մարդիկ խավարը լույսից ավելի սիրեցին, որովհետև իրենց գործերը չար էին.",
        "20": "Քանզի չարիք գործողն ատում է լույսը և դեպի այն չի գալիս, որպեսզի նրա գործերը հայտնի չդառնան։",
        "21": "Իսկ ով կատարում է այն, ինչ ճշմարիտ է, գալիս է դեպի լույսը, որպեսզի նրա գործերը հայտնի դառնան, թե Աստծով կատարվեցին»։",
        "22": "Այնուհետև Հիսուսը և իր աշակերտները Հուդայի երկիրը եկան։ Նա այնտեղ շրջում էր նրանց հետ ու մկրտում։",
        "23": "Իսկ Հովհաննեսն էլ մկրտում էր Այենոնում՝ Երուսաղեմի մոտ, որովհետև այնտեղ շատ ջրեր կային, և մարդիկ գալիս ու մկրտվում էին,",
        "24": "քանի որ Հովհաննեսին դեռևս չէին բանտարկել։",
        "25": "Եվ ահա Հովհաննեսի աշակերտների ու մի հրեայի միջև մաքրության մասին մի հարց ծագեց։",
        "26": "Նրանք եկան Հովհաննեսի մոտ ու նրան ասացին. «Ռաբբի՛, նա, որ Հորդանանի մյուս կողմում քեզ հետ էր, և որի մասին դու վկայեցիր, ահավասիկ նա մկրտում է, և ամենքը գալիս են նրա մոտ»։",
        "27": "Հովհաննեսը պատասխանեց ու ասաց. «Մարդն ինքն իրենից որևէ բան անել չի կարող, եթե նրան ի վերուստ՝ երկնքից, այդ տրված չէ։",
        "28": "Դուք ինքներդ եք վկայում ինձ, որ ձեզ ասացի, թե ես չեմ Քրիստոսը, այլ ուղարկված եմ նրա առաջից։",
        "29": "Ով հարս ունի, նա՛ է փեսան. իսկ փեսայի բարեկամը, որ կանգնած լսում է նրան, մեծապես ուրախանում է փեսայի ձայնի համար։ Արդ, այս ուրախությունը, որ իմն է, կատարյալ է։",
        "30": "Նրա գործը պետք է մեծանա, իսկ իմը՝ նվազի»։",
        "31": "«Նա՝ ի վերուստ եկողը, վեր է ամենքից. իսկ այս երկրից եղողը երկրավոր է և երկրավոր բաների մասին է խոսում։",
        "32": "Նա՝ երկնքից եկողը, վկայում է, ինչ որ տեսել ու լսել է, սակայն նրա վկայությունը ոչ ոք չի ընդունում։",
        "33": "Նրա վկայությունն ընդունածը հաստատած կլինի, որ Աստված ճշմարիտ է,",
        "34": "քանի որ նա, ում Աստված ուղարկեց, Աստծու խոսքերն է խոսում. որովհետև Աստված Հոգին առանց չափի է տալիս։",
        "35": "Հայրը սիրում է Որդուն և ամեն բան նրա ձեռքն է տվել։",
        "36": "Ով հավատում է Որդուն, ընդունում է հավիտենական կյանքը, իսկ ով չի հնազանդվում Որդուն, կյանք չի տեսնի, այլ նրա վրա կմնա Աստծու բարկությունը»։"
    },
    "4": {
        "1": "Երբ Հիսուսն իմացավ, որ փարիսեցիները լսել են, թե ինքն ավելի շատերին է աշակերտ դարձնում և մկրտում, քան Հովհաննեսը",
        "2": "(թեպետև ոչ թե Հիսուսն ինքն էր մկրտում, այլ նրա աշակերտները),",
        "3": "թողեց Հրեաստանը և վերստին եկավ Գալիլեա։",
        "4": "Եվ պետք է անցներ Սամարիայով։",
        "5": "Եկավ Սամարիայի մի քաղաք, որի անունն էր Սյուքար, մոտիկ այն ագարակին, որ Հակոբը տվել էր իր որդուն՝ Հովսեփին։",
        "6": "Այնտեղ էր Հակոբի աղբյուրը։ Եվ ահա Հիսուսը, ճանապարհից հոգնած, նստեց աղբյուրի մոտ։ Կեսօրին մոտ էր։",
        "7": "Սամարիայից մի կին եկավ՝ ջուր հանելու. Հիսուսը նրան ասաց. «Ինձ խմելու ջո՛ւր տուր»",
        "8": "(քանի որ նրա աշակերտները գնացել էին քաղաք՝ ուտելիք գնելու)։",
        "9": "Սամարացի կինը նրան պատասխանեց. «Դու, որ հրեա ես, ինչպե՞ս ես ինձնից՝ սամարացի կնոջից, խմելու ջուր ուզում» (որովհետև հրեաները սամարացիների հետ երբեք չէին շփվում)։",
        "10": "Հիսուսը նրան պատասխանեց ու ասաց. «Եթե միայն գիտենայի՜ր Աստծու պարգևները, և թե ով է, որ քեզ ասում է՝ “Ինձ խմելու ջուր տուր”, գուցե դու ինքդ նրանից ուզեիր, և նա քեզ կենդանի ջուր կտար»։",
        "11": "Կինը նրան ասաց. «Տե՛ր, սակայն դու անգամ դույլ չունես, իսկ այս ջրհորն էլ խորն է. ուրեմն կենդանի ջուր որտեղի՞ց կունենաս։",
        "12": "Մի՞թե դու ավելի մեծ մեկն ես, քան մեր հայր Հակոբը, որ ջրհորը մեզ է տվել, և ինքը, իր որդիներն ու հոտերն էլ խմել են սրանից»։",
        "13": "Հիսուսը նրան պատասխանեց ու ասաց. «Ով այս ջրից խմի, նորից կծարավի, բայց ով խմի այն ջրից, որ ես եմ տալու նրան, հավիտյան չպիտի ծարավի։",
        "14": "Իսկ այն ջուրը, որ ես նրան տալու եմ, նրա մեջ կդառնա բխող ջրի աղբյուր հավիտենական կյանքի համար»։",
        "15": "Կինն ասաց նրան. «Տե՛ր, տո՛ւր ինձ այդ ջուրը, որպեսզի չծարավեմ և այստեղ չգամ ջուր հանելու»։",
        "16": "Հիսուսը նրան ասաց. «Գնա՛, ամուսնուդ կանչի՛ր և արի՛ այստեղ»։",
        "17": "Կինը պատասխան տվեց նրան և ասաց. «Ամուսին չունեմ»։ Հիսուսը նրան ասաց. «Լա՛վ ասացիր, թե՝ ամուսին չունեմ,",
        "18": "որովհետև հինգ մարդ ես փոխել, և նա, որին այժմ ունես, քո ամուսինը չէ. այդ ճիշտ ասացիր»։",
        "19": "Կինը նրան ասաց. «Տե՛ր, ինձ թվում է, թե դու մարգարե ես։",
        "20": "Մեր հայրերն այս լեռան վրա երկրպագություն արեցին, իսկ դուք ասում եք, թե միայն Երուսաղեմն է այն տեղը, որտեղ արժան է երկրպագել»։",
        "21": "Հիսուսը նրան ասաց. «Ո՛վ կին, հավատա՛ ինձ, որ կգա ժամանակը, երբ ո՛չ այս լեռան վրա և ո՛չ էլ Երուսաղեմում կերկրպագեն Հորը։",
        "22": "Դուք երկրպագում եք նրան, ում չգիտեք, իսկ մենք երկրպագում ենք նրան, ում գիտենք, որովհետև փրկությունը հրեաներից է։",
        "23": "Բայց կգա ժամանակը, և արդեն իսկ է, երբ ճշմարիտ երկրպագողները կերկրպագեն Հորը հոգով և ճշմարտությամբ, քանի որ Հայրն էլ իրեն այդպիսի երկրպագողներ է ուզում։",
        "24": "Հոգի է Աստված, և նրան երկրպագողները պետք է հոգով ու ճշմարտությամբ երկրպագեն»։",
        "25": "Կինն ասաց նրան. «Գիտեմ, որ Մեսիան (Քրիստոս անվանված) պիտի գա. երբ գա, նա մեզ ամեն ինչ կպատմի»։",
        "26": "Հիսուսը նրան ասաց. «Այդ ես եմ, որ խոսում եմ քեզ հետ»։",
        "27": "Եվ այդ խոսքի վրա նրա աշակերտները եկան ու զարմանում էին, որ նա խոսում էր այդ կնոջ հետ, բայց նրանցից ոչ ոք չասաց, թե՝ ի՞նչ ես ուզում կամ ի՞նչ ես խոսում դրա հետ։",
        "28": "Կինը թողեց իր սափորը և քաղաք գնաց ու ասաց մարդկանց.",
        "29": "«Եկե՛ք, տեսե՛ք մի մարդու, որ ինձ ասաց այն բոլորը, ինչ արել եմ. արդյոք նա՞ է Քրիստոսը»։",
        "30": "Քաղաքից ելան ու գալիս էին նրա մոտ։",
        "31": "Մինչ նրանք կգային, աշակերտներն աղաչում էին նրան ու ասում. «Ռաբբի՛, հա՛ց կեր»։",
        "32": "Իսկ նա ասաց նրանց. «Ես ուտելու կերակուր ունեմ, որ դուք չգիտեք»։",
        "33": "Աշակերտներն իրար մեջ ասում էին՝ «Արդյոք մեկը նրան ուտելու բա՞ն է բերել»։",
        "34": "Հիսուսը նրանց ասաց. «Իմ կերակուրն այն է, որ կամքը կատարեմ նրա, ով ինձ ուղարկել է, և կատարեմ նրա գործը։",
        "35": "Չէ՞ որ դուք եք ասում. “Չորս ամիս ևս, և հունձը կհասնի”։ Ահա ես ասում եմ ձեզ. բարձրացրե՛ք ձեր աչքերը և տեսե՛ք արտերը, որ սպիտակել են ու հասել հնձի համար։",
        "36": "Ով հնձում է, վարձ է ստանում ու հավիտենական կյանքի համար պտուղ է կուտակում, որպեսզի սերմանողն ու հնձողը հավասարապես ցնծան։",
        "37": "Քանզի հենց սրանով է ճշմարիտ այն խոսքը, թե՝ “Այլ է սերմանողը և այլ՝ հնձողը”։",
        "38": "Ես ուղարկեցի ձեզ հնձելու այն, ինչը դուք չէիք ցանել. ուրիշներն աշխատանք թափեցին, իսկ դուք նրանց վաստակի մեջ մտաք»։",
        "39": "Եվ սամարացիների այդ քաղաքից շատերը հավատացին նրան այն կնոջ խոսքի համար, որ վկայեց, թե՝ «Ինձ ասաց այն բոլորը, ինչ ես արել էի»։",
        "40": "Իսկ երբ սամարացիները նրա մոտ եկան, աղաչում էին, որ իրենց մոտ մնա, և նա այնտեղ մնաց երկու օր։",
        "41": "Ուրիշ շատերն էլ նրան հավատացին իր խոսքի համար",
        "42": "և կնոջն ասում էին. «Այսուհետև քո խոսքերի համար չէ, որ հավատում ենք, որովհետև մենք ինքներս լսեցինք նրանից և գիտենք, որ նա՛ է ճշմարտապես Փրկիչն աշխարհի»։",
        "43": "Եվ երկու օր հետո նա ելավ այնտեղից և գնաց Գալիլեա։",
        "44": "Թեև Հիսուսն ինքն իսկ վկայել էր, թե մարգարեն իր գավառում պատիվ չունի,",
        "45": "բայց երբ Գալիլեա եկավ, գալիլեացիները նրան ընդունեցին, որովհետև նրանք ևս տեսել էին այն բոլոր նշանները, որ նա արեց Երուսաղեմում՝ տոնի օրը, քանի որ նրանք էլ էին եկել տոնին։",
        "46": "Հիսուսը դարձյալ եկավ Գալիլեայի Կանա քաղաքը, որտեղ ջուրը գինու էր վերածել, և այնտեղ էր մնում։ Թագավորական ընտանիքից մեկը կար, որի որդին հիվանդ էր Կափառնաումում։",
        "47": "Երբ նա լսեց, թե Հիսուսը Հրեաստանից Գալիլեա է եկել, եկավ նրա մոտ և աղաչում էր, որ Կափառնաում իջնի ու իր որդուն բժշկի, քանի որ մահամերձ էր։",
        "48": "Հիսուսը նրան ասաց. «Մինչև որ նշաններ ու զարմանալի գործեր չեք տեսնում, չեք հավատում»։",
        "49": "Թագավորազնը նրան ասաց. «Տե՛ր, իջի՛ր, քանի դեռ իմ որդին չի մեռել»։",
        "50": "Հիսուսը նրան ասաց. «Գնա՛, քո որդին կենդանի է»։ Եվ մարդը հավատաց Հիսուսի ասած խոսքին ու գնաց։",
        "51": "Եվ մինչ իջնում էր, նրա ծառաներն ընդառաջ ելան նրան, ավետիս տվեցին ու ասացին, որ նրա որդին կենդանի է։",
        "52": "Նա հարցրեց նրանց, թե ո՞ր ժամին ապաքինվեց։ Նրան ասացին. «Երեկ՝ հետմիջօրեի ժամը մեկին, ջերմը նրան թողեց»։",
        "53": "Հայրը հասկացավ, որ այդ ժամին էր, երբ Հիսուսը նրան ասաց՝ «Քո որդին կենդանի է»։ Եվ հավատացին՝ ինքն ու իր ամբողջ ընտանիքը։",
        "54": "Այս դարձյալ երկրորդ նշանն էր, որ արեց Հիսուսը՝ Հրեաստանից Գալիլեա գալուց հետո։"
    },
    "5": {
        "1": "Դրանից հետո հրեաների տոնն էր, և Հիսուսը Երուսաղեմ գնաց։",
        "2": "Եվ Երուսաղեմում՝ Ոչխարների ավազանի՝ Պրոբատիկեի մուտքի մոտ, մի տեղ կար, որ եբրայերեն անվանվում էր Բեթհեզդա, որ հինգ սրահ ուներ։",
        "3": "Դրա մեջ պառկած էր հիվանդների, կույրերի, կաղերի և գոսացածների մի մեծ բազմություն, որ սպասում էին ջրերի խառնվելուն։",
        "4": "Տիրոջ հրեշտակը ժամանակ առ ժամանակ իջնում էր ավազանն ու ջրերը խառնում. ով ջրերի խառնվելու ժամանակ առաջինն էր իջնում, բժշկվում էր՝ հիվանդությունից նշան անգամ չպահելով։",
        "5": "Այնտեղ կար մի մարդ, որ երեսունութ տարուց ի վեր հիվանդ էր։",
        "6": "Երբ Հիսուսը տեսավ, որ նա պառկած ընկած է, և իմացավ, որ դա երկար ժամանակ է, նրան ասաց. «Կամենո՞ւմ ես առողջանալ»։",
        "7": "Հիվանդը պատասխանեց նրան. «Տե՛ր, ոչ ոք չունեմ, որ երբ ջրերը խառնվեն, ինձ ավազանի մեջ իջեցնի. և մինչ ես դանդաղում եմ, մեկ ուրիշն ինձնից ավելի առաջ է իջնում»։",
        "8": "Հիսուսը նրան ասաց. «Վե՛ր կաց, վերցրո՛ւ քո մահիճը և գնա՛»։",
        "9": "Եվ մարդն առողջացավ. վեր կացավ, վերցրեց իր մահիճը և ման էր գալիս։ Օրը շաբաթ էր։",
        "10": "Հրեաները բժշկված մարդուն ասացին. «Օրը շաբաթ է, և օրինավոր չէ, որ վերցնես մահիճդ»։",
        "11": "Բայց նա նրանց պատասխան տվեց և ասաց. «Ով ինձ բժշկեց, նա՛ ինձ ասաց՝ “Վերցրո՛ւ քո մահիճը և գնա՛”»։",
        "12": "Նրան հարցրին ու ասացին. «Ո՞վ է այդ մարդը, որ քեզ ասաց՝ “Վերցրո՛ւ մահիճդ և շրջի՛ր”»։",
        "13": "Բժշկվածը չգիտեր, թե ո՛վ է նա, որովհետև Հիսուսն ամբոխի պատճառով հեռացել էր այդտեղից։",
        "14": "Դրանից հետո Հիսուսը նրան գտավ տաճարում ու ասաց նրան. «Ահավասիկ առողջացար, այլևս մի՛ մեղանչիր, որպեսզի մի ավելի չար բան չպատահի քեզ»։",
        "15": "Մարդը գնաց և հրեաներին պատմեց, որ Հիսուսն էր իրեն բժշկողը։",
        "16": "Հրեաները Հիսուսին հալածում էին նրա համար, որ շաբաթ օրով էր անում այդ։",
        "17": "Սակայն Հիսուսը պատասխանեց նրանց. «Իմ Հայրը մինչև այժմ գործում է, ուրեմն ես ևս գործում եմ»։",
        "18": "Դրա համար հրեաներն առավել ևս ուզում էին նրան սպանել, որովհետև ոչ միայն չէր պահում շաբաթը, այլ նաև Աստծուն իր Հայրն էր կոչում և իր անձն Աստծուն հավասար էր դասում։",
        "19": "Բայց Հիսուսը պատասխանեց ու ասաց նրանց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, Մարդու Որդին ինքն իրենից ոչինչ չի կարող անել, եթե չտեսնի այն, ինչ Հայրն է կատարում, որովհետև ինչ որ Հայրն է անում, նույնը նրա նման և Որդին է գործում։",
        "20": "Քանզի Հայրը սիրում է Որդուն, և այն ամենը, ինչ ինքն է անում, ցույց է տալիս նրան. և նրան ցույց կտա սրանից շատ ավելի մեծ գործեր, որոնց վրա դուք կզարմանաք.",
        "21": "որովհետև, ինչպես որ Հայրը հարություն է տալիս մեռելներին և կենդանացնում, նույնպես և Որդին կենդանացնում է, ում կամենա։",
        "22": "Հայրը ոչ մեկին չի դատում, այլ ամեն դատաստան տվել է իր Որդուն,",
        "23": "որպեսզի ամենքը պատվեն Որդուն, ինչպես պատվում են Հորը։ Ով Որդուն չի պատվում, չի պատվում և Հորը՝ նրան ուղարկողին։",
        "24": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ՝ ով իմ խոսքը լսում է ու հավատում ինձ ուղարկողին, ընդունում է հավիտենական կյանքը և չի դատապարտվում, այլ մահվանից կյանքի է անցնում։",
        "25": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ կգա ժամանակ, և արդեն իսկ եկել է, երբ մեռելները կլսեն Աստծու Որդու ձայնը, և ովքեր լսեն, կապրեն,",
        "26": "որովհետև, ինչպես Հայրը կյանքի աղբյուր է, նույնպես և Որդուն դարձրեց կյանքի աղբյուր։",
        "27": "Եվ նրան իշխանություն տվեց դատաստան անելու, քանի որ Մարդու Որդին է։",
        "28": "Մի՛ զարմացեք, որովհետև կգա ժամանակ, երբ բոլոր նրանք, որ գերեզմաններում կլինեն, կլսեն նրա ձայնը",
        "29": "և դուրս կգան. բարի գործեր կատարածները հարություն կառնեն կյանքի համար, իսկ չար գործեր արածները՝ դատաստանի համար։",
        "30": "Ես ինքս ինձնից ոչինչ անել չեմ կարող, այլ դատում եմ, ինչպես լսում եմ, և իմ դատաստանն արդար է, որովհետև ոչ թե իմ կամքն եմ փնտրում, այլ նրա կամքը, ով ինձ ուղարկեց»։",
        "31": "«Եթե ես եմ վկայում իմ մասին, իմ վկայությունը հավաստի չէ։",
        "32": "Ուրիշն է, որ վկայում է իմ մասին. և դուք գիտեք, որ հավաստի է այն վկայությունը, որ նա վկայեց իմ մասին։",
        "33": "Հովհաննեսի մոտ դո՛ւք մարդ ուղարկեցիք, և նա վկայեց ճշմարտությունը։",
        "34": "Բայց ես կարիք չունեմ մարդկանցից վկայություն առնելու, այլ այս ասում եմ, որ դուք փրկվեք։",
        "35": "Նա՛ էր ճրագը, որ վառված էր և լույս էր տալիս, և դուք կամեցաք միառժամանակ ցնծալ նրա լույսով։",
        "36": "Բայց ես ավելի մեծ վկայություն ունեմ, քան Հովհաննեսինն է. այն գործերը, որոնք Հայրն ինձ տվեց, որ իրականացնեմ. այդ նույն գործերն իսկ, որ անում եմ, վկայում են իմ մասին, որ Հայրն է ուղարկել ինձ։",
        "37": "Եվ Հայրը, որ ինձ ուղարկեց, նա է վկայել իմ մասին. դուք ո՛չ նրա ձայնն եք երբևէ լսել և ո՛չ էլ նրա երեսն եք տեսել։",
        "38": "Եվ ոչ էլ նրա խոսքն ունեք ձեր մեջ բնակված, որովհետև ում նա ուղարկեց, դուք նրան չեք հավատում։",
        "39": "Քննե՛ք Սուրբ Գիրքը, քանի որ կարծում եք, թե նրանով հավիտենական կյանք կունենաք։ Բայց դա էլ, որով կարծում եք, թե հավիտենական կյանք կունենաք, վկայում է իմ մասին։",
        "40": "Եվ դուք չեք կամենում դեպի ինձ գալ, որպեսզի կյանք ունենաք։",
        "41": "Ես մարդկանցից փառք չեմ ընդունում։",
        "42": "Բայց գիտեմ ձեզ, որ Աստծու սերը ձեր մեջ չունեք։",
        "43": "Ես եկա իմ Հոր անունով, և ինձ չեք ընդունում։ Իսկ եթե ուրիշ մեկը գա իր անունով, նրան կընդունեք։",
        "44": "Դուք ինչպե՞ս կարող եք հավատալ, քանի որ իրարից եք փառք ընդունում և չեք փնտրում այն փառքը, որ միակ Աստծուց է։",
        "45": "Մի՛ կարծեք, թե ես Հոր մոտ ձեզ պիտի ամբաստանեմ։ Կա մեկը, որ իբրև ամբաստանող կկանգնի ձեր դեմ՝ Մովսե՛սը, որի վրա դուք հույս եք դրել։",
        "46": "Քանզի եթե դուք հավատայիք Մովսեսին, կհավատայիք նաև ինձ, քանի որ նա հենց իմ մասին է գրել.",
        "47": "իսկ եթե նրա գրածներին չեք հավատում, իմ խոսքերին ինչպե՞ս պիտի հավատաք»։"
    },
    "6": {
        "1": "Այնուհետև Հիսուսը Գալիլեայի՝ Տիբերական ծովի հանդիպակաց կողմն անցավ։",
        "2": "Նրա հետևից բազում ժողովուրդ էր գնում, որովհետև տեսնում էին այն նշանները, որ նա կատարում էր հիվանդների վրա։",
        "3": "Բայց Հիսուսը լեռ բարձրացավ ու նստեց այնտեղ իր աշակերտների հետ։",
        "4": "Մոտ էր Զատիկը՝ հրեաների տոնը։",
        "5": "Հիսուսն իր աչքերը վեր բարձրացրեց և տեսնելով, որ բազում ժողովուրդ է գալիս իր մոտ, Փիլիպպոսին ասաց. «Որտեղի՞ց հաց պիտի գնենք, որ դրանք ուտեն»։",
        "6": "Բայց այս ասում էր՝ նրան փորձելու համար, որովհետև ինքը գիտեր, թե ի՛նչ էր անելու։",
        "7": "Փիլիպպոսը նրան պատասխանեց. «Երկու հարյուր դահեկանի հացը դրանց չի բավարարի, թեկուզև յուրաքանչյուրը մի կտոր վերցնի»։",
        "8": "Նրա աշակերտներից մեկը՝ Անդրեասը, Սիմոն Պետրոսի եղբայրը, ասաց նրան.",
        "9": "«Այստեղ մի պատանի կա, որ հինգ գարեհաց ունի և երկու ձուկ. բայց այդքանն ի՞նչ է այսքան մարդու համար»։",
        "10": "Հիսուսն ասաց. «Նստեցրե՛ք մարդկանց»։ Այնտեղ առատ խոտ կար։ Եվ շուրջ հինգ հազար մարդիկ նստեցին։",
        "11": "Հիսուսը հացը վերցրեց, գոհություն հայտնեց Աստծուն և բաշխեց նստածներին։ Նույն ձևով և ձկներից, որչափ կամեցան։",
        "12": "Եվ երբ կշտացան, աշակերտներին ասաց. «Հավաքե՛ք այդ մնացած կտորները, որպեսզի ոչ մի բան չկորչի»։",
        "13": "Հավաքեցին և լցրին տասներկու սակառ այն հինգ գարեհացի կտորտանքով, որն ավելացել էր ուտողներից։",
        "14": "Իսկ մարդիկ, երբ տեսան այն նշանները, որ նա արեց, ասացին. «Սա է ճշմարիտ մարգարեն, որ աշխարհ էր գալու»։",
        "15": "Երբ Հիսուսն իմացավ, որ գալու են իրեն տանելու և բռնի կերպով թագավոր դարձնելու, կրկին միայնակ դեպի լեռը գնաց։",
        "16": "Երբ երեկո եղավ, նրա աշակերտները ծովեզերք իջան։",
        "17": "Նավակ նստելով՝ գնացին դեպի ծովի մյուս կողմը՝ դեպի Կափառնաում։ Եվ երբ մութն ընկավ, Հիսուսը դեռ նրանց մոտ չէր եկել,",
        "18": "իսկ ծովն ուժգին հողմից փոթորկվում էր։",
        "19": "Շուրջ քսանհինգ կամ երեսուն ասպարեզ թիավարելուց հետո տեսան ծովի վրայով քայլող Հիսուսին, որ մոտեցել էր նավակին, և սաստիկ վախեցան։",
        "20": "Եվ նա ասաց նրանց. «Ես եմ, մի՛ վախեցեք»։",
        "21": "Եվ ուզում էին նավակ հանել նրան, սակայն նավակը շուտով հասավ այն տեղը, ուր գնում էին։",
        "22": "Հաջորդ օրը ժողովուրդը, որ մնացել էր ծովի այն կողմը, տեսավ, որ այնտեղ այլ նավակ չկա, բացի մեկից, որի մեջ մտել էին Հիսուսի աշակերտները, իսկ Հիսուսը իր աշակերտների հետ նավակ չէր մտել, այլ միայն իր աշակերտներն էին գնացել։",
        "23": "Սակայն Տիբերիայից ուրիշ նավակներ էլ էին գալիս այն տեղին մոտ, որտեղ հացն էին կերել։",
        "24": "Երբ ժողովուրդը տեսավ, որ Հիսուսն այդտեղ չէ, և ոչ էլ նրա աշակերտները, նավակներն առան ու եկան Կափառնաում՝ Հիսուսին փնտրելու։",
        "25": "Եվ երբ նրան գտան ծովի մյուս կողմում, ասացին նրան. «Ռաբբի՛, ե՞րբ եկար այստեղ»։",
        "26": "Հիսուսը պատասխանեց նրանց ու ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, դուք ինձ փնտրում եք ոչ թե նրա համար, որ նշաններ տեսաք, այլ որովհետև կերաք այն հացից և կշտացաք։",
        "27": "Գնացե՛ք, աշխատե՛ք ոչ թե կորստյան ենթակա կերակուրի համար, այլ այն կերակուրի, որը մնում է հավիտենական կյանքի համար, և որը Մարդու Որդին կտա ձեզ, քանի որ նրան իր կնիքով հաստատել է Հայրը՝ Աստված»։",
        "28": "Նրան ասացին. «Ի՞նչ անենք, որ Աստծու ուզած գործերը գործենք»։",
        "29": "Հիսուսը պատասխանեց և ասաց նրանց. «Աստծու ուզած գործն այս է. որ հավատաք նրան, ում նա ուղարկեց»։",
        "30": "Նրան ասացին. «Ի՞նչ նշան կանես, որ տեսնենք ու հավատանք, ի՞նչ կգործես։",
        "31": "Մեր հայրերն անապատում մանանան կերան, ինչպես որ գրված է. “Երկնքից նրանց հաց տվեց ուտելու” (Սաղ. 77(78).24) »։",
        "32": "Հիսուսը նրանց ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, Մովսեսը չէր, որ ձեզ երկնքից հաց տվեց, այլ իմ Հայրն է տալիս ձեզ ճշմարիտ հացը երկնքից.",
        "33": "որովհետև Աստծու հացը նա է, որ իջնում է երկնքից և կյանք է տալիս աշխարհին»։",
        "34": "Նրան ասացին. «Տե՛ր, ամեն ժամ տո՛ւր մեզ այդ հացը»։",
        "35": "Հիսուսը նրանց ասաց. «Ես եմ կենաց հացը. ով դեպի ինձ գա, չի քաղցի, և ով ինձ հավատա, երբեք չի ծարավի։",
        "36": "Բայց ես ձեզ ասել եմ, որ ինձ տեսաք և չեք հավատում։",
        "37": "Բոլոր նրանք, ում Հայրն ինձ տալիս է, կգան ինձ մոտ, և ով ինձ մոտ գա, դուրս չեմ անի.",
        "38": "որովհետև ես երկնքից իջա ոչ թե իմ կամքը կատարելու, այլ կամքը նրա, ով ինձ ուղարկեց։",
        "39": "Այս է կամքը իմ Հոր, որ ինձ ուղարկեց. որպեսզի բոլոր նրանցից, ում Հայրն ինձ է տվել, ոչ մեկին չկորցնեմ, այլ վերջին օրը հարություն առնել տամ նրանց։",
        "40": "Քանզի այս է իմ Հոր կամքը. ամեն ոք, ով տեսնի Որդուն և հավատա նրան, հավիտենական կյանք կունենա. և ես նրան վերջին օրը հարություն առնել կտամ»։",
        "41": "Իսկ հրեաները տրտնջում էին նրանից, որովհետև ասել էր՝ ե՛ս եմ երկնքից իջած հացը։",
        "42": "Եվ ասում էին. «Սա Հիսուսը՝ Հովսեփի որդին չէ՞, որի հորն ու մորը մենք ճանաչում ենք։ Իսկ հիմա ինչպե՞ս է ասում՝ ես երկնքից իջա»։",
        "43": "Հիսուսը պատասխանեց ու ասաց նրանց. «Իրար մեջ մի՛ քրթմնջացեք.",
        "44": "ոչ ոք չի կարող գալ դեպի ինձ, եթե նրան չձգի Հայրը, որ ինձ ուղարկեց, և ես նրան վերջին օրը հարություն առնել կտամ։",
        "45": "Մարգարեների գրքերում գրված է. “Եվ ամենքն Աստծուց ուսանած կլինեն” ( Ես. 54.13ա ) ։ Ամեն ոք, որ լսում է Հորից և սովորում, գալիս է դեպի ինձ։",
        "46": "Սակայն ոչ ոք Հորը չի տեսել, այլ միայն նա, ով Աստծուց է, նա՛ է տեսել Հորը։",
        "47": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ՝ ով հավատում է, հավիտենական կյանք է ունենում։",
        "48": "Ես եմ կենաց հացը։",
        "49": "Ձեր հայրերը անապատում մանանան կերան, սակայն մեռան։",
        "50": "Այս է երկնքից իջած հացը, որպեսզի ով սրանից ուտի, չմեռնի։",
        "51": "Ես եմ կենդանի հացը, որ երկնքից է իջել. եթե մեկն այս հացից ուտի, հավիտյան կապրի, և այն հացը, որ ես կտամ, իմ մարմինն է, որը ես տալու եմ աշխարհի կյանքի համար»։",
        "52": "Բայց հրեաներն իրար հետ բուռն կերպով վիճում էին և ասում. «Սա ինչպե՞ս կարող է իր մարմինը մեզ տալ՝ ուտելու»։",
        "53": "Հիսուսը նրանց ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, եթե չուտեք Մարդու Որդու մարմինը և չըմպեք նրա արյունը, ձեր մեջ կյանք չեք ունենա։",
        "54": "Ով ուտում է իմ մարմինը և ըմպում իմ արյունը, հավիտենական կյանք ունի. և ես նրան վերջին օրը հարություն կտամ,",
        "55": "քանի որ իմ մարմինը ճշմարիտ կերակուր է, և իմ արյունը՝ ճշմարիտ ըմպելիք։",
        "56": "Ով ուտում է իմ մարմինը և ըմպում իմ արյունը, կբնակվի իմ մեջ, և ես էլ՝ նրա մեջ։",
        "57": "Ինչպես կենդանի Հայրն առաքեց ինձ, և ես ապրում եմ Հոր միջոցով, այնպես էլ ինձ ուտողը կապրի ինձանով։",
        "58": "Այս է երկնքից իջած հացը. ոչ այնպես, ինչպես մանանան, որը ձեր հայրերը կերան և մեռան. այլ ով այս հացն ուտում է, կապրի հավիտյան»։",
        "59": "Նա այս բաներն ասաց Կափառնաումի մեջ՝ ժողովարանում ուսուցանելիս։",
        "60": "Եվ աշակերտներից շատերը, երբ լսեցին, ասացին. «Խիստ է այդ խոսքը. ո՞վ կարող է այն լսել»։",
        "61": "Հիսուսը, երբ ինքն իր մեջ իմացավ, որ իր աշակերտները դրա համար տրտնջում են, նրանց ասաց. «Դա ձեզ գայթակղեցնո՞ւմ է.",
        "62": "իսկ արդ, եթե տեսնեք Մարդու Որդուն բարձրանալիս այնտեղ, որտեղ առա՞ջ էր»։",
        "63": "«Հոգին է կենդանարար. մարմինը ոչ մի բան չի կարող անել։ Այն խոսքը, որ ես ձեզ ասացի, հոգի է և կյանք։",
        "64": "Բայց ձեր մեջ կան ոմանք, որ չեն հավատում»։ Քանի որ Հիսուսն սկզբից գիտեր, թե ովքեր են նրանք, որ չեն հավատում, և ով է նա, որ մատնելու է իրեն։ Եվ ասաց.",
        "65": "«Դրա համար ձեզ ասացի, թե ոչ ոք չի կարող գալ դեպի ինձ, եթե դա իմ Հորից տրված չէ նրան»։",
        "66": "Սրանից նրա աշակերտներից շատերը հետ քաշվեցին և այլևս նրա հետ չէին շրջում։",
        "67": "Հիսուսը տասներկու աշակերտներին ասաց. «Մի՞թե դուք էլ եք ուզում գնալ»։",
        "68": "Սիմոն Պետրոսը նրան պատասխանեց. «Տե՛ր, ո՞ւմ մոտ պիտի գնանք։ Դու հավիտենական կյանքի խոսքեր ունես։",
        "69": "Եվ մենք հավատացինք ու ճանաչեցինք, որ դու ես Քրիստոսը՝ Աստծու Որդին»։",
        "70": "Հիսուսը նրանց պատասխանեց. «Չէ՞ որ ես եմ ընտրել ձեզ՝ տասներկուսիդ, և ձեզանից մեկը սատանա է»։",
        "71": "Նա խոսում էր Սիմոնի որդի Հուդա Իսկարիովտացու մասին, որովհետև հենց նա էր մատնելու նրան, և նա տասներկուսից մեկն էր։"
    },
    "7": {
        "1": "Դրանից հետո Հիսուսը շրջում էր Գալիլեայում, քանի որ չէր կամենում Հրեաստանում շրջել, որովհետև հրեա առաջնորդներն ուզում էին սպանել նրան։",
        "2": "Հրեաների Տաղավարահարաց տոնը մոտ էր։",
        "3": "Եվ նրա եղբայրներն ասացին նրան. «Այստեղից անցիր գնա՛ Հրեաստան, որպեսզի քո աշակերտներն էլ տեսնեն այն գործերը, որ դու անում ես.",
        "4": "որովհետև չկա մեկը, որ ծածուկ գործի և ուզենա, որ մարդիկ իմանան այդ մասին. եթե այդ գործերն անում ես, ուրեմն հայտնի՛ր քեզ աշխարհին».",
        "5": "քանզի եղբայրներն իսկ դեռևս չէին հավատացել նրան։",
        "6": "Հիսուսը նրանց ասաց. «Իմ ժամանակը դեռ չի հասել, բայց ձեր ժամանակը միշտ պատրաստ է։",
        "7": "Աշխարհը չի կարող ատել ձեզ, բայց ինձ ատում է, որովհետև ես վկայում եմ աշխարհի մասին, թե նրա գործերը չար են։",
        "8": "Դուք գնացե՛ք այդ տոնին, ես այդ տոնին չեմ գնում, որովհետև իմ ժամանակը դեռ չի լրացել»։",
        "9": "Երբ այս ասաց, ինքը մնաց այնտեղ՝ Գալիլեայում։",
        "10": "Երբ նրա եղբայրները գնացին, ապա ինքն էլ գնաց տոնին, բայց ոչ հայտնապես, այլ թաքուն։",
        "11": "Հրեաները նրան փնտրում էին այդ տոնի ժամանակ և ասում էին՝ «Ո՞ւր է նա»։",
        "12": "Եվ ժողովրդի մեջ նրա մասին քրթմնջյուն կար. ոմանք ասում էին՝ «Լավն է», ուրիշներն ասում էին՝ «Ո՛չ, ընդհակառակը, ժողովրդին մոլորեցնում է»։",
        "13": "Եվ հրեաների վախի պատճառով ոչ ոք նրա մասին համարձակ չէր խոսում։",
        "14": "Տոնակատարության կեսին Հիսուսը տաճար ելավ և ուսուցանում էր։",
        "15": "Հրեաները զարմանում էին ու ասում. «Սա ինչպե՞ս գիտի Սուրբ Գիրքը, քանի որ բնավ չի սովորել»։",
        "16": "Հիսուսը նրանց պատասխան տվեց ու ասաց. «Իմ ուսուցումն իմը չէ, այլ նրանը, ով ինձ ուղարկեց։",
        "17": "Եթե մեկն ուզում է նրա կամքը կատարել, կիմանա այս ուսուցման մասին՝ Աստծո՞ւց է արդյոք, թե՞ ես ինքս ինձնից եմ խոսում։",
        "18": "Ով ինքն իրենից է խոսում, իր համար է փառք փնտրում, իսկ ով փնտրում է նրա՛ փառքը, ով իրեն ուղարկել է, նա ճշմարիտ է, և նրա մեջ սուտ բան չկա։",
        "19": "Օրենքը ձեզ Մովսեսը չտվե՞ց, բայց ձեզնից ոչ ոք Օրենքը չի կատարում։ Ինչո՞ւ եք ուզում ինձ սպանել»։",
        "20": "Ժողովուրդը պատասխանեց ու ասաց. «Քո մեջ դև կա, ո՞վ է ուզում քեզ սպանել»։",
        "21": "Հիսուսը պատասխան տվեց նրանց ու ասաց. «Մի գործ արեցի, և ահա ամենքդ զարմացել եք։",
        "22": "Մովսեսը դրա համար ձեզ տվեց թլփատությունը (թեև այդ ոչ թե Մովսեսից էր, այլ նահապետներից), և շաբաթ օրով մարդ եք թլփատում։",
        "23": "Իսկ արդ, եթե մարդը Մովսեսի օրենքը պահելու համար նույնիսկ շաբաթ օրով է թլփատվում, իմ վրա ինչո՞ւ եք բարկացած, որ շաբաթ օրով լիովին բժշկեցի մի մարդու։",
        "24": "Ըստ տեսածի մի՛ դատեք, այլ արդա՛ր դատաստան արեք»։",
        "25": "Երուսաղեմացիներից ոմանք ասում էին. «Սա չէ՞ նա, որին ուզում էին սպանել։",
        "26": "Բայց ահա բացահայտորեն խոսում է, և դրան բան չեն ասում. գուցե իշխանավորները ճանաչեցի՞ն, որ սա է Քրիստոսը։",
        "27": "Բայց մենք գիտենք, թե սա որտեղից է. իսկ երբ Քրիստոսը գա, ոչ ոք չի իմանա՝ որտեղից է»։",
        "28": "Հիսուսը տաճարում աղաղակեց. ուսուցանում էր և ասում. «Ե՛վ ինձ գիտեք, և՛ գիտեք՝ որտեղի՛ց եմ. ինքս ինձ չեմ եկել, այլ ճշմարիտ է նա, ով ինձ ուղարկեց. նա, որին դուք չեք ճանաչում։",
        "29": "Ես գիտեմ նրան, որովհետև հենց նրանից եմ, և նա՛ ուղարկեց ինձ»։",
        "30": "Ուզում էին նրան բռնել, բայց նրանց ձեռքից խույս տվեց, և ոչ ոք նրան չձերբակալեց, որովհետև նրա ժամանակը դեռ չէր հասել։",
        "31": "Սակայն բազմության միջից շատերը հավատացին նրան և ասում էին. «Երբ Քրիստոսը գա, մի՞թե ավելի շատ նշաններ պիտի անի, քան սա է անում»։",
        "32": "Փարիսեցիները լսեցին նրա մասին ժողովրդի մեջ եղած քրթմնջյունները, և քահանայապետներն ու փարիսեցիները սպասավորներ ուղարկեցին, որպեսզի բռնեն նրան։",
        "33": "Հիսուսն ասաց. «Մի փոքր ժամանակ էլ ձեզ հետ եմ և ապա գնալու եմ նրա մոտ, ով ինձ ուղարկեց։",
        "34": "Ինձ կփնտրեք և չեք գտնի, և ուր ես եմ գնում, դուք չեք կարող գալ»։",
        "35": "Հրեա առաջնորդներն իրար ասում էին. «Իսկ դա ո՞ւր պիտի գնա, որ մենք դրան չգտնենք. մի՞թե հեթանոսների մեջ ցրված հրեաների մոտ պիտի գնա և հեթանոսների՞ն ուսուցանի։",
        "36": "Ի՞նչ է այն խոսքը, որ նա ասաց՝ “Կփնտրեք ինձ և չեք գտնի, և ուր ես եմ գնում, դուք չեք կարող գալ”»։",
        "37": "Մեծ տոնի վերջին օրը Հիսուսը կանգնած էր, աղաղակում էր և ասում. «Եթե մեկը ծարավ է, թող ինձ մոտ գա և խմի։",
        "38": "Ով ինձ հավատում է, ինչպես Գիրքն է ասում, նրա ներսից կենդանի ջրերի գետեր պիտի բխեն»։",
        "39": "Նա այս ասում էր Հոգու մասին, որն ընդունելու էին իրեն հավատացողները. քանի որ Հոգին դեռևս չունեին, որովհետև Հիսուսը դեռ փառավորված չէր։",
        "40": "Ժողովրդից ոմանք, երբ լսում էին այս խոսքերը, ասում էին՝ «Սա՛ է ճշմարիտ մարգարեն».",
        "41": "ուրիշներն ասում էին՝ «Սա՛ է Քրիստոսը». իսկ մնացածն էլ ասում էր՝ «Մի՞թե Քրիստոսը Գալիլեայից է գալու։",
        "42": "Չէ՞ որ Գիրքն ասում է, որ Քրիստոսը գալու է Դավթի սերնդից և Բեթղեհեմ գյուղից, որտեղից Դավիթն էր»։",
        "43": "Եվ ժողովրդի մեջ նրա պատճառով պառակտում առաջացավ։",
        "44": "Եվ նրանցից ոմանք ուզեցին բռնել նրան, բայց ոչ ոք նրան չձերբակալեց։",
        "45": "Երբ սպասավորները վերադարձան քահանայապետների ու փարիսեցիների մոտ, սրանք նրանց ասացին. «Ինչո՞ւ նրան այստեղ չբերեցիք»։",
        "46": "Սպասավորները պատասխանեցին ու ասացին. «Ոչ մի մարդ երբեք այդպես չի խոսել, ինչպես այն մարդը»։",
        "47": "Փարիսեցիներն ասացին. «Մի՞թե դուք էլ եք մոլորվել։",
        "48": "Մի՞թե սինեդրիոնի անդամներից կամ փարիսեցիներից որևէ մեկը հավատաց նրան,",
        "49": "բացի այն խաժամուժ ամբոխից, որ Օրենքը չգիտի և նզովյալ է»։",
        "50": "Նիկոդեմոսը, որ նախապես գիշերով եկել էր Հիսուսի մոտ և նրանցից մեկն էր, նրանց ասաց.",
        "51": "«Մի՞թե մեր Օրենքը դատապարտում է մարդուն, եթե նախապես նրան չի լսում, կամ չգիտի, թե ի՛նչ է արել նա»։",
        "52": "Նրան պատասխանեցին ու ասացին. «Մի՞թե դու էլ Գալիլեայից ես. քննի՛ր ու տե՛ս, որ Գալիլեայից մարգարե դուրս չի գալիս»։"
    },
    "8": {
        "1": "Ապա ամեն ոք իր տունը գնաց, իսկ Հիսուսը գնաց Ձիթենյաց լեռը։",
        "2": "Առավոտյան նորից տաճար եկավ. ամբողջ ժողովուրդը նրա մոտ էր գալիս, և նա ուսուցանում էր նրանց։",
        "3": "Դպիրները, քահանայապետներն ու փարիսեցիները նրա մոտ բերեցին շնության մեջ բռնված մի կնոջ և նրան մեջտեղ կանգնեցնելով՝",
        "4": "Հիսուսին ասացին. «Վարդապե՛տ, հանցանքի մեջ բռնված այս կինը հաստատ շնացել է,",
        "5": "իսկ Օրենքում Մովսեսը մեզ պատվիրել է այսպիսիներին քարկոծել. հիմա դու դրա մասին ի՞նչ ես ասում»։",
        "6": "Նրանք այս ասում էին՝ նրան փորձելու համար, որպեսզի նրան ամբաստանելու պատճառ ունենան։ Իսկ Հիսուսը, ցած նայելով, մատով գետնի վրա գրում էր։",
        "7": "Եվ երբ նրան ստիպեցին հարցնելով, վեր նայեց ու նրանց ասաց. «Ձեր միջից անմեղը նախ թող քար գցի դրա վրա»։",
        "8": "Եվ դարձյալ ցած նայելով՝ գետնի վրա գրում էր։",
        "9": "Այս լսելով՝ մեկ առ մեկ՝ մեծից փոքր, ելան գնացին։ Մնացին միայն Հիսուսն ու նրա առաջ կանգնած կինը։",
        "10": "Հիսուսը նրան ասաց. «Ո՛վ կին, ո՞ւր են. քեզ ոչ ոք չդատապարտե՞ց»։",
        "11": "Եվ սա ասաց. «Ո՛չ, Տե՛ր»։ Հիսուսն ասաց. «Ես էլ քեզ չեմ դատապարտում. գնա՛, այսուհետև մի՛ մեղանչիր»։",
        "12": "Հիսուսը կրկին խոսեց ժողովրդի հետ ու ասաց. «Ես եմ աշխարհի լույսը. ով իմ հետևից է գալիս, խավարի միջով չի քայլի, այլ կընդունի կյանքի լույսը»։",
        "13": "Փարիսեցիները նրան ասացին. «Դու ինքդ քո մասին ես վկայում, բայց քո վկայությունը հավաստի չէ»։",
        "14": "Հիսուսը պատասխանեց նրանց. «Թեպետ ես ինքս իմ մասին եմ վկայում, սակայն իմ վկայությունը ճշմարիտ է, որովհետև գիտեմ, թե որտեղի՛ց եկա և ո՛ւր եմ գնում։ Իսկ դուք չգիտեք՝ որտեղի՛ց եմ գալիս կամ ո՛ւր եմ գնում։",
        "15": "Դուք ըստ մարմնի եք դատում, իսկ ես ոչ ոքի չեմ դատում,",
        "16": "և եթե թեկուզ մեկին դատեմ էլ, իմ դատաստանը ճշմարիտ է, որովհետև մենակ չեմ, այլ ես եմ, և ինձ հետ է նաև իմ Հայրը, որն ուղարկեց ինձ։",
        "17": "Եվ ձեր Օրենքում իսկ գրված է, թե երկու մարդու վկայությունը ճշմարիտ է։",
        "18": "Ես ինքս եմ վկայում իմ մասին, և իմ մասին վկայում է Հայրը, որ ուղարկեց ինձ»։",
        "19": "Նրան ասացին. «Որտե՞ղ է քո Հայրը»։ Հիսուսը պատասխանեց նրանց. «Ո՛չ ինձ եք ճանաչում և ո՛չ էլ իմ Հորը. եթե ինձ ճանաչեիք, թերևս իմ Հորն էլ կճանաչեիք»։",
        "20": "Հիսուսն այս խոսքերը խոսեց գանձատանը, երբ ուսուցանում էր տաճարում. սակայն ոչ ոք նրան չբռնեց, որովհետև նրա ժամը դեռ չէր հասել։",
        "21": "Հիսուսը դարձյալ ասաց նրանց. «Ես գնում եմ, ինձ կփնտրեք և ձեր մեղքերի մեջ կմեռնեք, քանի որ ուր ես եմ գնում, դուք չեք կարող գալ»։",
        "22": "Հրեաներն ասացին. «Մի՞թե անձնասպանության պիտի դիմի, քանի որ ասում է՝ “Ուր ես եմ գնում, դուք չեք կարող գալ”»։",
        "23": "Եվ նրանց ասաց. «Դուք ներքևից եք՝ այս աշխարհից, իսկ ես վերևից եմ. ես այս աշխարհից չեմ։",
        "24": "Բայց արդեն ասացի ձեզ, որ ձեր մեղքերի մեջ պիտի մեռնեք. եթե չհավատաք, որ ես եմ, ձեր մեղքերի մեջ պիտի մեռնեք»։",
        "25": "Նրան ասացին. «Ո՞վ ես դու»։ Հիսուսը նրանց ասաց. «Նա, որ սկզբից ևեթ խոսում էր ձեզ հետ։",
        "26": "Շատ բաներ ունեմ ձեր մասին խոսելու և դատելու։ Բայց նա, ով ինձ ուղարկեց, ճշմարիտ է. և ինչ որ լսել եմ նրանից, ա՛յն եմ խոսում աշխարհում»։",
        "27": "Սակայն նրանք չհասկացան, որ Հոր մասին էր ասում իրենց։",
        "28": "Հիսուսը նրանց ասաց. «Երբ Մարդու Որդուն բարձրացնեք, այն ժամանակ պիտի իմանաք, որ ես եմ։ Ես ինքս ինձնից ոչինչ չեմ անում, այլ ինչպես իմ Հայրը սովորեցրեց ինձ, այն եմ խոսում։",
        "29": "Եվ ով ինձ ուղարկեց, ինձ հետ է. ինձ միայնակ չթողեց, որովհետև ես միշտ անում եմ այն, ինչ հաճելի է նրան»։",
        "30": "Երբ այս բաները խոսեց, շատերը հավատացին նրան։",
        "31": "Հիսուսն իրեն հավատացած հրեաներին ասաց. «Եթե դուք իմ ուսուցմանը հավատարիմ մնաք, իմ ճշմարիտ աշակերտները կլինեք։",
        "32": "Եվ կճանաչեք ճշմարտությունն, ու այն կազատի ձեզ»։",
        "33": "Նրան պատասխանեցին. «Աբրահամի որդիներ ենք և երբեք ոչ ոքի չենք ծառայել. ինչպե՞ս ես ասում, թե՝ ազատ կլինեք»։",
        "34": "Հիսուսը պատասխանեց նրանց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, թե ամեն ոք, որ մեղք է գործում, ծառա՛ է մեղքին։",
        "35": "Եվ ծառան տան մշտական անդամ չի համարվում, իսկ որդին համարվում է։",
        "36": "Արդ, եթե Որդին ձեզ ազատի, ճշմարտապես ազատ կլինեք։",
        "37": "Գիտեմ, որ Աբրահամի սերնդից եք, բայց ուզում եք ինձ սպանել, որովհետև իմ խոսքը տեղ չունի ձեր մեջ։",
        "38": "Ես խոսում եմ այն, ինչ տեսա իմ Հոր մոտ, իսկ դուք անում եք այն, ինչ ձեր հորից եք լսել»։",
        "39": "Նրան պատասխանեցին. «Մեր հայրն Աբրահամն է»։ Հիսուսը նրանց ասաց. «Եթե Աբրահամի որդիները լինեիք, Աբրահամի գործերը կգործեիք։",
        "40": "Իսկ այժմ ուզում եք սպանել մի մարդու՝ ինձ. ես ձեզ ճշմարտությունն եմ ասում, որը լսել եմ իմ Հորից. այդպիսի բան Աբրահամը չարեց։",
        "41": "Դուք ձեր հոր գործերն եք անում»։ Արդ նրան ասացին. «Մենք պոռնկությունից չենք ծնվել. մեր Հայրը մեկ է՝ Աստված»։",
        "42": "Հիսուսը նրանց ասաց. «Եթե Աստված ձեր Հայրը լիներ, ինձ իրապես կսիրեիք, որովհետև ես Աստծուց ելա ու եկա. բայց ոչ թե ինքս ինձ եկա, այլ նա՛ ուղարկեց ինձ։",
        "43": "Դուք իմ խոսքերն ինչո՞ւ չեք հասկանում. որովհետև իմ խոսքը չեք կարողանում լսել։",
        "44": "Դուք հոր կողմից սատանայի զավակներ եք, և ձեր հոր ցանկություններն եք ուզում կատարել, քանզի նա ի սկզբանե մարդասպան էր և ճշմարտության մեջ չմնաց, որովհետև նրա մեջ ճշմարտություն չկար։ Երբ նա ստում է, ինքն իր բնության համաձայն է ստում, քանի որ նա սուտ է և ստի հայր։",
        "45": "Իսկ ես, որ ճշմարտությունն եմ ասում, ինձ չեք հավատում։",
        "46": "Ձեզնից ո՞վ կարող է հանդիմանել ինձ մեղքի համար. եթե ճշմարտությունն եմ ասում ձեզ, ինձ ինչո՞ւ չեք հավատում։",
        "47": "Ով Աստծուց է, Աստծու խոսքերն է լսում, իսկ դուք չեք լսում այն պատճառով, որ Աստծուց չեք»։",
        "48": "Հրեաները պատասխանեցին նրան. «Մենք ճիշտ չե՞նք, երբ ասում ենք, թե սամարացի ես դու, և քո մեջ դև կա»։",
        "49": "Հիսուսը պատասխանեց. «Իմ մեջ դև չկա, այլ պատվում եմ իմ Հորը, իսկ դուք անարգում եք ինձ։",
        "50": "Ես իմ փառքը չեմ փնտրում. բայց կա մեկը, որ այն փնտրում է ու դատում։",
        "51": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ. եթե մեկն իմ խոսքը պահի, մահ չի տեսնի հավիտյան»։",
        "52": "Հրեաները նրան ասացին. «Այժմ իմացանք, որ քո մեջ դև կա։ Աբրահամը մեռավ, նաև մարգարեները, իսկ դու ասում ես՝ “Ով իմ խոսքը պահի, հավիտյան մահ չի ճաշակի”։",
        "53": "Մի՞թե դու ավելի մեծ ես, քան մեր հայրը՝ Աբրահամը, որ մեռավ. մեռան նաև մարգարեները. արդ, դու քեզ ո՞ւմ տեղն ես դնում»։",
        "54": "Հիսուսը պատասխանեց. «Եթե ես փառավորեմ ինքս ինձ, իմ փառքը ոչինչ է. իմ Հայրն է ինձ փառավորում, որի մասին դուք ասում եք՝ “Մեր Աստվածն է”,",
        "55": "և չեք ճանաչում նրան։ Բայց ես ճանաչում եմ նրան. և եթե ասեմ, թե նրան չեմ ճանաչում, ձեզ նման ստախոս կլինեմ. սակայն ես ճանաչում եմ նրան և նրա խոսքը պահում եմ։",
        "56": "Աբրահամը՝ ձեր հայրը, շատ էր փափագում իմ աշխարհ գալու օրը տեսնել. տեսավ և ուրախացավ»։",
        "57": "Հրեաները նրան ասացին. «Դեռ հիսուն տարեկան էլ չկաս և Աբրահամի՞ն ես տեսել»։",
        "58": "Հիսուսը նրանց ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, ես կամ, նախքան Աբրահամի լինելը»։",
        "59": "Նրանք քարեր վերցրին, որ նետեն նրա վրա, բայց Հիսուսը խույս տվեց և տաճարից ելավ գնաց։"
    },
    "9": {
        "1": "Եվ մինչ անցնում էր, ի ծնե կույր մի մարդու տեսավ։",
        "2": "Նրա աշակերտները հարցրին. «Ռաբբի՛, մեղքն ո՞ւմն է, որ կույր է ծնվել, սրա՞նն է, թե՞ հորն ու մորը»։",
        "3": "Հիսուսը պատասխանեց. «Ո՛չ դրա մեղքն է և ո՛չ էլ իր հոր ու մոր, այլ որպեսզի դրա վրա Աստծու գործերը հայտնի լինեն։",
        "4": "Եվ քանի դեռ ցերեկ է, ես պետք է կատարեմ գործերը նրա, ով ինձ ուղարկեց. կգա գիշերը, երբ ոչ ոք չի կարող գործել։",
        "5": "Քանի դեռ աշխարհում եմ, աշխարհի լույսն եմ»։",
        "6": "Այս ասելով՝ թքեց գետնին, թքով ու փոշով կավ շինեց, կավը ծեփեց կույրի աչքերին",
        "7": "ու ասաց նրան. «Գնա՛ լվացվիր Սիլովամի ավազանում» (որ թարգմանվում է «ուղարկված»)։ Գնաց լվացվեց, եկավ և տեսնում էր։",
        "8": "Իսկ հարևանները և նրանք, որ նախապես տեսել էին նրան, որ մուրացիկ էր, ասում էին. «Սա չէ՞ր, որ նստում էր և մուրում»։",
        "9": "Ոմանք ասում էին՝ նա է. ուրիշներ ասում էին՝ ո՛չ, այլ պարզապես նման է նրան։ Իսկ ինքն ասում էր՝ ես եմ։",
        "10": "Նրան ասացին. «Իսկ ինչպե՞ս բացվեցին աչքերդ»։",
        "11": "Նա պատասխանեց. «Հիսուս անունով մի մարդ կավ շինեց, աչքերս ծեփեց ու ինձ ասաց. “Գնա՛ Սիլովամ և լվացվի՛ր”։ Գնացի, լվացվեցի և տեսնում եմ»։",
        "12": "Նրան ասացին. «Ո՞ւր է նա»։ Նրանց ասաց՝ չգիտեմ։",
        "13": "Նրան, որ մի ժամանակ կույր էր, բերեցին փարիսեցիների մոտ",
        "14": "(օրը շաբաթ էր, երբ Հիսուսը կավ շինեց և կույրի աչքերը բացեց)։",
        "15": "Փարիսեցիներն էլ կրկին հարցրին նրան. «Ինչպե՞ս եղավ, որ տեսնում ես»։ Եվ նա ասաց նրանց. «Կավ դրեց աչքերիս վրա, լվացվեցի ու տեսնում եմ»։",
        "16": "Փարիսեցիներից ոմանք ասացին. «Այդ մարդն Աստծուց չէ, քանի որ շաբաթ օրը չի պահում»։ Ոմանք ասում էին. «Իսկ մեղավոր մի մարդ ինչպե՞ս կարող է այսպիսի նշաններ անել»։ Եվ նրանց մեջ պառակտում կար։",
        "17": "Կույրին դարձյալ ասացին. «Իսկ դու ինչ ես ասում նրա մասին, քանի որ նա քո աչքերը բացեց»։ Նա ասաց՝ մարգարե է։",
        "18": "Հրեաները չէին հավատում, թե նա կույր էր և բժշկվել էր, մինչև որ կանչեցին աչքերը բացվածի ծնողներին",
        "19": "ու հարցրին նրանց՝ ասելով. «Սա՞ է ձեր որդին, որի մասին ասում էիք, թե՝ “Կույր ծնվեց”. իսկ այժմ ինչպե՞ս է տեսնում»։",
        "20": "Նրա ծնողները պատասխանեցին. «Գիտենք, որ սա մեր որդին է, և որ կույր ծնվեց.",
        "21": "բայց թե ինչպե՛ս է այժմ տեսնում, չգիտենք, կամ թե՝ ո՛վ բացեց դրա աչքերը, նույնպես չգիտենք. հենց իրե՛ն հարցրեք. ինքն արդեն չափահաս է, իր մասին ինքը թող խոսի»։",
        "22": "Նրա ծնողներն այսպես ասացին, որովհետև հրեաներից վախենում էին, քանի որ հրեաները երդվել էին, որ եթե մեկը նրան Քրիստոս խոստովանի, հեռացվի ժողովարանից։",
        "23": "Դրա համար էլ նրա ծնողներն ասացին. «Ինքն արդեն չափահաս է, հենց իրե՛ն հարցրեք»։",
        "24": "Երկրորդ անգամ կանչեցին այդ մարդուն, որ կույր էր, ու ասացին նրան. «Աստծու առաջ ճշմարտությո՛ւնն ասա. մենք գիտենք, որ այն մարդը մեղավոր է»։",
        "25": "Իսկ նա ասաց. «Թե մեղավոր է, ես չգիտեմ, բայց այն գիտեմ, որ կույր էի և հիմա տեսնում եմ»։",
        "26": "Դարձյալ ասացին նրան. «Քեզ ի՞նչ արեց, քո աչքերն ինչպե՞ս բացեց»։",
        "27": "Նրանց պատասխանեց. «Նոր ասացի ձեզ, և չեք լսում, ինչո՞ւ եք ուզում նորից լսել. մի՞թե դուք էլ եք կամենում աշակերտել նրան»։",
        "28": "Նրանք նախատում էին նրան ու ասում. «Դո՛ւ եղիր նրան աշակերտ, իսկ մենք Մովսեսի՛ աշակերտներն ենք։",
        "29": "Մենք գիտենք, որ Աստված Մովսեսի հետ խոսեց. իսկ սրան չգիտենք, թե որտեղի՛ց է»։",
        "30": "Մարդը պատասխանեց նրանց. «Զարմանալին էլ այն է, որ դուք չգիտեք, թե նա որտեղի՛ց է, սակայն իմ աչքերը բացեց։",
        "31": "Գիտենք, որ Աստված մեղավորներին չի լսում, բայց եթե մեկն աստվածապաշտ է ու նրա կամքը կատարում է, նրան լսում է։",
        "32": "Աշխարհի սկզբից ոչ ոք չի լսել, թե մեկն ի ծնե կույրի աչքերը բացած լինի։",
        "33": "Եթե այդ մարդն Աստծուց չլիներ, որևէ բան անել չէր կարող»։",
        "34": "Պատասխան տվեցին և ասացին նրան. «Ամբողջովին մեղքի մեջ ես ծնված և դու մեր գլխին վարդապե՞տ ես դարձել»։ Եվ նրան դուրս հանեցին։",
        "35": "Հիսուսը լսեց, որ նրան դուրս են հանել, և երբ նրան գտավ, ասաց. «Դու Աստծու Որդուն հավատո՞ւմ ես»։",
        "36": "Նա պատասխան տվեց. «Տե՛ր, ո՞վ է, որ նրան հավատամ»։",
        "37": "Հիսուսը նրան ասաց. «Ե՛վ տեսար նրան, և՛ նա է, ով խոսում է քեզ հետ»։",
        "38": "Ու նա ասաց. «Հավատում եմ, Տե՛ր»։ Եվ երկրպագեց նրան։",
        "39": "Հիսուսն ասաց. «Դատաստանի համար եկա այս աշխարհը, որպեսզի ովքեր չեն տեսնում, տեսնեն, իսկ ովքեր տեսնում են, կուրանան»։",
        "40": "Փարիսեցիներից ոմանք, որ Հիսուսի հետ էին, այդ լսեցին ու նրան ասացին. «Մի՞թե մենք էլ կույր ենք»։",
        "41": "Հիսուսը նրանց ասաց. «Եթե կույր լինեիք, մեղք չէիք ունենա, բայց հիմա ասում եք՝ “Տեսնում ենք, և ձեր մեղքը ձեր մեջ հաստատ է մնում”»։"
    },
    "10": {
        "1": "«Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, ով ոչխարների փարախը դռնով չի մտնում, այլ ուրիշ տեղով է բարձրանում, նա գող է և ավազակ.",
        "2": "իսկ ով դռնով է մտնում, հովիվն է ոչխարների։",
        "3": "Դռնապանը նրա համար բացում է դուռը, և ոչխարները լսում են նրա ձայնը. նա իր ոչխարներին անուններով է կանչում և նրանց դուրս է հանում։",
        "4": "Եվ երբ իր բոլոր ոչխարներին հանում է, նրանց առջևից է գնում, իսկ ոչխարներն էլ հետևում են նրան, որովհետև ճանաչում են նրա ձայնը։",
        "5": "Օտարի հետևից չեն գնում, այլ փախչում են նրանից, որովհետև չեն ճանաչում օտարների ձայնը»։",
        "6": "Հիսուսը նրանց այս առակն ասաց, իսկ նրանք չէին իմանում, թե ի՛նչ էր նա իրենց ասում։",
        "7": "Հիսուսը նրանց դարձյալ ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ ես եմ ոչխարների դուռը։",
        "8": "Բոլոր նրանք, որ ինձնից առաջ եկան, գողեր էին ու ավազակներ, ուստի ոչխարները նրանց չլսեցին։",
        "9": "Ես եմ դուռը. եթե մեկն իմ միջով մտնի, կփրկվի. կմտնի ու կելնի և ճարակելու բան կգտնի։",
        "10": "Գողը գալիս է միայն գողանալու, սպանելու և կորստյան մատնելու նպատակով. ես եկա, որպեսզի կյանք ունենան, կյանք՝ իր լիության մեջ։",
        "11": "Ես եմ բարի հովիվը. բարի հովիվն իր կյանքն է տալիս ոչխարների համար։",
        "12": "Իսկ վարձկանը, որ հովիվ չէ, և ոչխարներն էլ իրենը չեն, երբ իմանում է, որ գայլը գալիս է, թողնում է ոչխարներին ու փախչում։ Եվ գայլը հափշտակում է նրանց ու ցրում.",
        "13": "քանզի վարձկան է և ոչխարների համար հոգ չի տանում։",
        "14": "Ես եմ բարի հովիվը. ճանաչում եմ իմ ոչխարներին ու ճանաչվում նրանցից։",
        "15": "Ինչպես Հայրն է ինձ ճանաչում, ես էլ ճանաչում եմ Հորը և իմ կյանքը կտամ իմ ոչխարների համար։",
        "16": "Ես այլ ոչխարներ էլ ունեմ, որոնք այս փարախից չեն. նրանց ևս պետք է այստեղ բերեմ, և իմ ձայնը պիտի լսեն, ու պիտի լինեն մեկ հոտ և մեկ հովիվ։",
        "17": "Այն բանի համար է իմ Հայրը սիրում ինձ, որ ես իմ կյանքն եմ տալիս, որպեսզի վերստին այն վերցնեմ։",
        "18": "Այն ինձնից ոչ ոք չի վերցնի, այլ ես ինքս եմ այն տալիս. իշխանություն ունեմ այն տալու և իշխանություն ունեմ վերստին այն վերցնելու. այս պատվերն իմ Հորից ստացա»։",
        "19": "Այս խոսքերի պատճառով հրեաների մեջ դարձյալ պառակտում առաջացավ։",
        "20": "Եվ նրանցից շատերն ասում էին. «Նրա մեջ դև կա, և այդ պատճառով էլ մոլեգնում է. ինչո՞ւ եք նրան լսում»։",
        "21": "Ոմանք էլ ասում էին. «Սրանք դիվահարի խոսքեր չեն, մի՞թե դևը կարող է կույրի աչքերը բանալ»։",
        "22": "Այն ժամանակ Երուսաղեմում տաճարի Նավակատիքի տոնն էր. ձմեռ էր։",
        "23": "Հիսուսը շրջում էր տաճարի մեջ՝ Սողոմոնի սրահում։",
        "24": "Հրեաները նրա շուրջը հավաքվեցին ու ասացին. «Մինչև ե՞րբ մեր հոգին պիտի հանես. եթե դու ես Քրիստոսը, համարձակ ասա՛ մեզ»։",
        "25": "Հիսուսը պատասխանեց նրանց. «Ձեզ ասացի, և ինձ չեք հավատում. այն գործերը, որ ես անում եմ իմ Հոր անունով, դրանք վկայում են իմ մասին։",
        "26": "Բայց դուք չեք հավատում, որովհետև իմ ոչխարներից չեք.",
        "27": "իմ ոչխարներն իմ ձայնը լսում են, ես ճանաչում եմ նրանց, և նրանք իմ հետևից են գալիս։",
        "28": "Արդ, ես նրանց հավիտենական կյանք կտամ, և նրանք հավիտյան չեն կորչի, ու ոչ ոք նրանց իմ ձեռքից չի հափշտակի։",
        "29": "Իմ Հայրը, որ նրանց ինձ տվեց, ամենքից մեծ է. իմ Հոր ձեռքից ոչ ոք չի կարող հափշտակել նրանց։",
        "30": "Ես և իմ Հայրը մի ենք»։",
        "31": "Հրեաները դարձյալ քարեր վերցրին, որ նրան քարկոծեն։",
        "32": "Հիսուսը պատասխանեց նրանց. «Բազում բարի գործեր ցույց տվեցի ձեզ իմ Հորից. դրանցից ո՞ր մեկի համար եք ինձ քարկոծում»։",
        "33": "Հրեաները նրան պատասխանեցին. «Քեզ ոչ թե բարի գործի, այլ հայհոյության համար ենք քարկոծում, քանզի դու մարդ ես, բայց ինքդ քեզ Աստծու տեղ ես դնում»։",
        "34": "Հիսուսը նրանց պատասխանեց. «Ձեր Օրենքում գրված չէ՞. “Ես ասացի, թե աստվածներ եք” (Սաղ. 81(82).6) ։",
        "35": "Իսկ եթե աստվածներ է կոչում նրանց, որոնց ուղղված էր Աստծու խոսքը (և հնարավոր չէ, որ Գիրքը ջնջվի),",
        "36": "և ում Հայրը սրբացրեց ու աշխարհ ուղարկեց, դուք ասում եք, թե՝ հայհոյում ես, նրա՞ համար, որ ասացի՝ Աստծու Որդին եմ։",
        "37": "Եթե Հորս գործերը չեմ անում, ինձ մի՛ հավատացեք։",
        "38": "Իսկ եթե անում եմ, թե ինձ էլ չեք հավատում, գործերի՛ն հավատացեք, որպեսզի իմանաք ու ճանաչեք, որ Հայրն իմ մեջ է, և ես՝ Հոր մեջ»։",
        "39": "Դարձյալ ուզում էին նրան բռնել, բայց նա դուրս պրծավ նրանց ձեռքից։",
        "40": "Եվ վերստին գնաց Հորդանանի մյուս կողմը, որտեղ նախկինում Հովհաննեսն էր բնակվում և մկրտում. և Հիսուսն այնտեղ էլ մնում էր։",
        "41": "Շատերը նրա մոտ եկան և ասում էին. «Հովհաննեսը որևէ նշան չարեց, բայց այն ամենը, որ Հովհաննեսն ասել էր նրա մասին, ճշմարիտ էր»։",
        "42": "Եվ այնտեղ շատերը հավատացին նրան։"
    },
    "11": {
        "1": "Ղազարոս անունով մի հիվանդ կար Բեթանիայից՝ Մարիամի և նրա քույր Մարթայի գյուղից։",
        "2": "Սա այն Մարիամն էր, որ յուղով օծեց Տիրոջը և իր մազերով սրբեց նրա ոտքերը։ Սրա եղբայր Ղազարոսը հիվանդ էր։",
        "3": "Նրա քույրերը Հիսուսի մոտ մարդ ուղարկեցին ու ասացին. «Տե՛ր, ահավասիկ նա, ում սիրում էիր, հիվանդացել է»։",
        "4": "Երբ Հիսուսը լսեց, ասաց. «Այդ հիվանդությունը մահացու չէ, այլ Աստծու փառքի համար է, որպեսզի դրանով Աստծու Որդին փառավորվի»։",
        "5": "Հիսուսը սիրում էր Մարթային, նրա քրոջը և Ղազարոսին։",
        "6": "Լսելով, որ Ղազարոսը հիվանդացել է, նա տակավին երկու օր էլ մնաց այնտեղ, որտեղ գտնվում էր։",
        "7": "Ապա ասաց իր աշակերտներին. «Եկե՛ք նորից գնանք Հրեաստան»։",
        "8": "Աշակերտները նրան ասացին. «Ռաբբի՛, հրեաները դեռ քիչ ժամանակ առաջ ուզում էին քարկոծել քեզ, իսկ դու նորից այնտե՞ղ ես գնում»։",
        "9": "Հիսուսը պատասխանեց. «Ցերեկը տասներկու ժամ չունի՞. եթե մեկը ցերեկն է քայլում, չի սայթաքում, որովհետև այս աշխարհի լույսն է տեսնում,",
        "10": "իսկ եթե մեկը գիշերն է քայլում, սայթաքում է, որովհետև իր հետ լույս չունի»։",
        "11": "Այս ամենն ասելուց հետո ասաց նրանց. «Մեր բարեկամ Ղազարոսը ննջել է, սակայն ես գնում եմ նրան արթնացնելու»։",
        "12": "Աշակերտները նրան ասացին. «Տե՛ր, եթե ննջել է, ուրեմն կառողջանա»։",
        "13": "Բայց Հիսուսը նրա մահվան մասին էր ասում, մինչդեռ նրանց այնպես թվաց, թե նա քնով ննջելու մասին է խոսում։",
        "14": "Այն ժամանակ Հիսուսը նրանց հայտնապես ասաց. «Ղազարոսը մեռավ.",
        "15": "բայց ես ուրախ եմ ձեզ համար, որովհետև դուք ինձ կհավատաք, քանզի ես այնտեղ չէի։ Հիմա եկե՛ք գնանք նրա մոտ»։",
        "16": "Թովմասը, որ Երկվորյակ էր կոչվում, աշակերտակիցներին ասաց. «Եկե՛ք մենք էլ գնանք, որ նրա հետ մեռնենք»։",
        "17": "Հիսուսը եկավ, նրան գտավ չորս օրից ի վեր գերեզմանի մեջ դրված։",
        "18": "Եվ Բեթանիան Երուսաղեմի մոտ էր շուրջ երեք կիլոմետր։",
        "19": "Հրեաներից շատերը եկել էին Մարթայի և Մարիամի մոտ, որպեսզի նրանց մխիթարեին իրենց եղբոր մահվան համար։",
        "20": "Երբ Մարթան լսեց, որ Հիսուսը գալիս է, նրան ընդառաջ գնաց, իսկ Մարիամը տանը նստած էր։",
        "21": "Մարթան Հիսուսին ասաց. «Տե՛ր, եթե դու այստեղ եղած լինեիր, իմ եղբայրը մեռած չէր լինի.",
        "22": "բայց հիմա էլ գիտեմ, որ ինչ էլ Աստծուց խնդրես, Աստված քեզ կտա»։",
        "23": "Հիսուսը նրան ասաց. «Քո եղբայրը հարություն կառնի»։",
        "24": "Մարթան նրան ասաց. «Գիտեմ, որ հարության ժամանակ՝ վերջին օրը, հարություն կառնի»։",
        "25": "Հիսուսը նրան ասաց. «Ես եմ հարությունն ու կյանքը. ով հավատում է ինձ, թեպետ և մեռնի, կապրի.",
        "26": "և ով կենդանի է ու ինձ հավատում է, հավիտյան չի մեռնի։ Հավատո՞ւմ ես այս ամենին»։",
        "27": "Նա ասաց նրան. «Այո՛, Տե՛ր, հավատում եմ, որ դու ես Քրիստոսը՝ Աստծու Որդին, որ աշխարհ էիր գալու»։",
        "28": "Եվ այս ասելուց հետո գնաց լռելյայն կանչեց իր քրոջը՝ Մարիամին, ու ասաց. «Վարդապետն է եկել և քեզ է կանչում»։",
        "29": "Երբ նա լսեց, իսկույն վեր կացավ ու եկավ Հիսուսի մոտ։",
        "30": "Հիսուսը դեռ գյուղ էլ չէր հասել, այլ դեռևս այն տեղում էր, որտեղ Մարթան ընդառաջ էր ելել նրան։",
        "31": "Իսկ այն հրեաները, որ Մարիամի հետ տանն էին ու նրան մխիթարում էին, երբ տեսան, որ նա իսկույն վեր կացավ ու գնաց, իրենք ևս նրա հետևից գնացին. կարծում էին, թե գերեզման է գնում, որ այնտեղ լաց լինի։",
        "32": "Իսկ Մարիամը, երբ եկավ Հիսուսի կանգնած տեղն ու տեսավ նրան, ընկավ նրա ոտքերն ու ասաց. «Տե՛ր, եթե այստեղ եղած լինեիր, իմ եղբայրը մեռած չէր լինի»։",
        "33": "Երբ Հիսուսը տեսավ, որ նա ու նրա հետ եղող հրեաներն էլ լալիս են, հոգով խռովվեց, հուզվեց",
        "34": "և ասաց. «Որտե՞ղ դրեցիք նրան»։ Նրան ասացին. «Տե՛ր, արի՛ ու տե՛ս»։",
        "35": "Եվ Հիսուսն արտասվեց։",
        "36": "Հրեաներն ասացին. «Տեսե՛ք՝ ինչքան էր սիրում նրան»։",
        "37": "Նրանցից ոմանք էլ ասում էին. «Սա, որ կույրի աչքերը բացեց, չէ՞ր կարող արդյոք այնպես անել, որ Ղազարոսն էլ չմեռներ»։",
        "38": "Հիսուսը, դարձյալ խռովվելով ինքն իր մեջ, եկավ գերեզմանի մոտ. մի քարայր էր՝ վրան մի քար դրված։",
        "39": "Եվ Հիսուսն ասաց. «Այդ քարը մի կողմ դրեք»։ Մարթան՝ մեռածի քույրը, նրան ասաց. «Տե՛ր, հիմա արդեն նեխած կլինի, քանի որ չորս օրվա է»։",
        "40": "Հիսուսը նրան ասաց. «Քեզ չասացի՞, որ եթե հավատաս, Աստծու փառքը կտեսնես»։",
        "41": "Երբ քարը վերցրին, Հիսուսն աչքերը վեր բարձրացրեց ու ասաց. «Հա՛յր, գոհությո՜ւն քեզ, որ ինձ լսեցիր.",
        "42": "ես գիտեի, որ ամեն ժամ լսում ես ինձ, բայց այս անում եմ շուրջս կանգնած այս ժողովրդի համար, որպեսզի հավատան, որ դու ուղարկեցիր ինձ»։",
        "43": "Երբ այս ասաց, բարձր ձայնով աղաղակեց. «Ղազարո՛ս, վե՛ր կաց, դո՛ւրս արի»։",
        "44": "Եվ մեռելը ելավ՝ կապված ոտքերով, ձեռքերը երիզներով պինդ ամրացված և երեսը վարշամակով պատած։ Եվ Հիսուսը նրանց ասաց. «Արձակե՛ք դրան և թողե՛ք, որ գնա»։",
        "45": "Իսկ հրեաներից շատերը, որոնք Մարիամենց մոտ էին եկել, երբ տեսան, ինչ արեց Հիսուսը, հավատացին նրան։",
        "46": "Նրանցից ոմանք էլ գնացին փարիսեցիների մոտ ու պատմեցին նրանց, ինչ արեց Հիսուսը։",
        "47": "Քահանայապետներն ու փարիսեցիները ժողով գումարեցին և ասացին. «Ի՞նչ անենք, քանի որ այդ մարդը բազում նշաններ է անում։",
        "48": "Եթե նրան այսպես թողնենք, ամենքն էլ կհավատան նրան, և հռոմեացիները կգան ու կվերացնեն մեր ազգն ու մեր սրբավայրը»։",
        "49": "Նրանցից մեկը՝ Կայիափան, որ այդ տարվա քահանայապետն էր, նրանց ասաց. «Դուք ոչինչ էլ չեք հասկանում,",
        "50": "չեք էլ խորհել, թե մեզ համար ավելի լավ է, որ մեկ մարդ մեռնի ժողովրդի համար, քան թե ամբողջ ազգը կորչի»։",
        "51": "Այս բանը նա ինքն իրենից չասաց, այլ քանի որ այդ տարվա քահանայապետն էր, մարգարեացավ, որ Հիսուսը մեռնելու էր ազգի համար։",
        "52": "Եվ ոչ միայն ազգի համար, այլ որպեսզի նաև Աստծու ցրված որդիներին ի մի հավաքի։",
        "53": "Այն օրվանից որոշում կայացրին, որ սպանեն նրան։",
        "54": "Եվ Հիսուսն այնուհետև համարձակ չէր շրջում հրեաների մեջ, այլ այնտեղից գնաց անապատին մոտակա մի վայր՝ մի քաղաք, որի անունն էր Եփրաիմ, և իր աշակերտների հետ այդտեղ էր մնում։",
        "55": "Հրեաների Զատիկը մոտենում էր։ Այդ գավառից շատերը Զատկից առաջ բարձրացան Երուսաղեմ, որպեսզի իրենց մաքրության ծեսը կատարեն։",
        "56": "Հիսուսին փնտրում էին և մինչ տաճարի մեջ էին, միմյանց ասում էին. «Ձեզ ինչպե՞ ս է թվում, արդյոք այս տոնին չի՞ գա»։",
        "57": "Քահանայապետներն ու փարիսեցիները հրահանգել էին, որ եթե մեկն իմանա նրա տեղը, հայտնի, որպեսզի նրան ձերբակալեն։"
    },
    "12": {
        "1": "Իսկ Հիսուսը Զատկից վեց օր առաջ եկավ Բեթանիա, որտեղ ապրում էր Ղազարոսը, և որին մեռելներից հարություն էր տվել։",
        "2": "Այնտեղ Հիսուսին ընթրիք տվեցին. սպասարկում էր Մարթան, իսկ Ղազարոսը նրա հետ սեղան նստածներից մեկն էր։",
        "3": "Իսկ Մարիամը, մի լիտր ազնիվ նարդոսի թանկարժեք յուղ վերցնելով, օծեց Հիսուսի ոտքերը և իր մազերով սրբում էր նրա ոտքերը։ Տունը լցվեց յուղի բուրմունքով։",
        "4": "Աշակերտներից մեկը՝ Հուդա Իսկարիովտացին, որ մատնելու էր նրան, ասաց.",
        "5": "«Ինչո՞ւ այդ յուղը չվաճառվեց երեք հարյուր արծաթ դահեկանի և չտրվեց աղքատներին»։",
        "6": "Այս ասաց ոչ թե նրա համար, որ աղքատների համար էր հոգում, այլ որովհետև գող էր և գանձարկղն ինքն էր պահում, և ինչ որ այնտեղ դրվում էր, ինքն էր վերցնում։",
        "7": "Հիսուսն ասաց. «Հանգի՛ստ թողեք նրան, ինչ որ անում է, իմ թաղման օրվա համար է։",
        "8": "Աղքատներին ամեն ժամ ձեզ հետ ունեք. ինձ միշտ չեք ունենա ձեզ հետ»։",
        "9": "Երբ հրեաներից շատերն իմացան, որ նա այնտեղ է, եկան. ոչ միայն Հիսուսի պատճառով, այլ որպեսզի տեսնեն նաև Ղազարոսին, որին մեռելներից հարություն էր տվել։",
        "10": "Քահանայապետները որոշեցին Ղազարոսին էլ սպանել,",
        "11": "քանի որ շատերը հեռանում էին հրեաներից ու հավատում Հիսուսին։",
        "12": "Հաջորդ օրը ժողովրդի բազմությունը, որ Զատկի տոնին էր եկել, լսելով, թե Հիսուսը Երուսաղեմ է գալիս,",
        "13": "արմավենիների ճյուղեր վերցրեց և Հիսուսին ընդառաջ ելավ՝ աղաղակելով. «Օվսաննա՜ (եբր. Սաղ. 118.25 ), օրհնյա՜լ լինես դու, որ գալիս ես Տիրոջ անունով (Սաղ. 117(118).26), ո՛վ թագավոր Իսրայելի» ։",
        "14": "Եվ Հիսուսը, մի էշ գտնելով, նստեց նրա վրա, ինչպես որ գրված է.",
        "15": "«Մի՛ վախեցիր, ո՛վ դուստրդ Սիոնի, ահա քո թագավորը գալիս է՝ նստած մի էշի քուռակի վրա» ( Զաք. 9.9 ) ։",
        "16": "Եվ նրա աշակերտներն սկզբում այս չհասկացան, բայց երբ Հիսուսը փառավորվեց, այն ժամանակ հիշեցին, որ այդ նրա մասին էր գրված, և իրենք այդ էին արել նրան։",
        "17": "Իսկ ժողովուրդը, որ նրա հետ էր, վկայում էր, որ Ղազարոսին հենց գերեզմանից կանչեց ու նրան մեռելներից հարություն տվեց։",
        "18": "Եվ դրա համար էլ նրան ընդառաջ ելավ ժողովուրդը, որովհետև լսել էին, որ այդ նշաններն էր արել։",
        "19": "Իսկ փարիսեցիները միմյանց ասում էին. «Տեսնո՞ւմ եք, որ ոչ մի օգուտ չեք ստանում. ահավասիկ ամբողջ աշխարհը նրա հետևից գնաց»։",
        "20": "Երուսաղեմ բարձրացածներից ոմանք հեթանոսներ էին, որոնք տոնին եկել էին երկրպագություն անելու։",
        "21": "Նրանք մոտեցան Փիլիպպոսին, որ Գալիլեայի Բեթսայիդա քաղաքից էր. աղաչում էին նրան ու ասում. «Տե՛ր, ուզում ենք Հիսուսին տեսնել»։",
        "22": "Փիլիպպոսը եկավ ու Անդրեասին ասաց։ Անդրեասը և Փիլիպպոսն էլ Հիսուսին ասացին։",
        "23": "Եվ Հիսուսը նրանց պատասխանեց՝ ասելով. «Հասավ ժամը, որ փառավորվի Մարդու Որդին։",
        "24": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ. եթե ցորենի հատիկը հողի մեջ ընկնելով չմեռնի, միայն հատիկն ինքը կմնա, իսկ եթե մեռնի, բազում արդյունք կտա։",
        "25": "Ով սիրում է իր անձը, պիտի կորցնի այն, իսկ ով այս աշխարհում իր անձն ատում է, այն կպահի հավիտենական կյանքի համար։",
        "26": "Եթե մեկն ինձ ծառայի, իմ հետևից կգա, և որտեղ ես եմ, այնտեղ կլինի և իմ ծառան. եթե մեկն ինձ ծառայի, նրան կպատվի իմ Հայրը։",
        "27": "Այժմ հոգիս խռովված է, և ի՞նչ ասեմ։ Հա՛յր, փրկի՛ր ինձ այս ժամից։ Բայց ես հենց այս բանի համար եմ եկել այս ժամին։",
        "28": "Հա՛յր, փառավորի՛ր քո որդուն»։ Երկնքից մի ձայն եկավ. «Փառավորեցի և դարձյալ կփառավորեմ»։",
        "29": "Եվ ժողովուրդը, որ կանգնած էր ու լսում էր, ասում էր՝ «Որոտմունք է լինում»։ Ոմանք էլ ասում էին. «Նրա հետ մի հրեշտակ խոսեց»։",
        "30": "Հիսուսը պատասխանեց ու ասաց. «Այս ձայնն ինձ համար չեկավ, այլ ձեզ համար։",
        "31": "Հիմա է այս աշխարհի դատաստանը, հիմա այս աշխարհի իշխանը դուրս պիտի նետվի։",
        "32": "Բայց երբ ես բարձրանամ երկրից, ամենքին դեպի ինձ կձգեմ»։",
        "33": "Այս ասում էր նշելու համար, թե ի՛նչ մահով էր մեռնելու։",
        "34": "Ժողովուրդը նրան պատասխանեց. «Օրենքից լսել ենք, թե Քրիստոսը հավիտյան պիտի մնա, իսկ դու ինչպե՞ս ես ասում, թե Մարդու Որդին պետք է բարձրանա. ո՞վ է այդ Մարդու Որդին»։",
        "35": "Հիսուսը նրանց ասաց. «Մի փոքր ժամանակ ևս լույսը ձեզ հետ է. քայլե՛ք, քանի դեռ լույսն ունեք, որպեսզի խավարը ձեզ չկլանի, քանի որ ով քայլում է խավարի մեջ, չի իմանում, թե ո՛ւր է գնում։",
        "36": "Քանի դեռ լույսը ձեզ հետ ունեք, հավատացե՛ք լույսին, որպեսզի լույսի որդիներ լինեք»։ Հիսուսն այս խոսեց ու գնաց, նրանցից թաքնվեց։",
        "37": "Այնքան նշաններ էր արել նրանց առաջ, բայց նրանք չէին հավատում նրան,",
        "38": "որպեսզի իրականանար Եսայի մարգարեի խոսքը, որ ասաց. «Տե՛ր, ո՞վ հավատաց մեր տված լուրին, և Տիրոջ բազուկն ո՞ւմ հայտնվեց» ( Ես. 53.1 ) ։",
        "39": "Եսային դարձյալ ասում է, թե ինչու չէին կարողանում հավատալ.",
        "40": "«Նրանց աչքերը կուրացրեց և նրանց սրտերը կարծրացրեց, որպեսզի աչքերով չտեսնեն ու սրտերով չիմանան, որ դարձի չգան և չբժշկվեն» (հմմտ. Ես. 6.10 ) ։",
        "41": "Եսային այս ասաց, որովհետև տեսավ նրա փառքն ու խոսեց նրա մասին։",
        "42": "Այնուամենայնիվ, անգամ հրեա իշխանավորներից շատերը հավատացին նրան, բայց փարիսեցիների պատճառով չէին հայտնում, որպեսզի ժողովարանից դուրս չհանվեն.",
        "43": "քանի որ մարդկանցից տրված փառքն ավելի սիրեցին, քան Աստծուց տվածը։",
        "44": "Հիսուսն աղաղակում էր ու ասում. «Ով ինձ է հավատում, ինձ չէ, որ հավատում է, այլ նրան, որ ինձ ուղարկեց։",
        "45": "Եվ ով ինձ է տեսնում, տեսնում է նրան, որ ինձ ուղարկեց։",
        "46": "Ես որպես լույս եկա աշխարհ, որպեսզի ամեն ոք, որ հավատում է ինձ, խավարում չմնա։",
        "47": "Եվ եթե մեկը լսի իմ խոսքերը և չպահի դրանք, ես նրան չեմ դատապարտի, քանի որ աշխարհը դատապարտելու չեկա, այլ փրկելու։",
        "48": "Ով անարգում է ինձ ու իմ խոսքերը չի ընդունում, կա մեկը, որ դատելու է նրան. այն խոսքը, որ ես խոսեցի, դա՛ պիտի դատապարտի նրան վերջին օրը։",
        "49": "Քանզի ես ինքս ինձնից չխոսեցի, այլ Հայրը, որ ինձ ուղարկեց, նա՛ ինձ պատվիրեց, թե ի՛նչ պիտի ասեմ և ի՛նչ պիտի խոսեմ։",
        "50": "Եվ գիտեմ, որ այն պատվիրանը հավիտենական կյանք է։ Այժմ ինչ որ ես խոսում եմ, այնպես եմ խոսում, ինչպես Հայրն ասաց ինձ»։"
    },
    "13": {
        "1": "Զատկի տոնից առաջ Հիսուսն իմացավ, որ հասել է իր ժամը, որպեսզի այս աշխարհից փոխադրվի Հոր մոտ։ Սիրեց այս աշխարհում գտնվող յուրայիններին, ամբողջովին սիրեց նրանց։",
        "2": "Ընթրիքի ժամանակ սատանան արդեն Սիմոնի որդի Իսկարիովտացի Հուդայի սրտի մեջ դրել էր, որ մատնի նրան։",
        "3": "Հիսուսը հասկացավ, որ Հայրն ամեն բան իր ձեռքն էր հանձնել, և որ ինքն Աստծուց էր ելել ու Աստծու մոտ էր գնում։",
        "4": "Նա վեր կացավ ընթրիքի սեղանից, մի կողմ դրեց զգեստները և մի սրբիչ վերցնելով՝ մեջքին կապեց։",
        "5": "Եվ ապա ջուր վերցնելով՝ լցրեց կոնքի մեջ ու սկսեց իր աշակերտների ոտքերը լվանալ և սրբել մեջքին կապած սրբիչով։",
        "6": "Մոտեցավ Սիմոն Պետրոսին, և սա ասաց նրան. «Տե՛ր, դո՞ւ ես իմ ոտքերը լվանում»։",
        "7": "Հիսուսը պատասխանեց նրան. «Ինչ որ ես անում եմ, դու հիմա չես հասկանում, բայց հետո կհասկանաս»։",
        "8": "Պետրոսը նրան ասաց. «Իմ ոտքերը հավիտյան չես լվանա»։ Հիսուսը նրան պատասխանեց. «Եթե քեզ չլվանամ, ինձ հետ մաս չունես»։",
        "9": "Սիմոն Պետրոսն ասաց նրան. «Տե՛ր, ոչ միայն ոտքերս, այլև ձեռքերս ու գլուխս էլ լվա՛»։",
        "10": "Հիսուսը նրան ասաց. «Լվացվածին ուրիշ բան պետք չէ, պետք է միայն ոտքերը լվանալ, քանի որ ամբողջությամբ մաքուր է. և դուք մաքուր եք, բայց ոչ բոլորդ»։",
        "11": "Որովհետև գիտեր նրան, ով իրեն մատնելու էր, դրա համար ասաց. «Ոչ բոլորդ եք մաքուր»։",
        "12": "Երբ նրանց ոտքերը լվաց, վերցրեց իր զգեստները և դարձյալ սեղան նստեց ու ասաց նրանց. «Գիտե՞ք, թե այդ ի՛նչ արեցի ձեզ։",
        "13": "Դուք ինձ Վարդապետ ու Տեր եք կոչում և լավ եք անում, քանի որ իսկապես ե՛մ։",
        "14": "Արդ, եթե ես՝ Տերս ու Վարդապետս, լվացի ձեր ոտքերը, դուք էլ պարտավոր եք միմյանց ոտքերը լվանալ։",
        "15": "Որովհետև մի օրինակ տվեցի ձեզ, որպեսզի ինչպես ես ձեզ արեցի, դուք էլ նույն ձևով անեք։",
        "16": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, ծառան ավելի մեծ չէ, քան իր տերը, և ոչ էլ ուղարկվածը՝ ավելի մեծ, քան նա, ով ուղարկեց նրան։",
        "17": "Եթե այս բաները գիտեք, առավել երանելի եք, եթե դրանք կատարեք։",
        "18": "Ձեր բոլորի համար չեմ ասում, որովհետև ես գիտեմ նրանց, որոնց ընտրել եմ, այլ որպեսզի կատարվի գրվածը՝ “Ով ինձ հետ հաց էր ուտում, իմ դեմ դարձավ” (Սաղ. 40(41).10(9)) ։",
        "19": "Հենց այժմվանից ասում եմ ձեզ, քանի դեռ չի եղել, որպեսզի երբ լինի, հավատաք, որ ես եմ։",
        "20": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, իմ ուղարկածին ընդունողն ինձ է ընդունում, և ինձ ընդունողն ընդունում է նրան, ով ուղարկեց ինձ»։",
        "21": "Երբ Հիսուսն այս բաներն ասաց, խռովվեց իր հոգում, վկայեց ու ասաց. «Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ ձեզնից մեկը մատնելու է ինձ»։",
        "22": "Աշակերտներն իրար էին նայում՝ տարակուսելով, թե ո՛ւմ մասին է ասում։",
        "23": "Եվ աշակերտներից մեկը, որին Հիսուսը սիրում էր, նստել էր նրա մոտ։",
        "24": "Սիմոն Պետրոսը նրան նշան արեց՝ հարցնելով, թե այդ ո՛ւմ մասին է ասում։",
        "25": "Եվ նա, Հիսուսի կրծքին ընկնելով, հարցրեց նրան. «Տե՛ր, ո՞վ է»։",
        "26": "Հիսուսը պատասխանեց. «Նա է, որի համար ես այս պատառը կթաթախեմ ու կտամ նրան»։ Եվ թաթախելով պատառը՝ տվեց Իսկարիովտացի Հուդային։",
        "27": "Պատառն առնելուց հետո սատանան մտավ նրա մեջ։ Հիսուսը նրան ասաց. «Արդ, ինչ որ անելու ես, իսկո՛ւյն արա»։",
        "28": "Սեղանակիցներից ոչ ոք չիմացավ, թե նա ինչի՛ համար այդ ասաց նրան։",
        "29": "Որովհետև ոմանք կարծում էին, թե քանի որ Հուդան էր գանձանակը պահում, Հիսուսը նրան ասաց. «Գնի՛ր, ինչ որ տոնի ժամանակ պետք է մեզ» և կամ՝ որ մի բան տա աղքատներին։",
        "30": "Իսկ նա, պատառը վերցնելով, իսկույն դուրս ելավ։ Եվ գիշեր էր...",
        "31": "Երբ նա դուրս ելավ, Հիսուսն ասաց. «Այժմ Մարդու Որդին փառավորվեց, և Աստված փառավորվեց նրանով,",
        "32": "քանի որ եթե Աստված փառավորվեց նրանով, Աստված էլ նրան կփառավորի իրենով և իսկույն կփառավորի նրան։",
        "33": "Որդյակնե՛րս, մի քիչ ժամանակ դեռ ձեզ հետ եմ. ինձ պիտի փնտրեք, և ինչպես ասացի հրեաներին, ուր ես եմ գնում, դուք չեք կարող գալ, և այժմ նույնը ձեզ էլ եմ ասում։",
        "34": "Նոր պատվիրան եմ տալիս ձեզ, որ սիրեք միմյանց. ինչպես ես ձեզ սիրեցի, դուք էլ միմյա՛նց սիրեք։ Եթե դուք միմյանց սիրեք,",
        "35": "դրանով բոլորը կիմանան, որ դուք իմ աշակերտներն եք»։",
        "36": "Սիմոն Պետրոսը նրան ասաց. «Տե՛ր, ո՞ւր ես գնում»։ Հիսուսը պատասխանեց. «Ուր ես եմ գնում, դու այժմ իմ հետևից չես կարող գալ, բայց հետո կգաս իմ հետևից»։",
        "37": "Պետրոսը նրան ասաց. «Տե՛ր, ինչո՞ւ այժմ չեմ կարող գալ քո հետևից. այժմվանից իսկ իմ կյանքը քեզ համար կտամ»։",
        "38": "Հիսուսը պատասխանեց. «Ինձ համար կյա՞նքդ կտաս. ճշմարիտ, ճշմարիտ եմ ասում քեզ, աքաղաղը դեռ չկանչած՝ երեք անգամ ինձ ուրացած կլինես»։"
    },
    "14": {
        "1": "«Թող չխռովվեն ձեր սրտերը. հավատացե՛ք Աստծուն, հավատացե՛ք և ինձ։",
        "2": "Իմ Հոր տան մեջ բազում օթևաններ կան. այլապես ես ձեզ կասեի, թե գնում եմ ձեզ համար էլ տեղ պատրաստելու.",
        "3": "Եվ եթե գնամ ու ձեզ համար էլ տեղ պատրաստեմ, դարձյալ պիտի գամ և ձեզ վերցնեմ ինձ մոտ, որպեսզի ուր ես լինեմ, դուք ևս այնտեղ լինեք։",
        "4": "Եվ թե ուր եմ գնում, այդ գիտեք, գիտեք նաև ճանապարհը»։",
        "5": "Թովմասը նրան ասաց. «Տե՛ր, եթե չգիտենք՝ ո՛ւր ես գնում, ուրեմն ինչպե՞ս կարող ենք իմանալ ճանապարհը»։",
        "6": "Հիսուսը նրան ասաց. «Ես եմ Ճանապարհը, Ճշմարտությունը և Կյանքը։ Ոչ ոք չի գա Հոր մոտ, եթե ոչ ինձանով։",
        "7": "Եթե ինձ ճանաչեիք, կճանաչեիք և իմ Հորը. բայց այսուհետև կճանաչեք նրան և տեսել եք նրան»։",
        "8": "Փիլիպպոսն ասաց նրան. «Տե՛ր, Հորը ցո՛ւյց տուր մեզ, և այդ բավական է մեզ»։",
        "9": "Հիսուսը նրան ասաց. «Այսքան ժամանակ ձեզ հետ եմ, և ինձ չճանաչեցի՞ր, Փիլիպպո՛ս. ով ինձ տեսավ, տեսավ Հորը. իսկ դու ինչպե՞ս ես ասում՝ “Հորը մեզ ցո՛ւյց տուր”։",
        "10": "Չե՞ս հավատում, որ ես Հոր մեջ եմ, Հայրն էլ՝ իմ մեջ։ Այն խոսքերը, որ ես ասում եմ ձեզ, ինքս ինձնից չեմ խոսում, այլ Հայրը, որ բնակվում է իմ մեջ, նա է գործում դրանք։",
        "11": "Հավատացե՛ք ինձ, որ ես Հոր մեջ եմ, Հայրն էլ՝ իմ մեջ. եթե ոչ՝ գոնե գործերի՛ համար հավատացեք ինձ։",
        "12": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ. ով հավատում է ինձ, ինքն էլ կանի այն գործերը, որ ես եմ անում, և դրանցից ավելի մեծերը կանի, որովհետև ես Հոր մոտ եմ գնում։",
        "13": "Եվ ինչ էլ որ ուզեք իմ անունով, կկատարեմ, որպեսզի Հայրը փառավորվի Որդու միջոցով։",
        "14": "Եթե որևէ բան խնդրեք իմ անունով, ես այն կկատարեմ»։",
        "15": "«Եթե ինձ սիրեք, կպահեք իմ պատվիրանները.",
        "16": "և ես պիտի աղաչեմ Հորը, և նա այլ Մխիթարիչ պիտի տա ձեզ, որպեսզի հավիտյան ձեզ հետ բնակվի.",
        "17": "Ճշմարտության Հոգին, որին այս աշխարհը չի կարող ընդունել, որովհետև նրան չի տեսնում և նրան չի ճանաչում, բայց դուք ճանաչում եք նրան, որովհետև ձեզ մոտ պիտի բնակվի և ձեզ հետ պիտի լինի։",
        "18": "Ձեզ որբ չեմ թողնի, կգամ ձեզ մոտ։",
        "19": "Մի փոքր ժամանակ ևս, և այս աշխարհն այլևս ինձ չի տեսնի, բայց դուք կտեսնեք ինձ, որովհետև ես կենդանի եմ, և դուք էլ կենդանի եք լինելու։",
        "20": "Այն օրը դուք պիտի իմանաք, որ ես իմ Հոր մեջ եմ, և դուք՝ իմ մեջ, ու ես՝ ձեր մեջ։",
        "21": "Ով իմ պատվիրաններն ընդունում է, դրանք պահում է, նա՛ է, որ ինձ սիրում է. ով սիրում է ինձ, պիտի սիրվի իմ Հորից. ես էլ նրան պիտի սիրեմ և ինձ պիտի հայտնեմ նրան»։",
        "22": "Հուդան (ոչ Իսկարիովտացին) ասաց նրան. «Տե՛ր, ինչպե՞ս եղավ, որ քեզ պիտի հայտնես մեզ և ոչ թե աշխարհին»։",
        "23": "Հիսուսը պատասխանեց նրան. «Եթե մեկը սիրում է ինձ, իմ խոսքը կպահի, և իմ Հայրը նրան կսիրի, և մենք նրա մոտ կգանք ու նրա մոտ կօթևանենք։",
        "24": "Ով ինձ չի սիրում, իմ խոսքերը չի պահում. և իմ խոսքը, որ լսում եք, իմը չէ, այլ Հորը, որ ինձ ուղարկեց։",
        "25": "Այս բաներն ասացի ձեզ, մինչ ձեզ հետ եմ։",
        "26": "Իսկ Մխիթարիչը՝ Սուրբ Հոգին, որին Հայրը կուղարկի իմ անունով, նա ձեզ ամեն բան կուսուցանի և կհիշեցնի այն ամենը, ինչ ես ասացի ձեզ»։",
        "27": "«Խաղաղություն եմ թողնում ձեզ, իմ խաղաղությունն եմ տալիս ձեզ. ձեզ չեմ տալիս այնպես, ինչպես այս աշխարհն է տալիս. ձեր սրտերը թող չխռովվեն և չվախենան։",
        "28": "Լսեցիք, որ ձեզ ասացի, թե՝ գնում եմ և կգամ ձեզ մոտ. եթե ինձ սիրեիք, ապա դուք ուրախ պիտի լինեիք, որ ես Հոր մոտ եմ գնում, որովհետև իմ Հայրը մեծ է, քան ես։",
        "29": "Եվ հիմա՝ նախքան լինելն ասացի ձեզ, որպեսզի երբ լինի, հավատաք։",
        "30": "Այլևս երկար չեմ խոսի ձեզ հետ. գալիս է այս աշխարհի իշխանը և ինձ վրա ոչ մի իշխանություն չունի։",
        "31": "Իսկ որպեսզի աշխարհն իմանա, որ ես սիրում եմ Հորը, այնպես եմ անում, ինչպես որ Հայրը պատվիրեց ինձ. դե՛հ, վե՛ր կացեք գնանք այստեղից»։"
    },
    "15": {
        "1": "«Ես եմ ճշմարիտ որթատունկը, և իմ Հայրը մշակն է։",
        "2": "Ամեն ճյուղ, որ վրաս է և պտուղ չի տալիս, նա կտրում է այն. և այն ամենը, որ պտուղ է տալիս, էտում է, որպեսզի առավել ևս պտղաբեր լինի։",
        "3": "Դուք արդեն իսկ սրբված եք այն խոսքի շնորհիվ, որ ասացի ձեզ։",
        "4": "Մնացե՛ք իմ մեջ, և ես՝ ձեր մեջ. ինչպես ճյուղը, որ ինքն իրեն չի կարող պտուղ տալ, եթե որթատունկի վրա հաստատված չլինի, նույնպես և դուք, եթե ինձ վրա հաստատված չլինեք։",
        "5": "Ես եմ որթատունկը, իսկ դուք՝ ճյուղերը։ Ով իմ մեջ է բնակվում, և ես՝ նրա մեջ, նա շատ պտուղ է տալիս, որովհետև առանց ինձ ոչինչ անել չեք կարող։",
        "6": "Եթե մեկն ինձ վրա հաստատված չէ, նա ճյուղի նման դուրս կնետվի ու կչորանա, ապա այն կհավաքեն ու կրակը կնետեն, և կայրվի։",
        "7": "Եթե իմ մեջ մնաք, և իմ խոսքերն էլ՝ ձեր մեջ, ինչ որ կամենաք, խնդրե՛ք Աստծուց, և ձեզ կտրվի։",
        "8": "Իմ Հայրը փառավորված կլինի, երբ դուք շատ պտուղ տաք և իմ աշակերտները լինեք։",
        "9": "Ինչպես Հայրն ինձ սիրեց, ես էլ ձեզ սիրեցի. իմ սիրո մեջ հաստատո՛ւն մնացեք։",
        "10": "Եթե իմ պատվիրանները պահեք, հաստատուն կմնաք իմ սիրո մեջ, ինչպես ես իմ Հոր պատվիրանները պահեցի և շարունակում եմ մնալ նրա սիրո մեջ։",
        "11": "Այս բաները ձեզ ասացի, որպեսզի իմ ուրախությունը ձեր մեջ լինի, և դուք կատարելապես ուրախ լինեք։",
        "12": "Այս է իմ պատվերը, որ սիրեք միմյանց, ինչպես որ ես սիրեցի ձեզ։",
        "13": "Ավելի մեծ սեր ոչ ոք չունի, քան այն, որ մեկն իր կյանքը տա իր բարեկամների համար։",
        "14": "Դուք իմ բարեկամներն եք, եթե անեք այն, ինչ ես պատվիրում եմ ձեզ։",
        "15": "Այլևս ձեզ ծառաներ չեմ կոչում, որովհետև ծառան չգիտի, թե տերն ի՛նչ է անում. այլ ձեզ բարեկամներ կոչեցի, որովհետև այն բոլորը, ինչ իմ Հորից լսեցի, հայտնեցի ձեզ։",
        "16": "Ոչ թե դուք ընտրեցիք ինձ, այլ ես ընտրեցի ձեզ և կարգեցի ձեզ, որ դուք գնաք ու պտղաբեր լինեք, և ձեր պտուղը մնա, որպեսզի ինչ էլ որ իմ անունով Հորից խնդրեք, տա ձեզ։",
        "17": "Այս եմ պատվիրում ձեզ, որ սիրեք միմյանց»։",
        "18": "«Եթե աշխարհը ձեզ ատում է, իմացե՛ք, որ նախ ինձ է ատել։",
        "19": "Եթե այս աշխարհից լինեիք, աշխարհն արդեն իբրև յուրայինների ձեզ սիրած կլիներ. բայց որովհետև այս աշխարհից չեք, այլ ես ձեզ աշխարհից ընտրեցի, դրա համար աշխարհն ատում է ձեզ։",
        "20": "Հիշե՛ք այն խոսքը, որ ես ձեզ ասացի՝ “Ծառան ավելի մեծ չէ, քան իր տերը”. եթե ինձ հալածեցին, ապա ձեզ էլ կհալածեն, եթե իմ խոսքը պահեցին, ապա ձերն էլ կպահեն։",
        "21": "Բայց նույն այս բոլոր բաները ձեզ պիտի անեն իմ անվան պատճառով, որովհետև չեն ճանաչում ինձ ուղարկողին։",
        "22": "Եթե ես եկած և նրանց հետ խոսած չլինեի, նրանք որևէ մեղք ունեցած չէին լինի. բայց հիմա իրենց մեղքի համար ոչ մի արդարացում չկա։",
        "23": "Ով ինձ է ատում, իմ Հորն էլ է ատում։",
        "24": "Եթե ես նրանց մեջ արած չլինեի այն գործերը, որ ուրիշ ոչ ոք չարեց, նրանք որևէ մեղք չէին ունենա։ Բայց այժմ տեսան գործերը և ատեցին թե՛ ինձ, թե՛ իմ Հորը։",
        "25": "Եվ այդ նրա համար, որ կատարվի նրանց Օրենքում գրված խոսքը՝ “Առանց պատճառի ինձ ատեցին” (Սաղ. 34(35).19, հմմտ. 68(69).4) ։",
        "26": "Երբ գա Մխիթարիչը, որին ես ձեզ կուղարկեմ Հորից, Ճշմարտության Հոգին, որ ելնում է Հորից, նա կվկայի իմ մասին.",
        "27": "դուք էլ կվկայեք, որովհետև սկզբից ինձ հետ եք»։"
    },
    "16": {
        "1": "«Այս բաներն ասացի ձեզ, որպեսզի գայթակղության մեջ չընկնեք։",
        "2": "Ժողովարաններից դուրս պիտի հանեն ձեզ. մինչև իսկ ժամանակը պիտի գա, երբ ով սպանի ձեզ, պիտի համարի, թե Աստծուն պաշտամունք է մատուցում։",
        "3": "Եվ այդ բանը պիտի անեն ձեզ էլ, որովհետև չճանաչեցին ո՛չ Հորը և ո՛չ էլ ինձ։",
        "4": "Սակայն այս բաները ձեզ ասացի, որպեսզի երբ նրանց համար ժամանակը գա այս բաներն անելու, հիշեք, որ ես ասել եմ ձեզ։ Այս բաներն սկզբից չասացի ձեզ, քանի որ ձեզ հետ էի»։",
        "5": "«Բայց այժմ ես գնում եմ ինձ ուղարկողի մոտ, և ձեզնից ոչ ոք ինձ չի հարցնում՝ “Ո՞ւր ես գնում”։",
        "6": "Բայց որովհետև ձեզ այս բաներն ասացի, տրտմությունը լցրեց ձեր սրտերը։",
        "7": "Բայց ես ճշմարիտն եմ ասում ձեզ. ձեզ համար ավելի լավ է, որ ես գնամ, որովհետև եթե ես չգնամ, Մխիթարիչը ձեզ մոտ չի գա. իսկ եթե գնամ, նրան կուղարկեմ ձեզ մոտ։",
        "8": "Եվ նա գալով պիտի ներկայացնի աշխարհին, որ նա սխալ է մեղքի, արդարության և դատաստանի հարցում։",
        "9": "Մեղքի հարցում, որովհետև ինձ չեն հավատում.",
        "10": "արդարության հարցում՝ որովհետև իմ Հոր մոտ եմ գնում, և այլևս ինձ չեք տեսնի.",
        "11": "դատաստանի հարցում՝ որովհետև այս աշխարհի իշխանը դատապարտված է։",
        "12": "Դեռ շատ բաներ ունեմ ձեզ ասելու, բայց այժմ չեք կարող տանել։",
        "13": "Բայց երբ գա նա՝ Ճշմարտության Հոգին, ամենայն ճշմարտությամբ կառաջնորդի ձեզ, որովհետև ոչ թե ինքն իրենից կխոսի, այլ ինչ լսի, այն էլ պիտի խոսի, և գալիք բաների մասին կպատմի ձեզ։",
        "14": "Նա ինձ պիտի փառավորի, որովհետև ինչ որ վերցնի ինձանից, այն էլ կհայտնի ձեզ։",
        "15": "Ամենը, ինչ որ ունի Հայրը, իմն է. դրա համար ասացի, թե ինչ որ վերցնի ինձանից, կհայտնի ձեզ»։",
        "16": "«Մի քիչ էլ, և ինձ այլևս չեք տեսնի. ապա մի քիչ ևս, և ինձ նորից կտեսնեք. որովհետև ես Հոր մոտ եմ գնում»։",
        "17": "Աշակերտներից ոմանք միմյանց ասում էին. «Ի՞նչ է ասում մեզ, թե՝ “Մի քիչ ևս, և ինձ չեք տեսնի”, և դարձյալ, թե՝ “Մի քիչ ևս, և ինձ կտեսնեք” և թե՝ “Ես գնում եմ իմ Հոր մոտ”»։",
        "18": "Եվ ասում էին. «Ի՞նչ է այն «մի քիչ ևս»-ը. չենք հասկանում, թե ի՛նչ է խոսում»։",
        "19": "Հիսուսը հասկացավ, որ ուզում են իրեն հարց տալ, ու նրանց ասաց. «Դրա՞ համար էիք միմյանց հարցնում, որ ասացի, թե՝ մի փոքր ժամանակ էլ, և ինձ չեք տեսնի. և դարձյալ՝ մի քիչ ևս, ու կտեսնեք ինձ։",
        "20": "Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ պիտի լաք ու ողբաք, իսկ աշխարհն ուրախ պիտի լինի. դուք պիտի տրտմեք, բայց ձեր տրտմությունն ուրախության պիտի փոխվի։",
        "21": "Երբ կինը երկունքի ցավերի մեջ է, նրա համար տրտմություն է, որովհետև նրա ժամն արդեն հասել է. բայց երբ մանկանը ծնի, ուրախության շնորհիվ նեղության մասին այլևս չի հիշի, քանզի աշխարհում մի մարդ էլ ծնվեց։",
        "22": "Դուք այժմ տրտում եք, բայց ես դարձյալ ձեզ պիտի տեսնեմ, ու ձեր սրտերն ուրախ պիտի լինեն. և ձեր ուրախությունը ոչ ոք ձեզնից չպիտի խլի։",
        "23": "Եվ այն օրն ինձ ոչինչ չպիտի հարցնեք։ Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ ինչ իմ անունով խնդրեք Հորից, պիտի տա ձեզ։",
        "24": "Մինչև հիմա իմ անունով ոչինչ չխնդրեցիք. խնդրե՛ք և պիտի ստանաք, որպեսզի ձեր ուրախությունը լիակատար լինի»։",
        "25": "«Այս բաներն առակներով ասացի ձեզ. պիտի գա ժամանակ, երբ այլևս առակներով չպիտի խոսեմ ձեզ հետ, այլ Հոր մասին հայտնապես պիտի պատմեմ ձեզ։",
        "26": "Այն օրն իմ անունով պիտի խնդրեք. ձեզ չեմ ասում, թե՝ ես պիտի աղաչեմ Հորը ձեզ համար,",
        "27": "քանի որ Հայրն ինքն իսկ սիրում է ձեզ. որովհետև դուք սիրեցիք ինձ ու հավատացիք, որ ես Աստծուց ելա։",
        "28": "Ելա Հորից և եկա աշխարհ. դարձյալ թողնում եմ աշխարհը և գնում Հոր մոտ»։",
        "29": "Աշակերտները նրան ասացին. «Ահա հիմա բացահայտ ես խոսում և ոչ մի առակ չես ասում։",
        "30": "Հիմա գիտենք, որ ամեն բան գիտես, և կարիք չկա, որ մեկը քեզ բան հարցնի. դրա համար հավատում ենք, որ Աստծուց ելար»։",
        "31": "Հիսուսը պատասխանեց նրանց. «Այժմ հավատո՞ւմ եք.",
        "32": "ահա պիտի գա ժամանակը և արդեն իսկ եկել է, երբ կցրվեք յուրաքանչյուրդ ձեր տեղն ու ինձ միայնակ կթողնեք. սակայն ես միայնակ չեմ, որովհետև Հայրն ինձ հետ է։",
        "33": "Այս բաներն ասացի ձեզ, որպեսզի ինձնով խաղաղություն ունենաք։ Այստեղ՝ աշխարհում, նեղություն պիտի ունենաք, սակայն քաջալերվե՛ք, որովհետև ես հաղթեցի աշխարհին»։"
    },
    "17": {
        "1": "Հիսուսն այս բաները խոսելուց հետո աչքերը երկինք բարձրացրեց ու ասաց. «Հա՛յր, հասել է ժամը, փառավորի՛ր քո Որդուն, որպեսզի քո Որդին էլ քեզ փառավորի։",
        "2": "Ինչպես որ նրան իշխանություն տվեցիր բոլոր մարդկանց վրա, որպեսզի հավիտենական կյանք տա բոլոր նրանց, որոնց դու նրան տվեցիր։",
        "3": "Այս է հավիտենական կյանքը. որ ճանաչեն քեզ իբրև միակ ճշմարիտ Աստծու, նաև Հիսուս Քրիստոսին, որին դու ուղարկեցիր։",
        "4": "Ես քեզ փառավորեցի երկրի վրա. կատարեցի այն գործը, որն ինձ տվեցիր, որ անեմ.",
        "5": "Եվ դու, Հա՛յր, այժմ փառավորի՛ր ինձ քեզ պատկանող այն փառքով, որ ունեի քեզ մոտ՝ նախքան աշխարհի ստեղծումը։",
        "6": "Քո անունը հայտնեցի այն մարդկանց, որոնց ինձ տվեցիր աշխարհից. նրանք քոնն էին, և ինձ տվեցիր նրանց, ու նրանք քո խոսքը պահեցին։",
        "7": "Հիմա իմացան, որ այն ամենը, ինչ ինձ տվեցիր, քոնն էր,",
        "8": "և խոսքը, որ ինձ տվեցիր, ես նրանց տվեցի. նրանք ընդունեցին ու ճշմարտությամբ ճանաչեցին, որ ես քո մոտից ելա, և նրանք հավատացին, որ դու ուղարկեցիր ինձ։",
        "9": "Այժմ ես նրանց համար եմ աղաչում և ոչ թե աշխարհի. նրանց համար, որոնց դու ինձ տվեցիր, որովհետև նրանք քոնն են։",
        "10": "Եվ ինչ որ իմն է, բոլորը քոնն է, և ինչ որ քոնն է, իմն է, ու ես նրանց մեջ փառավորված եմ։",
        "11": "Ես այլևս աշխարհի մեջ չեմ, իսկ նրանք աշխարհի մեջ են, և ես դեպի քեզ եմ գալիս։ Սո՛ւրբ Հայր, պահի՛ր նրանց քո անունով, որն ինձ տվեցիր, որպեսզի լինեն մի, ինչպես որ մենք ենք մի։",
        "12": "Մինչ աշխարհում նրանց հետ էի, ես պահում էի նրանց քո անունով, որն ինձ տվեցիր։ Ես պահեցի, ու նրանցից ոչ ոք չկորավ, բացի կորստյան որդուց, որպեսզի իրականանա գրվածը։",
        "13": "Բայց հիմա քեզ մոտ եմ գալիս և այս բաները խոսում եմ աշխարհում, որպեսզի նրանք իրենց մեջ իմ լիառատ ուրախությունն ունենան։",
        "14": "Ես նրանց տվեցի քո խոսքը, բայց աշխարհն ատեց նրանց, որովհետև նրանք այս աշխարհից չեն, ինչպես որ ես։",
        "15": "Ոչ թե աղաչում եմ, որ նրանց վերացնես աշխարհից, այլ որ նրանց պահես չարից։",
        "16": "Նրանք այս աշխարհից չեն, ինչպես որ ես։",
        "17": "Սրբացրո՛ւ նրանց ճշմարտությամբ, որովհետև քո խոսքը ճշմարտություն է։",
        "18": "Ինչպես դու ինձ ուղարկեցիր աշխարհ, ես էլ նրանց ուղարկեցի աշխարհ։",
        "19": "Եվ ես ինձ սրբացնում եմ նրանց համար, որպեսզի նրանք էլ սրբացվեն ճշմարտությամբ։",
        "20": "Սակայն միայն նրանց համար չէ, որ աղաչում եմ, այլև նրանց խոսքի միջոցով բոլոր ինձ հավատացողների,",
        "21": "որպեսզի ամենքը մի լինեն. ինչպես դու, Հա՛յր, իմ մեջ, և ես՝ քո մեջ, որպեսզի նրանք էլ մեր մեջ լինեն, և որպեսզի աշխարհն էլ հավատա, որ դու ուղարկեցիր ինձ։",
        "22": "Եվ ես տվեցի նրանց այն փառքը, որ դու տվեցիր ինձ, որպեսզի մի լինեն, ինչպես որ մենք ենք մի։",
        "23": "Ես՝ նրանց մեջ, և դու՝ իմ մեջ, որպեսզի կատարյալ լինեն միության մեջ։ Եվ աշխարհն իմանա, որ դու ուղարկեցիր ինձ։ Ես սիրեցի նրանց, ինչպես դու ինձ սիրեցիր։",
        "24": "Հա՛յր, ում ինձ տվեցիր, կամենում եմ, որ որտեղ ես եմ, նրանք էլ այնտեղ ինձ հետ լինեն, որպեսզի տեսնեն իմ փառքը, որ ինձ տվեցիր, քանի որ ինձ սիրեցիր նախքան աշխարհի լինելը։",
        "25": "Արդա՛ր Հայր, թեև աշխարհը քեզ չճանաչեց, բայց ես քեզ ճանաչեցի, և նրանք էլ ընդունեցին, որ դու ես ուղարկել ինձ։",
        "26": "Եվ ճանաչեցրի նրանց քո անունը ու պիտի ճանաչեցնեմ, որպեսզի այն սերը, որով ինձ սիրեցիր, նրանց մեջ լինի, և ես՝ նրանց մեջ»։"
    },
    "18": {
        "1": "Այս ամենն ասելուց հետո Հիսուսն աշակերտներով հանդերձ ելավ գնաց Կեդրոնի ձորի մյուս կողմը, որտեղ մի պարտեզ կար, ուր մտան ինքն ու իր աշակերտները։",
        "2": "Հուդան էլ, որ նրան մատնելու էր, գիտեր այդ տեղը, որովհետև Հիսուսն ու իր աշակերտները շատ անգամ էին այնտեղ հավաքվել։",
        "3": "Եվ Հուդան, իր հետ վերցնելով գունդը և քահանայապետների ու փարիսեցիների կողմից ուղարկված պահակների, այնտեղ եկավ ջահերով, լապտերներով ու զենքերով։",
        "4": "Իսկ Հիսուսը, իր վրա եկող այս ամենը տեսնելով, դուրս ելավ ու նրանց ասաց. «Ո՞ւմ եք փնտրում»։",
        "5": "Նրան պատասխանեցին՝ Հիսուս Նազովրեցուն։ Հիսուսը նրանց ասաց. «Ես եմ»։ Նրանց հետ էր նաև Հուդան, որ մատնում էր նրան։",
        "6": "Երբ Հիսուսն ասաց՝ «Ես եմ», հետ-հետ գնացին ու ընկան գետնին։",
        "7": "Դարձյալ նրանց հարցրեց. «Ո՞ւմ եք փնտրում»։ Նրանք ասացին՝ Հիսուս Նազովրեցուն։",
        "8": "Հիսուսը նրանց պատասխանեց. «Ձեզ ասացի՝ ես եմ. արդ, եթե ինձ եք փնտրում, նրանց թո՛ւյլ տվեք գնալու».",
        "9": "որպեսզի կատարվի խոսքը, որ ասել էր՝ «Նրանց, ում ինձ տվեցիր, նրանցից և ոչ մեկին չկորցրի»։",
        "10": "Իսկ Սիմոն Պետրոսը, որովհետև սուր ուներ, քաշեց այն, հարվածեց քահանայապետի ծառային ու կտրեց նրա աջ ականջը։ Ծառայի անունը Մաղքոս էր։",
        "11": "Հիսուսը Պետրոսին ասաց. «Սուրդ պատյանի մե՛ջ դիր. մի՞թե չպիտի խմեմ բաժակը, որ Հայրը տվեց ինձ»։",
        "12": "Իսկ գունդը, հազարապետը և հրեաների պահակները բռնեցին Հիսուսին ու կապեցին։",
        "13": "Նրան նախ տարան Աննայի մոտ, որը Կայիափայի՝ այդ տարվա քահանայապետի աներն էր։",
        "14": "Սա այն Կայիափան էր, որ հրեաներին խրատ տվեց, թե ավելի լավ է, որ ժողովրդի համար մեկ մարդ մեռնի։",
        "15": "Եվ Հիսուսի հետևից գնում էին Սիմոն Պետրոսն ու մյուս աշակերտը։ Եվ քանի որ այդ աշակերտը քահանայապետին ծանոթ էր, Հիսուսի հետ մտավ քահանայապետի տան գավիթը։",
        "16": "Իսկ Պետրոսը կանգնել էր դռան մոտ՝ դրսում։ Այդ մյուս աշակերտը՝ քահանայապետի ծանոթը, դուրս ելավ, դռնապանին ասաց ու Պետրոսին ներս մտցրեց։",
        "17": "Դռնապան աղջիկը Պետրոսին ասաց. «Չէ՞ որ դու էլ այդ մարդու աշակերտներից ես»։ Եվ նա ասաց. «Ո՛չ, չեմ»։",
        "18": "Այնտեղ կային ծառաներ ու պահակներ, որոնք, քանի որ ցուրտ էր, խարույկ էին վառել ու տաքանում էին։ Պետրոսն էլ նրանց հետ կանգնել ու տաքանում էր։",
        "19": "Իսկ քահանայապետը Հիսուսին սկսեց հարցնել նրա աշակերտների ու նրա վարդապետության մասին։",
        "20": "Հիսուսը նրան պատասխանեց. «Ես բացահայտ խոսեցի աշխարհում. ես միշտ տաճարում ու ժողովարանում եմ ուսուցանել, որտեղ հավաքվում էին բոլոր հրեաները. ծածուկ ոչինչ չեմ խոսել։",
        "21": "Ինձ ինչո՞ւ ես հարցուփորձ անում. հարցուփո՛րձ արա նրանց, ովքեր լսել են, թե ես նրանց հետ ի՛նչ եմ խոսել. ահավասիկ նրանք գիտեն, թե ի՛նչ եմ ասել»։",
        "22": "Երբ նա այս ասաց, այնտեղ կանգնած պահակներից մեկը, Հիսուսին մի ապտակ տալով, ասաց. «Այդպե՞ս ես պատասխան տալիս քահանայապետին»։",
        "23": "Հիսուսը նրան ասաց. «Եթե վատ բան ասացի, վկայիր վատի՛ մասին, իսկ եթե լավ, ինձ ինչո՞ւ ես խփում»։",
        "24": "Եվ Աննան նրան կապած ուղարկեց Կայիափա քահանայապետի մոտ։",
        "25": "Եվ Սիմոն Պետրոսն այնտեղ կանգնած տաքանում էր։ Նրան ասացին. «Չէ՞ որ դու էլ նրա աշակերտներից ես»։ Նա ուրացավ ու ասաց. «Ո՛չ, չեմ»։",
        "26": "Եվ քահանայապետի ծառաներից մեկը՝ նրա ազգականը, որի ականջը Պետրոսը կտրել էր, ասաց. «Չէ՞ որ ես ինքս պարտեզում տեսա քեզ նրա հետ»։",
        "27": "Պետրոսը դարձյալ ուրացավ, և աքաղաղն անմիջապես կանչեց։",
        "28": "Կայիափայի մոտից Հիսուսին տարան կուսակալի ապարանքը։ Թեև այգաբաց էր, բայց նրանք ապարանք չմտան, որպեսզի չպղծվեն և որպեսզի զատկական ընթրիքը կարողանան ուտել։",
        "29": "Ուստի Պիղատոսն ինքը դուրս ելավ նրանց մոտ ու ասաց. «Այս մարդու մասին ի՞նչ ամբաստանություն եք ներկայացնում»։",
        "30": "Նրան պատասխանեցին. «Եթե սա չարագործ չլիներ, ապա նրան քո ձեռքը չէինք մատնի»։",
        "31": "Պիղատոսը նրանց ասաց. «Դուք վերցրե՛ք նրան և ձեր Օրենքի համաձայն նրան դատե՛ք»։ Հրեաները նրան ասացին. «Մեզ համար որևէ մեկին սպանելն օրինավոր չէ»",
        "32": "(որպեսզի կատարվի Հիսուսի այն խոսքը, որ նա ասաց՝ նշելով, թե ինքն ի՛նչ մահով էր մեռնելու)։",
        "33": "Պիղատոսը դարձյալ ապարանք մտավ, կանչեց Հիսուսին ու ասաց նրան. «Դո՞ւ ես հրեաների թագավորը»։",
        "34": "Հիսուսը պատասխանեց. «Դու քեզնի՞ց ես այդ ասում, թե՞ իմ մասին ուրիշներն ասացին քեզ»։",
        "35": "Պիղատոսը պատասխանեց. «Մի՞թե ես էլ հրեա եմ. քո ազգն ու քահանայապետները մատնեցին քեզ իմ ձեռքը. ասա՛, ի՞նչ ես արել»։",
        "36": "Հիսուսը պատասխանեց. «Իմ թագավորությունն այս աշխարհից չէ. եթե իմ թագավորությունն այս աշխարհից լիներ. չէ՞ որ իմ հետևորդներն արդեն կմարտնչեին, որպեսզի հրեաների ձեռքը չմատնվեմ. բայց, արդ, իմ թագավորությունն այս աշխարհից չէ»։",
        "37": "Պիղատոսը նրան ասաց. «Եթե այդպես է, ուրեմն դու թագավո՞ր ես»։ Հիսուսը նրան պատասխանեց. «Դու ես ասում, որ թագավոր եմ, բայց ես դրա համար իսկ ծնվել ու աշխարհ եմ եկել, որպեսզի վկայեմ ճշմարտության մասին։ Ամեն մարդ, որ ճշմարտությունից է, իմ ձայնը լսում է»։",
        "38": "Պիղատոսը նրան հարցրեց. «Ի՞նչ է ճշմարտությունը»։ Երբ այս ասաց, անմիջապես դուրս ելավ հրեաների մոտ ու ասաց նրանց. «Ես նրա մեջ ոչ մի հանցանք չեմ գտնում։",
        "39": "Բայց դուք սովորություն ունեք, որ Զատկին ձեզ համար մի բանտարկյալ արձակեմ. արդ, ուզո՞ւմ եք, որ ձեզ համար արձակեմ հրեաների թագավորին»։",
        "40": "Բոլորն աղաղակեցին ու ասացին՝ ո՛չ դրան, այլ Բարաբբային։ Իսկ այդ Բարաբբան մի ավազակ էր։"
    },
    "19": {
        "1": "Այն ժամանակ Պիղատոսը հրամայեց Հիսուսին վերցնել ու գանակոծել։",
        "2": "Իսկ զինվորները, փշե պսակ շինելով, դրեցին նրա գլխին և ծիրանի զգեստ հագցրին։",
        "3": "Գալիս էին նրա մոտ ու ասում. «Ողջո՜ւյն, հրեաների՛ թագավոր»։ Եվ ապտակում էին նրան։",
        "4": "Պիղատոսը դարձյալ դուրս ելավ ու ասաց նրանց. «Ահա նրան դուրս՝ ձեզ մոտ եմ բերում, որպեսզի իմանաք, որ ես նրա մեջ որևէ հանցանք չեմ գտնում»։",
        "5": "Ապա Հիսուսը դուրս ելավ. փշե պսակ ուներ ու ծիրանի զգեստ։ Եվ Պիղատոսը նրանց ասաց. «Ահա՛, ձեր մարդը թող ձեզ լինի»։",
        "6": "Երբ քահանայապետներն ու պահակները նրան տեսան, աղաղակ բարձրացրին և ասացին. «Խա՛չը հանիր, խա՛չը հանիր դրան»։ Պիղատոսը նրանց ասաց. «Վերցրե՛ք նրան ձեզ և ինքնե՛րդ խաչը հանեք, քանի որ ես նրա մեջ որևէ հանցանք չեմ գտնում»։",
        "7": "Հրեաները նրան պատասխանեցին. «Մենք օրենք ունենք, և ըստ մեր օրենքի՝ նա պետք է մեռնի, որովհետև իրեն Աստծու Որդի դարձրեց»։",
        "8": "Երբ Պիղատոսն այս խոսքերը լսեց, առավել ևս վախեցավ։",
        "9": "Դարձյալ մտավ ապարանք ու Հիսուսին ասաց. «Դու որտեղի՞ց ես»։ Բայց Հիսուսը նրան պատասխան չտվեց։",
        "10": "Պիղատոսը նրան ասաց. «Ինձ հետ չե՞ս խոսում, չգիտե՞ս, որ իշխանություն ունեմ քեզ և՛ խաչը հանելու, և՛ ազատ արձակելու»։",
        "11": "Հիսուսը պատասխանեց. «Դու ինձ վրա ոչ մի իշխանություն էլ չէիր ունենա, եթե քեզ ի վերուստ տրված չլիներ. դրա համար էլ ինձ քո ձեռքը մատնողն ավելի մեծ մեղք գործեց»։",
        "12": "Դրանից հետո Պիղատոսն ուզում էր նրան ազատ արձակել։ Իսկ հրեաներն աղաղակում էին ու ասում. «Եթե դրան արձակես, կայսրին բարեկամ չես։ Ամենայն ոք, ով ինքն իրեն թագավոր է կոչում, հակառակ է կայսեր»։",
        "13": "Իսկ երբ Պիղատոսն այս խոսքերը լսեց, Հիսուսին դուրս բերեց, նստեց բեմի վրա՝ Քարահատակ, եբրայերեն՝ Կապպաթա, կոչված վայրում։",
        "14": "Զատկին պատրաստվելու օրն էր, վեցերորդ ժամին մոտ։ Եվ նա հրեաներին ասաց. «Ահա՛, ձեր թագավորը թող ձեզ լինի»։",
        "15": "Իսկ նրանք աղաղակում էին. «Վերացրո՛ւ, վերացրո՛ւ դրան մեր միջից և խա՛չը հանիր դրան»։ Պիղատոսը նրանց հարցրեց. «Ես ձեր թագավորին խա՞չը հանեմ»։ Քահանայապետները պատասխանեցին. «Մենք այլ թագավոր չունենք, կայսրից բացի»։",
        "16": "Այն ժամանակ Հիսուսին հանձնեց նրանց ձեռքը, որպեսզի խաչը հանվի։ Եվ նրանք վերցրին Հիսուսին ու տարան։",
        "17": "Խաչափայտը նա ինքն էր վերցրել և բարձրացնում էր Գագաթ, եբրայերեն՝ Գողգոթա, կոչված վայրը,",
        "18": "որտեղ էլ խաչը հանեցին նրան և նրա հետ՝ երկու ուրիշների էլ այս ու այն կողմից, իսկ մեջտեղում՝ Հիսուսին։",
        "19": "Պիղատոսը մի տախտակ էլ սարքեց ու դրեց խաչի վրա. գրված էր՝ «Հիսուս Նազովրեցի՝ հրեաների թագավոր»։",
        "20": "Այդ տախտակը հրեաներից շատերը կարդացին, որովհետև Հիսուսի խաչելության տեղը մոտ էր քաղաքին (տախտակն էլ գրված էր եբրայերեն, լատիներեն և հունարեն)։",
        "21": "Հրեաների քահանայապետները Պիղատոսին ասացին. «Մի՛ գրիր՝ “Հրեաների թագավոր”, այլ թե՝ “նա ասաց, որ Հրեաների թագավորն եմ”»։",
        "22": "Պիղատոսը պատասխանեց. «Ինչ գրեցի, գրեցի»։",
        "23": "Իսկ զինվորները Հիսուսին խաչը հանելուց հետո վերցրին նրա հագուստներն ու չորս մասի բաժանեցին. յուրաքանչյուր զինվորի՝ մեկ մաս։ Պատմուճանն էլ վերցրին, բայց քանի որ այն առանց կարի էր՝ միակտոր, վերևից ներքև ամբողջովին հյուսած,",
        "24": "ուստի միմյանց ասացին. «Եկեք այն իզուր չպատռտենք, այլ դրա վրա վիճակ գցենք, ում որ ելնի», որպեսզի կատարվի գրվածը, որ ասում է. «Իմ հագուստներն իրար մեջ բաժանեցին ու իմ պատմուճանի վրա վիճակ գցեցին» (Սաղ. 21(22).19(18)) ։ Զինվորներն այս ամենն արեցին։",
        "25": "Իսկ Հիսուսի խաչի մոտ կանգնած էին նրա մայրն ու մորաքույրը՝ Կղեոպասի կին Մարիամը, և Մարիամ Մագդաղենացին։",
        "26": "Երբ Հիսուսը տեսավ մորն ու նրան մոտ կանգնած սիրելի աշակերտին, մորն ասաց. «Ո՛վ կին, ահա քո որդին»։",
        "27": "Ապա աշակերտին ասաց. «Ահա քո մայրը»։ Եվ այդ պահից սկսած՝ աշակերտը նրան իր մոտ վերցրեց։",
        "28": "Այնուհետև Հիսուսը, իմանալով, թե ահա ամեն ինչ կատարված է, որպեսզի իրականանա գրվածը, ասաց. «Ծարավ եմ»։",
        "29": "Այնտեղ քացախով լի մի աման կար. լեղախառն քացախով մի սպունգ թրջեցին, դրեցին եղեգի ծայրին ու մոտեցրին նրա բերանին։",
        "30": "Երբ Հիսուսը լեղախառն քացախը բերանն առավ, ասաց. «Ամեն ինչ կատարված է»։ Եվ գլուխը կախելով՝ հոգին ավանդեց։",
        "31": "Իսկ հրեաները, քանի որ ուրբաթ էր, և որպեսզի մարմինները մինչև շաբաթ չմնային խաչի վրա (քանի որ այն շաբաթը տոնի մեծ օրն էր), Պիղատոսին աղաչեցին, որ կոտրեն նրանց սրունքներն ու վերցնեն նրանց։",
        "32": "Զինվորները եկան, կոտրեցին առաջինի սրունքները, այնուհետև նրա հետ խաչ հանված մյուսինը։",
        "33": "Իսկ երբ Հիսուսի մոտ եկան, տեսան, որ նա արդեն մեռած էր, և նրա սրունքները չկոտրեցին։",
        "34": "Սակայն զինվորներից մեկը տեգով խոցեց նրա կողը, և իսկույն արյուն ու ջուր ելավ։",
        "35": "Այս բանը տեսնողը վկայեց, և ճշմարիտ է նրա վկայությունը, քանզի գիտի, որ ճշմարիտ է ասում, որպեսզի դուք էլ հավատաք։",
        "36": "Այս ամենը պատահեց, որպեսզի իրականանա գրվածը. «Նրա ոսկորը չպիտի փշրվի» ( Ելք 12.46, Թվ. 9.12, Սաղ. 33(34).21(20)) ։",
        "37": "Եվ դարձյալ, ըստ մյուս գրվածի՝ «Պիտի նայեն նրան, որին խոցեցին» ( Զաք. 12.10 ) ։",
        "38": "Այնուհետև արիմաթեացի Հովսեփը՝ հրեաների վախի պատճառով Հիսուսի թաքուն աշակերտը, Պիղատոսին աղաչեց, որ վերցնի Հիսուսի մարմինը։ Պիղատոսն անմիջապես հրաման տվեց, և եկան ու վերցրին Հիսուսի մարմինը։",
        "39": "Նիկոդեմոսը, որ առաջին անգամ գիշերով էր Հիսուսի մոտ եկել, հալվեի հետ խառնված մոտ հարյուր լիտր զմուռս բերեց։",
        "40": "Վերցրին Հիսուսի մարմինը և ըստ հրեաների սովորության՝ պատեցին կտավներով ու խնկերով։",
        "41": "Խաչելության վայրում մի պարտեզ կար, պարտեզում՝ մի նոր գերեզման, որի մեջ երբեք որևէ մեկը չէր դրվել։",
        "42": "Հրեաների ուրբաթի պատճառով, քանի որ գերեզմանը մոտ էր, Հիսուսին այնտեղ դրեցին։"
    },
    "20": {
        "1": "Կիրակի օրը՝ առավոտյան արշալույսին, դեռ չլուսացած, Մարիամ Մագդաղենացին գերեզման եկավ ու տեսավ, որ քարը գերեզմանի դռնից վերցված է։",
        "2": "Անմիջապես վազեց եկավ Սիմոն Պետրոսի և այն մյուս աշակերտի մոտ, որին սիրում էր Հիսուսը, ու նրանց ասաց. «Տիրոջը վերցրել են գերեզմանից, և չգիտենք, թե ո՛ւր են դրել նրան»։",
        "3": "Պետրոսը և մյուս աշակերտը ելան ու գերեզման գնացին։",
        "4": "Երկուսով միասին էին վազում, բայց մյուս աշակերտն առաջ անցավ Պետրոսից, ավելի շուտ հասավ ու առաջինը գերեզման մտավ։",
        "5": "Եվ կռանալով տեսավ, որ կտավներն այնտեղ էին, բայց ներս չմտավ։",
        "6": "Եկավ նաև Սիմոն Պետրոսը, որ նրա հետևից էր գալիս. մտավ գերեզման ու տեսավ, որ կտավներն այնտեղ էին,",
        "7": "բայց վարշամակը, որ Հիսուսի գլխին էր, մյուս կտավների հետ չէր, այլ հատուկ ծալված մի տեղում էր։",
        "8": "Այն ժամանակ մտավ և մյուս աշակերտը, որ ավելի շուտ էր գերեզման եկել. տեսավ ու հավատաց,",
        "9": "քանի որ դեռ չէին հասկացել գրվածը. «Մեռելներից հարություն պիտի առնի»։",
        "10": "Աշակերտները նորից տուն գնացին։",
        "11": "Բայց Մարիամը կանգնած էր գերեզմանի դուրսն ու լաց էր լինում։ Մինչ արտասվում էր, կռացավ դեպի գերեզմանը",
        "12": "և սպիտակների մեջ երկու հրեշտակների տեսավ, որոնք նստել էին. մեկը՝ գլխի, իսկ մյուսը՝ ոտքերի մոտ, այնտեղ, որտեղ Հիսուսի մարմինն էր եղել։",
        "13": "Եվ նրան ասացին. «Ո՛վ կին, ինչո՞ւ ես լալիս»։ Նա պատասխանեց. «Որովհետև իմ Տիրոջը գերեզմանից վերցրել են, և չգիտեմ՝ ո՛ւր են դրել»։",
        "14": "Երբ այս ասաց, թիկունքի կողմը շրջվեց ու տեսավ կանգնած Հիսուսին, բայց չէր իմանում, որ Հիսուսն է։",
        "15": "Հիսուսը նրան ասաց. «Ո՛վ կին, ինչո՞ւ ես լալիս, ո՞ւմ ես փնտրում»։ Մարիամին թվաց, թե պարտիզպանն է, և ասաց նրան. «Տե՛ր, եթե դու ես նրան վերցրել, ասա՛ ինձ՝ ուր ես դրել նրան, որպեսզի ես նրան վերցնեմ»։",
        "16": "Հիսուսը նրան ասաց՝ Մարիա՛մ։ Նա էլ եբրայերեն դիմեց նրան ու ասաց՝ Ռաբբունի՛ (որ թարգմանվում է «վարդապետ»)։",
        "17": "Հիսուսը նրան ասաց. «Ինձ մի՛ մոտեցիր, քանի որ դեռ Հորս մոտ չեմ բարձրացել. հիմա դու գնա՛ իմ եղբայրների մոտ ու նրանց ասա՛, որ ես բարձրանում եմ իմ Հոր և ձեր Հոր մոտ, իմ Աստծու և ձեր Աստծու մոտ»։",
        "18": "Մարիամ Մագդաղենացին եկավ ու աշակերտներին պատմեց, որ ինքը տեսել է Տիրոջը, և նա իրեն այս է ասել։",
        "19": "Նույն կիրակի օրվա երեկոյան էր։ Աշակերտները հրեաների վախի պատճառով հավաքվել էին մի տան մեջ ու փակել դռները։ Հանկարծ Հիսուսը եկավ, կանգնեց նրանց մեջտեղում ու նրանց ասաց. «Խաղաղությո՜ւն ձեզ»։",
        "20": "Այս ասելով՝ նրանց ցույց տվեց իր ձեռքերն ու կողը։ Աշակերտներն ուրախացան՝ Տիրոջը տեսնելով։",
        "21": "Նա դարձյալ նրանց ասաց. «Խաղաղությո՜ւն ձեզ. ինչպես իմ Հայրն ինձ ուղարկեց, ես էլ ձեզ եմ ուղարկում»։",
        "22": "Երբ այս ասաց, նրանց վրա փչեց ու ասաց. «Առե՛ք Սուրբ Հոգին։",
        "23": "Եթե մեկի մեղքերը ներեք, նրան ներված կլինի. եթե մեկի մեղքերը չներեք, ներված չի լինի»։",
        "24": "Իսկ Թովմասը՝ տասներկուսից մեկը՝ Երկվորյակ կոչվածը, նրանց հետ չէր, երբ Հիսուսը եկավ։",
        "25": "Մյուս աշակերտները նրան ասացին. «Տիրոջը տեսանք»։ Իսկ նա նրանց ասաց. «Մինչև չտեսնեմ նրա ձեռքերի վրա մեխերի նշանը և իմ մատները մեխերի տեղերը չդնեմ ու իմ ձեռքը նրա կողի մեջ չխրեմ, չեմ հավատա»։",
        "26": "Ութ օր հետո աշակերտները դարձյալ ներսում էին, Թովմասն էլ՝ նրանց հետ։ Հիսուսը մտավ փակ դռներով, կանգնեց մեջտեղում ու ասաց. «Խաղաղությո՜ւն ձեզ»։",
        "27": "Ապա Թովմասին ասաց. «Բե՛ր քո մատները և դի՛ր այստեղ ու տե՛ս իմ ձեռքերը, բե՛ր քո ձեռքն ու մտցրո՛ւ իմ կողի մեջ. մի՛ տարակուսիր, այլ հավատա՛»։",
        "28": "Թովմասը պատասխանեց նրան՝ Տե՛ր իմ և Աստվա՛ծ իմ։",
        "29": "Հիսուսը նրան ասաց. «Հավատացիր, որովհետև տեսար ինձ. երանի՜ նրանց, որոնք չեն տեսել, սակայն կհավատան»։",
        "30": "Իր աշակերտների առաջ Հիսուսը բազում այլ նշաններ էլ գործեց, որոնք այս գրքում գրված չեն։",
        "31": "Բայց այսքանը գրվեց, որպեսզի դուք հավատաք, որ Հիսուս Քրիստոսն է՝ Աստծու Որդին, և որպեսզի հավատաք ու նրա անունով հավիտենական կյանքն ընդունեք։"
    },
    "21": {
        "1": "Դրանից հետո Հիսուսը դարձյալ հայտնվեց իր աշակերտներին Տիբերիայի ծովեզերքի մոտ։ Եվ հայտնվեց այսպես։",
        "2": "Սիմոն Պետրոսը, Թովմասը՝ Երկվորյակ կոչվածը, Նաթանայելը՝ Գալիլեայի Կանա քաղաքից, Զեբեդյան եղբայրները և աշակերտներից ուրիշ երկու հոգի միասին էին։",
        "3": "Սիմոն Պետրոսը նրանց ասաց. «Գնում եմ ձուկ որսալու»։ Նրան ասացին. «Մենք էլ ենք գալիս քեզ հետ»։ Գնացին, նավակ մտան, բայց այդ գիշեր ոչինչ չբռնեցին։",
        "4": "Վաղ առավոտյան Հիսուսը կանգնած էր ծովեզերքին, բայց աշակերտները նրան չճանաչեցին։",
        "5": "Հիսուսը նրանց ասաց. «Տղանե՛ր, ուտելու բան չունե՞ք»։ Նրան պատասխանեցին՝ ո՛չ։",
        "6": "Նրանց ասաց. «Ուռկանը նավակի աջ կո՛ղմը գցեք և կգտնեք»։ Գցեցին և ձկների առատությունից չէին կարողանում այն դուրս քաշել։",
        "7": "Այն աշակերտը, որին սիրում էր Հիսուսը, Պետրոսին ասաց. «Տերն է»։ Սիմոն Պետրոսը, լսելով, որ Տերն է, հագուստը վրան գցեց, քանի որ մերկ էր, և իրեն ծովի մեջ նետեց։",
        "8": "Մյուս աշակերտները նավակով եկան, և քանի որ ցամաքից հեռու չէին, այլ երկու հարյուր կանգունի չափ միայն, սկսեցին քաշել ուռկանը ձկներով հանդերձ։",
        "9": "Երբ ցամաք ելան, տեսան վառված ածուխի մի կրակատեղ՝ վրան ձուկ ու հաց։",
        "10": "Հիսուսը նրանց ասաց. «Բերե՛ք այն ձկներից, որ դուք հիմա որսացիք»։",
        "11": "Սիմոն Պետրոսը նավակ մտավ ու ցամաք հանեց ուռկանը, որ լիքն էր հարյուր հիսուներեք շատ մեծ ձկներով։ Թեև այնչափ բան կար, բայց ուռկանը չպատռվեց։",
        "12": "Հիսուսը նրանց ասաց. «Եկեք ճաշե՛ք»։ Եվ աշակերտներից ոչ ոք չէր համարձակվում հարցնել, թե՝ դու ո՞վ ես, որովհետև արդեն գիտեին, որ Տերն է։",
        "13": "Հիսուսը եկավ, հաց ու ձուկ վերցրեց և տվեց նրանց։",
        "14": "Սա երրորդ անգամն էր, որ մեռելներից հարություն առնելուց հետո Հիսուսը երևաց իր աշակերտներին։",
        "15": "Երբ ճաշեցին, Հիսուսը հարցրեց Սիմոն Պետրոսին. «Սիմո՛ն, որդի՛ Հովնանի, սիրո՞ւմ ես ինձ ավելի, քան դրանք»։ Նա ասաց նրան. «Այո՛, Տե՛ր, դու էլ գիտես, որ սիրում եմ քեզ»։ Նրան ասաց «Արածեցրո՛ւ իմ գառներին»։",
        "16": "Երկրորդ անգամ հարցրեց նրան. «Սիմո՛ն, որդի՛ Հովնանի, սիրո՞ւմ ես ինձ»։ Նա ասաց նրան. «Այո՛, Տե՛ր, դու էլ գիտես, որ սիրում եմ քեզ»։ Նրան ասաց. «Արածեցրո՛ւ իմ ոչխարներին»։",
        "17": "Երրորդ անգամ հարցրեց. «Սիմո՛ն, որդի՛ Հովնանի, սիրո՞ւմ ես ինձ»։ Պետրոսը տխրեց, որ երրորդ անգամ հարցրեց իրեն, թե՝ սիրո՞ւմ ես ինձ։ Ու նրան պատասխանեց. «Տե՛ր, դու ամեն ինչ գիտես. դու ինքդ ճանաչում ես բոլորին և գիտես, թե սիրում եմ քեզ»։ Հիսուսը նրան ասաց. «Արածեցրո՛ւ իմ ոչխարներին։",
        "18": "Ճշմարիտ, ճշմարիտ եմ ասում քեզ, որ մինչ դու երիտասարդ էիր, ինքդ էիր գոտիդ կապում և գնում էիր, ուր որ կամենայիր. սակայն երբ ծերանաս, ձեռքերդ վեր կբարձրացնես, և ուրիշները քեզ գոտի կկապեն ու կտանեն՝ ուր որ չես կամենա»։",
        "19": "Այս ասաց՝ նշելով, թե ի՛նչ մահով պիտի փառավորի Աստծուն։ Եվ երբ այս ասաց, ավելացրեց. «Արի՛ իմ հետևից»։",
        "20": "Պետրոսը շրջվեց ու տեսավ, որ այն աշակերտը, որին Հիսուսը սիրում էր, գալիս է իրենց հետևից. նա, որ ընկել էր նրա կրծքովն ու ասել. «Տե՛ր, ո՞վ է, որ մատնելու է քեզ»։",
        "21": "Պետրոսը, նրան տեսնելով, ասաց Հիսուսին. «Տե՛ր, իսկ սա, սրան ի՞նչ կլինի»։",
        "22": "Հիսուսը նրան ասաց. «Եթե ես կամենում եմ, որ դա ապրի, մինչև որ ես գամ, քեզ ի՞նչ հոգ դրանից. դու արի՛ իմ հետևից»։",
        "23": "Եվ այս խոսքը տարածվեց եղբայրների մեջ, թե իբր այդ աշակերտը չպիտի մեռնի։ Բայց Հիսուսը նրան չասաց, թե չպիտի մեռնի, այլ թե՝ «Ես կամենում եմ, որ նա ապրի, մինչև որ ես գամ»։",
        "24": "Այդ աշակերտն է, որ վկայում է այս բաների մասին, որն էլ գրեց դրանք, և գիտենք, որ նրա վկայությունը ճշմարիտ է։",
        "25": "Բայց ուրիշ շատ բաներ էլ կան, որ Հիսուսն արեց, որոնք, եթե մեկ առ մեկ գրված լինեին, կարծում եմ, թե այս աշխարհը բավական չէր լինի պարփակելու այդ գրքերը, եթե գրված լինեին։"
    }
}