{
    "1": {
        "1": "Պողոսը՝ Հիսուս Քրիստոսի ծառան, կոչված առաքյալ լինելու, ընտրված քարոզելու Աստծու Ավետարանը,",
        "2": "որ Աստված նախապես խոստացել էր իր մարգարեների միջոցով սուրբ գրվածքների մեջ",
        "3": "իր Որդու մասին, որ թեև մարմնով սերում էր Դավթի սերնդից,",
        "4": "սակայն Սուրբ Հոգու զորությամբ մեռելներից հարություն առնելով՝ հայտնի դարձավ իբրև Աստծու Որդի։",
        "5": "Նրա միջոցով ստացանք առաքյալ լինելու շնորհը՝ իր անվան համար հավատի հնազանդության բերելու բոլոր ազգերին,",
        "6": "որոնց թվում եք նաև դուք՝ Հիսուս Քրիստոսի կանչվածներդ։",
        "7": "Ամենքիդ, որ Հռոմում եք, Աստծու սիրելիներիդ, սուրբ լինելու կոչվածներիդ, շնո՜րհ ձեզ և խաղաղությո՜ւն մեր Հայր Աստծուց և Տեր Հիսուս Քրիստոսից։",
        "8": "Նախ գոհություն եմ հայտնում իմ Աստծուն Հիսուս Քրիստոսի միջոցով ձեր բոլորի համար, որովհետև ձեր հավատի մասին խոսվում է ամբողջ աշխարհում։",
        "9": "Աստված, որին ծառայում եմ իմ հոգով՝ իր Որդու Ավետարանը քարոզելով, վկա է ինձ, թե ինչպես եմ անդադար հիշում ձեզ՝",
        "10": "միշտ իմ աղոթքներում աղաչելով, որ թերևս որևէ ժամանակ Աստծու կամքով ինձ հաջողվի գալ ձեզ մոտ։",
        "11": "Քանի որ շատ եմ փափագում ձեզ տեսնել, որպեսզի ձեզ փոխանցեմ որոշ հոգևոր շնորհներ՝ ձեզ ամրապնդելու համար,",
        "12": "այսինքն՝ քաջալերելու ձեզ այն հավատով, որ իմն է և ձերը։",
        "13": "Չեմ ուզում, եղբայրնե՛ր, անտեղյակ լինեք, որ բազմիցս մտադրվեցի գալ ձեզ մոտ (և մինչև հիմա արգելքներ ունեցա), որպեսզի ձեր մեջ ևս վաստակ ունենամ, ինչպես ուրիշ ազգերի մեջ։",
        "14": "Թե՛ հույների և թե՛ ոչ հույների, թե՛ իմաստունների և թե՛ անմիտների հանդեպ պարտական եմ,",
        "15": "այնպես, որքան ուժերս ներեն, պատրաստ եմ ավետարանել նաև ձեզ, որ Հռոմում եք։",
        "16": "Ես ամոթ չեմ համարում Ավետարանը, որովհետև այն Աստծու զորությունն է՝ բոլոր նրանց փրկության համար, ովքեր հավատում են, նախ՝ հրեայի, ապա նաև՝ հեթանոսի.",
        "17": "որովհետև նրանով Աստծու արդարությունը, որ հավատից է, հայտնվում է հավատի համար, ինչպես որ գրված է. «Արդարը հավատով է ապրելու» ( Ամբ. 2.4 ) ։",
        "18": "Աստծու բարկությունը երկնքից հայտնվելու է այն մարդկանց ողջ ամբարշտության ու անիրավության վրա, որոնք ճշմարտությունն արգելում են անիրավությամբ,",
        "19": "քանի որ այն, ինչ կարելի է իմանալ Աստծու մասին, հայտնի է նրանց, որովհետև հենց Աստված հայտնեց նրանց։",
        "20": "Քանի որ աշխարհի սկզբից ի վեր Աստծու աներևույթ հատկանիշները, այսինքն՝ նրա մշտնջենավոր զորությունն ու աստվածությունը, իմանալի և տեսանելի են արարածների միջոցով, որպեսզի նրանք որևէ արդարացում չգտնեն։",
        "21": "Որովհետև ճանաչեցին Աստծուն, բայց իբրև Աստծու չփառավորեցին կամ գոհություն չհայտնեցին, այլ իրենց մտածումների մեջ նանրացան, և նրանց սրտերն անմտությամբ խավարեցին։",
        "22": "Իրենց իմաստուններ համարելով՝ հիմարացան։",
        "23": "Եվ անեղծ Աստծու փառքը փոխեցին եղծելի մարդու, թռչունների, չորքոտանիների ու սողունների պատկերի նմանությամբ։",
        "24": "Այդ պատճառով էլ Աստված նրանց իրենց սրտերի ցանկությամբ հանձնեց պղծության, որպեսզի իրենց մեջ անարգեն իրենց մարմինները։",
        "25": "Նրանք Աստծու ճշմարտությունը փոխանակեցին ստով, հնազանդվեցին ու պաշտեցին արարածներին և ոչ թե Արարչին, որ օրհնյալ է հավիտյանս. ամեն։",
        "26": "Դրա համար Աստված նրանց հանձնեց անարգ կրքերի. նրանց էգերը բնական կարիքները փոխանակեցին ոչ բնական կարիքներով։",
        "27": "Նույնպես և արուները, թողնելով էգի հանդեպ բնական կարիքները, իրենց ցանկություններով բորբոքվեցին միմյանց հանդեպ։ Արուներն արուների հետ խայտառակություն էին գործում և իրենց անձերի մեջ ընդունում էին իրենց մոլոր ընթացքին արժանի փոխհատուցումը։",
        "28": "Եվ քանի որ չուզեցին Աստծուն պահել իրենց ճանաչողության մեջ, Աստված նրանց հանձնեց անարգ մտքերի, որ անվայել բաներ անեն՝",
        "29": "լցվեն ամենայն անիրավությամբ, պոռնկությամբ, անզգամությամբ, ագահությամբ, չարությամբ, լի նախանձով, սպանությամբ, հակառակությամբ, նենգությամբ, չարամտությամբ. լինեն բանսարկու,",
        "30": "չարախոս, աստուածատյաց, անարգող, ամբարտավան, ինքնահավան, չարիք հնարող, ծնող անարգող,",
        "31": "անագորույն, ուխտադրուժ, անգութ, անհաշտ, անողորմ։",
        "32": "Իմանալով Աստծու դատաստանը, որ ովքեր այսպիսի բաներ են անում, արժանի են մահվան, ոչ միայն իրենք են շարունակում անել, այլև հավանություն են տալիս անողներին։"
    },
    "2": {
        "1": "Ուստի արդարացում չես ունենալու, ո՛վ մարդ, որ դատում ես, որովհետև ինչով ընկերոջդ դատում ես, ինքդ քեզ ես դատապարտում, քանի որ դու էլ նույնն ես գործում, ինչով որ դատում ես։",
        "2": "Գիտենք, որ Աստծու դատաստանը ճշմարտությամբ է գործադրվում նրանց վրա, ովքեր այսպիսի բաներ են գործում։",
        "3": "Արդ, ո՛վ մարդ, որ դատում ես նրանց, ովքեր այդպիսի բաներ են գործում, և դու էլ նույնն ես գործում, կարծում ես՝ խո՞ւյս ես տալու Աստծու դատաստանից։",
        "4": "Թե՞ արհամարհում ես նրա անսահման բարությունը, ներողամտությունն ու համբերությունը. չգիտե՞ս, որ Աստծու բարությունը քեզ ապաշխարության է տանում։",
        "5": "Սակայն քո կարծրությամբ ու չզղջացող սրտով բարկություն ես դիզում ինքդ քեզ վրա բարկության ու Աստծու արդար դատաստանի հայտնության օրվա համար։",
        "6": "Աստված կհատուցի յուրաքանչյուրին նրա գործերի համաձայն.",
        "7": "հավիտենական կյանք նրանց, ովքեր բարի գործերի մեջ հարատևելով՝ փառք, պատիվ ու անմահություն են փնտրում,",
        "8": "իսկ բարկություն և զայրույթ նրանց, ովքեր հակառակությունից տարված՝ ճշմարտության դեմ ապստամբ և անիրավության հետևից գնացող են։",
        "9": "Նեղություն ու անձկություն կլինեն ամեն մարդու վրա, որ չարիք է գործում, նախ՝ հրեային և ապա՝ հեթանոսին,",
        "10": "իսկ փառք, պատիվ և խաղաղություն նրա վրա, որ բարիք է գործում, նախ՝ հրեային և ապա՝ հեթանոսին.",
        "11": "որովհետև Աստծու առաջ աչառություն չկա։",
        "12": "Բոլոր նրանք, ովքեր մեղանչեցին առանց Աստծու օրենքի, առանց Օրենքի էլ կկորչեն, իսկ ովքեր մեղանչում են Օրենքն ունենալով, Օրենքով էլ կդատվեն,",
        "13": "որովհետև ոչ թե Օրենքը լսողներն են արդար Աստծու առաջ, այլ Օրենքը կատարողները պիտի արդարացվեն։",
        "14": "Այսպես ուրեմն, երբ հեթանոսները, որ Օրենքը չունեն, բնականորեն են Օրենքի պահանջները կատարում, նրանք, Օրենքը չունենալով, իրենք իրենց համար օրենք են։",
        "15": "Նրանք ցույց են տալիս, որ Աստծու օրենքի պահանջները գրված են իրենց սրտերում՝ իրենց խղճի վկայությամբ և իրենց դատողություններով, որ միմյանց մեղադրում կամ արդարացնում են։",
        "16": "Այսպես կլինի այն օրը, երբ Աստված կդատի մարդկանց գաղտնիքները Հիսուս Քրիստոսի միջոցով, ըստ իմ ավետարանի։",
        "17": "Ահա և դու, որ հրեա ես կոչվում և հենվում ես Օրենքի վրա, պարծենում ես Աստծով,",
        "18": "ճանաչում ես նրա կամքը, զանազանում ես լավը՝ Օրենքից սովորած լինելով,",
        "19": "վստահ ես ինքդ քեզ վրա, որ առաջնորդ ես կույրերին, լույս՝ խավարի մեջ գտնվողներին,",
        "20": "խրատող՝ անզգամներին, ուսուցիչ՝ մանուկներին, Օրենքի մեջ ունենալով գիտության ու ճշմարտության արտահայտությունը։",
        "21": "Հետևաբար, դու, որ ուսուցանում ես ընկերոջդ, ինքդ քեզ չե՞ս ուսուցանում։ Դու, որ քարոզում ես չգողանալ, գողանո՞ւմ ես։",
        "22": "Դու, որ ասում ես՝ չշնանալ, շնանո՞ւմ ես։ Դու, որ գարշում ես կուռքերից, նրանց տաճարնե՞րն ես կողոպտում։",
        "23": "Դու, որ Օրենքով պարծենում ես, Օրենքը խախտելով՝ Աստծո՞ւն ես անարգում։",
        "24": "Եվ այսպես, «Աստծու անունը ձեր պատճառով հայհոյվում է հեթանոսների մեջ» ( Ես. 52.5 ), ինչպես որ գրված է։",
        "25": "Թլփատությունն օգտակար է, եթե Օրենքը պահես, իսկ եթե հանցավոր ես Օրենքի դեմ, քո թլփատությունը կվերածվի անթլփատության։",
        "26": "Իսկ եթե անթլփատ մեկը պահի Օրենքի կանոնները, նրա անթլփատությունն արդյոք թլփատություն չի՞ համարվի։",
        "27": "Եվ մարմնով անթլփատը, Օրենքը գործադրելով, կդատի քեզ, որ Օրենքի գրով ու թլփատությամբ հանցավոր ես Օրենքի դեմ։",
        "28": "Արդարև հրեան նա չէ, որ արտաքուստ է այդպիսին երևում, և թլփատությունն այն չէ, որ մարմնով է տեսանելի.",
        "29": "այլ հրեան նա է, որ ներքուստ է այդպիսին, և թլփատությունը սրտի թլփատությունն է՝ հոգով և ոչ թե գրով։ Նրա գովքը մարդկանցից չէ, այլ Աստծուց։"
    },
    "3": {
        "1": "Արդ ո՞րն է հրեայի առավելությունը, կամ թլփատությունից ի՞նչ օգուտ։",
        "2": "Շատ՝ ամեն առումով։ Նախ՝ հենց այն, որ Աստծու պատգամները նրանց վստահվեցին։",
        "3": "Իսկ արդ, եթե ոմանք հավատարիմ չմնացին, մի՞թե նրանց անհավատարմությունը Աստծու հավատարմությունը խափանեց։",
        "4": "Քա՛վ լիցի։ Արդ, թող Աստված ճշմարիտ լինի, իսկ ամեն մարդ՝ սուտ, ինչպես գրված է. «Որպեսզի արդար ճանաչվես քո խոսքերում և հաղթես, երբ դատում են քեզ» (հմմտ. Սաղ. 50(51).6բ) ։",
        "5": "Իսկ եթե մեր անիրավությունը ցայտուն է դարձնում Աստծու արդարությունը, ի՞նչ ասենք. մի՞թե անարդար է Աստված, որ բարկությունն է ցույց տալիս։ Խոսում եմ մարդկային ձևով։",
        "6": "Քա՛վ լիցի։ Այլապես Աստված ինչպե՞ս է դատելու աշխարհը։",
        "7": "Բայց եթե իմ ստով Աստծու ճշմարտությունն ավելանում է իր փառքի համար, էլ ինչի՞ համար եմ ես դատվում իբրև մեղավոր։",
        "8": "Եվ մի՞թե, ինչպես զրպարտում են մեզ և ինչպես ոմանք մեր մասին ասում են՝ իբր թե ասել ենք՝ «Չարիք գործենք, որ բարին գա»։ Այսպիսի մարդկանց դատապարտությունն արդար է։",
        "9": "Եվ արդ, ինչո՞վ ենք առավել։ Արդարև և ոչ մի բանով. որովհետև արդեն մեղադրեցինք հրեաներին և հեթանոսներին. ամենքն էլ մեղքի տակ են։",
        "10": "Ինչպես որ գրված է. «Չկա արդար մեկը և ոչ մեկը։",
        "11": "Չկա մեկը, որ հասկանա, չկա մեկը, որ Աստծուն փնտրի։",
        "12": "Բոլորն էլ միասին խոտորվեցին և անպետք դարձան. չկա մեկը, որ բարություն անի, չկա մեկը, ոչ իսկ մեկ հոգի (հմմտ. Սաղ. 13(14).3) ։",
        "13": "Նրանց կոկորդը բաց գերեզման է, իրենց լեզուներով նենգավոր դարձան ( Սաղ. 5.10բ ), նրանց շուրթերի տակ իժերի թույն է (Սաղ. 139(140).4) ։",
        "14": "Նրանց բերանները լի են անեծքով ու դառնությամբ ( Սաղ. 9.28ա ) ։",
        "15": "Նրանց ոտքերն արագաշարժ են արյուն թափելու համար։",
        "16": "Նրանց ճանապարհներին կործանում ու թշվառություն է,",
        "17": "և խաղաղության ճանապարհը չճանաչեցին ( Ես. 59.7-8ա ) ։",
        "18": "Նրանց աչքերի առաջ Աստծու երկյուղ չկա (հմմտ. Սաղ. 35(36).2) »։",
        "19": "Բայց գիտենք, որ Օրենքն ինչ որ ասում է, նրանց է ասում, որ Օրենքի տակ են, որպեսզի ամեն բերան փակվի, և ամբողջ աշխարհն Աստծու առաջ հանցավոր երևա։",
        "20": "Որովհետև նրա առաջ ոչ ոք Օրենքի գործերով չպիտի արդարացվի, քանի որ Օրենքի միջոցով է մեղքի ճանաչումը։",
        "21": "Բայց հիմա, Օրենքից անկախ, Աստծու արդարությունը հայտնվել է՝ վկայված նույն Օրենքի ու մարգարեների կողմից։",
        "22": "Աստծու արդարությունը Հիսուս Քրիստոսի հանդեպ հավատի միջոցով է բոլոր հավատացողների համար, և չկա ոչ մի խտրություն։",
        "23": "Քանի որ բոլորն էլ մեղք գործեցին և զրկվեցին Աստծու փառքից,",
        "24": "բայց ձրի արդարացվում են նրա շնորհով, Քրիստոս Հիսուսով իրագործված փրկության միջոցով։",
        "25": "Աստված նրան առաջադրեց որպես քավության միջոց իր արյամբ, հավատի ճանապարհով, ապացույց իր արդարության անցյալում՝ Աստծու համբերության ժամանակ գործված մեղքերի թողության համար,",
        "26": "ապացույց իր արդարության ներկա ժամանակում՝ ցույց տալով, որ ինքն արդար է և արդարացնում է նրան, ով հավատում է Հիսուսին։",
        "27": "Ուրեմն որտե՞ղ է մնում պարծանքը. ջնջվեց։ Ո՞ր օրենքով, գործերի՞. ո՛չ, այլ հավատի օրենքով,",
        "28": "որովհետև ընդունում ենք, որ մարդն արդարանում է հավատով, օրենքի գործերից անկախ։",
        "29": "Թե՞ Աստված միայն հրեաներինն է, իսկ հեթանոսներինը՝ ո՞չ. այո՛, հեթանոսներինն էլ է,",
        "30": "քանի որ մե՛կ է Աստված, որ արդարացնելու է թլփատվածին՝ իր հավատով, և անթլփատին՝ նույն հավատով։",
        "31": "Արդ, Օրենքը ջնջո՞ւմ ենք հավատի միջոցով։ Քա՛վ լիցի, ընդհակառակը, Օրենքն ենք հաստատում։"
    },
    "4": {
        "1": "Արդ, ի՞նչ կարող ենք ասել, ի՞նչ ձեռք բերեց Աբրահամը՝ ըստ մարմնի մեր նախահայրը։",
        "2": "Եթե Աբրահամը գործերով էր արդարացված, պարծենալու պատճառ ուներ, բայց ոչ Աստծու առաջ։",
        "3": "Իսկ ի՞նչ է ասում Սուրբ Գիրքը. «Աբրահամը հավատաց Աստծուն, և այդ արդարություն համարվեց նրան» ( Ծնն. 15.6, Գղտ. 3.6 ) ։",
        "4": "Բայց ով գործ է անում, նրա վարձը որպես շնորհ չի դիտվում, այլ որպես պարտք։",
        "5": "Իսկ ով գործ չի անում, բայց հավատում է նրան, ով արդարացնում է մեղավորին, նրա հավատը համարվում է արդարություն։",
        "6": "Այդպես նաև Դավիթն է երանի տալիս այն մարդուն, որին Աստված արդար է համարում նրա գործերից անկախ.",
        "7": "«Երանի՜ նրանց, որոնց անօրենությունները ներվեցին, և որոնց մեղքերը ծածկվեցին։",
        "8": "Երանի՜ այն մարդուն, որի մեղքը Տերը նկատի չի առնում» (Սաղ. 31(32).1-2ա) ։",
        "9": "Արդ, այս երանությունը վերաբերում է թլփատվածների՞ն, թե՞ նաև անթլփատներին։ Ասում ենք, որ հավատն Աբրահամին արդարություն համարվեց։",
        "10": "Արդ ինչպե՞ս համարվեց, թլփատություն ընդունելուց հետո՞, թե՞ անթլփատ վիճակում։ Ոչ թե թլփատությունից հետո, այլ անթլփատ վիճակում։",
        "11": "Եվ թլփատությունն ստացավ իբրև նշան, իբրև կնիք անթլփատ վիճակում ունեցած հավատի արդարության, որպեսզի նա հայր լինի բոլոր նրանց, ովքեր առանց թլփատված լինելու հավատում են, որպեսզի այդ նրանց նույնպես արդարություն համարվի,",
        "12": "և նաև հայր լինի թլփատվածների, նրանց համար, ովքեր ոչ թե սոսկ թլփատված են, այլ ընթանում են նույն հավատի հետքերով, որ մեր հայր Աբրահամը ցուցաբերեց անթլփատ վիճակում։",
        "13": "Աբրահամին և նրա սերնդին աշխարհը ժառանգելու խոստումը եղավ ոչ թե Օրենքի, այլ հավատի արդարության միջոցով,",
        "14": "որովհետև եթե ժառանգները նրանք են, որ Օրենքի վրա են հիմնվում, ապա զուր է հավատը և դատարկ՝ խոստումը։",
        "15": "Քանի որ Օրենքը բարկություն է առաջ բերում։ Բայց որտեղ Օրենք չկա, օրինազանցություն էլ չկա։",
        "16": "Դրա համար էլ ժառանգ լինելը հավատից է, որպեսզի դա ըստ շնորհի լինի և խոստումն ի զորու լինի Աբրահամի ամբողջ սերնդի համար, ոչ միայն նրա համար, որ հիմնվում է Օրենքի վրա, այլև նրա համար, որ հիմնվում է Աբրահամի հավատի վրա։ Նա է մեր ամենքի հայրը,",
        "17": "ինչպես գրված է. «Քեզ բազում ազգերի հայր կարգեցի» ( Ծնն. 17.5 ) ։ Եվ սա Աստծու առաջ, որին հավատաց, որ կենդանացնում է մեռելներին և գոյության է կոչում չեղած բաները։",
        "18": "Աբրահամը, չնայած հույս չկար, հույսով հավատաց, որ բազում ազգերի հայր է լինելու, ինչպես ասվել էր. «Այսպես կլինի քո սերունդը» ( Ծնն. 15.5բ ) ։",
        "19": "Եվ նա չերկմտեց իր հավատի մեջ, թեպետ նայեց իր մարմնին, որ արդեն մեռածի պես էր,- քանի որ շուրջ հարյուր տարեկան էր,- և Սառայի մեռած արգանդին։",
        "20": "Բայց Աստծու խոստման վրա անհավատությամբ չերկմտեց, այլ հավատով զորացավ, փառք տվեց Աստծուն",
        "21": "և հաստատապես համոզվեց, որ նա, ով խոստացավ, կարող է նաև կատարել։",
        "22": "Ահա թե ինչու նրան արդարություն համարվեց։",
        "23": "Բայց միայն Աբրահամի համար չգրվեց, թե նրան արդարություն համարվեց,",
        "24": "այլ նաև մեզ է համարվելու, որ հավատում ենք նրան, ով մեռելներից հարություն տվեց Հիսուսին՝ մեր Տիրոջը,",
        "25": "որ մահվան մատնվեց մեր հանցանքների համար և հարություն առավ՝ մեզ արդարացնելու համար։"
    },
    "5": {
        "1": "Ուրեմն, հավատով արդարացած, խաղաղություն ունենանք Աստծու հետ մեր Տեր Հիսուս Քրիստոսով,",
        "2": "որի միջոցով հավատով ընդունեցինք այն շնորհը, որի մեջ կանք, և պարծենում ենք Աստծու փառքի հույսով։",
        "3": "Եվ ոչ միայն այսքանը. այլ դեռևս պարծենում ենք նաև մեր նեղությունների մեջ, որովհետև գիտենք, որ նեղությունները համբերություն են բերում,",
        "4": "համբերությունը՝ փորձառություն, փորձառությունը՝ հույս։",
        "5": "Հույսը երբեք չի ամաչեցնում, որովհետև Աստծու սերը սփռված է մեր սրտերում Սուրբ Հոգու միջոցով, որ տրվեց մեզ։",
        "6": "Որովհետև մինչ անկարող էինք, Քրիստոսը ճիշտ ժամանակին մեզ՝ մեղավորներիս համար մեռավ։",
        "7": "Որովհետև հազիվ թե մեկն արդար մարդու համար մեռնի. բարի մարդու համար թերևս մեկը համարձակվի մեռնել։",
        "8": "Աստված իր սերը մեր հանդեպ հայտնեց նրանով, որ չնայած մեղավոր էինք, Քրիստոսը մեզ համար մեռավ։",
        "9": "Այժմ, երբ արդարացված ենք իր արյունով, որչա՜փ առավել նրանով փրկված կլինենք բարկությունից։",
        "10": "Որովհետև, եթե հաշտվեցինք Աստծու հետ իր Որդու մահվամբ այն ժամանակ, երբ թշնամի էինք իրեն, որչա՜փ առավել փրկված կլինենք նրա կյանքով, երբ արդեն հաշտված ենք։",
        "11": "Եվ ոչ միայն այսքանը. այլ դեռևս պարծենում ենք նաև Աստծով մեր Տեր Հիսուս Քրիստոսի շնորհիվ, որի միջոցով հենց հաշտություն ընդունեցինք։",
        "12": "Ինչպես որ մեկ մարդու միջոցով մեղքն աշխարհ մտավ, և մեղքի միջոցով էլ՝ մահը, այնպես էլ բոլոր մարդկանց մեջ տարածվեց մահը, որովհետև բոլորն էլ մեղանչեցին։",
        "13": "Քանի որ մինչև Օրենքը մեղքը կար աշխարհում, բայց մեղքը նկատի չի առնվում, քանի դեռ օրենք չկա։",
        "14": "Սակայն Ադամից մինչև Մովսես մահը թագավորեց նույնիսկ նրանց վրա, ովքեր չմեղանչեցին Ադամի հանցանքի նմանությամբ, Ադամի, որ նախօրինակն է նրա, որ գալու էր։",
        "15": "Բայց շնորհն այնպես չէ, ինչպես հանցանքը, որովհետև, եթե մեկի հանցանքով շատերը մեռան, որչա՜փ առավել Աստծու շնորհն ու պարգևը մեկ մարդու՝ Հիսուս Քրիստոսի շնորհով առատացան շատերի մեջ։",
        "16": "Քրիստոսի առատ պարգևները չեն համեմատվում այն չարիքի հետ, որ արեց մի մարդու մեղքը, որովհետև մի անկումը դատապարտություն բերեց, մինչդեռ բազմաթիվ մեղքերի նկատմամբ շնորհաբաշխ արարքը առաջնորդեց արդարության։",
        "17": "Որովհետև եթե մեկի հանցանքով մահը թագավորեց այդ մեկի միջոցով, որչա՜փ առավել նրանք, որ շնորհի ու արդարության պարգևի առատությունն են ստանում, կթագավորեն կյանքի մեջ մեկի՝ Հիսուս Քրիստոսի միջոցով։",
        "18": "Ապա, ուրեմն, ինչպես մեկ հոգու հանցանքով բոլոր մարդիկ դատապարտության ենթարկվեցին, նույնպես և մեկ հոգու արդարությամբ բոլոր մարդիկ կյանքի արդարությանը կհասնեն։",
        "19": "Որովհետև, ինչպես մեկ մարդու անհնազանդությամբ շատերը մեղավոր եղան, նույնպես և մեկ հոգու հնազանդությամբ շատերն արդար պիտի լինեն։",
        "20": "Բայց Օրենքը մեջտեղ եկավ, որպեսզի երևան գա հանցանքների բազմությունը, որովհետև որտեղ մեղքը շատացավ, շնորհն ավելի առատացավ։",
        "21": "Որպեսզի, ինչպես որ մեղքը թագավորեց մահվամբ, նույնպես և շնորհը կթագավորի արդարությամբ հավիտենական կյանքի համար մեր Տեր Հիսուս Քրիստոսի միջոցով։"
    },
    "6": {
        "1": "Բայց արդ ի՞նչ ասենք, շարունակե՞նք մնալ մեղքի մեջ, որպեսզի շնորհը բազմանա։",
        "2": "Քա՛վ լիցի։ Մենք, որ մեռանք մեղքի համար, ինչպե՞ս կարող ենք տակավին մեղքի մեջ ապրել։",
        "3": "Կամ չգիտե՞ք, թե մենք, որ մկրտվեցինք Հիսուս Քրիստոսով, նրա մահով մկրտվեցինք։",
        "4": "Մկրտությամբ նրա հետ թաղվեցինք մահվան մեջ, որպեսզի ինչպես որ Քրիստոսը Հոր փառքով մեռելներից հարություն առավ, այնպես էլ մենք քայլենք նորոգված կյանքով։",
        "5": "Եթե նրան կցորդ եղանք իր մահվան նմանությամբ, նրան կցորդ կլինենք նաև իր հարության նմանությամբ։",
        "6": "Իմացե՛ք, որ մեր հին մարդը խաչվեց նրա հետ, որպեսզի մեղքի մարմինը ոչնչանա, մենք այլևս մեղքին չծառայենք։",
        "7": "Որովհետև ով մեռնում է, ազատված է մեղքից։",
        "8": "Իսկ եթե մեռանք Քրիստոսի հետ, հավատում ենք, որ նրա հետ էլ կապրենք։",
        "9": "Գիտենք, որ Քրիստոսը մեռելներից հարություն առավ և այլևս չի մեռնի, և մահը նրան այլևս չի տիրի։",
        "10": "Որովհետև նա, որ մեռավ, մեղքի համար մեռավ մեկընդմիշտ, և նա, որ կենդանի է, կենդանի է Աստծու համար։",
        "11": "Դուք նույնպես ձեզ մեռա՛ծ համարեք մեղքի համար և կենդանի՝ Աստծու համար, մեր Տեր Քրիստոս Հիսուսի միջոցով։",
        "12": "Այսուհետև մեղքը թող չթագավորի ձեր մահկանացու մարմինների մեջ՝ հնազանդեցնելու իր ցանկություններին։",
        "13": "Եվ ձեր անդամները մի՛ պատրաստեք մեղքի համար որպես անիրավության զենք, այլ ինքներդ ձեզ պատրաստե՛ք Աստծու համար՝ որպես մեռելներից կենդանացածներ, իսկ ձեր անդամները՝ Աստծու համար որպես արդարության զենք։",
        "14": "Որպեսզի մեղքը ձեզ վրա չիշխի, որովհետև Օրենքի տակ չեք, այլ շնորհի։",
        "15": "Ուրեմն ի՞նչ. մե՞ղք գործենք, որովհետև Օրենքի տակ չենք, այլ շնորհի։ Քա՛վ լիցի։",
        "16": "Չգիտե՞ք, որ ում ինքներդ ձեզ որպես ծառա մատուցեք հնազանդության համար, նրա ծառան եք, ում հնազանդվում եք. եթե մեղքին՝ մահվան է տանում, եթե Աստծու հնազանդությանը՝ արդարության է տանում։",
        "17": "Բայց գոհություն Աստծուն, որ մեղքի ծառաներ էիք, բայց ի սրտե հնազանդվեցիք ձեզ ավանդված վարդապետության օրինակին։",
        "18": "Արդ, մեղքի տիրապետությունից ազատվելով՝ դարձաք արդարության ծառաներ։",
        "19": "Մարդկային ձևով եմ խոսում ձեր բնության տկարության պատճառով. ինչպես ձեր անդամները որպես ծառա մատուցեցիք պղծությանն ու անօրենությանը՝ անօրենության համար, այնպես էլ այժմ ձեր անդամները որպես ծառա մատուցե՛ք արդարությանը սրբագործման համար,",
        "20": "որովհետև երբ մեղքի ծառաներ էիք, ազատ էիք արդարության հանդեպ։",
        "21": "Այն ժամանակ ի՞նչ պտուղ ունեիք այն բաներից, որոնց համար այժմ ամաչում եք. որովհետև դրանց հետևանքը մահն է։",
        "22": "Բայց հիմա, մեղքի տիրապետությունից ազատվելով և Աստծուն ծառա դառնալով՝ ունեք ձեր պտուղը, որ տանում է սրբագործման, և նրա հետևանքը հավիտենական կյանքն է,",
        "23": "որովհետև մեղքի հատուցումը մահն է, իսկ Աստծու շնորհը՝ հավիտենական կյանքը մեր Տեր Քրիստոս Հիսուսի միջոցով։"
    },
    "7": {
        "1": "Թե չգիտե՞ք, եղբայրնե՛ր,- Օրենքին գիտակ մարդկանց եմ ասում,- որ Օրենքը տիրում է մարդուն այնքան ժամանակ, քանի դեռ նա ողջ է։",
        "2": "Ամուսնացած կինն Օրենքով կապված է իր ամուսնուն նրա կենդանության ժամանակ, իսկ եթե ամուսինը մեռնի, արձակված է ամուսնական կապից։",
        "3": "Ապա ուրեմն, քանի դեռ ամուսինը ողջ է, շնացող կհամարվի, եթե ուրիշ տղամարդու կին դառնա։ Իսկ եթե ամուսինը մեռնի, ազատ է ամուսնական կապից և եթե ուրիշ տղամարդու կին դառնա, շնացող չի համարվի։",
        "4": "Ճիշտ նույն ձևով դուք էլ, եղբայրնե՛ր, Քրիստոսի մարմնի միջոցով մեռաք Օրենքի հանդեպ, որպեսզի պատկանեք ուրիշին, այսինքն՝ նրան, ով մեռելներից հարություն առավ, որպեսզի պտղաբեր լինենք Աստծու համար։",
        "5": "Քանի որ մինչ մեղանչական բնության համաձայն էինք ապրում, մեղսալի կրքերը, որ Օրենքից էին, զորանում էին մեր անդամների մեջ՝ մեզ պտղաբեր դարձնելու մահվան համար։",
        "6": "Բայց հիմա ազատված ենք Օրենքից, որովհետև մեռանք այն բանի հանդեպ, որի գերին էինք, որպեսզի ծառայենք Հոգու նորոգությամբ և ոչ թե գրի հնությամբ։",
        "7": "Արդ ի՞նչ ասենք, Օրենքը մե՞ղք է։ Քա՛վ լիցի։ Բայց մեղքը չէի ճանաչի, եթե ոչ Օրենքի միջոցով, և ցանկությունը չէի ճանաչի, եթե Օրենքը չասեր՝ «Մի՛ ցանկացիր»։",
        "8": "Պատվիրանը մեղքի պատճառ դարձավ, իմ մեջ ամեն տեսակ ցանկություն առաջացրեց, որովհետև առանց Օրենքի մեղքը մեռած է։",
        "9": "Ես էլ մի ժամանակ ապրում էի առանց Օրենքի, բայց երբ պատվիրանն ինձ հասավ, մեղքը կյանք առավ,",
        "10": "և ես մեռա։ Նույն այդ պատվիրանը, որ կյանքի համար էր, իմ մահվան պատճառ դարձավ,",
        "11": "որովհետև պատվիրանը մեղքի առիթ դարձավ, խաբեց ինձ և նրանով էլ սպանեց։",
        "12": "Հետևաբար, Օրենքը սուրբ է, պատվիրանն էլ սուրբ է, արդար ու բարի։",
        "13": "Ուրեմն բարի՞ն ինձ մահ պատճառեց։ Քա՛վ լիցի. բայց մեղքը, որ մեղք երևալով ինձ մահ պատճառեց՝ օգտագործելով բարին, որպեսզի մեղքը չափազանց մեղավոր լինի պատվիրանի միջոցով։",
        "14": "Գիտենք, որ Օրենքը հոգևոր է. բայց ես մարմնավոր եմ՝ մեղքի տիրապետության տակ վաճառված։",
        "15": "Չեմ հասկանում այն, ինչ գործում եմ. ոչ թե անում եմ այն, ինչ ուզում եմ, այլ անում եմ այն, ինչ ատում եմ։",
        "16": "Իսկ եթե անում եմ այն, ինչ չեմ ուզում, վկայում եմ, որ Օրենքը բարի է։",
        "17": "Արդ, ես չէ, որ գործում եմ այն, այլ իմ մեջ բնակվող մեղքը։",
        "18": "Գիտեմ, որ բարի բան չի բնակվում իմ մեջ, այսինքն՝ իմ մարմնի մեջ, որովհետև կամեցողություն կա իմ մեջ, բայց բարի գործադրելու կարողություն՝ ոչ։",
        "19": "Ոչ թե բարին եմ անում, որ ուզում եմ, այլ չարը, որ չեմ ուզում, այն եմ անում։",
        "20": "Իսկ եթե անում եմ այն, ինչ չեմ ուզում, այլևս ես չէ, որ անում եմ այն, այլ իմ մեջ բնակվող մեղքը։",
        "21": "Եվ արդ, գտնում եմ հետևյալ օրինաչափությունը. երբ ես ուզում եմ բարին անել, ինձ չարն է ներկայանում։",
        "22": "Ինձ հաճելի է Աստծու օրենքը ներքին մարդու տեսանկյունից,",
        "23": "բայց իմ անդամների մեջ ուրիշ օրենք եմ տեսնում, որ մարտնչում է իմ մտքի օրենքի դեմ և ինձ գերի է պահում մեղքի օրենքին, որ իմ անդամների մեջ է։",
        "24": "Տառապած մի մարդ եմ ես. ո՞վ կփրկի ինձ մահվան դատապարտված այս մարմնից։",
        "25": "Բայց գոհություն Աստծուն մեր Տեր Հիսուս Քրիստոսի միջոցով։ Ապա ուրեմն ես ինքս իմ մտքով ծառայում եմ Աստծու օրենքին, իսկ մարմնով՝ մեղքի օրենքին։"
    },
    "8": {
        "1": "Եթե այդպես է, ուրեմն ոչ մի դատապարտություն չկա նրանց համար, ովքեր Քրիստոս Հիսուսի մեջ են.",
        "2": "որովհետև Հոգու օրենքը, որ Քրիստոս Հիսուսով կյանք է տալիս, ինձ ազատեց մեղքի ու մահվան օրենքից։",
        "3": "Քանի որ այն, ինչ անհնար էր Օրենքի համար, որովհետև մարմինը նրան տկար էր դարձնում, Աստված հնարավոր դարձրեց. առաքեց իր Որդուն մեղանչական մարմնի նմանությամբ ու մեղքի համար և մարմնի մեջ դատապարտեց մեղքը,",
        "4": "որպեսզի Օրենքի արդարությունը կատարվի մեր մեջ, որ ոչ թե ըստ մարմնի ենք ընթանում, այլ ըստ Հոգու։",
        "5": "Նրանք, որ ըստ մարմնի են ապրում, մտածում են մարմնական բաների մասին, իսկ նրանք, որ ըստ Հոգու են ապրում, մտածում են հոգևոր բաների մասին։",
        "6": "Մարմնականը խորհելը մահ է, իսկ հոգևորը խորհելը՝ կյանք և խաղաղություն։",
        "7": "Մարմնականը խորհելը թշնամություն է Աստծու հանդեպ, որովհետև չի հնազանդվում Աստծու օրենքին, ոչ էլ կարող է հնազանդվել։",
        "8": "Ուստի ովքեր մարմնին են հետևում, Աստծուն հաճելի չեն կարող լինել։",
        "9": "Բայց դուք մարմնի իշխանության տակ չեք, այլ Հոգու, եթե Աստծու Հոգին բնակվում է ձեր մեջ։ Ապա եթե մեկը Քրիստոսի Հոգին չունի, նրան չի պատկանում։",
        "10": "Իսկ եթե Քրիստոսը ձեր մեջ է, ապա մարմինը մեռած է մեղքի համար, և Հոգին կյանք է տալիս արդարության համար։",
        "11": "Եթե ձեր մեջ բնակվում է նրա Հոգին, ով Հիսուսին հարություն տվեց մեռելներից, ապա ով Քրիստոսին հարություն տվեց մեռելներից, կկենդանացնի նաև ձեր մահկանացու մարմինները Իր Հոգու միջոցով, որ բնակվում է ձեր մեջ։",
        "12": "Հետևաբար, եղբայրնե՛ր, մարմնին չենք պարտական՝ ըստ մարմնի ապրելով.",
        "13": "որովհետև, եթե ըստ մարմնի ապրեք, կմեռնեք, իսկ եթե Հոգու օգնությամբ մարմնի գործերն սպանեք, կապրեք։",
        "14": "Ովքեր առաջնորդվում են Աստծու Հոգով, նրա՛նք են Աստծու որդիներ,",
        "15": "որովհետև չստացաք ծառայության հոգին վերստին վախի մեջ ընկնելու համար, այլ ստացաք որդեգրության Հոգին, որով աղաղակում ենք. «Աբբա՛, Հա՛յր»։",
        "16": "Այս նույն Հոգին վկայում է մեր հոգուն, որ Աստծու որդիներ ենք։",
        "17": "Իսկ եթե որդիներ ենք, ապա նաև ժառանգներ, Աստծու ժառանգներ և Քրիստոսի ժառանգակիցներ. եթե կցորդ ենք նրա չարչարանքներին, հաղորդակից կլինենք նաև նրա փառքին։",
        "18": "Ինձ այնպես է թվում, թե ներկա ժամանակի չարչարանքներն անհամեմատելի են գալիք փառքի հետ, որ մեզ է հայտնվելու։",
        "19": "Որովհետև ստեղծագործությունն անհամբերությամբ սպասում է Աստծու որդիների հայտնությանը,",
        "20": "քանի որ ստեղծագործությունը հնազանդվեց ունայնությանը, ոչ իր կամքով, այլ նրա կամքով, ով հնազանդեցրեց նրա,",
        "21": "այն հույսով, որ ստեղծագործությունն ինքը նույնպես կազատվի ապականության ծառայությունից՝ Աստծու որդիների փառքի ազատության մեջ մտնելու համար։",
        "22": "Որովհետև գիտենք, որ ամբողջ ստեղծագործությունը մինչև այժմ հեծեծում է և երկունքի ցավերի մեջ է։",
        "23": "Եվ ոչ միայն սա, այլ նաև մենք, որ Հոգու երախայրիքն ունենք, մենք ևս ներքնապես հեծեծում ենք՝ սպասելով որդեգրությանը՝ մեր մարմնի փրկությանը։",
        "24": "Այս հույսով էր, որ փրկվեցինք, իսկ տեսանելի հույսը հույս չէ, որովհետև մեկն էլ ինչո՞ւ հուսա այն, ինչ տեսնում է,",
        "25": "իսկ եթե հույս ունենք մի բանի, որ չենք տեսնում, համբերությամբ սպասում ենք։",
        "26": "Նույնպես և Հոգին օգնության է հասնում մեր տկարությանը. որովհետև մենք, որ աղոթում ենք, չգիտենք, թե ինչպե՛ս պետք է աղոթել։ Բայց Հոգին ինքը բարեխոս է լինում մեզ համար անմռունչ հառաչանքով։",
        "27": "Իսկ նա, ով քննում է սրտերը, գիտի, թե ի՛նչ է խորհում Հոգին, որովհետև Աստծու կամքի համաձայն է բարեխոսում սրբերի համար։",
        "28": "Բայց գիտենք, որ ամեն ինչ գործակից է լինում նրանց բարիքի համար, ովքեր սիրում են Աստծուն և կանչվեցին նրա ծրագրի համաձայն.",
        "29": "որովհետև Աստված նրանց, որոնց սկզբից էր ճանաչում, նախասահմանեց կերպարանակից լինելու իր Որդու պատկերին, որպեսզի նա լինի անդրանիկը բազմաթիվ եղբայրների մեջ։",
        "30": "Եվ որոնց նախասահմանեց, նրանց նաև կանչեց, և որոնց կանչեց, նրանց նաև արդարացրեց, և որոնց արդարացրեց, նրանց նաև փառավորեց։",
        "31": "Արդ ի՞նչ ասենք այս ամենի դիմաց։ Եթե Աստված մեր կողմն է, ո՞վ կլինի մեզ հակառակ։",
        "32": "Նա, որ իր Որդուն չխնայեց, այլ մեր բոլորի համար նրան մահվան մատնեց, ինչպե՞ս նրա հետ ամեն բան մեզ չի շնորհի։",
        "33": "Ո՞վ է, որ մեղադրելու է Աստծու ընտրյալներին։ Աստված է, որ արդարացնում է։",
        "34": "Իսկ արդ, ո՞վ է, որ դատապարտելու է։ Քրիստոս Հիսուսը, որ մեռավ, հարություն իսկ առավ և Աստծու աջ կողմում է և բարեխոս է մեզ համար։",
        "35": "Արդ, ո՞վ կարող է մեզ բաժանել Քրիստոսի սիրուց. նեղությո՞ւնը, թե՞ անձկությունը, թե՞ հալածանքը, թե՞ սովը, թե՞ մերկությունը, թե՞ վտանգը, թե՞ սուրը։",
        "36": "Ինչպես որ գրված է. «Քեզ համար ենք մեռնում ամեն օր. համարվեցինք ոչխար սպանդի համար» (Սաղ. 43(44).23) ։",
        "37": "Բայց այս ամենից ավելի հաղթական ենք դուրս գալիս նրա շնորհիվ, ով մեզ սիրեց.",
        "38": "որովհետև համոզված եմ, որ ո՛չ մահը, ո՛չ կյանքը, ո՛չ հրեշտակները, ո՛չ իշխանությունները, ո՛չ ներկա և ո՛չ գալիք բաները, ո՛չ զորությունները,",
        "39": "ո՛չ բարձրությունը, ո՛չ խորությունը, ո՛չ էլ որևէ ուրիշ արարած չի կարող մեզ բաժանել Աստծու սիրուց, որ մեր Տեր Քրիստոս Հիսուսով է։"
    },
    "9": {
        "1": "Ճշմարիտն եմ ասում Քրիստոսով և չեմ ստում, խիղճս է ինձ վկայում Սուրբ Հոգով,",
        "2": "որ մեծ տրտմություն կա իմ մեջ և անհատնում ցավ՝ իմ սրտում։",
        "3": "Կուզեի ես ինքս նզովված լինել Քրիստոսից իմ եղբայրների, իմ ազգակիցների համար ըստ մարմնի,",
        "4": "որ իսրայելացիներն են. նրանցն են որդեգրությունը, փառքը, ուխտերը, օրենսդրությունը, պաշտամունքը և խոստումները,",
        "5": "նրանցն են նահապետները, ըստ մարմնի նրանցից է նաև Քրիստոսը, որ բոլորից վեր, հավիտյանս օրհնյալ Աստված է։ Ամեն։",
        "6": "Հնարավոր չէ, որ Աստծու խոսքը ձախողվի. որովհետև ոչ բոլորը, որ Իսրայելից են, իսրայելացի են,",
        "7": "և ոչ բոլորը, որ Աբրահամի սերնդից են, նրա որդիներն են, այլ «Իսահակով ես սերունդդ շարունակելու» ( Ծնն. 21.12բ ) ։",
        "8": "Այսինքն՝ ոչ թե մարմնի որդիներն են Աստծու որդիներ, այլ խոստման որդիներն են սերունդ համարվում.",
        "9": "որովհետև այս է խոստումը, որ ասում է. «Այս ժամանակում կգամ, և Սառան որդի ունեցած կլինի» ( Ծնն. 18.10 ) ։",
        "10": "Եվ ոչ միայն այսքանը. այլ նաև այդպես եղավ Ռեբեկայի դեպքում, երբ մեկ անգամից հղիացավ երկու որդիով Իսահակից՝ մեր հորից։",
        "11": "Որովհետև քանի դեռ նրանք չէին ծնվել և քանի դեռ բարի կամ չար բան չէին գործել (որպեսզի Աստծու ծրագիրը հաստատվի ընտրության համաձայն՝",
        "12": "հիմնված ոչ թե գործերի վրա, այլ նրա, ով կանչեց), նրան ասվեց. «Ավագը պիտի ծառայի կրտսերին» ( Ծնն. 25.23բ ),",
        "13": "ինչպես գրված է. «Հակոբին սիրեցի, իսկ Եսավին ատեցի» ( Մղք. 1.2բ-3ա ) ։",
        "14": "Արդ, ի՞նչ ասենք. Աստծու մոտ մի՞թե անարդարություն կա։ Քա՛վ լիցի։",
        "15": "Քանի որ Մովսեսին ասում է. «Ողորմելու եմ, ում ողորմելու եմ, և գթալու եմ, ում գթալու եմ» ( Ելք 33.19 ) ։",
        "16": "Հետևաբար, կախում չունի նրանից, ով ուզում է, ոչ էլ նրանից, ով ճիգ է թափում, այլ Աստծուց, որ ողորմում է։",
        "17": "Որովհետև Սուրբ Գիրքն ասում է փարավոնին. «Այն բանի համար քեզ առաջ քաշեցի, որպեսզի քեզնով ցույց տամ իմ զորությունը, և իմ անունը հռչակվի ողջ աշխարհում» ( Ելք 9.16 ) ։",
        "18": "Ապա ուրեմն, ում ուզում, ողորմում է, և ում սիրտն ուզում, կարծրացնում է։",
        "19": "Սակայն պիտի ասես. «Էլ ինչո՞ւ է մեզ մեղադրում, քանի որ նրա կամքին ոչ ոք չի հակառակվում»։",
        "20": "Արդ, ո՞վ ես դու, ո՛վ մարդ, որ Աստծու դեմ ես խոսում. մի՞թե ստեղծվածն իր ստեղծողին կասի՝ ինչո՞ւ ինձ այսպես ստեղծեցիր։",
        "21": "Կամ բրուտը իշխանություն չունի՞ կավի վրա նույն շաղախից անոթ շինելու, մեկը՝ պատվական, իսկ մյուսը՝ հասարակ։",
        "22": "Իսկ եթե Աստված, իր բարկությունը ցույց տալ և իր զորությունը հայտնի դարձնել ուզենալով, մեծ համբերատարությամբ համբերեց բարկության արժանի անոթների հանդեպ, որոնք պատրաստ էին կորստի համար,",
        "23": "որպեսզի իր փառքի մեծությունը հայտնի դարձնի ողորմության արժանի անոթների վրա, որոնց նախապատրաստեց փառքի համար։",
        "24": "Սրանք մենք ենք, որ Աստված կանչեց ոչ միայն հրեաների միջից, այլ նաև հեթանոսների,",
        "25": "ինչպես որ Օսեեի բերանով է ասում. «Նրան, որ իմ ժողովուրդը չէր, ինձ ժողովուրդ պիտի կոչեմ, և նրան, որ ինձ սիրելի չէր, սիրելի ( Ովս. 2.25 ) ։",
        "26": "Եվ այնպես կլինի, որ այնտեղ, որտեղ նրանք կոչվեցին “Ոչ իմ ժողովուրդ”, նույն տեղում նրանք կենդանի Աստծու որդիներ պիտի կոչվեն ( Ովս. 2.1 ) »։",
        "27": "Եսային աղաղակում է Իսրայելի մասին. «Եթե Իսրայելի որդիների թիվը ծովի ավազի չափ էլ լինի, փոքր մնացորդ պիտի մնա,",
        "28": "որովհետև անհապաղ և կտրուկ մի խոստում է կատարվելու արդարությամբ. այդ խոստումը Տերն է անհապաղ կատարելու երկրի վրա» ( Ես. 10.22-23 ) ։",
        "29": "Եվ ինչպես Եսային է ասում. «Եթե Զորությունների Տերը մեզ սերունդ թողած չլիներ, կլինեինք Սոդոմի նման և Գոմորին կնմանվեինք» ( Ես. 1.9 ) ։",
        "30": "Ուրեմն ի՞նչ ասենք. որ հեթանոսները, ովքեր արդարության չէին հետևում, արդարություն ձեռք բերեցին, արդարություն, որ հիմնված է հավատի վրա,",
        "31": "մինչդեռ Իսրայելը հետևում էր Օրենքի արդարությանը և Օրենքի արդարությանը չհասավ։",
        "32": "Ինչո՞ւ. որովհետև հիմնվեց ոչ թե հավատի, այլ Օրենքի գործերի վրա, քանի որ նրանք գայթակղության քարի վրա սայթաքեցին,",
        "33": "ինչպես որ գրված է. «Ահա Սիոնի մեջ դնում եմ քար գայթակղության և ժայռ գլորման, և ամեն ոք, որ հավատա նրան, չի ամաչելու» (հմմտ. Ես. 28.16 ) ։"
    },
    "10": {
        "1": "Եղբայրնե՛ր, իմ սրտի փափագը և աղոթքն առ Աստված նրանց համար են, որպեսզի փրկվեն։",
        "2": "Նրանց համար վկայում եմ, որ Աստծու հանդեպ նախանձախնդրություն ունեն, սակայն անգիտությամբ,",
        "3": "որովհետև նրանք անգիտանալով Աստծու արդարութունը և փորձելով հաստատել իրենց արդարությունը՝ Աստծու արդարությանը չհնազանդվեցին։",
        "4": "Օրենքի վախճանը Քրիստոսն է՝ բոլոր հավատացյալների արդարացման համար։",
        "5": "Մովսեսն Օրենքից եկող արդարության մասին գրում է. «Ով գործադրի, նրանով կփրկվի» ( Ղևտ. 18.5 ) ։",
        "6": "Իսկ հավատից եկող արդարության մասին այսպես է ասում. «Մի՛ ասա քո սրտում՝ ո՞վ է երկինք ելնելու», այսինքն՝ Քրիստոսին իջեցնելու։",
        "7": "Կամ՝ «Ո՞վ է անդունդ իջնելու», այսինքն՝ Քրիստոսին մեռելներից վեր հանելու։",
        "8": "Իսկ ի՞նչ է ասում Սուրբ Գիրքը. «Խոսքը չափազանց մոտ է քեզ, քո բերանում և քո սրտում է» (հմմտ. Բ Օր. 30.12-14 ), այսինքն՝ հավատի խոսքը, որը քարոզում ենք.",
        "9": "որովհետև, եթե քո բերանով Հիսուսին Տեր խոստովանես և քո սրտում հավատաս, որ Աստված նրան հարություն տվեց մեռելներից, կփրկվես։",
        "10": "Որովհետև սրտով հավատում ենք արդարանալու համար և բերանով խոստովանում ենք փրկության համար,",
        "11": "քանի որ Սուրբ Գիրքն ասում է. «Ամեն ոք, որ հավատա նրան, չի ամաչելու» ( Ես. 28.16 ) ։",
        "12": "Խտրություն չկա հրեայի ու հեթանոսի միջև, որովհետև նույնն է բոլորի Տերը, ձեռնահաս բոլոր նրանց հանդեպ, ովքեր կանչում են իրեն։",
        "13": "Քանի որ «Ամեն ոք, ով կանչի Տիրոջ անունը, կփրկվի» ( Հվլ. 2.32ա ) ։",
        "14": "Բայց ինչպե՞ս կկանչեին նրան, ում չհավատացին. կամ ինչպե՞ս կհավատային նրան, ում մասին չլսեցին. կամ ինչպե՞ս կլսեին առանց որևէ մեկի քարոզելու.",
        "15": "կամ ինչպե՞ս կքարոզեին, եթե չառաքվեցին։ Ինչպես որ գրված է. «Որքա՜ն գեղեցիկ են ոտքերն ավետարանիչների, որ խաղաղության ու բարության ավետիսն են տալիս» (հմմտ. Ես. 52.7 ) ։",
        "16": "Բայց ոչ բոլորը հնազանդ եղան ավետարանին։ Եսային ասում է. «Տե՛ր, ո՞վ հավատաց մեր քարոզությանը»։",
        "17": "Հավատը, ուրեմն, քարոզությունը լսելուց է, և քարոզությունը՝ Քրիստոսի խոսքից։",
        "18": "Բայց հարցնում եմ. «Մի՞թե չլսեցին, մանավանդ որ “ողջ երկրով մեկ տարածվեց նրանց ձայնը, և աշխարհի ծայրերը՝ նրանց խոսքը” (Սաղ. 18(19).5) »։",
        "19": "Բայց հարցնում եմ. «Մի՞թե Իսրայելը չիմացավ։ Նախ՝ Մովսեսն ասում է. “Ես ձեր նախանձը գրգռելու եմ մի ժողովրդով, որ ժողովուրդ չէ, և անմիտ մի ազգով ձեզ կսկիծ եմ պատճառելու” ( Բ Օր. 32.21 ) »։",
        "20": "Իսկ Եսային համարձակվում է և ասում. «Ինձ գտան նրանք, ովքեր ինձ չէին փնտրում, հայտնվեցի նրանց, ովքեր ինձ չէին հարցնում» ( Ես. 65.1 ) ։",
        "21": "Բայց Իսրայելի մասին ասում է. «Ամբողջ օրը ձեռքերս երկարեցի անհնազանդ ու խռովարար մի ժողովրդի»։"
    },
    "11": {
        "1": "Արդ, հարցնում եմ՝ Աստված մի՞թե մերժեց իր ժողովրդին։ Քա՛վ լիցի։ Քանզի ես էլ իսրայելացի եմ՝ Աբրահամի սերնդից, Բենիամինի ցեղից։",
        "2": "«Աստված չմերժեց իր ժողովրդին», որին նախապես ճանաչեց։ Կամ չգիտե՞ք, թե Եղիայի կապակցությամբ Սուրբ Գիրքն ի՛նչ է ասում, ինչպես է նա գանգատվում Աստծուն Իսրայելի դեմ.",
        "3": "«Տե՛ր, կոտորեցին քո մարգարեներին և կործանեցին քո զոհասեղանները. միայն ես մնացի, և իմ կյանքն են ուզում» (հմմտ. Գ Թագ. 19.10 ) ։",
        "4": "Բայց ի՞նչ է պատասխանում նրան Աստված. «Պահեցի ինձ,- ասում է,- յոթ հազար մարդ, որոնք Բահաղին չծնրադրեցին» ( Գ Թագ. 19.18 ) ։",
        "5": "Ներկա ժամանակում նույնպես մնացորդ կա շնորհի ընտրությամբ։",
        "6": "Իսկ եթե շնորհով է, այլևս գործերով չէ, այլապես շնորհն այլևս շնորհ չի լինի։",
        "7": "Ուրեմն ի՞նչ. ինչ որ Իսրայելը փնտրում էր, դրան չհասավ, բայց ընտրված մասը հասավ, իսկ մնացածը կուրացան,",
        "8": "ինչպես որ գրված է. «Աստված նրանց հիմարության հոգի տվեց, աչքեր, որոնցով չպիտի տեսնեն, և ականջներ, որոնցով չպիտի լսեն մինչև այժմ» ( Բ Օր. 29.4, Ես. 29.10 ) ։",
        "9": "Դավիթն էլ ասում է. «Թող նրանց սեղաններն իրենց համար դառնան որոգայթ ու խայծ, գայթակղություն ու հատուցում։",
        "10": "Թող խավարեն նրանց աչքերը, որպեսզի չտեսնեն, և նրանց թիկունքը մշտապես կորացա՛ծ պահիր» (Սաղ. 68(69).22-23) ։",
        "11": "Արդ, հարցնում եմ. «Մի՞թե հանցանք գործեցին, որ կործանվեն»։ Քա՛վ լիցի։ Բայց նրանց հանցանքով փրկություն եղավ հեթանոսներին, որպեսզի նրանց նախանձը գրգռի։",
        "12": "Իսկ եթե նրանց հանցանքը դարձավ աշխարհի հարստություն, և նրանց պարտությունը՝ հեթանոսների հարստություն, որքան ավելի հարստություն կլինի նրանց ամբողջական դարձը։",
        "13": "Բայց ձեզ՝ հեթանոսներիդ, ասում եմ. որքան ժամանակ որ հեթանոսների առաքյալ եմ, մեծարելու եմ իմ պաշտոնը,",
        "14": "որպեսզի թերևս իմ հայրենակիցների նախանձը գրգռեմ և փրկեմ նրանցից ոմանց.",
        "15": "որովհետև, եթե նրանց մերժվելն աշխարհի հաշտություն է, ապա ի՞նչ կլինի նրանց ընդունվելը, եթե ոչ կենդանություն մեռելներից։",
        "16": "Իսկ եթե երախայրիքը սուրբ է, սուրբ է նաև ամբողջ խմորը, և եթե արմատը սուրբ է, սուրբ են նաև ճյուղերը։",
        "17": "Եթե որոշ ճյուղեր կտրվեցին, իսկ դու, որ մի վայրի ձիթենի էիր, նրանց փոխարեն պատվաստվեցիր և հաղորդակից եղար արմատին ու ձիթենու պարարտությանը, մի պարծեցի՛ր այդ ճյուղերի դեմ։",
        "18": "Իսկ եթե պարծենաս, իմացի՛ր, որ ոչ թե դու ես արմատը պահում, այլ արմատը՝ քեզ։",
        "19": "Հիմա պիտի ասես. «Ճյուղերը կտրվեցին, որպեսզի ես պատվաստվեմ»։",
        "20": "Ճշմարիտ է, նրանք անհավատության պատճառով կտրվեցին, իսկ դու հավատի շնորհիվ հաստատվեցիր. մի՛ հպարտացիր, այլ վախեցի՛ր.",
        "21": "որովհետև, եթե Աստված բուն ճյուղերը չխնայեց, քեզ թերևս երբեք չխնայի։",
        "22": "Արդ, տե՛ս Աստծու բարությունն ու խստությունը. կործանվածների հանդեպ՝ խստություն, և քո հանդեպ՝ Աստծու բարություն, եթե հավատարիմ մնաս այս բարությանը, այլապես դու ևս կկտրվես։",
        "23": "Նրանք էլ, եթե անհավատության մեջ չմնան, կպատվաստվեն, որովհետև Աստված կարող է նրանց վերստին պատվաստել։",
        "24": "Եթե դու բնույթով վայրի ձիթենուց կտրվեցիր և բնության հակառակ պատվաստվեցիր լավ ձիթենու վրա, որքա՜ն առավել նրանք, որ բուն իսկ ճյուղերն են, կպատվաստվեն իրենց ձիթենու վրա։",
        "25": "Չեմ ուզում, եղբայրնե՛ր, որ այս խորհրդին անտեղյակ լինեք, որպեսզի դուք ձեզ իմաստունի տեղ չդնեք. Իսրայելի մեկ մասի վրա կուրություն եկավ, մինչև որ հեթանոսների ամբողջությունը մտնի,",
        "26": "և ապա ամբողջ Իսրայելը կփրկվի, ինչպես որ գրված է. «Սիոնից պիտի գա Փրկիչը և Հակոբի սերնդից պիտի հեռացնի ամբարշտությունները։",
        "27": "Եվ իմ կողմից սա կլինի ուխտը նրանց հետ (հմմտ. Ես. 59.20-21 ), երբ կջնջեմ նրանց մեղքերը»։",
        "28": "Ավետարանի համաձայն՝ նրանք թշնամի են ձեր օգտի համար, բայց ընտրության տեսանկյունից՝ սիրելի՝ իրենց հայրերի շնորհիվ։",
        "29": "Քանի որ Աստծու պարգևներն ու կոչումն անդառնալի են։",
        "30": "Ինչպես որ դուք մի ժամանակ անհնազանդ էիք Աստծուն և հիմա ողորմություն գտաք նրանց անհնազանդությամբ,",
        "31": "այնպես էլ նրանք հիմա անհնազանդ եղան ձեր գտած ողորմության պատճառով, որպեսզի իրենք ևս ողորմություն գտնեն։",
        "32": "Քանզի Աստված բոլորին անհավատության մեջ արգելափակեց, որպեսզի բոլորին էլ ողորմի։",
        "33": "Օ՜, խորություն Աստծու հարստության, իմաստության և գիտության։ Որքա՜ն անքննելի են նրա վճիռները, և անզննելի՝ նրա ճանապարհները։",
        "34": "Որովհետև «Ո՞վ իմացավ Տիրոջ միտքը, կամ ո՞վ նրա խորհրդատուն եղավ ( Ես. 40.13 ),",
        "35": "կամ ո՞վ նրան փոխ տվեց, որ նրանից փոխարենը հետ վերցնի ( Հոբ 41.11 ) »։",
        "36": "Որովհետև ամեն ինչ նրանից, նրանով և նրա համար է։ Հավիտյանս փա՜ռք նրան։ Ամեն։"
    },
    "12": {
        "1": "Աղաչում եմ ձեզ, եղբայրնե՛ր, Աստծու ողորմությամբ, որ ձեր մարմինները որպես կենդանի, սուրբ, աստվածահաճո զոհ պատրաստեք. դա է ձեր հոգևոր պաշտամունքը։",
        "2": "Այս աշխարհի կերպարանքով մի՛ կերպարանվեք, այլ վերափոխվե՛ք ձեր մտքի նորոգությամբ, որպեսզի դուք կարողանաք քննել լավը և թե ո՛րն է Աստծու կամքը, այսինքն՝ ինչ որ բարի է, իրեն հաճելի և կատարյալ։",
        "3": "Աստծու շնորհով, որ ինձ է տրված, այս եմ ասում ձեզնից յուրաքանչյուրին. ձեզ մի՛ գնահատեք ավելի, քան ձեր արժանիքն է, այլ ձեզ գնահատե՛ք զգաստությամբ, յուրաքանչյուրն Աստծու կողմից իրեն բաժին հասած հավատի չափով։",
        "4": "Ինչպես որ մեկ մարմնի մեջ բազմաթիվ անդամներ ունենք, բայց բոլոր անդամները նույն գործառույթը չունեն,",
        "5": "նույնպես և մենք, որ շատ ենք, Քրիստոսով մեկ մարմին ենք, թեև որպես անդամներ կապված ենք միմյանց։",
        "6": "Բայց մենք ունենք տեսակ-տեսակ պարգևներ՝ մեզ տրված շնորհի համեմատ. ով մարգարեության պարգև ունի, թող գործածի հավատի չափով.",
        "7": "թե ծառայության պարգև ունի, թող ծառայության մեջ լինի. թե ուսուցանում է, ուսուցանելու մեջ.",
        "8": "թե հորդորում է, հորդորելու մեջ։ Ով առատաձեռն է, թող զվարթությամբ կատարի. ով վերակացու է, թող փութաջանությամբ աշխատի. ով ողորմում է, թող ուրախությամբ անի։",
        "9": "Սեր առանց կեղծիքի. ատելով չարը՝ գնալ բարու հետևից.",
        "10": "եղբայրասիրության մեջ՝ միմյանց հանդեպ գթասիրտ. հարգելու մեջ՝ միմյանց գերազանցել.",
        "11": "ջանասիրության մեջ՝ չծուլանալ։ Հոգով ջերմեռա՛նդ եղեք, Տիրո՛ջը ծառայեք,",
        "12": "հույսո՛վ ուրախացեք. նեղությանը համբերե՛ք, հարատև աղոթե՛ք.",
        "13": "սրբերի կարիքներին հաղորդակի՛ց եղեք, հյուրասիրության հետամո՛ւտ եղեք։",
        "14": "Օրհնե՛ք ձեզ հալածողներին, օրհնե՛ք և մի՛ անիծեք։",
        "15": "Ուրախացողների հետ ուրախացե՛ք, լացողների հետ լացե՛ք.",
        "16": "Միմյանց հանդեպ նույն վերաբերմունքն ունեցե՛ք, մի՛ մեծամտացեք, այլ խոնարհների հետ ընկերությո՛ւն արեք։ Դուք ձեզ իմաստունի տեղ մի՛ դրեք։",
        "17": "Որևէ մեկի չարիքին չարիքով մի՛ հատուցեք։ Հոգացե՛ք բարիք գործել բոլոր մարդկանց առաջ։",
        "18": "Ձեր կողմից որքան հնարավոր է, բոլոր մարդկանց հետ խաղաղությո՛ւն պահեք։",
        "19": "Ինքներդ վրեժխնդիր մի՛ եղեք, սիրելինե՛ր, այլ տե՛ղ տվեք Աստծու բարկությանը, որովհետև գրված է. «Իմն է վրեժխնդրությունը, ես էլ կհատուցեմ» ( Բ Օր. 32.35 ),- ասում է Տերը։",
        "20": "Ընդհակառակը՝ «Եթե թշնամիդ քաղցած է, հա՛ց տուր նրան, և եթե ծարավ է, ջո՛ւր տուր նրան. այս անելով՝ կրակի կայծեր կկուտակես նրա գլխին» ( Առկ. 25.21-22 ) ։",
        "21": "Մի՛ պարտվիր չարից, այլ բարիո՛վ հաղթիր չարին։"
    },
    "13": {
        "1": "Ամեն մարդ թող հնազանդվի իշխանությանը, որի ներքո է, որովհետև չկա իշխանություն, որ Աստծուց չլինի, և գոյություն ունեցող իշխանություններն Աստծուց են կարգված։",
        "2": "Այնպես որ ով հակառակ է իշխանությանը, Աստծու հրամանին է հակառակ, և նրանք, ովքեր հակառակ են, իրենց վրա դատապարտություն են ընդունում։",
        "3": "Իշխանավորները վախ չեն ազդում բարի գործերի համար, այլ չար գործերի։ Ուզո՞ւմ ես իշխանությունից չվախենալ, բարի՛ք գործիր, և նրանից գովասանք կստանաս,",
        "4": "որովհետև նա Աստծու պաշտոնյա է քո բարիքի համար։ Իսկ եթե չարիք գործես, վախեցի՛ր, որովհետև զուր տեղը չէ սուրը մեջքին կրում։ Աստծու սպասավոր է նա՝ բարկությամբ պատժելու նրան, ով չարիք է գործում։",
        "5": "Ահա թե ինչու պետք է հնազանդվել, ոչ միայն բարկության վախից, այլև խղճի հանգստության համար։",
        "6": "Դրա համար նաև հարկ եք վճարում, որովհետև նրանք Աստծու սպասավորներ են՝ այդ բանը հոգալու համար։",
        "7": "Արդ, յուրաքանչյուրին վճարե՛ք իրեն հասանելիքը՝ որին հարկ՝ հարկը, որին մաքս՝ մաքսը, որին երկյուղ՝ երկյուղը, որին պատիվ՝ պատիվը։",
        "8": "Եվ ոչ մեկի պարտական մի՛ մնացեք, բացի միմյանց սիրելուց, որովհետև ով սիրի ընկերոջը, Աստծու օրենքը կատարած կլինի։",
        "9": "Պատվիրանները՝ «Մի՛ շնացիր», «Մի՛ սպանիր», «Մի՛ գողացիր», «Սուտ մի՛ վկայիր», «Մի՛ ցանկացիր» (Ելք 20.14, 13, 15-17, Բ Օր. 5.17-21 ) և ուրիշ ինչ պատվիրան էլ որ կա, հետևյալ խոսքի մեջ են խտացված. «Սիրի՛ր քո ընկերոջը, ինչպես ինքդ քեզ» ( Ղևտ. 19.18 ) ։",
        "10": "Սերն ընկերոջ հանդեպ չարիք չի գործում. Օրենքի լրումը սերն է։",
        "11": "Եվ սա իմացե՛ք ժամանակի առումով, որովհետև ճիշտ ժամանակն է քնից արթնանալու, որովհետև փրկությունն այժմ մեզ ավելի մոտ է, քան երբ հավատացինք։",
        "12": "Գիշերն անցավ, և ցերեկը մոտեցավ։ Ուստի դեն նետենք խավարի գործերը և հագնենք լույսի զենքերը։",
        "13": "Ինչպես ցերեկով, շարժվենք առաքինությամբ, ոչ թե անառակությամբ ու հարբեցողությամբ, ոչ թե անկողնային խառնակությամբ ու պղծությամբ, ոչ թե նախանձով ու հակառակությամբ։",
        "14": "Զգեստավորվե՛ք Տեր Հիսուս Քրիստոսով և մարմնի մասին հոգ մի՛ տարեք՝ ցանկությունները գոհացնելու համար։"
    },
    "14": {
        "1": "Հավատի մեջ տկարացածին ընդունե՛ք առանց երկմիտ խղճով։",
        "2": "Մեկը հավատում է, որ ամեն ինչ կարելի է ուտել։ Իսկ մյուսը, որ տկար է, միայն բանջարեղեն է ուտում։",
        "3": "Ով ուտում է, թող չարհամարհի նրան, որ չի ուտում, իսկ ով չի ուտում, թող չդատի նրան, ով ուտում է, որովհետև Աստված նրան ընդունեց։",
        "4": "Դու ո՞վ ես, որ դատում ես ուրիշի ծառային։ Իր Տիրոջ առջև է կանգուն կամ ընկած։ Բայց նա կանգուն կմնա, որովհետև Տերը կարող է նրան կանգուն պահել։",
        "5": "Մեկը վեր է դասում օրն օրից, իսկ մյուսը բոլոր օրերը հավասար է համարում։ Յուրաքանչյուր ոք թող իր համոզումը պահի։",
        "6": "Ով կարևորություն է տալիս օրվան, Տիրոջ համար է կարևորություն տալիս, և ով կարևորություն չի տալիս օրվան, Տիրոջ համար կարևորություն չի տալիս։ Ով ուտում է, Տիրոջ համար է ուտում և գոհություն է հայտնում Աստծուն, և ով չի ուտում, Տիրոջ համար չի ուտում և գոհություն է հայտնում Աստծուն։",
        "7": "Որովհետև մեզնից ոչ ոք չի ապրում ինքն իր համար և չի մեռնում ինքն իր համար։",
        "8": "Եթե ապրում ենք, Տիրոջ համար ենք ապրում, և եթե մեռնում ենք, Տիրոջ համար ենք մեռնում։ Եվ արդ, ապրենք թե մեռնենք, Տիրոջն ենք պատկանում։",
        "9": "Քրիստոսը հենց դրա համար մեռավ ու վերակենդանացավ, որպեսզի մեռածների և ապրողների Տերը լինի հավասարապես։",
        "10": "Դու ինչո՞ւ ես դատում քո եղբորը կամ ինչո՞ւ ես արհամարհում քո եղբորը, քանի որ ամենքս էլ կանգնելու ենք Քրիստոսի ատյանի առջև,",
        "11": "որովհետև գրված է. «Կենդանի եմ ես,- ասում է Տերը,- որ ամեն ծունկ իմ առջև է խոնարհվելու, և ամեն լեզու Աստծուն է խոստովանելու» ( Ես. 45.23 ) ։",
        "12": "Ուրեմն մեզնից յուրաքանչյուրն իր համար Աստծուն հաշիվ է տալու։",
        "13": "Ուստի միմյանց չդատենք, այլ ավելի շուտ մտածեք գայթակղության պատճառ չլինել եղբոր համար։",
        "14": "Այս գիտեմ և համոզված եմ Քրիստոս Հիսուսով, որ ինքնին պիղծ բան չկա։ Բայց ով կարծում է, թե ինչ-որ բան պիղծ է, իր համար է պիղծ։",
        "15": "Եթե ուտելիքի պատճառով եղբայրդ մտատանջվում է, այլևս սիրով չես վարվում։ Քո ուտելիքով մի՛ կործանիր նրան, ում համար Քրիստոսը մեռավ։",
        "16": "Ձեր բարին թող հայհոյության պատճառ չդառնա,",
        "17": "որովհետև Աստծու արքայությունը ուտելիք ու ըմպելիք չէ, այլ արդարություն, խաղաղություն և խնդություն Սուրբ Հոգով.",
        "18": "ով սրանցով է ծառայում Քրիստոսին, հաճելի է Աստծուն և գովելի՝ մարդկանց կողմից։",
        "19": "Ուրեմն հետամուտ լինենք խաղաղության և փոխադարձ ամրապնդման։",
        "20": "Ուտելիքի պատճառով Աստծու գործը մի՛ քանդիր։ Ամեն ինչ մաքուր է, բայց սխալ է այն մարդու համար, որ ուտում է՝ գայթակղության առիթ դառնալով։",
        "21": "Լավ է ո՛չ միս ուտել, ո՛չ գինի խմել, ո՛չ էլ որևէ բան անել, որով քո եղբայրը գայթակղվում, կամ սայթաքում, կամ տկարանում է։",
        "22": "Դու, որ իսկապես հավատ ունես, պահի՛ր քեզ համար Աստծու առաջ։ Երանի՜ նրան, ով չի դատապարտում իրեն այն պատճառով, որ ընկերոջ համար փորձության պատճառ է դառնում։",
        "23": "Բայց ով կասկածում է, դատապարտված է, եթե ուտի, որովհետև չի գործում հավատով. որովհետև այն ամենը, ինչ հավատից չի գալիս, մեղք է։"
    },
    "15": {
        "1": "Մենք, որ զորավոր ենք, պարտավորություն ունենք տկարների տկարությունը տանելու և ոչ թե միայն ինքներս մեզ հաճելի լինելու։",
        "2": "Մեզնից յուրաքանչյուրը թող ընկերոջը հաճելի լինի բարի գործերի մեջ՝ նրան ամրապնդելու համար։",
        "3": "Քանի որ Քրիստոսն էլ ոչ թե ինքն իրեն հաճելի եղավ, այլ ինչպես գրված է. «Քեզ նախատողների նախատինքներն ինձ վրա ընկան» (Սաղ. 68(69).10բ) ։",
        "4": "Իսկ այն, ինչ գրվեց, մեր ուսուցման համար գրվեց, որպեսզի համբերությամբ և Սուրբ Գրքի պարգևած մխիթարությամբ հույս ունենանք։",
        "5": "Եվ համբերության ու ամեն տեսակ մխիթարության Աստված թող ձեզ շնորհի, որ միմյանց համախոհ լինեք Հիսուս Քրիստոսի օրինակով,",
        "6": "որպեսզի միասիրտ ու միաբերան փառավորեք Աստծուն՝ մեր Տեր Հիսուս Քրիստոսի Հորը։",
        "7": "Հետևաբար, ընդունե՛ք միմյանց, ինչպես որ Քրիստոսն ընդունեց ձեզ Աստծու փառքի համար։",
        "8": "Սակայն ասեմ, որ Քրիստոսը թլփատվածների սպասավոր դարձավ Աստծու ճշմարտության համար, որպեսզի նախահայրերին տրված խոստումը հաստատի։",
        "9": "Իսկ հեթանոսներն Աստծուն փառավորում են նրա ողորմության համար, ինչպես գրված է. «Դրա համար էլ գոհություն պիտի հայտնեմ քեզ հեթանոսների մեջ և սաղմոս պիտի երգեմ քո անվան համար» ( Բ Թագ. 22.50, Սաղ. 17(18).49) ։",
        "10": "Եվ դարձյալ ասում է. «Ուրախացե՛ք, հեթանոսնե՛ր, նրա ժողովրդի հետ» (հմմտ. Բ Օր. 32.43 ) ։",
        "11": "Եվ դարձյալ՝ «Օրհնե՛ք Տիրոջը, բոլո՛ր ազգեր, և գովե՛ք նրան, բոլո՛ր ժողովուրդներ» (Սաղ. 116(117).1) ։",
        "12": "Եսային դարձյալ ասում է. «Հեսսեի արմատը պիտի ծլի և նա, որ պիտի ելնի, իշխան է լինելու հեթանոսների. հեթանոսները նրա վրա են հույս դնելու» ( Ես. 11.10 ) ։",
        "13": "Հույսի Աստված թող ձեզ լցնի ամբողջական ուրախությամբ ու խաղաղությամբ, որպեսզի Սուրբ Հոգու զորությամբ հույսով առատանաք։",
        "14": "Ես ինքս էլ, եղբայրնե՛ր իմ, համոզված եմ ձեզ համար, որ դուք լի եք բարությամբ, լի եք ամբողջական գիտությամբ, կարող եք միմյանց խրատել։",
        "15": "Բայց որոշ չափով ավելի համարձակ գրեցի ձեզ, եղբայրնե՛ր, ասես հիշեցնելու ձեզ այն շնորհի համար, որ տրված է ինձ Աստծուց՝",
        "16": "հեթանոսների մեջ Հիսուս Քրիստոսի սպասավորը լինելու՝ Աստծու Ավետարանը մատակարարելով, որպեսզի հեթանոսներն Աստծուն ընդունելի ընծա լինեն՝ սրբագործված Սուրբ Հոգով։",
        "17": "Ուստի Հիսուս Քրիստոսով պարծենալու բան ունեմ Աստծու առաջ։",
        "18": "Չեմ համարձակվում խոսել այն, ինչ Քրիստոսը չի գործել իմ միջոցով հեթանոսներին հնազանդեցնելու համար՝ խոսքով ու գործով,",
        "19": "նշանների ու հրաշքների զորությամբ, Սուրբ Հոգու զորությամբ։ Այնպես որ Երուսաղեմից սկսած մինչև Լյուրիկացիների կողմերը ավարտին հասցրի Քրիստոսի Ավետարանի քարոզությունը։",
        "20": "Այսպես ջանացի ավետարանել այնտեղ, որտեղ Քրիստոսի անունը չէր լսվել, որպեսզի չլինի թե ուրիշի դրած հիմքի վրա կառուցեմ, այլ ինչպես գրված է.",
        "21": "«Նրանք, որոնց չէր պատմվել նրա մասին, պիտի տեսնեն, և նրանք, որոնք չէին լսել, պիտի իմանան» ( Ես. 52.15բ ) ։",
        "22": "Ահա թե ինչու շատ անգամներ ձեզ մոտ գալու արգելքներ ունեցա։",
        "23": "Բայց այժմ ինձ համար այս կողմերում այլևս գործելու դաշտ չկա, և երկար տարիներ ի վեր մեծ փափագ ունեմ ձեզ մոտ գալու։",
        "24": "Երբ անցնելու լինեմ Իսպանիա, հույս ունեմ անցնելիս ձեզ տեսնել և ձեր օգնությամբ ճանապարհվել այնտեղ, եթե նախ փոքրիշատե ձեզնով լիանամ։",
        "25": "Բայց այժմ գնում եմ Երուսաղեմ՝ ծառայելու սրբերին։",
        "26": "Քանի որ մակեդոնացիներն ու աքայեցիները հոժարեցին հանգանակություն անել ի նպաստ այն աղքատ սրբերի, ովքեր գտնվում են Երուսաղեմում։",
        "27": "Հոժարեցին, որովհետև նաև պարտական են նրանց։ Իրոք, եթե հեթանոսները նրանց հոգևոր բարիքներին հաղորդակից եղան, պարտական են նաև նրանց նյութական կարիքներին մասնակից լինել։",
        "28": "Արդ, այս ամենը կատարելով և հավաքված արդյունքը նրանց հանձնելով՝ ձեր մոտով Իսպանիա կանցնեմ։",
        "29": "Գիտեմ, որ երբ ձեզ մոտ գամ, Քրիստոսի Ավետարանի ամբողջական օրհնությամբ կգամ։",
        "30": "Եղբայրնե՛ր, աղաչում եմ ձեզ մեր Տեր Հիսուս Քրիստոսով և Հոգու սիրով, որ ինձ մարտակից լինեք ինձ համար Աստծուն ուղղված աղոթքներով,",
        "31": "որպեսզի ազատվեմ հավատի դեմ ապստամբներից, որ Հրեաստանում են, և որպեսզի Երուսաղեմում ծառայությունս ընդունելի լինի սրբերին,",
        "32": "որ Աստծու կամքով ուրախությամբ ձեզ մոտ գալով՝ հանգստանամ ձեզ հետ։",
        "33": "Եվ խաղաղության Աստված թող լինի ձեզ ամենքիդ հետ։ Ամեն։"
    },
    "16": {
        "1": "Հանձնարարում եմ ձեզ Փիբեին՝ մեր քրոջը, որ Կենքրայի եկեղեցու սպասավորն է,",
        "2": "որպեսզի Տիրոջ անունով ընդունեք նրան, ինչպես վայել է սրբերին, և հոգ տանեք նրան, ինչ կարիքի համար էլ որ դիմի ձեզ. որովհետև նա ևս հոգատար եղավ շատերին և հենց ինձ։",
        "3": "Ողջունե՛ք Պրիսկեին ու Ակյուղասին՝ Հիսուս Քրիստոսով իմ գործակիցներին,",
        "4": "որոնք կյանքս փրկելու համար իրենց գլուխը վտանգի ենթարկեցին, որոնց ոչ միայն ես եմ շնորհակալ, այլև հեթանոսների բոլոր եկեղեցիները։",
        "5": "Ողջունե՛ք նաև նրանց տանը հավաքվող եկեղեցուն։ Ողջունե՛ք Եպենետոսին՝ իմ սիրելիին, որ Ասիա նահանգից Քրիստոսի առաջին պտուղն է։",
        "6": "Ողջունե՛ք Մարիամին, որ շատ աշխատեց ձեզ համար։",
        "7": "Ողջունե՛ք Անդրոնիկոսին և Յունիային՝ իմ ազգականներին և բանտակիցներին, որոնք երևելիներ են առաքյալների մեջ, որոնք նաև ինձնից առաջ դարձան Քրիստոսին։",
        "8": "Ողջունե՛ք Ամպղիային՝ Տիրոջով իմ սիրելիին։",
        "9": "Ողջունե՛ք Ուրբանոսին՝ Տիրոջով իմ գործակցին, և Ստաքեսին՝ իմ սիրելիին։",
        "10": "Ողջունե՛ք Ապեղեսին, որ ընտրյալ է Տիրոջով։",
        "11": "Ողջունե՛ք նրանց, որ Արիստաբուղոսի ընտանիքից են։ Ողջունե՛ք Հերոդիոնին՝ իմ ազգականին։ Ողջունե՛ք Նարկիսոսի ընտանիքի անդամներին, որոնք Տիրոջը հավատացին։",
        "12": "Ողջունե՛ք Տրիփոսին և Տրիփոնին, որոնք աշխատեցին Տիրոջ համար։ Ողջունե՛ք սիրելի Պերսիդեին, որ Տիրոջ համար շատ աշխատեց։",
        "13": "Ողջունե՛ք Ռուփոսին՝ Տիրոջով ընտրյալին, և նրա մորը, որ ինձ էլ մայր է։",
        "14": "Ողջունե՛ք Ասյունկրիտոսին, Փղեգոնին, Երմասին, Պատրոբային, Երմեսին և նրանց հետ եղող եղբայրներին։",
        "15": "Ողջունե՛ք Փիղողոգոսին, Յուլիային, Ներեոսին ու նրա քրոջը, Ողիմպասին և նրանց հետ եղող բոլոր սրբերին։",
        "16": "Ողջունե՛ք միմյանց սուրբ համբույրով։ Քրիստոսի բոլոր եկեղեցիները ողջունում են ձեզ։",
        "17": "Աղաչում եմ ձեզ, եղբայրնե՛ր, որ ճանաչեք այնպիսիներին, որոնք ձեր սովորած վարդապետությունից դուրս հերձված ու գայթակղություն են առաջ բերում։ Հեռո՛ւ մնացեք նրանցից,",
        "18": "որովհետև այդպիսիները մեր Տիրոջը՝ Քրիստոսին չէին ծառայում, այլ իրենց որովայնին, և քաղցրախոսությամբ ու կեղծ գովասանքներով հրապուրում են պարզամիտների սիրտը։",
        "19": "Ձեր հնազանդության համբավը հասել է բոլորին, ուստի ձեզ համար ուրախ եմ։ Բայց ուզում եմ, որ իմաստուն լինեք՝ բարի գործեր կատարելով, և անմեղ՝ չար գործերից հեռու մնալով։",
        "20": "Եվ խաղաղության Աստված շուտով ձեր ոտքերի տակ կխորտակի սատանային։ Մեր Տեր Հիսուս Քրիստոսի շնորհը ձեզ հետ։",
        "21": "Ձեզ ողջունում է Տիմոթեոսը՝ իմ գործակիցը, ինչպես նաև Ղուկիոսը, Յասոնը և Սոսիպատրոսը՝ իմ ազգականները։",
        "22": "Ողջունում եմ ձեզ Տիրոջով նաև ես՝ Տերտիոսս, որ այս նամակը գրեցի։",
        "23": "Ձեզ ողջունում է Գայիոսը՝ իմ և ամբողջ եկեղեցու հյուրընկալը։ Ձեզ ողջունում է Երաստոսը՝ քաղաքիս կառավարիչը, և Կվարտոս եղբայրը։",
        "24": "Նրան, որ կարող է ձեզ հաստատուն պահել ըստ իմ ավետարանի և ըստ քարոզության Հիսուս Քրիստոսի, ըստ այն խորհրդի հայտնության, որ անցյալ բոլոր ժամանակներում ծածկված էր,",
        "25": "իսկ այժմ հայտնված է մարգարեական գրքերի միջոցով մշտնջենավոր Աստծու հրամանի համաձայն և ծանուցված է բոլոր հեթանոսներին՝ հավատի հնազանդության համար,",
        "26": "միակ իմաստուն Աստծուն՝ Հիսուս Քրիստոսի միջոցով. նրան փառք հավիտյանս։ Ամեն։",
        "27": "Մեր Տեր Հիսուս Քրիստոսի շնորհը ձեզ բոլորիդ հետ։"
    }
}