{
    "1": {
        "1": "Պողոսը՝ Աստծու կամքով կոչված Հիսուս Քրիստոսի առաքյալը լինելու, և Սոսթենես եղբայրը,",
        "2": "Կորնթոսում գտնվող Աստծու եկեղեցուն, նրանց, ովքեր Քրիստոս Հիսուսով ընծայված են՝ կոչված սուրբ լինելու, բոլոր նրանց հետ, ովքեր ամեն տեղ պաշտում են մեր Տեր Հիսուս Քրիստոսին՝ նրանց և մեր Տիրոջը,",
        "3": "շնո՜րհ ձեզ և խաղաղություն մեր Հայր Աստծուց և Տեր Հիսուս Քրիստոսից։",
        "4": "Ձեր առիթով շարունակ գոհություն եմ հայտնում իմ Աստծուն այն շնորհների համար, որ Աստված տվել է ձեզ Քրիստոս Հիսուսի միջոցով,",
        "5": "որովհետև դուք նրա միջոցով հարստացաք ամեն ինչով՝ թե՛ խոսքի առատությամբ, թե՛ գիտությամբ։",
        "6": "Քրիստոսի մասին վկայությունն այնպես ամրորեն հաստատվեց ձեր մեջ,",
        "7": "որ ոչ մի շնորհ չի պակասում ձեզ, մինչ սպասում եք մեր Տեր Հիսուս Քրիստոսի հայտնությանը։",
        "8": "Նա հաստատուն կպահի ձեզ մինչև վերջ, որպեսզի անմեղադրելի լինեք մեր Տեր Հիսուս Քրիստոսի գալստյան օրը։",
        "9": "Հավատարիմ է Աստված, որի կողմից կանչվեցիք հաղորդակից դառնալու իր Որդուն՝ մեր Տեր Հիսուս Քրիստոսին։",
        "10": "Եղբայրնե՛ր, հորդորում եմ ձեզ մեր Տեր Հիսուս Քրիստոսի անունով, որ բոլորդ միաբանվեք, և ձեր մեջ պառակտումներ չլինեն, այլ հաստատվեք նույն մտքով և նույն համոզմունքով։",
        "11": "Եղբայրնե՛ր, քղվեացիներից ձեր մասին ինձ հայտնի դարձավ, որ հակառակություններ կան ձեր մեջ։",
        "12": "Նկատի ունեմ այն, որ ձեզնից յուրաքանչյուրն ասում է. «Ես պողոսական եմ», մյուսը՝ «Ես ապողոսական եմ», մեկ ուրիշը՝ «Ես կեփասյան», մեկ այլն էլ՝ «Ես քրիստոսյան եմ»։",
        "13": "Իսկ մի՞թե Քրիստոսը բաժանված է, մի՞թե Պողոսը խաչվեց ձեզ համար կամ Պողոսի անունով մկրտվեցիք։",
        "14": "Գոհություն եմ հայտնում իմ Աստծուն, որ ձեզնից ոչ մեկին չմկրտեցի, բացի Կրիսպոսից ու Գայիոսից,",
        "15": "որպեսզի ոչ ոք չասի, թե իմ անունով մկրտվեցիք։",
        "16": "Մկրտեցի նաև Ստեփանասի ընտանիքը։ Չգիտեմ ամենևին, թե ուրիշ մեկի մկրտած լինեմ.",
        "17": "քանզի Քրիստոսն ինձ չուղարկեց մկրտելու, այլ ավետարանելու, ո՛չ խոսքի ճարտարությամբ, որպեսզի Քրիստոսի խաչը չկորցնի իր իմաստը։",
        "18": "Քանի որ խաչի քարոզությունը կորուսյալներին հիմարություն է, իսկ մեզ՝ փրկվածներիս համար՝ Աստծու զորություն։",
        "19": "Քանի որ գրված է. «Անհետացնելու եմ իմաստունների իմաստությունը և անտեսելու խելացիների խելքը» ( Ես. 29.14 ) ։",
        "20": "Ո՞ւր է իմաստունը, ո՞ւր է դպիրը, ո՞ւր է այս աշխարհը հետազոտողը։ Չէ՞ որ Աստված հիմարացրեց այս աշխարհի իմաստությունը,",
        "21": "քանզի աշխարհն իր իմաստությամբ չճանաչեց Աստծուն և նրա իմաստությունը։ Աստված էլ հիմարություն համարվող քարոզությամբ հաճեց փրկել նրանց, ովքեր հավատում են։",
        "22": "Եվ մինչ հրեաները հրաշք են ուզում, իսկ հեթանոսներն իմաստություն են փնտրում,",
        "23": "մենք քարոզում ենք խաչված Քրիստոսին, որ գայթակղություն է հրեաների համար և հիմարություն՝ հեթանոսների համար,",
        "24": "բայց նույն հրեաների և հեթանոսների միջից կանչվածների համար Քրիստոս Աստծու զորությունն ու Աստծու իմաստությունն է.",
        "25": "որովհետև Աստծու հիմարն ավելի իմաստուն է մարդկանցից, և Աստծու տկարն ավելի զորեղ է մարդկանցից։",
        "26": "Թեկուզ հենց ձեր կոչմա՛նը նայեք, եղբայրնե՛ր. ըստ մարդկային չափանիշի՝ ձեր մեջ չկան ո՛չ շատ իմաստուններ, ո՛չ շատ հզորներ, ո՛չ էլ շատ ազնվատոհմիկներ,",
        "27": "բայց Աստված ընտրեց այն, ինչ այս աշխարհը հիմար է համարում, որպեսզի ամաչեցնի իմաստուններին. Աստված ընտրեց այս աշխարհի տկարներին, որպեսզի ամաչեցնի հզորներին,",
        "28": "Աստված ընտրեց աշխարհի ոչ տոհմիկներին, արհամարհելիներին և ոչինչ համարվողներին, որպեսզի ոչնչի վերածի ինչ-որ բան համարվածներին.",
        "29": "որպեսզի ոչ մի էակ չպարծենա Աստծու առաջ։",
        "30": "Որովհետև դուք նրա շնորհիվ եք Քրիստոս Հիսուսի մեջ, որ Աստծու կողմից մեզ համար դարձավ իմաստություն, արդարություն, սրբություն և փրկություն,",
        "31": "որպեսզի, ինչպես որ գրված է. «Ով պարծենում է, թող Տիրոջով պարծենա» ( Երմ. 9.24 ) ։"
    },
    "2": {
        "1": "Ես էլ, եղբայրնե՛ր, երբ եկա ձեզ մոտ, չեկա պատմելու ձեզ Աստծու վկայությունը խոսքի իմաստության գերազանցությամբ.",
        "2": "որովհետև չմտադրվեցի ձեր մեջ գիտենալ այլ բան, եթե ոչ միայն Հիսուս Քրիստոսին և նույն խաչվածին։",
        "3": "Ես տկարությամբ, երկյուղով ու սաստիկ դողով եղա ձեզ մոտ,",
        "4": "և իմ խոսքն ու քարոզչությունն իմաստության խաբուսիկ խոսքերով չէին, այլ Սուրբ Հոգու ներգործությամբ ու զորությամբ,",
        "5": "որպեսզի ձեր հավատը չլինի մարդկանց իմաստությամբ, այլ Աստծու զորությամբ։",
        "6": "Իմաստությունը քարոզում ենք կատարյալներին, իմաստություն, որն այս աշխարհինը չէ, ոչ էլ այս աշխարհի իշխաններինը, որ դեպի կործանում են գնում,",
        "7": "այլ քարոզում ենք Աստծու խորհրդավոր ու ծածուկ իմաստությունը, որն Աստված հավիտյաններից առաջ սահմանել էր մեր փառքի համար,",
        "8": "որն այս աշխարհի իշխաններից ոչ մեկը չճանաչեց. որովհետև, եթե ճանաչվեր, փառքի Տիրոջը չէին խաչի։",
        "9": "Սակայն ինչպես գրված է. «Այն, ինչ որևէ աչք չտեսավ, որևէ ականջ չլսեց, և մարդու սրտով չանցավ, Աստված պատրաստեց իր սիրելիների համար» (հմմտ.Ես. 64.3) ։",
        "10": "Բայց Աստված մեզ հայտնեց այն իր Հոգու միջոցով, որովհետև Հոգին քննում է ամեն ինչ, նույնիսկ Աստծու խորությունը։",
        "11": "Մարդկանցից ո՞վ որևէ բան գիտի մարդու խորհուրդների մասին, եթե ոչ՝ նույն մարդու հոգին, որ իր մեջ է։ Նույնպես և ոչ ոք չգիտի Աստծու խորհուրդները, եթե ոչ Աստծու Հոգին։",
        "12": "Իսկ մենք ոչ թե այս աշխարհի հոգին առանք, այլ Հոգին, որ Աստծուց է գալիս, որպեսզի ճանաչենք այն, որ Աստծու կողմից շնորհվեց մեզ։",
        "13": "Եվ ինչ որ խոսում ենք, ոչ թե մարդկային ճարտարությամբ արտասանված խոսքեր են, այլ Հոգու վարդապետությամբ. հոգևոր բաները հոգևոր մարդկանց ենք բացատրում։",
        "14": "Ոչ հոգևոր մարդը չի ընդունում այն, ինչ Աստծու Հոգունն է, որովհետև դա հիմարություն է իր համար, և չի կարող հասկանալ, որ այն հոգևոր կերպով է քննվում։",
        "15": "Իսկ հոգևոր մարդը քննում է ամեն ինչ, և ինքը ոչ մեկի կողմից չի քննվում։",
        "16": "Իսկ արդ, «Ո՞վ իմացավ Տիրոջ միտքը, որ կարողանա խրատ տալ նրան» ( Ես. 40.13 ) ։ Սակայն մենք ունենք Քրիստոսի միտքը։"
    },
    "3": {
        "1": "Ես էլ, եղբայրնե՛ր, չկարողացա խոսել ձեզ հետ՝ իբրև հոգևորների, այլ իբրև մարմնավորների։",
        "2": "Իբրև Քրիստոսով մանուկների՝ կաթ տվեցի ձեզ և ոչ թե կերակուր, որովհետև դեռ չէիք կարողանում ուտել։ Նույնիսկ հիմա չեք կարողանում, որովհետև դեռևս մարմնավոր եք։",
        "3": "Այն, որ ձեր մեջ կռիվ ու նախանձ կա, մի՞թե ցույց չի տալիս, որ մարմնավոր եք և վարվում եք զուտ մարդկային ձևով։",
        "4": "Երբ ձեզնից մեկն ասում է. «Ես պողոսական եմ», իսկ մեկ ուրիշը. «Ես ապողոսական եմ», պարզ չէ՞, որ պարզապես մարդիկ եք։",
        "5": "Իսկ արդ, ո՞վ է Պողոսը, կամ ո՞վ է Ապողոսը. սպասավորներ, որոնց միջոցով հավատքի եկաք, և նրանցից յուրաքանչյուրն այն է, ինչ որ Տերը տվեց նրան։",
        "6": "Ես տնկեցի, Ապողոսը ջրեց, բայց Աստված աճեցրեց։",
        "7": "Հետևաբար ո՛չ նա է կարևորություն ներկայացնում, ով տնկեց, ոչ էլ նա, ով ջրեց, այլ Աստված՝ նա, ով աճեցրեց։",
        "8": "Ով տնկեց, և ով ջրեց, մի են, բայց յուրաքանչյուրն իր վաստակի համաձայն իր վարձը կստանա,",
        "9": "որովհետև մենք Աստծուն գործակից ենք, դուք Աստծու արգասիքն եք, Աստծու շինությունը։",
        "10": "Ըստ Աստծու շնորհի, որ ինձ է տրվել, ես՝ որպես իմաստուն ճարտարապետ, հիմքը դրեցի, բայց ուրիշն է, որ վրան կառուցում է։ Սակայն յուրաքանչյուր ոք թող զգույշ լինի, թե ինչպե՛ս է կառուցում։",
        "11": "Որովհետև ոչ ոք չի կարող դրվածից տարբեր հիմք դնել, որ Հիսուս Քրիստոսն է։",
        "12": "Եթե այս հիմքի վրա կառուցեն ոսկով, արծաթով, թանկարժեք քարերով, փայտով, խոտով, եղեգով,",
        "13": "յուրաքանչյուրի գործն ի հայտ կգա. այն հայտնի կդարձնի դատաստանի օրը, որ երևալու է կրակով,",
        "14": "և թե ինչպիսին է յուրաքանչյուրի գործը, կրակը կփորձի։",
        "15": "Եթե մեկի կառուցած գործը մնա, նա վարձ կստանա, իսկ եթե մեկի գործն այրվի, նա տույժի կենթարկվի, թեև ինքը կփրկվի, բայց կլինի այնպես, ինչպես կրակի միջով անցած մեկը։",
        "16": "Չգիտե՞ք, որ Աստծու տաճար եք, և Աստծու Հոգին է բնակվում ձեր մեջ։",
        "17": "Եթե մեկը ավերի Աստծու տաճարը, Աստված էլ նրան կորստյան կմատնի, որովհետև սուրբ է Աստծու տաճարը, որ դուք եք։",
        "18": "Ոչ ոք ինքն իրեն թող չխաբի։ Եթե ձեզնից մեկն իրեն իմաստուն է համարում այս աշխարհում, հիմար թող լինի, որպեսզի իրապես իմաստուն դառնա.",
        "19": "որովհետև այս աշխարհի իմաստությունը հիմարություն է Աստծու առաջ, քանի որ գրված է. «Նա իմաստուններին բռնում է իրենց հնարամտության մեջ» ( Հոբ 5.13 ) ։",
        "20": "Եվ դարձյալ. «Տերը գիտի իմաստունների խորհուրդները, որ ունայն են» (Սաղ. 93(94).11) ։",
        "21": "Հետևապես մարդկանցից ոչ ոք թող չպարծենա,",
        "22": "որովհետև ամեն ինչ ձերն է՝ թե՛ Պողոսը, թե՛ Ապողոսը, թե՛ Կեփասը, թե՛ աշխարհը, թե՛ կյանքը, թե՛ մահը, թե՛ ներկան և թե՛ գալիքը. ամեն ինչ ձերն է։",
        "23": "Իսկ դուք Քրիստոսինն եք, Քրիստոսն էլ՝ Աստծունը։"
    },
    "4": {
        "1": "Այսպես, մարդիկ թող համարեն մեզ իբրև Քրիստոսի սպասավորներ և Աստծու խորհուրդների տնտեսներ։",
        "2": "Արդ, տնտեսներից պահանջվում է այն, որ նրանցից յուրաքանչյուրը հավատարիմ լինի։",
        "3": "Ինձ համար նշանակություն չունի, թե կդատվեմ ձեզնից կամ առհասարակ մարդկանցից. ես ինքս էլ ինձ չեմ դատում,",
        "4": "որովհետև իմ մասին ոչինչ չգիտեմ, բայց դրանով չեմ արդարանում, որովհետև Տերն է դատում ինձ։",
        "5": "Այնպես որ ժամանակից առաջ մի՛ դատեք, մինչև գա Տերը, որ ի լույսի կհանի խավարի գաղտնիքները և հայտնի կդարձնի սրտերի խորհուրդները. և ապա յուրաքանչյուրն Աստծուց գովասանքի կարժանանա։",
        "6": "Եղբայրնե՛ր, ձեզ համար ինքս ինձ և Ապողոսին օրինակ բերեցի, որպեսզի մեզնից սովորեք չիմանալ ավելին, քան գրված է, որպեսզի չհպարտանաք՝ մի ընկերոջը մյուսից գերադասելով։",
        "7": "Իսկ արդ, ո՞վ է, որ քեզ տարբերում է ուրիշներից։ Ի՞նչ ունես, որ Աստծուց չես ստացել, և եթե ստացել ես, ինչո՞ւ ես պարծենում այնպես, իբր չես ստացել։",
        "8": "Արդեն հագեցե՞լ եք, արդեն հարստացե՞լ եք, առանց մեզ թագավորությա՞ն եք հասել։ Երանի թե թագավորության հասնեիք, որպեսզի մենք նույնպես ձեզ հետ թագավորեինք։",
        "9": "Ինձ այնպես է թվում, թե Աստված մեզ՝ առաքյալներիս, վերջինների շարքը դասեց մահապարտների պես, որովհետև տեսարան դարձանք աշխարհի՝ թե՛ հրեշտակների և թե՛ մարդկանց համար։",
        "10": "Մենք հիմա՞ր դարձանք հանուն Քրիստոսի, իսկ դուք՝ իմաստո՞ւն Քրիստոսով, մենք տկա՞ր, իսկ դուք՝ հզո՞ր, դուք՝ փառավորվա՞ծ, իսկ մենք՝ անա՞րգ։",
        "11": "Մինչ օրս քաղցած ենք մնում, ծարավ, կիսամերկ, ծեծվում ենք և թափառական եղանք",
        "12": "և մեր ձեռքերով ենք վաստակում։ Նախատում են մեզ, օրհնում ենք, հալածում են, դիմանում ենք,",
        "13": "վարկաբեկում են, քաղցրությամբ ենք պատասխանում։ Ողջ աշխարհի ծաղրանքի և բոլորի անարգանքի առարկան դարձանք մինչ այժմ։",
        "14": "Այս բաները գրում եմ ոչ թե ձեզ ամաչեցնելու, այլ ձեզ խրատելու համար՝ որպես իմ սիրելի որդիների։",
        "15": "Թեև կարող եք բյուրավոր դաստիարակներ ունենալ Քրիստոսով, բայց ոչ բազում հայրեր, որովհետև Քրիստոս Հիսուսով՝ Ավետարանի միջոցով ես ծնեցի ձեզ։",
        "16": "Արդ, աղաչում եմ ձեզ, նմանվե՛ք ինձ։",
        "17": "Դրա համար էլ ձեզ մոտ ուղարկեցի Տիմոթեոսին, որ իմ սիրելի ու հավատարիմ որդին է Տիրոջով։ Նա ձեզ կհիշեցնի իմ ճանապարհները, որոնք Քրիստոս Հիսուսով են, ինչպես ուսուցանում եմ ամենուրեք, բոլոր եկեղեցիներում։",
        "18": "Ձեզնից ոմանք գոռոզացել են՝ կարծելով, թե ես ձեզ մոտ այլևս չեմ գալու։",
        "19": "Բայց գալու եմ շուտով, եթե Տերը կամենա, գալու եմ ոչ թե լսելու գոռոզացածների խոսքերը, այլ տեսնելու նրանց զորությունը,",
        "20": "որովհետև Աստծու թագավորությունը ոչ թե խոսքերով է, այլ զորությամբ։",
        "21": "Արդ, ինչպե՞ս եք ուզում, գավազանո՞վ գամ ձեզ մոտ, թե՞ սիրով և հեզության, արդարության ու խոնարհության հոգով։"
    },
    "5": {
        "1": "Առհասարակ խոսում են ձեր մեջ առկա պոռնկության մասին, և այնպիսի պոռնկության, որ հեթանոսների մեջ անգամ չի հանդիպում, ինչպես՝ կենակցել իր հոր կնոջ հետ։",
        "2": "Եվ դուք հպարտանում եք, փոխանակ սգայիք, որպեսզի ձեր միջից դուրս հանեիք նրան, ով կատարել է այդ արարքը։",
        "3": "Ես թեպետ մարմնով հեռու եմ, բայց հոգով՝ մոտ, արդեն իսկ, ասես մոտ լինելով, դատավճիռս կայացրի նրա դեմ, ով այդպիսի բան կատարեց։",
        "4": "Մեր Տեր Հիսուս Քրիստոսի անունով երբ դուք միասին հավաքվեք, ես էլ հոգով ձեզ հետ, մեր Տեր Հիսուս Քրիստոսի զորությամբ հանդերձ,",
        "5": "հանձնե՛ք այդպիսի մեկին սատանային՝ նրա մարմնի կորստյան համար, որպեսզի նրա հոգին փրկվի մեր Տեր Հիսուս Քրիստոսի դատաստանի օրը։",
        "6": "Լավ բան չէ ձեր պարծանքը. չգիտե՞ք, որ «մի փոքր թթխմոր խմորում է ամբողջ զանգվածը»։",
        "7": "Մաքրե՛ք, դե՛ն նետեք հին խմորը, որպեսզի նոր ու անթթխմոր զանգված լինեք, ինչպիսին եք արդեն, քանի որ Քրիստոսը՝ մեր Զատկի գառը, մորթվեց։",
        "8": "Ուրեմն տոնը կատարենք ո՛չ հին խմորով, ո՛չ էլ չարության ու անզգամության խմորով, այլ անկեղծության ու ճշմարտության անթթխմոր հացով։",
        "9": "Իմ նամակում գրեցի ձեզ չհաղորդակցվել պոռնիկների հետ։",
        "10": "Բայց նկատի չունեի այս աշխարհի պոռնիկներին կամ ագահներին կամ հափշտակողներին կամ կռապաշտներին, այլապես ստիպված պետք է լինեիք աշխարհից հեռանալ։",
        "11": "Այլ ձեզ գրեցի չհաղորդակցվել նրա հետ, որ եղբայր կոչվելով՝ կա՛մ պոռնիկ է, կա՛մ կռապաշտ, կա՛մ ագահ, կա՛մ բամբասող, կա՛մ հարբեցող, կա՛մ հափշտակող. այդպիսինի հետ նույնիսկ հաց մի՛ կերեք։",
        "12": "Իմ ի՞նչ գործն է դատել նրանց, ովքեր եկեղեցու անդամ չեն։ Չէ՞ որ եկեղեցու անդամներին դուք եք դատում։",
        "13": "Իսկ նրանց, ովքեր եկեղեցու անդամ չեն, Աստված է դատելու. «Վերացրե՛ք չարիքը ձեր միջից» (հմմտ. Բ Օր. 22.21 ) ։"
    },
    "6": {
        "1": "Ձեզնից մեկը, եթե խնդիր ունենա իր ընկերոջ հետ, կհամարձակվի՞ դիմել անիրավների դատաստանին և ոչ թե սրբերի։",
        "2": "Թե՞ չգիտեք, որ սրբերն են դատելու աշխարհը։ Եվ եթե ձեր միջոցով է դատվում աշխարհը, ապա արժանի չե՞ք չնչին հարցերի դատեր անելու։",
        "3": "Չգիտե՞ք, որ հրեշտակներին ենք դատելու, էլ ուր մնաց՝ այս աշխարհի խնդիրները։",
        "4": "Եթե հասարակ խնդիրների համար դատական վեճեր եք ունենում, նրա՞նց եք դատավորներ կարգում, որոնց եկեղեցին կարևորություն չի տալիս։",
        "5": "Ասում եմ ձեր ամոթի համար։ Ձեր մեջ այնքան իմաստուն մեկը չկա՞, որ կարողանա արդար դատ անել իր եղբայրների միջև։",
        "6": "Այնինչ եղբայրը եղբոր դեմ դատ է բացում, այն էլ՝ անհավատների առջև։",
        "7": "Արդ, ձեզ համար ամեն առումով արդեն իսկ նախատինք է, որ միմյանց դեմ դատ ունեք։ Ինչո՞ւ դուք չեք անիրավվում և դուք չեք հարստահարվում,",
        "8": "այլ ինքներդ եք անիրավում և հարստահարում, այն էլ՝ հենց եղբայրներին։",
        "9": "Չգիտե՞ք, որ անիրավներն Աստծու արքայությունը չեն ժառանգում։ Մի՛ խաբվեք. ո՛չ պոռնիկներ, ո՛չ կռապաշտներ, ո՛չ շնացողներ,",
        "10": "ո՛չ իգացողներ, ո՛չ արվամոլներ, ո՛չ գողեր, ո՛չ ագահներ, ո՛չ հարբեցողներ, ո՛չ բամբասողներ, ո՛չ էլ հափշտակողներ Աստծու արքայությունը չեն ժառանգելու։",
        "11": "Եվ ձեզնից ոմանք այդպիսին էին։ Բայց մեղքերից լվացվեցիք, բայց սրբագործվեցիք, բայց արդարացվեցիք մեր Տեր Հիսուս Քրիստոսի անունով և մեր Աստծու Հոգով։",
        "12": "Ամեն ինչ ինձ թույլատրված է, բայց ամեն ինչ օգտակար չէ։ Ամեն ինչ ինձ թույլատրված է, բայց պետք չէ, որ որևէ բանի գերին դառնամ։",
        "13": "Կերակուրը որովայնի և որովայնը կերակուրի համար է, սակայն Աստված թե՛ մեկը և թե՛ մյուսը պիտի խափանի։ Բայց մարմինը պոռնկության համար չէ, այլ Տիրոջ, Տերն էլ՝ մարմնի համար։",
        "14": "Աստված, որ Տիրոջը հարություն տվեց, ձեզ էլ հարություն կտա իր զորությամբ։",
        "15": "Չգիտե՞ք, որ ձեր մարմինները Քրիստոսի անդամներ են։ Ի՞նչ է, Քրիստոսի անդամներն առնելով՝ պոռնիկի անդամնե՞ր դարձնենք։ Քա՛վ լիցի։",
        "16": "Թե՞ չգիտեք, որ ով մերձենում է պոռնիկին, նրա հետ մեկ մարմին է դառնում։ «Երկուսը մեկ մարմին կլինեն» ( Ծնն. 2.24 ),- ասում է Սուրբ Գիրքը։",
        "17": "Իսկ ով մերձենում է Տիրոջը, մեկ հոգի է դառնում նրա հետ։",
        "18": "Փախե՛ք պոռնկությունից։ Ամեն մեղք, որ մարդ գործում է, նրա մարմնից դուրս է, բայց ով պոռնկանում է, մեղանչում է իր մարմնի դեմ։",
        "19": "Թե՞ չգիտեք, որ ձեր մարմինները տաճար են Սուրբ Հոգու, որ ձեր մեջ է, և որն Աստծուց եք ստացել, և ինքներդ ձեր տերը չեք,",
        "20": "որովհետև մեծ գնով գնվեցիք։ Փառավորե՛ք Աստծուն ձեր մարմինների մեջ։"
    },
    "7": {
        "1": "Այժմ այն մասին, որ գրել էիք ինձ, թե լավ է, որ տղամարդը կնոջ չդիպչի։",
        "2": "Բայց պոռնկության մեջ չընկնելու համար յուրաքանչյուր տղամարդ թող իր կինն ունենա, և յուրաքանչյուր կին՝ իր ամուսինը։",
        "3": "Ամուսինը թող պարտքը կատարի իր կնոջ հանդեպ, նույնպես և կինը՝ իր ամուսնու հանդեպ.",
        "4": "որովհետև կինը չէ իր մարմնի տերը, այլ ամուսինը, նույնպես և ամուսինը չէ իր մարմնի տերը, այլ կինը։",
        "5": "Մի՛ զրկեք միմյանց, այլ միայն ժամանակավորապես, փոխադարձ համաձայնությամբ, աղոթքի նվիրվելու նպատակով, և ապա միմյա՛նց վերադարձեք, որպեսզի սատանան ձեզ փորձության չենթարկի ձեր անժուժկալության պատճառով։",
        "6": "Սա ասում եմ թույլ տալով և ոչ թե հրաման տալով,",
        "7": "որովհետև կուզենայի, որ ամեն մարդ լիներ ինձ նման։ Բայց յուրաքանչյուր ոք իր շնորհն ունի Աստծուց, մեկը՝ այսպես, մյուսը՝ այնպես։",
        "8": "Սակայն ամուրիներին ու այրիներին ասում եմ. լավ է, որ մնան ինձ նման։",
        "9": "Իսկ եթե ժուժկալություն չունեն, թող ամուսնանան. որովհետև ավելի լավ է ամուսնանալ, քան կրքով այրվել։",
        "10": "Իսկ ամուսնացած զույգերին ոչ թե ես, այլ Տերն է պատվիրում. ոչ մի կին ամուսնուց թող չբաժանվի։",
        "11": "Իսկ եթե բաժանվի, թող առանց ամուսնու մնա կամ դարձյալ իր ամուսնու հետ հաշտվի։ Եվ ամուսինն իր կնոջը չթողնի։",
        "12": "Բայց մյուսներին ես եմ պատվիրում, ոչ թե Տերը. եթե որևէ եղբայր անհավատ կին ունի, և իրեն հաճելի է ապրել նրա հետ, ապա իր կնոջը թող չթողնի։",
        "13": "Եվ եթե հավատացյալ որևէ կին անհավատ ամուսին ունի, և ինքն ուզում է ապրել նրա հետ, ապա իր ամուսնուն թող չթողնի.",
        "14": "որովհետև անհավատ ամուսինը սրբագործվում է իր կնոջ միջոցով, և անհավատ կինը սրբագործվում է իր ամուսնու միջոցով, այլապես ձեր որդիները պիղծ կլինեին, մինչդեռ հիմա սուրբ են։",
        "15": "Իսկ եթե անհավատն ուզում է բաժանվել, թող բաժանվի։ Նման դեպքում հավատացյալ եղբոր կամ քրոջ վրա որևէ հարկադրանք չկա, որովհետև Աստված մեզ կանչեց խաղաղությամբ ապրելու։",
        "16": "Ի՞նչ գիտես դու, ո՛վ կին, թե ամուսնուդ փրկելու ես, կամ ի՞նչ գիտես դու, ո՛վ ամուսին, թե կնոջդ փրկելու ես։",
        "17": "Միայն թե յուրաքանչյուր ոք թող ապրի Տիրոջից իրեն բաժին ընկած վիճակի մեջ, այնպես, ինչպես Աստված կանչեց իրեն։ Այսպես պատվիրում եմ բոլոր եկեղեցիներին։",
        "18": "Թլփատվա՞ծ մեկը կանչվեց. թող չծածկի իր թլփատությունը։ Անթլփա՞տ մեկը կանչվեց, թող չթլփատվի,",
        "19": "որովհետև ո՛չ թլփատված, ո՛չ էլ անթլփատ լինելն է կարևոր, այլ Աստծու պատվիրանները պահելը։",
        "20": "Բայց յուրաքանչյուր ոք, ինչ վիճակի մեջ որ կանչվեց, նույն վիճակի մեջ էլ թող մնա։",
        "21": "Կանչվեցիր, երբ ծառա՞ էիր, հոգ մի՛ արա, իսկ եթե նաև կարող ես ազատ դառնալ, քեզ համար ավելի լավ։",
        "22": "Որովհետև ով իբրև ծառա կանչվեց Տիրոջով, Տիրոջ ազատն է. նույնպես և ով իբրև ազատ կանչվեց, Քրիստոսի ծառան է։",
        "23": "Մեծ գնով գնվեցիք. մի՛ դարձեք մարդկանց ծառաներ։",
        "24": "Եղբայրնե՛ր, յուրաքանչյուրը, ինչ կոչումով որ կանչվեց, նույն վիճակի մեջ էլ թող մնա Աստծու առաջ։",
        "25": "Ինչ վերաբերում է կույսերին, ապա Տիրոջից հրաման չունեմ, բայց ես՝ որպես Տիրոջից ողորմություն գտած մեկը, որին կարելի է վստահել, այս խրատն եմ տալիս։",
        "26": "Կարծում եմ, որ նրանց վիճակը լավագույնն է. բայց ներկա վտանգի պատճառով ավելի լավ է, որ մարդ մնա այնպես, ինչպես որ է։",
        "27": "Կապվա՞ծ ես կնոջ հետ, մի՛ փորձիր բաժանվել. կապված չե՞ս կնոջ, կին մի՛ փնտրիր։",
        "28": "Եթե ամուսնանաս, մեղք գործած չես լինի, և եթե կույսն ամուսնանա, մեղք գործած չի լինի։ Բայց այդպիսիները մարմնական նեղություն են ունենալու, որոնցից կուզենայի զերծ պահել ձեզ։",
        "29": "Բայց այս եմ ասում, եղբայրնե՛ր, թե ժամանակն արդեն կարճացել է։ Այսուհետև նրանք, ովքեր կին ունեն, թող ապրեն այնպես, իբր չունեն,",
        "30": "նրանք, ովքեր սուգ են անում, թող ապրեն այնպես, իբր չեն սգում, նրանք ովքեր ուրախանում են, թող ապրեն այնպես, իբր չեն ուրախանում, նրանք, ովքեր գնում են, թող ապրեն այնպես, իբր գնածի տերը չեն,",
        "31": "նրանք, ովքեր օգտվում են այս աշխարհից, թող ապրեն այնպես, իբր չեն վայելում, որովհետև այս աշխարհի վայելչությունն անցնելու վրա է։",
        "32": "Ուստի ուզում եմ, որ դուք հոգսերից զերծ լինեք, որովհետև ով կին չունի, հոգում է Տիրոջ գործերի մասին, թե ինչպե՛ս հաճելի լինի Տիրոջը։",
        "33": "Իսկ ով կին ունի, հոգում է աշխարհիկ գործերի մասին, թե ինչպե՛ս հաճելի լինի իր կնոջը։",
        "34": "Նույնպես և իրարից տարբերվում են ամուսնացած կինը և կույսը, որովհետև կույսը հոգում է Տիրոջ գործերի մասին, որպեսզի սուրբ լինի մարմնով ու հոգով, իսկ ամուսնացած կինը հոգում է աշխարհիկ գործերի մասին, թե ինչպե՛ս հաճելի լինի իր ամուսնուն։",
        "35": "Սա ձեր օգուտի համար եմ ասում։ Ոչ թե ձեզ վրա ճնշում եմ գործադրում, այլ ուզում եմ, որ պարկեշտությամբ ու անզբաղ մտքով ծառայեք Տիրոջը։",
        "36": "Իսկ եթե մեկն իր կույսի համար ամոթ համարի, որ նա, հասուն տարիքի հասած լինելով, այդպես մնա, թող անի այն, ինչ ցանկանում է. մեղք գործած չի լինի, թող ամուսնանան։",
        "37": "Բայց ով ներքին համոզում ունի, և վտանգ չկա իր համար, այլ կարող է իշխել իր կամքի վրա, և ներքնապես որոշել է պահպանել իր կուսությունը, ճիշտ է անում։",
        "38": "Նա, որ ամուսնացնում է իր կույսին, լավ է անում, առավել ևս լավ է անում չամուսնացնողը։",
        "39": "Կինը կապված է իր ամուսնուն այնքան ժամանակ, քանի դեռ ամուսինը կենդանի է։ Իսկ երբ ամուսինը մեռնի, ազատ է ամուսնանալու, ում հետ որ ուզենա, միայն թե Տիրոջով։",
        "40": "Բայց առավել երանելի կլինի, եթե իմ խրատին հետևելով՝ մնա այնպես, ինչպես որ է։ Ես այնպես եմ կարծում, որ իմ մեջ էլ Աստծու Հոգի կա։"
    },
    "8": {
        "1": "Ինչ վերաբերում է կուռքերին զոհաբերված մսին, ապա տեղյակ ենք, որ ամենքն էլ այդ մասին գիտեն. գիտությունը հպարտացնում է, բայց սերն ամրացնում է։",
        "2": "Եթե մեկը կարծում է, թե մի բան գիտի, ապա դեռ չգիտի այնպես, ինչպես պետք է գիտենալ։",
        "3": "Իսկ ով սիրում է Աստծուն, հենց նա էլ ճանաչվում է Աստծուց։",
        "4": "Ինչ վերաբերում է կուռքերին զոհաբերված միս ուտելուն, ապա գիտենք, որ աշխարհում կուռքերը ոչինչ են, և որ չկա ուրիշ Աստված, բացի մեկից։",
        "5": "Թեև այսպես կոչված «աստվածներ» կան թե՛ երկնքում և թե՛ երկրի վրա, ինչպես որ կան բազում աստվածներ և բազում տերեր,",
        "6": "բայց մեզ համար կա միայն մեկ Աստված՝ Հայրը, որից սկիզբ է առնում ամեն բան, և մենք կանք նրա համար, և կա միայն մեկ Տեր՝ Հիսուս Քրիստոսը, որի միջոցով սկիզբ է առնում ամեն բան, և մենք կանք նրա միջոցով։",
        "7": "Բայց ոչ բոլորն ունեն այս գիտությունը։ Ոմանք խղճմտանքի պատճառով կուռքերին մատուցված միսը մինչև այժմ իբրև զոհաբերություն են ուտում, և նրանց խղճմտանքը, քանի որ տկար է, պղծվում է։",
        "8": "Կերակուրը չէ, որ մեզ Աստծու առաջ է կանգնեցնելու։ Եթե չուտենք, ոչնչով չենք պակասի, և եթե ուտենք, ոչնչով չենք ավելանա։",
        "9": "Բայց զգո՛ւյշ եղեք. գուցե ձեր այդ ազատությունը գայթակղության պատճառ դառնա տկարների համար։",
        "10": "Եթե մեկը քեզ՝ այդ գիտությունն ունեցողիդ, տեսնի մեհյանում սեղան նստած, արդյոք նրա տկարությամբ համակված խղճմտանքը վերստին չի՞ քաջալերվի կուռքերին զոհաբերած մսից ուտելու։",
        "11": "Եվ տկար եղբայրը, որի համար մեռավ Քրիստոսը, կորստյան կմատնվի քո գիտության պատճառով։",
        "12": "Այսպես մեղք գործելով եղբայրների դեմ և վիրավորելով նրանց տկար խղճմտանքը՝ դուք Քրիստոսի դեմ եք մեղանչում։",
        "13": "Ուստի եթե կերակուրը պիտի գայթակղեցնի իմ եղբորը, հավիտյան միս չեմ ուտի, որպեսզի իմ եղբորը չգայթակղեցնեմ։"
    },
    "9": {
        "1": "Չէ՞ որ ազատ եմ, չէ՞ որ առաքյալ եմ, չէ՞ որ իմ աչքերով տեսա Հիսուս Քրիստոսին՝ մեր Տիրոջը, չէ՞ որ իմ աշխատանքի արդյունքը դուք եք Տիրոջով։",
        "2": "Նույնիսկ եթե ուրիշների համար առաքյալ չեմ, համենայն դեպս ձեզ համար առաքյալ եմ, որովհետև իմ առաքելության կնիքը հենց դուք եք Տիրոջով։",
        "3": "Իմ պատասխանը սա է նրանց, ովքեր ինձ հարցաքննում են։",
        "4": "Մի՞թե իրավունք չունենք ուտելու և խմելու։",
        "5": "Մի՞թե իրավունք չունենք մեզ հետ պտտեցնելու հավատակից կանանց, ինչպես այդ անում են մյուս առաքյալները, Տիրոջ եղբայրները և Կեփասը։",
        "6": "Թե՞ միայն ես և Բառնաբասը իրավունք չունենք չաշխատելու։",
        "7": "Կա՞ մեկը, որ երբևէ սեփական ծախսով զինվորություն է անում։ Կա՞ մեկը, որ այգի է տնկում և նրա պտղից չի ուտում։ Կա՞ մեկը, որ հոտ է արածեցնում և հոտի կաթից չի խմում։",
        "8": "Մի՞թե միայն մարդկայնորեն եմ ասում այս. կամ Օրենքն էլ նույն բանը չի՞ ասում։",
        "9": "Հենց Մովսեսի օրենքում գրված է. «Կալում աշխատող եզան դունչը չկապես» ( Բ Օր. 25.4 ) ։ Մի՞թե Աստված եզներով էր մտահոգված։",
        "10": "Չէ՞ որ մեզ համար է ասում դա, որովհետև մեզ համար գրվեց, թե՝ «Ով սերմանում է, պետք է հույսով սերմանի, և ով կալսում է, վայելելու հույսով պետք է կալսի»։",
        "11": "Եթե մենք հոգևոր սերմեր ցանեցինք ձեր մեջ, մե՞ծ բան է, եթե նյութական բարիք հնձենք ձեզնից։",
        "12": "Եթե ուրիշները նման իրավունք ունեն ձեզ վրա, մենք է՛լ ավելի չունե՞նք։ Բայց մեր այդ իրավունքը չգործածեցինք, այլ ամեն ինչի համբերում ենք, որպեսզի որևէ բանով խոչընդոտ չլինենք Ավետարանի տարածմանը։",
        "13": "Չգիտե՞ք, որ նրանք, որ տաճարում են պաշտոնավարում, տաճարից էլ կերակրվում են, և նրանք, որ սեղանին են սպասավորում, սեղանից էլ վայելում են։",
        "14": "Նույնպես և Տերը Ավետարանը քարոզողներին հրամայեց, որ Ավետարանի քարոզչությամբ էլ ապրեն։",
        "15": "Բայց ես այդ իրավունքներից և ոչ մեկը չօգտագործեցի։ Ոչ էլ այս բաները գրում եմ, որ ինձ համար այդպես լինի։ Կնախընտրեի ավելի շուտ մեռնել, քան թե մեկն իմ այս պարծանքն ընդունայն համարի։",
        "16": "Եթե ավետարանում եմ, ապա դա ինձ համար պարծանքի առիթ չէ, քանի որ պարտավոր եմ այդ անել։ Բայց վա՛յ ինձ, եթե չավետարանեմ։",
        "17": "Եթե իմ նախաձեռնությամբ եմ այդ անում, ապա իրավունք ունեմ վարձ ստանալու, իսկ եթե իմ նախաձեռնությամբ չէ, ուրեմն Աստծու կողմից ինձ վրա դրված պարտականություն է։",
        "18": "Եվ արդ, ի՞նչ է իմ վարձը. որ Ավետարանը ձրի քարոզեմ՝ չօգտվելով այն իրավունքներից, որ տալիս է ինձ Ավետարանի քարոզչությունը։",
        "19": "Թեպետ ոչ ոքի ենթակա չէի, բայց ինքս ինձ բոլորին ծառա դարձրի, որպեսզի շատերին շահեմ։",
        "20": "Հրեաների հետ եղա հրեայի պես, որպեսզի շահեմ հրեաներին։",
        "21": "Եղա օրենքի տակ նրանց պես, ովքեր օրենքի տակ են, չնայած այլևս օրենքի տակ չէի, այլ որպեսզի շահեմ նաև նրանց, որ օրենքի տակ են։ Օրենքի տակ չեղողների հետ եղա օրենքի տակ չեղողի պես՝ լինելով ոչ թե առանց Աստծու օրենքի, այլ Քրիստոսի օրենքի տակ, որպեսզի շահեմ նրանց, ովքեր օրենքի տակ չեն։",
        "22": "Տկարների հետ եղա տկարի պես, որպեսզի շահեմ տկարներին։ Ամենքի հետ եղա ամեն ինչ, որպեսզի թերևս փրկեմ ոմանց։",
        "23": "Այս ամենն անում եմ Ավետարանի համար, որպեսզի մասնակից լինեմ նրա տարածմանը։",
        "24": "Չգիտե՞ք, որ եթե մրցասպարեզում վազում են, բոլորն են վազում, բայց միայն մեկն է շահում մրցանակը. այնպե՛ս վազեք, որ հասնեք մրցանակի։",
        "25": "Մարզիկներն ամեն ինչում ժուժկալ են. նրանք սա անում են ապականելի դափնեպսակ ստանալու համար, իսկ մենք՝ անեղծ։",
        "26": "Արդ, ես ճիշտ այդպե՛ս եմ վազում, ոչ աննպատակ. մրցում եմ այնպե՛ս, ոչ թե օդը ծեծելով։",
        "27": "Բայց մարմինս ճնշումների եմ ենթարկում և զսպում, որպեսզի ուրիշներին քարոզելուց հետո ես ինքս անպիտան չլինեմ։"
    },
    "10": {
        "1": "Եղբայրնե՛ր, չեմ ուզում մոռանաք, որ մեր հայրերը բոլորն էլ ամպի առաջնորդության տակ էին, բոլորն էլ ծովով անցան,",
        "2": "բոլորն էլ, հետևելով Մովսեսին, մկրտվեցին ամպի և ծովի մեջ,",
        "3": "բոլորն էլ նույն հոգևոր ուտելիքը կերան",
        "4": "և բոլորն էլ նույն հոգևոր ըմպելիքը խմեցին, որովհետև խմում էին հոգևոր մի ժայռից, որ գնում էր իրենց հետ, և այդ ժայռը ինքը՝ Քրիստոսն էր։",
        "5": "Բայց նրանց մեծ մասը հաճելի չեղավ Աստծուն, ուստի անապատում ընկան մեռան։",
        "6": "Այս ամենը պատահեց որպես օրինակ մեզ համար, որպեսզի չար բաներ չցանկանանք, ինչպես նրանք ցանկացան։",
        "7": "Նրանցից ոմանց նման կռապաշտ չլինենք, ինչպես որ գրված է. «Ժողովուրդը նստեց ուտելու և խմելու, ապա ելան զվարճանալու» ( Ելք 32.6 ) ։",
        "8": "Չպոռնկանանք, ինչպես նրանցից ոմանք պոռնկացան, և մեկ օրում քսաներեք հազար հոգի ընկան մեռան։",
        "9": "Չփորձենք Տիրոջը, ինչպես նրանցից ոմանք փորձեցին և օձերի զոհը դարձան։",
        "10": "Չտրտնջանք, ինչպես նրանցից ոմանք տրտնջացին և մահվան հրեշտակի ձեռքով կոտորվեցին։",
        "11": "Այս ամենը պատահում էր նրանց հետ որպես օրինակ, բայց գրվեց մեզ համար որպես զգուշացում, մեզ, որոնց համար հասել է ժամանակների վախճանը։",
        "12": "Հետևաբար, ով կարծում է, թե հաստատ կանգնած է, թող զգույշ լինի, որ չընկնի։",
        "13": "Մարդկայինից բացի՝ ուրիշ ոչ մի փորձություն չի եկել ձեզ վրա։ Բայց Աստված հավատարիմ է, որ ձեզ ձեր կարողությունից ավելի փորձության մեջ չի գցի, այլ փորձության հետ նաև հաղթահարման ելք ցույց կտա, որպեսզի կարողանաք դիմանալ։",
        "14": "Ուստի, սիրելինե՛րս, փախե՛ք կռապաշտությունից։",
        "15": "Խոսում եմ իբրև գիտակից մարդկանց հետ։ Ինքնե՛րդ դատեք, թե ի՛նչ եմ ասում։",
        "16": "Օրհնության բաժակը, որ օրհնում ենք, մի՞թե հաղորդություն չէ Քրիստոսի արյանը։ Հացը, որը կտրում ենք, մի՞թե հաղորդություն չէ Քրիստոսի մարմնին։",
        "17": "Ինչպես հացը մեկ է, մենք բոլորս էլ մեկ մարմին ենք, որովհետև բոլորս էլ այդ մեկ հացից ենք հաղորդվում։",
        "18": "Նայե՛ք մարմնավոր Իսրայելին. նրանք, որ ուտում են մատուցած զոհից, մի՞թե հաղորդակից չեն սեղանին։",
        "19": "Արդ, ի՞նչ եմ ուզում ասել. մատուցված զոհն ինչ-որ արժեք ունի՞, կամ կուռքն ինքնին ինչ-որ արժեք ունի՞։",
        "20": "Ո՛չ, ինչ որ հեթանոսները զոհում են, դևերին են զոհում և ոչ Աստծուն։ Չեմ ուզում, որ դուք դևերին հաղորդակից լինեք, որովհետև չեք կարող խմել և՛ Տիրոջ բաժակը, և՛ դևերի բաժակը։",
        "21": "Չեք կարող հաղորդվել և՛ Տիրոջ սեղանին, և՛ դևերի սեղանին։",
        "22": "Թե՞ ուզում ենք Տիրոջ արդար զայրույթը շարժել։ Մի՞թե նրանից ավելի ուժեղ ենք։",
        "23": "Ինձ ամեն ինչ թույլատրված է, բայց ամեն ինչ չէ, որ օգտակար է։ Ինձ ամեն ինչ թույլատրված է, բայց ամեն ինչ չէ, որ ամրացնում է։",
        "24": "Ոչ ոք թող իր օգուտը չփնտրի, այլ ընկերոջինը։",
        "25": "Կերե՛ք այն ամենը, ինչ վաճառվում է մսի շուկայում, և խղճմտանքի պատճառով մի՛ հարցրեք,",
        "26": "որովհետև «Երկիրն իր ամբողջությամբ Տիրոջն է պատկանում» (Սաղ. 23(24).1) ։",
        "27": "Եթե անհավատ մեկը ձեզ հրավիրի, և դուք ուզենաք գնալ, այն ամենը, ինչ ձեր առաջ կդրվի, կերե՛ք և խղճմտանքի պատճառով մի՛ հարցրեք։",
        "28": "Իսկ եթե մեկը ձեզ ասի՝ «Դա կուռքերին զոհ մատուցած միս է», մի՛ կերեք հանուն այդ մարդու, որ հայտնեց ձեզ, և խղճմտանքի պատճառով։",
        "29": "Խղճմտանք ասելով ոչ թե ձեր, այլ ընկերոջ խղճմտանքը նկատի ունեմ։ Իսկ ուրիշի խղճմտանքի պատճառով ինչո՞ւ իմ ազատությունը դատապարտվի։",
        "30": "Եթե ես գոհություն մատուցելով եմ ճաշակում, ինչո՞ւ հայհոյվեմ այն ուտելիքի պատճառով, որի համար գոհություն եմ մատուցում։",
        "31": "Արդ, ուտեք թե խմեք կամ ինչ էլ որ անելու լինեք, ամեն ինչ Աստծու փառքի՛ համար արեք։",
        "32": "Գայթակղության պատճառ մի՛ եղեք ո՛չ հրեաներին, ո՛չ հեթանոսներին և ո՛չ էլ Աստծու եկեղեցուն,",
        "33": "ճիշտ ինչպես ես եմ ամեն բանում հաճելի լինում բոլորին։ Ոչ թե իմ օգուտն եմ փնտրում, այլ շատերինը, որպեսզի փրկվեն։"
    },
    "11": {
        "1": "Նմանվե՛ք ինձ, ինչպես որ ես՝ Քրիստոսին։",
        "2": "Գովում եմ ձեզ, որ հիշում եք ինձ իմ ամեն ինչով և պահում եք ավանդությունները այնպես, ինչպես ավանդեցի ձեզ։",
        "3": "Ուզում եմ, որ դուք գիտենաք, որ ամեն տղամարդու գլուխը Քրիստոսն է, կնոջ գլուխը՝ տղամարդը, իսկ Քրիստոսի գլուխը՝ Աստված։",
        "4": "Ամեն տղամարդ, երբ աղոթելիս կամ մարգարեանալիս գլուխը ծածկած պահի, անպատված կլինի իր գլուխը։",
        "5": "Եվ ամեն կին, երբ աղոթի կամ մարգարեանա գլխաբաց, անպատված կլինի իր գլուխը, որովհետև կլինի այնպես, ասես գլուխն ածիլված լինի։",
        "6": "Եթե կինը քողով չի ծածկում իր գլուխը, թող կտրի իր մազերը։ Իսկ եթե կնոջ համար մազերը կտրելը կամ ածիլելն անպատշաճ է, ուրեմն թող քողով ծածկի։",
        "7": "Տղամարդը չպետք է ծածկի իր գլուխը, որովհետև նա պատկերն ու փառքն է Աստծու, իսկ կինը փառքն է իր ամուսնու.",
        "8": "քանզի ոչ թե տղամարդն է կնոջից, այլ կինը՝ տղամարդուց,",
        "9": "ոչ թե տղամարդն ստեղծվեց կնոջ համար, այլ կինը՝ տղամարդու համար։",
        "10": "Դրա համար, աղոթելիս կինը պետք է քող դնի գլխին հրեշտակների ներկայության պատճառով։",
        "11": "Միայն թե Տիրոջով չկա ո՛չ կին առանց տղամարդու, ո՛չ էլ տղամարդ առանց կնոջ,",
        "12": "որովհետև, ինչպես կինն է ստեղծվել տղամարդուց, այնպես էլ տղամարդը ծնվում է կնոջից, բայց ամեն ինչ գալիս է Աստծուց։",
        "13": "Դուք ինքնե՛րդ դատեք. վայե՞լ է կնոջը առանց քողի աղոթքի կանգնել Աստծու առաջ։",
        "14": "Բնությունն ինքը չի՞ ուսուցանում ձեզ, որ եթե տղամարդը երկար մազերով է, դա անարգանք է իր համար,",
        "15": "իսկ եթե կինն է երկար մազերով, դա պատիվ է իր համար, որովհետև վարսերը նրան որպես ծածկոց են տրված։",
        "16": "Իսկ եթե որևէ մեկը հակված է առարկություններ անելու, ապա թող իմանա, որ մենք նման սովորություն չունենք, ոչ էլ Աստծու եկեղեցիները։",
        "17": "Բայց սա պատվիրելով ձեզ չեմ գովում, որովհետև ոչ թե դեպի լավն եք ձգտում, այլ դեպի վատթարը։",
        "18": "Նախ՝ լսում եմ, որ երբ հավաքվում եք եկեղեցում, հակառակ խմբերի եք բաժանվում, և մասամբ հավատում եմ։",
        "19": "Անհրաժեշտ է, որ պառակտումներ լինեն ձեր մեջ, որպեսզի ձեր մեջ հայտնի դառնան նրանք, ովքեր ընտրյալներ են։",
        "20": "Հետո՝ Տիրոջ տունը ձեզ համար հաց ուտելու տեղ չէ, որովհետև երբ դուք միասին հավաքվում եք,",
        "21": "յուրաքանչյուր ոք առաջ է ընկնում իր ընթրիքն ուտելու. մեկը քաղցած է մնում, իսկ մյուսը՝ հարբած է լինում։",
        "22": "Մի՞թե ուտել-խմելու համար տուն չունեք, թե՞ Աստծու եկեղեցին եք արհամարհում և չքավորներին ամոթով թողնում։ Ի՞նչ ասեմ, գովե՞մ ձեզ։ Ո՛չ, այս կետում ձեզ չեմ գովում։",
        "23": "Ես Տիրոջից ստացա այն, ինչ ձեզ ավանդեցի, թե Տեր Հիսուսն այն գիշեր, երբ մատնվեց, հաց վերցրեց,",
        "24": "գոհություն հայտնեց, կտրեց այն և ասաց. «Այս է իմ մարմինը, որ ձեզ համար է. արե՛ք այս իմ հիշատակի համար»։",
        "25": "Նույն ձևով էլ ընթրիքից հետո վերցրեց բաժակը և ասաց. «Այս բաժակը նոր ուխտն է իմ արյունով. արե՛ք այս իմ հիշատակի համար, քանի անգամ էլ խմեք»։",
        "26": "Ամեն անգամ, երբ այս հացն ուտում եք և այս բաժակը խմում, Տիրոջ մահն եք պատմում, մինչև որ նա գա։",
        "27": "Ուստի ով ուտի այս հացը կամ խմի Տիրոջ այս բաժակը անարժանորեն, հանցապարտ կլինի Տիրոջ մարմնին ու արյանը։",
        "28": "Ամեն մարդ նախ ինքն իրեն թող քննի և ապա միայն ուտի այդ հացից ու խմի այդ բաժակից,",
        "29": "որովհետև ով ուտում է և խմում է անարժանորեն, ինքն իր դատապարտությունն է ուտում և խմում, քանի որ չի զանազանում Տիրոջ մարմինը։",
        "30": "Այդ իսկ պատճառով ձեր մեջ բազմաթիվ հիվանդներ ու ցավագարներ կան, և շատ են նաև նրանք, ովքեր մեռան։",
        "31": "Բայց եթե ինքներս մեզ քննեինք, ապա չէինք պատժվի։",
        "32": "Իսկ եթե պատժվում ենք Տիրոջ կողմից, ապա խրատվում ենք, որ աշխարհի հետ չդատապարտվենք։",
        "33": "Ուրեմն, եղբայրնե՛ր, երբ մեկտեղ հավաքվեք ընթրիքի համար, սպասե՛ք միմյանց։",
        "34": "Իսկ եթե մեկը քաղցած է, թող իր տանն ուտի, որպեսզի հավաքված չլինեք ձեր դատապարտության համար։ Իսկ մյուս հարցերը, երբ գամ, այն ժամանակ կկարգադրեմ։"
    },
    "12": {
        "1": "Ինչ վերաբերում է հոգևոր պարգևներին, եղբայրնե՛ր, չեմ ուզում, որ անտեղյակ մնաք։",
        "2": "Գիտեք անշուշտ, որ մինչ հեթանոս էիք, ինչպե՛ս էիք գնում-գալիս անշունչ կուռքերի մոտ։",
        "3": "Ուստի հայտնում եմ, որ ոչ ոք, ով Աստծու Հոգով է խոսում, չի կարող ասել. «Նզովյալ լինի Հիսուսը»։ Նմանապես, ոչ ոք չի կարող ասել. «Հիսուսը Տեր է», եթե ո՛չ Սուրբ Հոգով։",
        "4": "Թեև շնորհները զանազան են, բայց պարգևողը նույն Հոգին է։",
        "5": "Թեև ծառայությունները զանազան են, բայց բաշխողը նույն Տերն է։",
        "6": "Թեև գործերը զանազան են, բայց նույն Աստված է հաջողում այդ ամենն ամենքի մեջ։",
        "7": "Բայց յուրաքանչյուր մեկին է տրված Հոգու հայտնությունը՝ բոլորի օգուտի համար։",
        "8": "Մեկին իմաստության խոսք է տրված Հոգու կողմից, մյուսին՝ գիտության խոսք՝ ըստ նույն Հոգու,",
        "9": "մեկ ուրիշին՝ հրաշագործ հավատ՝ նույն Հոգու միջոցով, մեկ ուրիշին՝ բժշկության շնորհ՝ նույն Հոգու միջոցով,",
        "10": "մեկ ուրիշին՝ հրաշագործություն, մեկ ուրիշին մարգարեություն, մեկ ուրիշին՝ հոգիների զանազանում, մեկ ուրիշին՝ տեսակ-տեսակ լեզուներ, մեկ ուրիշին՝ լեզուների թարգմանություն։",
        "11": "Բայց այս ամենը միևնույն Հոգին է հաջողում՝ բաժանելով յուրաքանչյուրին այնպես, ինչպես ինքն է կամենում։",
        "12": "Ինչպես որ մարմինը մեկ է և բազում անդամներ ունի, և մարմնի բոլոր անդամները, որ բազում են, մեկ մարմին են կազմում, այդպես է նաև Քրիստոսը,",
        "13": "որովհետև մենք ամենքս՝ հրեա թե հեթանոս, ծառա թե ազատ, մեկ Հոգով մկրտվեցինք մեկ մարմին կազմելու համար, և ամենքս էլ նույն Հոգուց խմեցինք։",
        "14": "Քանի որ մարմինը մեկ անդամից չէ կազմված, այլ բազում անդամներից։",
        "15": "Եթե ոտքն ասի՝ «Քանի որ ձեռք չեմ, այդ մարմնին չեմ պատկանում», չի դադարում այդ մարմնին պատկանելուց։",
        "16": "Եթե ականջն ասի՝ «Քանի որ աչք չեմ, այդ մարմնին չեմ պատկանում», չի դադարում այդ մարմնին պատկանելուց։",
        "17": "Եթե ամբողջ մարմինը աչք լիներ, որտե՞ղ կմնար ականջը, և եթե ամբողջ մարմինը ականջ լիներ, որտե՞ղ կմնար հոտոտելիքը։",
        "18": "Բայց արդ, Աստված անդամները, նրանցից յուրաքանչյուրը, դրեց մարմնի մեջ այնպես, ինչպես ինքը կամեցավ։",
        "19": "Իսկ եթե ամբողջը մեկ անդամ լիներ, որտե՞ղ կմնար մարմինը։",
        "20": "Բայց արդ, անդամները բազում են, իսկ մարմինը՝ մեկ։",
        "21": "Աչքը չի կարող ձեռքին ասել, թե՝ «Ինձ պետք չես», ոչ էլ գլուխը՝ ոտքերին, թե՝ «Ինձ պետք չեք»։",
        "22": "Ընդհակառակը, մարմնի այն անդամները, որ ավելի տկար են թվում, ավելի կարևոր են։",
        "23": "Այն անդամներին, որ ավելի անարգ են թվում, առավելագույն պատիվ ենք տալիս, և մեր ամոթույքն ավելի պարկեշտությամբ ենք ծածկում,",
        "24": "մինչդեռ մեր պարկեշտ անդամները դրա կարիքը չունեն։ Աստված կազմեց մարմինը և նվազ պատվավորին ավելի պատիվ տվեց,",
        "25": "որպեսզի մարմնի մեջ բաժանումներ չլինեն, այլ որպեսզի անդամները նույն հոգածությունն ունենան միմյանց նկատմամբ։",
        "26": "Եվ եթե մի անդամ ցավ է զգում, նրա հետ ցավ են զգում բոլոր անդամները, իսկ եթե մի անդամ փառավորվում է, նրա հետ ուրախանում են բոլոր անդամները։",
        "27": "Արդ, դուք Քրիստոսի մարմինն եք և անդամները՝ առանձնաբար։",
        "28": "Եվ նրանց, որոնց Աստված կարգեց եկեղեցու մեջ, սրանք են. նախ՝ առաքյալներին, երկրորդ՝ մարգարեներին, երրորդ՝ ուսուցանողներին, ապա՝ հրաշագործներին, ապա՝ բժշկության շնորհ ունեցողներին, ուրիշներին օգնողներին, վարիչներին, զանազան լեզուներով խոսողներին, այդ լեզուներից թարգմանողներին։",
        "29": "Մի՞թե բոլորն առաքյալներ են, մի՞թե բոլորը մարգարեներ են, մի՞թե բոլորն ուսուցանողներ են, մի՞թե բոլորը հրաշագործներ են,",
        "30": "մի՞թե բոլորը բժշկության շնորհ ունեն, մի՞թե բոլորը լեզուներ են խոսում, մի՞թե բոլորը թարգմանում են։",
        "31": "Բայց դուք նախանձախնդի՛ր եղեք այն շնորհներին, որոնք լավն են։ Բայց ես ավելի լավ ճանապարհ ցույց կտամ ձեզ։"
    },
    "13": {
        "1": "Եթե մարդկանց ու հրեշտակների լեզուներով խոսեմ, բայց սեր չունենամ, կլինեմ պղնձե շեփորի նման, որ հնչում է, կամ ծնծղաների նման, որ ղողանջում են։",
        "2": "Եթե մարգարեություն ունենամ, բոլոր խորհուրդներն իմանամ ու ամբողջական գիտությանը հասնեմ, և եթե լիակատար հավատ ունենամ՝ մինչև իսկ լեռները տեղափոխելու չափ, բայց սեր չունենամ, ոչինչ չարժեմ։",
        "3": "Եթե ամբողջ ունեցվածքս բաշխեմ աղքատներին և մարմինս կրակի մատնեմ, բայց սեր չունենամ, ոչնչից չեմ օգտվի։",
        "4": "Սերը մեծահոգի է, բարյացակամ։ Սերը չի նախանձում, չի մեծամտանում, չի գոռոզանում,",
        "5": "անամոթ արարք չի գործում, սեփական շահը չի փնտրում, բարկությամբ չի գրգռվում, չար բան չի խորհում,",
        "6": "անիրավության վրա չի ուրախանում, այլ ուրախակից է լինում ճշմարտությանը,",
        "7": "միշտ տոկում է, միշտ հավատ է ընծայում, միշտ հույս տածում, միշտ համբերում է։",
        "8": "Սերը երբեք չի վախճանվում. թե՛ մարգարեությունները կչքանան, թե՛ լեզուները կլռեն, թե՛ գիտությունը կանհետանա։",
        "9": "Այժմ մասնակի գիտենք և մասնակի էլ մարգարեանում ենք։",
        "10": "Բայց երբ գա այն, ինչ կատարյալ է, կանհետանա այն, ինչ մասնակի է։",
        "11": "Մինչ երեխա էի, խոսում էի երեխայի պես, խորհում էի երեխայի պես, դատողություն էի անում երեխայի պես, իսկ երբ տղամարդ դարձա, երեխայական բաները մի կողմ դրեցի։",
        "12": "Այժմ աղոտ ենք տեսնում, ասես հայելու միջով, իսկ այն ժամանակ կտեսնենք դեմ հանդիման։ Այժմ մասնակի եմ ճանաչում, իսկ այն ժամանակ կճանաչեմ այնպես, ինչպես ինքն է ճանաչում ինձ։",
        "13": "Արդ, մնում են այս երեքը՝ հավատ, հույս, սեր, և սրանցից մեծագույնը սերն է։"
    },
    "14": {
        "1": "Սիրո՛ հետամուտ եղեք։ Նաև նախանձախնդի՛ր եղեք հոգևոր պարգևներին, բայց ավելի շատ՝ մարգարեությանը.",
        "2": "որովհետև ով լեզուներ է խոսում, ոչ թե մարդկանց հետ է խոսում, այլ Աստծու, քանի որ ոչ ոք չի հասկանա նրան, չնայած որ Հոգու ազդեցությամբ խորհուրդներ է հայտնում։",
        "3": "Իսկ ով մարգարեանում է, մարդկանց հետ է խոսում՝ նրանց հավատն ամրապնդելու, մխիթարելու և սփոփելու համար։",
        "4": "Ով լեզուներ է խոսում, ինքն իրեն է ամրացնում, իսկ ով մարգարեանում է, եկեղեցին է ամրացնում։",
        "5": "Կուզենայի, որ դուք ամենքդ էլ լեզուներ խոսեիք, բայց նախընտրում եմ, որ մարգարեանաք, որովհետև ավելի լավ է նա, ով մարգարեանում է, քան նա, ով լեզուներ է խոսում, բացառությամբ այն դեպքի, եթե թարգմանվի, որպեսզի եկեղեցին ամրանա։",
        "6": "Այժմ, եղբայրնե՛ր, եթե գամ ձեզ մոտ լեզուներ խոսելով, ձեզ ինչո՞վ օգտակար կլինեմ, թե չխոսեմ կա՛մ հայտնությամբ, կա՛մ գիտությամբ, կա՛մ մարգարեությամբ, կա՛մ էլ ուսուցմամբ։",
        "7": "Որպես օրինակ վերցրե՛ք երաժշտական անշունչ գործիքները՝ սրինգը կամ քնարը. եթե սրանք տարբեր հնչյուններ չարձակեն, ինչպե՞ս կիմացվի՝ սրի՞նգ են նվագում, թե՞ քնար։",
        "8": "Կամ եթե շեփորը խառնաշփոթ ձայներ արձակի, ո՞վ պատերազմի կպատրաստվի։",
        "9": "Նույնպես և դուք, եթե լեզուների միջոցով հստակ խոսք չարտահայտեք, ինչպե՞ս կհասկացվի այն, ինչ ասվում է։ Այդ դեպքում օդի մեջ խոսած կլինեք։",
        "10": "Աշխարհում քանի՜ տեսակ լեզուներ կան, բայց չկա ժողովուրդ, որ լեզու չունենա։",
        "11": "Արդ, եթե չհասկանամ խոսքի իմաստը, օտար կլինեմ նրա համար, ով խոսում է ինձ հետ, ինչպես ինքն էլ՝ ինձ։",
        "12": "Նույնպես և դուք, քանի որ նախանձախնդիր եք հոգևոր պարգևներին, ջանացե՛ք հարստանալ այն շնորհներով, որոնք նպաստում են եկեղեցու ամրացմանը։",
        "13": "Հետևաբար, ով լեզուներ է խոսում, թող աղոթի, որ կարողանա նաև թարգմանել։",
        "14": "Եթե աղոթում եմ լեզվախոսությամբ, իմ հոգին է աղոթում, մինչդեռ միտքս մնում է անպտուղ։",
        "15": "Ուրեմն ի՞նչ անել. կաղոթեմ և՛ հոգով, կաղոթեմ և՛ մտքով, սաղմոս կասեմ և՛ հոգով, սաղմոս կասեմ և՛ մտքով։",
        "16": "Այլապես, եթե հոգով օրհնաբանես, նա, ով անտեղյակ մարդու վիճակում է, քո գոհաբանությանն ինչպե՞ս կասի «Ամեն», որովհետև ինչ որ դու ասում ես, նա չի հասկանա։",
        "17": "Դու կարող ես լավ գոհաբանություն մատուցել, բայց ընկերդ չի ամրանա։",
        "18": "Փա՜ռք Աստծու, ձեր բոլորից ավելի շատ լեզուներ եմ խոսում,",
        "19": "բայց որպեսզի ուրիշներին էլ սովորեցնեմ, նախընտրում եմ եկեղեցու մեջ հինգ խոսք ասել բանականությամբ, քան անթիվ-անհամար խոսքեր՝ լեզվախոսությամբ։",
        "20": "Եղբայրնե՛ր, երեխա մի՛ եղեք դատողություն անելիս, այլ երեխա՛ եղեք չարություն գործելիս, իսկ դատողություն անելիս չափահա՛ս եղեք։",
        "21": "Օրենքի մեջ գրված է. «Օտար լեզուներով ու օտարների շուրթերով եմ խոսելու այդ ժողովրդի հետ, բայց ոչ էլ այդպես են լսելու ինձ» ( Ես. 28.11-12 ) ։",
        "22": "Ուրեմն լեզուները նշան են ոչ թե հավատացյալների, այլ անհավատների համար, իսկ մարգարեությունը ոչ թե անհավատների, այլ հավատացյալների համար։",
        "23": "Ապա եթե ամբողջ եկեղեցին մեկտեղ հավաքվի, և բոլորն էլ լեզուներ խոսեն, երբ անտեղյակ կամ անհավատ մարդիկ մտնեն այնտեղ, արդյոք չե՞ն ասի. «Դուք գժվե՞լ եք»։",
        "24": "Իսկ եթե բոլորն էլ մարգարեանան, և անհավատ կամ անտեղյակ մեկը մտնի այնտեղ, բոլորի կողմից կհանդիմանվի իր հանցանքների համար, բոլորի կողմից կքննվի,",
        "25": "և նրա սրտի գաղտնիքներն ի հայտ կգան, ապա երեսն ի վայր ընկնելով՝ կերկրպագի Աստծուն և կխոստովանի. «Արդարև Աստված ձեր մեջ է»։",
        "26": "Արդ, ի՞նչ անել, եղբայրնե՛ր։ Երբ մեկտեղ հավաքվեք, եթե ձեզնից յուրաքանչյուրը սաղմոս ունենա կամ ուսուցում կամ թե հայտնություն, լեզու կամ մեկնություն, այդ ամենը թող լինի շինության համար։",
        "27": "Լեզուներով խոսելու դեպքում, եթե երկու կամ ամենաշատը երեք հոգի են, մեկ առ մեկ թող խոսեն, մեկն էլ թարգմանի։",
        "28": "Իսկ եթե չլինի մեկը, որ թարգմանի, թող լուռ մնան եկեղեցում և իրենց մտքում խոսեն Աստծու հետ։",
        "29": "Բայց մարգարեները թող երկու կամ երեք հոգով խոսեն, և մյուսները քննարկեն։",
        "30": "Իսկ եթե նստածներից մեկին հայտնություն տրվի, առաջին խոսողը թող լռի։",
        "31": "Բոլորդ էլ կարող եք մեկ առ մեկ մարգարեանալ, որպեսզի բոլորն էլ սովորեն և բոլորն էլ մխիթարվեն։",
        "32": "Մարգարեների ներշնչումները ենթարկվում են մարգարեներին,",
        "33": "որովհետև Աստված ոչ թե խռովության Աստված է, այլ խաղաղության։",
        "34": "Կանայք բոլոր եկեղեցիներում թող լուռ մնան, որովհետև նրանց թույլատրված չէ խոսել, այլ հնազանդ լինել, ինչպես և Օրենքն է ասում։",
        "35": "Իսկ եթե ուզենան ինչ-որ բան սովորել, տանը իրենց ամուսիններին թող հարցնեն, քանի որ կնոջ համար անպատշաճ է եկեղեցում խոսելը։",
        "36": "Թե՞ Աստծու խոսքը ձեզնից ելավ կամ միայն ձե՞զ հասավ։",
        "37": "Եթե մեկը կարծում է, թե ինքը մարգարե կամ հոգևոր անձ է, թող իմանա, որ Տիրոջ պատվերն է այն, ինչ գրեցի ձեզ։",
        "38": "Իսկ եթե մեկն այն անտեսի, ինքն էլ կանտեսվի։",
        "39": "Հետևաբար, եղբայրնե՛ր, նախանձախնդի՛ր եղեք մարգարեանալուն և մի՛ արգելեք լեզուներով խոսելը։",
        "40": "Եվ ձեր ամեն ինչը պարկեշտությամբ և կարգ ու կանոնով թող լինի։"
    },
    "15": {
        "1": "Եղբայրնե՛ր, ձեզ հիշեցնում եմ այն Ավետարանի մասին, որը ձեզ քարոզեցի, որը և ընդունեցիք, որին նաև հավատարիմ եք մնում,",
        "2": "և որի միջոցով կփրկվեք, եթե պահեք այն ձևով, ինչպես որ այն ձեզ քարոզեցի, այլապես իզուր հավատացած կլինեք։",
        "3": "Ես ձեզ ավանդեցի հատկապես այն, ինչն ինքս ընդունեցի. այն, որ Քրիստոսը մեռավ մեր մեղքերի համար՝ Սուրբ Գրքի համաձայն,",
        "4": "թաղվեց, երրորդ օրը հարություն առավ՝ Սուրբ Գրքի համաձայն,",
        "5": "երևաց Կեփասին և ապա՝ տասներկուսին։",
        "6": "Հետո երևաց միանգամից ավելի քան հինգ հարյուր եղբայրների, որոնցից շատերը մինչև օրս ապրում են, ոմանք էլ՝ ննջեցյալ դարձան։",
        "7": "Այնուհետև երևաց Հակոբոսին, ապա՝ բոլոր առաքյալներին։",
        "8": "Բոլորից հետո երևաց նաև ինձ՝ իբրև մի անարգի։",
        "9": "Որովհետև առաքյալների մեջ ես հետինն եմ և արժանի իսկ չեմ առաքյալ կոչվելու, քանի որ հալածեցի Աստծու եկեղեցին։",
        "10": "Բայց Աստծու շնորհով այն եմ, ինչ եմ, և ինձ տրված նրա շնորհն անարդյունք չանցավ. ընդհակառակը, նրանց բոլորից ավելի աշխատեցի, սակայն ոչ թե ես, այլ Աստծու շնորհը, որ ինձ հետ է։",
        "11": "Արդ, թե՛ ես և թե՛ նրանք այսպես քարոզեցինք, և դուք այսպես հավատացիք։",
        "12": "Իսկ եթե քարոզվում է, թե Քրիստոսը մեռելներից հարություն է առել, ձեզնից ոմանք ինչպե՞ս են ասում, թե մեռելների հարություն չկա։",
        "13": "Եթե մեռելների հարություն չկա, ուրեմն Քրիստոսն էլ հարություն չի առել։",
        "14": "Եվ եթե Քրիստոսը հարություն չի առել, իզուր է մեր քարոզչությունը, իզուր է նաև ձեր հավատը։",
        "15": "Այդ դեպքում Աստծու սուտ վկաներ կլինենք, որովհետև վկայեցինք Աստծու մասին, որ հարություն տվեց Քրիստոսին, մինչդեռ եթե ճիշտ է, որ մեռելները հարություն չեն առնելու, ուրեմն նրան հարություն չի տվել։",
        "16": "Իսկ եթե մեռելները հարություն չեն առնում, ապա Քրիստոսն էլ հարություն չի առել։",
        "17": "Եվ եթե Քրիստոսը հարություն չի առել, իզուր է ձեր հավատը, և դուք տակավին ձեր մեղքերի մեջ եք։",
        "18": "Իսկ արդ, ովքեր ննջեցին Քրիստոսով, կորա՞ն արդյոք։",
        "19": "Եթե միայն այս կյանքի համար ենք հույս դրել Քրիստոսի վրա, բոլոր մարդկանցից ավելի ողորմելի ենք։",
        "20": "Բայց Քրիստոսը մեռելներից հարություն է առել որպես առաջին պտուղ մեռելների հարության,",
        "21": "քանի որ մի մարդով մահ եղավ, մի մարդով էլ մեռելների հարություն կլինի։",
        "22": "Ինչպես Ադամով բոլորը մեռնում են, նույնպես և Քրիստոսով բոլորը կկենդանանան՝",
        "23": "յուրաքանչյուրն իր հերթին. նախ՝ Քրիստոսը՝ որպես առաջին պտուղ, իսկ նրա գալստյանը՝ նրանք, ովքեր Քրիստոսին են պատկանում։",
        "24": "Ապա կլինի վախճանը, երբ Քրիստոսը թագավորությունը կհանձնի Հայր Աստծուն, երբ ոչնչացնի ամեն իշխանություն, ամեն պետություն ու զորություն։",
        "25": "Քանզի անհրաժեշտ է, որ Քրիստոսը թագավորի, մինչև որ Աստված բոլոր թշնամիներին դնի նրա ոտքերի տակ (տե՛ս Սաղ. 109(110).1) ։",
        "26": "Վերջին թշնամին, որ կոչնչացվի, կլինի մահը, որովհետև «Աստված ամեն ինչ հնազանդ դարձրեց նրա ոտքերի տակ» ( Սաղ. 8.6 ) ։",
        "27": "Բայց երբ ասում է, թե՝ «Ամեն ինչ հնազանդվել է նրան», պարզ է, բացի Աստծուց, որ ամեն ինչ հնազանդեցրեց նրան։",
        "28": "Իսկ երբ ամեն ինչ հնազանդվի նրան, այն ժամանակ նաև Որդին ինքը կհնազանդվի Աստծուն, որ ամեն ինչ հնազանդեցրեց նրան, որպեսզի Աստված լինի ամեն ինչ ամեն ինչում։",
        "29": "Այլապես, ի՞նչ կանեն նրանք, ովքեր մկրտվում են մեռելների փոխարեն, եթե իրոք մեռելները հարություն չեն առնում. ուրեմն ինչո՞ւ են մկրտվում նրանց փոխարեն։",
        "30": "Ինչո՞ւ ենք և մենք ամեն ժամ մեզ վտանգի ենթարկում։",
        "31": "Ես ամեն օր մահվան դեմ եմ կանգնում։ Երդվում եմ այն պարծանքով, որ ունեմ ձեր հանդեպ մեր Տեր Հիսուս Քրիստոսով։",
        "32": "Եթե մարդու պես դատեի, ապա ի՞նչ օգուտ ունեի Եփեսոսում գազանների դեմ մարտնչելու։ Եթե մեռելները հարություն չեն առնում, ուրեմն՝ ուտենք, խմենք, քանի որ վաղը մեռնելու ենք ( Ես. 22.13 ) ։",
        "33": "Մի՛ խաբվեք. «Վատ շրջապատը փչացնում է լավ բարքերը» ։",
        "34": "Սթափվե՛ք արդարությամբ և մի՛ մեղանչեք, որովհետև ոմանք Աստծու գիտությունը չունեն. սա ասում եմ ձեր ամոթի համար։",
        "35": "Բայց մեկը գուցե հարց տա. «Ինչպե՞ս են հարություն առնում մեռելները կամ ի՞նչ մարմնով են գալու»։",
        "36": "Անմի՛տ, այն, ինչ դու սերմանում ես, չի բուսնի, մինչև չմեռնի։",
        "37": "Եվ այն, ինչ սերմանում ես, մի պարզ հատիկ է՝ ցորենի կամ ուրիշ սերմերի, և ոչ թե այն, ինչ ծլելու է։",
        "38": "Աստված այդ հատիկին տալիս է մի մարմին, ինչպես ինքն է կամենում և սերմերից յուրաքանչյուրին՝ իրեն հատուկ մարմինը։",
        "39": "Ամեն մարմին նույնը չէ. մարդկանց մարմինն ուրիշ է, կենդանիների մարմինը՝ ուրիշ, թռչունների մարմինն ուրիշ է, ձկների մարմինը՝ ուրիշ։",
        "40": "Կան նաև երկնավոր մարմիններ ու երկրավոր մարմիններ, բայց ուրիշ է երկնավոր մարմինների պայծառությունը, ուրիշ՝ երկրավոր մարմինների պայծառությունը,",
        "41": "ուրիշ է արեգակի պայծառությունը, ուրիշ՝ լուսնի պայծառությունը և ուրիշ՝ աստղերի պայծառությունը։ Աստղն էլ աստղից տարբերվում է իր պայծառությամբ։",
        "42": "Ճիշտ այդպես է նաև մեռելների հարությունը. հողի մեջ է դրվում եղծելի վիճակում և հարություն առնում անեղծ.",
        "43": "հողի մեջ է դրվում անարգ վիճակում և հարություն առնում փառքով. հողի մեջ է դրվում տկար վիճակում և հարություն առնում զորությամբ.",
        "44": "հողի մեջ է դրվում իբրև շնչավոր մարմին և հարություն առնում իբրև հոգևոր մարմին։ Եթե կա շնչավոր մարմին, կա նաև հոգևորը։",
        "45": "Այդպես էլ գրված է, որ առաջին մարդը՝ Ադամը, «եղավ իբրև շնչավոր էակ» ( Ծնն. 2.7 ), երկրորդ Ադամը՝ կենդանարար հոգի։",
        "46": "Բայց նախ չեղավ հոգևոր մարմինը, այլ՝ շնչավորը, և ապա՝ հոգևորը։",
        "47": "Առաջին մարդը, լինելով երկրից, հողեղեն է, իսկ երկրորդ մարդը՝ Տերը, երկնքից։",
        "48": "Ինչպես հողեղենն էր, նույնպես և մենք ենք՝ հողեղեններս, և ինչպես երկնավորն է, նույնպես էլ կլինեն երկնավորները։",
        "49": "Ինչպես հողեղենի պատկերը կրեցինք, երկնավորի պատկերն էլ կկրենք։",
        "50": "Այն եմ ուզում ասել, եղբայրնե՛ր, որ մարմինն ու արյունը չեն կարող ժառանգել Աստծու թագավորությունը. եղծելին չի կարող ժառանգել անեղծությունը։",
        "51": "Ահա ձեզ մի խորհուրդ եմ հայտնում. ոչ բոլորս ենք ննջեցյալ դառնալու, բայց բոլորս նորոգվելու ենք,",
        "52": "հանկարծակի, մի ակնթարթում, վերջին շեփորի ձայնով, որովհետև շեփորը կհնչի, և մեռելները հարություն կառնեն առանց ապականության, և մենք կնորոգվենք։",
        "53": "Անհրաժեշտ է, որ այս ապականացու մարմինն անապականությամբ զգեստավորվի, և այս մահկանացու մարմինն անմահությամբ զգեստավորվի։",
        "54": "Եվ երբ այս մահկանացու մարմինը զգեստավորվի անմահությամբ, և այս եղծելի մարմինը՝ անեղծությամբ, այդժամ կիրականանա գրված խոսքը, թե՝ «Մահը կուլ գնաց հաղթանակին ( Ես. 25.8 ) ։",
        "55": "Ո՞ւր է, մա՛հ, քո հաղթանակը, ո՞ւր է, գերեզմա՛ն, քո խայթոցը ( Ովս. 13.14 ) »։",
        "56": "Մահվան խայթոցը մեղքն է, մեղքի զորությունը՝ Օրենքը։",
        "57": "Բայց գոհությո՜ւն Աստծուն, որ մեզ հաղթանակ պարգևեց մեր Տեր Հիսուս Քրիստոսի միջոցով։",
        "58": "Ուրեմն, իմ սիրելի՛ եղբայրներ, եղե՛ք հաստատուն և մնացե՛ք անդրդվելի, միշտ ավելի՛ն արեք Տիրոջ գործի համար։ Իմացե՛ք, որ ձեր աշխատանքն անարդյունք չի մնա Տիրոջ առաջ։"
    },
    "16": {
        "1": "Երուսաղեմի հավատացյալների համար կատարվող հանգանակության համար դուք և՛ս արեք այնպես, ինչպես պատվիրեցի գաղատացիների եկեղեցիներին։",
        "2": "Ամեն կիրակի ձեզնից յուրաքանչյուրը թող մի կողմ դնի այն խնայողությունը, որ կարողացել է հավաքել,",
        "3": "որպեսզի հանգանակություններ չարվեն այն ժամանակ, երբ ես գամ։ Այլ երբ գամ, ձեր ընտրած մարդկանց նամակներով ուղարկեմ՝ ձեր երախտագիտության նվերները Երուսաղեմ տանելու։",
        "4": "Իսկ եթե հարմար լինի, որ ես էլ գնամ, թող ինձ հետ գան։",
        "5": "Երբ անցնեմ Մակեդոնիայով, ձեզ մոտ կգամ, որովհետև Մակեդոնիայով եմ միայն անցնելու։",
        "6": "Եթե պատահի, ձեզ մոտ կմնամ կամ նույնիսկ կձմեռեմ, որպեսզի դուք ճանապարհեք ինձ, ուր որ գնալու լինեմ։",
        "7": "Չեմ ուզում ձեզ հիմա անցողակի տեսնել. հույս ունեմ որոշ ժամանակ մնալ ձեզ մոտ, եթե Տերը թույլ տա։",
        "8": "Բայց առայժմ մնում եմ Եփեսոսում մինչև Պենտեկոստեի տոնը,",
        "9": "քանի որ մեծ ու կարևոր դուռ է բացված ինձ համար, իսկ հակառակորդները շատ են։",
        "10": "Արդ, եթե Տիմոթեոսը գա, արե՛ք այնպես, որ առանց վախի մնա ձեզ մոտ, որովհետև նա էլ Տիրոջ գործն է անում, ինչպես որ ես։",
        "11": "Ոչ ոք նրան թող չարհամարհի, ընդհակառակը, նրան խաղաղությամբ ճանապարհե՛ք, որ ինձ մոտ գա, որովհետև եղբայրների հետ նրան եմ սպասում։",
        "12": "Ինչ վերաբերում է Ապողոս եղբորը, շատ խնդրեցի նրան, որ եղբայրների հետ գա ձեզ մոտ, բայց ամենևին ցանկություն չունի հիմա գալու, այլ կգա, երբ հարմար ժամանակ գտնի։",
        "13": "Արթո՛ւն կացեք, հաստատո՛ւն մնացեք հավատի մեջ, քա՛ջ եղեք, զորացե՛ք։",
        "14": "Ինչ որ անեք, սիրո՛վ արեք։",
        "15": "Ճանաչում եք Ստեփանոսի ու Փորտունատոսի ընտանիքը, որ Աքայիա նահանգի առաջին պտուղներն են և իրենց նվիրեցին հավատացյալների ծառայությանը։ Հորդորում եմ ձեզ, եղբայրնե՛ր,",
        "16": "որ դուք ևս հնազանդ լինեք այդպիսիներին և բոլոր նրանց, ովքեր գործակից ու ծառայակից են նրանց։",
        "17": "Ուրախ եմ Ստեփանոսի, Փորտունատոսի ու Աքայիկոսի գալու առիթով, որովհետև նրանք ձեր բացակայության պակասը լցրին,",
        "18": "քանի որ հանգստացրին իմ և ձեր հոգիները։ Արդ, գնահատե՛ք այդպիսիներին։",
        "19": "Ձեզ ողջունում են Ասիայի եկեղեցիները։ Ձեզ շատ ողջունում են Տիրոջով Ակյուղասն ու Պրիսկիղան, ինչպես նաև այն եկեղեցին, որ նրանց տանն է հավաքվում։",
        "20": "Ձեզ ողջունում են բոլոր եղբայրները։ Ողջո՛ւյն տվեք միմյանց սուրբ համբույրով։",
        "21": "Այս ողջույնը իմ՝ Պողոսիս ձեռքով է գրված։",
        "22": "Եթե մեկը չի սիրում Տեր Հիսուսին, նզովյալ թող լինի։ Մարան աթա. արի՛, Տե՜ր։",
        "23": "Մեր Տեր Հիսուս Քրիստոսի շնորհը ձեզ հետ։",
        "24": "Եվ իմ սերը ձեր ամենքի հետ Քրիստոս Հիսուսով։ Ամեն։"
    }
}