{
    "1": {
        "1": "Պողոսը՝ Աստծու կամքով Հիսուս Քրիստոսի առաքյալը, և Տիմոթեոս եղբայրը, Աստծու եկեղեցուն, որ Կորնթոսում է, ամբողջ Աքայիայում գտնվող բոլոր սրբերով հանդերձ.",
        "2": "շնո՜րհ ձեզ և խաղաղությո՜ւն մեր Հայր Աստծուց և Տեր Հիսուս Քրիստոսից։",
        "3": "Օրհնյա՜լ է Աստված և Հայրը մեր Տեր Հիսուս Քրիստոսի, Հայրը գթությունների և Աստված ամեն մխիթարության,",
        "4": "որ մխիթարում է մեզ մեր բոլոր նեղությունների մեջ, որպեսզի մենք էլ կարողանանք մխիթարել նրանց, ովքեր որևէ տեսակ նեղության մեջ են, այն մխիթարությամբ, որով մենք մխիթարվում ենք Աստծու կողմից։",
        "5": "Որովհետև որքան շատ բաժնեկից լինենք Քրիստոսի չարչարանքներին, այնքան Քրիստոսի միջոցով մեր մխիթարությունն առավել կլինի։",
        "6": "Քանի որ եթե նեղություն ենք կրում, ձեր մխիթարության և փրկության համար է, և եթե մխիթարվում ենք, ձեր մխիթարության համար է, որն օգնում է համբերությամբ կրելու այն նույն չարչարանքները, որ մենք ենք կրում։",
        "7": "Մեր հույսը հաստատուն է ձեր հանդեպ, որովհետև գիտենք, որ ինչպես մասնակից ենք չարչարանքներին, այնպես էլ մասնակից ենք մխիթարությանը։",
        "8": "Եղբայրնե՛ր, չեմ ուզում, որ անտեղյակ լինեք Ասիայում մեզ պատահած նեղությանը։ Այդ բեռը մեր կարողությունից այն աստիճան ծանր էր, որ գրեթե կորցրինք ապրելու մեր հույսը։",
        "9": "Եվ մեզ վրա անձնապես զգացինք մահվան վճիռը, որպեսզի ապավինենք ոչ թե ինքներս մեզ, այլ Աստծուն, որ հարություն է տալիս մեռելներին։",
        "10": "Նա էր, որ այդպիսի մահվանից փրկեց մեզ և փրկելու է,",
        "11": "քանզի հույս ունենք, որ տակավին փրկելու է՝ մեզ համար ձեր արած աղոթքների օգնությամբ, որպեսզի բազում անձանց աղոթքների միջոցով մեզ տրված շնորհը տեսնելով՝ շատերը մեզ համար գոհություն տան Աստծուն։",
        "12": "Արդարև, մեր պարծանքն այս է՝ մեր խղճմտանքի վկայությունը, որ աշխարհում, իսկ առավել ևս ձեզ հետ շարժվեցինք սրբությամբ ու անկեղծությամբ, ոչ թե մարդկային իմաստությամբ, այլ Աստծու շնորհով։",
        "13": "Որովհետև ձեզ այլ բան չենք գրում, քան այն, ինչ կարդում և հասկանում եք։ Հույս ունեմ, որ ամբողջությամբ կհասկանաք,",
        "14": "ինչպես արդեն փոքրիշատե հասկացել եք, որ ձեր պարծանքն ենք, ինչպես դուք էլ կլինեք մեր պարծանքը մեր Տեր Հիսուս Քրիստոսի դատաստանի օրը։",
        "15": "Այս վստահությամբ էի կամենում նախ գալ ձեզ մոտ, որպեսզի դուք կրկին շնորհ ընդունեք,",
        "16": "և ձեր մոտից գնալ Մակեդոնիա ու վերադառնալով Մակեդոնիայից՝ գալ ձեզ մոտ և ձեր օգնությամբ ճանապարհվել Հրեաստան։",
        "17": "Իսկ եթե այս մտածեցի, մի՞թե թեթևամտությամբ շարժվեցի, կամ՝ ինչ որ որոշում եմ, մարդկայի՞ն շարժառիթներով եմ որոշում, այնպես որ իմ կողմից այո-ն այո լինի, և ոչ-ը՝ ոչ։",
        "18": "Վկա է Աստված, որ ձեզ ուղղված մեր խոսքը այո և ոչ չէ միաժամանակ,",
        "19": "որովհետև Աստծու Որդին՝ Հիսուս Քրիստոսը, որ ձեր մեջ քարոզեցինք մենք՝ ես, Սիղվանոսն ու Տիմոթեոսը, չեղավ թե՛ այո և թե՛ ոչ, այլ Աստծու այո՛-ն եղավ։",
        "20": "Որովհետև Քրիստոսն Աստծու այդչափ խոստումների այո-ն է։ Դրա համար էլ նրանով է, որ ասում ենք «Ամեն»՝ Աստծու փառքի համար։",
        "21": "Եվ Աստված է, որ մեզ ձեզ հետ Քրիստոսով հաստատուն է պահում և օծեց մեզ։",
        "22": "Ինքն է, որ նաև կնքեց մեզ և Հոգու առհավատչյան դրեց մեր սրտերի մեջ։",
        "23": "Բայց ես Աստծուն եմ վկա կանչում իմ անձին, որ ձեզ խնայելու համար այլևս չեկա Կորնթոս։ Ոչ թե իշխում ենք ձեր հավատի վրա, այլ գործակից ենք ձեր ուրախությանը, քանի որ հավատի մեջ հաստատուն եք։"
    },
    "2": {
        "1": "Բայց ես ինքս որոշեցի չգալ ձեզ մոտ, որպեսզի ևս մեկ անգամ չտրտմեցնեմ ձեզ.",
        "2": "որովհետև, եթե ե՛ս տրտմեցնեմ ձեզ, էլ ո՞վ կուրախացնի ինձ, եթե ոչ նրանք, որոնց ես տրտմություն պատճառեցի։",
        "3": "Եվ այս ամենը գրեցի նրա համար, որ երբ գամ, տրտմություն չկրեմ նրանցից, որոնցով պետք է ուրախանամ. վստահ եմ ձեր բոլորի վրա, որ իմ ուրախությունը ձեր բոլորինն է։",
        "4": "Իսկապես, մեծ վշտի և սրտի նեղության պատճառով ձեզ գրեցի առատ արտասուքներով, ո՛չ որպեսզի տրտմեք, այլ իմանաք իմ անսահման սերը, որն ունեմ ձեր հանդեպ։",
        "5": "Իսկ եթե ինչ-որ մեկը տրտմեցրեց, ոչ թե միայն ինձ տրտմեցրեց, այլ, չափազանցրած չլինելու համար, նաև որոշ չափով ձեզ բոլորիդ։",
        "6": "Այդպիսի մեկի համար բավական է այն պատիժը, որը տրվեց շատերից։",
        "7": "Այսուհետև, ընդհակառակը, դուք ավելի պետք է ներեք և մխիթարեք նրան, որպեսզի չափազանց տրտմությունից չխորտակվի։",
        "8": "Ուստի աղաչում եմ ձեզ, որ նրա հանդեպ վերստին սեր ցույց տաք։",
        "9": "Այդ իսկ պատաճով էլ գրեցի, որպեսզի ձեզ փորձեմ և տեսնեմ, թե ամեն ինչում հնազա՞նդ եք։",
        "10": "Եթե մեկին ներեք, ես էլ կներեմ, քանի որ ես էլ, երբ որևէ բան ներում եմ, ձեզ համար եմ ներում՝ ի դեմս Քրիստոսի,",
        "11": "որպեսզի չլինի թե խաբվենք սատանայից, որովհետև լավ տեղյակ ենք նրա խորհուրդներին։",
        "12": "Երբ ես հասա Տրովադա՝ Քրիստոսի Ավետարանը քարոզելու, և չնայած Տերն ինձ համար բացեց գործունեության դուռը,",
        "13": "իմ հոգում հանգիստ չունեցա, որովհետև ես այնտեղ չգտա Տիտոսին՝ իմ եղբորը, ուստի հրաժեշտ տալով նրանց՝ գնացի Մակեդոնիա։",
        "14": "Բայց գոհություն Աստծուն, որ մեզ միշտ մասնակից է դարձնում հաղթությանը Հիսուս Քրիստոսով և իր գիտության բուրմունքը մեր միջոցով սփռում ամենուրեք։",
        "15": "Քրիստոսի բուրմունքն ենք Աստծու առաջ՝ թե՛ փրկության ճամփին գտնվողների մեջ, թե՛ կորստյան ճամփին գտնվողների մեջ.",
        "16": "ոմանց համար՝ մահվան հոտ, որ տանում է դեպի մահ, և ոմանց համար՝ կենդանության բույր, որ տանում է դեպի կյանք։ Եվ ո՞վ կարող է այս ամենին հասու լինել.",
        "17": "քանզի նման չենք ուրիշների, որ Աստծու խոսքի վաճառքով են զբաղվում, այլ անկեղծորեն, իբրև Աստծու կողմից ուղարկվածներ՝ Քրիստոսով խոսում ենք Աստծու առաջ։"
    },
    "3": {
        "1": "Վերստին սկսենք ինքներս մեզ հանձնարարել. թեև մեզ, ինչպես ոմանց, պետք չեն հանձնարարական նամակներ՝ ներկայացնելու ձեզ կամ ձեզնից ստանալու։",
        "2": "Մեր նամակները դուք եք՝ գրված մեր սրտերում, ճանաչված և կարդացված բոլոր մարդկանցից։",
        "3": "Հայտնի է, որ դուք եք Քրիստոսի նամակները՝ շարադրված մեր ծառայության միջոցով, գրված ոչ թե թանաքով, այլ կենդանի Աստծու Հոգով, ոչ թե քարեղեն տախտակների, այլ սրտի մարմնեղեն տախտակների վրա։",
        "4": "Այսպիսի մի վստահություն ունենք առ Աստված Քրիստոսի միջոցով.",
        "5": "չենք մտածում, թե կարող ենք մեր ուժերով ինչ-որ բան անել, այլ Աստծուց է մեր կարողությունը։",
        "6": "Նա մեզ նաև կարող դարձրեց լինելու նոր Ուխտի ծառաներ, ոչ թե գրով, այլ Հոգով, քանի որ գիրն սպանում է, իսկ Հոգին՝ կենդանացնում։",
        "7": "Արդ, եթե քարեղեն տախտակների վրա գրով դրոշմված մահվան ծառայությունը տրվեց այնպիսի փառքով, որ իսրայելացիները չկարողացան նայել Մովսեսի երեսին՝ նրա երեսից ճառագայթող փառքի պատճառով, որ անհետանալու էր,",
        "8": "որքա՜ն ավելի փառքով կլինի Հոգու ծառայությունը։",
        "9": "Որովհետև եթե դատապարտության տանող ծառայությունը փառավոր էր, որքա՜ն ավելի փառավոր կլինի արդարության տանող ծառայությունը։",
        "10": "Արդարև, այս դեպքում այն, ինչ փառավոր էր, կորցնում է իր փառքը ներկայիս գերազանց փառքի հետ համեմատած։",
        "11": "Որովհետև, եթե ինչ որ անհետանալու էր, տրվեց փառավորությամբ, որքա՜ն ավելի փառավոր կլինի այն, որ մնայուն է։",
        "12": "Եվ արդ, քանի որ այսպիսի հույս ունենք, մեծ համարձակությամբ ենք վարվում,",
        "13": "և ոչ թե Մովսեսի նման, որ քողով ծածկում էր իր երեսը, որպեսզի իսրայելացիները մինչև վերջ չնայեն այն փառքին, որն անհետանալու էր։",
        "14": "Բայց նրանց միտքը կուրացավ, որովհետև մինչև այսօր էլ նույն քողը մնում է, երբ կարդում են Հին Կտակարանը, և չի վերանում, որովհետև Քրիստոսի միջոցով է վերանալու։",
        "15": "Եվ մինչև այսօր, երբ Մովսեսի գրքերն են կարդում, նույն վարագույրը մնում է նրանց սրտերի վրա։",
        "16": "Բայց երբ դառնան Տիրոջը, ապա վարագույրը կվերցվի։",
        "17": "Տերը Հոգին է. որտեղ Տիրոջ Հոգին է, այնտեղ ազատություն է։",
        "18": "Եվ մենք ամենքս, բաց երեսով տեսնելով Տիրոջ փառքը, ինչպես հայելու մեջ, այդ նույն պատկերով ենք փոխակերպվում փառքից փառք, ինչպես Տիրոջ Հոգով։"
    },
    "4": {
        "1": "Հետևաբար, Աստծու ողորմությամբ ունենալով այս պաշտոնը՝ չենք տկարանում։",
        "2": "Ընդհակառակը, հրաժարվեցինք քողարկված ամոթալի գործերից, որպեսզի խորամանկությամբ չընթանանք և Աստծու խոսքը չնենգափոխենք, այլ ճշմարտությունը հայտնելով՝ մենք մեզ ներկայացնում ենք ամեն մարդու խղճին՝ Աստծու առաջ։",
        "3": "Իսկ եթե նույնիսկ մեր Ավետարանը ծածկված է, ծածկված է նրանց համար, ովքեր կորստյան տանող ճամփի վրա են։",
        "4": "Այդ անհավատների միտքն այս աշխարհի աստվածը կուրացրեց, որպեսզի նրանց մեջ չծագի Քրիստոսի փառքի Ավետարանի լույսը, Քրիստոսի, որ պատկերն է աներևույթ Աստծու։",
        "5": "Որովհետև մենք մեզ չէ, որ քարոզում ենք, այլ Հիսուս Քրիստոսին՝ Տիրոջը, իսկ մեզ՝ որպես ձեր ծառաների՝ ի սեր Քրիստոսի։",
        "6": "Որովհետև Աստված, որ ասաց, թե՝ «Խավարից թող լույս ծագի», հենց ինքը ծագեց մեր սրտերում, որպեսզի լուսավորվենք Աստծու փառքի գիտությամբ, որ ճառագայթում է Հիսուս Քրիստոսի դեմքից։",
        "7": "Արդ, այս գանձն ունենք կավե ամանների մեջ, որպեսզի երևա, որ այս անսահման զորությունն Աստծուց է և ոչ թե մեզնից։",
        "8": "Ամեն ինչի մեջ նեղություն ունենք, բայց ընկճված չենք, կարոտյալ ենք, բայց հուսահատ չենք,",
        "9": "հալածված ենք, բայց լքված չենք, չարչարված ենք, բայց կործանված չենք։",
        "10": "Մեր մարմինների մեջ շարունակ կրում ենք Հիսուսի մահը, որպեսզի Հիսուսի կյանքն էլ հայտնվի մեր մարմինների մեջ։",
        "11": "Քանզի մենք, որ ապրում ենք, միշտ մահվան ենք մատնվում ի սեր Հիսուսի, որպեսզի Հիսուսի կյանքն էլ հայտնվի մեր մահկանացու մարմինների մեջ։",
        "12": "Այսպիսով մահը զորանում է մեր մեջ, իսկ կյանքը՝ ձեր մեջ։",
        "13": "Արդ, հավատի նույն հոգին ունենք, ինչպես որ գրված է. «Հավատացի, դրա համար էլ խոսեցի» (Սաղ. 115(116).10) ։ Մենք էլ հավատում ենք, այդ իսկ պատճառով խոսում ենք։",
        "14": "Գիտենք, որ նա, ով հարություն տվեց Հիսուսին, մեզ ևս հարություն կտա Հիսուսի հետ և ձեզ հետ միասին կկանգնեցնի իր առաջ։",
        "15": "Քանզի ամեն ինչ ձեզ համար է, որպեսզի շատերի գոհությամբ առատացած շնորհն ավելանա ի փառս Աստծու։",
        "16": "Դրա համար էլ չենք տկարանում։ Իսկ եթե նույնիսկ մեր այս արտաքին մարդը քայքայվում է, մեր ներքին մարդը նորոգվում է օրըստօրե։",
        "17": "Որովհետև մեր ներկայիս թեթև նեղությունը արտակարգ գերազանց և հավիտենական փառք է ապահովում մեզ համար։",
        "18": "Մենք մեր ուշադրությունը կենտրոնացնում ենք ոչ թե տեսանելի, այլ անտեսանելի բաների վրա, որովհետև տեսանելի բաները ժամանակավոր են, իսկ անտեսանելի բաները՝ հավիտենական։"
    },
    "5": {
        "1": "Արդարև, գիտենք՝ եթե մեր այս հողեղեն տունը, որ մեր մարմինն է, քայքայվի, Աստծուց շինված անձեռակերտ հավիտենական տուն ունենք երկնքում։",
        "2": "Եվ այս տան մեջ հառաչում ենք, որովհետև փափագում ենք երկնքի բնակությունը հագնել։",
        "3": "Միայն թե, երբ այն հագնենք, մերկ չլինենք։",
        "4": "Քանի դեռ այս տան մեջ ենք, հառաչում ենք ծանր բեռան տակ, որովհետև ոչ թե ուզում ենք այս մարմինը հանել մեր վրայից, այլ ուզում ենք երկնայինը հագնել սրա վրա, որպեսզի այս մահկանացու մարմինը կլանվի կյանքից։",
        "5": "Աստված ինքն է, որ մեզ պատրաստում է այս փոխակերպմանը, նա, որ Հոգին տվեց մեզ որպես առհավատչյա։",
        "6": "Արդ, միշտ վստահությամբ ենք լցված և գիտենք, որ որքան այս մարմնի մեջ ենք բնակվում, տարագիր ենք Տիրոջից",
        "7": "(որովհետև հավատով ենք ընթանում և ոչ թե տեսողությամբ)։",
        "8": "Եվ վստահություն ունենք ու առավել ևս հաճելի է մեզ դուրս գալ այս մարմնից և մտնել Աստծու մոտ։",
        "9": "Ուստի հոգ ենք տանում, որ մնանք թե դուրս գանք, հաճելի լինենք միայն նրան.",
        "10": "որովհետև մենք ամենքս էլ Քրիստոսի ատյանի առաջ պիտի կանգնենք, որպեսզի յուրաքանչյուրն իր մարմնով ստանա նախկինում իր կատարած բարի կամ չար գործերի հատուցումը։",
        "11": "Արդ, գիտենալով Տիրոջ երկյուղի չափը՝ փորձում ենք համոզել մարդկանց, սակայն հայտնի ենք Աստծու առաջ. բայց ես հույս ունեմ, որ ձեր խղճի առաջ էլ հայտնի կլինենք։",
        "12": "Ոչ թե մենք մեզ կրկին հանձնարարում ենք ձեզ, այլ ձեզ մեզնով պարծենալու առիթ ենք տալիս, որպեսզի այդ առիթն ունենաք նրանց դեմ, որոնք աչքին երևացածով են պարծենում և ոչ թե սրտում եղածով։",
        "13": "Որովհետև, եթե ցնորվել ենք, Աստծու համար է այն, և եթե զգաստ ենք, ձեզ համար է այն։",
        "14": "Որովհետև Քրիստոսի սերն է ստիպում մեզ քննելու այս. որ եթե մեկը բոլորի փոխարեն մեռավ, ապա բոլորը մեռած էին։",
        "15": "Եվ նա մեռավ բոլորի համար, որպեսզի նրանք, ովքեր ապրում են, միայն իրենց համար չապրեն, այլև նրա համար, ով մեռավ և հարություն առավ իրենց համար։",
        "16": "Այսուհետև մենք ոչ ոքի չենք ճանաչում մարդկային չափանիշով. որովհետև թեպետ մարդկային չափանիշով էինք ճանաչում Քրիստոսին, սակայն այժմ այլևս նույն ձևով չենք ճանաչում։",
        "17": "Իսկ եթե մեկը Քրիստոսի մեջ է, նա նոր արարած է. որովհետև հինն անցավ, և հիմա ամեն ինչ նորացավ։",
        "18": "Եվ ամեն ինչ Աստծուց է, որ մեզ հաշտեցրեց իր հետ Քրիստոսի միջոցով և մեզ տվեց հաշտության պաշտոնը։",
        "19": "Արդարև, Աստված ինքն էր, որ Քրիստոսով աշխարհը հաշտեցրեց իր հետ և հաշվի չառավ նրանց մեղքերը ու մեզ տվեց հաշտության խոսքը։",
        "20": "Արդ, պատգամավորներ ենք Քրիստոսի համար, որպես թե Աստված ինքն է պատգամում մեր միջոցով. աղաչում ենք հանուն Քրիստոսի. հաշտվե՛ք Աստծու հետ։",
        "21": "Որովհետև Աստված մեզ համար մեղավոր արեց նրան, ով մեղքը չէր ճանաչել, որպեսզի մենք նրանո՛վ Աստծու արդարները դառնանք։"
    },
    "6": {
        "1": "Մենք ձեր գործակիցներն ենք և աղաչում ենք, որ դուք Աստծու շնորհն իզուր ընդունած չլինեք,",
        "2": "որովհետև Աստված ասում է. «Ընդունելի ժամանակում լսեցի քեզ և փրկության օրը օգնեցի քեզ» ( Ես. 49.8 ) ։ Ահա հիմա ընդունելի ժամանակն է, ահա հիմա փրկության օրն է։",
        "3": "Ոչ մի բանով պատճառ մի՛ եղեք, որ մեր ծառայությունը վարկաբեկվի.",
        "4": "այլ բոլոր դեպքերում դուք ձեզ ներկայացրեք որպես Աստծու պաշտոնյաներ՝ ցուցաբերելով մեծ համբերություն նեղությունների մեջ, վշտերի մեջ, չարչարանքների մեջ,",
        "5": "հարվածների տակ, բանտերում, խռովությունների մեջ, տքնությունների մեջ, հսկումների մեջ, ծոմապահության մեջ,",
        "6": "սրբությամբ, գիտությամբ, համբերությամբ, քաղցրությամբ, Սուրբ Հոգով, անկեղծ սիրով,",
        "7": "ճշմարտության խոսքով, Աստծու զորությամբ, արդարության զենքով, որ աջ և ձախ ձեռքերում է,",
        "8": "փառքով և անարգությամբ, գովասանքով և պարսավանքով, խաբեբա համարվողներ, բայց ճշմարտությունից չշեղվածներ,",
        "9": "իբրև անծանոթներ, բայց բոլորից ճանաչվածներ, իբրև մահամերձներ, բայց ահավասիկ ողջ ենք, իբրև պատժվածներ, բայց ոչ մահապարտներ,",
        "10": "իբրև տրտմածներ, բայց շարունակ ուրախ ենք, իբրև աղքատներ, բայց շատերին ենք հարստացնում, իբրև թե ոչինչ չունենք, բայց ունենք ամեն ինչ։",
        "11": "Կորնթացինե՛ր, մեր բերանները բաց են ձեզ պատգամելու համար, և մեր սրտերը՝ լայն։",
        "12": "Դուք մեր պատճառով չեք նեղվում, այլ դուք ձեր սրտերում եք նեղվում։",
        "13": "Արդ, նույն փոխադարձությամբ,- իբրև որդիների եմ ասում ձեզ,- լայնորեն բացե՛ք ձեր սրտերը։",
        "14": "Անհավատներին լծակից մի՛ եղեք, քանի որ ի՞նչ կապ կարող է լինել արդարության և անօրենության միջև, կամ ի՞նչ հաղորդակցություն կարող է լինել լույսի և խավարի միջև։",
        "15": "Եվ կամ ի՞նչ համաձայնություն կարող է լինել Քրիստոսի և Բելիարի միջև, կամ ի՞նչ առնչություն կարող է լինել հավատացյալի ու անհավատի միջև,",
        "16": "կամ ի՞նչ նմանություն կարող է լինել Աստծու տաճարի և մեհյանների միջև։ Արդարև, կենդանի Աստծու տաճար եք դուք։ Ինչպես ասաց Աստված. «Պիտի բնակվեմ նրանց մեջ ու պիտի ապրեմ նրանց մեջ, պիտի լինեմ նրանց Աստվածը, և նրանք պիտի լինեն իմ ժողովուրդը ( Ղևտ. 26.12, Եզկ. 37.27 ) ։",
        "17": "Հետևաբար, դո՛ւրս եկեք նրանց միջից և հեռո՛ւ մնացեք,- ասում է Տերը,- մի՛ դիպեք պիղծ բաներին, և ես կընդունեմ ձեզ ( Ես. 52.11 ) ։",
        "18": "Ես կլինեմ ձեզ համար հայր, և դուք կլինեք ինձ համար որդիներ ու դուստրեր ( Բ Թագ. 7.14, Ա Մն. 17.13, Ես. 43.6, Երմ. 31.9 ),- ասում է Ամենակալ Տերը»։"
    },
    "7": {
        "1": "Սիրելինե՛ր, քանի որ այս խոստումն ունենք, ինքներս մեզ մաքրենք մարմնի և հոգու ամեն պղծությունից, կատարյալ դարձնենք սրբությունը Աստծու երկյուղով։",
        "2": "Մեզ տե՛ղ տվեք ձեր սրտերում, որովհետև ոչ ոքի չվնասեցինք, ոչ ոքի չապականեցինք և ոչ ոքի չզրկեցինք։",
        "3": "Ձեզ դատապարտելու համար չեմ ասում, քանի որ քիչ առաջ ասացի, որ մեր սրտերում եք՝ ձեզ հետ ապրելու թե մեռնելու համար։",
        "4": "Մեծ վստահություն ունեմ ձեր հանդեպ. մեծապես հպարտ եմ ձեզնով։ Լի եմ մխիթարությամբ, մեր բոլոր նեղությունների մեջ լցված եմ ուրախությամբ։",
        "5": "Որովհետև երբ մենք Մակեդոնիա հասանք, երբեք հանգիստ չունեցանք, ավելին՝ ամեն կողմից նեղություն կրեցինք, քանի որ դրսից թշնամիներն էին, իսկ ներսից՝ մեր վախը։",
        "6": "Բայց Աստված, որ մխիթարում է խոնարհներին, մխիթարեց մեզ Տիտոսի գալով։",
        "7": "Ոչ միայն նրա գալստյամբ, այլև այն մխիթարությամբ, որ նա ստացել էր ձեր մեջ։ Նա մեզ պատմեց ինձ տեսնելու ձեր սաստիկ ցանկության, ձեր լացի, իմ հանդեպ ձեր նախանձախնդրության մասին, այնպես որ ես է՛լ ավելի ուրախացա։",
        "8": "Նույնիսկ եթե ձեզ տխրեցրի այդ նամակով, չեմ զղջում դրա համար, թեև զղջացել էի, որովհետև տեսնում եմ, որ այդ նամակը մի կարճ ժամանակ է տխրեցրել ձեզ։",
        "9": "Արդ ուրախ եմ ոչ թե նրա համար, որ տրտմեցիք, այլ որովհետև ապաշխարության համար տրտմեցիք, որովհետև ըստ Աստծու ուզածի տրտմեցիք, որպեսզի մեզնից ոչ մի կշտամբանքի չարժանանաք։",
        "10": "Քանի որ տրտմությունը, ըստ Աստծու ուզածի, ապաշխարություն է առաջ բերում փրկության համար, որի համար չի կարելի զղջալ. իսկ աշխարհի տրտմությունը մահ է առաջ բերում։",
        "11": "Արդ, հենց այն, որ ըստ Աստծու ուզածի տրտմեցիք, ի՜նչ մեծ ջանք արթնացրեց ձեր մեջ, կամ ի՜նչ ներողություն, կամ զայրույթ, կամ երկյուղ, կամ տենչանք, կամ նախանձախնդրություն, կամ վրեժխնդրություն։ Ամեն կերպ ցույց տվեցիք, թե դուք մաքուր եք այդ հարցում։",
        "12": "Ապա ուրեմն, եթե նույնիսկ ես ձեզ գրեցի, գրեցի ոչ թե նրա համար, ով զրկում է, ոչ էլ նրա համար, ով զրկվում է, այլ որպեսզի Աստծու առաջ հայտնի լինի մեր նկատմամբ ձեր ունեցած հոգածությունը։",
        "13": "Ահա թե ինչու մենք մեզ մխիթարված ենք զգում։ Մեր մխիթարությունից զատ, շատ ավելի ուրախացանք Տիտոսի ուրախության համար, քանի որ նրա հոգին զորացել էր ձեր բոլորիդ շնորհիվ։",
        "14": "Եվ եթե անգամ ձեզնով մի փոքր պարծեցել էի նրա առաջ, ամոթով չմնացի, այլ ինչպես որ ամեն ինչ ճշմարտությամբ խոսեցինք ձեզ հետ, նույնպես և Տիտոսի առաջ մեր պարծանքը ճշմարիտ եղավ։",
        "15": "Նաև նրա գորովն է ավելացել ձեր հանդեպ, քանի որ հիշեցնում էր մեզ ձեր բոլորի հնազանդությունը, թե ինչ ահով ու դողով եք ընդունել իրեն։",
        "16": "Արդ ուրախ եմ, որ ամբողջական վստահություն ունեմ ձեզ վրա։"
    },
    "8": {
        "1": "Եղբայրնե՛ր, ուզում եմ, որ գիտենաք Մակեդոնիայի եկեղեցիներին տրված Աստծու շնորհի մասին։",
        "2": "Հակառակ իրենց կրած նեղությանն ու ծանր փորձությանը՝ նրանց ուրախությունն անսահման եղավ, և չնայած իրենց ծանր աղքատությանը՝ նրանք մեծ առատաձեռնություն ցուցաբերեցին։",
        "3": "Արդարև, վկայում եմ, որ հոժար կամքով տվեցին իրենց կարողության չափով և նույնիսկ իրենց կարողությունից էլ ավելի։",
        "4": "Թախանձագին աղաչում էին մեզ, որ շնորհ ունենան մասնակցելու սրբերին ուղարկվելիք օգնությանը։",
        "5": "Եվ ոչ միայն արեցին այնքան, որքան ակնկալում էինք, այլև իրենց նվիրեցին նախ Տիրոջը, ապա նաև մեզ՝ Աստծու կամքով։",
        "6": "Այնպես որ աղաչեցինք Տիտոսին, որ ավարտին հասցնի օգնության այդ գործը նաև ձեր մեջ, ինչպես որ սկսել էր նախապես։",
        "7": "Եվ ինչպես որ գերազանց եք ամեն ինչում՝ հավատով, խոսքով, գիտությամբ, ամենայն փութաջանությամբ և մեր հանդեպ ձեր ունեցած սիրով, ուզում ենք, որ այդ գործի մեջ էլ գերազանց լինեք։",
        "8": "Իբրև հրահանգ չեմ ասում, այլ ուրիշների փութաջանությունը տեսնելով՝ ձեր սիրո անկեղծությունն եմ փորձում։",
        "9": "Որովհետև գիտեք, թե մեր Տեր Հիսուս Քրիստոսն ի՛նչ շնորհ արեց. նա, որ հարուստ էր, ձեզ համար աղքատացավ, որպեսզի դուք նրա աղքատանալով հարստանաք։",
        "10": "Եվ այս կապակցությամբ մի խրատ եմ տալիս. սա, ի դեպ, ձեր օգտի համար է. դուք ոչ միայն առաջինը եղաք այդ գործը ձեռնարկելու, այլև առաջինը կամեցաք դեռևս անցյալ տարվանից։",
        "11": "Արդ, ավարտի՛ն հասցրեք այն, որովհետև ինչ հոժարությամբ կամեցաք, նույնպես էլ իրագործեք ձեր ունեցածի չափով։",
        "12": "Եթե հոժարությունը կա, տրվածն ընդունելի է ըստ տվողի ունեցածի և ոչ թե ըստ չունեցածի։",
        "13": "Ոչ թե ուզում եմ ձեզ նեղության մատնել ուրիշներին թեթևություն պատճառելու համար, այլ թող լինի հավասարությամբ։",
        "14": "Ներկայումս ձեր առատությունը թող ծառայի նրանց կարիքներին, որ նրանց առատությունն էլ ծառայի ձեր կարիքներին, որպեսզի հավասարություն լինի,",
        "15": "ինչպես որ գրված է. «Ով շատ հավաքեց, նրա մոտ չավելացավ, իսկ ով քիչ հավաքեց, նրա մոտ չպակասեց» ( Ելք 16.18 ) ։",
        "16": "Գոհություն Աստծուն, որ ձեզ համար նույն փութաջանությունը դրեց նաև Տիտոսի սրտում։",
        "17": "Տիտոսն իմ խնդրանքն ընդունեց և մեծագույն հոժարությամբ շտապեց գալ ձեզ մոտ։",
        "18": "Նրա հետ ուղարկեցինք նաև այն եղբորը, որի համբավը Ավետարանի քարոզչության գործում ծանոթ է բոլոր եկեղեցիներին։",
        "19": "Եվ ոչ միայն այսքանը, այլև կարգվելով եկեղեցիների կողմից՝ ճանապարհորդության ընկեր դարձավ մեզ՝ մասնակցելու այն բարերարություններին, որ մատուցվում են մեր կողմից Տիրոջ փառքի համար և մեր հոժար կամքով։",
        "20": "Բայց զգուշանում էինք, որ չլինի թե մեկն արատավորի այն ծառայությունը, որ մատուցվում է մեր կողմից,",
        "21": "որովհետև բարին ենք մտածում գործել ոչ միայն Տիրոջ առաջ, այլև մարդկանց։",
        "22": "Նրանց հետ ուղարկեցինք նաև մեր այն եղբորը, որին փորձեցինք շատ բաների մեջ՝ միշտ պատրաստակամ գտնելով։ Եվ այժմ նա է՛լ ավելի պատրաստակամ է ձեր հանդեպ իր ունեցած մեծ վստահությամբ։",
        "23": "Ինչ վերաբերում է Տիտոսին, նա իմ մտերիմն է և ձեր գործակիցը։ Մյուս եղբայրները եկեղեցու առաքյալներն են և Քրիստոսի փառքը։",
        "24": "Եվ արդ, բոլոր եկեղեցիների առաջ նրանց նկատմամբ ցո՛ւյց տվեք ձեր սիրո և ձեր հանդեպ մեր պարծանքի ապացույցը։"
    },
    "9": {
        "1": "Իսկապես ավելորդ եմ համարում գրել ձեզ սրբերին ուղարկվելիք օգնության մասին,",
        "2": "որովհետև գիտեմ ձեր հոժարակամությունը և ձեր մասին պարծանքով եմ խոսել մակեդոնացիների մոտ, թե՝ «Աքայեցիներն անցյալ տարվանից պատրաստ են օգնություն անելու»։ Եվ ձեր նախանձախնդրությունը շատերի համար խթան եղավ։",
        "3": "Եղբայրներին էլ ուղարկեցինք, որպեսզի այս գործի մեջ ձեր հանդեպ մեր ունեցած պարծանքը ի դերև չելնի, այլ, ինչպես ասում էի, ավելի պատրաստ լինեք։",
        "4": "Չլինի թե, երբ մակեդոնացիները մեզ հետ գան և ձեզ անպատրաստ գտնեն, մենք (չասելու համար՝ դուք) ամոթով մնանք այդ գործի մեջ ձեր հանդեպ ունեցած մեր պարծանքի համար։",
        "5": "Ուստի կարևոր համարեցի խնդրել եղբայրներին, որ ինձնից առաջ գան ձեզ մոտ և նախապատրաստեն ձեր՝ նախօրոք խոստացված նվերը, այնպես որ ձեր նվերը լինի իբրև առատաձեռնության դրսևորում և ոչ թե ժլատության։",
        "6": "Քանի որ ով սերմանում է խնայողաբար, խնայողաբար էլ կհնձի, իսկ ով սերմանում է առատորեն, առատորեն էլ կհնձի։",
        "7": "Յուրաքանչյուրը թող տա ըստ իր սրտի հոժարության և ոչ թե հարկադրաբար ու տրտմությամբ, որովհետև Աստված սիրում է այն, ինչ զվարթառատ է տրվում։",
        "8": "Եվ Աստված կարող է ամեն շնորհ առատորեն տալ ձեզ, որպեսզի միշտ էլ ունենաք այնքան, որքան բավարար կլիներ ձեր կարիքներին և կավելանար ամեն տեսակ բարի գործերի համար,",
        "9": "ինչպես որ գրված է. «Առատորեն բաշխեց և տվեց աղքատներին. նրա արդարությունը մնում է հավիտյան» (Սաղ. 111(112).9) ։",
        "10": "Եվ Աստված, որ սերմ է պարգևում սերմնացանին և ուտելու հաց, ձեզ ևս սերմնացու կպարգևի և կբազմացնի այն ու կաճեցնի ձեր արդարության պտուղները։",
        "11": "Աստված ձեզ հարուստ կդարձնի ամեն ինչում, որպեսզի կարողանաք առատաձեռն լինել, որը մեր միջոցով Աստծուն գոհաբանելու պատճառ կլինի.",
        "12": "որովհետև այս հանգանակության կազմակերպումը ոչ միայն սրբերի կարիքները բավարարելու, այլև շատերի գոհաբանությունն Աստծու հանդեպ ավելացնելու համար է։",
        "13": "Այս ծառայության փորձով շատերը կփառավորեն Աստծուն ձեր հնազանդության և Քրիստոսի Ավետարանը խոստովանելու համար և այն առատաձեռնության համար, որով բաժին եք հանում նրանց և ամենքին։",
        "14": "Եվ նրանց աղոթքները ձեզ համար են, որովհետև կարոտում են ձեզ այն առատ շնորհների համար, որ Աստված տվել է ձեզ։",
        "15": "Գոհություն Աստծուն՝ իր աննկարագրելի պարգևների համար։"
    },
    "10": {
        "1": "Ես ինքս՝ Պողոսս, Քրիստոսի հեզությամբ ու քաղցրությամբ եմ խնդրում ձեզ, ես, որ խոնարհ մեկն եմ, երբ ձեր մեջ եմ, մինչդեռ երբ հեռու եմ ձեզնից, խիստ եմ ձեր հանդեպ։",
        "2": "Աղաչում եմ, մի՛ ստիպեք, որ երբ մոտ լինեմ, խստությամբ վարվեմ կամ հանդուգն գտնվեմ նրանց նկատմամբ, ովքեր կարծում են, թե մենք մարդկային շարժառիթներով ենք առաջնորդվում։",
        "3": "Ճիշտ է, ապրում ենք մարմնի մեջ, բայց մարդկային նկատումներից մղված չէ, որ պատերազմում ենք.",
        "4": "քանի որ պատերազմի մեր զենքերը մարմնավոր չեն, այլ Աստծուց տրված զորավոր զենքեր են՝ քանդելու ամրությունները։",
        "5": "Քանդում ենք գաղտնի մտածումները, Աստծու գիտության դեմ գոռոզացած ամեն պատնեշ և գերում ենք բոլոր մտքերը՝ բերելով Քրիստոսի հնազանդությանը։",
        "6": "Եվ պատրաստ ենք պատժելու որևէ անհնազանդություն, երբ ձեր հնազանդությունը կատարյալ լինի։",
        "7": "Յուրաքանչյուրին դիտում եք ըստ արտաքին տեսքի. եթե մեկն իր մեջ վստահ է, որ Քրիստոսին է պատկանում, թող հետևյալն էլ խորհի իր մտքում, որ ինչպես ինքն է պատկանում Քրիստոսին, նույնպես և մենք ենք պատկանում։",
        "8": "Որովհետև, եթե նույնիսկ ավելի պարծենամ մեր այն իշխանության համար, որը Տերը տվեց մեզ՝ ձեզ ամրապնդելու և ոչ թե ձեզ կործանելու համար, ամաչելու բան չունեմ։",
        "9": "Սա ասում եմ, որ չթվա, թե ձեզ փորձում եմ իմ նամակներով սարսափեցնել։",
        "10": "Ոմանք ասել են. «Նրա նամակները խիստ են ու ազդեցիկ, իսկ մարմնի տեսքը տկար է, խոսքը՝ արհամարհելի»։",
        "11": "Այսպես ասողը թող իմանա, թե ինչպիսին որ նամակների մեջ գրված մեր խոսքով ենք հեռվից, նույնպիսին էլ կլինենք գործով մոտիկից։",
        "12": "Մենք չենք համարձակվում մեզ համեմատել և հավասարեցնել նրանց, ովքեր իրենք իրենց են գովաբանում, բայց չեն հասկանում, որ իրենք իրենցով են չափում և իրենք իրենցով են համեմատում իրենց անձերը։",
        "13": "Իսկ մենք չենք պարծենում չափից դուրս, այլ ըստ չափի այն կանոնի, որ Աստված մեզ հատկացրել է՝ հասնելու մինչև ձեզ։",
        "14": "Մենք մեր սահմանից այն կողմ չէինք անցել, երբ հասանք ձեզ, քանի որ Քրիստոսի Ավետարանով հասանք ձեզ մոտ։",
        "15": "Եվ սահմանված չափից դուրս չենք պարծենում ուրիշի աշխատանքով, այլ հույս ունենք, որ ձեր հավատը կաճի, և մեր աշխատանքն ավելի կմեծանա ձեզ մոտ՝ մեզ տրված սահմաների մեջ,",
        "16": "այնպես որ կարող ենք ավետարանել նաև ձեզնից այն կողմ՝ առանց պարծենալու ուրիշի սահմաններում կատարված գործերով։",
        "17": "«Ով պարծենում է, թող Տիրոջո՛վ պարծենա» ( Երմ. 9.24 ).",
        "18": "քանի որ ընտրյալը նա չէ, որ ինքն իրեն է գովաբանում, այլ նա, որին Տերն է գովում։"
    },
    "11": {
        "1": "Լավ կլիներ, եթե մի քիչ հանդուրժեիք իմ անմտությունը. բայց անշուշտ հանդուրժում եք։",
        "2": "Ձեր հանդեպ լցված եմ Աստծու նախանձախնդրությամբ, որովհետև ձեզ նշանեցի միակ փեսայի հետ՝ որպես անբիծ կույս՝ Քրիստոսին ներկայացնելու համար։",
        "3": "Բայց երկյուղ ունեմ. միգուցե ձեր միտքն ապականվի ու շեղվի Քրիստոսի հանդեպ ձեր ունեցած պարզամտությունից, ինչպես օձն իր խորամանկությամբ խաբեց Եվային։",
        "4": "Որովհետև երկյուղ ունեմ, որ հաճույքով կընդունեք որևէ մեկին, եթե գա ու քարոզի մեր քարոզածից տարբեր Քրիստոսի, ձեր ստացած Հոգուց տարբեր մի հոգի կամ ձեր ընդունած Ավետարանից տարբեր մի ավետարան։",
        "5": "Բայց ես այնպես եմ կարծում, որ ոչնչով պակաս չեմ այդ պատվավոր «առաքյալներից»։",
        "6": "Թեև ճարտար չեմ խոսքի մեջ, բայց ոչ գիտության մեջ, և դա ամբողջությամբ ամեն ձևով ցույց տվեցի ձեզ։",
        "7": "Արդյո՞ք մեղք գործեցի, որ ինքս ինձ խոնարհեցրի, այն էլ նրա համար, որ դուք բարձրանաք, որ Աստծու Ավետարանը ձեզ ձրի քարոզեցի։",
        "8": "Ապրուստ ստանալով ուրիշ եկեղեցիներից՝ նրանց կողոպտեցի ձեզ ծառայելու նպատակով։",
        "9": "Եվ երբ եկա ձեզ մոտ, ձեզնից ոչ ոքի համար բեռ չեղա, չնայած կարիքի մեջ էի, որովհետև իմ կարիքները հոգացին Մակեդոնիայից եկած եղբայրները։ Եվ ամեն կերպ, առանց ձեզ վրա բեռ լինելու, ինքս ինձ պահեցի և շարունակելու եմ պահել։",
        "10": "Քանի որ Քրիստոսի ճշմարտությունն իմ մեջ է, ոչ ոք չի լռեցնի իմ այս պարծանքը նաև Աքայիայի կողմերում։",
        "11": "Ինչո՞ւ։ Նրա համար, որ չե՞մ սիրում ձեզ։ Աստված գիտի դա։",
        "12": "Այսպես եմ անում և անելու եմ, որպեսզի վերջ դնեմ պատճառաբանություններին նրանց, ովքեր առիթ են փնտրում պարծենալու, թե իրենք էլ են աշխատում մեզ նման։",
        "13": "Այդպիսիները սուտ առաքյալներ են, նենգավոր մշակներ, որոնք կերպարանավորվում են Քրիստոսի առաքյալների կերպարանքով։",
        "14": "Եվ դա զարմանալի չէ, որովհետև սատանան ինքն էլ է կերպարանավորվում որպես լույսի հրեշտակ։",
        "15": "Եվ տարօրինակ չէ, որ նրա սպասավորներն էլ կերպարանավորվեն որպես արդարության սպասավորներ։ Նրանց վերջը կլինի ըստ իրենց գործերի։",
        "16": "Դարձյալ ասում եմ. թող ոչ ոք ինձ անմիտ չհամարի, իսկ եթե ոչ, ընդունե՛ք ինձ թեկուզ իբրև անմիտի, որպեսզի ես էլ մի փոքր կարողանամ պարծենալ։",
        "17": "Եվ ինչ որ ասում եմ, ոչ թե ըստ Տիրոջ ուզածի եմ ասում, այլ որպես մի անմիտ, որ պարծենալու վիճակի մեջ է գտնվում։",
        "18": "Քանի որ շատերը պարծենում են մարդկային նկատառումներից առաջնորդված, ես էլ պիտի պարծենամ։",
        "19": "Դուք՝ իմաստուններդ, անմիտներին սիրով եք հանդուրժում։",
        "20": "Հանդուրժում եք, երբ մեկը խաբում է ձեզ, երբ մեկը ստրուկի տեղ է դնում ձեզ, երբ մեկը լափում է ձեր ունեցածը, երբ մեկը կողոպտում է ձեզ, երբ մեկն արհամարհում է, երբ մեկն ապտակում է ձեզ։",
        "21": "Ամաչելով եմ ասում, որպես թե մենք թույլ ենք եղել։ Անմտությամբ եմ ասում. եթե որևէ մեկն ինչ-որ բանի մեջ համարձակվում է պարծենալ, ես էլ եմ համարձակվում։",
        "22": "Եբրայեցի՞ են՝ ես էլ եմ եբրայեցի։ Իսրայելացի՞ են՝ ես էլ։",
        "23": "Աբրահամի սերո՞ւնդ են՝ ես էլ։ Քրիստոսի սպասավորնե՞ր են, ավելի հանդգնությամբ կարող եմ ասել, թե ես առավե՛լ ևս։ Եթե վաստակով՝ առավել, եթե գանակոծությամբ՝ առավե՛լ ևս, եթե բանտարկությամբ՝ ավելի՛ քան նրանք, եթե մահվան վտանգով՝ բազում անգամ։",
        "24": "Հրեաներից հինգ անգամ քառասունից մեկով պակաս հարված եմ կերել,",
        "25": "երեք անգամ խարազանվել, մեկ անգամ քարկոծվել, երեք անգամ նավաբեկության ենթարկվել, մեկ ցերեկ ու մեկ գիշեր տառապել եմ ծովի անդունդներում։",
        "26": "Բազմաթիվ ճանապարհորդություններ, վտանգներ գետերից, վտանգներ ավազակներից, վտանգներ ազգակիցներից, վտանգներ հեթանոսներից, վտանգներ քաղաքում, վտանգներ անապատում, վտանգներ ծովում, վտանգներ սուտ եղբայրներից։",
        "27": "Բազում անգամ եղա աշխատանքների և հոգնությունների մեջ՝ հաճախ անքուն մնալով, քաղցի ու ծարավի մեջ, բազմիցս ծոմի մեջ, ցրտահար ու մերկ։",
        "28": "Մի կողմ թողած մյուս նեղությունները և դեռ այն, որ շարունակ ամբոխն ինձ վրա էր կուտակվում, ինչպես նաև բոլոր եկեղեցիների հոգսերը։",
        "29": "Ո՞վ է տկարանում, որի հետ ես չեմ տառապում, ո՞վ է գայթակղվում, որի համար սիրտս չի այրվում։",
        "30": "Եթե պարծենալ է պետք, իմ տկարությամբ պիտի պարծենամ։",
        "31": "Աստված և մեր Տեր Հիսուսի Հայրը, որ օրհնյալ է հավիտյանս, գիտի, որ չեմ ստում։",
        "32": "Դամասկոսում Արետաս արքայի կառավարիչն ինձ ձերբակալելու համար հսկողության տակ էր պահում Դամասկոս քաղաքը,",
        "33": "բայց պատուհանից՝ պարսպից ներքև, ինձ զամբյուղով իջեցրին, և ես փախա նրա ձեռքից։"
    },
    "12": {
        "1": "Արդ, ես պիտի պարծենամ, թեև անօգուտ է։ Սակայն կպատմեմ ձեզ Տիրոջ տեսիլքների և հայտնությունների մասին։",
        "2": "Գիտեմ Քրիստոսով մի մարդու, որ տասնչորս տարի առաջ (չգիտեմ՝ մարմնով էր, թե առանց մարմնի, Աստված գիտի) հափշտակվեց մինչև երրորդ երկինք։",
        "3": "Եվ գիտեմ այնպիսի մարդու (մարմնով էր, թե առանց մարմնի՝ չգիտեմ, Աստված գիտի),",
        "4": "որ հափշտակվեց մինչև դրախտ և լսեց անպատմելի խոսքեր, որ մարդու արտոնված չէ արտասանել։",
        "5": "Այդպիսի մեկով պիտի պարծենամ, բայց ինքս ինձնով չպիտի պարծենամ, եթե ոչ միայն իմ տկարություններով։",
        "6": "Իհարկե, եթե ուզենայի պարծենալ, անմիտ չէի լինի, որովհետև ճշմարտությունն ասած կլինեի։ Բայց հրաժարվում եմ ասելուց, որպեսզի չլինի թե որևէ մեկն ավելի բարձր համարում ունենա իմ մասին, քան այն, ինչ տեսնում է իմ մեջ կամ լսում է ինձնից։",
        "7": "Եվ որպեսզի այդ բացառիկ հայտնություններով չհպարտանամ, ինձ տրվեց մարմնի խայթ՝ սատանայի մի ներկայացուցիչ՝ բռնցքահարելու ինձ, որպեսզի չգոռոզանամ։",
        "8": "Երեք անգամ աղաչեցի Տիրոջը, որ այն ինձնից հեռացնի։",
        "9": "Բայց նա ինձ ասաց. «Իմ շնորհը քեզ բավ է, որովհետև իմ զորությունը տկարության մեջ է ամբողջական դառնում»։ Ահա թե ինչու հաճույքով պարծենում եմ իմ տկարություններով, որպեսզի իմ մեջ բնակվի Քրիստոսի զորությունը։",
        "10": "Դրա համար էլ գոհ եմ ի սեր Քրիստոսի կրած իմ տկարությունների, նախատինքների, վշտերի, հալածանքներին և նեղությունների համար, որովհետև, երբ տկար եմ, այն ժամանակ եմ զորավոր։",
        "11": "Անմիտ եղա պարծենալով, բայց դուք ստիպեցիք։ Որովհետև պետք էր, որ ես ձեզնից վկայություն ստանայի, թե ոչնչով պակաս չեմ այդ պատվավոր «առաքյալներից», թեև ոչինչ եմ։",
        "12": "Առաքյալ լինելու նշանները Աստված ցույց տվեց այն գործերով՝ նշաններով, սքանչելիքներով և զորավոր հրաշքներով, որ ես մեծ համբերությամբ կատարեցի ձեր մեջ։",
        "13": "Եվ արդ, ինչո՞վ պակաս մնացիք մյուս եկեղեցիներից, եթե ոչ այն բանով, որ ես ձեզ վրա բեռ չեղա։ Ներեցե՛ք ինձ այդ հանցանքը։",
        "14": "Ահա երրորդ անգամ է, որ պատրաստվում եմ գալ ձեզ մոտ. ձեզ համար բեռ չեմ լինի, որովհետև ձեր ունեցածը չեմ փնտրում, այլ ձեզ։ Որովհետև որդիները չէ, որ պարտավոր են հայրերի համար հարստություն կուտակել, այլ հայրերը՝ որդիների։",
        "15": "Ես ինքնահոժար կծախսեմ և կզոհաբերվեմ ձեզ համար, թեկուզ և, հակառակ ձեզ շատ սիրելուս, ձեզնից քիչ սիրվեմ։",
        "16": "Բայց ասենք թե ես բնավ բեռ չեղա ձեզ վրա, որովհետև խորամանկ էի, խաբեությամբ բռնեցի ձեզ։",
        "17": "Մի՞թե ձեզ շահագործեցի նրանցով, որոնց ուղարկեցի ձեզ մոտ։",
        "18": "Աղաչեցի, որ Տիտոսը գա ձեզ մոտ, և հետն էլ ուղարկեցի այն մյուս եղբորը։ Մի՞թե Տիտոսը ձեզ շահագործեց։ Նույն ոգով չշարժվեցի՞նք, նույն հետքերով չքայլեցի՞նք։",
        "19": "Դարձյալ կարծում եք, թե մենք ամեն կերպ մե՞զ ենք պաշտպանում ձեր առջև։ Աստծու առաջ է, Քրիստոսով, որ խոսում ենք. ամեն ինչ, սիրելինե՛ր, ձեր շինության համար է։",
        "20": "Բայց վախենում եմ, որ երբ գամ, ձեզ գտնեմ այնպես, ինչպես որ ես չէի ուզենա, և դուք էլ ինձ գտնեք այնպես, ինչպես որ դուք չէիք ուզենա։ Այսինքն՝ ձեր մեջ դարձյալ վեճ, նախանձ, զայրույթ, գրգռություն, չարախոսություն, բամբասանք, հպարտություն, ամբարտավանություն, խռովություն լինի։",
        "21": "Վախենում եմ, որ երբ գամ, իմ Աստվածը դարձյալ ինձ նվաստացնի ձեր առաջ, և սուգ անեմ շատերի համար, որոնք նախապես մեղանչել են և չեն ապաշխարել իրենց գործած պղծության, պոռնկության և անբարոյության համար։"
    },
    "13": {
        "1": "Երրորդ անգամ է, որ գալու եմ ձեզ մոտ, որպեսզի «ամեն խոսք հաստատվի երկու կամ երեք վկաների բերանով» ( Բ Օր. 17.6, 19.15 ) ։",
        "2": "Առաջ ասել եմ, երբ երկրորդ անգամ ներկա էի ձեր մեջ, և այժմ հեռվից դարձյալ կանխավ ասում եմ նրանց, ովքեր նախապես մեղանչեցին, և բոլոր մյուսներին. երբ դարձյալ գամ, չեմ խնայելու։",
        "3": "Եթե ապացույց եք փնտրում, թե ինձնով Քրիստոսն է խոսում ձեզ հետ, ապա կտեսնեք, որ նա զորությամբ է գործում է ձեր մեջ և ոչ թե տկարությամբ։",
        "4": "Թեև նա խաչվեց մեր տկարության պատճառով, բայց կենդանի է Աստծու զորությամբ։ Մենք էլ, թեև տկարանում ենք նրա համար, բայց կենդանի կլինենք նրա հետ Աստծու զորությամբ։",
        "5": "Քննե՛ք ինքներդ ձեզ՝ տեսնելու, թե նույն հավատի մե՞ջ եք։ Փորձե՛ք ինքներդ ձեզ. չգիտե՞ք, որ Քրիստոս Հիսուսը ձեր մեջ է, այլապես ձախողված դուրս կգաք։",
        "6": "Բայց հույս ունեմ, որ գիտեք, թե մենք չձախողվեցինք։",
        "7": "Եվ աղաչում ենք Աստծուն, որ չարը ձեզ բան չանի. ո՛չ որպեսզի մենք ընտիր երևանք, այլ որ դուք բարին գործեք, հոգ չէ, թե մենք ձախողված թվանք։",
        "8": "Որովհետև ճշմարտության դեմ ոչ մի հակառակ բան չենք կարող անել, այլ պաշտպան ենք ճշմարտությանը։",
        "9": "Ուրախ ենք, երբ մենք տկարանում ենք, իսկ դուք զորավոր եք դառնում։ Հենց դրա համար էլ աղոթում ենք, որ դուք հաստատուն լինեք։",
        "10": "Ուստի հեռվից այս ամենը գրում եմ, որ երբ գամ, խստությամբ չվարվեմ այն իշխանությամբ, որ Տերն ինձ տվեց՝ հաստատելու և ոչ թե քանդելու համար։",
        "11": "Եվ վերջապես, եղբայրնե՛ր, ո՛ղջ եղեք, հաստատո՛ւն մնացեք, մխիթարվե՛ք, միաբա՛ն եղեք, խաղաղությո՛ւն արեք, և խաղաղության ու սիրո Աստվածը թող լինի ձեզ հետ։",
        "12": "Ողջունե՛ք միմյանց սուրբ համբույրով։ Բոլոր սրբերը ողջունում են ձեզ։",
        "13": "Մեր Տեր Հիսուս Քրիստոսի շնորհը, Աստծու սերը և Սուրբ Հոգու հաղորդությունը թող ձեզ հետ լինեն։ Ամեն։"
    }
}