{
    "1": {
        "1": "Պողոսը՝ առաքյալ ո՛չ մարդկանց կողմից և ո՛չ էլ մարդու միջոցով, այլ Հիսուս Քրիստոսի միջոցով և Հայր Աստծու, որ հարություն տվեց նրան մեռելներից,",
        "2": "և բոլոր եղբայրները, որ ինձ հետ են, Գաղատիայի եկեղեցիների՛դ։",
        "3": "Շնո՜րհ ձեզ և խաղաղությո՜ւն Հայր Աստծուց և մեր Տեր Հիսուս Քրիստոսից,",
        "4": "որ ինքն իրեն տվեց մեր մեղքերի համար, որպեսզի մեզ ազատի ներկա չար աշխարհից Աստծու և մեր Հոր կամքի համաձայն,",
        "5": "նրան փա՜ռք հավիտյանս հավիտենից. ամեն։",
        "6": "Զարմանում եմ, որ այդպես շուտ լքում եք նրան, ով Քրիստոսի շնորհով կանչեց ձեզ, և դառնում դեպի ուրիշ ավետարան։",
        "7": "Ուրիշ ավետարան չկա, այլ միայն կան ոմանք, որ ալեկոծում են ձեզ և ուզում են խեղաթյուրել Քրիստոսի Ավետարանը։",
        "8": "Բայց եթե նույնիսկ մենք կամ երկնքից մի հրեշտակ ձեզ ավետարանի ոչ այն, ինչ ձեզ ավետարանեցինք, նզովյա՛լ լինի։",
        "9": "Ինչպես արդեն ասացինք, հիմա էլ կրկնում եմ, եթե մեկը ձեզ ավետարանի ոչ այն, ինչ դուք ընդունեցիք, նզովյա՛լ լինի։",
        "10": "Արդ, մարդկա՞նց հավանությանն եմ ձգտում արժանանալ, թե՞ Աստծու։ Կամ մի՞թե մարդկանց եմ փորձում սիրաշահել։ Եթե մինչ այժմ մարդկանց սիրաշահեի, ապա Քրիստոսի ծառա չէի լինի։",
        "11": "Հայտնում եմ ձեզ, եղբայրնե՛ր, որ իմ կողմից քարոզված Ավետարանը մարդու ձեռքի գործ չէ,",
        "12": "որովհետև ես այն ստացա ոչ թե մարդուց և սովորեցի ոչ թե որևէ մեկից, այլ Հիսուս Քրիստոսի հայտնությամբ։",
        "13": "Արդարև, դուք լսած կլինեք հրեության մեջ իմ երբեմնի ընթացքի մասին, թե ինչպիսի՜ դաժանությամբ էի հալածում Աստծու եկեղեցին և տակնուվրա անում այն։",
        "14": "Հրեության մեջ ավելի առաջադեմ էի ինձ ազգակից շատ հասակակիցներից և շատ ավելի նախանձախնդիր էի իմ հայրենի ավանդություններին։",
        "15": "Բայց Աստված, որ ընտրել էր ինձ հենց իմ մոր որովայնից և կոչել իր շնորհի միջոցով, երբ կամեցավ",
        "16": "հայտնել իր Որդուն իմ միջոցով, որպեսզի քարոզեմ նրան հեթանոսների մեջ, ես անմիջապես որևէ մեկի չտեղեկացրի,",
        "17": "ոչ էլ բարձրացա Երուսաղեմ՝ նրանց մոտ, ովքեր առաքյալներ էին ինձնից առաջ, այլ գնացի Արաբիա և վերադարձա Դամասկոս։",
        "18": "Ապա՝ երեք տարի հետո, բարձրացա Երուսաղեմ՝ տեսնելու Պետրոսին, և տասնհինգ օր նրա մոտ մնացի։",
        "19": "Առաքյալներից ուրիշ մեկին չտեսա, բացի Հակոբոսից՝ Տիրոջ եղբորից։",
        "20": "Եվ ինչ գրում եմ ձեզ, ահա Աստծու առաջ եմ ասում, որ չեմ ստում։",
        "21": "Հետո եկա Ասորիքի ու Կիլիկիայի կողմերը։",
        "22": "Բայց ես անձնապես անծանոթ էի Հրեաստանի քրիստոնյա համայնքներին,",
        "23": "միայն հաճախ լսել էին, թե՝ «Նա, ով այն ժամանակ հալածում էր մեզ, այժմ քարոզում է այն հավատը, որ մի ժամանակ արմատախիլ էր անում»։",
        "24": "Եվ ինձնով փառավորում էին Աստծուն։"
    },
    "2": {
        "1": "Այնուհետև՝ տասնչորս տարի հետո, կրկին բարձրացա Երուսաղեմ Բառնաբասի հետ՝ ինձ հետ վերցնելով նաև Տիտոսին։",
        "2": "Այնտեղ բարձրացա մի հայտնության համաձայն, և Ավետարանը, որը քարոզում եմ հեթանոսների մեջ, առանձին ներկայացրի նրանց, ովքեր երևելիներ էին, որպեսզի զուր տեղն աշխատած չլինեմ կամ չաշխատեմ։",
        "3": "Բայց ոչ էլ ինձ ուղեկցող Տիտոսը, որ հեթանոս էր, չպարտադրվեց թլփատվել՝ հակառակ ներս սպրդած սուտ եղբայրներին,",
        "4": "որոնք սպրդել էին՝ լրտեսելու մեր այն ազատությունը, որ ունենք Քրիստոս Հիսուսով, որպեսզի մեզ ծառա դարձնեն։",
        "5": "Նրանց նույնիսկ ժամանակավորապես տեղի չտվեցինք, որպեսզի Ավետարանի ճշմարտությունը հաստատ մնա ձեր մեջ։",
        "6": "Ինչ վերաբերում է երևելիներին (ինձ համար կարևոր չէ, թե նրանք մի ժամանակ ի՛նչ են եղել, որովհետև Աստված մարդկանց միջև աչառություն չի անում ( Բ Օր. 10.17բ ) ), այդ երևելիներն իմ ասածի վրա որևէ նոր բան չավելացրեցին։",
        "7": "Այլ ընդհակառակը, երբ տեսան, որ ինձ է վստահված Ավետարանի քարոզչությունն անթլփատների մեջ, ինչպես Պետրոսին՝ թլփատվածների մեջ",
        "8": "(որովհետև նա, ով Պետրոսին առաքելության առաջնորդեց թլփատվածների մեջ, ինձ էլ առաջնորդեց անթլփատների մեջ),",
        "9": "երբ Հակոբոսը, Կեփասն ու Հովհաննեսը, որ եկեղեցու սյուներն էին համարվում, իմացան ինձ տրված շնորհի մասին, ինձ և Բառնաբասին ձեռք մեկնեցին՝ որպես հավանության նշան, որպեսզի մենք գնանք հեթանոսների մեջ, իսկ իրենք՝ թլփատվածների։",
        "10": "Միայն խնդրեցին, որ հիշենք աղքատներին, որ ջանացի ճշտորեն կատարել։",
        "11": "Բայց երբ Կեփասն Անտիոք եկավ, ընդդիմացա նրան, որովհետև մեղադրելի ընթացքի մեջ էր։",
        "12": "Քանի որ նախքան Հակոբոսի մոտից ոմանց գալը նա հեթանոսների հետ սեղան էր նստում առանց խտրություն դնելու, իսկ նրանց գալուց հետո սկսեց առանձնանալ և իրեն հեռու պահել հեթանոսներից՝ վախենալով թլփատվածներից։",
        "13": "Մյուս հրեաներն էլ հետևեցին նրա կեղծավոր ընթացքին, մինչև իսկ Բառնաբասը ներքաշվեց նրանց կեղծավոր ընթացքի մեջ։",
        "14": "Երբ տեսա, որ շիտակ չեն ընթանում դեպի Ավետարանի ճշմարտությունը, ամենքի առաջ Կեփասին ասացի. «Եթե դու, որ հրեա ես, ապրում ես հեթանոսաբար և ոչ հրեաբար, ինչո՞ւ ես հեթանոսներին ստիպում հրեաբար լինել»։",
        "15": "Մենք, որ ի ծնե հրեաներ ենք, ոչ թե մեղավոր հեթանոսներից,",
        "16": "գիտենք, որ մարդ չի փրկվել Օրենքի հրահանգները կատարելով, այլ Հիսուս Քրիստոսի հանդեպ հավատով։ Մենք հավատացինք Քրիստոս Հիսուսին, որպեսզի արդարանանք Քրիստոսի հանդեպ հավատով և ոչ թե Օրենքի հրահանգների կատարումով, որովհետև ոչ ոք չի արդարանալու Օրենքից բխող գործերով։",
        "17": "Իսկ եթե մենք, որ ձգտում ենք Քրիստոսով արդարանալ, ինքներս հեթանոսների պես մեղավոր դուրս եկանք, ուրեմն Քրիստոսը մեղքի՞ սպասավոր եղավ. քա՛վ լիցի։",
        "18": "Արդարև, եթե վերստին կառուցեմ այն, ինչ քանդեցի, ապա ես ինքս ինձ հանցավոր ցույց կտամ,",
        "19": "որովհետև ես Օրենքի միջոցով մեռա Օրենքի համար, որպեսզի ապրեմ Աստծու համար։",
        "20": "Քրիստոսի հետ խաչը ելա և ողջ եմ այսուհետև. ոչ թե ես, այլ Քրիստոսն է կենդանի իմ մեջ։ Այն, որ հիմա ապրում եմ մարմնով, ապրում եմ Աստծու Որդու հավատով, որ սիրեց ինձ և իրեն տվեց ինձ համար։",
        "21": "Եվ ես Աստծու շնորհը չեմ անտեսում, որովհետև եթե արդարությունն Օրենքից է գալիս, ապա Քրիստոսն իզուր մեռավ։"
    },
    "3": {
        "1": "Ո՛վ անմիտ գաղատացիներ, ո՞վ հրապուրեց ձեզ, որոնց աչքերի առաջ Հիսուս Քրիստոսը ներկայացվեց խաչված։",
        "2": "Այս եմ միայն ուզում սովորել ձեզնից. Հոգին ստացաք Օրենքը գործադրելո՞վ, թե՞ քարոզությանը հավատալով։",
        "3": "Այդքան անմի՞տ եք. Հոգով սկսեցիք և այժմ մարմնո՞վ եք ուզում ավարտել։",
        "4": "Այդքան իրադարձություններ իզո՞ւր պատահեցին ձեզ. եթե իզուր էին։",
        "5": "Արդ, Աստված Հոգին բաշխում է ձեզ և ձեր մեջ հրաշքներ է գործում նրա համար, որ Օրե՞նքը գործադրեցիք, թե՞ քարոզությանը հավատացիք։",
        "6": "Այդպես Աբրահամը հավատաց Աստծուն, և դա նրան որպես արդարություն համարվեց (Ծնն. 15.6, Հռմ. 4.3)։",
        "7": "Իմացե՛ք, ուրեմն, որ Աբրահամի որդիներ են նրանք, ովքեր հավատին են ապավինում։",
        "8": "Սուրբ Գիրքը, կանխատեսելով, որ Աստված հեթանոսներին հավատով էր արդարացնելու, նախապես խոստացավ Աբրահամին, թե՝ «Բոլոր ազգերը քեզնով են օրհնվելու» ( Ծնն. 12.3 ) ։",
        "9": "Այնպես որ ովքեր հավատին են ապավինում, օրհնվում են հավատացյալ Աբրահամի հետ։",
        "10": "Իսկ նրանք, ովքեր Օրենքից բխող գործերին են ապավինում, անեծքի տակ են, որովհետև գրված է. «Անիծյալ լինի ամեն մարդ, որ չի պահում և գործադրում այն ամենը, ինչ գրված է Օրենքի Գրքում» (հմմտ. Բ Օր. 27.26 ) ։",
        "11": "Որ Օրենքով ոչ ոք չի կարող արդարանալ Աստծու առաջ, քաջ հայտնի է, որովհետև ասում է. «Արդարը հավատով է ապրելու» ( Ամբ. 2.4 ) ։",
        "12": "Իսկ Օրենքը հավատից կախում չունի, բայց՝ «Ով գործադրի օրենքները, նրանցով էլ կապրի» ( Ղևտ. 18.5 ) ։",
        "13": "Քրիստոսը մեզ փրկագնեց Օրենքի անեծքից՝ անեծք դառնալով մեզ համար (որովհետև գրված է. «Անիծյալ լինի նա, ով կախվում է փայտից» ( Բ Օր. 21.23 ) ),",
        "14": "որպեսզի Աբրահամի օրհնությունը հասնի հեթանոսներին Հիսուս Քրիստոսի միջոցով, և որպեսզի մենք հավատի միջոցով ստանանք խոստացված Սուրբ Հոգին։",
        "15": "Եղբայրնե՛ր, մարդկային տեսանկյունից եմ ասում. անգամ մարդու հաստատած կտակը ոչ ոք չի կարող ջնջել, ոչ էլ վրան որևէ ուրիշ բան ավելացնել։",
        "16": "Աբրահամին ու նրա շառավղին տրվեցին խոստումներ։ Սուրբ Գիրքը չի ասում՝ «նրա շառավիղներին», որ կվերաբերեր շատերին, այլ խոսքը մեկի մասին է՝ «Եվ քո շառավղին» ( Ծնն. 12.7 ), այսինքն՝ Քրիստոսին։",
        "17": "Ահա՛ թե ինչ եմ ուզում ասել. Աստծու կողմից նախապես հաստատված կտակը՝ Օրենքը, որ դրանից չորս հարյուր երեսուն տարի հետո դրվեց, չի կարող անվավեր դարձնել՝ ջնջելով խոստումը։",
        "18": "Եթե ժառանգությունը կախում ունի Օրենքից, ապա այլևս կախված չէ խոստումից. այնինչ Աստված Աբրահամին խոստումով շնորհեց այն։",
        "19": "Իսկ ինչի՞ համար է Օրենքը։ Օրենքն ավելացվեց հանցանքների պատճառով, մինչև որ գար շառավիղը, որին էր ուղղված խոստումը, և հրեշտակների ձեռքով տրվեց միջնորդի միջոցով։",
        "20": "Իսկ միջնորդը ենթադրում է երկու կողմ, մինչդեռ Աստված մեկ է։",
        "21": "Իսկ արդ, Օրենքն Աստծու խոստումներին հակառա՞կ է. քա՛վ լիցի։ Որովհետև եթե տրված լիներ մի Օրենք, որ կարող լիներ կյանք տալու, ապա հաստատապես արդարությունն Օրենքից կլիներ։",
        "22": "Բայց Սուրբ Գիրքը ամեն ինչ արգելափակեց մեղքի տակ, որպեսզի խոստումը հավատացյալներին տրվի Հիսուս Քրիստոսի նկատմամբ ունեցած հավատով։",
        "23": "Քանի դեռ հավատը չէր եկել, արգելափակված էինք Օրենքի հսկողության տակ՝ սպասելով հավատին, որ հայտնվելու էր մեզ։",
        "24": "Այսպիսով Օրենքը մեզ համար դաստիարակ եղավ՝ մեզ առաջնորդելով դեպի Քրիստոս Հիսուսը, որպեսզի հավատով արդարանանք։",
        "25": "Բայց հենց հավատը եկավ, այլևս դաստիարակի ձեռքի տակ չենք,",
        "26": "որովհետև բոլորդ էլ Աստծու որդիներ եք Հիսուս Քրիստոսի նկատմամբ ունեցած հավատով։",
        "27": "Դուք ամենքդ, որ Քրիստոսով մկրտվեցիք, Քրիստոսով զգեստավորվեցիք։",
        "28": "Այլևս խտրություն չկա ո՛չ հրեայի և հեթանոսի, ո՛չ ծառայի և ազատի, ո՛չ արուի և էգի, որովհետև դուք ամենքդ մեկ եք Քրիստոս Հիսուսով։",
        "29": "Իսկ եթե դուք Քրիստոսին եք պատկանում, ուրեմն Աբրահամի սերունդ եք, ժառանգներ՝ ըստ խոստման։"
    },
    "4": {
        "1": "Այս եմ ասում. այնքան ժամանակ որ ժառանգն անչափահաս է, ծառայից առավել չէ. չնայած որ ամբողջ ժառանգության տերն է,",
        "2": "բայց խնամակալների ու հոգաբարձուների ձեռքի տակ է մինչև հոր սահմանած ժամանակը։",
        "3": "Մենք էլ նույնպես, մինչ հոգևոր առումով անչափահաս էինք, բնության տարերային ուժերին էինք ենթարկվում ու ծառայում։",
        "4": "Իսկ երբ ժամանակն իր լրումին հասավ, Աստված ուղարկեց իր Որդուն, որ ծնվեց կնոջից և մտավ Օրենքի տակ՝",
        "5": "փրկագնելու նրանց, ովքեր Օրենքի տակ էին, որպեսզի մենք որդեգրություն ընդունենք։",
        "6": "Քանի որ դուք որդիներ եք, Աստված մեր սրտերի մեջ ուղարկեց իր Որդու Հոգին, որ աղաղակում է. «Աբբա՛, Հա՛յր»։",
        "7": "Ուստի այլևս ծառա չես, այլ որդի, և եթե որդի ես, ապա նաև ժառանգ Աստծու միջոցով։",
        "8": "Բայց այն ժամանակ, երբ Աստծուն չէիք ճանաչում, ծառայում էիք նրանց, որոնք իրականում աստվածներ չէին։",
        "9": "Իսկ այժմ, երբ ճանաչեցիք Աստծուն, մանավանդ Աստծու կողմից էլ ճանաչվեցիք, ինչպե՞ս եք վերադառնում տկար ու խեղճ տարերային ուժերին, որոնց ծառան եք ուզում նորից ձեզ դարձնել։",
        "10": "Խստորեն պահում եք որոշ օրեր, ամիսներ, եղանակներ ու տարիներ։",
        "11": "Վախենում եմ ձեզ համար, որ գուցե ձեր մեջ իզուր եմ աշխատել։",
        "12": "Եղբայրնե՛ր, աղաչում եմ ձեզ, եղե՛ք ինձ նման, որովհետև ես էլ ձեզ նման եմ եղել։ Դուք իմ նկատմամբ անիրավ բան չեք արել։",
        "13": "Գիտեք, որ մարմնով տկար էի, երբ ձեզ սկզբում քարոզեցի Ավետարանը,",
        "14": "և չանարգեցիք ու չարհամարհեցիք այն նեղությունը, որ կրում էի իմ մարմնի մեջ, ընդհակառակը, ինձ ընդունեցիք իբրև Աստծու հրեշտակի, իբրև Քրիստոս Հիսուսի։",
        "15": "Իսկ արդ որտե՞ղ է ձեր երանությունը։ Վկայում եմ ձեզ, եթե հնարավոր լիներ, ձեր աչքերը կհանեիք և կտայիք ինձ։",
        "16": "Հիմա թշնամի՞ դարձա ձեզ, որ ճշմարտությունն ասացի։",
        "17": "Նրանք ձեր նախանձախնդրությունն են գրգռում ոչ բարի նպատակով և ուզում են խոչընդոտ լինել ձեզ, որպեսզի նախանձախնդիր լինեք իրենց հանդեպ։",
        "18": "Բայց լավ է միշտ նախանձախնդիր լինել բարուն և ոչ թե միայն այն ժամանակ, երբ ձեր մեջ եմ։",
        "19": "Իմ որդյակնե՛ր, որոնց համար վերստին երկունքի ցավերի մեջ եմ, մինչև որ Քրիստոսը կերպավորվի ձեր մեջ։",
        "20": "Կուզենայի այժմ ձեզ մոտ լինել և փոխել խոսելաոճս, որովհետև տարակուսանքի մեջ եմ ձեզ համար։",
        "21": "Ասե՛ք ինձ, դուք, որ ուզում եք լինել Օրենքի տակ, Օրենքը չե՞ք ընթերցել։",
        "22": "Արդարև գրված է, որ Աբրահամը երկու որդի ուներ, մեկը՝ աղախնից, իսկ մյուսը՝ ազատ կնոջից։",
        "23": "Բայց նա, որ աղախնից էր, ծնվել էր բնական եղանակով, մինչ նա, որ ազատ կնոջից էր, ծնվել էր խոստման միջոցով։",
        "24": "Սա այլաբանություն է, որովհետև այս կանայք երկու Կտակարաններն են. մեկը՝ Սինա լեռից, զավակներ ծնեց ծառայության համար. դա Հագարն էր։",
        "25": "Հագարը խորհրդանշում է Սինա լեռն Արաբիայում և համապատասխանում է ներկայիս Երուսաղեմին, որ ծառա է իր որդիներով հանդերձ։",
        "26": "Իսկ վերին Երուսաղեմն ազատ է և մեր բոլորի մայրն է։",
        "27": "Արդարև գրված է. «Ուրախացի՛ր, ամո՛ւլ, որ չէիր ծնում. գոչի՛ր և աղաղակի՛ր, դու, որ երկունքի ցավ չէիր քաշել, որովհետև լքվածի զավակներն ավելին են, քան ամուսին ունեցող կնոջ» ( Ես. 54.1 ) ։",
        "28": "Արդ, եղբայրնե՛ր, Իսահակի նման մենք էլ խոստման զավակներ ենք։",
        "29": "Սակայն ինչպես այն ժամանակ բնական եղանակով ծնվածը հալածում էր նրան, որ ըստ Հոգու էր ծնվել, այդպես է նաև այժմ։",
        "30": "Բայց ի՞նչ է ասում Սուրբ Գիրքը. «Հեռո՛ւ վանիր այդ աղախնին և նրա որդուն, որովհետև աղախնի որդին ժառանգություն չի ստանալու ազատ կնոջ որդու հետ» (հմմտ. Ծնն. 21.10 ) ։",
        "31": "Հետևաբար, եղբայրնե՛ր, մենք աղախնի որդիներ չենք, այլ ազատի, այն ազատությամբ, որով Քրիստոսն ազատ դարձրեց մեզ։"
    },
    "5": {
        "1": "Պի՛նդ կացեք և դարձյալ ծառայության լծի տակ մի՛ մտեք։",
        "2": "Ահա ես՝ Պողոսս, ասում եմ ձեզ, որ եթե թլփատվեք, Քրիստոսը ձեզ ոչնչով չի օգնի։",
        "3": "Հաստատում եմ, որ ամեն մարդ, ով թլփատվի, պարտավոր է ամբողջ Օրենքը գործադրել։",
        "4": "Դուք, որ ուզում եք Օրենքով արդարանալ, Քրիստոսից կտրված եք, շնորհից զրկված։",
        "5": "Իսկ մենք Հոգու զորությամբ, հավատով արդարանալու հույսով ենք սպասում,",
        "6": "որովհետև Քրիստոս Հիսուսով ո՛չ թլփատությունը զորություն ունի, ո՛չ անթլփատությունը, այլ հավատը, որ գործում է սիրո օգնությամբ։",
        "7": "Լավ էիք ընթանում, ո՞վ ձեզ կանգնեցրեց, որ չհնազանդվեք ճշմարտությանը։",
        "8": "Այս համոզումը նրանից չէ, ով կանչեց ձեզ։",
        "9": "«Մի փոքր թթխմոր խմորում է ամբողջ զանգվածը» ( Ա Կրնթ. 5.6 ) ։",
        "10": "Ես հույս ունեմ ձեր հանդեպ Տիրոջով, որ ուրիշ կերպ չեք խորհելու, իսկ ով խռովեցնում է ձեզ, դատապարտության է ենթարկվելու, ով էլ լինի։",
        "11": "Ինչ վերաբերում է ինձ, եղբայրնե՛ր, եթե ես թլփատություն էի քարոզում, ապա ինչո՞ւ եմ դեռևս հալածվում։ Այդ դեպքում խաչը կդադարեր գայթակղություն լինելուց։",
        "12": "Երանի՜ թե արմատից կտրվեին նրանք, ովքեր խռովեցնում են ձեզ։",
        "13": "Եղբայրնե՛ր, դուք կանչվել եք ազատության համար, միայն թե ձեր ազատությունը մարմնի ցանկությունները կատարելու պատրվակ չլինի, այլ սիրով ծառայե՛ք միմյանց։",
        "14": "Արդարև ամբողջ Օրենքն այս մեկ խոսքի մեջ է ամփոփվում. «Սիրի՛ր քո ընկերոջը, ինչպես ինքդ քեզ» ( Ղևտ. 19.18 ) ։",
        "15": "Իսկ եթե միմյանց խայթեք ու հոշոտեք, զգուշացե՛ք, գուցե միմյանց ոչնչացնեք։",
        "16": "Բայց ասում եմ ձեզ. Հոգո՛վ ընթացեք և մարմնի ցանկությունը մի՛ կատարեք,",
        "17": "որովհետև մարմինը Հոգու հակառակն է ցանկանում, իսկ Հոգին՝ մարմնի հակառակը։ Եվ քանի որ սրանք միմյանց հակառակ են, չանեք այն, ինչ ուզում եք։",
        "18": "Իսկ եթե Հոգով եք առաջնորդվում, ապա Օրենքի տակ չեք։",
        "19": "Մարմնի գործերը հայտնի են, այն է՝ շնություն, պոռնկություն, պղծություն, ցանկասիրություն,",
        "20": "կռապաշտություն, կախարդություն, թշնամություն, կռիվ, նախանձ, բարկություն, հակառակություն, երկպառակություն, բաժանում,",
        "21": "չարակամություն, սպանություն, հարբեցողություն, անառակություն և սրանց նման ուրիշ բաներ։ Նախազգուշացնում եմ ձեզ, ինչպես և նախապես արել եմ, որ ովքեր այսպիսի բաներ են անում, Աստծու արքայությունը չեն ժառանգելու։",
        "22": "Իսկ Հոգու պտուղն այս է՝ սեր, ուրախություն, խաղաղություն, համբերատարություն,",
        "23": "բարյացակամություն, բարություն, հավատ, հեզություն, ժուժկալություն։ Օրենքը հակառակ չէ այսպիսի բաներին։",
        "24": "Նրանք, ովքեր Քրիստոսին են պատկանում, խաչեցին իրենց մարմինները՝ կրքերով ու ցանկություններով հանդերձ։",
        "25": "Եթե ապրում ենք Հոգով, Հոգով էլ առաջնորդվենք։",
        "26": "Եվ սնապարծ չլինենք՝ միմյանց գրգռելով և միմյանց նախանձելով։"
    },
    "6": {
        "1": "Եղբայրնե՛ր, եթե ձեզնից մեկը հանկարծ բռնվի ինչ-որ հանցանքի մեջ, դուք, որ հոգևոր անձեր եք, այդպիսի մեկին ուղղե՛ք հեզության ոգով. զգո՛ւյշ եղեք ձեր նկատմամբ, որպեսզի դուք էլ փորձության մեջ չընկնեք։",
        "2": "Միմյանց բեռը կրե՛ք և այդպիսով կատարե՛ք Քրիստոսի սիրո օրենքը։",
        "3": "Եթե մեկը կարծում է, որ ինքը մի բան է, մինչդեռ ոչինչ է, ինքն իրեն է խաբում։",
        "4": "Յուրաքանչյուր ոք թող քննի իր գործը և ապա ինքն իր վրա միայն պարծենա և ոչ թե ընկերոջ հետ համեմատվելով,",
        "5": "որովհետև յուրաքանչյուր ոք իր բեռն է կրելու։",
        "6": "Նա, որ աշակերտում է Աստծու խոսքին, թող իր բոլոր բարիքներից բաժին հանի իր ուսուցչին։",
        "7": "Չխաբվեք. Աստծուն չի կարելի ծաղրել,",
        "8": "որովհետև մարդ ինչ որ սերմանում է, նույնն էլ կհնձի։ Ով սերմանում է իր մարմնի համար, մարմնից էլ կհնձի ապականություն, իսկ ով սերմանում է Սուրբ Հոգու համար, Սուրբ Հոգուց էլ կհնձի հավիտենական կյանք։",
        "9": "Չձանձրանանք բարիք գործելուց, որովհետև եթե չթուլանանք, իր ժամանակին կհնձենք։",
        "10": "Այսուհետև քանի դեռ ժամանակը մեր ձեռքին է, բարիք անենք բոլորին, մանավանդ նրանց, ովքեր պատկանում են հավատի ընտանիքին։",
        "11": "Տեսե՛ք, թե ինչպիսի՛ մեծ նշանագրերով եմ գրում ձեզ իմ ձեռքով։",
        "12": "Նրանք, որ ուզում են լավ մարդ երևալ, հենց նրանք են ստիպում ձեզ, որ թլփատվեք, միայն թե Քրիստոսի խաչի ճանապարհով չգնան,",
        "13": "որովհետև նրանք իսկ, որ թլփատված են, Օրենքը չեն պահում, բայց ուզում են, որ դուք թլփատվեք, որպեսզի ձեր թլփատված լինելով պարծենան։",
        "14": "Իսկ ես չլինի թե մեր Տեր Հիսուս Քրիստոսի խաչից բացի ուրիշ բանով պարծենամ։ Այդ խաչի միջոցով աշխարհն ինձ համար խաչված է, ես էլ՝ աշխարհի համար։",
        "15": "Քանի որ ո՛չ թլփատությունն է կարևոր, ո՛չ էլ անթլփատությունը, այլ նոր արարած լինելը։",
        "16": "Խաղաղություն ու ողորմություն բոլոր նրանց վրա, ովքեր ապրում են այս սկզբունքի համաձայն, ինչպես նաև Աստծու Իսրայելի վրա։",
        "17": "Այսուհետև ոչ ոք թող ինձ նեղություն չպատճառի, որովհետև ես իմ մարմնի մեջ կրում եմ Քրիստոսի չարչարանքները։",
        "18": "Եղբայրնե՛ր, մեր Տեր Հիսուս Քրիստոսի շնորհը թող ձեր հոգու հետ լինի։ Ամեն։"
    }
}