{
    "1": {
        "1": "Պողոսը և Տիմոթեոսը՝ Հիսուս Քրիստոսի ծառաները, Քրիստոս Հիսուսով բոլոր սրբերին, որ Փիլիպպեի կողմերում են, եպիսկոպոսներով ու սարկավագներով հանդերձ։",
        "2": "Շնո՜րհ ձեզ և խաղաղությո՜ւն մեր Հայր Աստծուց և Տեր Հիսուս Քրիստոսից։",
        "3": "Գոհություն եմ հայտնում իմ Աստծուն ամեն անգամ ձեզ հիշելիս։ Ամեն անգամ իմ բոլոր խնդրանքների մեջ",
        "4": "ուրախությամբ աղոթում եմ ձեր բոլորի համար,",
        "5": "որովհետև առաջին օրվանից մինչև այժմ մասնակցեցիք ավետարանելու գործին։",
        "6": "Վստահ եմ, որ Ով բարի գործերի սկիզբը դրեց ձեր մեջ, ավարտին կհասցնի մինչև Հիսուս Քրիստոսի օրը։",
        "7": "Իրավունք ունեմ ձեր բոլորի մասին այդպես մտածելու, որովհետև ձեզ ունեմ իմ սրտում. դուք բոլորդ էլ մասնակից եղաք ինձ տրված շնորհին՝ թե՛ իմ կապանքների մեջ և թե՛ Ավետարանի պաշտպանության ու հաստատման ժամանակ։",
        "8": "Աստված է իմ վկան, թե ինչպե՜ս եմ կարոտել ձեզ ամենքիդ Քրիստոս Հիսուսի գորովով։",
        "9": "Աղոթում եմ, որ ձեր սերն ավելի ու ավելի աճի գիտությամբ և կատարյալ դատողությամբ,",
        "10": "որպեսզի դուք ընտրեք լավը և հաստատուն ու անսայթաք մնաք Քրիստոսի օրվա համար՝",
        "11": "լցված արդարության պտուղներով, որ ձեռք են բերվում Հիսուս Քրիստոսի միջոցով Աստծու փառքի ու գովերգության համար։",
        "12": "Ուզում եմ, որ գիտենաք, եղբայրնե՛ր, թե ինչ որ ինձ պատահեց, ավելի ու ավելի նպաստեց Ավետարանի տարածմանը,",
        "13": "պալատում և ամենուրեք բոլորն իմացան, որ Քրիստոսի համար եմ կապանքների մեջ։",
        "14": "Նաև Տիրոջը միացած շատ եղբայրներ՝ քաջալերված իմ կապանքներով, ավելի համարձակվեցին առանց երկյուղի քարոզելու Աստծու խոսքը։",
        "15": "Ոմանք նախանձի ու հակառակության համար են Քրիստոսին քարոզում, իսկ ոմանք՝ բարի մտադրությամբ։",
        "16": "Սրանք սիրուց մղված են քարոզում, որովհետև գիտեն, որ Ավետարանի պաշտպանության համար եմ կապանքների մեջ մնում։",
        "17": "Իսկ նրանք Քրիստոսին են քարոզում հակառակասիրությունից մղված և ոչ թե մաքուր սրտով, որովհետև կարծում են, թե այդ ձևով նեղություններ են ավելացնում կապանքներիս վրա։",
        "18": "Բայց ի՞նչ կարևոր է. ինչ ձևով էլ լինի՝ պատրվակով թե ճշմարտությամբ, Քրիստոսն է քարոզվում, և ես սրա համար ուրախ եմ, ուրախ էլ պիտի մնամ.",
        "19": "որովհետև գիտեմ, որ դա ծառայելու է իմ փրկությանը՝ ձեր աղոթքների շնորհիվ և Հիսուս Քրիստոսի Հոգու օգնությամբ։",
        "20": "Այնպիսի ակնկալիք ու հույս ունեմ, որ ամոթով չեմ մնալու։ Ավելին, կատարյալ վստահությամբ, ինչպես միշտ, նաև այժմ մեծարվելու է Քրիստոսն իմ մարմնի մեջ՝ թե՛ իմ ապրելով և թե՛ մեռնելով։",
        "21": "Արդարև, ինձ համար կյանքը Քրիստոսն է, և մեռնելը՝ շահ։",
        "22": "Իսկ եթե այս մարմնավոր կյանքը նշանակում է ինձ համար պտղաբեր գործ, ապա չգիտեմ, թե ո՛րն ընտրեմ։",
        "23": "Ճնշված եմ երկուսից էլ. մի կողմից՝ ցանկանում եմ այս մարմնից ելնել և Քրիստոսի հետ լինել, որ ավելի նախընտրելի է,",
        "24": "բայց մյուս կողմից՝ անհրաժեշտ է ձեզ, որ ես մնամ այս մարմնի մեջ։",
        "25": "Եվ համոզված եմ ու գիտեմ, որ մնալու և ապրելու եմ բոլորիդ համար, որ զարգանաք և ուրախ լինեք ձեր հավատի մեջ,",
        "26": "որպեսզի երբ հաջորդ անգամ ձեզ մոտ գամ, իմ նկատմամբ ունեցած ձեր պարծանքն ավելանա Քրիստոս Հիսուսով։",
        "27": "Միայն թե Ավետարանին վայել ձևո՛վ ապրեք, որպեսզի ձեզ տեսնելու գամ կամ թե հեռու լինեմ, լսեմ ձեր մասին, որ հաստատուն եք մնում մե՛կ հոգով և միաշունչ պայքարում եք Ավետարանի հավատի համար։",
        "28": "Երբեք մի՛ վախեցեք հակառակորդներից. այդ հակառակությունն ապացույցն է նրանց կորստյան և ձեր փրկության։",
        "29": "Եվ դա Աստծուց է, որովհետև ձեզ շնորհ տրվեց, որպեսզի ոչ միայն հավատաք Քրիստոսին, այլև նրա համար չարչարվեք՝",
        "30": "մղելով նույն պատերազմը, որ ես եմ մղում, ինչպես անցյալում տեսաք և այժմ էլ լսում եք։"
    },
    "2": {
        "1": "Արդ, եթե կա մխիթարություն Քրիստոսով, եթե կա սիրո սփոփանք, եթե կա Հոգու հաղորդություն, եթե կա գթություն և ողորմություն,",
        "2": "լիակատա՛ր դարձրեք իմ ուրախությունը. նո՛ւյնը խորհեք, նույն սե՛րն ունեցեք ձեր մեջ, եղե՛ք միաշունչ, միախորհուրդ։",
        "3": "Մի՛ արեք որևէ բան հակառակության ոգով, ոչ էլ որևէ բան՝ սնապարծությամբ, այլ ամեն ոք մյուսներին, խոնարհությամբ, թող ավելի լավ համարի, քան ինքն իրեն,",
        "4": "միայն իր շահը չփնտրի, այլ յուրաքանչյուր ոք՝ նաև ընկերոջ շահը։",
        "5": "Ձեզնից յուրաքանչյուրը թող ա՛յն զգա, որ Քրիստոս Հիսուսի մեջ է,",
        "6": "որ, լինելով Աստծու կերպարանքով, Աստծուն հավասար լինելը հափշտակություն չհամարեց,",
        "7": "այլ ինքն իրեն ունայնացրեց՝ ծառայի կերպարանք առնելով, մարդկանց նման դառնալով և մարդկային տեսքով հայտնվելով։",
        "8": "Ինքն իրեն խոնարհեցրեց՝ հնազանդ լինելով մինչև մահ և այն էլ՝ խաչի մահ։",
        "9": "Դրա համար էլ Աստված նրան առավել բարձրացրեց և նրան շնորհեց անուն, որ վեր է բոլոր անուններից,",
        "10": "որպեսզի Հիսուս Քրիստոսի անվանն ամեն ծունկ խոնարհվի՝ թե՛ երկնավորների, թե՛ երկրավորների և թե՛ սանդարամետականների,",
        "11": "և ամեն լեզու խոստովանի, որ Հիսուս Քրիստոսը Տե՛ր է՝ ի փառս Հայր Աստծու։",
        "12": "Հետևաբար, սիրելինե՛րս, ինչպես որ ամեն տեսակետից հնազանդ եղաք, ոչ միայն իմ գալստյան ժամանակ, այլ առավել ևս այժմ, երբ հեռու եմ ձեզնից, ահով ու դողով աշխատե՛ք ինքներդ ձեր փրկության համար։",
        "13": "Որովհետև Աստված է, որ ներգործում է ձեր մեջ կամենալն ու կատարելն իր բարեհաճ ծրագրի։",
        "14": "Ամեն ինչ արե՛ք առանց տրտնջալու և հակաճառելու,",
        "15": "որպեսզի լինեք անբասիր ու անարատ, Աստծու որդիներ, անմեղ՝ կամակոր ու խոտորված սերնդի մեջ։ Նրանց մեջ պիտի երևաք ինչպես լուսատուներն աշխարհում՝",
        "16": "կենաց խոսքն ամուր պահելով, որ իմ պարծանքը կլինի Քրիստոսի օրը, որ զուր տեղը չվազեցի և զուր տեղը չաշխատեցի։",
        "17": "Բայց եթե նույնիսկ ընծայաբերվեմ ձեր հավատի համար, որ դուք որպես զոհ Աստծուն եք մատուցում, ուրախ եմ և ուրախակից ձեր բոլորին։",
        "18": "Դուք նույնպես ուրախացե՛ք և ուրախակի՛ց եղեք ինձ։",
        "19": "Բայց հույս ունեմ Տեր Հիսուսով՝ Տիմոթեոսին շուտափույթ ուղարկելու ձեզ մոտ, որպեսզի իմ սիրտն էլ հանգիստ լինի, երբ ձեր լուրերն իմանամ.",
        "20": "որովհետև նրա նման սրտակից մեկը չունեմ, որ հարազատաբար հոգա ձեզ համար։",
        "21": "Մյուս բոլորն իրենց շահն են փնտրում և ո՛չ Հիսուս Քրիստոսինը։",
        "22": "Բայց դուք ևս գիտեք նրա հավատարմությունը, որովհետև ինչպես զավակը հորը կծառայեր, այնպես էլ նա ինձ հետ Ավետարանին ծառայեց։",
        "23": "Արդ, հույս ունեմ նրան ուղարկելու, հենց որ վիճակս հստականա։",
        "24": "Բայց համոզմունք ունեմ Տիրոջով, որ ինքս էլ շուտով կգամ։",
        "25": "Անհրաժեշտ համարեցի ձեզ մոտ ուղարկել Եպափրոդիտոսին՝ իմ եղբորը, գործակցին ու զինակցին, որին դուք ուղարկել էիք իմ կարիքները հոգալու համար,",
        "26": "որովհետև նա էլ սաստիկ կարոտով փափագում էր ձեզ ամենքիդ տեսնել և մտահոգված էր, որ դուք լսել էիք իր հիվանդանալու մասին։",
        "27": "Իսկապես մերձիմահ հիվանդացավ, բայց Աստված ողորմեց նրան և ոչ միայն նրան, այլև ինձ, որպեսզի տրտմություն տրտմության վրա չունենամ։",
        "28": "Ահա թե ինչու շտապ ուղարկեցի նրան, որպեսզի, նրան դարձյալ տեսնելով, ուրախանաք, ես էլ այլևս չտրտմեմ։",
        "29": "Նրան Տիրոջով ընդունե՛ք լիակատար ուրախությամբ և այդպիսիներին պատվեք,",
        "30": "որովհետև Տիրոջ գործի համար մինչև մահվան դուռը հասավ՝ կյանքը վտանգելով, որպեսզի ինձ ծառայելու հարցում ձեր պակասը լրացնի։"
    },
    "3": {
        "1": "Այսուհետև, եղբայրնե՛րս, ուրախացե՛ք Տիրոջով։ Նույն բաները ձեզ գրելն ինձ համար ձանձրալի չէ, բայց ձեզ համար մեծ ապահովություն է։",
        "2": "Զգուշացե՛ք շներից, զգուշացե՛ք չար մշակներից, զգուշացե՛ք նրանցից, ովքեր թլփատվում են,",
        "3": "որովհետև իսկական թլփատվածները մենք ենք, որ Աստծուն ծառայում ենք Հոգով և պարծենում ենք Քրիստոս Հիսուսով, և ոչ թե մարմնի վրա է մեր վստահությունը,",
        "4": "թեպետև ես ինքս էլ կարող եմ մարմնի վրա նույն վստահությունն ունենալ։ Եթե ուրիշ մեկը կարծում է, թե ինքը կարող է մարմնին վստահել, ես առավե՛լ ևս.",
        "5": "թլփատվել եմ ութերորդ օրը, Իսրայելի ազգից եմ, Բենիամինի ցեղից, եբրայեցի՝ եբրայեցի ծնողներից, ըստ օրենքի՝ փարիսեցի,",
        "6": "նախանձախնդրությամբ հալածում էի եկեղեցին, արդարությամբ, որ բխում է Օրենքից, անարատ։",
        "7": "Բայց այն, ինչ մի ժամանակ ինձ համար օգուտ էր, հիմա վնաս եմ համարում Քրիստոսի համար։",
        "8": "Ավելին, ամեն ինչ վնաս եմ համարում՝ այն առավելության համեմատ, որ մեր Տեր Հիսուս Քրիստոսին ճանաչելն է։ Նրա համար զրկվեցի ամեն ինչից, որ աղբ եմ համարում, որպեսզի շահեմ Քրիստոսին",
        "9": "և գտնվեմ նրա մեջ։ Ոչ թե իմ արդարությունն ունենամ, որ Օրենքից է, այլ այն արդարությունը, որ Քրիստոսի նկատմամբ ունեցած հավատից է։ Այդ արդարությունը գալիս է Աստծուց՝ հիմնված հավատի վրա։",
        "10": "Եվ սա այն բանի համար, որ ճանաչեմ նրան, նրա հարության զորությունը, մասնակից լինեմ նրա չարչարանքներին, կերպարանակից՝ նրա մահվանը,",
        "11": "որպեսզի հասնեմ մեռելներից հարություն առնելուն։",
        "12": "Ոչ թե արդեն ձեռք եմ բերել կամ արդեն կատարելության եմ հասել, այլ հետամուտ եմ, որ հասնեմ, որի համար էլ բռնվեցի Քրիստոս Հիսուսի կողմից։",
        "13": "Եղբայրնե՛ր, ինքս ինձ նպատակին հասած չեմ համարում, բայց բանն այն է, որ հետևում մնացածները մոռացած՝ ձգտում եմ դեպի իմ առջևում եղածները.",
        "14": "ուշադիր կերպով վազում եմ դեպի նպատակակետը, որին Աստված մեզ կոչել է Քրիստոս Հիսուսով։",
        "15": "Այսուհետև ձեզնից նրանք, ովքեր կատարյալ են, նույն ձևով թող խորհեն, իսկ եթե որևէ բանի շուրջ ուրիշ կերպ խորհեք, Աստված ձեզ դրա մասին էլ կհայտնի։",
        "16": "Միայն թե ինչի որ հասանք, նո՛ւյնը խորհենք և նո՛ւյն կանոնի համաձայն ընթանանք։",
        "17": "Եղբայրնե՛ր, նմանվե՛ք ինձ և նայե՛ք նրանց, ովքեր ձեզ տված մեր օրինակով են ընթանում.",
        "18": "որովհետև շատերը, որոնց մասին շատ անգամ ասել եմ ձեզ և այժմ էլ լալով եմ ասում, ընթանում են որպես թշնամիներ Քրիստոսի խաչին։",
        "19": "Նրանց վերջը կորուստ է։ Նրանց աստվածն իրենց որովայնն է, և փառքը՝ իրենց ամոթը. նրանք միայն երկրավոր բաների մասին են խորհում։",
        "20": "Իսկ մեր քաղաքացիությունը երկնքում է, որտեղից էլ սպասում ենք Փրկչին՝ Տեր Հիսուս Քրիստոսին,",
        "21": "որ վերափոխելու է մեր թշվառ մարմինը՝ իր փառավոր մարմնին կերպարանակից դարձնելու, այն զորությամբ, որով կարող է ամեն ինչ իր իշխանության ներքո հնազանդեցնել։"
    },
    "4": {
        "1": "Ուստի, սիրելի՛ ու կարոտալի՛ իմ եղբայրներ, որ իմ ուրախությունն ու պսակն եք, այսպես հաստատո՛ւն մնացեք Տիրոջով, սիրելինե՛ր։",
        "2": "Աղաչում եմ Եվոդիային և աղաչում եմ Սյունտիքին, որ իրար հետ հաշտվեն Տիրոջով։",
        "3": "Այո՛, քեզ էլ եմ աղաչում, իմ հարազա՛տ լծակից, դո՛ւ էլ օգնիր նրանց, որ ինձ հետ Ավետարանի համար պայքարեցին Կղեմեսի ու իմ մյուս գործակիցների հետ, որոնց անունները կյանքի գրքի մեջ են։",
        "4": "Միշտ ուրա՛խ եղեք Տիրոջով, նորից եմ ասում՝ ուրա՛խ եղեք։",
        "5": "Թող ձեր քաղցրությունը հայտնի լինի բոլոր մարդկանց։ Տերը մոտ է։",
        "6": "Որևէ բանով մի՛ մտահոգվեք, այլ աղոթքներով ու աղաչանքներով՝ գոհաբանությամբ հանդերձ, ձեր խնդրանքները հայտնե՛ք Աստծուն։",
        "7": "Եվ Աստծու խաղաղությունը, որ ամեն մտքից վեր է, կպահի ձեր սրտերն ու մտածումները Քրիստոս Հիսուսով։",
        "8": "Այսուհետև, եղբայրնե՛ր, խորհե՛ք այն բաները, որոնք ճշմարիտ են, պարկեշտ են, արդար են, մաքուր են, սիրելի են, բարեհամբավ են, առաքինի են, գովելի են։",
        "9": "Այն, ինչ ուսանեցիք, ստացաք, լսեցիք և տեսաք իմ մեջ, դա պիտի անեք։ Եվ խաղաղության Աստվածը կլինի ձեզ հետ։",
        "10": "Ես չափազանց ուրախացա Տիրոջով, որ դուք ևս խորհեցիք հոգալ ինձ համար, ինչպես որ արդեն հոգում էիք, բայց առիթ չէիք ունենում։",
        "11": "Կարիքի մեջ լինելու համար չեմ ասում այս բանը, որովհետև ես սովորել եմ գոհ լինել իմ ունեցածով։",
        "12": "Գիտեմ չքավորության մեջ ապրել, գիտեմ առատության մեջ ապրել. ամեն ինչում և ամեն բանի սովորել եմ՝ թե՛ հագենալ, թե՛ քաղցել, թե՛ առատության, թե՛ չքավորության։",
        "13": "Ամեն ինչ կարող եմ նրանով, որ զորացրեց ինձ։",
        "14": "Բայց լավ արեցիք, որ օգնեցիք ինձ նեղությանս մեջ։",
        "15": "Դուք էլ գիտեք, ո՜վ փիլիպպեցիներ, որ Ավետարանի քարոզության սկզբում, երբ ես ելա Մակեդոնիայից, ոչ մի եկեղեցի մասնակից չեղավ ինձ տալու և առնելու հարցում, ձեզնից բացի,",
        "16": "որ մեկ-երկու անգամ իմ պետքերի համար օգնություն ուղարկեցիք նաև Թեսաղոնիկե։",
        "17": "Ոչ թե նվերներ եմ փնտրում, այլ այն պտուղը, որ ավելանալու է ձեր հաշվին։",
        "18": "Իսկ ես ամեն ինչ ունեմ և առատության մեջ եմ. լիացած եմ այն ամենով, որ ստացա ձեզնից Եպափրոդիտոսի ձեռքով, որ անուշահոտություն է, զոհ՝ ընդունելի ու հաճելի Աստծուն։",
        "19": "Իմ Աստված էլ ձեր բոլոր պետքերը փառավորապես կհոգա ըստ իր առատության, Քրիստոս Հիսուսի միջոցով։",
        "20": "Աստծուն և մեր Հորը փառք հավիտյանս հավիտենից. ամեն։",
        "21": "Ողջունե՛ք Քրիստոս Հիսուսով բոլոր սրբերին։",
        "22": "Ողջունում են ձեզ այն եղբայրները, որ ինձ հետ են։",
        "23": "Ողջունում են ձեզ բոլոր սրբերը, հատկապես նրանք, որ կայսեր ծառայության մեջ են։",
        "24": "Տեր Հիսուս Քրիստոսի շնորհը ձեր հոգու հետ թող լինի. ամեն։"
    }
}