{
    "1": {
        "1": "Պողոսը՝ Աստծու ծառան և Հիսուս Քրիստոսի առաքյալը, կոչված Աստծու ընտրյալներին բերելու հավատի և ճշմարտության գիտության, որ աստվածապաշտությամբ է",
        "2": "և հավիտենական կյանքի հույսով։ Այդ կյանքը խոստացավ անսուտն Աստված հավիտենական ժամանակներից առաջ,",
        "3": "բայց իր խոսքը հայտնեց իր ժամանակին՝ քարոզության միջոցով, որն ինձ վստահվեց մեր Փրկիչ Աստծու հրամանով։",
        "4": "Տիտոսին՝ ընդհանուր հավատի մեջ իմ սիրելի որդուն, շնո՜րհ և խաղաղությո՜ւն Հայր Աստծուց և մեր Փրկիչ Քրիստոս Հիսուսից։",
        "5": "Հենց սրա համար քեզ թողեցի Կրետեում, որպեսզի պակաս բաները շտկես և յուրաքանչյուր քաղաքում երեցներ կարգես, ինչպես որ պատվիրեցի քեզ։",
        "6": "Թեկնածուն պետք է լինի անբասիր, մեկ կնոջ ամուսին, ունենա հավատացյալ որդիներ, ովքեր անառակության մեջ ամբաստանված կամ անհնազանդ չլինեն։",
        "7": "Որովհետև եպիսկոպոսը՝ որպես Աստծու տնտես, պետք է լինի անբասիր. ո՛չ հանդուգն, ո՛չ բարկացող, ո՛չ անարգող, ո՛չ կռվազան, ո՛չ դրամաշորթ,",
        "8": "այլ հյուրասեր, բարեսեր, խոհեմ, արդար, մաքուր, ժուժկալ,",
        "9": "ամուր կապված իր սովորած վստահելի վարդապետությանը, որպեսզի կարողանա առողջ վարդապետությամբ հորդորել և կշտամբել հակառակորդներին։",
        "10": "Քանի որ բազմաթիվ անհնազանդներ, դատարկախոսներ, խաբեբաներ կան, մանավանդ հրեությունից դարձածների մեջ,",
        "11": "որոնց բերանը պետք է փակել. նրանք ամբողջ տներ են քանդում և շահամոլությունից մղված՝ ուսուցանում են այնպիսի բաներ, որ պետք չէ ուսուցանել։",
        "12": "Նրանցից մեկը՝ հենց նրանց մի մարգարե, ասել է. «Կրետացիները մշտական ստախոսներ են, չար գազաններ, դատարկապորտներ»։",
        "13": "Եվ ճիշտ է այս վկայությունը։ Դրա համար նրանց խստագույնս կշտամբի՛ր, որպեսզի առողջ լինեն հավատի մեջ",
        "14": "և ուշադրություն չդարձնեն հրեական առասպելներին և ճշմարտությունից շեղված մարդկանց պատվերներին։",
        "15": "Ամեն ինչ մաքուր է մաքուրների համար, բայց պիղծերի ու անհավատների համար ոչինչ մաքուր չէ։ Նրանց միտքն ու խիղճը պղծված են։",
        "16": "Հայտարարում են, թե ճանաչում են Աստծուն, բայց իրենց գործերով ուրանում են նրան, որովհետև պիղծ են, անհնազանդ և որևէ բարի գործի անպիտան։"
    },
    "2": {
        "1": "Բայց դու խոսի՛ր այն, ինչ պատշաճ է ողջամիտ վարդապետությանը։",
        "2": "Հորդորի՛ր, որ ծերերը զգաստ, պարկեշտ, խոհեմ, ողջամիտ լինեն հավատի, սիրո, համբերության, ժուժկալության մեջ։",
        "3": "Նույնպես զառամյալ կանանց հորդորի՛ր, որ լինեն զգաստ և սրբերին վայել վարմունք ունենան. ո՛չ բանսարկու, ո՛չ գինեմոլ, այլ բարեխրատ,",
        "4": "որ խրատեն դեռատի կանանց՝ սիրելու իրենց մարդկանց, իրենց զավակներին,",
        "5": "լինելու խոհեմ, առաքինի, տնարար, բարեգործ, հնազանդ իրենց ամուսիններին, որպեսզի պատճառ չդառնան, որ Աստծու խոսքն անարգվի։",
        "6": "Հորդորի՛ր նաև երիտասարդներին, որ լինեն խոհեմ,",
        "7": "բարի գործերի մեջ իրենք իրենց օրինակ դարձնեն բոլորին, ուսուցման մեջ պահեն անեղծությունը, մաքրությունը, պարկեշտությունը,",
        "8": "ողջամիտ խոսքը, պարսավանքի տեղիք չտան, որպեսզի հակառակորդն ամոթով մնա և որևէ չար բան չունենա մեր մասին ասելու։",
        "9": "Հորդորի՛ր ծառաներին, որ ամեն ինչում հնազանդ լինեն իրենց տերերին և գոհացնեն նրանց, չհակառակվեն,",
        "10": "չգողանան, այլ բացարձակ հավատարմություն ցուցաբերեն, որպեսզի ամեն ինչով պատիվ բերեն մեր Փրկչի՝ Աստծու վարդապետությանը։",
        "11": "Աստծու փրկարար շնորհը հայտնվեց բոլոր մարդկանց,",
        "12": "Այն խրատում է մեզ, որ մերժենք ամբարշտությունը և աշխարհիկ ցանկությունները, այս աշխարհում ապրենք զգաստությամբ, աստվածապաշտությամբ",
        "13": "և սպասենք երանելի հույսին ու փառքի հայտնությանը մեր մեծն Աստծու և Փրկչի՝ Հիսուս Քրիստոսի,",
        "14": "որն ինքն իրեն տվեց մեզ համար, որպեսզի մեզ փրկագնի ամեն տեսակ անօրենությունից և մաքրի՝ իր սեփական ժողովուրդը դարձնելով, բարի գործերի նախանձախնդիր։",
        "15": "Այս ամենը խոսի՛ր, հորդորի՛ր և հանդիմանի՛ր ամենայն խստությամբ, որպեսզի չլինի թե որևէ մեկը քեզ արհամարհի։"
    },
    "3": {
        "1": "Հիշեցրո՛ւ նրանց, որ իշխանություններին ու պետություններին հնազանդվեն ու հպատակվեն և պատրաստ լինեն ամեն բարի ծառայության.",
        "2": "ոչ ոքի չչարախոսել, չկռվել, հեզահամբույր լինել, բոլոր մարդկանց հանդեպ քաղցրություն ցուցաբերել.",
        "3": "որովհետև ժամանակին մենք էլ էինք անմիտ, անհնազանդ, մոլորված, ծառայում էինք ցանկությունների և պեսպես անառակությունների, ապրում էինք չարությամբ և նախանձով, ատելի էինք ուրիշներին և ատում էինք միմյանց։",
        "4": "Բայց երբ մեր Փրկչի՝ Աստծու բարությունն ու մարդասիրությունը հայտնվեց,",
        "5": "նա մեզ փրկեց ոչ թե մեր կատարած արդար գործերի համար, այլ իր ողորմության, վերստին ծննդյան ավազանի միջոցով և Սուրբ Հոգու նորոգությամբ,",
        "6": "որ Աստված առատությամբ մեզ վրա թափեց մեր Փրկչի՝ Հիսուս Քրիստոսի միջոցով,",
        "7": "որպեսզի նրա շնորհով արդարացած հույսի համաձայն՝ ժառանգներ լինենք հավիտենական կյանքի։",
        "8": "Այս խոսքն արժանահավատ է, և ուզում եմ, որ դու շեշտը դնես այս բաների վրա, որպեսզի Աստծուն հավատացողները ջանք թափեն բարի գործեր կատարելու, որովհետև այդ է բարին և մարդկանց համար օգտակարը։",
        "9": "Իսկ հիմար վեճերը, տոհմաբանությունները, հակաճառությունները և օրենքի շուրջ ծագած կռիվները հեռո՛ւ վանիր, որովհետև դրանք անօգուտ ու սնոտի են։",
        "10": "Հեռո՛ւ մնա հերձվածող մարդուց մեկ կամ երկու անգամ նրան խրատելուց հետո.",
        "11": "իմացի՛ր, որ այդպիսին շեղված է և մեղանչում է՝ ինքն իրեն դատապարտելով։",
        "12": "Երբ քեզ մոտ ուղարկեմ Արտեմասին կամ Տյուքիկոսին, շտապի՛ր գալ ինձ մոտ՝ Նիկոպոլիս, որովհետև մտադիր եմ այնտեղ ձմեռել։",
        "13": "Զենոնին՝ Օրենքի ուսուցչին, և Ապողոսին շտապ ճանապարհի՛ր, այնպես որ նրանք ոչ մի բանի պակասը չունենան։",
        "14": "Մերոնք էլ թող սովորեն բարի գործերի հետամուտ լինել անհրաժեշտ կարիքների հարցում, որպեսզի անօգուտ չլինեն։",
        "15": "Քեզ ողջունում են բոլոր նրանք, որ ինձ հետ են։ Ողջունի՛ր մեզ հավատով սիրողներին։ Աստծու շնորհը ձեր բոլորի հետ։"
    }
}