{
    "1": {
        "1": "Աստված բազում ձևերով և բազում օրինակներով հնում խոսեց մեր հայրերի հետ մարգարեների միջոցով։",
        "2": "Այս վերջին օրերին մեզ հետ խոսեց իր Որդու միջոցով, որին ժառանգ կարգեց ամեն ինչի, և որի միջոցով ստեղծեց տիեզերքը։",
        "3": "Նա, որ ճառագումն է նրա փառքի և արտահայտումը նրա էության, որ իր խոսքի զորությամբ պահում է տիեզերքը։ Նա մեր մեղքերի մաքրումը կատարելուց հետո նստեց Աստծու մեծության աջ կողմում՝ բարձունքներում։",
        "4": "Նա այնքան գերազանց եղավ հրեշտակներից, որ նրանցից շատ ավելի տարբեր անուն ժառանգեց։",
        "5": "Արդարև, հրեշտակներից որի՞ն երբևէ ասաց. «Դու ես իմ որդին, ես այսօր ծնեցի քեզ» ( Սաղ. 2.7 ) ։ Եվ դարձյալ. «Ես նրան հայր կլինեմ, իսկ նա ինձ որդի կլինի» ( Բ Թագ. 7.14, Ա Մն. 17.13 ) ։",
        "6": "Եվ դարձյալ, երբ անդրանիկին աշխարհ է մտցնում, ասում է. «Թող երկրպագեն նրան Աստծու բոլոր հրեշտակները» ( Բ Օր. 32.43 (LXX)) ։",
        "7": "Իսկ հրեշտակների մասին էլ ասում է. «Նա իր հրեշտակներին հոգիներ դարձրեց և իր ծառաներին՝ հրեղեն բոցեր» (Սաղ. 103(104).4) ։",
        "8": "Իսկ Որդու մասին ասում է. «Քո աթոռը, Աստվա՛ծ, հավիտենական է. քո արքայության գավազանը՝ շիտակության գավազան։",
        "9": "Դու սիրեցիր արդարությունը և ատեցիր անօրենությունը. դրա համար, Աստվա՛ծ, քո Աստվածը քեզ օծեց ուրախության յուղով ավելի, քան քո ընկերներին» (Սաղ. 44(45).6-7) ։",
        "10": "Նաև՝ «Դու, Տե՛ր, սկզբից երկիրը հիմնեցիր, և քո ձեռքի գործն է երկինքը։",
        "11": "Նրանք կորստյան պիտի մատնվեն, բայց դու կաս և մնում ես։ Բոլորը պիտի մաշվեն որպես ձորձեր.",
        "12": "Իսկ դու դրանք հագուստի պես պիտի շրջես և փաթաթես, և նրանք պիտի ոլորվեն։ Բայց դու միշտ նույնն ես, և քո տարիները չեն պակասելու» (Սաղ. 101(102).25-27) ։",
        "13": "Հրեշտակներից որի՞ն երբևէ ասաց. «Նստի՛ր իմ աջ կողմում, մինչև որ քո թշնամիներին քո ոտքերին պատվանդան դարձնեմ» (Սաղ. 109(110).1) ։",
        "14": "Չէ՞ որ բոլորն էլ սպասավորող հոգիներ են, որոնք ուղարկվում են ի սպասավորություն նրանց, որ ժառանգելու են փրկությունը։"
    },
    "2": {
        "1": "Ահա թե ինչու մենք պետք է ավելի ուշադիր լինենք ասված խոսքերին, որպեսզի երբեք դրանցից չտարվենք դեպի կորուստ։",
        "2": "Որովհետև, եթե այն խոսքը, որ հրեշտակների միջոցով ասվեց, հաստատուն մնաց, և ամեն հանցանք ու անհնազանդություն արդար պատիժ ստացան,",
        "3": "մենք ինչպե՞ս պիտի ազատվենք, եթե անտարբեր գտնվենք այնպիսի փրկության հանդեպ, որ նախ հռչակվեց Տիրոջ կողմից և ապա հաստատվեց մեզ համար նրանց միջոցով, ովքեր լսել էին այն։",
        "4": "Աստված այն վկայեց նշաններով, զորավոր գործերով, ամեն տեսակ զորություններով և Սուրբ Հոգու շնորհներով, որոնք տրվեցին իր կամքի համաձայն։",
        "5": "Քանզի հրեշտակներին չհնազանդեցրեց գալիք աշխարհը, որի մասին մենք խոսում ենք։",
        "6": "Մեկը վկայում է մի տեղ և ասում է. Մարդն ի՞նչ է, որ հիշես նրան, կամ մարդու որդին ի՞նչ է, որ հոգածություն ցուցաբերես նրա հանդեպ։",
        "7": "Նրան հրեշտակներից մի փոքր ցած իջեցրիր. փառքով և պատվով պսակեցիր նրան և քո ձեռքերի գործերի վրա կարգեցիր նրան։",
        "8": "Ամեն ինչ հնազանդեցրիր նրա ոտքերից ներքև ( Սաղ. 8.4-6 ) ։ Արդ, ամեն ինչ հնազանդեցնելով՝ նրան չհնազանդող ոչինչ չթողեց. սակայն այժմ դեռ ամեն ինչ նրան հնազանդված չենք տեսնում։",
        "9": "Բայց տեսնում ենք փառքով և պատվով պսակված Հիսուսին, որ հրեշտակներից մի փոքր ցածր էր դասվել մահվան չարչարանքները հանձն առնելու պատճառով, որպեսզի Աստծու շնորհով բոլորի համար մահը ճաշակի.",
        "10": "որովհետև վայել էր, որ Աստված (նրա համար և նրանով է ամեն բան) կատարյալ դարձնի Հիսուսին չարչարանքների միջոցով, որպեսզի բազում որդիներ մասնակցեն նրա փառքին, քանի որ Հիսուսն է նրանց դեպի փրկություն առաջնորդողը։",
        "11": "Քանզի նա, որ սրբացնում է, և նրանք, որ սրբացվում են, բոլորն էլ մեկից են. ահա թե ինչու ամոթ չի համարում եղբայրներ անվանել նրանց",
        "12": "և ասել. «Պիտի հայտնեմ քո անունը իմ եղբայրներին, Պիտի գովաբանեմ քեզ քո ժողովրդի հավաքի մեջ» (Սաղ. 21(22).22) ։",
        "13": "Եվ դարձյալ. «Ես հույսս պիտի դնեմ նրա վրա» ( Ես. 8.17 ) ։ Եվ դարձյալ. «Ահավասիկ ես և իմ զավակները, որոնց Աստված ինձ տվեց» ( Ես. 8.18 ) ։",
        "14": "Արդ, որովհետև զավակները հաղորդակից եղան արյան և մարմնին, ինքն էլ մարդկային բնությամբ մասնակից եղավ նրանց, որպեսզի իր մահով կործանի նրան, որ մահվան իշխանություն ուներ, այսինքն՝ սատանային,",
        "15": "և ազատի նրանց, որ մահվան երկյուղով միշտ գերության վիճակում էին։",
        "16": "Ահա թե ինչու նա հրեշտակներին օգնելու համար երբեք ձեռք չմեկնեց, այլ Աբրահամի սերնդին։",
        "17": "Ուստի պետք էր, որ նա ամեն ինչով եղբայրներին նմանվեր, որպեսզի լիներ ողորմած և հավատարիմ քահանայապետ Աստծու առաջ իր ծառայության մեջ՝ քավելու ժողովրդի մեղքերը.",
        "18": "որովհետև, ինչպես որ ինքը չարչարվեց՝ փորձության մատնվելով, այնպես էլ կարող է օգնել փորձության ենթարկվածներին։"
    },
    "3": {
        "1": "Ուստի, սո՛ւրբ եղբայրներ, դուք, որ մասնակից եք երկնավոր կոչմանը, նայե՛ք Հիսուս Քրիստոսին՝ Առաքյալին և Քահանայապետին, որին խոստովանում ենք մենք։",
        "2": "Նա հավատարիմ էր իր Արարչին, որ նրան կարգեց այս պաշտոնին, ինչպես որ Մովսեսը հավատարիմ եղավ նրա ամբողջ տան մեջ։",
        "3": "Որովհետև նա առավել փառքի արժանի եղավ, քան Մովսեսը, ինչպես որ տունը կառուցողն ավելի պատիվ ունի, քան տունը։",
        "4": "Արդարև, ամեն տուն, որ կառուցվում է, որևէ մեկի կողմից է կառուցվում, իսկ ամեն ինչ կառուցողն Աստված է։",
        "5": "Մովսեսը հավատարիմ եղավ նրա ամբողջ տան մեջ որպես ծառա՝ վկայելու ասվելիք խոսքերը,",
        "6": "իսկ Քրիստոսն իբրև որդի՝ նրա տան վրա։ Նրա տունը հենց մենք ենք, միայն թե մինչև վերջ հաստատ պահենք վստահությունը և հույսը, որի համար պարծենում ենք։",
        "7": "Դրա համար Սուրբ Հոգին այսպես է ասում. «Այսօր, եթե նրա ձայնը լսեք,",
        "8": "մի՛ կարծրացրեք ձեր սրտերը, ինչպես որ ինձ դառնացրեցիք փորձության օրը անապատում,",
        "9": "որտեղ ձեր հայրերը փորձեցին ինձ, քննեցին ինձ, թեև տեսան իմ գործերը",
        "10": "քառասուն տարի շարունակ։ Ուստի վրդովեցի այդ սերնդից և ասացի. “Սրտով միշտ մոլորված են, և նրանք չճանաչեցին իմ ճանապարհները”։",
        "11": "Այնպես որ երդվեցի իմ բարկության մեջ՝ ասելով, թե երբեք չպիտի մտնեն իմ հանգստի մեջ» (Սաղ. 94(95).7-11) ։",
        "12": "Եղբայրնե՛ր, տեսե՛ք, ձեզանից որևէ մեկի մեջ թող երբեք չլինի չար ու անհավատ սիրտ և ապստամբի կենդանի Աստծու դեմ։",
        "13": "Բայց ամեն օր հորդորե՛ք միմյանց, քանի այդ «այսօրը» դեռ առջևում է, որպեսզի ձեզնից ոչ ոք չկարծրանա մեղքի խաբեությամբ։",
        "14": "Ահա մասնակից եղանք Քրիստոսին, միայն թե հաստատ պահենք այն վստահությունը, որ ունեցել ենք սկզբից,",
        "15": "քանի որ ասված է. Այսօր եթե նրա ձայնը լսեք, մի՛ կարծրացրեք ձեր սրտերը, ինչպես դառնության ժամանակ (Սաղ. 94(95).7-8) ։",
        "16": "Քանզի ովքե՞ր էին, որ լսեցին և դառնացրին նրան. չէ՞ որ բոլոր նրանք, ովքեր Մովսեսի միջոցով դուրս էին եկել Եգիպտոսից։",
        "17": "Ումի՞ց վրդովվեց քառասուն տարի. չէ՞ որ հանցանք գործածներից, որոնց ոսկորներն ընկան այնտեղ՝ անապատում։",
        "18": "Ո՞ւմ երդվեց, որ չպիտի մտնեն իր հանգստի մեջ, եթե ոչ՝ անհնազանդներին։",
        "19": "Եվ տեսնում ենք, որ նրանք չկարողացան մտնել իրենց անհավատության պատճառով։"
    },
    "4": {
        "1": "Զգո՛ւյշ լինենք, ուրեմն, որ նրա հանգստի մեջ մտնելու խոստումից, որ տրված է մեզ, ձեզնից որևէ մեկը չզրկվի.",
        "2": "քանզի ավետված է, ինչպես և նրանց։ Բայց խոսքը լսելը օգտակար չեղավ անապատում եղողներին, որոնք հավատով չլսեցին այն։",
        "3": "Իսկ մենք, որ հավատացինք, մտնելու ենք այդ հանգստի մեջ, ինչպես որ նա ասաց. «Ինչպես երդվեցի իմ բարկության մեջ ասելով, թե՝ “Չպիտի մտնեն իմ հանգստի մեջ”» (Սաղ. 94(95).11), թեև նրա գործերը աշխարհի սկզբից կատարված էին։",
        "4": "Քանզի մի տեղ յոթերորդ օրվա մասին այսպես է ասված. «Եվ Աստված յոթերորդ օրը հանգստացավ իր բոլոր գործերից» ( Ծնն. 2.2 ) ։",
        "5": "Եվ այստեղ դարձյալ ասում է. «Չպիտի մտնեն իմ պատրաստած հանգստի վայրը» (Սաղ. 94(95).11) ։",
        "6": "Թեև ոմանք կարող էին այդ հանգստի վայրը մտնել, հատկապես նրանք, որ լսեցին ավետաբեր լուրը, սակայն չմտան իրենց անհավատության պատճառով։",
        "7": "Դարձյալ մի ուրիշ օր է սահմանում, «Այսօրը»։ Երկար ժամանակ հետո ասում է, ինչ որ Դավթի բերանով ասվել է ավելի առաջ. «Այսօր եթե նրա ձայնը լսեք, մի՛ կարծրացրեք ձեր սրտերը» (Սաղ. 94(95).7-8) ։",
        "8": "Որովհետև, եթե Հեսուն դրանց հանգիստ տված լիներ, ապա դրանից հետո Աստված ուրիշ օրվա մասին չէր խոսի։",
        "9": "Արդ, ուրեմն, Աստծու ժողովրդի համար դեռ մնում է մի ուրիշ հանգստի օր։",
        "10": "Որովհետև, ով մտնում է նրա հանգստի մեջ, հանգստանում է իր գործերից, ինչպես Աստված էլ հանգստացավ իր գործերից։",
        "11": "Ուրեմն ջանանք մտնել այդ հանգստի մեջ, որպեսզի որևէ մեկը նույնօրինակ անհնազանդության մեջ չընկնի։",
        "12": "Կենդանի է Աստծու խոսքը, ազդու և ավելի հատու, քան ամեն մի երկսայրի սուր, և կտրում անցնում է մինչև ոգու և հոգու, հոդերի և ողնածուծի բաժանման սահմանը. նա քննում է խոկումները և սրտի մտադրությունները։",
        "13": "Եվ նրա առաջ չկա անտեսանելի արարած, այլ ամեն ինչ պարզ ու հստակ է նրա աչքերի առաջ. նրա մասին են մեր այս խոսքերը։",
        "14": "Հետևաբար, ունենք երկինքներով անցած մի մեծ Քահանայապետ՝ Հիսուսին՝ Աստծու Որդուն, ուստի ամուր պահենք մեր դավանած հավատը։",
        "15": "Քանզի ոչ թե ունենք մի քահանայապետ, որ կարող չլինի չարչարակից լինել մեր տկարությանը, այլ մի Քահանայապետ, որ մեզ նման փորձված է ամեն ինչում, բայց առանց մեղքի է։",
        "16": "Ուրեմն համարձակությամբ մոտենանք նրա շնորհի աթոռին, որպեսզի ողորմություն ստանանք և շնորհ գտնենք այն ժամանակ, երբ օգնության կարիք ունենք։"
    },
    "5": {
        "1": "Ամեն մի քահանայապետ, մարդկանց միջից ընտրվելով, պաշտոն ունի մարդկանց կողմից Աստծու հետ հարաբերության մեջ լինելու, որպեսզի ընծաներ և զոհեր մատուցի մեղքերի քավության համար։",
        "2": "Նա որոշ չափով միայն կարող է չարչարակից լինել անգետներին և մոլորվածներին, քանի որ ինքն էլ տկարությամբ պատված մարդ է։",
        "3": "Դրա համար նա պետք է ինչպես ժողովրդի, այնպես էլ իր համար ընծաներ մատուցի մեղքերի քավության համար։",
        "4": "Եվ որևէ մեկը ոչ թե ինքն իրենից է առնում այս պատիվը, այլ առնում է նա, ով Աստծուց է կանչված, ինչպես Ահարոնը։",
        "5": "Նույնպես և Քրիստոսը ոչ թե ինքն իրեն փառավորեց քահանայապետ դառնալու համար, այլ նա, ով նրան ասաց. «Դու ես իմ որդին, ես այսօր ծնեցի քեզ» ( Սաղ. 2.7 ) ։",
        "6": "Ինչպես որ մի ուրիշ տեղ էլ ասում է. «Դու հավիտյան քահանա ես, ըստ Մելքիսեդեկի կարգի» (Սաղ. 109(110).4) ։",
        "7": "Նա էր, որ մարմնի մեջ եղած իր օրերում աղոթքներ և պաղատանքներ էր մատուցում ուժգին գոչումով և արտասուքներով նրան, ով կարող էր փրկել իրեն մահվանից։ Եվ լսելի եղավ իր բարեպաշտության համար։",
        "8": "Թեպետև Որդի էր, բայց իր չարչարանքների միջոցով հնազանդություն սովորեց",
        "9": "և կատարյալ դառնալով՝ բոլոր իրեն հնազանդվողներին հավիտենական փրկության պատճառ դարձավ",
        "10": "և Աստծուց անվանվեց Քահանայապետ, ըստ Մելքիսեդեկի կարգի։",
        "11": "Այս մասին մենք շատ խոսք ունենք ասելու, բայց դրանք դժվար է բացատրել, քանզի թուլամիտ եղաք հասկանալու մեջ։",
        "12": "Հակառակ այն բանի, որ դուք ժամանակի ընթացքում ուսուցիչներ պետք է լինեիք, բայց ահա հարկավոր է, որ սովորեք, թե ի՛նչ են Աստծու պատգամի նախատարրերը։ Դուք կաթի կարիք ունեք և ոչ թե պինդ կերակրի.",
        "13": "քանի որ ով կաթնակեր է, անգիտակ է արդարության խոսքին, քանզի երեխա է։",
        "14": "Իսկ պինդ կերակուրը հասուն մարդկանց համար է, որոնց զգայարանները, քանի որ նրանք չափահաս են, վարժ են լավը և վատը զանազանելու մեջ։"
    },
    "6": {
        "1": "Ուստի Քրիստոսի մասին եղած նախագիտելիքները թողնելով՝ գանք չափահասներին սահմանված ուսուցմանը՝ առանց վերստին կանգ առնելու մահացու գործերից ապաշխարելու, դեպի Աստված հավատի,",
        "2": "մկրտությունների վարդապետության, ձեռնադրության, մեռելների հարության և հավիտենական դատաստանի վրա։",
        "3": "Եվ արդ, այս բանը պիտի անենք, եթե Աստված թույլ տա։",
        "4": "Որովհետև մեկ անգամ մկրտվածների համար,- որ ճաշակեցին երկնավոր պարգևներից, հաղորդակից եղան Սուրբ Հոգուն,",
        "5": "ճաշակեցին Աստծու խոսքի վայելչությունը և հանդերձյալ աշխարհի զորությունները ճանաչեցին,-",
        "6": "եթե սայթաքեն, անհնար է երկրորդ անգամ ապաշխարությամբ նորոգվել, որովհետև նրանք վերստին խաչն են հանում Աստծու Որդուն և դարձյալ նրան խաղք ու խայտառակ դարձնում։",
        "7": "Քանզի այն հողը, որ խմում է շատ անգամ իր վրա թափված անձրևը և օգտակար արդյունքներ է տալիս նրանց, որոնց համար մշակվում է, Աստծուց օրհնություն է ստանում։",
        "8": "Իսկ եթե փուշ և տատասկ է տալիս, նա անպետք է և արժանի է անեծքի, և նրա վախճանը այրվելն է։",
        "9": "Սիրելինե՛ր, թեպետ այսպես եմ խոսում, բայց վստահ եմ ձեզ վրա, որ լավագույն ուղու վրա եք, մանավանդ որ այն առաջնորդում է փրկությանը։",
        "10": "Անարդար չէ Աստված, որ մոռանա ձեր գործերը և սերը, որ ցույց տվեցիք իր անունով, քանի որ ծառայում էիք սրբերին և ծառայում եք մինչև այժմ։",
        "11": "Եվ մենք ցանկանում ենք, որ ձեզնից յուրաքանչյուրը նույն փութաջանությունը ցուցաբերի, որպեսզի ձեր հույսը մինչև վերջ հաստատ մնա։",
        "12": "Չենք ուզում, որ դուք ծուլանաք, այլ նմանվեք նրանց, որ հավատով և համբերությամբ ժառանգեցին խոստումները։",
        "13": "Երբ Աստված Աբրահամին իր խոստումը տվեց,- քանի որ չկար ավելի մեծ մեկը, որ նրանով երդվեր,-",
        "14": "նա ինքն իր վրա երդվեց և ասաց. «Այո՛, օրհնելով պիտի օրհնեմ քեզ և բազմացնելով պիտի բազմացնեմ քեզ» ( Ծնն. 22.16-17 ) ։",
        "15": "Եվ այսպես համբերատար լինելով՝ Աբրահամը հասավ խոստմանը։",
        "16": "Արդարև, մարդիկ երդվում են նրանով, ով մեծ է իրենցից, և նրանց մեջ եղած ամեն հակառակության վերջնական վճիռը երդումն է։",
        "17": "Ահա թե ինչու Աստված, կամենալով առավել ևս ցույց տալ իր նպատակի անփոփոխ լինելը խոստման ժառանգորդներին, օգտագործեց երդումը,",
        "18": "որպեսզի երկու անփոփոխելի բաներով, որոնք ցույց են տալիս, թե անհնար է, որ Աստված սուտ խոսած լինի, մենք հաստատուն մխիթարություն ունենանք։ Մենք, որ նրան ապավինեցինք՝ կառչելու գալիք հույսից,",
        "19": "որը ապահով և հաստատուն խարիսխ է մեր հոգու համար, որ թափանցում է վարագույրից ներս,",
        "20": "ուր մեր նախակարապետը՝ Հիսուսը, մտավ մեզ համար՝ լինելով հավիտենական Քահանայապետ՝ ըստ Մելքիսեդեկի կարգի։"
    },
    "7": {
        "1": "Քանզի այս Մելքիսեդեկը թագավոր էր Սաղեմի, բարձրյալ Աստծու քահանա, որ Աբրահամին ընդառաջ ելավ, երբ նա վերադառնում էր թագավորների կոտորածից, և օրհնեց նրան։",
        "2": "Աբրահամն ամեն ինչից տասանորդներ տվեց նրան։ Մելքիսեդեկ նախ թարգմանվում է՝ արդարության թագավոր, ապա՝ թագավոր Սաղեմի, այսինքն՝ թագավոր խաղաղության։",
        "3": "Նա անհայր, անմայր էր, առանց ազգաբանության. ո՛չ օրերի սկիզբ ուներ և ո՛չ կյանքի վախճան. նմանվելով Աստծու Որդուն՝ նա կա ու մնում է մշտնջենապես քահանա։",
        "4": "Արդ, տեսե՛ք, թե ինչպիսին էր սա, որին Աբրահամ նահապետն էլ տասանորդներ տվեց ավարից։",
        "5": "Ղևիի զավակներից նրանք, որ քահանայություն են ստանում, ըստ Օրենքի՝ իրավունք ունեն տասանորդ վերցնելու ժողովրդից, այսինքն՝ իրենց եղբայրներից, թեկուզ վերջիններս Աբրահամի զավակներ լինեն։",
        "6": "Իսկ նրանց ազգատոհմից չհամարվածը տասանորդ վերցրեց Աբրահամից և օրհնեց նրան, ով ընդունել էր խոստումը։",
        "7": "Արդ, անառարկելի է այն, որ օրհնողն ավելի բարձր է, քան օրհնվողը։",
        "8": "Եվ այստեղ մահկանացու մարդիկ են տասանորդներ առնում, բայց այնտեղ՝ նա, ով վկայում է, որ կենդանի է։",
        "9": "Եվ, այսպես ասած, Ղևին իսկ, որ տասանորդներ էր առնում, Աբրահամի միջոցով տասանորդ տալու ենթարկվեց,",
        "10": "որովհետև նա դեռ չէր ծնվել և իր հոր կողում էր, երբ Մելքիսեդեկը նրան ընդառաջ ելավ։",
        "11": "Իսկ արդ, եթե կատարելությունը ղևտացիների քահանայության միջոցով էր լինում (քանի որ ժողովուրդը նրանով էր Օրենքը ստացել), ի՞նչ կարիք կար այլևս, որ մեկ այլ քահանա երևան գար, ըստ Մելքիսեդեկի կարգի, եթե չասենք՝ ըստ Ահարոնի կարգի,",
        "12": "որովհետև քահանայություն փոփոխվելով՝ պետք է Օրենքի փոփոխություն էլ լիներ։",
        "13": "Եվ նա, ում մասին այսպես է ասվում, պատկանում էր այլ ցեղի, որից ոչ ոք երբեք զոհասեղանի ծառայության մասնակից չեղավ։",
        "14": "Արդ, հայտնի է, որ մեր Տերը սերում է Հուդայի ցեղից. այդ ցեղից եղած քահանաների մասին Մովսեսը ոչինչ չի ասել։",
        "15": "Առավել ևս հայտնի է, որ Մելքիսեդեկի նմանությամբ երևալու է մի այլ քահանա,",
        "16": "որը ոչ ըստ մարդկային պատվիրանի եղավ քահանա, այլ ըստ անվախճան կյանքի զորության։",
        "17": "Արդարև վկայվեց. «Դու հավիտյան քահանա ես, ըստ Մելքիսեդեկի կարգի» (Սաղ. 109(110).4) ։",
        "18": "Առաջին պատվիրանը արհամարհվեց իր տկարության և անօգտակարության պատճառով,-",
        "19": "քանզի Օրենքը կատարյալ ոչինչ չարեց,- և նրա տեղ մտավ լավագույն մի հույս, որով մոտենում ենք Աստծուն։",
        "20": "Այն չափով, որ Հիսուսը երդումով քահանա եղավ (որովհետև կան ոմանք, որ առանց երդումի են քահանա կարգվել,",
        "21": "բայց սա՝ երդումով, նրա՛ ձեռքով, ով ասաց նրան. «Երդվեց Տերը և էլ չի զղջա. դու հավիտյան քահանա ես» (Սաղ. 109(110).4)) ։",
        "22": "Այդ նույն չափով Հիսուսը երաշխավոր եղավ լավագույն մի ուխտի։",
        "23": "Եվ այսպես, շատ քահանաներ եղան, որովհետև մահը արգելք էր լինում, որ նրանք տևապես քահանա մնային։",
        "24": "Իսկ սա, հավիտենական լինելու պատճառով, ունի անանց քահանայություն։",
        "25": "Ուստի և կարող է իր միջոցով Աստծուն մոտեցողներին մեկընդմիշտ փրկել, քանի որ նա միշտ կենդանի է՝ բարեխոս լինելու նրանց համար։",
        "26": "Արդարև, մեզ պետք էր ճիշտ այսպիսի մի քահանայապետ՝ սուրբ, անմեղ, անարատ, զատված մեղավորներից և բարձրացած ավելի վեր, քան երկինքը,",
        "27": "որը, ինչպես այլ քահանայապետներ, պետք չունի ամեն օր նախ իր մեղքերի համար զոհեր մատուցելու և ապա՝ ժողովրդի մեղքերի համար։ Իսկ Քրիստոսը մեկ անգամ ընդմիշտ կատարեց այդ բանը, քանի որ ինքն իրե՛ն պատարագ մատուցեց։",
        "28": "Օրենքը քահանայապետներ է կարգում տկարություններով պատած մարդկանց, իսկ երդման խոսքը, որ Օրենքից հետո է գալիս, կարգում է Որդուն, որ հավիտյան կատարյալ է։"
    },
    "8": {
        "1": "Իմ ասած խոսքերի գլխավորն այս է. այնպիսի քահանայապետ ունենք, որ նստեց երկնքում Մեծության աթոռի աջ կողմում՝",
        "2": "որպես պաշտոնյա սրբարանի և ճշմարիտ խորանի, որ Տե՛րը կանգնեցրեց և ոչ թե մարդը։",
        "3": "Ամեն մի քահանայապետ զոհեր և պատարագներ մատուցելու համար է կարգված, ուստի պետք է նա էլ մի բան ունենա, որ մատուցի։",
        "4": "Քանզի, եթե նա երկրի վրա լիներ, թերևս քահանա չլիներ իսկ, քանի որ կան քահանաներ, որ պատարագ են մատուցում ըստ օրենքի.",
        "5": "նրանց սպասավորությունը երկնավոր բաների նմանությունն ու ստվերն է միայն, ինչպես որ Մովսեսին հրամայվեց, երբ նա պիտի կանգնեցներ վկայության խորանը. «Տե՛ս,- ասում է,- ամեն ինչ կանես ըստ այն օրինակի, որ ցույց տրվեց քեզ լեռան վրա»։",
        "6": "Բայց արդ, Հիսուսն ավելի բարձր սպասավորության հասավ, քանի որ միջնորդ է առավել լավ ուխտի, ուխտ, որ լավագույն խոստումների վրա հիմնվեց։",
        "7": "Եթե առաջինն անթերի լիներ, ապա երկրորդի համար տեղ չէր փնտրվի։",
        "8": "Եվ ահա մեղադրում է նրանց և ասում. «Ահավասիկ օրեր պիտի գան,- ասում է Տերը,- և Իսրայելի տան հետ ու Հուդայի տան հետ նոր ուխտ պիտի կնքեմ,",
        "9": "բայց ոչ նման այն ուխտի, որ կնքեցի նրանց հայրերի հետ այն օրը, երբ նրանց ձեռքից բռնեցի՝ Եգիպտոսից դուրս հանելու համար։ Եվ որովհետև նրանք չմնացին իմ ուխտի մեջ, ես էլ անտարբեր եղա նրանց հանդեպ,- ասում է Ամենակալ Տերը։",
        "10": "Բայց այս է այն ուխտը, որը պիտի կնքեմ Իսրայելի տան հետ այն օրերից հետո,- ասում է Տերը։ Իմ օրենքները պիտի դնեմ նրանց մտքի մեջ և նրանց սրտում պիտի գրեմ դրանք։ Ես նրանց համար Աստված պիտի լինեմ, և նրանք ինձ ժողովուրդ պիտի լինեն։",
        "11": "Եվ յուրաքանչյուրն այլևս չպիտի ուսուցանի իր համաքաղաքացուն, ոչ էլ՝ յուրաքանչյուրն իր եղբորը՝ ասելով. “Ճանաչի՛ր Տիրոջը”, որովհետև ինձ բոլորը պիտի ճանաչեն՝ նրանց փոքրերից մինչև մեծերը.",
        "12": "քանզի պիտի ներեմ նրանց անիրավությունները և նրանց մեղքերն ու անօրինությունները այլևս չպիտի հիշեմ» ( Երմ. 31.31-34 ) ։",
        "13": "Արդ, նոր ուխտի մասին խոսելով՝ նա հին դարձրեց առաջինը. իսկ այն, ինչ հնանում է ու ծերանում, մոտ է անհետանալու։"
    },
    "9": {
        "1": "Առաջին ուխտն էլ ուներ պաշտամունքի կանոններ և երկրային սրբարան.",
        "2": "քանզի առաջին խորանը պատրաստվեց այսպես. նրա մեջ կային աշտանակը, սեղանը և առաջավորության հացը. այս մասը կոչվում է Սրբություն։",
        "3": "Եվ երկրորդ վարագույրի հետևում էր այն խորանը, որ կոչվում էր Սրբություն սրբոց,",
        "4": "որտեղ դրվում էին ոսկե բուրվառը և ներսից ու դրսից ոսկով պատած Ուխտի տապանակը, որի մեջ կար ոսկե սափորը՝ լի մանանայով, Ահարոնի գավազանը, որ ծաղկեց, և ուխտի տախտակները։",
        "5": "Նրա վրա կանգնած էին փառքի քերովբեները, որ հովանի էին անում քավության սեղանի վրա։ Դրանց մասին այժմ մեկ առ մեկ խոսելու կարիք չկա։",
        "6": "Այս ամենն այսպես էր դասավորված. քահանաները միշտ առաջին խորանն էին մտնում՝ պաշտամունք կատարելու,",
        "7": "իսկ երկրորդ խորանը տարին մեկ անգամ միայն քահանայապետն էր մտնում, և այդ անում էր ոչ առանց զոհի արյան,",
        "8": "որ մատուցում էր իր և ժողովրդի մեղքերի քավության համար։ Սրանով Սուրբ Հոգին ցույց էր տալիս, որ սրբարանի ճանապարհը հայտնված չէ, քանի դեռ հաստատուն է մնում առաջին խորանը։",
        "9": "Դա խորհրդանշան է ներկա ժամանակի համար, երբ մատուցում էին ընծաներ և զոհեր, որոնք չէին կարող կատարյալ դարձնել զոհաբերողների խիղճը, այլ դրանք կապված էին",
        "10": "միայն կերակուրների, ըմպելիքի և պես-պես լվացումների հետ, որոնք մարմնին վերաբերող ծիսակատարումներ էին, և որոնք գործում էին մինչև բարեփոխման ժամանակները։",
        "11": "Իսկ Քրիստոսը, որ եկավ որպես գալիք բարիքների Քահանայապետ, անցնելով մեծ, կատարյալ և անձեռակերտ խորանով, այսինքն՝ ո՛չ այս աշխարհի արարածների կողմից շինված,",
        "12": "ո՛չ էլ նոխազների և զվարակների արյունով, այլ մեկ անգամ իր իսկ արյամբ մտավ սրբարան՝ հավիտենական փրկություն ապահովելով։",
        "13": "Որովհետև, եթե ցուլերի և նոխազների արյունը և երինջների շաղ տրված մոխիրը մաքրում են պղծվածներին մարմնի մաքրության համար,",
        "14": "որչա՜փ ևս առավել արյունը Քրիստոսի, որ հավիտենական Հոգու միջոցով ինքն իրեն որպես անարատ պատարագ մատուցեց Աստծուն, կմաքրի ձեր խիղճը մահացու գործերից, որպեսզի ծառայեք կենդանի Աստծուն։",
        "15": "Ահա թե ինչու նա նոր ուխտի միջնորդ է, քանի որ իր մահը առաջին ուխտի ժամանակ գործված հանցանքների քավության համար եղավ, որպեսզի կանչվածները հավիտենական ժառանգության խոստումն ստանան։",
        "16": "Որովհետև ուր որ կտակ կա, կտակարարի մահը պետք է հաստատվի,",
        "17": "քանի որ կտակը հետմահու է ուժի մեջ, ապա թե ոչ այն ինչպե՞ս ուժի մեջ կմտնի, քանի դեռ կտակարարը կենդանի է։",
        "18": "Ուստի և առաջին ուխտն առանց արյան չէր նվիրագործվի։",
        "19": "Երբ բոլոր պատվիրանները Մովսեսի կողմից ծանուցվեցին ժողովրդին, նա, վերցնելով ցուլերի և նոխազների արյունը ջրի, կարմիր բրդի ու զոպայի հետ, ցանեց հենց Օրենքի գրքի և ամբողջ ժողովրդի վրա",
        "20": "և ասաց. «Սա է արյունը ուխտի, որն Աստված ձեզ պատվիրեց»։",
        "21": "Ապա արյունը ցանեց խորանի և պաշտամունքի ամբողջ սպասքի վրա նույնպես։",
        "22": "Եվ գրեթե ամեն ինչ արյունով էր մաքրվում՝ ըստ Օրենքի, և առանց արյուն թափելու թողություն չէր լինում։",
        "23": "Եթե պետք էր, որ երկնավոր բաների օրինակները այսպիսի ծեսերով մաքրվեին, ապա բուն իսկ երկնավորները պետք է մաքրվեին դրանցից էլ ավելի լավ զոհերով.",
        "24": "քանզի Քրիստոսը ոչ թե ճշմարտության օրինակ եղող ձեռակերտ սրբարանը մտավ, այլ բուն երկինքը, որպեսզի մեզ համար ներկայանա Աստծու առաջ։",
        "25": "Ոչ թե նրա համար, որ շատ անգամ ինքն իրեն պատարագ մատուցի, ինչպես քահանայապետը, որ Սրբություն սրբոց էր մտնում ամեն տարի ուրիշի արյունով.",
        "26": "այլապես նա բազում անգամ պետք է չարչարվեր աշխարհի սկզբից ի վեր։ Բայց այժմ՝ դարերի վախճանին, նա մեկ անգամ հայտնվեց՝ իր անձի պատարագումով մեղքը ջնջելու համար։",
        "27": "Եվ ինչպես որ մարդկանց սահմանված է մեկ անգամ մեռնել և այնուհետև՝ դատաստան,",
        "28": "նույնպես և Քրիստոսը մեկ անգամ որպես պատարագ մատուցվեց՝ շատերի մեղքերը վերացնելու համար. իսկ երկրորդ անգամ, առանց մեղքի, պիտի հայտնվի նրանց, որոնք սպասում են իրեն՝ հավատով փրկվելու համար։"
    },
    "10": {
        "1": "Արդարև, գալիք բարիքների ստվերն էր Օրենքը և ոչ թե իրողությունների բուն կերպարանքը. այն նույն զոհերը, որ մատուցում էին տարեցտարի, չէին կարող կատարյալ դարձնել մատուցողներին,",
        "2": "ապա թե ոչ՝ նրանք կդադարեին մատուցելուց, քանի որ պաշտամունք մատուցողները մեկ անգամ մաքրված լինելով՝ այնուհետև մեղքի համար ոչ մի խղճահարություն չէին ունենա։",
        "3": "Սակայն նրանք տարեցտարի այդ զոհերով վերստին մեղքի հիշողության տակ էին մնում,",
        "4": "քանի որ նոխազների և ցուլերի արյունը չէր կարող վերացնել մեղքերը։",
        "5": "Դրա համար Քրիստոսը, երբ աշխարհ մտավ, ասաց. «Զոհեր և պատարագներ չցանկացար, այլ ինձ մարմին դարձրիր։",
        "6": "Ողջակեզներ և մեղքերի համար արված զոհեր քեզ հաճելի չեղան։",
        "7": "Այն ժամանակ ասացի. “Ահավասիկ եկա (ինչպես իմ մասին գրված է գրքի վերնագրում)՝ քո կամքը կատարելու, ո՜վ Աստված”» (Սաղ. 39(40).7-9) ։",
        "8": "Ավելի վերևում ասում է. «Զոհեր, ընծաներ, ողջակեզներ և մեղքերի համար արված զոհեր քեզ հաճելի չեղան և չուզեցիր» (դրանք ընծայվում էին ըստ օրենքի)։",
        "9": "Ապա ասում է. «Ահավասիկ գալիս եմ քո կամքը կատարելու, ո՜վ Աստված»։ Ջնջում է առաջինը, որ հաստատի երկրորդը։",
        "10": "Այդ կամքով էլ մենք սրբվեցինք Հիսուս Քրիստոսի մարմնի մեկընդմիշտ պատարագումով։",
        "11": "Եվ ամեն քահանայապետ ամեն օր կանգնում է պաշտամունք մատուցելու և շատ անգամ մատուցում է նույն զոհերը, որոնք երբեք չեն կարող մեղքերը վերացնել։",
        "12": "Իսկ Հիսուսը միայն մե՛կ պատարագ մատուցեց մեղքերի համար և մշտնջենապես նստեց Աստծու աջ կողմում",
        "13": "և այնուհետև սպասում է, մինչև որ իր թշնամիները դրվեն իր ոտքերի ներքո,",
        "14": "քանզի միայն մե՛կ պատարագով կատարյալ դարձրեց մաքրվածներին մշտնջենապես։",
        "15": "Արդ, Սուրբ Հոգին էլ վկայում է մեզ ավելի վերևում ասվածից հետո.",
        "16": "«Սա է այն ուխտը, որը պիտի կնքեմ նրանց հայրերի հետ այն օրերից հետո,- ասում է Տերը.- իմ օրենքները պիտի դնեմ նրանց սրտերի մեջ և դրանք պիտի գրեմ նրանց մտքերում»։",
        "17": "«Նրանց մեղքերը և նրանց անօրենությունները այլևս չպիտի հիշեմ» ( Երմ. 31.33-34 ) ։",
        "18": "Իսկ որտեղ թողություն կա, այլևս մեղքի համար զոհ պետք չէ։",
        "19": "Եղբայրնե՛ր, ուրեմն համարձակություն ունենք Հիսուսի արյամբ մտնելու սրբարանից ներս",
        "20": "այն նոր և կենդանի ճանապարհով, որ նա բացեց մեզ համար վարագույրի միջով, որ իր մարմինն է.",
        "21": "և մեծ քահանա ունենալով Աստծու տան վրա՝",
        "22": "մոտենանք ճշմարիտ սրտով, հավատի լիությամբ՝ սրտներս մաքրած չար խղճմտանքից և մեր մարմինը լվացած մաքուր ջրով։",
        "23": "Ամուր պահենք աներեր հույսի դավանությունը, քանի որ հավատարիմ է նա, ով խոստացավ։",
        "24": "Եվ հոգ տանենք միմյանց՝ սիրո և բարի գործերի հորդորելով",
        "25": "և զանց չառնենք մեկտեղ հավաքվելը, ինչպես սովոր են անել ոմանք, այլ խրախուսենք միմյանց, և այդ այնքան ավելի, որքան տեսնում եք Տիրոջ օրվա մոտենալը։",
        "26": "Քանզի եթե կամավոր ենք մեղանչում ճշմարտությունն իմանալուց և ընդունելուց հետո, ուրեմն մեղքերի քավության համար այլևս ուրիշ զոհ չի մնում։",
        "27": "Այլ մնում է ահեղ դատաստանի սպասումը և կատաղի կրակը, որ լափելու է Աստծու հակառակորդներին։",
        "28": "Մովսեսի օրենքը արհամարհած մեկին անողորմաբար սպանում էին երկու կամ երեք մարդու վկայությամբ։",
        "29": "Իսկ որչա՜փ ավելի խիստ պատժի արժանի պիտի համարեք նրան, ով ոտնահարել է Աստծու Որդուն և անմաքուր համարել նոր ուխտի արյունը, որով մաքրվել է ինքը և անարգել շնորհի Հոգին։",
        "30": "Արդարև, ճանաչում ենք նրան, ով ասաց. «Իմն են վրեժխնդրությունները, և ես պիտի հատուցեմ» ( Բ Օր. 32.35 ) ։ Եվ դարձյալ. «Տերը պիտի դատի իր ժողովրդին» ( Բ Օր. 32.36 ) ։",
        "31": "Ահավոր է ընկնել կենդանի Աստծու ձեռքը։",
        "32": "Արդ, հիշե՛ք առաջին օրերը, երբ դեռ հազիվ լուսավորված՝ բազում տքնությունների և չարչարանքների համբերեցիք՝",
        "33": "մերթ նախատինքների և նեղությունների մեջ խայտառակվելով, մերթ այդպիսի բաներ կրողների վիճակին մասնակից լինելով։",
        "34": "Քանզի և՛ բանտարկվածներին կարեկից եղաք, և՛ ձեր ունեցվածքի հափշտակումն ուրախությամբ ընդունեցիք, քանի որ գիտեիք, թե ձեզ համար լավագույն հարստություն ունեք երկնքում, որտեղ այն միշտ մնում է։",
        "35": "Արդ, մի՛ կորցրեք ձեր վստահությունը, որի մեջ մեծ վարձատրության հատուցում կա։",
        "36": "Ձեզ համբերություն է պետք, որպեսզի Աստծու կամքը կատարելով՝ հասնեք նրա խոստմանը։",
        "37": "Քանի որ՝ «Մի փոքր, շատ փոքր ժամանակ ևս, և գալու է նա, ով պիտի գա և չպիտի ուշանա։",
        "38": "Արդ, իմ արդարը պիտի ապրի հավատով։ Եվ եթե մեկը երկմտում է, իմ հոգին նրան չպիտի հավանի» ( Ամբ. 2.3-4 ) ։",
        "39": "Բայց մենք երկմտելով ոչ թե կորստյան ենք մատնվում, այլ հավատով հասնում ենք հոգիների փրկության։"
    },
    "11": {
        "1": "Ի՞նչ է հավատը, եթե ոչ՝ հուսացյալ բաների հաստատումը և ապացույցն այն բաների, որոնք չեն երևում.",
        "2": "քանզի նախնիները հավատո՛վ վկայություն ընդունեցին։",
        "3": "Հավատո՛վ ենք իմանում, որ տիեզերքն ստեղծվել է Աստծու խոսքով՝ անտեսանելի բաներից տեսանելի դառնալով։",
        "4": "Հավատո՛վ Աբելը Աստծուն ավելի լավ զոհ մատուցեց, քան Կայենը, որով էլ վկայություն ստացավ, որ արդար է. քանի որ նրա մատուցած զոհերի՛ համար նրան վկայություն տրվեց Աստծուց։ Նա, թեպետև հավատով մեռավ, սակայն խոսում է դեռ։",
        "5": "Հավատո՛վ Ենոքը փոխադրվեց երկինք, որպեսզի մահ չճաշակի, և նա ոչ մի տեղ չգտնվեց, քանի որ Աստված նրան տարել էր։ Եվ նախքան նրա տարվելը վկայություն էր տրվել, որ հաճելի էր Աստծուն։",
        "6": "Բայց առանց հավատի անհնար է հաճելի լինել Աստծուն, քանի որ նա, ով մոտենում է Աստծուն, պետք է հավատա, որ Աստված կա և վարձահատույց է լինում նրանց, ովքեր փնտրում են իրեն։",
        "7": "Հավատո՛վ Նոյը, հրաման ստանալով դեռևս անտեսանելի բաների մասին, երկնչելով՝ իր ընտանիքի փրկության համար տապանը պատրաստեց, որով և դատապարտեց աշխարհը և ժառանգորդ եղավ այն արդարության, որ հավատից է։",
        "8": "Հավատո՛վ Աբրահամը հնազանդվեց, երբ կանչվեց՝ գնալու այն տեղը, որն ստանալու էր որպես ժառանգություն. ելավ գնաց. և չգիտեր՝ ուր էր գնում։",
        "9": "Հավատո՛վ նա պանդուխտ դարձավ ավետյաց երկրում, ինչպես օտարության մեջ, վրանների տակ բնակվեց Իսահակի և Հակոբի հետ, որոնք ժառանգակից էին նույն խոստման.",
        "10": "որովհետև սպասում էր հիմքերով հաստատված քաղաքին, որի ճարտարապետը և արարիչը Աստված է։",
        "11": "Հավատո՛վ Սառան ինքն էլ, որ ամուլ էր, որդեծնության սերմն ստանալու զորությունն ունեցավ և ծնեց առաջացած տարիքում, քանի որ հավատարիմ համարեց նրան, ով խոստացավ այդ բանը։",
        "12": "Ուստի մեկից, այն էլ տարիքն առած մի մարդուց, ծնվեցին սերունդներ այնքան շատ, որքան երկնքի աստղերը և անթիվ-անհամար ավազը ծովի ափին։",
        "13": "Հավատի՛ մեջ մեռան սրանք բոլորը և դեռևս խոստումները չստացած։ Բայց հեռվից տեսան այդ խոստումները և ցնծացին ու խոստովանեցին, որ իրենք օտար և պանդուխտ են երկրի վրա։",
        "14": "Բոլոր նրանք, որ այսպիսի բաներ են խոսում, հայտնի են անում, թե հայրենի երկիր են փնտրում։",
        "15": "Քանզի եթե հիշեին այն երկիրը, որտեղից իրենք ելան, ժամանակ ունեին նորից այնտեղ դառնալու։",
        "16": "Հիրավի, ավելի լավ տեղ են տենչում, այսինքն՝ երկնավոր մի վայր։ Ահա թե ինչու Աստված ամոթ չի համարում նրանց Աստվածը կոչվել, քանի որ քաղաք պատրաստեց նրանց համար։",
        "17": "Հավատո՛վ Աբրահամն իր փորձության մեջ Իսահակին որպես զոհ մատուցեց, և նա, ով խոստումն էր ընդունել, իր միամորիկ որդուն էր որպես զոհ մատուցում։",
        "18": "Աբրահամին ասված էր. «Իսահակո՛վ քեզ սերունդ պիտի տրվի» ( Ծնն. 21.12 ) ։",
        "19": "Աբրահամն իր մտքում մտածեց, թե Աստված կարո՛ղ է մեռելներից էլ հարություն տալ Իսահակին։ Ուստի և, որպես նախօրինակ այդ բանի, նա վերստացավ իր որդուն։",
        "20": "Հավատո՛վ Իսահակն օրհնեց Հակոբին և Եսավին՝ գալիք բաների հույսով։",
        "21": "Հավատո՛վ օրհնեց Հակոբը իր մեռնելու ժամանակ Հովսեփի որդիներից ամեն մեկին և երկրպագեց Աստծուն՝ իր գավազանի ծայրին հենված։",
        "22": "Հավատո՛վ հիշեց Հովսեփը իր կյանքի վախճանին իսրայելացիների ելքը և իր ոսկորների վերաբերյալ պատվեր տվեց։",
        "23": "Հավատո՛վ, երբ Մովսեսին ծնեցին, նրա ծնողները երեք ամիս թաքցրին նրան, քանզի տեսան կայտառ մանկանը և չվախեցան թագավորի հրամանից։",
        "24": "Հավատո՛վ Մովսեսը, երբ մեծացավ, մերժեց փարավոնի դստեր որդի կոչվել.",
        "25": "նախընտրեց չարչարվել Աստծու ժողովրդի հետ, քան միառժամանակ մեղապարտ հաճույքներ վայելել.",
        "26": "կարևոր համարեց Քրիստոսի կրած նախատինքները, քան Եգիպտոսի գանձերի առատությունը. որովհետև, աչքերը հառած, վարձատրության էր սպասում։",
        "27": "Հավատո՛վ թողեց Եգիպտոսը և չէր վախենում թագավորի ցասումից, քանի որ համբերեց, կարծես թե անտեսանելին էր տեսնում։",
        "28": "Հավատո՛վ կատարեց Զատիկը և արյան շաղ տալը, որպեսզի անդրանիկներին կործանողը չմոտենա նրանց։",
        "29": "Հավատո՛վ անցան Կարմիր ծովով, որպես թե ցամաք երկիր լիներ, մինչ եգիպտացիները, նույնը փորձելով, խեղդվեցին։",
        "30": "Հավատո՛վ ընկան Երիքովի պարիսպները, երբ նրանք յոթ օր շրջեցին նրանց շուրջը։",
        "31": "Հավատո՛վ անհավատների հետ կորստյան չմատնվեց պոռնիկ Ռախաբը, որ խաղաղությամբ ընդունել էր հետախույզներին։",
        "32": "Եվ արդ, էլ ի՞նչ ասեմ, քանի որ ժամանակը բավական չէր լինի՝ պատմելու Գեդեոնի, Բարակի, Սամփսոնի, Հեփթայեի, Դավթի և Սամուելի ու մյուս մարգարեների մասին,",
        "33": "որոնք հավատո՛վ պարտության մատնեցին թագավորություններ, արդարություն գործեցին, հասան խոստմանը, առյուծների երախներ փակեցին,",
        "34": "հանգցրին կրակի զորությունը, փրկվեցին սրի բերանից, զորացան տկարությունից հետո, կտրիճներ եղան պատերազմի մեջ, հաղթեցին օտար բանակների.",
        "35": "կանայք հարության միջոցով վերստացան իրենց մեռելներին, ուրիշները չարչարանքի ենթարկվեցին՝ մերժելով ազատություն ձեռք բերել, որպեսզի հասնեն լավագույն հարության.",
        "36": "ուրիշներն էլ ենթարկվեցին տանջանքների և գանահարությունների, կապանքների և բանտերի.",
        "37": "քարկոծվեցին, սղոցվեցին, փորձության ենթարկվեցին, սրով սպանվելով՝ մեռան, թափառեցին՝ ոչխարների և այծերի մորթիներով ծածկված. ապրեցին կարիքի մեջ, նեղության մեջ, չարչարանքների մեջ",
        "38": "(մարդիկ, որոնց այս աշխարհը արժանի չէ), մոլորված՝ անապատում, լեռներում, քարայրներում և երկրի խորշերում։",
        "39": "Եվ սրանք ամենքը, հավատի մեջ վկայված լինելով, չընդունեցին խոստումը։",
        "40": "Աստված մեզ համար ավելի լավն էր նախատեսել, որպեսզի առանց մեզ դրանք չկատարվեն։"
    },
    "12": {
        "1": "Ուրեմն մենք էլ, որ մեր շուրջը վկաների այսչափ բազմություն ունենք, դե՛ն գցենք ամեն հպարտություն և ծանր մեղք, համբերատարությամբ ընթանանք դեպի մրցասպարեզ, որ բացված է մեր առաջ.",
        "2": "նայենք Հիսուսին՝ հավատի զորագլխին, այն կատարելագործողին, որն իր առաջ դրված ուրախության համար հանձն առավ խաչը, արհամարհեց ամոթը և նստեց Աստծու աթոռի աջ կողմում։",
        "3": "Ուրեմն մտաբերե՛ք Հիսուսին, որ այսպես համբերեց իր հանդեպ մեղավորների ունեցած հակառակությանը, որպեսզի չլինի թե հոգնեք և հուսալքվեք,",
        "4": "դուք, որ կռվի մեջ դեռ արյուն թափելու չափ չհակառակվեցիք մեղքին",
        "5": "և մոռացաք այն հորդորը, որ ուղղված է ձեզ իբրև որդիների։ Որդյա՛կ իմ, Տիրոջ խրատը մի՛ անարգիր և մի՛ վհատվիր, երբ հանդիմանվես նրանից,",
        "6": "քանի որ Տերը, ում սիրում է՝ խրատում է, պատժում է ամեն մի որդու, որին ընդունում է ( Հոբ 5.17, Առկ. 3.11-12 ) ։",
        "7": "Թե խրատին համբերող եք, Աստված ձեզ կմոտենա իբրև որդիների։ Ո՞րն է այն որդին, որին հայրը չի խրատում։",
        "8": "Որովհետև եթե մնաք առանց խրատի, որին բոլորն են բաժնեկից, ապա խորթ եք և ոչ թե հարազատ որդի։",
        "9": "Հիրավի, եթե պատկառում ենք մեր մարմնավոր հայրերից, որոնք մեզ խրատում են, որչա՜փ առավել պետք է հնազանդվենք հոգիների Հորը, որ ապրենք։",
        "10": "Քանի որ նրանք, որ մի փոքր ժամանակով են, ըստ իրենց կամեցողության են խրատում, իսկ Նա՝ մեր օգտի համար, որպեսզի հաղորդակից լինենք նրա սրբությանը։",
        "11": "Ամեն խրատ տվյալ պահին ուրախություն չի թվում, այլ տրտմություն, բայց հետո արդարության խաղաղարար պտուղն է հատուցում նրանով դաստիարակվածներին։",
        "12": "Ուստի ուղղե՛ք ձեռքերը և թուլացած ծնկները.",
        "13": "քայլե՛ք ուղիղ արահետներով, որպեսզի ով կաղ է, չգլորվի, այլ մանավանդ բժշկվի։",
        "14": "Բոլորի հետ ջանացե՛ք ապրել խաղաղությամբ և սրբությամբ, առանց որի ոչ ոք Տիրոջը չպիտի տեսնի։",
        "15": "Զգո՛ւյշ եղեք, չլինի, թե որևէ մեկը զրկվի Աստծու շնորհից. դառնության արմատը աճելով թող ոչ ոքի նեղություն չտա, և նրանով շատերը չպղծվեն.",
        "16": "և չլինի թե որևէ մեկը պոռնիկ և պիղծ լինի, ինչպես Եսավը, որը մի աման կերակրի դիմաց իր անդրանկությունը վաճառեց։",
        "17": "Գիտեք, որ թեև հետո ուզեց ժառանգել օրհնությունները, բայց մերժվեց, քանի որ ապաշխարության հնարավորություն չգտավ, հակառակ նրան, որ արտասուքներով փնտրեց այն։",
        "18": "Դուք չեք մոտեցել շոշափելի լեռանը, որ կրակով էր այրվում և պատած էր մեգով, մառախուղով, խավարով և մթությամբ,",
        "19": "որտեղ փողն էր հնչում և պատգամների ձայնը, այնպես որ ովքեր այն լսեցին, աղաչեցին, որ խոսքը չկրկնվի իրենց համար,",
        "20": "քանի որ չէին դիմանում այն հրամանին, թե՝ թեկուզ և գազան մոտենա լեռանը, կքարկոծվի ( Ելք 19.12-13 ) ։",
        "21": "Եվ այնպես ահազդու էր տեսիլքը, որ Մովսեսն ասում էր. «Սարսափում եմ և դողում» ( Բ Օր. 9.19 ) ։",
        "22": "Բայց դուք մոտեցել եք Սիոն լեռանը և կենդանի Աստծու քաղաքին՝ երկնային Երուսաղեմին, հրեշտակների բյուրավոր բանակներին,",
        "23": "երկնքում գրված անդրանիկների հանդիսավոր ժողովին, բոլորի դատավոր Աստծուն, կատարելության հասած արդարների հոգիներին",
        "24": "և Հիսուսին՝ նոր ուխտի միջնորդին, և նրա արյան հեղումին, որ ավելի խոսուն է, քան արյունն Աբելի։",
        "25": "Զգո՛ւյշ եղեք, չլինի թե հրաժարվեք Նրանից, ով խոսում է։ Որովհետև եթե նրանք, երկրի վրա Աստծու պատգամները տվող Մովսեսին մերժելով, պատժից չազատվեցին, որչա՜փ առավել չպիտի ազատվենք մենք, եթե երես դարձնենք երկնքից խոսողին,",
        "26": "որի ձայնը երկիրը շարժեց այն ժամանակ, իսկ այժմ այս խոստումն է անում և ասում. «Մեկ անգամ էլ պիտի շարժեմ ոչ միայն երկիրը, այլ նաև երկինքը» ( Անգ. 2.6 ) ։",
        "27": "Եվ «մեկ անգամ էլ»-ը ցույց է տալիս, որ շարժված բաները պիտի փոփոխվեն, որպեսզի անշարժ բաները մնան հաստատուն։",
        "28": "Դրա համար, քանի որ անշարժ թագավորություն ենք ընդունում, ամուր պահենք շնորհը և այդ շնորհով էլ ծառայենք Աստծուն՝ իրեն հաճելի ձևով՝ ահով և երկյուղով,",
        "29": "քանի որ մեր Աստվածը ոչնչացնող կրակ է։"
    },
    "13": {
        "1": "Եղբայրասիրությունը թող հաստատ մնա ձեր մեջ։",
        "2": "Մի՛ մոռացեք օտարասիրությունը, որովհետև դրա շնորհիվ ոմանք հրեշտակներ հյուրընկալեցին առանց իմանալու։",
        "3": "Հիշե՛ք բանտարկյալներին, որպես թե դուք բանտարկված լինեք նրանց հետ. հիշե՛ք նաև չարչարվածներին, քանի որ դուք էլ մարմնավոր եք։",
        "4": "Ամուսնությունն ըստ ամենայնի պատվելի է, իսկ ամուսնական անկողինը՝ սուրբ։ Եվ Աստված պիտի դատի շնացողներին և պոռնիկներին։",
        "5": "Փողասիրությունը թող տեղ չունենա ձեր մեջ, և ինչ որ ձեռք եք բերել, բավարա՛ր համարեք, քանի որ ինքն իսկ ասաց. «Քեզ չպիտի թողնեմ և ոչ էլ պիտի լքեմ» ( Բ Օր. 31.6, Հես. 1.5 ) ։",
        "6": "Այնպես որ համարձակ լինենք և ասենք. «Տե՛րն է իմ օգնականը, և ես չպիտի երկնչեմ, մարդն ինձ ի՞նչ կարող է անել» (Սաղ. 117(118).6) ։",
        "7": "Հիշե՛ք ձեր առաջնորդներին, որոնք ձեզ Աստծու խոսքն ասացին։ Նայելով նրանց կյանքի ընթացքի վախճանին՝ հետևո՛ղ եղեք նրանց հավատին։",
        "8": "Հիսուս Քրիստոսը նույնն է երեկ, այսօր և հավիտյան։",
        "9": "Տեսակ-տեսակ և օտարոտի ուսմունքների մեջ մի՛ տատանվեք, քանզի լավ է շնորհով ամրացնել սիրտը և ոչ թե կերակուրով, որով ոչ մի օգուտ չստացան նրանք, որ այդպես ընթացան։",
        "10": "Մենք ունենք մի սեղան, որից ճաշակելու իրավունք չունեն նրանք, ովքեր խորանին են ծառայում։",
        "11": "Քանի որ այն անասունները, որոնց արյունը քահանայապետի ձեռքով սրբարան էր բերվում մեղքերի քավության համար, այդ անասունների մարմինները այրվում էին բանակատեղիից դուրս։",
        "12": "Դրա համար էլ Հիսուսը, որպեսզի իր արյամբ մաքրի ժողովրդին, չարչարվեց դռնից դուրս։",
        "13": "Արդ, եկե՛ք բանակատեղիից դուրս ելնենք նրան ընդառաջ՝ հանձն առնելով կրել նրա կրած նախատինքները.",
        "14": "քանզի չունենք մի մնայուն քաղաք այստեղ՝ երկրի վրա, այլ փնտրում ենք գալիք քաղաքը։",
        "15": "Արդ, նրա միջոցով Աստծուն միշտ օրհնության պատարագ մատուցենք, այսինքն՝ նրա անունը դավանող մեր շուրթերի պտուղը։",
        "16": "Մի՛ մոռացեք բարեգործությունը և ձեր ունեցած բարիքներին միմյանց մասնակից դարձնելը, քանզի այդպիսի պատարագներն են հաճելի Աստծուն։",
        "17": "Լսե՛ք ձեր առաջնորդներին և հնազանդվե՛ք նրանց, որովհետև նրանք հսկում են ձեր հոգիների վրա, քանի որ հաշիվ են տալու ձեր փոխարեն։ Նրանք ուրախությամբ թող անեն այդ բանը և ոչ հառաչելով, քանի որ այն ձեր օգտի համար չէ։",
        "18": "Աղոթե՛ք մեզ համար, որովհետև հաստատ գիտենք, որ մաքուր խղճմտանք ունենք. ուզում ենք ամեն ինչում բարի ընթացք ցույց տալ։",
        "19": "Առավել ևս եմ աղաչում, որ այդ բանն անեք, որպեսզի ավելի շուտ դառնամ ձեզ մոտ։",
        "20": "Եվ խաղաղության Աստվածը, որ մեռելներից հարություն առնել տվեց մեր Տեր Հիսուսին, որը հավիտենական ուխտի արյունով ոչխարների մեծ Հովիվն է,",
        "21": "ձեզ հաստատ թող պահի բարի գործերի մեջ, որպեսզի կատարեք իր կամքը, և մեր մեջ թող կատարի իրեն հաճելի եղող բաները Հիսուս Քրիստոսի միջոցով, որին փա՜ռք հավիտյանս։ Ամեն։",
        "22": "Եղբայրնե՛ր, խնդրում եմ ձեզ անսալ հորդորի այս խոսքերին, մանավանդ որ համառոտակի գրեցի ձեզ։",
        "23": "Եվ իմացե՛ք, որ մեր եղբայրը՝ Տիմոթեոսը, բանտից ազատվել է։ Եթե շուտով գա, նրա հետ միասին պիտի տեսնեմ ձեզ։",
        "24": "Ողջունե՛ք ձեր բոլոր առաջնորդներին և բոլոր սրբերին։ Ձեզ ողջունում են նրանք, որ Իտալիայի կողմերից են։",
        "25": "Շնո՜րհ ձեզ բոլորիդ։"
    }
}