{
    "1": {
        "1": "Հակոբոսը՝ Աստծու և Տեր Հիսուս Քրիստոսի ծառան, սփյուռքում եղող տասներկու ցեղերիդ՝ ողջո՜ւյն։",
        "2": "Եղբայրնե՛ր, ամենայն ուրախության արժանի՛ համարեք, երբ տեսակ-տեսակ փորձությունների մեջ ընկնեք.",
        "3": "իմացե՛ք, որ ձեր հավատի փորձը համբերություն է առաջ բերում,",
        "4": "իսկ համբերությունը թող լիառատ արդյունք տա, որպեսզի անթերի և կատարյալ լինեք ու ոչ մի բանով պակաս չլինեք։",
        "5": "Իսկ եթե ձեզնից մեկն իմաստությամբ թերի լինի, թող խնդրի Աստծուն, որ բոլորին այն տալիս է առատապես և չի հանդիմանում, և նրան կտրվի։",
        "6": "Միայն թե նա հավատո՛վ թող խնդրի և ոչ երկմտելով, որովհետև երկմտողը նման է ծովի հողմակոծ ու տարուբերվող ալիքներին։",
        "7": "Այդպիսի մեկը թող չակնկալի Աստծուց որևէ բան ստանալ,",
        "8": "քանի որ երկմիտ մարդն անհաստատ է իր բոլոր քայլերում։",
        "9": "Աղքատ եղբայրը թող պարծենա բարձրանալիս,",
        "10": "իսկ հարուստը՝ իր խոնարհության մեջ, քանի որ խոտածաղկի պես պիտի անցնի։",
        "11": "Քանզի խորշակով հանդերձ ծագեց արևը և չորացրեց խոտը, նրա ծաղիկն ընկավ, ու նրա վայելուչ տեսքը կորավ. այդպես էլ հարուստը պիտի թառամի՝ իր հարստությամբ հանդերձ։",
        "12": "Երանելի է այն մարդը, որ համբերում է փորձության, որովհետև փորձության մեջ համբերատար լինելով՝ կստանա կյանքի պսակը, որ Տերը խոստացավ իրեն սիրողներին։",
        "13": "Ոչ ոք փորձության մեջ լինելիս թող չասի, թե՝ Աստծուց եմ փորձվում, քանզի Աստված չարից չի փորձվում. ինքն էլ չի փորձում ոչ ոքի։",
        "14": "Յուրաքանչյուր ոք փորձվում է՝ հրապուրվելով և խաբվելով իր ցանկություններից։",
        "15": "Այնուհետև ցանկությունը հղանալով մեղք է ծնում, մեղքն էլ՝ հասունանալով՝ մահ։",
        "16": "Իմ սիրելի՛ եղբայրներ, մի՛ խաբվեք,",
        "17": "քանի որ ամեն բարի շնորհ և ամեն կատարյալ պարգև վերևից է՝ իջած լույսի Հորից, որի մեջ չկա փոփոխում, ոչ էլ փոփոխման ստվեր։",
        "18": "Նա իր կամքով ծնեց մեզ ճշմարտության խոսքով, որպեսզի մենք լինենք իր ստեղծածների ընտիր պտուղը։",
        "19": "Իմ սիրելի՛ եղբայրներ, իմացե՛ք այս բանը. թող ամեն մարդ արագաշարժ լինի լսելու մեջ, ծանրաշարժ՝ խոսելու և բարկանալու մեջ.",
        "20": "որովհետև մարդու բարկությունն Աստծու արդարությունը չի կատարում։",
        "21": "Ուստի դեն գցելով ամենայն աղտեղություն և չարիքի ավելցուկ՝ հեզությա՛մբ ընդունեք ձեր մեջ սերմանված խոսքը, որ կարող է փրկել ձեր հոգիները։",
        "22": "Խոսքը կատարողնե՛ր եղեք և միայն լսելով մի՛ բավարարվեք՝ մոլորեցնելով ինքներդ ձեզ։",
        "23": "Քանի որ խոսքը լսողն ու չկատարողը նման է մի մարդու, որ հայելու մեջ ակնապիշ դիտում է իր սեփական դեմքը։",
        "24": "Նայելով՝ տեսնում է իրեն, անցնում գնում է և անմիջապես մոռանում, թե ինչպիսին էր ինքը։",
        "25": "Իսկ ով աչքերը հառած է ազատության կատարյալ օրենքին և դրա մեջ է հարատևում, նա լսում է, չի մոռանում, այլ կատարում է. նա իր արածի մեջ երանելի կլինի։",
        "26": "Եթե մեկն ուզում է բարեպաշտ լինել և չի սանձահարում իր լեզուն, այլ մոլորեցնում է իր սիրտը, այդպիսինի համար զուր է բարեպաշտությունը։",
        "27": "Սուրբ և անարատ բարեպաշտությունն Աստծու և Հոր առաջ այս է՝ այցելել որբերին և այրիներին իրենց նեղության մեջ, իրեն անարատ պահել աշխարհից։"
    },
    "2": {
        "1": "Եղբայրնե՛ր իմ, աչառությամբ մի՛ ունեցեք մեր Տեր Հիսուս Քրիստոսի՝ փառքի Տիրոջ հավատը։",
        "2": "Եթե ձեր ժողովատեղին մտնի մի մարդ, որ ունենա ոսկի մատանի և շքեղ զգեստներ, և այնտեղ մտնի նաև մի աղքատ՝ կեղտոտ շորերով,",
        "3": "և դուք ավելի ուշադրություն դարձնեք շքեղ զգեստներ ունեցողին և ասեք՝ «Դու նստի՛ր այստեղ, պատվո տեղը», կամ թե՝ «Եկ նստի՛ր իմ պատվանդանի մոտ», իսկ աղքատին, թե՝ «Ոտքի՛ կանգնիր այդտեղ»,",
        "4": "այդ դեպքում դուք ձեր մեջ աչառություն արած չե՞ք լինի և չար խորհուրդների դատավորներ չե՞ք լինի։",
        "5": "Լսե՛ք, իմ սիրելի՛ եղբայրներ, չէ՞ որ Աստված ընտրեց այս աշխարհի աղքատներին, որոնք հարուստ են հավատով և ժառանգորդներն են այն արքայության, որը նա խոստացավ իրեն սիրողներին։",
        "6": "Իսկ դուք անարգում եք աղքատներին։ Հարուստները չե՞ն, որ հարստահարում են ձեզ, ու հենց նրանք են ձեզ դատարան քարշ տալիս։",
        "7": "Նրանք չե՞ն, որ հայհոյում են այն բարի անունը, որով կոչված եք դուք։",
        "8": "Բայց եթե կատարում եք արքայական օրենքը Սուրբ Գրքի համաձայն, թե՝ «Սիրի՛ր քո ընկերոջը, ինչպես ինքդ քեզ» ( Ղևտ. 19.18 ), լավ եք անում։",
        "9": "Իսկ եթե աչառություն եք անում, մեղք եք գործում՝ իբրև օրինազանցներ դատապարտվելով օրենքից։",
        "10": "Նա, ով պահում է ամբողջ օրենքը և միայն մեկ բանով սայթաքում, պարտապան կլինի ամբողջ օրենքին.",
        "11": "որովհետև նա, ով ասաց, թե՝ «Մի՛ սպանիր», նաև ասաց, թե՝ «Եվ մի՛ շնացիր» ( Ելք 20.13-14, Բ Օր. 5.17-18 ), քանզի, եթե չսպանես, բայց շնանաս, հանցավոր կլինես օրենքի առաջ։",
        "12": "Այնպե՛ս խոսեք ու գործեք, որպես թե ազատության օրենքով եք դատվելու,",
        "13": "քանի որ անողորմի հանդեպ անողորմ դատաստան է լինելու, մինչդեռ ողորմածությունը բարձրագլուխ պարծենում է դատաստանի առաջ։",
        "14": "Եղբայրնե՛ր իմ, օգուտն ի՞նչ է, եթե մեկն ասի, թե հավատ ունի, սակայն հավատն արտահայտող գործեր չունենա։ Մի՞թե հավատը նրան կկարողանա փրկել։",
        "15": "Եթե մի եղբայր կամ քույր մերկ լինեն կամ օրվա ուտելիքի կարոտ,",
        "16": "և ձեզնից մեկը նրանց ասի՝ «Գնացե՛ք խաղաղությամբ, տաքացե՛ք և զգե՛ստ հագեք, և դուք նրանց չտաք անհրաժեշտ բաները, ի՞նչ օգուտ է։",
        "17": "Նույնպես և հավատը. եթե գործեր չունի, ինքնին մեռած է։",
        "18": "Բայց մեկը թերևս ասի. «Դու հավատ ունես, իսկ ես՝ գործեր. ցո՛ւյց տուր ինձ քո հավատն առանց գործերի, և ես քեզ ցույց կտամ իմ հավատը գործերով»։",
        "19": "Դու հավատում ես, որ մե՞կ է Աստված. լավ ես անում։ Դևերն էլ են հավատում և դողում։",
        "20": "Ո՛վ փուչ մարդ, ուզո՞ւմ ես իմանալ. հավատը դատարկ է առանց գործերի։",
        "21": "Աբրահամը՝ մեր հայրը, չէ՞ որ գործերով արդարացավ՝ զոհասեղանի վրա հանելով իր որդուն՝ Իսահակին։",
        "22": "Տեսնո՞ւմ ես, որ հավատը գործակից եղավ նրա գործերին, և գործերով հավատը կատարյալ դարձավ։",
        "23": "Եվ կատարվեց գրվածը, որն ասում է. «Աբրահամը հավատաց Աստծուն, և դա նրան արդարություն համարվեց» ( Ծնն. 15.6 ), և նա Աստծուն բարեկամ կոչվեց։",
        "24": "Տեսնո՞ւմ եք, որ գործերով է արդարանում մարդ և ոչ թե միայն հավատով։",
        "25": "Այդպես էլ պոռնիկ Ռախաբը գործերով չարդարացա՞վ, երբ ընդունեց հետախույզներին և գաղտնի ճանապարհով նրանց ուղարկեց։",
        "26": "Ինչպես որ մարմինն է մեռած առանց հոգու, այնպես էլ հավատն է մեռած առանց գործերի։"
    },
    "3": {
        "1": "Եղբայրնե՛ր իմ, շատերդ ուսուցանողներ չլինեք։ Իմացե՛ք, որ այս առումով մեծ դատաստան ենք ընդունելու,",
        "2": "քանի որ բոլորս էլ շատ ենք մեղանչում։ Եթե մեկը խոսքով չի մեղանչում, նա կատարյալ մարդ է՝ ընդունակ սանձահարելու իր ամբողջ մարմինը։",
        "3": "Տե՛ս, թե ինչպե՛ս ենք ձիերի բերանը սանձեր դնում, որ նրանք մեզ հնազանդվեն, և նրանց ամբողջ մարմինը կառավարում ենք։",
        "4": "Ահավասիկ և նավերը. ի՜նչ հսկա են, սաստիկ հողմերից քշվում են, բայց փոքր մի ղեկով ուղղվում են, ո՛ր կողմը նավավարի սիրտն ուզում է։",
        "5": "Այսպես էլ լեզուն մի փոքր անդամ է, բայց մեծամեծ բաներ է բարբառում։ Ահա թե մի փոքր կրակ ինչպիսի՜ անտառներ է հրդեհում։",
        "6": "Լեզուն էլ կրակ է, մի աշխարհ անիրավության. մեր անդամների մեջ հաստատված այդ լեզուն, որ ապականում է ամբողջ մարմինը և գեհենի բորբոքված կրակով վառում մեր ամբողջ գոյությունը։",
        "7": "Գազանների, թռչունների և սողունների ամեն տեսակ և ինչ որ կա ծովի մեջ, հնազանդված է և հնազանդվում է մարդկային բնությանը,",
        "8": "բայց մարդկանց լեզուն՝ այդ չարը, անզսպելին և մահաբեր թույնով լցվածը, ոչ ոք չի կարող նրան հնազանդեցնել։",
        "9": "Նրանով օրհնում ենք Տիրոջը և Հորը, նրանով ենք անիծում մարդկանց, որ ստեղծվեցին Աստծու նմանությամբ։",
        "10": "Օրհնություններն ու անեծքները նույն բերանից են դուրս գալիս։ Եղբայրնե՛ր իմ, պետք չէ, որ դա այդպես լինի։",
        "11": "Մի՞թե մի աղբյուր նույն ակունքից միաժամանակ քաղցր և դառն ջուր կբխեցնի։",
        "12": "Եղբայրնե՛ր իմ, մի՞թե հնարավոր է, որ թզենին ձիթապտուղ տա կամ որթատունկը՝ թուզ։ Եվ աղուտ տեղից հնարավոր չէ քաղցր ջուր ստանալ։",
        "13": "Ձեր մեջ ո՞վ է իմաստուն և խելացի. բարի ընթացքով թող ցույց տա իմաստությամբ և հեզությամբ կատարած իր գործերը։",
        "14": "Իսկ եթե ձեր սրտերում դառն նախանձ և հակառակություն ունեք, մի՛ պարծեցեք, մի՛ ստեք ընդդեմ ճշմարտության։",
        "15": "Այս իմաստությունն ի վերուստ չի իջել, այլ երկրավոր է, մարմնավոր և դիվական,",
        "16": "որովհետև որտեղ հակառակություն և նախանձ կա, այնտեղ կա անկարգություն և ամեն չար բան։",
        "17": "Իսկ վերին իմաստությունը նախ սուրբ է և ապա խաղաղարար, հեզ, բարյացակամ, լի ողորմածությամբ ու բարի գործերով, անկողմնակալ, առանց կեղծավորության։",
        "18": "Արդարության պտուղը խաղաղությամբ է սերմանվում նրանց համար, ովքեր խաղաղություն են անում։"
    },
    "4": {
        "1": "Այդ որտեղի՞ց պատերազմներ և որտեղի՞ց կռիվներ ձեր մեջ. ձեր այն ցանկությունների՞ց, որոնք կռիվ են մղում ձեր անդամների մեջ։",
        "2": "Ցանկանում եք, բայց չունեք, ուստի և սպանում եք, նախանձում և չեք կարողանում ձեռք բերել ձեր ուզածը. պայքարում եք, կռվում և ձեռք չեք բերում, որովհետև չեք խնդրում։",
        "3": "Խնդրում եք և չեք ստանում, որովհետև չարամտորեն եք խնդրում, որպեսզի այն ծառայեցնեք ձեր ցանկություններին։",
        "4": "Շնացողնե՛ր, չգիտե՞ք, որ այս աշխարհի հանդեպ սերը թշնամություն է Աստծու դեմ, քանի որ ով ուզում է աշխարհը սիրել, Աստծուն իրեն թշնամի է դարձնում։",
        "5": "Կամ թե՝ զուր եք համարում, ինչ որ Գիրքն ասում է. «Աստված նախանձախնդրությամբ պահանջում է այն հոգին, որ բնակեցրեց մեր մեջ»։",
        "6": "Այլ է՛լ ավելի շնորհ է տալիս, որի համար ասում է. «Տերն ամբարտավաններին հակառակ է, բայց խոնարհներին շնորհ է տալիս» ( Առկ. 3.34 ) ։",
        "7": "Ուրեմն հնազանդվե՛ք Աստծուն և դիմադրե՛ք սատանային, ու նա հեռու կմնա ձեզանից։",
        "8": "Մոտեցե՛ք Աստծուն, և նա կմերձենա ձեզ։ Մեղավորնե՛ր, մաքրե՛ք ձեր ձեռքերը, թերահավատնե՛ր, ուղղե՛ք ձեր սրտերը.",
        "9": "տառապե՛ք, սգացե՛ք և լացե՛ք. ձեր ծիծաղը սուգի թող վերածվի, և ձեր ուրախությունը՝ տրտմության։",
        "10": "Խոնարհվե՛ք Տիրոջ առաջ, և նա ձեզ կբարձրացնի։",
        "11": "Եղբայրնե՛ր, միմյանց մի՛ բամբասեք. իր եղբորը բամբասողը կամ դատողը չարախոսում է օրենքի մասին և դատում այն. իսկ եթե օրենքն ես դատում, օրենքը գործադրող չես, այլ դատավոր։",
        "12": "Կա մե՛կ Օրենսդիր և Դատավոր, որ կարող է փրկել ու կործանել. դու ո՞վ ես, որ դատում ես մերձավորիդ։",
        "13": "Գանք այժմ նրանց, ովքեր ասում են. «Այսօր կամ վաղը կգնանք այսինչ քաղաքը, մեկ տարի կմնանք այնտեղ, առևտրով կզբաղվենք և դրամ կշահենք»։",
        "14": "(Դուք, որ չգիտեք վաղվա մասին, ինչպիսի՞ն կլինի ձեր կյանքը, քանի որ մի ամպ է ձեր կյանքը, որ մի պահ երևում է և անհետանում)։",
        "15": "Փոխանակ ասեիք. «Եթե Տերը կամենա, և ապրենք, կանենք այս կամ այն բանը։",
        "16": "Բայց արդ պարծենում եք ձեր ամբարտավանությամբ։ Այսպիսի ամեն պարծանք չար է։",
        "17": "Ով գիտի, թե ի՛նչ է բարեգործությունը, և բարիք չի անում, նրա համար դա մեղք է։"
    },
    "5": {
        "1": "Այժմ ուրեմն, հարուստնե՛ր, լացե՛ք և ողբացե՛ք ձեր գլխին գալիք թշվառությունների համար",
        "2": "որովհետև ձեր հարստությունը փտած է, ձեր զգեստները՝ ցեցի կեր դարձած։",
        "3": "Ձեր արծաթն ու ոսկին ժանգոտած են. նրանց ժանգը ձեր դեմ իբրև վկայություն պիտի լինի և կրակի պես ուտի ձեր մարմինը. գանձե՛ր դիզեք վերջին օրերի համար։",
        "4": "Ահավասիկ, ձեր դաշտերում աշխատած մշակների վարձը ձեզ մոտ պահեցիք. ձեր կողմից զրկվածն աղաղակում է, և հնձվորների բողոքը հասավ Ամենակալ Տիրոջ ականջին։",
        "5": "Երկրի վրա վայելեցիք ու զվարճացաք և ձեր սրտերը սնուցեցիք մորթվելու օրվա համար։",
        "6": "Դատապարտեցիք, սպանեցիք արդարին, որ չհակառակվեց ձեզ։",
        "7": "Եղբայրնե՛ր, համբերո՛ղ եղեք մինչև Տիրոջ գալուստը։ Ահա մշակը համբերությամբ սպասում է երկրի պատվական պտղին, մինչև ստանա առաջին ու վերջին անձրևը։",
        "8": "Համբերե՛ք և դուք, ամրացրե՛ք ձեր սրտերը, քանի որ Տիրոջ գալուստը մոտ է։",
        "9": "Մի՛ տրտմեցրեք միմյանց, եղբայրնե՛ր, որպեսզի չդատվեք, քանզի դատավորն ահավասիկ դռանն է։",
        "10": "Եղբայրնե՛ր, որպես չարչարանքների և համբերության օրինակ ունեցեք մարգարեներին, որոնք քարոզեցին Տիրոջ անունով։",
        "11": "Չէ՞ որ երանի ենք տալիս համբերողներին։ Լսել եք Հոբի համբերության մասին և գիտեք, թե Տերը ինչ արեց վերջում, քանի որ Տերը բազմագութ է և ողորմած։",
        "12": "Ամեն բանից առաջ, եղբայրե՛ր իմ, մի՛ երդվեք ո՛չ երկնքով, ո՛չ երկրով, ո՛չ էլ այլ երդումով. այլ ձեր «այո»-ն «այո» թող լինի, և «ոչ»-ը՝ «ոչ», որպեսզի դատաստանի տակ չընկնեք։",
        "13": "Ձեզնից մեկը վշտի մե՞ջ է, թող աղոթի. բերկրանքի՞ մեջ է, սաղմոս թող ասի.",
        "14": "հիվա՞նդ է ձեզնից մեկը, թող կանչի եկեղեցու երեցներին, և նրանք նրա վրա թող աղոթք անեն և յուղով օծեն նրան Տիրոջ անունով։",
        "15": "Հավատով արված աղոթքը կփրկի հիվանդին, ու Տերը նրան ոտքի կկանգնեցնի, իսկ գործած մեղքն էլ նրան կներվի։",
        "16": "Միմյանց խոստովանե՛ք ձեր մեղքերը և միմյանց համար աղո՛թք արեք, որպեսզի բժշկվեք, քանզի արդարի աղոթքը շատ ազդեցիկ է և օգնում է։",
        "17": "Եղիան մարդ էր մեզ բոլորիս նման. նա հանկարծ աղոթեց, և երկրի վրա երեք տարի ու վեց ամիս անձրև չտեղաց։",
        "18": "Ապա դարձյալ աղոթեց, և երկինքն անձրև տվեց, ու երկիրը բուսցրեց իր պտուղը։",
        "19": "Եղբայրնե՛ր իմ, եթե ձեզնից մեկը շեղվի ճշմարտության ճանապարհից, իսկ մեկ ուրիշը նրան հետ բերի,",
        "20": "թող իմանա, որ մեղավորին իր մոլորության ճանապարհից հետ բերողը կփրկի մի հոգի մահվանից և կմաքրի բազում մեղքերը։"
    }
}