{
    "1": {
        "1": "Պետրոսը՝ առաքյալը Հիսուս Քրիստոսի, ձեզ՝ պանդուխտներիդ, որ Պոնտոսի, Գաղատիայի ու Կապադովկիայի, Ասիայի ու Բյութանիայի սփյուռքում եք,",
        "2": "ըստ Հայր Աստծու կանխագիտության, Հոգու սրբագործումով՝ Հիսուս Քրիստոսին հնազանդվելու և նրա արյան հեղումով ցողվել-մաքրվելու համար։ Շնորհը և խաղաղությունը թող շատանան ձեզ վրա։",
        "3": "Օրհնյա՜լ է Աստված և Հայրը մեր Տեր Հիսուս Քրիստոսի, որ իր առատ ողորմությամբ մեռելներից Հիսուս Քրիստոսի հարությամբ մեզ վերստին ծնեց կենդանի հույսի համար.",
        "4": "ծնեց անեղծ և անարատ ու անթառամ ժառանգության համար, որ պահված է երկնքում ձեզ համար,",
        "5": "որ Աստծու զորությամբ պահված էիք հավատով՝ փրկության համար, որ պատրաստ է հայտնվելու վերջին ժամանակներում։",
        "6": "Ուրախանում և ցնծում եք դրանով, որ այժմ դեպքերի բերումով, զանազան փորձությունների պատճառով փոքր-ինչ տրտմած եք,",
        "7": "որպեսզի հավատի ձեր փորձը, որ առավել արժեքավոր է, քան կորստյան ենթակա և կրակով փորձված ոսկին, դառնա գովքի, փառքի ու պատվի առարկա Հիսուս Քրիստոսի հայտնության ժամանակ,",
        "8": "որին չեք տեսել, բայց սիրում եք և որին այժմ էլ չեք տեսնում, բայց հավատում եք նրան և ուրախ եք անպատմելի ու փառավոր խնդությամբ՝",
        "9": "ձեռք բերելով ձեր հավատի պսակումը՝ հոգիների փրկությունը։",
        "10": "Այդ փրկության համար է, որ փնտրեցին և քննեցին մարգարեները, որոնք մարգարեանում էին ձեզ վիճակված շնորհի մասին։",
        "11": "Քննում էին, թե ո՛ր և ինչպիսի՛ ժամանակի մասին էր ծանուցում իրենց մեջ եղող Քրիստոսի Հոգին, որ նախ վկայում էր Քրիստոսի չարչարանքների մասին և դրանից հետո՝ նրա փառքի մասին։",
        "12": "Նրանց հայտնվեց նաև, որ ոչ թե իրենց, այլ մեզ էին ծառայում այդ պատգամները, որոնք այժմ պատմում են ձեզ նրանց միջոցով և ավետարանվում երկնքից ուղարկված Սուրբ Հոգով։ Հրեշտակները կցանկանային գոնե աղոտ կերպով տեսնել այդ։",
        "13": "Ուստի գոտեպնդելով ձեր միտքը՝ զգաստ, կատարյալ հույսով սպասե՛ք Հիսուս Քրիստոսի հայտնության ժամանակ ձեզ հասանելիք շնորհին։",
        "14": "Իբրև հնազանդ որդիներ՝ մի՛ կերպարանվեք ձեր անգիտության ժամանակվա նախկին ցանկություններով.",
        "15": "այլ Սրբի նման, որ ձեզ կանչեց, դուք էլ ձեր ամբողջ կյանքով սո՛ւրբ եղեք.",
        "16": "քանի որ գրված է. «Դուք սուրբ պիտի լինեք, որովհետև ես էլ սուրբ եմ» ( Ղևտ. 11.44-45, 19.2 ) ։",
        "17": "Եվ եթե Հայր եք կոչում առանց աչառության և յուրաքանչյուրին ըստ իր գործերի դատողին, ապա երկյուղո՛վ ապրեք այս աշխարհում ձեր պանդխտության ժամանակ։",
        "18": "Իմացե՛ք, որ ապականացու արծաթեղենով և ոսկեղենով չէ, որ փրկվեցիք ձեր հայրենավանդ ունայն ընթացքից,",
        "19": "այլ Քրիստոսի թանկագին արյամբ՝ իբրև անբիծ և անարատ գառան.",
        "20": "որ նախասահմանված էր նախքան աշխարհի ստեղծումը և երևաց ժամանակների վախճանին ձեզ համար,",
        "21": "որ նրա միջոցով հավատացիք Աստծուն, որը հարություն տվեց նրան մեռելներից և փառավորեց, որպեսզի ձեր հավատը և հույսը Աստծու վրա դնեք։",
        "22": "Մաքրե՛ք ձեր հոգիները՝ հնազանդվելով ճշմարտությանը, կեղծավորություն չխառնելով եղբայրասիրությանը, մաքուր սրտով ջերմորեն շարունակ սիրելով միմյանց,",
        "23": "վերածնվելով ոչ թե ապականացու սերմից, այլ անապականից՝ Աստծու կենդանի և մշտնջենական խոսքով.",
        "24": "քանզի «ամեն մարմին նման է խոտի, և մարդու ամբողջ փառքը՝ խոտածաղկի. խոտը չորանում է, ծաղիկը՝ թափվում,",
        "25": "բայց Տիրոջ խոսքը մնում է հավիտյան» ( Ես. 40.6-8 ), այս է այն խոսքը, որ ավետարանվեց ձեզ։"
    },
    "2": {
        "1": "Ուրեմն դեն գցելով ամեն չարություն, նենգություն, կեղծիք, նախանձ ու չարախոսություն,",
        "2": "իբրև նորածին երեխաներ՝ միշտ փափագո՛ղ եղեք բանական և անխարդախ կաթին, որպեսզի նրա միջոցով աճեք փրկության համար,",
        "3": "քանի որ արդեն ճաշակել եք, որ քաղցր է Տերը։",
        "4": "Մոտեցե՛ք նրան՝ կենդանի Վեմին, որը, թեպետ մարդկանցից անարգված, բայց Աստծու առաջ ընտրյալ ու թանկագին է։",
        "5": "Եվ դուք՝ իբրև կենդանի վեմեր, կառուցվում եք որպես հոգևոր տաճար անարատ քահանայության համար, որպեսզի Հիսուս Քրիստոսի միջոցով մատուցեք Աստծուն հաճելի հոգևոր զոհեր.",
        "6": "քանզի Գրքում էլ կա, թե՝ «Ահավասիկ ընտիր վեմ եմ դնում Սիոնի մեջ, թանկագին անկյունաքար, և ով նրան հավատա, ամոթով չպիտի մնա» ( Ես. 28.16 ) ։",
        "7": "Ուրեմն ձեզ՝ հավատացյալներիդ համար՝ թանկագին վեմ, իսկ անհավատների համար՝ «Այն վեմը, որն անարգեցին շինողները, նա եղավ անկյունաքար» (Սաղ. 117(118).22) ։",
        "8": "Վեմ գլորման և վեմ գայթակղության, որով գայթակղվում են խոսքին անհնազանդ եղողները, և նրանք հենց այդ բանի համար էլ սահմանված էին։",
        "9": "Բայց դուք ընտիր ցեղ եք, թագավորություն, քահանայություն, սուրբ ազգ, Աստծու սեփական ժողովուրդ, որպեսզի հռչակեք նրա առաքինությունները, որ ձեզ խավարից իր սքանչելի լույսին կանչեց։",
        "10": "Դուք մի ժամանակ ժողովուրդ չէիք, բայց այժմ Աստծու ժողովուրդն եք. դուք ողորմություն չէիք գտել, այժմ ողորմություն գտաք։",
        "11": "Սիրելինե՛ր, աղաչում եմ ձեզ, իբրև պանդուխտների և նժդեհների, որ հեռու մնաք մարմնավոր ցանկություններից, որոնք պայքարում են հոգու դեմ,",
        "12": "և ցույց տաք ձեր պարկեշտ վարքը հեթանոսների մեջ, որպեսզի այն բանում, որ ձեզ բամբասում են իբրև չարագործների, տեսնելով ձեր բարի գործերը՝ փառավորեն Աստծուն նրա այցելության օրը։",
        "13": "Հնազա՛նդ եղեք մարդկային ամեն իշխանության ի սեր Տիրոջ՝ թե՛ թագավորին, որպես գերագույն,",
        "14": "թե՛ կառավարիչներին, որպես նրա կողմից ուղարկվածների՝ չարագործներին պատժելու, իսկ օրենքը պահողներին՝ գովելու.",
        "15": "որովհետև Աստծու կամքն այն է, որ բարեգործները պապանձեցնեն անխելք մարդկանց տգիտությունը։",
        "16": "Ապրե՛ք որպես ազատներ և ազատությունն իբրև չարիքի պատրվակ մի՛ բռնեք, այլ ապրե՛ք որպես Աստծու ծառաներ։",
        "17": "Հարգե՛ք բոլորին, սիրե՛ք եղբայրությունը, վախեցե՛ք Աստծուց, պատվե՛ք թագավորներին։",
        "18": "Ծառանե՛ր, ամեն ինչում երկյուղով հնազա՛նդ եղեք տերերին, ոչ միայն բարիներին և հեզաբարոներին, այլև դաժաններին,",
        "19": "քանի որ Աստծուց է այն շնորհը, երբ մեկը հանիրավի տանջվում է բարի խղճով.",
        "20": "քանզի ի՞նչ երախտիք հարվածները հանդուրժելու մեջ, եթե արդեն մեղք եք գործել։ Իսկ եթե բարիք գործեք և չարչարվեք ու համբերեք, այդ շնորհ է Աստծու մոտ.",
        "21": "որովհետև հենց այդ բանի համար կոչվեցիք, քանզի Քրիստոս էլ ձեզ համար մեռավ և ձեզ օրինակ թողեց, որ իր հետքերով գնաք։",
        "22": "Նա «մեղք չգործեց, և նրա բերանում նենգությունը տեղ չգտավ» ( Ես. 53.9 ) ։",
        "23": "Նախատվելով՝ նա չնախատեց, չարչարվելով՝ չսպառնաց, այլ հանձնվեց արդար դատավորին։",
        "24": "Նա մեր մեղքերն իր մարմնով բարձրացրեց խաչափայտի վրա, որպեսզի մենք, զերծ լինելով մեղքերից, արդարության կենակից լինենք. նրա վերքերով բժշկվեցիք դուք։",
        "25": "Մոլորյալ ոչխարների պես էիք, իսկ այժմ դարձաք դեպի ձեր հոգիների Հովիվը և Տեսուչը։"
    },
    "3": {
        "1": "Այսպես էլ դուք, կանա՛յք, հնազա՛նդ եղեք ձեր ամուսիններին, որպեսզի, եթե նրանցից ոմանք չհնազանդվեն Խոսքին, իրենց կանանց ընթացքի շնորհիվ և առանց խոսքի իմացության իսկ շահեն՝",
        "2": "նկատի ունեցած լինելով ձեր երկյուղած և պարկեշտ ընթացքը,",
        "3": "որին թող արգելք չլինի ձեր արտաքինը՝ զարդարված հյուսքերով, ոսկեհուռ վարսակալներով կամ պճնագեղ զգեստներով,",
        "4": "այլ սրտի ներսի՛ մարդը՝ հեզ և հանդարտ հոգու անեղծությամբ, ինչ որ շատ ավելի արժեք է ներկայացնում Աստծու առաջ։",
        "5": "Մի ժամանակ այսպես էին իրենք իրենց զարդարում Աստծու վրա հույս դրած կանայք, որոնք հնազանդվում էին իրենց ամուսիններին,",
        "6": "ինչպես, օրինակ, Սառան, որ հնազանդ էր Աբրահամին և նրան իր տերն էր կոչում։ Դուք էլ նրա զավակները եղաք. բարեգո՛րծ եղեք և ոչ մի բանից մի՛ սարսափեք։",
        "7": "Նույնպես և դուք, ամուսիննե՛ր, իմաստությամբ ու փոխըմբռնումո՛վ ապրեք ձեր կանանց հետ, նրանց վերաբերվե՛ք իբրև դյուրաբեկ անոթի, հարգե՛ք իբրև կյանքի շնորհի բաժնեկիցների, որպեսզի ձեր աղոթքներին արգելք եղող բաներ չլինեն։",
        "8": "Եվ ամենագլխավորը, եղե՛ք համախորհուրդ, կարեկից, եղբայրասեր, ազնվագութ, խոնարհ.",
        "9": "չարի փոխարեն չար մի՛ հատուցեք կամ նախատինքի փոխարեն՝ նախատինք, այլ, ընդհակառակը, օրհնեցե՛ք, որովհետև հենց այդ բանին կոչվեցիք՝ օրհնությունը ժառանգելու։",
        "10": "Քանի որ ով ուզում է կյանքը սիրել և լավ օրեր տեսնել, թող լռեցնի իր լեզուն չար բաներ ասելուց և իր շրթունքները՝ նենգություն խոսելուց.",
        "11": "թող հետ քաշվի չարից և բարին անի, խաղաղություն փնտրի և գնա նրա հետևից,",
        "12": "որովհետև Տիրոջ աչքն արդարների վրա է, նրա ականջները՝ բաց նրանց աղոթքին, բայց Տիրոջ երեսը չարագործների դեմ է (Սաղ. 33(34).12-16) ։",
        "13": "Եվ ո՞վ է, որ պիտի չարչարի ձեզ, եթե դուք նախանձախնդիր լինեք բարուն։",
        "14": "Իսկ եթե արդարության համար չարչարվեք, երանի՜ ձեզ։ Բայց նրանց երկյուղից մի՛ վախեցեք և մի՛ խռովվեք,",
        "15": "այլ Տիրոջը՝ Քրիստոսին, սո՛ւրբ պահեք ձեր սրտերում. մշտապես պատրա՛ստ եղեք պատասխան տալու ամեն մարդու, որ որևէ բան կհարցնի ձեր մեջ եղած հույսի մասին։",
        "16": "Երկյուղով ու հեզությամբ մաքուր խղճմտա՛նք ունեցեք, որպեսզի այն բանով, որ չարախոսում են ձեր մասին, ամոթահար լինեն նրանք, որ բամբասում են ձեր բարի ընթացքը Քրիստոսով.",
        "17": "որովհետև ավելի լավ է բարեգործություն անելով չարչարվել, եթե այդ է Աստծու կամքը, քան չարիք գործել։",
        "18": "Որովհետև Քրիստոսը մեկընդմիշտ չարչարվեց մեր մեղքերի համար, մի Արդար՝ անարդարների համար, որպեսզի մեզ Աստծուն մոտեցնի. թեև նա մարմնով մեռավ, Հոգին, սակայն, նրան կենդանի պահեց,",
        "19": "որով և գնաց քարոզեց բանտում եղած այն հոգիներին,",
        "20": "որոնք մի ժամանակ ապստամբել էին, երբ Աստծու համբերատարությունը երկարաձգվում էր նրանց համար մինչև Նոյի օրերը, երբ տապանն էր շինվում։ Այդ օրերին քչերը, այսինքն՝ ութ հոգի փրկվեցին ջրից։",
        "21": "Ըստ նույն օրինակի՝ այժմ փրկում է մկրտությունը (ոչ թե մարմնի կեղտը հեռացնելու համար, այլ որպես մաքուր խղճով հանձնառություն առ Աստված) Հիսուս Քրիստոսի հարության միջոցով։",
        "22": "Գնացած լինելով երկինք՝ նա Աստծու աջ կողմում է, և նրան են հնազանդվում հրեշտակները, իշխանություններն ու զորությունները։"
    },
    "4": {
        "1": "Քրիստոսը մարմնով չարչարվեց մեզ համար, դուք ևս զինվե՛ք նույն մտքով. որովհետև մարմնով չարչարվողը դադարում է մեղք գործելուց,",
        "2": "որպեսզի մարմնի մեջ մնացած ժամանակ այլևս ոչ թե ըստ մարդկային ցանկությունների, այլ ըստ Աստծու կամքի ապրի.",
        "3": "քանզի բավական է կյանքի անցած ժամանակը՝ հեթանոսների կամքի համաձայն ընթանալով՝ զեխություններով, հոռի ցանկություններով, գինեմոլություններով, անառակություններով, հարբեցողություններով, անօրեն կռապաշտություններով։",
        "4": "Նրանք զարմանում են, որ դուք չեք ընթանում նույն անկարգ զեխությամբ, և հայհոյում են ձեզ։",
        "5": "Բայց նրանք հաշիվ պիտի տան նրան, ով արդեն պատրաստ է դատելու կենդանիներին ու մեռածներին.",
        "6": "քանի որ հենց սրա համար Ավետարանը նաև մեռելներին քարոզվեց, որպեսզի մարդկանց նման դատվեն մարմնով և Աստծու նման կենդանի լինեն հոգով։",
        "7": "Ամեն ինչի վախճանը մոտեցել է, ուստի զգաստացե՛ք և արթո՛ւն եղեք աղոթքի համար։",
        "8": "Ամեն ինչից առաջ միմյանց հանդեպ անբասիր սե՛ր ունեցեք, քանի որ սերը ծածկում է մեղքերի շատությունը։",
        "9": "Առանց տրտնջալու հյուրասե՛ր եղեք միմյանց հանդեպ։",
        "10": "Յուրաքանչյուր ոք ինչպիսի շնորհ ընդունել է, ուրիշի հանդեպ թող նույնը մատակարարի՝ որպես Աստծու պես-պես շնորհների բարի տնտես։",
        "11": "Եթե մեկը խոսի, թող այդ լինի Աստծու պատգամների նման։ Եթե մեկը մատակարարի, թող այդ լինի այն զորությունից, որն Աստված շնորհում է, որպեսզի ամեն ինչում Աստված փառավորվի Հիսուս Քրիստոսի միջոցով, որին փա՜ռք և զորությո՜ւն հավիտյանս հավիտենից։ Ամեն։",
        "12": "Սիրելինե՛ր, տարօրինակ մի՛ համարեք այն այրող նեղությունը, որ ձեզ փորձելու համար է, որպես թե մի տարօրինակ բան պատահած լիներ ձեզ։",
        "13": "Այլ ուրախացե՛ք որպես Քրիստոսի չարչարանքներին մասնակիցներ, որպեսզի նրա փառքի հայտնության ժամանակ էլ ցնծությամբ բերկրեք։",
        "14": "Իսկ եթե նախատվեք էլ Քրիստոսի անվան համար, երանելի՜ եք, քանի որ փառքի և զորության անունը և Աստծու Հոգին է հանգչում ձեզ վրա։",
        "15": "Ձեզնից ոչ ոք թող չտանջվի որպես մարդասպան կամ որպես գող կամ որպես չարագործ կամ որպես ուրիշի գործին խառնվող,",
        "16": "այլ իբրև քրիստոնյա՝ թող չամաչի և փառավորի Աստծուն այդ անվամբ,",
        "17": "քանի որ ժամանակն է դատաստանն սկսելու Աստծու տնից։ Սակայն եթե այն նախ մեզնից սկսվի, ապա ի՞նչ վախճան կլինի նրանց, ովքեր չհնազանդվեցին Աստծու Ավետարանին։",
        "18": "Եվ եթե արդարն է հազիվ փրկվելու, ապա ամբարիշտն ու մեղավորն էլ ո՞ւր պիտի մնան ( Առկ. 11.31 ) ։",
        "19": "Ուստի նրանք, որ չարչարվում են ըստ Աստծու կամքի, բարեգործություն անելով՝ իրենց հոգիները թող հանձնեն հավատարիմ Ստեղծողին։"
    },
    "5": {
        "1": "Ուստի աղաչում եմ երեցներին իբրև երեց ու վկա Քրիստոսի չարչարանքների և մասնակից գալիք փառքի հայտնության.",
        "2": "արածեցրե՛ք Աստծու այդ հոտը, որ ձեզ է հանձնված, վերակացու լինելով ոչ թե հակառակ ձեր կամքին, այլ հոժարակամ, ըստ Աստծու. ոչ թե շահախնդրությամբ, այլ անձնուրացությամբ.",
        "3": "ոչ թե տիրելով նրանց, որ բաժին են ընկած ձեզ, այլ օրինակ լինելով հոտին,",
        "4": "որպեսզի, երբ Հովվապետը երևա, փառքի անթառամ պսակն ընդունեք։",
        "5": "Նույնպես և դուք, երիտասարդնե՛ր, հնազա՛նդ եղեք ծերերին. բոլորդ միմյանց հանդեպ խոնարհությո՛ւն ունեցեք, քանի որ Աստված հակառակ է ամբարտավաններին, իսկ խոնարհներին շնորհ է տալիս։",
        "6": "Խոնարհվե՛ք Աստծու հզոր ձեռքի տակ, որպեսզի ժամանակին նա ձեզ բարձրացնի։",
        "7": "Ձեր բոլոր հոգսերը նրա վրա՛ գցեք, որովհետև նա է ձեր մասին հոգ տանողը։",
        "8": "Արթո՛ւն եղեք, հսկե՛ք, քանի որ ձեր ոսոխը՝ սատանան, մռնչում է առյուծի պես, շրջում և փնտրում է, թե ո՛ւմ կուլ տա։",
        "9": "Դիմադրե՛ք նրան՝ հաստատուն լինելով հավատի մեջ և իմացած լինելով, որ ձեր եղբայրներն էլ աշխարհում կրում են նույն չարչարանքները։",
        "10": "Եվ բոլոր շնորհների Աստվածը, որ ձեզ կոչեց իր հավիտենական փառքին Քրիստոս Հիսուսի միջոցով, և որին մի փոքր ժամանակ չարչարակից պիտի լինեք, թող վերականգնի, զորացնի, հաստատահիմն դարձնի ձեզ։",
        "11": "Նրան իշխանությո՜ւն հավիտյանս։ Ամեն։",
        "12": "Սիղվանոսի միջոցով, որ հավատարիմ եղբայր է ձեզ, ինչպես ես եմ կարծում, մի փոքր բան գրեցի ձեզ՝ հորդորելու և վկայելու, որ Աստծու ճշմարիտ շնորհն այս է. դրանում հաստա՛տ մնացեք։",
        "13": "Ձեզ ողջունում է Բաբելոնում գտնվող և ձեզ նման ընտրյալ եկեղեցին, ինչպես նաև՝ իմ որդի Մարկոսը։",
        "14": "Ողջունե՛ք միմյանց սուրբ համբույրով։ Խաղաղություն ձեզ բոլորիդ, որ Քրիստոս Հիսուսի մեջ եք։ Ամեն։"
    }
}