{
    "1": {
        "1": "Սիմոն Պետրոսը՝ ծառան և առաքյալը Հիսուս Քրիստոսի՝ ձեզ, որ մեզ հետ հասաք նույն պատվական հավատին՝ մեր Աստծու և Փրկչի՝ Հիսուս Քրիստոսի արդարությամբ։",
        "2": "Շնո՜րհ ձեզ, և թող շատանա խաղաղությունը Աստծու և մեր Տեր Հիսուս Քրիստոսի մասին ձեր ունեցած գիտությամբ։",
        "3": "Ինչքան որ նրա աստվածային զորությունը մեզ շնորհեց կյանքին և աստվածապաշտությանը վերաբերող ամեն ինչ՝ ճանաչեցնելով մեզ նրան, ով կանչեց մեզ իր փառքին և առաքինությանը,",
        "4": "այդքան էլ դրանցով մեծամեծ ու թանկագին խոստումներ պարգևեց մեզ, որպեսզի հաղորդակից լինեք աստվածային բնությանը և հեռու մնաք այս աշխարհի ցանկություններից և ապականություններից։",
        "5": "Եվ այս բանի համար ամեն ջանք գործադրելով՝ ձեր հավատը հարստացրե՛ք առաքինությամբ, առաքինությունը՝ գիտությամբ,",
        "6": "գիտությունը՝ ժուժկալությամբ, ժուժկալությունը՝ համբերությամբ, համբերությունը՝ աստվածապաշտությամբ,",
        "7": "աստվածապաշտությունը՝ եղբայրասիրությամբ, և եղբայրասիրությունը՝ սիրով։",
        "8": "Երբ այս ամենն ունենաք և դրանով հարստանաք, այն ձեզ դատարկ և անպտուղ չի թողնի մեր Տեր Հիսուս Քրիստոսի մասին ձեր ունեցած գիտության մեջ։",
        "9": "Իսկ նա, ում մեջ այս բաները չկան, կույր է կամ կարճատես և մոռացել է իր նախկին հանցանքներից մաքրված լինելը։",
        "10": "Ուստի, եղբայրնե՛ր, առավե՛լ ջանացեք, որպեսզի բարի գործերով ձեր կոչումը և ընտրությունը հաստատ պահեք։ Այս բանն անելով՝ երբեք հանցանք չեք գործի,",
        "11": "քանի որ այսպիսով ամբողջապես մուտք պիտի շնորհվի ձեզ դեպի մեր Տիրոջ և Փրկչի՝ Հիսուս Քրիստոսի հավիտենական արքայությունը։",
        "12": "Ահա թե ինչու պատրաստ եմ միշտ հիշեցնելու ձեզ այս բաները, առավել ևս գիտակներին և այդ ճշմարտությանը վերահասու եղածներին ու նրանում հաստատվածներին,",
        "13": "քանի որ իրավունք եմ համարում, քանի դեռ այս մարմնի մեջ եմ, արթուն պահել ձեզ հիշեցումներով՝",
        "14": "իմանալով, որ շուտով մերկանալու եմ այս մարմնից, ինչպես մեր Տեր Հիսուս Քրիստոսն ինձ հայտնեց։",
        "15": "Եվ ամեն հնարավոր բան անում եմ՝ ձեզ միշտ հորդորելու, որպեսզի այս աշխարհից իմ մեկնելուց հետո էլ հիշեք այս բաները։",
        "16": "Ոչ թե շինծու առասպելների հետևից գնալով ձեզ ճանաչեցրինք մեր Տեր Հիսուսի Քրիստոսի զորությունը և գալուստը, այլ հենց մենք ականատես եղանք նրա մեծությանը.",
        "17": "քանի որ Հայր Աստծուց ստացավ փառք և պատիվ, երբ մեծավայելուչ փառքից եկավ այս ձայնը. «Դա է իմ սիրելի որդին, որին տվեցի իմ ամբողջ բարեհաճությունը»։",
        "18": "Երկնքից եկող այս ձայնը լսեցինք հենց մենք, որ նրա հետ էինք սուրբ լեռան վրա։",
        "19": "Ունենք նաև մարգարեական ավելի հաստատուն խոսքը, որին եթե անսաք, լավ կանեք, քանզի այն մութ տեղում լույս տվող ճրագ է, մինչև օրը լուսանա, և արուսյակը ծագի ձեր սրտերում։",
        "20": "Բայց նախ այս բա՛նն իմացեք, որ Սուրբ Գրքի ամեն մի մարգարեություն իր հատուկ մեկնությունը չունի,",
        "21": "քանի որ ոչ մի մարգարեություն մարդկային կամքի համաձայն չի եղել, այլ ներշնչվելով Սուրբ Հոգուց՝ սուրբ մարդիկ արժանի եղան Աստծու կողմից խոսելու։"
    },
    "2": {
        "1": "Ժողովրդի մեջ եղան նաև սուտ մարգարեներ, ինչպես որ այժմ էլ ձեր մեջ կլինեն սուտ ուսուցիչներ, որոնք կորստաբեր հերձվածներ են գաղտագողի մտցնելու և ուրանալով Տիրոջը, որ իրենց գնեց, իրենց վրա արագահաս կորուստ են բերելու։",
        "2": "Եվ շատերը պիտի գնան նրանց անառակությունների հետևից, և այդ պատճառով ճշմարտության ճանապարհը պիտի անարգվի։",
        "3": "Եվ ագահությամբ, մտացածին խոսքերով ձեզ պիտի շահագործեն. բայց նրանց դատապարտությունն սկզբից իսկ հայտնի է, և նրանց կործանումը չպիտի ուշանա։",
        "4": "Քանի որ Աստված նույնիսկ մեղանչած հրեշտակներին չխնայեց, այլ խավարի կապանքներով գցեց տարտարոսը, որպեսզի նրանք պահվեն դատաստանի օրվա համար։",
        "5": "Նա չխնայեց նաև հին աշխարհին, երբ ամբարիշտների աշխարհի վրա ջրհեղեղ բերեց՝ փրկելով միայն ութ հոգու, այդ թվում Նոյին՝ արդարության քարոզչին։",
        "6": "Սոդոմացիների և գոմորացիների քաղաքները մոխրի վերածելով՝ դատապարտեց՝ օրինակ ծառայեցնելով նրանց ապագայի ամբարիշտների համար։",
        "7": "Փրկեց արդար Ղովտին, որ ձանձրացել էր նրանց անառակ, անկարգ ընթացքից",
        "8": "(որովհետև արդարը, բնակվելով նրանց մեջ, ականատես և ականջալուր էր լինում նրանց անօրեն ընթացքին՝ ամեն օր տանջելով իր արդար հոգին)։",
        "9": "Տերը գիտե աստվածապաշտներին փրկել փորձությունից, իսկ անիրավներին պահել դատաստանի օրվա համար,",
        "10": "մանավանդ մարմնի պիղծ ցանկությունների հետևից գնացողներին, Աստծու իշխանությունն արհամարհողներին, ինքնահավաններին, հանդուգններին, որոնք չեն վախենում երկնային փառքերին հայհոյելուց,",
        "11": "այն դեպքում, երբ հրեշտակները, որոնք զորությամբ և կարողությամբ ավելի մեծ են իրենցից, նրանց դեմ հայհոյալից դատապարտություն չեն բերում Տիրոջ առաջ։",
        "12": "Բայց այս մարդիկ, անբան անասունների են նման և ի բնե բռնվելու ու սպանվելու համար են. իրենց չիմացած բաների դեմ են հայհոյում. և իրենց ապականության մեջ էլ պիտի կործանվեն տանջվելով՝",
        "13": "որպես վարձատրություն իրենց անիրավության. սրանք ցերեկով ցանկությանը հագուրդ տալը հաճույք են համարում. կեղտոտներ և արատավորներ, որոնք հաճույք են ստանում իրենց խաբեբայությունների մեջ՝ ձեր խրախճանքներին մասնակցելով։",
        "14": "Պոռնիկի աչքեր ունեն՝ մեղքերից անպակաս, խաբում են տատանվողների հոգիները, ունեն ագահությամբ բռնված սիրտ. անեծքի՜ որդիներ։",
        "15": "Մոլորվեցին՝ թողնելով ուղիղ ճանապարհը և ընթանալով Բեորի որդի Բաղաամի ճանապարհով, որ անիրավության վարձը սիրեց",
        "16": "և իր անօրենության համար հանդիմանություն ստացավ, երբ անխոս էշը, մարդկային լեզվով խոսելով, արգելք եղավ մարգարեին՝ չկատարելու այդ անօրենությունը։",
        "17": "Սրանք անջուր աղբյուրներ են և մրրիկից քշված մառախուղներ. խավարի աղջամուղջը հավիտյան նրանց համար է պահված.",
        "18": "քանզի մեծախոս և սնոտի բաներ բարբառելով՝ անառակություններով, մարմնի ցանկություններով խաբում են նրանց, ովքեր իսկապես փախել էին մոլորության մեջ թափառողներից։",
        "19": "Իրենք ապականությանը ծառաներ են, նրանց ազատություն են խոստանում, քանի որ մարդ ինչից հաղթվում է, նույնին էլ ծառայում է։",
        "20": "Որովհետև եթե մեր Տեր և Փրկիչ Հիսուս Քրիստոսին ճանաչելու շնորհիվ աշխարհի պղծություններից փախչելուց հետո դարձյալ նույն բաներով գայթակղվեն ու դրա մեջ հարատևեն, նրանց վախճանը նախկինից ավելի վատ կլինի.",
        "21": "քանի որ ավելի լավ էր նրանց համար, եթե բնավ ճանաչած չլինեին արդարության ճանապարհը, քանի որ ճանաչեցին և հետ կանգնեցին նրանց ավանդված սուրբ պատվիրանից։",
        "22": "Նրանց հարմար է գալիս այն ճշմարիտ առածը, թե՝ «Շունն իր փսխածին է վերադառնում» ( Առկ. 26.11 ), կամ՝ «Լվացված խոզի աչքը միշտ տիղմի մեջ է»։"
    },
    "3": {
        "1": "Սիրելինե՛ր, գրում եմ ձեզ այս երկրորդ նամակը, որով հիշեցման համար, ձեր մաքուր մտքերն եմ արթնացնում.",
        "2": "հիշե՛ք սուրբ մարգարեների կողմից նախապես ասված պատգամները, ինչպես նաև ձեր առաքյալների կողմից ասված Տիրոջ և Փրկչի պատվիրանները։",
        "3": "Բայց նախ ա՛յս իմացեք, որ վերջին օրերին պիտի գան արհամարհողներ, ծաղրողներ, որոնք պիտի ընթանան ըստ իրենց ցանկությունների։",
        "4": "Եվ պիտի ասեն. «Ո՞ւր է նրա գալստյան խոստումը, քանի որ նախահայրերի ննջելուց հետո ամեն ինչ նույնն է մնում, ինչպես որ արարչագործության սկզբից էր»։",
        "5": "Այս կամեցողները մոռացության են տվել այն, որ ի սկզբանե երկինքն էր, և երկիրը՝ ջրերից. ջրերը հաստատ են մնում Աստծու խոսքով.",
        "6": "դրա համար այն ժամանակվա աշխարհն ապականվելով կործանվեց ջրհեղեղով։",
        "7": "Իսկ այժմ երկինք և երկիր այդ նույն խոսքով են հարատևում՝ պահված դատաստանի օրվա կրակին և ամբարիշտ մարդկանց կործանման։",
        "8": "Այս ևս ձեզնից ծածկված թող չլինի, սիրելինե՛ր, որ Տիրոջ համար մեկ օրը հազար տարվա պես է, հազար տարին էլ՝ մեկ օրվա պես։",
        "9": "Տերը չի ուշացնի իր խոստումը, ինչպես անգիտությամբ կարծում են ոմանք, այլ համբերատար է ձեր հանդեպ. քանզի չի ուզում, որ որևէ մեկը կորստյան մատնվի, այլ ուզում է, որ ամենքն էլ ապաշխարեն։",
        "10": "Բայց Տիրոջ օրը գողի պես պիտի գա, երբ երկինքը պիտի անցնի շառաչյունով, և բնության տարրերը, հրով կիզված, պիտի լուծվեն, և երկիրն ու նրա վրա եղած գործերը պիտի բացահայտվեն։",
        "11": "Եվ քանի որ այս ամենն այսպես պիտի լուծվի, ուրեմն ինչպիսի՜ մարդիկ պետք է լինեք դուք. սուրբ վարմունքով և աստվածապաշտ ընթացքով՝",
        "12": "սպասելով և ջանալով հասնել Տիրոջ օրվա գալստյան, երբ հրավառ երկինքը պիտի չքանա, և բնության տարրերը հրկիզվելով պիտի հալվեն։",
        "13": "Մենք Աստծու խոստման համաձայն սպասում ենք նոր երկնքի և նոր երկրի, որոնցում արդարությունն է բնակվում։",
        "14": "Ուստի, սիրելինե՛ր, սպասելով այս բաներին, ջա՛նք թափեք, որ Նա գտնի ձեզ անբիծ և անարատ, խաղաղության մեջ։",
        "15": "Եվ մեր Տիրոջ համբերատարությունը փրկությո՛ւն համարեք, ինչպես մեր սիրելի եղբայր Պողոսն էլ գրեց ձեզ՝ ըստ իրեն շնորհված իմաստության,",
        "16": "և ինչպես իր բոլոր նամակներում խոսում է դրանց մասին. դրանց մեջ կան ինչ-ինչ դժվարիմաց բաներ, որ անուսներն ու տատանվողները ծուռ են մեկնում. նրանք այդպես էլ մեկնում են նաև ամբողջ Սուրբ Գիրքը՝ իրենց անձերի կորստյան համար։",
        "17": "Ուստի դուք, սիրելինե՛ր, իբրև նախապես իմացողներ, զգուշացե՛ք, որ անառակ մոլորությամբ տարված՝ չկորցնեք ձեր վստահությունը։",
        "18": "Աճե՛ք մեր Տիրոջ և Փրկչի՝ Հիսուս Քրիստոսի շնորհով և գիտությամբ։ Նրան փա՜ռք թե՛ այժմ և թե՛ մինչև հավիտենության օրը։ Ամեն։"
    }
}