{
    "1": {
        "1": "Նրա մասին, որ սկզբից էր, որի մասին լսեցինք, որին ականատես իսկ եղանք, որին նայեցինք, և որին մեր ձեռքերը շոշափեցին, այսինքն՝ Կենաց Բանը։",
        "2": "Նա ինքը կյանքն էր, որ հայտնվեց, մենք այն տեսանք, վկայում ենք և պատմում ձեզ այն հավիտենական կյանքի մասին, որ Հոր մոտ էր և հայտնվեց մեզ։",
        "3": "Ինչ որ տեսանք և լսեցինք, պատմում ենք ձեզ, որպեսզի դուք էլ հաղորդակից լինեք նրան մեզ հետ, ինչպես որ մենք հաղորդություն ունենք Հոր հետ և նրա Որդու՝ Հիսուս Քրիստոսի հետ։",
        "4": "Այս բանը գրում ենք ձեզ, որպեսզի ձեր ուրախությունը կատարյալ լինի։",
        "5": "Այս է այն պատգամը, որը լսեցինք նրանից և պատմում ենք ձեզ. Աստված լույս է, և նրա մեջ խավար չկա, բոլորովի՛ն չկա։",
        "6": "Եթե ասենք, թե հաղորդության մեջ ենք նրա հետ, բայց քայլենք խավարի մեջ, ստում ենք և ճշմարտությունը չենք կատարում։",
        "7": "Իսկ եթե լույսի մեջ ենք քայլում, ինչպես որ ինքն է լույսի մեջ, հաղորդության մեջ ենք լինում միմյանց հետ, և նրա Որդու՝ Հիսուսի արյունը մաքրում է մեզ ամեն մեղքից։",
        "8": "Եթե ասենք, թե մենք ոչ մի մեղք չունենք, մեզ ենք խաբում, և ճշմարտություն չկա մեր մեջ։",
        "9": "Իսկ եթե խոստովանենք մեր մեղքերը, հավատարիմ է նա և արդար՝ մեր մեղքերը մեզ ներելու և մաքրելու մեզ ամեն անիրավությունից։",
        "10": "Եթե ասենք, թե չենք մեղանչել, սուտ ենք հանում նրան, և նրա խոսքը մեր մեջ չէ։"
    },
    "2": {
        "1": "Որդյակնե՛ր իմ, այս բանը գրում եմ ձեզ, որպեսզի չմեղանչեք. իսկ եթե մեկը մեղանչի, Աստծու առաջ բարեխոս ունենք Հիսուս Քրիստոսին՝ Արդարին.",
        "2": "և նա՛ է քավությունը մեր մեղքերի, և ոչ միայն մեր մեղքերի, այլև ամբողջ աշխարհի։",
        "3": "Եթե նրա պատվիրանները պահենք, դրանով գիտենք, որ ճանաչեցինք նրան։",
        "4": "Ով ասում է, թե՝ ճանաչեցի նրան, բայց նրա պատվիրանները չի պահում, սուտ է, և նրա մեջ ճշմարտություն չկա։",
        "5": "Իսկ ով պահում է նրա խոսքը, Աստծու սերը նրա մեջ ճշմարտապես կատարյալ է, և սրանով ենք ճանաչում, որ նրա մեջ ենք։",
        "6": "Ով ասում է, թե ինքը նրա մեջ է բնակվում, պարտավոր է այնպես ընթանալ, ինչպես որ նա էր ընթանում։",
        "7": "Սիրելինե՛ր, ոչ թե մի նոր պատվիրան եմ գրում ձեզ, այլ հին պատվիրանը, որն ի սկզբանե ունեիք։ Եվ հին պատվիրանն այն խոսքն է, որը լսեցիք։",
        "8": "Այսուհանդերձ նոր պատվիրան եմ գրում ձեզ, որ ճշմարիտ է նրա մեջ և ձեր մեջ. քանի որ խավարն անցնում է, և ճշմարիտ լույսն արդեն իսկ երևում է։",
        "9": "Ով ասում է, թե ինքը լույսի մեջ է և ատում է իր եղբորը, սուտ է և տակավին խավարի մեջ է։",
        "10": "Ով սիրում է իր եղբորը, բնակվում է լույսի մեջ, և նրա մեջ գայթակղություն չկա։",
        "11": "Իսկ ով ատում է իր եղբորը, խավարի մեջ է շրջում և չգիտի, թե ո՛ւր է գնում, որովհետև խավարը կուրացրել է նրա աչքերը։",
        "12": "Որդյակնե՛ր, գրում եմ ձեզ, որովհետև ձեր մեղքերը ներված են ձեզ նրա անվան համար։",
        "13": "Հայրե՛ր, գրում եմ ձեզ, որովհետև դուք ճանաչեցիք նրան, որ ի սկզբանե էր։ Երիտասարդնե՛ր, գրում եմ ձեզ, որովհետև դուք հաղթեցիք չարին։",
        "14": "Պատանինե՛ր, գրեցի ձեզ, որովհետև դուք ճանաչեցիք Հորը։ Հայրե՛ր, գրեցի ձեզ, որովհետև դուք ճանաչեցիք նրան, որ ի սկզբանե էր։ Երիտասարդնե՛ր, գրեցի ձեզ, որովհետև դուք ուժեղ եք, և Աստծու խոսքը բնակվում է ձեր մեջ, և դուք հաղթեցիք չարին։",
        "15": "Մի՛ սիրեք աշխարհը, ոչ էլ ինչ որ աշխարհի մեջ կա։",
        "16": "Եթե մեկը սիրում է աշխարհը, Հոր սերը նրա մեջ չէ, քանի որ այն ամենը, ինչ աշխարհի մեջ կա, մարմնի ու աչքերի ցանկություն է և ա՛յս կյանքի ամբարտավանություն, որը Հորից չէ, այլ այս աշխարհից։",
        "17": "Թե՛ այս աշխարհն է անցնում, թե՛ ցանկությունը։ Իսկ ով կատարում է Աստծու կամքը, մնում է հավիտյան։",
        "18": "Որդյակնե՛ր, վերջին ժամանակն է։ Եվ, ըստ այսմ, ինչպես լսել եք, Նեռը գալու է. արդեն իսկ եկել են բազում նեռեր, և հենց դրանից կարող ենք իմանալ, որ վերջին ժամանակն է։",
        "19": "Մեր միջից ելան նրանք, բայց մեզնից չէին, որովհետև, եթե մեզնից լինեին, ապա մեր մեջ էլ կմնային։ Բայց մեզնից ելան, որպեսզի հայտնի լիներ, որ նրանք ամենքը մեզնից չեն։",
        "20": "Իսկ դուք օծում ունեք Սրբից և ամեն բան գիտեք։",
        "21": "Գրեցի ձեզ ոչ թե որովհետև ճշմարտությունը չգիտեք, այլ որովհետև գիտեք այն. գիտեք նաև այն, որ ամեն ստախոսություն ճշմարտությունից չէ։",
        "22": "Իսկ ո՞վ է ստախոսը, եթե ոչ նա, որ ուրանում է, թե Հիսուսը Քրիստոսն է։ Նա է նեռը, որ ուրանում է Հորը և Որդուն։",
        "23": "Ամեն մարդ, որ ուրանում է Որդուն, չի ընդունում Հորը։ Իսկ ով խոստովանում է Որդուն, նա ընդունում է նաև Հորը։",
        "24": "Ինչ որ դուք լսեցիք ի սկզբանե, թող բնակվի ձեր մեջ. որովհետև, եթե ձեր մեջ բնակվի այն, ինչ որ ի սկզբանե լսեցիք, դուք ևս կբնակվեք Որդու և Հոր մեջ։",
        "25": "Այս է այն խոստումը, որը նա խոստացավ մեզ՝ հավիտենական կյանքը։",
        "26": "Այս բանը գրեցի ձեզ, որ ոչ ոք չմոլորեցնի ձեզ։",
        "27": "Իսկ այն օծումը, որը դուք ընդունեցիք նրանից, բնակվում է ձեր մեջ, և կարիք չկա, որ մեկը ուսուցանի ձեզ։ Այլ եղե՛ք այնպես, ինչպես որ նրա օծումն է ուսուցանում ձեզ ամեն ինչի մասին, որ ճշմարիտ է և ոչ սուտ։ Եվ ինչպես ուսուցանեց ձեզ, մնացե՛ք նրա մեջ։",
        "28": "Եվ այժմ, որդյակնե՛ր, մնացե՛ք նրա մեջ, որպեսզի երբ նա հայտնվի, վստահություն ունենանք և նրա գալստյան ժամանակ նրանից չամաչենք։",
        "29": "Ինչպես որ գիտեք, նա արդար է, իմացե՛ք նաև, որ ամեն ոք, ով արդարություն է անում, նրանից է ծնված։"
    },
    "3": {
        "1": "Տեսե՛ք՝ ինչպիսի՜ սեր շնորհեց մեզ Հայրը, որպեսզի մենք կոչվենք Աստծու որդիներ։ Աշխարհը մեզ չի ճանաչում նրա համար, որ նրան էլ չճանաչեց։",
        "2": "Սիրելինե՛ր, այժմ Աստծու որդիներ ենք, և դեռ հայտնի էլ չէ, թե ի՛նչ ենք լինելու։ Գիտենք, որ երբ նա հայտնվի, լինելու ենք նրա նման, քանի որ նրան տեսնելու ենք այնպիսին, ինչպիսին կա։",
        "3": "Եվ ամեն ոք, որ այս հույսն ունի իր մեջ, մաքրում է ինքն իրեն, ինչպես որ նա է մաքուր։",
        "4": "Ամեն ոք, ով մեղք է գործում, նաև անօրենություն է անում. մեղքն ինքնին անօրենություն է։",
        "5": "Գիտենք, որ նա հայտնվեց մեղքերն իր վրա վերցնելու նպատակով, չնայած որ նրա մեջ մեղք չկա։",
        "6": "Ամեն ոք, ով բնակվում է նրա մեջ, չի մեղանչում. և ամեն ոք, ով մեղանչում է, ո՛չ տեսել է նրան, ո՛չ էլ ճանաչել։",
        "7": "Որդյակնե՛ր, թող ոչ ոք ձեզ չխաբի. ով արդարություն է անում, արդար է, ինչպես որ նա է արդար։",
        "8": "Ով մեղք է գործում, սատանայից է, քանի որ սատանան մեղանչող է ի սկզբանե։ Աստծու Որդին հենց նրա համար հայտնվեց, որ քանդի սատանայի գործերը։",
        "9": "Աստծուց ծնված ամեն ոք մեղք չի գործում, որովհետև Նրա սերմը մնում է նրա մեջ. չի էլ կարող մեղանչել, որովհետև Աստծուց է ծնված։",
        "10": "Սրանով են միմյանցից տարբերվում Աստծու որդիները և սատանայի որդիները։ Ամեն ոք, ով արդարություն չի գործում, Աստծուց չէ, և նա, ով չի սիրում իր եղբորը։",
        "11": "Քանզի այս է պատվիրանը, որ լսեցիք ի սկզբանե, որ սիրենք միմյանց.",
        "12": "ոչ ինչպես Կայենը, որ չարից էր և սպանեց իր եղբորը։ Եվ ի՞նչ պատճառով սպանեց նրան. որովհետև իր գործերը չար էին, իսկ եղբոր գործերը՝ բարի։",
        "13": "Եվ մի՛ զարմացեք, եղբայրնե՛ր, որ աշխարհն ատում է ձեզ։",
        "14": "Մենք գիտենք, որ մահվանից դեպի կյանք անցանք, քանզի սիրում ենք մեր եղբայրներին։ Իսկ ով չի սիրում իր եղբորը, մահվան մեջ է մնում։",
        "15": "Ամեն ոք, ով ատում է իր եղբորը, մարդասպան է. և գիտեք, որ ամեն մարդասպան իր մեջ հավիտենական կյանք չունի։",
        "16": "Սերը նրանո՛վ ճանաչեցինք, որ Հիսուսն իր կյանքը տվեց մեզ համար. մենք էլ պարտավոր ենք մեր եղբայրների համար տալ մեր կյանքը։",
        "17": "Ով այս աշխարհի բարիքներից ունենա և տեսնի իր եղբորը մի բանի կարոտ ու փակի իր սիրտը նրա առաջ, Աստծու սերն ինչպե՞ս պիտի կարողանա բնակվել նրա մեջ։",
        "18": "Որդյակնե՛ր, խոսքերով և լեզվով չսիրենք, այլ գործով և ճշմարտությամբ։",
        "19": "Եվ հենց դրանով ճանաչած կլինենք, որ ճշմարտությունից ենք, և Նրա առաջ կանգնելու վստահությունը կունենան մեր սրտերը։",
        "20": "Եթե մեր սրտերը դատապարտեն մեզ, մենք գիտենք, որ Աստված ավելի մեծ է, քան մեր սրտերը։",
        "21": "Սիրելինե՛ր, եթե մեր սրտերը մեզ չդատապարտեն, համարձակություն կունենանք Աստծու առաջ,",
        "22": "և ինչ էլ հայցենք, կստանանք նրանից, որովհետև պահում ենք նրա պատվիրանները և նրան հաճելի բաներ անում։",
        "23": "Նրա պատվիրանն այս է, որ հավատանք իր Որդու՝ Հիսուս Քրիստոսի անվանը և սիրենք միմյանց, ինչպես որ նա պատվիրեց մեզ։",
        "24": "Ով պահում է նրա պատվիրանները, բնակվում է Աստծու մեջ, և Աստված՝ նրա մեջ։ Իսկ մեր մեջ Աստծու բնակվելն իմանում ենք Սուրբ Հոգուց, որ տվեց մեզ։"
    },
    "4": {
        "1": "Սիրելինե՛ր, մի՛ հավատացեք ամեն մի հոգու, այլ փորձե՛ք հոգիները, թե արդյոք Աստծո՞ւց են, որովհետև բազում սուտ մարգարեներ են աշխարհ եկել։",
        "2": "Եվ մենք սրանով ենք ճանաչում Աստծու Հոգին. ամեն հոգի, որ դավանում է Հիսուս Քրիստոսին՝ մարմնով եկած, նա Աստծուց է։",
        "3": "Եվ ամեն հոգի, որ չի դավանում Հիսուս Քրիստոսին՝ մարմնով եկած, նա Աստծուց չէ. այդ հոգին Նեռինն է, որի մասին լսել եք, թե եկել է, և արդեն իսկ աշխարհում է։",
        "4": "Դուք Աստծուց եք, որդյակնե՛ր, և հաղթեցիք նրանց, որովհետև ձեր մեջ եղած Հոգին ավելի մեծ է, քան նա, որ աշխարհի մեջ է։",
        "5": "Նրանք աշխարհից են, դրա համար էլ աշխարհի բաների մասին են խոսում, և աշխարհը լսում է նրանց։",
        "6": "Մենք Աստծուց ենք. ով ճանաչում է Աստծուն, լսում է մեզ, իսկ ով Աստծուց չէ, չի լսում մեզ։ Սրանից ենք ճանաչում ճշմարտության Հոգին ու խաբեության հոգին։",
        "7": "Սիրելինե՛ր, սիրենք միմյանց, քանի որ սերն Աստծուց է, և ամեն ոք, ով սիրում է, Աստծուց է ծնված և ճանաչում է Աստծուն։",
        "8": "Ով չի սիրում, չի ճանաչում Աստծուն, քանի որ Աստված սեր է։",
        "9": "Եվ սրանում երևաց Աստծու սերը մեր հանդեպ, քանզի Աստված իր միածին Որդուն աշխարհ ուղարկեց, որպեսզի նրանով կենդանի լինենք։",
        "10": "Սրանում է սերը. ոչ թե մենք սիրեցինք Աստծուն, այլ նա սիրեց մեզ և ուղարկեց իր Որդուն մեր մեղքերի քավության համար։",
        "11": "Սիրելինե՛ր, եթե Աստված այսպես սիրեց մեզ, ապա մենք ևս պարտավոր ենք սիրել միմյանց։",
        "12": "Աստծուն ոչ ոք երբևէ չի տեսել։ Բայց եթե միմյանց սիրենք, Աստված մեր մեջ կբնակվի, և նրա սերը մեր մեջ կատարյալ կդառնա։",
        "13": "Սրանով գիտենք, որ մենք նրա մեջ ենք բնակված, և նա էլ՝ մեր մեջ. քանի որ նա իր Հոգուց տվեց մեզ։",
        "14": "Մենք տեսանք ու վկայում ենք, որ Հայրն ուղարկեց իր Որդուն՝ որպես Փրկիչ աշխարհի։",
        "15": "Ով խոստովանում է, որ Հիսուսն Աստծու Որդին է, Աստված բնակվում է նրա մեջ, և նա՝ Աստծու մեջ։",
        "16": "Եվ մենք հավատացինք ու ճանաչեցինք Աստծու սերը, որ ունի մեր հանդեպ։ Աստված սեր է. ով սիրո մեջ է ապրում, բնակվում է Աստծու մեջ, Աստված էլ՝ նրա մեջ։",
        "17": "Եթե Աստծու հանդեպ սերը կատարյալ է մեր մեջ, ուրեմն համարձակություն կունենանք դատաստանի օրը. որովհետև, ինչպես նա է, այնպես էլ մենք ենք այս աշխարհում։",
        "18": "Սիրո մեջ երկյուղ չկա, և կատարյալ սերը հեռու է վանում երկյուղը, որովհետև երկյուղը տանջանքի ենթակա է, իսկ ով երկնչում է, կատարյալ չէ սիրո մեջ։",
        "19": "Սիրենք Աստծուն, որովհետև նախ նա՛ սիրեց մեզ։",
        "20": "Եթե մեկն ասի, թե սիրում է Աստծուն, բայց ատի իր եղբորը, նա ստախոս է. ով չի սիրում իր եղբորը, որին տեսնում է, չի կարող սիրել Աստծուն, որին չի տեսել։",
        "21": "Եվ այս պատվիրանն ունենք նրանից. ով սիրում է Աստծուն, պետք է սիրի նաև իր եղբորը։"
    },
    "5": {
        "1": "Ամեն ոք, ով հավատում է, թե Հիսուսն է Քրիստոսը, Աստծուց է ծնված. և ամեն ոք, ով սիրում է ծնունդ տվողին, սիրում է նաև նրանից ծնվածին։",
        "2": "Սրանով ենք ճանաչում, որ սիրում ենք Աստծու Որդուն, երբ սիրենք նրան և կատարենք նրա պատվիրանները։",
        "3": "Քանզի այս է Աստծու հանդեպ մեր սերը. որ պահենք նրա պատվիրանները։ Նրա պատվիրանները ծանր չեն,",
        "4": "քանզի Աստծուց ծնված ամեն ոք հաղթում է աշխարհին։ Եվ ա՛յս է այն հաղթությունը, որ հաղթում է աշխարհին՝ մեր հավատը։",
        "5": "Իսկ ո՞վ է աշխարհին հաղթողը, եթե ոչ նա, ով հավատում է, որ Հիսուսն է Աստծու Որդին։",
        "6": "Սա է, որ եկավ ջրով, Հոգով և արյամբ՝ Հիսուս Քրիստոսը. ոչ միայն ջրով, այլև արյամբ ու ջրով։",
        "7": "Եվ Հոգին է, որ վկայում է, որովհետև հենց Հոգին է ճշմարտությունը։",
        "8": "Հետևաբար, սրանք երեքն են վկայում՝ Հոգին, ջուրը և արյունը. և երեքը վկայության մեջ մե՛կ են։",
        "9": "Եթե ընդունում ենք մարդկանց վկայությունը, Աստծու վկայությունը, անշուշտ, ավելի մեծ է։ Այս է Աստծու վկայությունը. այն, որ նա վկայեց իր Որդու համար։",
        "10": "Ով հավատում է Աստծու Որդուն, նա իր մեջ իսկ ունի այս վկայությունը. ով չի հավատում Աստծու Որդուն, սուտ է հանում Աստծուն, քանի որ չի հավատում այն վկայությանը, որն Աստված վկայեց իր Որդու համար։",
        "11": "Եվ այս իսկ է վկայությունը, որ Աստված հավիտենական կյանք տվեց մեզ. և այդ նրա Որդու մեջ եղած կյանքն է։",
        "12": "Ով ընդունում է Որդուն, ընդունում է նաև կյանքը. և ով չի ընդունում Աստծու Որդուն, չի ընդունում նաև կյանքը։",
        "13": "Այս բաները գրեցի ձեզ, որպեսզի իմանաք, որ հավիտենական կյանք ունեք և որ հավատում եք Աստծու Որդու անվանը։",
        "14": "Եվ այս է այն վստահությունը, որ մենք ունենք նրա հանդեպ. այն, որ ինչ էլ խնդրենք ըստ նրա կամքի, նա մեզ կլսի.",
        "15": "և որովհետև գիտենք, որ լսում է մեր խնդրանքները, ապա գիտենք նաև, որ կստանանք այն խնդրանքների պատասխանը, որ հայցեցինք նրանից։",
        "16": "Եթե մեկը տեսնի, որ իր եղբայրը ոչ մահացու մեղք է գործել, թող խնդրի, և Աստված մահացու մեղք չգործողին կյանք կշնորհի. մեղք կա, որ մահացու է. չեմ ասում նրա մասին, որ խնդրես։",
        "17": "Ամենայն անարդար արարք մեղք է. բայց կան մեղքեր, որոնք մահվան չեն առաջնորդում։",
        "18": "Գիտենք, որ Աստծուց ծնվածը չի մեղանչում, իսկ ով Աստծուց է ծնված, պահում է իրեն, և չարը նրան չի մոտենում։",
        "19": "Գիտենք, որ Աստծուց ենք, և ամբողջ աշխարհը չարի մեջ է թաղված։",
        "20": "Եվ գիտենք, որ Աստծու Որդին եկավ և մեզ խելք տվեց, որ ճանաչենք Ճշմարիտը, և մենք Ճշմարիտի՝ նրա Որդու՝ Հիսուս Քրիստոսի մեջ ենք, որովհետև նա՛ է ճշմարիտ Աստվածը և հավիտենական կյանքը։",
        "21": "Որդյակնե՛ր, դուք ձեզ հեռո՛ւ պահեք կռապաշտությունից։"
    }
}