{
    "1": {
        "1": "Հուդան՝ ծառան Հիսուս Քրիստոսի և եղբայրը Հակոբոսի, հեթանոսներիդ, որ սիրված եք Հայր Աստծուց, պահված և ընտրված Հիսուս Քրիստոսի համար.",
        "2": "թող ողորմությունը, խաղաղությունը և սերը առատ լինեն ձեզ համար։",
        "3": "Սիրելինե՛ր, ամեն ջանք հանձն էի առնում գրելու ձեզ մեր ընդհանուր փրկության մասին. հարկ համարեցի գրել ձեզ և աղաչել, որ պայքարեք հավատի համար, որ մեկընդմիշտ ավանդվեց սրբերին.",
        "4": "քանի որ ձեր մեջ սողոսկել են ոմանք, որ վաղուց իսկ սահմանված էին սույն դատապարտության համար, ամբարիշտ մարդիկ, որ մեր Աստծու շնորհը վերածեցին անառակության և ուրացան մեր միակ Իշխանին ու Տիրոջը՝ Հիսուս Քրիստոսին։",
        "5": "Կուզենայի ձեզ հիշեցնել,- թեև դուք այդ բոլորը գիտեք,- որ Աստված նախ իր ժողովրդին փրկեց Եգիպտոսից, իսկ հետո կորստյան մատնեց անհավատներին։",
        "6": "Եվ այն հրեշտակներին, որ չպահեցին իրենց իշխանությունը, այլ լքեցին իրենց բնակատեղին, հավիտենական կապանքներով խավարի մեջ պահեց դատաստանի մեծ օրվա համար,",
        "7": "ինչպես Սոդոմն ու Գոմորը և նրանց շուրջը եղող քաղաքները, որոնք այդ նույն ձևով պոռնկացան՝ անբնական կրքերի հետևից ընկնելով, և հավիտենական կրակի դատաստանն ընդունելու օրինակ դարձան բոլորին։",
        "8": "Նույն ձևով սրանք ևս, քնի մեջ զառանցելով, մարմինն են պղծում, Աստծու իշխանությունն արհամարհում, երկնային փառավոր էակներին հայհոյում,",
        "9": "այն դեպքում, երբ Միքայել հրեշտակապետը, բանսարկու սատանայի հետ Մովսեսի մարմնի մասին վիճելիս, չհամարձակվեց հայհոյալից խոսքերով դատապարտել նրան, այլ ասաց. «Տերը թող սաստի քեզ»։",
        "10": "Իսկ սրանք հայհոյում են այն բանի դեմ, որ չգիտեն. ինչ էլ որ բնազդով գիտեն, անբան անասունի պես նրանցով էլ ապականվում են։",
        "11": "Վա՜յ նրանց, ովքեր Կայենի ճանապարհով ընթացան և ըստ Բաաղամի մոլորության՝ սայթաքեցին՝ վարձի հետևից ընկնելով, և կորան Կորխի պես իրենց ըմբոստության պատճառով։",
        "12": "Նրանք ատելի բանսարկուներ են, որոնք ընթանում են իրենց ցանկությունների հետևից. խարդախությամբ մասնակից են լինում սիրո ճաշին՝ անպատկառորեն միայն իրենց պարարտացնելու համար. սրանք հողմակոծ անջուր ամպեր են, պտղակորույս չորացած ծառեր, անպտուղ, կրկնակի մեռած, արմատախիլ եղած.",
        "13": "ծովի կատաղի ալիքներ, որ միշտ փրփրում թափում են իրենց սեփական ամոթը. մոլոր աստղեր, որոնց համար է պահված հավիտենական խավարի վիհը։",
        "14": "Նրանց մասին մարգարեացել է նաև Ենովքը՝ յոթերորդը Ադամից սկսած, և ասել. «Ահավասի՛կ եկավ Տերը բյուրավոր սուրբ հրեշտակներով՝",
        "15": "դատաստան տեսնելու բոլորի հանդեպ և հանդիմանելու բոլոր ամբարիշտներին իրենց այն գործերի համար, որ ամբարշտությամբ գործեցին, և այն բոլոր խիստ խոսքերի համար, որ նրա դեմ ասացին մեղավորները և ամբարիշտները»։",
        "16": "Սրանք տրտնջացողներ են և բանսարկուներ, որոնք հետամուտ են իրենց սեփական ցանկություններին. նրանց բերաններն ամբարտավան խոսքեր են բարբառում, իսկ իրենք երեսպաշտություն են անում շահի համար։",
        "17": "Բայց դուք, սիրելինե՛ր, հիշե՛ք մեր Տեր Հիսուս Քրիստոսի առաքյալների կանխասաց խոսքերը,",
        "18": "որ ձեզ ասում էին, թե՝ «Վերջին ժամանակներում կլինեն ծաղրող մարդիկ, որոնք կտարվեն իրենց ամբարիշտ ցանկություններով»։",
        "19": "Սրանք նշավակելի, զգայական մարդիկ են, որ չունեն Հոգին։",
        "20": "Իսկ դուք, սիրելինե՛ր, ձեր անձերը հավատի սրբությամբ կառուցելով, Սուրբ Հոգով աղոթելով,",
        "21": "պահե՛ք ձեզ Աստծու սիրով՝ սպասելով մեր Տեր Հիսուս Քրիստոսի ողորմությանը հավիտենական կյանքի համար։",
        "22": "Ողորմա՛ծ եղեք թերահավատների նկատմամբ.",
        "23": "փրկե՛ք նրանց՝ խլելով կրակից։ Իսկ ուրիշներին հանդուրժե՛ք երկյուղով՝ ատելով նույնիսկ նրանց մարմնից աղտոտված պատմուճանը։",
        "24": "Նրան, որ կարող է պահել ձեզ անարատ ու անբիծ և կանգնեցնել ձեզ իր փառքի առաջ անխառն ցնծությամբ,",
        "25": "նրան՝ միա՛կ Աստծուն և մեր Փրկչին՝ Հիսուս Քրիստոսին՝ մեր Տիրոջը, փա՜ռք, մեծությո՜ւն, զորությո՜ւն և իշխանությո՜ւն բոլոր ժամանակներից առաջ, այժմ և բոլոր ժամանակներում։ Ամեն։"
    }
}