{
    "1": {
        "1": "Հայտնություն Հիսուս Քրիստոսի, որի միջոցով Աստված ցույց տվեց իր ծառաներին, ինչ որ լինելու է շուտով, և իմացրեց այն՝ իր հրեշտակի միջոցով ուղարկելով իր ծառա Հովհաննեսին,",
        "2": "որ վկայեց Աստծու խոսքը և Հիսուս Քրիստոսի վկայությունը. ինչ որ տեսավ, ինչ որ կար և ինչ որ լինելու էր այնուհետև։",
        "3": "Երանի՜ նրան, ով կարդում է այս մարգարեության խոսքերը և ով լսում ու պահում է այն, ինչ որ գրված է դրա մեջ, որովհետև մոտ է ժամանակը։",
        "4": "Հովհաննեսից՝ Ասիայում գտնվող յոթ եկեղեցիներին։ Շնո՜րհ ձեզ և խաղաղությո՜ւն նրանից, որ Է, որ էր, և որը գալու է. նաև Հոգու յոթ զորություններից, Հոգու, որ նրա աթոռի առաջ է.",
        "5": "և Հիսուս Քրիստոսից՝ հավատարիմ վկայից, որ անդրանիկն է մեռելների միջից և իշխանը երկրի թագավորների. նա, որ սիրեց մեզ և արձակեց մեր մեղքերի կապանքներն իր արյամբ",
        "6": "և մեզ թագավորությանն արժանի դարձրեց, Աստծու և իր Հոր քահանաներ. և նրան փա՜ռք և զորությո՜ւն հավիտյանս հավիտենից. Ամեն։",
        "7": "Ահա նա գալիս է ամպերի մեջ, և նրան պիտի տեսնեն բոլոր աչքերը, նաև նրանք, որ խոցեցին նրան, և երկրի բոլոր ազգերը պիտի ողբան նրա համար։ Այո՛, ամեն։",
        "8": "«Ես եմ Այբը ու ես եմ Քեն»,- ասում է Տերը՝ Աստված, նա, որ Է, որ էր և որ գալու է՝ Ամենակալը։",
        "9": "Ես՝ Հովհաննեսը՝ ձեր եղբայրը և Հիսուս Քրիստոսի միջոցով ձեր վիճակակիցը նեղության, թագավորության և համբերության, եղա Պատմոս կոչվող կղզում՝ Աստծու խոսքի և Հիսուս Քրիստոսի վկայության համար։",
        "10": "Կիրակի օրը Հոգին եկավ ինձ վրա, և իմ հետևից լսեցի փողի ձայնի նման մի բարձր ձայն, որ ասում էր ինձ. «Ես եմ Ալֆան և Օմեղան՝ Առաջինը և Վերջինը.",
        "11": "ինչ որ տեսնում ես, գրի՛ր գրքում և տո՛ւր, որ տանեն յոթ եկեղեցիներին՝ Եփեսոսում, Զմյուռնիայում, Պերգամոնում, Թիատիրայում, Սարդիսում, Փիլադելփիայում և Լաոդիկիայում։",
        "12": "Դարձա ձայնի կողմը՝ տեսնելու, թե ո՛վ է ինձ հետ խոսողը։ Եվ ահա շրջվեցի ու տեսա յոթ ոսկե ճրագակալներ,",
        "13": "իսկ յոթ ճրագակալների մեջտեղում՝ Մարդու Որդուն նման մեկին՝ մինչև ոտքերը հասնող երկար պատմուճան հագած և կրծքին ոսկե գոտի կապած.",
        "14": "նրա գլուխն ու մազերն սպիտակ էին ինչպես բուրդը և ինչպես ձյունը, աչքերը՝ ինչպես կրակի բոց,",
        "15": "ոտքերը նման էին հնոցի մեջ ծխացող հրաշեկ պղնձի, իսկ նրա ձայնը՝ ինչպես առատահոս ջրերի ձայն։",
        "16": "Եվ իր աջ ձեռքում յոթ աստղ ուներ, բերանից էլ սրած երկսայրի սուր էր ելնում, և նրա երեսը փայլում էր ինչպես ճառագայթող արեգակը։",
        "17": "Եվ երբ տեսա նրան, մեռյալի պես նրա ոտքերն ընկա, իսկ նա իր աջը դրեց ինձ վրա ու ասաց. «Մի՛ վախեցիր, ես եմ Սկիզբը և Վախճանը,",
        "18": "ես եմ կյանքը, ես եմ, որ մեռա, և ահավասիկ կենդանի եմ հավիտյանս հավիտենից. ամեն։ Եվ ունեմ մահվան ու դժոխքի բանալիները։",
        "19": "Գրի՛ր, ինչ որ տեսնում ես, ինչ որ կա և ինչ որ այսուհետև սահմանված է լինելու։",
        "20": "Բացատրեմ խորհուրդն այն յոթ աստղերի, որ տեսար իմ աջ ձեռքին, ինչպես և յոթ ոսկե ճրագակալները. յոթ աստղերը յոթ եկեղեցիների հրեշտակներն են, և յոթ ճրագակալները՝ յոթ եկեղեցիները։"
    },
    "2": {
        "1": "Եփեսոսի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում նա, որ յոթ աստղեր ունի իր աջ ձեռքում և շրջում է յոթ ոսկե աշտանակների միջև։",
        "2": "Գիտեմ քո գործերը, քո աշխատանքները, քո համբերությունը և որ չես կարող տանել չարերին. փորձեցիր նրանց, որ իրենց մասին ասում են, թե առաքյալներ են, բայց չեն, և սուտ հանեցիր նրանց։",
        "3": "Համբերեցիր ու վշտացար իմ անվան համար և տանջվեցիր։",
        "4": "Բայց քո դեմ եմ ասում. լքեցիր քո առաջին սերը։",
        "5": "Հիշի՛ր՝ որտեղի՛ց ընկար, ապաշխարի՛ր և քո նախկին գործե՛րն արա, ապա թե ոչ՝ իսկույն կգամ և կշարժեմ քո աշտանակն իր տեղից, եթե չապաշխարես։",
        "6": "Արդ, այս գործե՛րն արա. ատի՛ր Նիկողայոսի գործերը, որին ատում եմ և ես։",
        "7": "Ով ականջ ունի լսելու, թող լսի, ինչ որ Հոգին ասում է եկեղեցիներին. “Ով հաղթի, ես նրան թույլ կտամ ուտել կյանքի ծառից, որ գտնվում է Աստծու դրախտում”»։",
        "8": "Զմյուռնիայի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում Անսկիզբն ու Անվախճանը, որ մեռավ և կենդանացավ.",
        "9": "տեսա քո գործերը, նեղությունը և աղքատությունը (բայց դու արիացի՛ր), նաև հայհոյությունը նրանց, որ իրենց մասին ասում էին, թե հրեաներ են, բայց այլ բան չէին, քան սատանայի ժողովարան։",
        "10": "Մի՛ երկնչիր այն բանի համար, որ պիտի չարչարվես. ահա բանսարկուն պատրաստվում է ձեզնից մի քանիսին բանտ նետելու, որպեսզի փորձվեք և տասն օր նեղություն կրեք. հավատարի՛մ եղիր մինչև մահ, և ես քեզ կյանքի պսակը կտամ։",
        "11": "Ով ականջ ունի լսելու, թող լսի, ինչ որ Սուրբ Հոգին ասում է եկեղեցիներին. “Ով հաղթի, չպիտի վնասվի երկրորդ մահից”»։",
        "12": "Պերգամոնի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում նա, ով սրած երկսայրի սուրն ունի.",
        "13": "տեսա քո գործերը և գիտեմ, որ բնակվում ես այնտեղ, որտեղ սատանայի աթոռն է. բայց պահում ես իմ անունը. նաև չուրացար իմ հավատն այն օրը, երբ Անտիպաս անունով իմ վկան հավատարիմ եղավ ինձ. և իմ հավատարիմ վկան սպանվեց ձեր մեջ, այնտեղ, որտեղ սատանան է բնակվում։",
        "14": "Բայց քո դեմ մի փոքր բան ունեմ ասելու. այն, որ քեզ մոտ կա վարդապետությունը Բաղաամի՝ այն մարդու, որ Բաղակին սովորեցրեց գայթակղեցնել Իսրայելի որդիներին, որպեսզի նրանք կուռքերին զոհված միս ուտեն և պոռնկանան։",
        "15": "Նույնպես և դու ունես նիկողայոսականների վարդապետությունը, որ ես ատում եմ։",
        "16": "Արդ, ապաշխարի՛ր, ապա թե ոչ իսկույն կգամ և կմարտնչեմ նրանց դեմ իմ բերանի սրով։",
        "17": "Ով ականջ ունի լսելու, թող լսի, ինչ որ Հոգին ասում է եկեղեցիներին. “Ով հաղթի, նրան թույլ կտամ, որ ուտի թաքցված մանանայից, և նրան կտամ հաղթական վկայության սպիտակ քարը ու դրա վրա գրված մի նոր անուն, որ ոչ ոք չգիտի, բացի նրանից, ով այն ընդունում է”»։",
        "18": "Թիատիրայի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում Աստծու Որդին, որի աչքերը նման են կրակի բոցի, իսկ ոտքերը՝ շիկացած պղնձի.",
        "19": "տեսա քո գործերը, սերը, հավատը և քո ծառայությունը համբերությամբ, քանի որ քո վերջին գործերն ավելի շատ են, քան առաջինները։",
        "20": "Բայց շատ բան ունեմ ասելու քո դեմ. այն, որ հանդուրժեցիր Հեզաբելին՝ այդ կնոջը, որ իրեն մարգարե է անվանում և մոլորություն ուսուցանում իմ ծառաներին, որ պոռնկանան և կուռքերին զոհվածի միս ուտեն։",
        "21": "Եվ նրանց ժամանակ տվեցի ապաշխարելու իրենց պոռնկության համար, բայց չապաշխարեցին։",
        "22": "Ահավասիկ, ես հնոցն եմ գցում նրան, իսկ նրա հետ շնացած հանցակիցներին՝ մեծամեծ նեղությունների մեջ, եթե չապաշխարեն իրենց գործերի համար։",
        "23": "Նրանց որդիներին մահվան պիտի մատնեմ, և բոլոր եկեղեցիները պիտի իմանան, որ ես եմ, որ զննում եմ երիկամներն ու սրտերը և հատուցելու եմ ձեզ՝ յուրաքանչյուրիդ ըստ իր գործերի։",
        "24": "Բայց ասում եմ ձեզ՝ Թիատիրայում մնացածներիդ, որ չեք պահում այս վարդապետությունը, և չիմացաք, ինչպես ասում են, սատանայի ծածուկ մտքերը. ձեզ վրա ուրիշ ծանրություն չեմ դնում,",
        "25": "այլ ինչ ունեք, պահե՛ք, մինչև որ ես գամ։",
        "26": "Եվ ով հաղթի ու իմ գործերը պահի մինչև վերջ, նրան իշխանություն պիտի տամ ազգերի վրա։",
        "27": "Պիտի հովվի նրանց երկաթե գավազանով ու պիտի փշրի նրանց բրուտի անոթի պես։",
        "28": "Ինչպես որ ես ստացա իշխանությունն իմ Հորից, նրանց էլ պիտի տամ առավոտյան աստղը»։",
        "29": "Ով ականջ ունի, թող լսի, ինչ Հոգին ասում է եկեղեցիներին։"
    },
    "3": {
        "1": "Սարդիսի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում նա, ով ունի Աստծու յոթ Հոգիները և յոթ աստղերը. տեսա քո գործերը, որ կենդանի եղողի անուն ունես, բայց մեռած ես։",
        "2": "Արթո՛ւն եղիր և զորացրո՛ւ մնացածներին, որ մոտ են մեռնելու, քանզի քո գործերն իմ Աստծու առաջ կատարյալ չգտա։",
        "3": "Արդ, հիշի՛ր, թե ինչպե՛ս լսեցիր խոսքը. պահի՛ր այն ու ապաշխարի՛ր. իսկ եթե չարթնանաս, կգամ ինչպես գող, և չես էլ իմանա, թե ո՛ր ժամին կգամ։",
        "4": "Սակայն Սարդիսում մի քանի հոգի ունես, որոնք չկեղտոտեցին իրենց զգեստները և պիտի շրջեն սպիտակ զգեստների մեջ, որոնց արժանի եղան։",
        "5": "Հաղթողն այսպես սպիտակ կհագնի, և նրա անունը չի ջնջվի կյանքի գրքից, և նրա անունը պիտի խոստովանեմ իմ Հոր և նրա հրեշտակների առաջ»։",
        "6": "Ով ականջ ունի, թող լսի, ինչ Հոգին ասում է եկեղեցիներին։",
        "7": "Փիլադելփիայի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում Սուրբը, Ճշմարիտը, որ ունի Դավթի բանալին. բացում է, և չկա մեկը, որ փակի. փակում է, ու չկա մեկը, որ բացի։",
        "8": "Տեսա քո գործերը, և ահա քո առաջ դրեցի բաց դուռը, որը ոչ ոք չի կարող փակել, քանի որ, թեև քիչ զորություն ունեիր, բայց պահեցիր իմ խոսքերը և չուրացար իմ անունը։",
        "9": "Ահավասիկ ես հանձնում եմ քեզ սատանայի ժողովից եղողներին, որոնք իրենց մասին ասում են, թե հրեաներ են, բայց չեն, և ստում են։ Պիտի այնպես անեմ նրանց, որ գան և երկրպագեն քո ոտքերի առաջ ու իմանան, որ ես սիրեցի քեզ։",
        "10": "Քանի որ պահեցիր համբերությամբ դիմանալու մասին իմ խոսքը, ես էլ քեզ պիտի պահեմ քո փորձության ժամին, որ պիտի գա ամբողջ տիեզերքի վրա՝ փորձության ենթարկելու երկրի երեսին բոլոր ապրողներին։",
        "11": "Ահա շուտով գալիս եմ. պահի՛ր, ինչ որ ունես, որպեսզի ոչ ոք չառնի քո պսակը։",
        "12": "Հաղթողին իմ Աստծու սրբարանի սյունը պիտի դարձնեմ, և նա այնտեղից այլևս դուրս չի գալու, և նրա վրա պիտի գրեմ իմ Աստծու անունը և իմ Աստծու քաղաքի անունը, Նոր Երուսաղեմի, որ իջնելու է երկնքից՝ իմ Աստծուց, և նրա անունը նոր է»։",
        "13": "Ով ականջ ունի, թող լսի, ինչ Հոգին ասում է եկեղեցիներին։",
        "14": "Լաոդիկիայի եկեղեցու հրեշտակին գրի՛ր. «Այսպես է ասում Ամենը՝ հավատարիմ և ճշմարիտ վկան՝ Աստծու արարածների Սկիզբը.",
        "15": "գիտեմ քո գործերը, որ ո՛չ սառն ես և ո՛չ տաք. երանի դու սառը լինեիր և կամ տաք։",
        "16": "Սակայն դու գաղջ ես՝ ո՛չ տաք, ո՛չ էլ սառը. հիմա իմ բերանից պիտի փսխեմ քեզ,",
        "17": "քանի որ ասում ես. “Հպարտ եմ և առավել հարստացա ու ոչ մի բանի կարոտ չեմ”։ Բայց չգիտես, որ դու ողորմելի ես, թշվառ և աղքատ, մերկ և կույր։",
        "18": "Արդ, մի խորհուրդ տամ քեզ. ա՛ռ, գնի՛ր ինձնից կրակի բովով անցած ոսկի, որ հարստանաս. գնի՛ր սպիտակ զգեստներ, որ հագնես, որպեսզի ծածկես քո մերկության անվայելչությունը, և քո աչքերին դե՛ղ դիր, որ տեսնես։",
        "19": "Ես ում սիրում եմ, նրան հանդիմանում եմ և խրատում։ Նախանձախնդի՛ր եղիր և ապաշխարի՛ր։",
        "20": "Ահավասիկ ես դռան առաջ եմ և բախում եմ. եթե մեկը ականջ դնի իմ ձայնին և բացի դուռը, կմտնեմ նրա մոտ և կընթրեմ նրա հետ, նա էլ՝ ինձ հետ։",
        "21": "Հաղթողին թույլ կտամ նստել ինձ հետ իմ աթոռին, ինչպես ես հաղթեցի և նստեցի իմ Հոր աթոռին»։",
        "22": "Ով ականջ ունի, թող լսի, ինչ Հոգին ասում է եկեղեցիներին։"
    },
    "4": {
        "1": "Այնուհետև տեսա, որ ահա երկնքում բացված մի դուռ կար, և փողի ձայնը, որ լսել էի դրանից առաջ, խոսում էր ինձ հետ ու ասում. «Ելի՛ր այստեղ, և քեզ ցույց պիտի տամ, ինչ որ ապագայում լինելու է»։",
        "2": "Եվ իսկույն Հոգին ինձ վրա եկավ։ Եվ ահա տեսա մի աթոռ այնտեղ՝ երկնքում։",
        "3": "Աթոռի վրա նստել էր մեկը՝ հասպիս և սարդիոն քարերի տեսքով։",
        "4": "Աթոռի շուրջը քահանաներ էին՝ զմրուխտի տեսքով, ու քսանչորս աթոռներ, իսկ աթոռների վրա՝ քսանչորս երեցներ՝ սպիտակ զգեստներ հագած և գլուխներին ոսկե պսակներ դրած։",
        "5": "Այդ աթոռից ելնում էին փայլատակումներ, ձայներ ու որոտներ, և աթոռի առաջ կային բորբոքված կրակի յոթ ջահեր, որ Աստծու յոթ Հոգիներն են։",
        "6": "Աթոռի առաջ ապակե ծով կար՝ սպիտակ բյուրեղի նման, իսկ աթոռի մեջտեղում և աթոռի շուրջը՝ չորս կենդանիներ՝ առջևից ու հետևից աչքերով լի։",
        "7": "Առաջին կենդանին նման էր առյուծի, երկրորդ կենդանին՝ ցլի, երրորդ կենդանին մարդու դեմք ուներ, իսկ չորրորդ կենդանին նման էր թռչող արծվի։",
        "8": "Եվ չորս կենդանիները, որոնցից ամեն մեկը շուրջանակի ուներ վեց թև և ներսից լի էր աչքերով, զօր ու գիշեր անդադար ասում էին. «Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Սո՜ւրբ, Ամենակա՛լ Տեր, Աստվա՛ծ, որ Է-ն ես և ես և որ գալու ես»։",
        "9": "Եվ ամեն անգամ, երբ կենդանիները փառք և պատիվ և գոհություն մատուցեն աթոռի վրա նստածին՝ հավիտյանս հավիտենից կենդանի եղողին,",
        "10": "քսանչորս երեցները պիտի ընկնեն աթոռի վրա նստածի առաջ և երկրպագեն հավիտյանս հավիտենից կենդանի եղողին, իրենց պսակները դնեն աթոռի առաջ՝ ասելով.",
        "11": "«Մեր սուրբ Տե՛ր, Աստվա՛ծ, արժանի ես ընդունելու փառք և պատիվ և զորություն, որովհետև ամեն բան դու ստեղծեցիր, և քո կամքով ստեղծվեցին ու գոյություն առան»։"
    },
    "5": {
        "1": "Տեսա նաև աթոռի վրա նստողի աջ ձեռքում մի գիրք՝ գրված ներսից և դրսից ու կնքված յոթ կնիքով։",
        "2": "Եվ տեսա մի զորավոր հրեշտակ, որ կանչում էր բարձր ձայնով. «Ո՞վ է արժանի բաց անելու գիրքը և քանդելու նրա կնիքները»։",
        "3": "Եվ ոչ ոք չկար՝ ո՛չ երկնքում, ո՛չ երկրի վրա, ո՛չ էլ երկրի տակ, որ կարողանար բանալ գիրքը, որովհետև չէին տեսել այն։",
        "4": "Եվ ես ուժգին լալիս էի, քանի որ չգտնվեց մեկը, որ արժանի լիներ բաց անելու գիրքը և նայելու նրա մեջ։",
        "5": "Բայց երեցներից մեկն ինձ ասաց. «Լաց մի՛ եղիր. ահա հաղթեց առյուծը, որ Հուդայի ցեղից է՝ Դավթի արմատից, որ բացելու է գիրքը և քանդելու է նրա յոթ կնիքները»։",
        "6": "Եվ տեսա, որ աթոռի և չորս կենդանիների ու երեցների միջև կար մի Գառ՝ ասես մորթված. նա ուներ յոթ եղջյուր և յոթ աչք, որ Աստծու յոթ Հոգիներն են՝ ամբողջ երկրով մեկ։",
        "7": "Նա եկավ, վերցրեց գիրքը աթոռի վրա նստողի աջ ձեռքից։",
        "8": "Երբ վերցրեց գիրքը, չորս կենդանիներն ու քսանչորս երեցներն ընկան Գառան առաջ, և յուրաքանչյուրն ուներ քնար և խնկով լի ոսկե խնկաման, որ սրբերի աղոթքներն են։",
        "9": "Եվ նոր երգեր էին երգում՝ ասելով. «Արժանի ես վերցնելու այդ գիրքը և քանդելու դրա կնիքները, քանի որ մորթվեցիր և քո արյունով գնեցիր մեզ Աստծու համար, բոլոր ցեղերից ու լեզուներից և հեթանոսների բազմություններից։",
        "10": "Եվ նրանց թագավորներ ու քահանաներ դարձրիր մեր Աստծուն, որպեսզի թագավորեն երկրի վրա»։",
        "11": "Տեսա նաև ու լսեցի ձայնը բազում հրեշտակների, որոնք կանգնած էին աթոռի և չորս կենդանիների ու քահանաների շուրջը. նրանց թիվը բյուր բյուրավոր ու հազար հազարավոր էր։",
        "12": "Նրանք բարձր ձայնով ասում էին. «Արժանի է այդ մորթված Գառն ընդունելու մեծություն, իմաստություն, զորություն, պատիվ, փառք և օրհնություն»։",
        "13": "Լսեցի նաև, որ երկնքում, երկրի վրա և ծովում եղած բոլոր արարածները, ինչպես նաև դրանց մեջ եղած ամեն ինչ ասում էին. «Օրհնություն, պատիվ, փառք և զորություն աթոռի վրա նստողին ու Գառանը հավիտյանս հավիտենից»։",
        "14": "Եվ չորս կենդանիներն ասում էին՝ ամեն։ Եվ երեցներն ընկնում էին նրա առաջ ու երկրպագում։"
    },
    "6": {
        "1": "Տեսա նաև, որ Գառը բացեց յոթ կնիքներից մեկը. և չորս կենդանիներից մեկից լսեցի որոտի նման մի ձայն, որ ասում էր՝ արի՛։",
        "2": "Եվ ահա տեսա մի սպիտակ ձի. նրա վրայի հեծյալն աղեղ ուներ։ Նրան պսակ տրվեց, ու նա ելավ՝ հաղթանակ հաղթանակի հետևից տանելու։",
        "3": "Եվ երբ բացեց երկրորդ կնիքը, մի ձայն լսեցի երկրորդ կենդանուց, որ ասում էր՝ արի՛։",
        "4": "Եվ մի ուրիշ, կարմիր ձի հայտնվեց. նրա վրայի հեծյալին արտոնվեց վերացնել խաղաղությունը երկրից, և որպեսզի միմյանց սպանեն, նրան մի մեծ սուր տրվեց։",
        "5": "Եվ երբ բացեց երրորդ կնիքը, մի ձայն լսեցի երրորդ կենդանուց, որ ասում էր՝ արի՛։ Եվ ահա տեսա մի սև ձի, որի վրայի հեծյալն իր ձեռքին կշեռք ուներ։",
        "6": "Եվ չորս կենդանիների միջից մի ձայն լսեցի, որ ասում էր. «Մի կապիճ ցորեն՝ մեկ դենարի, և երեք կապիճ գարի՝ մեկ դենարի. ձեթ ու գինուն վնաս չտաս»։",
        "7": "Եվ երբ բացեց չորրորդ կնիքը, չորրորդ կենդանուց լսեցի մի ձայն, որ ասում էր՝ արի՛։",
        "8": "Եվ ահա տեսա դեղնավուն մի ձի, որի վրայի հեծյալի անունն էր Մահ, իսկ Դժոխքն էլ հետևում էր նրան։ Եվ նրան իշխանություն տրվեց՝ աշխարհի մեկ չորրորդ մասի վրա կոտորած անելու սրով, սովով, մահով և երկրի գազաններով։",
        "9": "Եվ երբ բացեց հինգերորդ կնիքը, զոհասեղանի տակ տեսա հոգիներն այն բոլոր մարդկանց, որոնք սպանվել էին Աստծու խոսքի և վկայության համար, որ պահում էին։",
        "10": "Նրանք աղաղակում էին բարձր ձայնով ու ասում. «Մինչև ե՞րբ, Տե՛ր, սուրբ ու ճշմարիտ, պիտի չդատես և մեր արյան վրեժը չլուծես երկրի բնակիչներից»։",
        "11": "Եվ նրանց տրվեցին սպիտակ հագուստներ, և ասվեց նրանց, որ մի փոքր ժամանակ հանգստանան, մինչև որ լրանա իրենց ծառայակիցների ու եղբայրների թիվը, որոնք նրանց պես մահվան պիտի ենթարկվեն։",
        "12": "Եվ տեսա, որ երբ բացեց վեցերորդ կնիքը, մեծ երկրաշարժ եղավ, արեգակը դարձավ այծի մազից հյուսված կարպետի պես սև, իսկ լուսինն ամբողջովին արյան պես դարձավ։",
        "13": "Եվ երկնքի աստղերը թափվեցին երկրի վրա, ինչպես թզենու վաղահաս պտուղներ՝ ուժգին հողմից շարժված,",
        "14": "երկինքը պատռվեց ու գալարվեց մագաղաթյա գրքի պես, բոլոր լեռներն ու կղզիները տեղահան եղան։",
        "15": "Եվ երկրի թագավորներն ու իշխանները, հազարապետներն ու մեծամեծները, հզորներն ու բոլոր ծառաները և ազատները թաքնվեցին քարայրներում և ժայռերի ծերպերում։",
        "16": "Եվ լեռներին ու բլուրներին ասում էին՝ ընկե՛ք մեզ վրա, ծածկե՛ք մեզ գահի վրա նստողի երեսից և Գառան բարկությունից,",
        "17": "քանի որ եկավ նրա բարկության մեծ օրը, և ո՞վ կարող է դիմանալ։"
    },
    "7": {
        "1": "Եվ դրանից հետո տեսա չորս հրեշտակներ, որոնք կանգնել էին երկրի չորս անկյուններին և պահել էին երկրի չորս հողմերը, որպեսզի հողմ չփչի ո՛չ երկրի, ո՛չ ծովի և ո՛չ էլ ծառերի վրա։",
        "2": "Եվ տեսա մի ուրիշ հրեշտակ, որ ելնում էր արևելքից և ուներ կենդանի Աստծու կնիքը։ Նա բարձր ձայնով աղաղակեց այն չորս հրեշտակներին, որոնց իշխանություն էր տրված վնասելու երկրին և ծովին։",
        "3": "Եվ ասաց. «Վնաս մի՛ տվեք երկրին. ո՛չ ծովին, ո՛չ ծառերին, այլ սպասե՛ք, մինչև որ կնիք դնեմ իմ Աստծու ծառաների ճակատներին։",
        "4": "Եվ լսեցի կնքվածների թիվը՝ հարյուր քառասունչորս հազար՝ կնքված Իսրայելի բոլոր ցեղերից.",
        "5": "Հուդայի ցեղից՝ տասներկու հազար կնքված, Ռուբենի ցեղից՝ տասներկու հազար, Գադի ցեղից՝ տասներկու հազար,",
        "6": "Ասերի ցեղից՝ տասներկու հազար, Նեփթաղիմի ցեղից՝ տասներկու հազար, Մանասեի ցեղից՝ տասներկու հազար,",
        "7": "Շմավոնի ցեղից՝ տասներկու հազար, Ղևիի ցեղից՝ տասներկու հազար, Իսաքարի ցեղից՝ տասներկու հազար,",
        "8": "Զաբուղոնի ցեղից՝ տասներկու հազար, Հովսեփի ցեղից՝ տասներկու հազար, Բենիամինի ցեղից՝ տասներկու հազար։",
        "9": "Դրանից հետո տեսա ահա մի մեծ բազմություն, որին թիվ չկար, կազմված բոլոր հեթանոսներից և բոլոր ազգերից, բոլոր լեզուներից և բոլոր ժողովուրդներից, որոնք, իրենց վրա սպիտակ հանդերձներ գցած և արմավենու ճյուղեր իրենց ձեռքերին, կանգնած էին աթոռի ու Գառան առաջ։",
        "10": "Բարձր ձայնով աղաղակում էին և ասում. «Փրկությունը մեր Աստծո՛ւնն է, որ նստում է աթոռի վրա, ինչպես և Գառանը»։",
        "11": "Եվ բոլոր հրեշտակները կանգնած էին աթոռի և երեցների ու չորս կենդանիների շուրջը և երեսի վրա ընկնում էին աթոռի առաջ ու երկրպագում էին Աստծուն՝",
        "12": "ասելով. «Ամեն։ Օրհնությո՜ւն, փա՜ռք, իմաստությո՜ւն, գոհությո՜ւն, պատի՜վ, զորությո՜ւն և կարողությո՜ւն մեր Տիրոջը՝ Աստծուն, Աստծուն հավիտյանս հավիտենից։ Ամեն»։",
        "13": "Եվ երեցներից մեկն ինձ ասաց. «Սրանք, որ սպիտակ հանդերձներ են հագել, ովքե՞ր են և որտեղի՞ց են գալիս»։",
        "14": "Ես նրան պատասխանեցի. «Տե՛ր, դու գիտես»։ Եվ նա ինձ ասաց. «Սրանք նրանք են, որ գալիս են մեծ նեղություններից և իրենց հագուստները լվացին ու սպիտակեցրին Գառան արյունով։",
        "15": "Այդ պատճառով են նրանք կանգնած Աստծու աթոռի առաջ և զօր ու գիշեր պաշտում են նրան իր սրբարանի մեջ։ Եվ նա, որ նստում է աթոռի վրա, բնակվում է նրանց մեջ։",
        "16": "Ո՛չ քաղց են զգալու, ո՛չ ծարավելու են. և նրանց չի վնասելու ո՛չ արեգակը, ո՛չ էլ տոթը։",
        "17": "Եվ Գառը, որ իր աթոռի մեջտեղում է, կհովվի նրանց ու կառաջնորդի նրանց դեպի կյանքի աղբյուրը, Աստված նրանց աչքերից կսրբի արցունքի ամեն մի կաթիլ։"
    },
    "8": {
        "1": "Եվ երբ բացեց յոթերորդ կնիքը, երկնքում լռություն եղավ մոտ կես ժամ։",
        "2": "Եվ տեսա Աստծու առաջ կանգնած յոթ հրեշտակների, որոնց յոթ փող տրվեց։",
        "3": "Եվ մի ուրիշ հրեշտակ եկավ ու կանգնեց զոհասեղանի մոտ։ Նա ոսկե խնկաման ուներ, և նրան շատ խունկ տրվեց, որպեսզի աղոթք մատուցի բոլոր սրբերին ոսկե զոհասեղանի վրա՝ աթոռի առաջ։",
        "4": "Եվ հրեշտակների ձեռքերից խնկի ծուխը սրբերի աղոթքի հետ ելավ Աստծու առաջ։",
        "5": "Հրեշտակը վերցրեց և խնկամանը զոհասեղանի կրակով լցրեց և այն գցեց երկրի վրա. ձայն ու որոտ, փայլատակում ու մեծ երկրաշարժ եղան։",
        "6": "Եվ յոթ փողեր բռնող հրեշտակները պատրաստվեցին դրանք հնչեցնելու։",
        "7": "Առաջին հրեշտակը հնչեցրեց փողը, և եղան կարկուտ ու արյունով խառնված հուր, ու գցվեց երկրի վրա ու այրեց երկրի մեկ երրորդ մասը և ծառերի մեկ երրորդ մասը, ինչպես նաև ամբողջ դալար խոտը։",
        "8": "Փող հնչեցրեց երկրորդ հրեշտակը, և հրդեհված լեռան նման մի մեծ զանգված ընկավ ծովը, և ծովի մեկ երրորդ մասը արյուն դարձավ,",
        "9": "ծովային կենդանիների մեկ երրորդ մասը կոտորվեց, կենդանի ինչ շունչ որ կար, ապականվեց, և նավերի մեկ երրորդ մասը ոչնչացավ։",
        "10": "Փող հնչեցրեց երրորդ հրեշտակը, և երկնքից հրաբորբոք ջահի պես մի մեծ աստղ ընկավ գետերի մեկ երրորդի ու աղբյուրների վրա։",
        "11": "Աստղի անունն էր Օշինդր-Դառնություն. ջրերի երրորդ մասն արյուն-դառնություն դարձավ, ու ջրի դառնությունից շատ մարդիկ մեռան։",
        "12": "Փող հնչեցրեց չորրորդ հրեշտակը, և զարկվեց արեգակի, լուսնի ու աստղերի մեկ երրորդ մասը, խավարեց ցերեկվա ու գիշերվա մեկ երրորդ մասը։",
        "13": "Եվ տեսա ու լսեցի երկնքի մեջ թռչող արծվին, որ ասում էր բարձր ձայնով. «Վա՜յ, վա՜յ, վա՜յ երկրի վրա բնակվողներին, երբ կհնչի նաև մյուս երեք փողերի ձայնը, որը պիտի հնչեցնեն հրեշտակները»։"
    },
    "9": {
        "1": "Փող հնչեցրեց հինգերորդ հրեշտակը, և տեսա, որ մի աստղ ընկավ երկնքից, որին տրվեց անդունդների գբի բանալին։",
        "2": "Գբից ծուխ էր ելնում, ինչպես մեծ հնոցի ծուխը, որի պատճառով խավարեցին արեգակն ու օդը։",
        "3": "Ծխից մորեխներ դուրս եկան երկրի վրա. և նրանց տրվեց զորություն՝ կարիճի խայթոցների նման։",
        "4": "Եվ նրանց արգելվեց երկրի խոտին ու ծառերին վնաս տալ, այլ միայն երկրի վրա ապրող այն մարդկանց, որոնք իրենց ճակատի վրա չունեին Աստծու կնիքը։",
        "5": "Եվ նրանց հրաման տրվեց, որ չսպանեն նրանց, այլ հինգ ամիս չարչարեն, իսկ նրանց չարչարանքն էլ նման էր մարդուն հարվածող կարիճի խայթոցների։",
        "6": "Այն օրերին մարդիկ մահը պիտի փնտրեն, բայց չպիտի գտնեն, պիտի ուզենան մեռնել, բայց մահը պիտի փախչի նրանցից։",
        "7": "Եվ մորեխները նման էին պատերազմի պատրաստվող ձիերի, իսկ գլուխների վրա կարծես ոսկե պսակներ էին. երեսները նման էին մարդու երեսների,",
        "8": "մազերը՝ կնոջ մազերի, ատամները՝ առյուծի ատամների։",
        "9": "Ունեին զրահներ, որոնք նման էին երկաթե զրահների, իսկ թևերի ձայնը նման էր կառք քաշող և պատերազմի արշավող բազում ձիերի ձայնին։",
        "10": "Նրանք ունեին կարիճների պոչերի նման պոչեր և խայթոցներ՝ իրենց պոչերին, և իշխանություն ունեին հինգ ամիս չարչարելու մարդկանց։",
        "11": "Եվ իրենց վրա որպես թագավոր ունեին դժոխքի հրեշտակին, որի անունը եբրայերեն Աղբադոն էր, որ հայերեն կոչվում է Կորուսիչ։",
        "12": "Ահավասիկ անցավ մեկ վայը, և գալու են դեռ երկու վայեր։",
        "13": "Փող հնչեցրեց վեցերորդ հրեշտակը, և Աստծու առաջ գտնվող ոսկե զոհասեղանի չորս եղջյուրներից մեկից մի ձայն լսեցի,",
        "14": "որն ասում էր փող ունեցող վեցերորդ հրեշտակին. «Եփրատ մեծ գետի վրա կապված չորս հրեշտակներին արձակի՛ր»։",
        "15": "Եվ արձակվեցին չորս հրեշտակները, որոնք պատրաստ կանգնած էին ժամվա, օրվա, ամսվա և տարվա համար, որպեսզի սպանեն մարդկության մեկ երրորդ մասին։",
        "16": "Եվ նրանց հեծյալ զորքերի քանակը բյուր բյուրավոր էր. իմացա նրանց թիվը։",
        "17": "Եվ տեսիլքում տեսա ձիեր ու նրանց վրա՝ հեծյալներ, որոնք ունեին հրե զրահներ ու ծծմբով հրդեհված հակինթներ։ Ձիերի գլուխները նման էին առյուծների գլուխների, իսկ նրանց բերանից կրակ էր ելնում, ծուխ և ծծումբ։",
        "18": "Եվ մարդկության մեկ երրորդ մասը կոտորվեց այս հարվածներից՝ այն կրակից, ծխից և ծծմբից, որ ելնում էին նրանց բերանից.",
        "19": "որովհետև ձիերի զորությունը իրենց բերաններում էր և պոչերի վրա, որոնք նման էին օձերի, և ունեին գլուխներ, որոնցով սպանում էին անիրավներին։",
        "20": "Մարդկության մնացած մասը, որ չմեռավ այս հարվածներից, չապաշխարեց, ոչ էլ հետ կանգնեց իր ձեռքի գործերից՝ դևերին և ոսկե, արծաթե, պղնձե, քարե և փայտե կուռքերին երկրպագելուց, կուռքեր, որոնք ո՛չ տեսնել կարող են, ո՛չ լսել և ո՛չ էլ քայլել։",
        "21": "Եվ նրանք չապաշխարեցին ու չդարձան իրենց մարդասպանությունից, կախարդությունից, պոռնկությունից և գողությունից։"
    },
    "10": {
        "1": "Տեսա երկնքից իջնող այլ զորավոր հրեշտակ. ամպի մեջ էր փաթաթված, գլխին՝ ծիածան, և նրա երեսը նման էր արեգակի, իսկ նրա ոտքերը՝ հրեղեն սյուների։",
        "2": "Նա իր ձեռքում ուներ մի բացված գրքույկ. աջ ոտքը դրեց ծովի վրա, իսկ ձախը՝ ցամաքի վրա։",
        "3": "Եվ աղաղակեց բարձր ձայնով, ինչպես առյուծն է մռնչում։ Երբ աղաղակեց, յոթ որոտները թնդացին իրենց ձայներով։",
        "4": "Երբ յոթ որոտները թնդացին, ուզում էի գրել, բայց երկնքից լսեցի մի ձայն, որ ասում էր. «Ծածկի՛ր, ինչ որ խոսեցին յոթ որոտները և մի՛ գրիր»։",
        "5": "Եվ այն հրեշտակը, որին տեսել էի, և որն իր ոտքը դրել էր ծովի ու ցամաքի վրա, իր աջ ձեռքը երկինք բարձրացրեց",
        "6": "և երդվեց Նրանով, որ հավիտյան կենդանի է, որն ստեղծեց երկիրն ու նրա մեջ առկա ամեն բան, երկինքն ու նրա մեջ առկա ամեն բան, երդվեց, որ այլևս չկա ժամանակ.",
        "7": "բայց այն օրը, երբ յոթերորդ հրեշտակն իր փողը հնչեցնի, պիտի իրականանա Աստծու խորհուրդը, որ ավետարանվեց իր ծառաների՝ մարգարեների միջոցով։",
        "8": "Եվ ձայնը, որ լսել էի երկնքից, դարձյալ խոսեց ինձ հետ ու ասաց. «Գնա՛, վերցրո՛ւ այն բացված գրքույկը, որ իր ձեռքում ունի ծովի ու ցամաքի վրա կանգնած հրեշտակը։",
        "9": "Եվ ես, գնալով հրեշտակի մոտ, նրանից խնդրեցի գրքույկը. իսկ նա ինձ ասաց. «Վերցրո՛ւ սա և կե՛ր. քո որովայնում այն դառը պիտի դառնա, իսկ քո բերանում՝ քաղցր ինչպես մեղր։",
        "10": "Եվ հրեշտակից վերցրի բացված գրքույկն ու կուլ տվեցի. այն իմ բերանում մեղրի պես էր. իսկ երբ կերա, իմ որովայնը դարձավ դառը։",
        "11": "Եվ հրեշտակն ինձ ասաց. «Դու պետք է դարձյալ մարգարեանաս ժողովուրդների, ազգերի, լեզուների և երկրի թագավորների մասին»։"
    },
    "11": {
        "1": "Ինձ տրվեց գավազանի պես մի եղեգ, և հրեշտակը կանգնած ասում էր ինձ. «Վե՛ր կաց և չափի՛ր Աստծու սրբարանն ու զոհասեղանը և նրա մեջ գտնվող երկրպագողներին։",
        "2": "Իսկ գավիթը, որ տաճարից դուրս է, թո՛ղ այն և մի՛ չափիր, քանի որ այն տրվել է հեթանոսներին։ Նրանք քառասուներկու ամիս սուրբ քաղաքը ոտքի կոխան պիտի դարձնեն։",
        "3": "Եվ իմ երկու վկաներին պիտի պատվիրեմ, որ քուրձ հագած մարգարեանան հազար երկու հարյուր վաթսուն օր շարունակ։",
        "4": "Սրանք երկու ձիթենիներն ու երկու ճրագներն են, որ կան Աստծու առաջ՝ երկրի վրա։",
        "5": "Եվ ովքեր ուզենան նրանց վնասել, կրակ պիտի ելնի երկու վկաների բերանից և պիտի լափի նրանց թշնամիներին։ Եվ նրանց վնասել կամեցողներն այսպես պիտի կործանվեն։",
        "6": "Նրանք իշխանություն ունեն փակելու երկինքը, որպեսզի իրենց մարգարեության օրերին անձրև չտեղա. իշխանություն ունեն և ջրերի վրա՝ դրանք արյուն դարձնելու, ինչպես նաև հարվածելու երկրին բոլոր հարվածներով, քանի անգամ որ կամենան։",
        "7": "Եվ երբ նրանք ավարտած կլինեն իրենց վկայության բոլոր օրերը, այն ժամանակ անդունդներից ելնող գազանը պիտի պատերազմի նրանց դեմ, պիտի հաղթի ու սպանի նրանց։",
        "8": "Եվ նրանց մարմիններն ընկած պիտի մնան իրենց մեծ քաղաքի հրապարակներում, որն այլաբանորեն կոչվում է Սոդոմ և Եգիպտոս, որտեղ և խաչվեց նրանց Տերը։",
        "9": "Նրանց մարմինները երեքուկես օր պիտի մնան ի տես բոլոր ցեղերի ու ժողովուրդների և բոլոր լեզուների ու ազգերի, և թույլ չպիտի տան, որ նրանց ոսկորները թաղեն գերեզմաններում։",
        "10": "Եվ երկրի վրա բնակվողները պիտի ուրախանան ու ցնծան նրանց մահվան վրա, նույնիսկ ընծաներ և նվերներ պիտի տանեն միմյանց, որովհետև այս երկու մարգարեները չարչարել էին երկրի բնակիչներին։",
        "11": "Երեքուկես օր հետո Աստծուց ուղարկված կենդանության հոգին մտավ նրանց մեջ, և նրանք ոտքի ելան. ահ ու մեծ երկյուղ ընկավ բոլոր նրանց տեսնողների վրա։",
        "12": "Եվ երկնքից լսեցի մի բարձր ձայն, որ ասում էր նրանց. «Վե՛ր ելեք, եկե՛ք այստեղ։ Եվ նրանք ամպերով երկինք ելան, իսկ նրանց թշնամիներն էլ նայում էին նրանց։",
        "13": "Այդ ժամին մեծ երկրաշարժ եղավ, և քաղաքի մեկ տասներորդ մասը գետնի տակ թաղվեց. երկրաշարժից մեռավ յոթ հազար մարդ։ Դրանից հետո բոլորի մեջ մեծ ահ առաջացավ, և փառք էին տալիս երկնավոր Աստծուն։",
        "14": "Ահավասիկ անցավ երկրորդ վայը, և երրորդը գալու է շուտով։",
        "15": "Երբ յոթերորդ հրեշտակը փող հնչեցրեց, երկնքում լսվեց մի բարձր ձայն, որն ասաց. «Ամբողջ տիեզերքի թագավորությունը մեր Տիրոջն ու իր Օծյալինը դարձավ, և նա պիտի թագավորի հավիտյանս հավիտենից»։",
        "16": "Եվ քսանչորս երեցները, որ նստած էին իրենց գահերին՝ Աստծու առաջ, ընկան իրենց երեսների վրա, երկրպագեցին Տիրոջը՝ Աստծուն, ու ասացին.",
        "17": "«Գոհություն ենք մատուցում քեզ, Ամենակա՛լ Տեր, Աստվա՛ծ, որ ես և էիր, ձեռքդ առար քո մեծ զորությունն ու թագավորեցիր։",
        "18": "Հեթանոսները զայրացան, բայց հասավ քո պատիժը, ժամանակը՝ դատելու մեռելներին, տալու վարձը քո ծառաներին՝ մարգարեներին և սրբերին, քո անունից վախեցողներին, փոքրերին ու մեծերին, և ոչնչացնելու երկիրը կործանողներին»։",
        "19": "Եվ երկնքում բացվեց Աստծու տաճարը, երևաց Աստծու Ուխտի տապանակն իր տաճարում. և եղան փայլատակումներ, ձայներ, որոտներ, երկրաշարժներ և ուժեղ կարկուտ։"
    },
    "12": {
        "1": "Եվ երկնքում մեծ նշան երևաց՝ մի կին՝ արեգակն իր վրա առած, լուսինն իր ոտքերի տակ և իր գլխի վրա տասներկու աստղերից մի պսակ։",
        "2": "Նա հղի էր, ճչում էր երկունքի մեջ և բազում ցավերով մոտ էր ծնելու։",
        "3": "Երկնքում այլ նշան երևաց. ահա հրակարմիր մի մեծ վիշապ, որ յոթ գլուխ ու տասը եղջյուր ուներ, և գլուխների վրա յոթ խույր կար։",
        "4": "Եվ նրա պոչը քաշեց-տարավ երկնքի աստղերի մեկ երրորդ մասն ու դրանք գցեց երկրի վրա։ Նա եկավ կանգնեց այն կնոջ առաջ, որ ծնելու վրա էր, որպեսզի, երբ կինն իր որդուն ծնի, կուլ տա նրան։",
        "5": "Եվ կինը ծնեց մի արու զավակ, որ հովվելու էր բոլոր ազգերին երկաթե գավազանով։ Նրա որդին հափշտակվեց ու տարվեց Աստծու և նրա գահի մոտ։",
        "6": "Եվ կինը փախավ դեպի անապատ, որտեղ նրան տեղ էր պատրաստվել Աստծու կողմից, որպեսզի այնտեղ կերակրվի հազար երկու հարյուր վաթսուն օր։",
        "7": "Եվ երկնքում պատերազմ եղավ։ Միքայելը և իր հրեշտակները կռվում էին վիշապի դեմ. վիշապը կռվում էր իր հրեշտակներով։",
        "8": "Բայց նրանք չկարողացան դիմադրել, և երկնքում նրանց համար տեղ չգտնվեց։",
        "9": "Եվ ընկավ մեծ վիշապը՝ առաջին օձը, որ կոչվում է Բեեղզեբուղ և Սատանա՝ ամբողջ աշխարհը մոլորեցնողը, և նրա հետ ընկան նաև նրա հրեշտակները։",
        "10": "Եվ երկնքից լսեցի մի բարձր ձայն, որ ասում էր. «Այժմ եկավ մեր Աստծու փրկությունը, զորությունն ու արքայությունը և նրա Օծյալի իշխանությունը, որովհետև ընկավ մեր եղբայրների դեմ չարախոսողը, որ Աստծու առաջ նրանց մասին գիշերուզօր չարախոսում էր։",
        "11": "Մեր եղբայրները նրան հաղթեցին Գառան արյունով և նրա վկայության խոսքով, որովհետև չհամաձայնվեցին վիշապի հետ մինչև մահ։",
        "12": "Դրա համար թող ուրախ լինի երկինքը և բոլոր նրանք, որ բնակվում են նրա մեջ. վա՜յ ձեզ, երկի՛ր և ծո՛վ, որովհետև ձեր մեջ ընկավ բանսարկուն մեծ ցասումով, քանի որ նա քիչ ժամանակ ունի ապրելու։",
        "13": "Եվ երբ վիշապը տեսավ, որ ինքը երկիր ընկավ, հետապնդեց այն կնոջը, որ արու զավակ էր ծնել։",
        "14": "Եվ կնոջը տրվեց մեծ արծվի երկու թև, որպեսզի թռչի անապատ, իր տեղը, որտեղ կկերակրվի որոշ ժամանակաշրջան, մի ժամանակաշրջան և մի կես ժամանակաշրջան, հեռու օձից։",
        "15": "Ապա օձն իր բերանից հեղեղի պես ջուր թափեց կնոջ հետևից, որպեսզի նրան ընկղմի։",
        "16": "Եվ երկիրն օգնեց կնոջը, բացեց իր բերանը և կուլ տվեց այն ջուրը, որ վիշապը թափել էր իր բերանից։",
        "17": "Վիշապը զայրացավ կնոջ դեմ ու գնաց պատերազմելու ընդդեմ նրա մյուս զավակների, որոնք պահում էին Աստծու պատվիրանները և վկայում էին Հիսուսին։",
        "18": "Եվ նա կանգնեց ծովի ավազի վրա։"
    },
    "13": {
        "1": "Եվ տեսա՝ ծովից ելնում էր մի գազան, որ յոթ գլուխ ու տասը եղջյուր ուներ. նրա եղջյուրների վրա կար տասը խույր, իսկ գլուխների վրա՝ հայհոյական մի անուն։",
        "2": "Տեսածս գազանը նման էր հովազի, ոտքերը նման էին արջի ոտքերի, իսկ բերանը՝ առյուծի բերանի։ Վիշապը նրան տվեց իր զորությունը, գահն ու մեծ իշխանություն։",
        "3": "Գազանի գլուխներից մեկը մահացու վիրավորված էր, բայց նրա մահացու վերքն առողջանում էր, և ամբողջ երկիրը զարմացավ գազանի վրա, քանի որ վիշապը նրան տվեց իր թագավորությունը։",
        "4": "Երկրպագեցին վիշապին, որ իր իշխանությունը տվել էր գազանին, և ասացին. «Ո՞վ է նման այս գազանին, կամ ո՞վ կկարողանա կռվել նրա դեմ»։",
        "5": "Եվ նրան տրվեց բերան՝ մեծ-մեծ խոսելու և Աստծուն հայհոյելու։ Եվ քառասուներկու ամսվա համար նրան իշխանություն տրվեց։",
        "6": "Նա իր բերանը հայհոյանքով բացեց Աստծու դեմ և հայհոյեց նրա անունը, նրա երկրավոր ու երկնային բնակավայրերը, այսինքն՝ երկնքում բնակվողներին։",
        "7": "Նրան իշխանություն տրվեց բոլոր ազգերի և լեզուների ու ժողովուրդների վրա,",
        "8": "որպեսզի նրան երկրպագեն բոլոր նրանք, որ բնակվում են երկրի երեսին, և որոնց անուններն աշխարհի սկզբից գրված չեն մորթված Գառան կյանքի գրքում։",
        "9": "Ով ականջ ունի լսելու, թող լսի.",
        "10": "ովքեր գերեվարության են գնալու, պիտի գերեվարվեն, ովքեր սրով են մեռնելու, սրով էլ պիտի սպանվեն, ոմանք ինքնասպան կլինեն։ Այստեղ է սրբերի համբերությունն ու հավատը։",
        "11": "Եվ տեսա մի ուրիշ գազան, որ ելնում էր երկրից և ուներ երկու եղջյուր՝ նման գառան եղջյուրների, բայց խոսում էր ինչպես վիշապը։",
        "12": "Եվ նա ամբողջովին առաջին գազանի իշխանությունն էր գործադրում նրա առաջ և ստիպում էր, որ երկիրն ու նրա բոլոր բնակիչները երկրպագեն առաջին գազանին, որի մահացու վերքն արդեն առողջացել էր։",
        "13": "Եվ բազում նշաններ էր կատարում. մարդկանց աչքի առաջ երկնքից կրակ էր իջեցնում երկրի վրա,",
        "14": "մոլորեցնում էր երկրի վրա բնակվողներին այն նշաններով, որ տրվել էին նրան՝ գազանի առաջ կատարելու համար։ Երկրի բնակիչներն ասացին նրան. «Կերտի՛ր արձանն այն գազանի, որ կենդանի մնաց սրի վերքերից»։",
        "15": "Եվ նրան իշխանություն տրվեց, որպեսզի շունչ տա գազանի արձանին, որ արձանը խոսի, և երկրի բոլոր բնակիչները երկրպագեն նրան, իսկ ով չերկրպագի գազանի արձանին, սպանի նրան.",
        "16": "և ստիպի բոլորին՝ փոքրերին և մեծամեծներին, հարուստներին և աղքատներին, ազատներին և ծառաներին, որ դրոշմ դնեն նրանց աջ ձեռքի և ճակատի վրա։",
        "17": "Եվ ոչ ոք չկարողանա գնել ու վաճառել, եթե չունենա գրի դրոշմը և գազանի անունն ու նրա անվան թիվը։",
        "18": "Այստե՛ղ է իմաստությունը։ Միտք ունեցողը թող հաշվի գազանի թիվը, որ մարդու անվան թիվ է, և նրա անվան թիվն այս է՝ վեց հարյուր վաթսունվեց։"
    },
    "14": {
        "1": "Եվ տեսա, որ ահա Գառը կանգնած էր Սիոն լեռան վրա, իսկ նրա հետ՝ հարյուր քառասունչորս հազար հոգի, որոնք նրա և նրա Հոր անունն ունեին գրված իրենց ճակատների վրա։",
        "2": "Երկնքից մի ձայն լսեցի, որ նման էր առատահոս ջրերի և ուժեղ որոտի ձայնի, և լսեցի ինչպես քնարահարների ձայնը, երբ նվագում են իրենց քնարները։",
        "3": "Նրանք նոր երգեր էին երգում գահի առաջ, չորս կենդանիների առաջ և երեցների առաջ, և ոչ ոք չի կարող սովորել նրանց երգերը, այլ միայն այն հարյուր քառասունչորս հազարը, որոնք փրկված են երկրից։",
        "4": "Սրանք են, որ չխառնակվեցին կանանց հետ և կույսեր են. սրանք գնում են Գառան հետևից, ուր էլ նա գնա։ Սրանք ընտրվեցին մարդկանց միջից Աստծու և Գառան առաջ։",
        "5": "Եվ նրանց բերանում սուտ խոսք չգտնվեց, որովհետև անբիծ են։",
        "6": "Եվ տեսա երկնքի մեջ թռչող մի ուրիշ հրեշտակ, որ հավիտենական ավետիս ուներ քարոզելու երկրի բնակիչներին, բոլոր ազգերին, ժողովուրդներին, ցեղերին և լեզուներին։",
        "7": "Եվ ասում էր բարձր ձայնով. «Վախեցե՛ք Աստծուց և փա՛ռք տվեք նրան, որովհետև եկել է նրա դատաստանի ժամը. և երկրպագե՛ք երկնքի և երկրի և ծովի ու ջրերի աղբյուրների Արարչին»։",
        "8": "Մի երկրորդ հրեշտակ եկավ նրա հետևից ու ասաց. «Ընկա՜վ, ընկա՜վ մեծն Բաբելոնը, որն իր ցասումի ու պոռնկության գինով արբեցրեց բոլոր ազգերին»։",
        "9": "Եվ մի երրորդ հրեշտակ գալիս էր նրանց հետևից և բարձր ձայնով ասում էր. «Ով երկրպագեց գազանին ու նրա արձանին և կամ նրա նշանի դրոշմն առավ իր ճակատին կամ ձեռքի վրա,",
        "10": "այդպիսին պիտի խմի Աստծու ցասման գինուց, որ անխառն լցված է նրա բարկության բաժակի մեջ։ Նա պիտի տանջվի, հրով և ծծմբով, Աստծու և Գառան առաջ։",
        "11": "Եվ նրանց տանջանքների ծուխը պիտի բարձրանա հավիտյանս հավիտենից. գիշեր-ցերեկ հանգիստ չպիտի ունենան նրանք, ովքեր երկրպագեցին գազանին ու արձանին և առան նրա դրոշմն ու անունը։",
        "12": "Եվ այստեղ է սրբերի համբերությունը, որոնք պահում են Աստծու պատվիրանները և Հիսուսի հանդեպ հավատը»։",
        "13": "Եվ երկնքից լսեցի մի ձայն, որ ասում էր. «Գրի՛ր. երանի՜ այն մեռելներին, որոնք այժմվանից ի Տեր ննջեցին։ Հոգին այս է ասում, որպեսզի հանգստանան իրենց տքնությունից, և միայն իրենց գործերի արդյունքը հետևի իրենց»։",
        "14": "Եվ ահա տեսա մի սպիտակ ամպ, որի վրա նստել էր Մարդու Որդու նման մեկը. նա իր գլխին ուներ ոսկե պսակ, իսկ ձեռքին՝ սրած գերանդի։",
        "15": "Եվ մի ուրիշ հրեշտակ ելավ երկնքից, աղաղակեց բարձր ձայնով ու ասաց ամպի վրա նստածին. «Շարժի՛ր քո այդ գերանդին և հնձի՛ր, որովհետև եկավ հնձի ժամանակը. և երկրի հունձն էլ հասած է»։",
        "16": "Եվ ամպի վրա նստածը շարժեց իր գերանդին երկրի վրա ու հնձեց երկրի բոլոր բնակիչներին։",
        "17": "Եվ մի ուրիշ հրեշտակ դուրս ելավ երկնքում գտնվող տաճարից. և սա էլ սրած գերանդի ուներ։",
        "18": "Զոհասեղանից ուրիշ հրեշտակ դուրս ելավ, որ կրակի վրա իշխանություն ուներ. նա բարձր ձայնով աղաղակեց հրեշտակին, որ սրած գերանդի ուներ, և ասաց. «Քաղի՛ր ողկույզները երկրի այգուց, քանի որ խաղողն արդեն հասել է»։",
        "19": "Եվ հրեշտակը նետեց իր գերանդին երկրի վրա, քաղեց նրա խաղողը և գցեց Աստծու բարկության մեծ հնձանի մեջ։",
        "20": "Եվ հնձանը կոխոտվեց քաղաքից դուրս, և հնձանից արյունը հոսում ու բարձրանում էր մինչև ձիու սանձերը. նրա երկարությունը մոտ հազար վեց հարյուր ասպարեզ էր։"
    },
    "15": {
        "1": "Եվ երկնքում տեսա մեծ և զարմանահրաշ այլ նշան. յոթ հրեշտակներ, որոնք ունեին վերջին յոթ պատուհասները, քանի որ Աստծու բարկությունը դրանց մեջ էր լրանում։",
        "2": "Տեսա հրախառն, ապակե ծովի նման. նրանք՝ գազանին, նրա պատկերին ու նրա անվան թվին հաղթածները, կանգնած էին ապակե ծովի վրա և ունեին Աստծու քնարները։",
        "3": "Նրանք Աստծու առաջ երգում էին Մովսեսի՝ Աստծու ծառայի և Գառան երգերը՝ ասելով. «Տե՛ր, Աստվա՛ծ Ամենակալ, մեծամեծ և սքանչելի են գործերը քո (Սաղ. 85(86).10), արդար ու ճշմարիտ՝ ճանապարհները քո, Ո՛վ Թագավորդ բոլոր ազգերի։",
        "4": "Եվ ո՞վ է, որ չի երկնչելու, Տե՛ր ( Երմ. 10.7 ), և չի փառավորելու քո անունը, քանզի դու ես միայն սուրբ և արժանի երկրպագության։ Ազգերը բոլոր պիտի գան և պիտի երկրպագեն քո առաջ (Սաղ. 85(86).9), Տե՛ր, քանզի հայտնվել է արդարությունը քո»։",
        "5": "Այնուհետև տեսա, որ բացվեց վկայության տաճարի խորանը, որ երկնքում է։",
        "6": "Տաճարից ելնում էին յոթ հրեշտակներ, որոնք ունեին յոթ պատուհասները. նրանք հագել էին մաքուր ու փայլուն կտավ և իրենց կրծքի շուրջը կապել էին ոսկե գոտիներ։",
        "7": "Եվ չորս կենդանիների կողմից յոթ հրեշտակներին տրվեցին յոթ գավաթներ՝ լի ցասումով Աստծու, որ կենդանի է հավիտյանս հավիտենից։",
        "8": "Եվ սրբարանը լցվեց Աստծու փառքի և զորության ծխով։ Եվ ոչ ոք չէր կարող մտնել սրբարան, մինչև չավարտվեին յոթ հրեշտակների յոթ պատուհասները։"
    },
    "16": {
        "1": "Եվ տաճարից լսեցի մի բարձր ձայն, որ ասում էր յոթ հրեշտակներին. «Գնացե՛ք, Աստծու ցասման յոթ գավաթները թափե՛ք երկրի վրա»։",
        "2": "Առաջինը գնաց և իր գավաթի պարունակությունը թափեց երկրի վրա, և չար ու մեծ-մեծ պալարներ գոյացան այն մարդկանց վրա, որ ունեին գազանի դրոշմը ու երկրպագել էին նրա արձանին։",
        "3": "Երկրորդն իր գավաթը թափեց ծովի մեջ։ Ջրերը փոխվեցին ու մեռելի արյան վերածվեցին, և ծովի մեջ եղած ամեն կենդանի արարած սատկեց։",
        "4": "Երրորդն իր գավաթը թափեց գետերի և ջրերի աղբյուրների մեջ, և նրանք արյուն դարձան։",
        "5": "Եվ լսեցի այդ հրեշտակից, որ ասում էր. «Արդար ես դու, որ էիր և ես, սո՛ւրբդ, որ այսպե՛ս դատաստան արեցիր.",
        "6": "որովհետև սրբերի և մարգարեների արյունը թափեցին, դրա համար էլ արյուն խմել տվեցիր նրանց, որին արժանի էին»։",
        "7": "Ապա զոհասեղանից մի ձայն լսեցի, որ ասում էր. «Այո՛, Տե՛ր, Աստվա՛ծ Ամենակալ, արդար ու ճշմարիտ են քո դատաստանները»։",
        "8": "Չորրորդն իր գավաթից թափեց արևի վրա։",
        "9": "Եվ նրան թույլատրվեց մարդկանց խորշակահար անել կրակով, և մարդիկ այրվեցին սաստիկ տապից։ Նրանք հայհոյեցին Աստծուն, որ իշխանություն ունի այս պատուհասների վրա, սակայն չապաշխարեցին ու չփառաբանեցին Աստծուն։",
        "10": "Հինգերորդն իր գավաթից թափեց գազանի գահի վրա, և գազանի թագավորությունը խավար դարձավ. մարդիկ ցավից իրենց լեզուներն էին կծոտում։",
        "11": "Բայց իրենց ցավերի ու ախտերի պատճառով երկնքի Աստծուն էին հայհոյում և չէին ապաշխարում իրենց գործերից։",
        "12": "Վեցերորդն իր գավաթից թափեց Եփրատ մեծ գետի վրա, և ցամաքեցին նրա ջրերը, որպեսզի ճանապարհ պատրաստվի Արևելքի թագավորին։",
        "13": "Եվ տեսա, որ վիշապի, գազանի և սուտ մարգարեի բերանից ելնում էին երեք անմաքուր ոգիներ՝ նման գորտերի։",
        "14": "Քանի որ նրանք դիվական ոգիներ էին, որոնք նշաններ էին գործում, գնում էին ամբողջ աշխարհի թագավորների մոտ՝ նրանց պատերազմի հավաքելու Ամենակալ Տիրոջ մեծ օրվա համար.",
        "15": "«Ահա՛ գալիս եմ ինչպես գող. երանի՜ նրան, որ արթուն է և պահում է իր զգեստները, որպեսզի մերկ ման չգա, և իր ամոթույքը չերևա»։",
        "16": "Ապա ոգիները նրանց հավաքեցին մի տեղ, որ եբրայերեն կոչվում է Արմագեդոն։",
        "17": "Յոթերորդ հրեշտակն իր գավաթից թափեց օդի մեջ և սրբարանից ու գահից լսելի եղավ մի բարձր ձայն, որ ասում էր. «Եղա՛վ»։",
        "18": "Եվ եղան փայլատակումներ, ձայներ և որոտներ. մեծ երկրաշարժ եղավ, որպիսին չի եղել մարդու ստեղծվելուց ի վեր։",
        "19": "Եվ մեծ քաղաքը երեք մասի բաժանվեց, ու ընկան ազգերի քաղաքները։ Մեծ Բաբելոնը հիշվեց Աստծու առաջ, և Աստված նրան տվեց իր սաստիկ բարկության գինու բաժակը։",
        "20": "Եվ հեռու փախան բոլոր կղզիները, ու մեջտեղից վերացան լեռները։",
        "21": "Մարդկանց վրա երկնքից թափվեց խոշոր, մեկ տաղանդաչափ կարկուտ։ Եվ մարդիկ հայհոյում էին Աստծուն, որ երկնքում է, կարկուտի պատուհասի պատճառով, որովհետև պատուհասը մեծ էր ու սաստիկ։"
    },
    "17": {
        "1": "Եվ եկավ յոթ գավաթներ ունեցող յոթ հրեշտակներից մեկը, խոսեց ինձ հետ և ասաց. «Արի՛, քեզ ցույց պիտի տամ դատաստանն այն մեծ պոռնիկի, որ նստում է շատ ջրերի վրա.",
        "2": "նրա հետ պոռնկացան երկրի թագավորները, իսկ նրա պոռնկության գինուց հարբեցին երկրի բնակիչները»։",
        "3": "Եվ Հոգին ինձ վրա եկավ, ու հրեշտակն առավ տարավ ինձ անապատ. և տեսա մի կին, որ նստած էր յոթգլխանի ու տասեղջյուրանի կարմիր գազանի վրա, որի մարմինը ծածկված էր հայհոյալից գրություններով. գազանը, որ տեսա, յոթ գլուխ ուներ և տասը եղջյուր։",
        "4": "Կինը հագել էր ծիրանի ու կարմիր հագուստ՝ զարդարված ոսկով, մարգարիտով և թանկագին քարերով։ Նա իր ձեռքին բռնել էր ոսկե բաժակ, որը լի էր նրա գարշելի և անմաքուր պոռնկությամբ։",
        "5": "Եվ նրա ճակատին կար գրված խորհրդավոր մի անուն. «Մեծ Բաբելոն, մայր երկրի պոռնիկների և գարշելիների»։",
        "6": "Տեսա այդ կնոջը՝ արբած սրբերի և Հիսուսի բոլոր վկաների արյունից։ Տեսա ու մեծապես զարմացա։",
        "7": "Հրեշտակն ինձ ասաց. «Ինչի՞ վրա զարմացար, ես քեզ կասեմ խորհուրդը կնոջ և նրան կրող այդ գազանի, որ ունի յոթ գլուխ և տասը եղջյուր։",
        "8": "Եվ այդ գազանը, որին տեսար, որ կար, բայց այլևս չկա, պատրաստ է ելնելու անդունդից՝ դեպի կորուստ գնալու համար։ Եվ բոլոր նրանք, ովքեր բնակվում են երկրի վրա, և որոնց անունները գրված չէին կյանքի գրքում աշխարհի սկզբից ի վեր, պիտի զարմանան գազանի վրա, որը կար ու չկա, բայց վերստին գալու է։",
        "9": "Այստեղ է իմաստությունը, որ միտք ունի։ Յոթ գլուխները յոթ լեռներն են, որոնց վրա նստել էր կինը։ Նրանք յոթ թագավորներն են.",
        "10": "նրանցից հինգն ընկան, մեկն ապրեց, իսկ մեկն էլ դեռ չի եկել։ Երբ գա, պետք է որ մի կարճ ժամանակ մնա։",
        "11": "Եվ այն գազանը, որ կար ու չկա, նա ութերորդ թագավորն է, բայց այն յոթից մեկն է և դեպի կորուստ է գնալու։",
        "12": "Եվ այն տասը եղջյուրները, որ տեսար, տասը թագավորներն են, որոնք դեռևս թագավորություն չեն ստացել, բայց կստանան և մի ժամով իշխան կլինեն ու իշխանություն կստանան գազանի հետ։",
        "13": "Սրանք միակարծիք են. իրենց զորությունն ու իշխանությունը տալիս են գազանին։",
        "14": "Եվ պատերազմելու են Գառան դեմ, և Գառը նրանց հաղթելու է, քանի որ նա Տերն է տերերի և Թագավորը թագավորների. և ովքեր նրա հետ են, կանչվածներ են, ընտրյալներ ու հավատարիմներ»։",
        "15": "Հրեշտակը շարունակում էր խոսել ինձ հետ. «Եվ այն ջրերը, որ տեսար, և որտեղ նստած էր պոռնիկը, դրանք ժողովուրդներն են, բազմությունները, ազգերն ու լեզուները։",
        "16": "Եվ գազանի տասը եղջյուրները, որ տեսար, նրանք պիտի ատեն պոռնիկին, պիտի մերկացնեն և ուտեն նրա մարմինը և այրեն նրան կրակով.",
        "17": "քանի որ Աստված այս բանը դրեց նրանց սրտում. որ նրանք լինեն միակամ ու միախորհուրդ և թագավորությունը տան գազանին, մինչև կատարվի Աստծու խոսքը։",
        "18": "Եվ այն կինը, որին տեսար, երկրի վրա իշխող թագավորների մեծ քաղաքն է»։"
    },
    "18": {
        "1": "Այնուհետև տեսա երկնքից իջնող և մեծ իշխանություն ունեցող մի ուրիշ հրեշտակ, որի փառքից երկիրը լուսավորվեց։",
        "2": "Նա աղաղակեց բարձր ձայնով և ասաց. «Ընկա՜վ, ընկա՜վ մեծ Բաբելոնը, որ եղել էր բնակավայր դևերի, արգելանոց ամեն տեսակ պիղծ ոգիների ու ամուր բանտ ամեն տեսակ անմաքուր և ատելի չարքերի,",
        "3": "քանի որ նրա կատաղի պոռնկության գինուց հարբեցին բոլոր ազգերը և երկրի թագավորները, որոնք պոռնկացան նրա հետ։ Եվ երկրի վաճառականները հարստացան նրա անչափ զեխությունից»։",
        "4": "Երկնքից լսեցի մի ուրիշ ձայն, որ ասում էր. «Ելե՛ք դրա միջից, ժողովո՛ւրդ իմ, որպեսզի մասնակից չլինեք դրա մեղքերին և չընդունեք դրա պատուհասները,",
        "5": "քանի որ դրա մեղքերը դիզվեցին հասան մինչև երկինք, և Աստված հիշեց դրա ամբարիշտ արարքները։",
        "6": "Հատուցե՛ք նրան իր արածի համար, կրկնապատիկը՝ ըստ իր արած գործերի։ Կրկնակի՛ խառնեք նրա համար այն բաժակը, որի մեջ նա խառնեց։",
        "7": "Որչափ փառավորեց իրեն և ապրեց զեխությամբ, այդչափ դրան սո՛ւգ ու տանջա՛նք հատուցեք, քանի որ իր սրտում ասում էր. «Միշտ նստած կմնամ իբրև թագուհի և երբեք այրի չեմ դառնա ու սուգ չեմ տեսնի»։",
        "8": "Դրա համար միայն մեկ օրում դրա վրա պիտի հասնեն պատուհասներ՝ մահ ու սուգ, սով ու հուր ճարակող, քանի որ հզոր է Տերը՝ Աստված, որ դատապարտեց նրան։",
        "9": "Եվ նրա վրա պիտի լան ու ողբան երկրի թագավորները, որոնք պոռնկացան և զվարճացան նրա հետ. նրանք պիտի հեծեծեն, երբ տեսնեն նրանից ելնող հուրն ու ծուխը.",
        "10": "նրա տանջանքների երկյուղից հեռու կանգնելով՝ պիտի ասեն. «Վա՜յ քեզ, մե՛ծ քաղաք Բաբելոն, հզո՛ր քաղաք, մեկ ժամում եկավ հասավ քո դատաստանը»։",
        "11": "Եվ երկրի վաճառականները պիտի ողբան ու սգան նրա վրա, քանի որ նրանց ապրանքների հակերն այլևս ոչ ոք չի գնի։",
        "12": "Եվ չեն լինելու քեզնից ստացվող բեռները ոսկու, արծաթի, թանկարժեք քարերի, մարգարտի, բեհեզի, ծիրանու, ոսկեթել կերպասի և որդան կարմրի. ոչ ոք չի գնելու խնկի ամեն փայտ, փղոսկրե ամեն անոթ, ազնիվ փայտից, բրոնզից, երկաթից և մարմարից ամեն անոթ,",
        "13": "կինամոն, ամեն տեսակ խունկ և անուշահոտ յուղ, կնդրուկ, գինի, ձեթ, ազնիվ ալյուր և ցորեն, և ամեն ունեցվածք՝ արջառ ու ոչխար, երիվարներ ու կառքեր, մարդկային մարմիններ և հոգիներ։",
        "14": "Եվ քո մարմնին ցանկալի ամեն բան գնաց քեզնից, նաև ամեն լուսափայլ վայելչություն. պարարտությունը, գիրությունը և փառքը լքեցին քեզ, և այլևս չես գտնելու դրանք։",
        "15": "Եվ այս բոլորով հարստացած բոլոր վաճառականները քո տանջանքների երկյուղի պատճառով քեզնից հեռու կանգնելով՝ լալով ու սուգ անելով պիտի ասեն.",
        "16": "«Վա՜յ, վա՜յ, մե՛ծ քաղաք, որ հագել էիր բեհեզ, ծիրանի և որդան կարմիր ու կրում էիր ոսկե զարդարանքներ, թանկարժեք քարեր և մարգարիտներ,",
        "17": "մեկ ժամում քո այնչափ հարստությունը վատնվեց»։ Եվ ամեն նավավար ու նավազ և բոլոր նրանք, որ նավարկում են ծովով, հեռու պիտի կանգնեն լալով,",
        "18": "պիտի աղաղակեն՝ տեսնելով նրանից ելնող հուրն ու ծուխը, ու ասեն. «Ո՞ր քաղաքն էր նման այս մեծ քաղաքին»։",
        "19": "Եվ հող պիտի ցանեն իրենց գլուխներին, բարձր ձայնով գուժելով, լալով ու սգալով պիտի ասեն. «Վա՜յ, վա՜յ մեծ քաղաք, որով ծովում նավ ունեցող ամեն մարդ հարստանում էր՝ շնորհիվ քո ճոխության, ինչպե՞ս անարգվեցիր մեկ ժամում։",
        "20": "Երկի՛նք, սո՛ւրբ առաքյալներ և մարգարենե՛ր, ուրախացե՛ք դրա վրա, քանի որ Աստված դրա հանդեպ ձեր դատաստանը տեսավ»։",
        "21": "Եվ հզոր մի հրեշտակ երկանաքարի նման մի մեծ քար վերցրեց ու գցեց ծովի մեջ՝ ասելով. «Այսպես հարձակումով պիտի ընկնի մեծ քաղաք Բաբելոնը և այլևս գոյություն չպիտի ունենա։",
        "22": "Եվ քնարահարների ու երաժիշտների, սրնգահարների և փողհարների ու թմբկի ձայն այլևս երբեք չպիտի լսվի քո մեջ,",
        "23": "արհեստավորներ ու վարպետներ այլևս չպիտի գտնվեն քո մեջ, երկանքի, փեսայի ու հարսի ձայն այլևս երբեք չպիտի լսվի քո մեջ, ճրագի լույսն այլևս երբեք չպիտի փայլի քո մեջ, քանզի քո վաճառականները, որոնք երկրի փառավորներն ու մեծամեծներն էին և որոնք զվարճանում էին քո մեջ, բոլոր ազգերին մոլորեցրին քո թունավոր կախարդությամբ։",
        "24": "Եվ քո մեջ գտնվեց ամբողջ արյունը մարգարեների, սրբերի, ինչպես նաև երկրի վրա սպանված բոլոր մարդկանց։"
    },
    "19": {
        "1": "Այնուհետև լսեցի ինչպես բազմության մի բարձր ձայն երկնքում, որ ասում էր. «Ալելուիա՜, փրկությո՜ւն, փա՜ռք և զորությո՜ւն մեր Աստծուն,",
        "2": "որովհետև ճշմարիտ ու արդար են դատաստանները նրա, քանի որ դատեց մեծ պոռնիկին, որն իր պոռնկության մեջ ապականեց երկիրը։ Եվ նրանից լուծեց արյան վրեժն իր ծառաների ( Բ Օր. 32.43, Դ Թագ. 9.7 ) »։",
        "3": "Եվ շարունակում էին օրհներգել ու ասել. «Ալելուիա՜», իսկ նրա ծուխը բարձրանում էր հավիտյանս հավիտենից։",
        "4": "Եվ ծնկի եկան քսանչորս երեցներն ու չորս կենդանիները և երկրպագեցին գահի վրա նստած Աստծուն՝ ասելով. «Ամե՛ն. Ալելուիա՜»։",
        "5": "Եվ գահից մի ձայն ելավ, որ ասում էր. «Օրհներգե՛ք մեր Աստծուն, նրա բոլոր ծառանե՛րդ, և դո՛ւք, որ երկնչում եք նրանից, փոքրե՛ր և մեծե՛ր»։",
        "6": "Եվ լսեցի մի ձայն, ինչպես ձայնը մի մեծ բազմության, ինչպես ձայնը հորդառատ ջրերի և ինչպես ձայնն ուժեղ որոտի, որ ասում էր դարձյալ. «Ալելուիա՜. թագավորեց մեր Ամենակալ Աստվածը։",
        "7": "Ուրախանանք, ցնծանք ու փառք տանք նրան, քանի որ հասավ Գառան հարսանիքի ժամը, և կինը՝ նրա հարսը, պատրաստվեց։",
        "8": "Հարսին տրվեց՝ հագնելու սպիտակ, մաքուր և լուսափայլ բեհեզ՝ խորհրդանիշը սրբերի արդարության»։",
        "9": "Եվ հրեշտակն ինձ ասաց. «Գրի՛ր այս բանը. երանելի՜ են բոլոր նրանք, որ կանչված են Գառան հարսանիքի ընթրիքին»։ Եվ կրկին ասաց. «Այս խոսքերն Աստծու ճշմարիտ խոսքերն են»։",
        "10": "Ես, ընկնելով նրա ոտքերի առաջ, երկրպագեցի նրան, իսկ նա ինձ ասաց. «Լսի՛ր, մի՛ ընկիր իմ առաջ, քանզի ես էլ ծառայակիցն եմ քո և քո եղբայրների, որոնք վկայում են Հիսուսին։ Տիրոջը՝ Աստծո՛ւն երկրպագիր, քանզի Հիսուսի մասին վկայությունը մարգարեության Հոգով է։",
        "11": "Տեսա երկինքը բացված. և ահա մի սպիտակ ձի, որի հեծյալը կոչվում է Հավատարիմ և Ճշմարիտ։ Նա արդարությամբ է դատում ու պատերազմում։",
        "12": "Նրա աչքերը նման էին կրակի բոցի, և նրա գլխի վրա բազում պսակներ կային։ Նա ուներ գրված մի անուն, որն իրենից բացի ոչ ոք չգիտի։",
        "13": "Եվ իր վրա գցել էր արյունով ներկված մի զգեստ. նրա անունն էր Բանն Աստծու։",
        "14": "Եվ երկնքի զորավարներն ու երկնքի զորքերը, ձիեր հեծած և մաքուր ու սպիտակ բեհեզներ հագած, գնում էին նրա հետևից։",
        "15": "Նրա բերանից ելնում էր սրած սուր, որպեսզի նրանով հարվածի ազգերին։ Եվ նա պիտի իշխի նրանց վրա երկաթե մականով, նա պիտի կոխոտի Ամենակալ Աստծու ցասումնալի բարկության գինու հնձանը։",
        "16": "Եվ իր պատմուճանի և ազդրի վրա կար գրված մի գրություն՝ «Թագավոր թագավորների և Տեր տերերի»։",
        "17": "Տեսա նաև մի ուրիշ հրեշտակ, որ կանգնած էր արեգակի վրա։ Նա աղաղակեց բարձր ձայնով՝ երկնքի մեջ թռչող բոլոր թռչուններին ասելով. «Եկե՛ք, հավաքվե՛ք Աստծու մեծ ընթրիքին,",
        "18": "որպեսզի ուտեք թագավորների, հզորների և երիվարների ու նրանց վրա նստած հեծյալների, ազատների ու ծառաների, մեծի և փոքրի մարմինները»։",
        "19": "Տեսա գազանին, երկրի թագավորներին և նրանց զորքերին՝ հավաքված՝ պատերազմ մղելու սպիտակ ձիու հեծյալի և նրա զորքի դեմ։",
        "20": "Եվ բռնվեցին գազանն ու նրա հետ եղող սուտ մարգարեն, որ նրա առաջ հրաշքներ էր գործում, որոնցով մոլորեցնում էր նրանց, որոնց ստիպել էր առնել գազանի դրոշմը և երկրպագուներ էր դարձրել նրա արձանին։ Եվ նրանց երկուսին էլ ողջ-ողջ գցեցին ծծմբով այրվող կրակե լճի մեջ։",
        "21": "Մնացածները մեռան ձիու վրա հեծնողի սրից, որ ելնում էր նրա բերանից։ Եվ բոլոր թռչունները հագեցան նրանց մարմիններից։"
    },
    "20": {
        "1": "Եվ տեսա մի ուրիշ հրեշտակ, որ իջնում էր երկնքից և իր ձեռքին ուներ դժոխքի բանալին ու մեծ շղթաներ։",
        "2": "Եվ բռնեց վիշապին՝ հին օձին, որ Բանսարկուն և Սատանան է. և հազար տարով շղթայեց նրան։",
        "3": "Նրան գցեց դժոխքի անդունդների մեջ, փակեց ու կնքեց, որպեսզի այլևս երբեք չմոլորեցնի ազգերին, մինչև լրանա հազար տարին։ Եվ այնուհետև նա պետք է արձակվի մի փոքր ժամանակով։",
        "4": "Տեսա նաև գահեր, որոնց վրա նստեցին նրանք, ում իշխանություն տրվեց դատելու։ Տեսա նաև այն հոգիներին, որոնք Հիսուսին և Աստծու խոսքին իրենց տված վկայության համար չարչարվել էին, և որոնք չերկրպագեցին գազանին ու նրա պատկերին և չստացան նրա դրոշմն իրենց ճակատների, ոչ էլ իրենց աջ ձեռքի վրա. նրանք կենդանացան ու Քրիստոսի հետ թագավորեցին հազար տարի։",
        "5": "Իսկ մնացած մեռյալներից ոչ ոք չկենդանացավ, մինչև կլրանար հազար տարին։ Այս է մեռելների առաջին հարությունը։",
        "6": "Երանելի՜ ու սուրբ են նրանք, ովքեր բաժին ունեն առաջին հարության մեջ։ Սրանց վրա երկրորդ մահն իշխանություն չունի. նրանք Աստծու և Տեր Հիսուս Քրիստոսի քահանաներ պիտի լինեն ու նրա հետ պիտի թագավորեն հազար տարի։",
        "7": "Եվ երբ լրանա հազար տարին, հրեշտակը պիտի արձակի սատանային և հանի բանտից։ Սա պիտի ելնի ու մոլորեցնի երկրի չորս կողմերում գտնվող ազգերին, որոնք հայտնի են Գովգ և Մագովգ անունով՝ պատերազմի նպատակով հավաքելու համար ծովի ավազի չափ զորք։",
        "8": "Նրանք պիտի դուրս գան երկրի ամբողջ լայնությամբ և պիտի շրջապատեն սրբերի բանակներն ու սիրելի քաղաքը։",
        "9": "Եվ երկնքից, Աստծու կողմից կրակ պիտի իջնի ու լափի նրանց, իսկ բանսարկու սատանան, որը մոլորեցրեց նրանց, պիտի գցվի հրի և ծծմբի ծովի մեջ,",
        "10": "որտեղ գազանը և սուտ մարգարեն էին, և պիտի չարչարվեն զօր ու գիշեր։",
        "11": "Տեսա նաև մի մեծ, սպիտակ գահ և նրան, ով նստել էր դրա վրա. նրա երեսից երկինք ու երկիր երկյուղ կրեցին ու փախան և թաքնվելու տեղ անգամ չգտան։",
        "12": "Եվ տեսա մեծ ու փոքր մեռելների, որոնք կանգնել էին գահի առաջ։ Բացվեցին գրքեր, բացվեց նաև մեկ այլ գիրք՝ Կյանքի գիրքը։ Մեռելները դատվեցին ըստ գրվածքների՝ իրենց գործերի համաձայն։",
        "13": "Ծովը բաց թողեց իր մեռելներին, մահն ու դժոխքն էլ՝ իրենց մեռելներին, և յուրաքանչյուրը դատվեց ըստ իր գործերի։",
        "14": "Մահը և դժոխքը նետվեցին հրե լճի մեջ։ Սա է երկրորդ մահը՝ հրե լիճը։",
        "15": "Եվ ում անունը Կյանքի գրքում գրված չգտնվեց, նա գցվեց հրե լճի մեջ։"
    },
    "21": {
        "1": "Տեսա նոր երկինք ու նոր երկիր, քանի որ առաջին երկինքն ու երկիրն անցել էին, և ծով չկար այլևս։",
        "2": "Եվ տեսա սուրբ քաղաքը՝ նոր Երուսաղեմը, որ իջնում էր Աստծու մոտից և երկնքից, ինչպես իր փեսայի համար զարդարված ու պատրաստված հարսը։",
        "3": "Եվ երկնքից լսեցի մի ձայն, որ ասում էր. «Ահավասիկ Աստծու տունը, որ մարդկանց մեջ է. նա պիտի բնակվի նրանց հետ, և նրանք պիտի լինեն նրա ժողովուրդը, և նա՝ նրանց Աստվածը։",
        "4": "Եվ նրանց աչքերից պիտի սրբի ամեն արտասուք. այլևս մահ չպիտի լինի, ո՛չ սուգ, ո՛չ աղաղակ, ո՛չ ցավ և ո՛չ չարչարանք չպիտի լինեն, քանի որ նախկինն անցավ»։",
        "5": "Եվ գահի վրա նստողն ինձ ասաց. «Ահավասիկ ամեն բան նոր եմ դարձնում»։ Եվ ավելացրեց. «Գրի՛ր, այս խոսքերը ճշմարիտ և վստահելի են»։",
        "6": "Դարձյալ ինձ ասաց. «Եղավ. ես Ալֆան և Օմեղան եմ, Սկիզբը և Վախճանը, և ծարավածներին ձրի պիտի տամ կյանքի ջրի աղբյուրից։",
        "7": "Հաղթողները պիտի ժառանգեն այս ամենը, և ես նրանց համար Աստված պիտի լինեմ, նրանք էլ՝ ինձ համար որդիներ։",
        "8": "Իսկ ծույլերի ու անհավատների, ոճրագործների և պոռնիկների, կախարդների ու կռապաշտների, հմայողներին և բոլոր ստախոս ամբարիշտների բաժինը ծծմբով ու հրով այրվող լճի մեջ է, որ երկրորդ մահն է»։",
        "9": "Եվ եկավ մեկն այն յոթ հրեշտակներից, որոնք ունեին յոթ գավաթներ՝ լցված յոթ վերջին պատուհասներով։ Նա խոսեց ինձ հետ ու ասաց. «Ե՛կ, քեզ պիտի ցույց տամ հարսին՝ Գառան կնոջը»։",
        "10": "Եվ Հոգին եկավ ինձ վրա ու տարավ դեպի մի բարձր ու մեծ լեռ և ցույց տվեց ինձ մեծ ու սուրբ քաղաքը՝ Երուսաղեմը, որ իջնում էր երկնքից՝ Աստծու մոտից։",
        "11": "Այն ուներ Աստծու փառքը, և նրա մեջ կար մի լուսավորություն՝ նման թանկարժեք քարերի, ինչպես բյուրեղյա ու կենդանի հասպիս քարը։",
        "12": "Նրա պարիսպը մեծ էր ու բարձր, ուներ տասներկու դուռ, վրան՝ տասներկու հրեշտակներ, որոնցից յուրաքանչյուրի անունը գրված էր դռների վրա՝ ըստ Իսրայելի տասներկու ցեղերի անունների։",
        "13": "Արևելյան կողմից՝ երեք դուռ, հյուսիսայինից՝ երեք դուռ, հարավայինից՝ երեք դուռ և արևմտյանից՝ երեք դուռ։",
        "14": "Քաղաքի պարիսպն ուներ տասներկու հիմնաքարեր, նրանց վրա՝ Գառան տասներկու առաքյալների անունները։",
        "15": "Ինձ հետ խոսողն իր ձեռքում ուներ ոսկե եղեգյա քանոն՝ քաղաքը, նրա դռներն ու պարիսպները չափելու համար։",
        "16": "Քաղաքը քառակուսի էր. նրա երկարությունն հավասար էր լայնությանը։ Եվ նա չափեց նրա երկարությունը՝ տասներկու հազար ասպարեզ, նույն չափն ունեին նաև նրա լայնությունն ու բարձրությունը։",
        "17": "Չափեց նաև նրա պարիսպը, որի բարձրությունը հարյուր քառասունչորս կանգուն էր, իսկ հրեշտակի չափը մարդկանց գործածած չափն էր։",
        "18": "Քաղաքի պարիսպների շինվածքը հասպիսից էր, քաղաքը՝ մաքուր ոսկի՝ նման մաքուր ու պայծառ բյուրեղի։",
        "19": "Քաղաքի հիմնաքարերն ամեն տեսակ թանկարժեք քարերով էին զարդարված։ Պարսպի առաջին հիմքը՝ հասպիս, երկրորդը՝ շափյուղա, երրորդը՝ ագաթ, չորրորդը՝ զմրուխտ,",
        "20": "հինգերորդը՝ եղնգնաքար, վեցերորդը՝ սարդիոն, յոթերորդը՝ ոսկեքար, ութերորդը՝ բյուրեղ, իններորդը՝ տպազիոն, տասներորդը՝ քրիսոպրասոս, տասնմեկերորդը՝ հակինթ, տասներկուերորդը՝ մեղեսիկ։",
        "21": "Եվ կային տասներկու դռներ՝ տասներկու միաձև մարգարիտներից. ամեն դուռ մեկ մարգարտից էր։ Եվ քաղաքի տարածքը մաքուր ոսկի էր՝ նման պայծառ ապակու։",
        "22": "Քաղաքի մեջ տաճար չտեսա, քանզի Տերը՝ Ամենակալ Աստված, և Գառն էին տաճար նրա մեջ։",
        "23": "Եվ քաղաքին լուսավորելու համար արեգակ ու լուսին պետք չէին, քանզի Աստծու փառքն էր լուսավորում քաղաքը ամեն ժամ, և Գառը ճրագ էր նրա մեջ։",
        "24": "Եվ ազգերն ընթանալու են նրա լույսով, ու երկրի թագավորներն իրենց գանձերը նրան են բերելու։",
        "25": "Նրա դռները չեն փակվի, այլ միշտ բաց կմնան, որովհետև գիշեր չի լինի նրա մեջ։",
        "26": "Եվ ազգերը փառք ու պատիվ կտան նրան։",
        "27": "Եվ այնտեղ մտած չի լինի ոչ մի չարակամ, պիղծ և ստախոս մարդ, այլ պիտի մտնեն միայն նրանք, որոնց անունները գրված կլինեն Գառան Կյանքի գրքում։"
    },
    "22": {
        "1": "Հրեշտակն ինձ ցույց տվեց նաև բյուրեղի պես մաքուր կենդանի ջրի մի գետ, որ բխում էր Աստծու և Գառան գահից։ Այն հոսում էր քաղաքի հրապարակների միջով,",
        "2": "իսկ գետի եզերքին՝ երկու ափերին, կար կենաց ծառը, որ տասներկու պտուղ էր տալիս. ամսեամիս իր պտուղն էր տալիս, իսկ ծառի տերևն ազգերի բուժման համար էր։",
        "3": "Այնտեղ այլևս նզովք չի լինելու։ Աստծու և նրա Գառան գահը նրա մեջ է լինելու, իսկ նրա ծառաները պաշտելու են նրան.",
        "4": "նրանք դեմքով պիտի ճանաչեն նրան, և նրա անունը գրված պիտի լինի նրանց ճակատներին։",
        "5": "Եվ այնտեղ գիշեր չի լինի, այնտեղ ճրագի և արևի լույսի կարիք չի լինի, քանզի Տերը՝ Աստված, պիտի լուսավորի նրանց, և նրանք պիտի թագավորեն հավիտյանս հավիտենից։",
        "6": "Հրեշտակն ինձ ասաց. «Այս խոսքերը վստահելի են և ճշմարիտ. մարգարեներին ներշնչող Տերը՝ Աստված, իր հրեշտակին ուղարկեց իր այդ ծառայի մոտ՝ ցույց տալու այն, ինչ որ շուտով լինելու է։",
        "7": "Ահա շուտով պիտի գամ։ Երանի՜ նրան, ով պահում է այս մարգարեության խոսքը»։",
        "8": "Եվ ես՝ Հովհաննեսս, լսում ու տեսնում էի այս բոլորը։ Եվ երբ լսեցի ու տեսա, ծնկի եկա և երկրպագեցի այն հրեշտակին, որ ցույց տվեց ինձ այս բոլորը։",
        "9": "Բայց նա ասաց ինձ. «Ո՛չ, ո՛չ, իմ առաջ ծնկի մի՛ իջիր և մի՛ երկրպագիր, քանզի ես ծառայակիցն եմ քո և քո եղբայրների, որոնք պահում են այս գրքի մարգարեության խոսքը։ Աստծո՛ւն երկրպագիր»։",
        "10": "Եվ դարձյալ ասաց ինձ. «Այս գրքի մարգարեության խոսքերը կնքված մի՛ պահիր, քանզի ժամանակը մոտ է։",
        "11": "Ամբարիշտը թող ամբարշտանա, պիղծը պղծություն անի, արդարը՝ արդար գործեր, սուրբը՝ սրբանա։",
        "12": "Ահա շուտով պիտի գամ, և ինձ հետ են իմ վարձերը, որպեսզի հատուցեմ յուրաքանչյուրին ըստ իր գործերի։",
        "13": "Ես եմ Ալֆան և Օմեղան, Սկիզբը և Վախճանը, Առաջինը և Վերջինը»։",
        "14": "Երանելի՜ են նրանք, որ պահում են նրա պատվիրանները։ Նրանք իշխանություն ունեն ուտելու կենաց ծառից և մտնելու քաղաքի դռներով։",
        "15": "Բայց դուրս պիտի նետվեն շներն ու կախարդները, մարդասպաններն ու կռապաշտները և բոլորը, որ սիրում են սուտն ու կեղծիքը։",
        "16": "Ես՝ Հիսուսս, ուղարկեցի իմ հրեշտակին, որ այս բանը վկայի ձեզ՝ եկեղեցիներիդ։ Ես արմատ և սերունդ եմ Դավթից, պայծառ աստղն առավոտի։",
        "17": "Հոգին և Փեսան ասում են՝ արի՛։ Եվ ով լսում է, թող նա էլ ասի՝ ե՛կ։ Եվ թող գա, ով ծարավ է, և ով ուզում է կենաց ջուրը, թող ձրի վերցնի։",
        "18": "Վկայում եմ ես՝ Հովհաննեսս, ամեն մեկին, ով լսում է այս գրքի մարգարեության խոսքերը. եթե մեկը բան ավելացնի սրա վրա, Աստված նրա գլխին պիտի բերի այս գրքում գրված պատուհասները։",
        "19": "Եվ եթե մեկը բան պակասեցնի այս գրքի մարգարեության խոսքերից, Աստված պիտի պակասեցնի և կտրի նրա բաժինը կենաց ծառից և սուրբ քաղաքից, ինչպես գրված է այս գրքում։",
        "20": "Ով այս մասին վկայեց, ասում է. «Ես շուտով պիտի գամ»։ Ամեն։ Ե՛կ, Տե՛ր Հիսուս Քրիստոս։",
        "21": "Մեր Տեր Հիսուս Քրիստոսի շնորհը բոլոր սրբերի վրա թող լինի։ Ամեն։"
    }
}