{
    "1": {
        "1-5": "Cuando Jacob llegó a Egipto, iba acompañado de sus hijos Rubén, Simeón, Leví, Judá, Isacar, Zabulón, Benjamín, Dan, Neftalí, Gad y Aser. Todos ellos llegaron con sus propias familias y eran un total de setenta personas, contando a José que ya vivía en Egipto.",
        "6": "Pasado el tiempo murieron José y todos los que habían llegado a Egipto.",
        "7": "Pero, como habían tenido muchos hijos, sus descendientes llegaron a ser un pueblo muy fuerte y numeroso. ¡Por todo Egipto había israelitas!",
        "8": "Años después, subió al trono de Egipto un nuevo rey. Como ese rey no sabía nada de lo que José había hecho por Egipto,",
        "9": "dijo a su pueblo: —Fijaos en los israelitas. Ya son más fuertes que nosotros",
        "10": "y, si no tenemos cuidado, van a seguir aumentando. Entonces, cuando haya guerra, se unirán a nuestros enemigos, pelearán contra nosotros y luego se irán del país.",
        "11": "Para humillar a los israelitas, los egipcios los pusieron a las órdenes de capataces que los trataban con gran dureza mientras construían las ciudades de Pitón y Ramsés. En esas ciudades el faraón guardaba sus provisiones.",
        "12": "Pero cuanto más maltrataban los egipcios a los israelitas, más crecían estos en número. Tanto era el miedo que los egipcios sentían frente a los israelitas,",
        "13-14": "que los trataban con mucha crueldad y les hacían la vida insoportable cargándolos con los más duros trabajos. Hasta los pusieron a mezclar barro para hacer ladrillos y también a trabajar en el campo.",
        "15": "Había en Egipto dos mujeres que ayudaban a las madres israelitas cuando iban a tener un hijo. Una de ellas se llamaba Sifrá, y la otra se llamaba Puá. El rey de Egipto las llamó y les dijo:",
        "16": "—Cuando ayudéis a las hebreas a tener sus hijos, fijaos en si nace un niño o una niña. Si es una niña la que nace, dejadla vivir; pero si es un niño, matadlo.",
        "17": "Pero Sifrá y Puá, por respeto a Dios, no obedecieron las órdenes del rey.",
        "18": "Entonces el rey las mandó llamar y les preguntó: —¿Por qué estáis dejando con vida también a los niños?",
        "19": "Las dos mujeres le respondieron: —Es que las mujeres israelitas no son como las egipcias. Al contrario, son tan fuertes y rápidas en dar a luz que no necesitan nuestra ayuda.",
        "20-21": "Como Sifrá y Puá honraron a Dios, él las trató bien y les concedió tener muchos hijos. Mientras tanto los israelitas seguían haciéndose cada día más numerosos y fuertes.",
        "22": "Entonces el faraón ordenó a los egipcios que tiraran al río a todos los niños israelitas que nacieran, pero que dejasen con vida a las niñas."
    },
    "2": {
        "1": "Un hombre y una mujer se casaron. Los dos eran de la tribu de Leví.",
        "2": "Tiempo después ella quedó embarazada y tuvo un hijo. Al ver la madre que el niño era muy hermoso, lo escondió durante tres meses.",
        "3": "Pero como no podía seguir escondiéndolo, tomó una canasta de juncos, le tapó las rendijas con brea y pasta de resina, puso al niño dentro y después dejó la canasta entre los juncos que crecían a la orilla del río Nilo.",
        "4": "La hermana del niño se quedó a cierta distancia, para ver qué pasaba con él.",
        "5": "Más tarde, la hija del faraón bajó a bañarse al río. Mientras caminaba por la orilla con sus sirvientas, vio la canasta en medio de los juncos y mandó a una de sus sirvientas que se la trajera.",
        "6": "Cuando abrió la canasta y descubrió al niño llorando, le dio lástima y exclamó: —¡Es un niño israelita!",
        "7": "En ese momento la hermana del niño se acercó y dijo a la princesa: —¿Quieres que llame a una mujer israelita para que alimente y cuide al niño?",
        "8": "La princesa contestó: —Anda, vete a llamarla. La hermana fue y llamó a su madre.",
        "9": "Cuando la madre llegó, la princesa le dijo: —Llévate a este niño a tu casa. Aliméntalo y cuídalo por mí, y yo te lo pagaré. La madre se llevó al niño y lo cuidó.",
        "10": "Cuando el niño creció, se lo llevó a la princesa. Ella lo adoptó como su propio hijo y le puso por nombre «Moisés», que quiere decir «Yo lo saqué del agua».",
        "11": "Años después, cuando Moisés ya era adulto, fue al lugar donde los hombres de su pueblo trabajaban como esclavos. De pronto vio que un egipcio maltrataba a un israelita;",
        "12": "miró a todos lados y como no vio a nadie, mató al egipcio y lo enterró en la arena.",
        "13": "Al día siguiente Moisés volvió a salir y, al ver que dos israelitas se estaban peleando, dijo al que golpeaba al otro: —¿Por qué le pegas a uno de tu propio pueblo?",
        "14": "Aquel le respondió: —¿Y quién te ha dicho que tú eres nuestro jefe o nuestro juez? ¿Acaso piensas matarme como mataste al egipcio? Al oír esto, Moisés se llenó de miedo y pensó: «Seguramente ya se sabe que he matado a un egipcio».",
        "15": "En efecto, como el faraón se había enterado del asunto, mandó buscar a Moisés para matarlo. Pero Moisés huyó y buscó refugio en la región de Madián. Cuando llegó allí, se sentó a descansar junto a un pozo de agua.",
        "16": "Poco después llegaron siete muchachas a sacar agua para darles de beber a sus ovejas. Todas ellas eran hijas de Jetró, el sacerdote de Madián.",
        "17": "También llegaron unos pastores y echaron a las muchachas de allí. Pero Moisés las defendió y dio de beber a las ovejas.",
        "18": "Cuando las muchachas llegaron a su casa, su padre les preguntó: —¿Por qué habéis vuelto tan temprano?",
        "19": "Ellas le respondieron: —Resulta que un egipcio nos defendió de unos pastores. Y no solo eso, sino que también sacó agua del pozo y dio de beber a las ovejas.",
        "20": "—¿Y dónde está ese hombre? —les preguntó su padre—. ¿Por qué lo habéis dejado marchar? Id e invitadlo a comer con nosotros.",
        "21": "Durante la comida, Jetró invitó a Moisés a quedarse a vivir con ellos, y él aceptó. Tiempo después, Jetró dejó que su hija Séfora se casara con Moisés.",
        "22": "Cuando Séfora tuvo un hijo, Moisés le puso por nombre Guersón, que quiere decir «extranjero», pues dijo: «Aquí soy un extranjero en tierra extraña».",
        "23": "Muchos años después murió el rey de Egipto. Sin embargo, los israelitas seguían quejándose, pues sufrían mucho como esclavos.",
        "24-25": "Pero Dios vio sus sufrimientos, escuchó sus gritos de dolor y se acordó del pacto que había hecho con los antepasados de los israelitas, es decir, con Abrahán, Isaac y Jacob."
    },
    "3": {
        "1": "Moisés cuidaba las ovejas de su suegro Jetró, que era sacerdote de Madián. Un día, Moisés llevó las ovejas por el desierto y llegó hasta el monte de Dios que se llama Horeb.",
        "2": "Allí Dios se le apareció en medio de un arbusto que estaba ardiendo. A Moisés le sorprendió ver que el arbusto ardía, pero no se quemaba.",
        "3": "Y dijo: —¡Qué extraño! ¡Voy a ver por qué no se quema ese arbusto!",
        "4": "Cuando Dios vio que Moisés se acercaba, le llamó por su nombre. Entonces Moisés contestó: —¡Aquí estoy, Señor!",
        "5": "Dios le dijo: —¡No te acerques más! ¡Quítate las sandalias, porque el lugar que estás pisando es sagrado!",
        "6": "Yo soy el Dios de tus antepasados; yo soy el Dios de Abrahán, de Isaac y de Jacob. Al oír esto, Moisés no se atrevió a mirar a Dios y se tapó la cara.",
        "7": "Pero Dios siguió diciéndole: —Yo sé muy bien que mi pueblo Israel está sufriendo mucho en Egipto. He escuchado sus gritos pidiéndome ayuda y he visto cómo los egipcios los maltratan.",
        "8": "Por eso he venido a librarlos del poder egipcio. Los voy a llevar a una región muy grande y fértil que mana leche y miel. Es Canaán, país donde viven pueblos que no me conocen.",
        "9": "He visto, pues, cómo os esclavizan los egipcios y vuestros lamentos han llegado hasta mí.",
        "10": "Así que prepárate, pues voy a mandarte a hablar con el faraón, para que saques de ese país a mi pueblo.",
        "11": "Moisés contestó: —¿Y quién soy yo para ir ante el faraón y decirle: «Voy a sacar de aquí a los israelitas»?",
        "12": "Dios le dijo: —¡Moisés, yo estaré contigo en todo momento! Y para que sepas que yo soy quien te envía, voy a darte una señal: después de que hayas sacado a los israelitas, todos vosotros me adoraréis en este mismo lugar.",
        "13": "Moisés respondió: —Está bien, pero si voy y les digo a los israelitas: «Nuestro Dios me envía a vosotros para libertaros», sin duda van a preguntarme: «A ver, dinos cómo se llama». Y entonces, ¿qué les voy a responder?",
        "14-16": "Dios le contestó: —Diles que soy el Dios eterno, y que me llamo Yo soy. Diles a todos que yo soy el Dios de vuestros antepasados, el Dios de Abrahán, de Isaac y de Jacob. Así que ve a Egipto y reúne a los jefes de Israel. Cuéntales que yo, su Dios, me he aparecido a ti, y que sé muy bien cómo están sufriendo en Egipto.",
        "17": "Diles que les prometo librarlos de su esclavitud, sacarlos de Egipto y llevarlos a Canaán, país donde viven pueblos que no me conocen. ¡Es un país tan fértil que mana leche y miel, en el que siempre hay abundancia de alimentos!",
        "18": "Yo sé que los jefes te harán caso. Así que tú y ellos os presentaréis ante el rey de Egipto y le diréis: «Nuestro Dios, el Dios de Israel, se nos ha aparecido. Permítenos, oh rey, ir al desierto durante tres días. Allí adoraremos a nuestro Dios y le presentaremos ofrendas ».",
        "19": "Sé muy bien que el rey no va a dejarlos ir, pero yo lo obligaré a hacerlo.",
        "20": "Usaré mi poder y haré cosas increíbles, con las que destruiré a los egipcios. Solo entonces el rey de Egipto os dejará ir.",
        "21": "Además, haré que los egipcios os hagan muchos regalos; así no saldréis de Egipto con las manos vacías.",
        "22": "Todas las israelitas pedirán joyas de oro y plata a sus vecinas egipcias y a las dueñas de las casas donde viven. También les pedirán ropa, y con ella vestirán a sus hijos y a sus hijas. De esta manera dejaréis a los egipcios sin nada de valor."
    },
    "4": {
        "1": "Pero, Moisés dijo a Dios: —Los jefes de Israel no van a creer que te he visto, así que tampoco van a escucharme.",
        "2": "Entonces Dios le preguntó: —¿Qué tienes en tu mano? —Una vara —contestó Moisés.",
        "3": "—Tírala al suelo —ordenó Dios. Moisés tiró la vara al suelo, y esta se convirtió en una serpiente. Moisés trató de apartarse de ella,",
        "4": "pero Dios le dijo: —Ahora extiende la mano y agarra la serpiente por la cola. Moisés extendió la mano para agarrarla y, en cuanto la tocó, la serpiente se convirtió otra vez en una vara. Entonces Dios le dijo:",
        "5": "—Haz esto mismo delante de los jefes de Israel. Cuando ellos vean que la vara se convierte en serpiente, creerán que verdaderamente me has visto a mí, que soy el Dios de sus antepasados, el Dios de Abrahán, de Isaac y de Jacob.",
        "6-8": "Pero si no te creen ni te obedecen, dales esta otra prueba: mete la mano entre tu ropa y tócate el pecho; luego vuelve a sacarla. Moisés lo hizo así y, cuando sacó la mano, vio que estaba llena de llagas, pues tenía lepra. Dios le dijo: —Vuelve a meter tu mano entre la ropa. Moisés obedeció y, cuando la sacó, vio que estaba tan sana como el resto de su cuerpo. Dios le dijo:",
        "9": "—Si después de ver estas dos señales no te creen ni te obedecen, vete al río Nilo, saca agua de allí y derrámala por el suelo. Enseguida el agua se convertirá en sangre.",
        "10": "Moisés, sin embargo, insistió ante Dios: —¡Pero es que yo no sé hablar bien! Siempre que hablo, se me traba la lengua, y hablo con dificultad; es un problema que tengo desde niño y no solo desde que tú hablas con tu siervo.",
        "11": "Dios le contestó: —Escúchame, Moisés, ¿no soy yo el que hace hablar al ser humano? ¿No soy yo quien hace al mudo y al sordo, al que ve y al ciego?",
        "12": "Anda, vete a Egipto, que yo te ayudaré a que hables bien y te enseñaré lo que debes decir.",
        "13": "Pero Moisés insistió una vez más: —Dios mío, te ruego que envíes a otra persona.",
        "14": "Entonces Dios se enfadó con Moisés y le dijo: —¡Pues ahí tienes a tu hermano Aarón, de la tribu de Leví! Aarón habla muy bien y sabe convencer a la gente. Además, ya ha salido a tu encuentro y se alegrará de verte.",
        "15-16": "Tú dile a Aarón todo lo que te he mandado decir, para que él se lo cuente al pueblo en tu nombre. De ese modo, Aarón hablará en tu nombre y dirá lo que tú tienes que decir. Yo os ayudaré a decir lo que conviene y os mostraré lo que debéis hacer.",
        "17": "Anda y lleva contigo la vara, pues con ella harás cosas maravillosas.",
        "18": "Moisés volvió entonces a casa de su suegro Jetró, y le dijo: —Déjame regresar a Egipto. Quiero ver si todavía siguen con vida mis hermanos israelitas. Jetró le dijo: —Vete tranquilo.",
        "19": "Moisés todavía estaba en Madián cuando Dios le dijo: —Regresa a Egipto, pues ya han muerto todos los que querían matarte.",
        "20": "Entonces Moisés montó en un burro a su mujer y a sus hijos, y emprendió el camino de regreso a Egipto. En la mano llevaba la vara que Dios le había dado.",
        "21": "Dios le había dicho: —Cuando llegues a Egipto, haz delante del rey todas las maravillas que te he ordenado hacer con la vara. Yo haré que el rey se ponga terco y no deje salir al pueblo.",
        "22": "Entonces tú le dirás de mi parte: —El pueblo de Israel es como si fuera mi primer hijo.",
        "23": "Por eso te ordeno que lo dejes salir para que me adore. Si te niegas a dejarlo salir, yo le quitaré la vida a tu primer hijo.",
        "24": "En el camino a Egipto, Moisés y su familia se detuvieron en un lugar para pasar la noche. Allí Dios estuvo a punto de quitarle la vida a Moisés,",
        "25": "pero Séfora tomó un cuchillo de piedra y circuncidó a su hijo; luego, con el pedazo de piel que le cortó, le tocó los genitales a Moisés, y exclamó: —Con la sangre de mi hijo quedas protegido.",
        "26": "Entonces Dios, al ver lo que había hecho Séfora, dejó con vida a Moisés.",
        "27": "Dios le dijo a Aarón: —Vete al desierto para encontrarte con Moisés. Aarón fue entonces al monte de Dios. Al encontrarse con Moisés, lo saludó con un beso.",
        "28": "Entonces Moisés le contó a Aarón todas las señales grandes y terribles que Dios le había ordenado hacer en Egipto, y todo lo que le había mandado decir.",
        "29": "Después los dos fueron y reunieron a los jefes de Israel.",
        "30": "Aarón les contó lo que Dios le había dicho a Moisés, quien por su parte hizo delante de ellos las señales que Dios le había mandado hacer.",
        "31": "Los israelitas creyeron a Moisés y, cuando oyeron que Dios iba a ayudarlos, se inclinaron hasta el suelo y adoraron a Dios."
    },
    "5": {
        "1": "Después de hablar con los israelitas, Moisés y Aarón fueron a ver al faraón y le dijeron: —El Dios de los israelitas manda decirte: Deja que mi pueblo Israel vaya al desierto, para que haga allí una fiesta en mi honor.",
        "2": "Pero el faraón contestó: —¿Y quién es ese Dios? ¿Por qué tendría yo que obedecerlo? ¡No conozco a ningún Dios de los israelitas, ni tampoco voy a dejar que os vayáis!",
        "3": "Moisés y Aarón le dijeron: —Pues él es nuestro Dios y ha venido a ayudarnos. Tenemos que ir al desierto durante tres días para presentarle allí nuestras ofrendas. Si no lo hacemos así, nos castigará con enfermedades y guerras.",
        "4-5": "Pero el faraón contestó a Moisés y a Aarón: —Estáis apartando al pueblo de su trabajo. ¡Id y cumplid con vuestra obligación! Precisamente ahora que el pueblo es numeroso, ¿pretendéis que abandone sus tareas?",
        "6": "Ese mismo día el faraón ordenó a los capataces y a los encargados de vigilar el trabajo:",
        "7": "—En adelante no deis paja a los israelitas para los ladrillos que tienen que hacer. Dejad que vayan ellos a recogerla.",
        "8": "Pero exigidles que hagan la misma cantidad de ladrillos; ¡ni uno menos! Estos israelitas son unos holgazanes; por eso andan gritando que los dejemos ir al desierto para adorar a su Dios.",
        "9": "Hacedlos trabajar más todavía y mantenedlos tan ocupados que no tengan tiempo de hacer caso a las mentiras que les cuentan.",
        "10": "Los capataces y los encargados de vigilar el trabajo fueron a decirles a los israelitas: —El faraón nos manda que os digamos que ya no vamos a daros paja para hacer los ladrillos,",
        "11": "sino que tenéis que ir a buscarla y recogerla donde podáis. Pero debéis entregar la misma cantidad de ladrillos de siempre.",
        "12": "Los israelitas recorrieron todo Egipto en busca de hierba seca, para usarla en lugar de la paja que antes les daban.",
        "13": "Los capataces les decían: —¡Daos prisa! Cada día tenéis que entregar la misma cantidad de ladrillos que hacíais cuando se os daba paja.",
        "14": "Pero como no podían hacerlo, los capataces del faraón golpeaban a los encargados israelitas que habían puesto para vigilar el trabajo. Les decían: —Ya lleváis dos días sin que hayáis entregado la misma cantidad de ladrillos.",
        "15": "Entonces los encargados israelitas fueron a quejarse ante el faraón. Le dijeron: —¿Por qué tratas así a tus siervos?",
        "16": "Tu gente no solo nos exige que hagamos ladrillos, sino que ni siquiera nos da paja y, para colmo, nos golpea. Si no estamos entregando la misma cantidad de ladrillos, es por culpa de tus capataces.",
        "17": "Pero el faraón les contestó: —¡Holgazanes! ¡Sois unos holgazanes! Me pedís que os deje ir a adorar a vuestro Dios, pero lo que queréis es dejar de trabajar.",
        "18": "Así que volved a vuestro trabajo. Y aunque no voy a proporcionaros paja, vosotros deberéis entregar la misma cantidad de ladrillos.",
        "19": "Esta respuesta del faraón significaba un gran problema para los encargados israelitas;",
        "20": "así que cuando salieron del palacio del faraón y se encontraron con Moisés y Aarón, que estaban esperándolos afuera,",
        "21": "les dijeron: —¡Que Dios mire lo que habéis hecho y os castigue! Porque ahora el faraón y su gente nos odian más que antes. ¡Vosotros les habéis dado un pretexto para que nos maten!",
        "22": "Entonces Moisés se quejó a Dios diciendo: —Dios mío, ¿para esto me enviaste? ¿Solo para hacer sufrir a tu pueblo?",
        "23": "Desde que vine a Egipto y le di al faraón tu mensaje, él no ha dejado de maltratar a tu pueblo; sin embargo, tú no haces nada para liberarlo."
    },
    "6": {
        "1-2": "Dios contestó a Moisés: —De tal modo voy a castigar al faraón, que él mismo os pedirá que abandonéis su país. Yo soy tu Dios.",
        "3": "Tus antepasados me conocieron con el nombre de Dios todopoderoso, pero no por mi verdadero nombre, que es Yo soy.",
        "4": "Yo me comprometí a darles el país de Canaán, donde antes vivieron como inmigrantes.",
        "5": "Y ahora que he escuchado los gritos de dolor de los israelitas maltratados por los egipcios, me he acordado del pacto que tengo con mi pueblo.",
        "6": "Así que vete y diles a los israelitas que yo soy su Dios, el que les va a liberar de la opresión de los egipcios y les va a librar de la esclavitud que ahora tienen que soportar; diles que con gran poder los rescataré y que castigaré duramente a los egipcios.",
        "7": "En adelante vosotros seréis mi pueblo y yo seré vuestro Dios. Así sabréis que yo soy el Señor, vuestro Dios, el que os libró de ser esclavos de los egipcios.",
        "8": "Yo os llevaré a la tierra que prometí bajo juramento dar a Abrahán, Isaac y Jacob, una tierra que de ahora en adelante será vuestra. Porque yo soy vuestro Dios.",
        "9": "Moisés les contó a los israelitas todo lo que Dios le había dicho; pero ellos estaban tan desanimados por el duro trabajo a que estaban sometidos que no le hicieron caso.",
        "10": "Entonces Dios dijo a Moisés:",
        "11": "—Vete y dile al faraón, rey de Egipto, que deje salir de su país a los israelitas.",
        "12": "Moisés contestó: —Si ni siquiera los israelitas me han hecho caso, mucho menos el faraón. Además, soy muy torpe para hablar.",
        "13": "Entonces Dios les dio instrucciones precisas a Moisés y Aarón para que hablaran con el faraón, rey de Egipto, y también con los israelitas, a fin de sacar de Egipto a su pueblo.",
        "14": "Los jefes de las familias israelitas fueron los siguientes: De la tribu de Rubén, el primer hijo de Jacob, fueron: Janoc, Falú, Jezrón y Carmí.",
        "15": "De la tribu de Simeón sus hijos fueron: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, el hijo de una mujer de Canaán.",
        "16": "Leví vivió ciento treinta y siete años y estos fueron sus hijos y sus familias:",
        "17": "Guersón con sus hijos Libní y Simeí;",
        "18": "Queat que vivió ciento treinta y siete años, y sus hijos fueron Amrán, Izhar, Hebrón y Uziel;",
        "19": "y Merarí cuyos hijos fueron: Majlí y Musí. Todos estos fueron los descendientes de Leví por familias.",
        "20": "Hijos de Amrán, que se casó con su tía Joquébed y vivió ciento treinta y siete años, fueron: Aarón y Moisés.",
        "21": "Hijos de Izhar fueron: Coré, Néfeg y Zicrí.",
        "22": "Hijos de Uziel fueron: Misael, Elzafán y Sitrí.",
        "23": "Aarón se casó con Elisebá, hija de Aminadab y hermana Naasón, con la que tuvo a Nadab, Abihú, Itamar y Eleazar.",
        "24": "Hijos de Coré fueron: Asir, Elcaná y Abiasaf.",
        "25": "Eleazar, hijo de Aarón, se casó con una de las hijas de Futiel y tuvo con ella un hijo llamado Finés.",
        "26-27": "En cuanto a Moisés y Aarón, pertenecientes a estos clanes de la tribu de Leví, fueron los que recibieron la orden de hablar con el faraón, rey de Egipto, para que dejara salir a los israelitas de Egipto de forma organizada.",
        "28": "Cuando Dios habló con Moisés en Egipto,",
        "29": "le dijo: —Yo soy tu Dios. Ve y dile al faraón, rey de Egipto, todo lo que voy a contarte.",
        "30": "Pero Moisés respondió: —El faraón no va a hacerme caso, pues soy muy torpe para hablar."
    },
    "7": {
        "1": "Entonces Dios le dijo: —Ante el faraón tú serás mi representante, y tu hermano Aarón hablará por ti.",
        "2": "Tú le dirás a Aarón todo lo que yo te ordene que digas, y luego él se lo repetirá al faraón, para que deje salir de su país a los israelitas.",
        "3-5": "Él no os hará caso, ni os dejará salir, porque yo haré que se ponga terco. Pero serán tantas las señales maravillosas que haré en Egipto, que no tendrá más remedio que dejaros marchar. Descargaré sobre los egipcios todo mi poder, los castigaré y sacaré a mi pueblo Israel de Egipto como un ejército en orden de batalla. Así sabrán los egipcios que yo soy el Dios de Israel.",
        "6": "Moisés y Aarón hicieron todo tal como Dios se lo había ordenado.",
        "7": "Cuando fueron a hablar con el faraón, Moisés tenía ochenta años, y Aarón ochenta y tres.",
        "8": "Dios dijo a Moisés y Aarón:",
        "9": "—Cuando el faraón os pida que hagáis algo grande y maravilloso, tú, Moisés, le dirás a Aarón que tome su vara y la tire al suelo delante del faraón, para que se transforme en serpiente.",
        "10": "Moisés y Aarón fueron a ver al faraón. Y cuando el faraón les pidió que demostraran su poder, ellos hicieron lo que Dios les había ordenado hacer: Aarón tiró su vara al suelo delante del faraón y de sus consejeros, y la vara se transformó en serpiente.",
        "11": "El faraón llamó entonces a sus magos y sabios para que también ellos hicieran lo mismo.",
        "12": "Cada uno de ellos tiró al suelo su vara, y todas las varas se transformaron en serpientes; pero la serpiente de Aarón se comió a las otras.",
        "13": "A pesar de esto, el faraón se puso terco y no hizo caso a Moisés y Aarón, tal como Dios lo había dicho.",
        "14": "Dios habló con Moisés y le dijo: —El faraón se ha puesto muy terco y no quiere dejar que mi pueblo Israel se vaya de su país.",
        "15": "Así que toma la vara que se transformó en serpiente y ve a encontrarte con él mañana temprano, cuando vaya al río Nilo.",
        "16": "Allí le darás este mensaje: —El Dios de los israelitas, a quien yo represento, me envía a decirte que nos dejes salir para que vayamos a adorarlo en el desierto. Como hasta ahora no has querido obedecer,",
        "17": "él te dará otra prueba de que es Dios. Cuando yo golpee el río Nilo con la vara, el agua se convertirá en sangre.",
        "18": "Los peces del río morirán, y el agua olerá tan mal que a los egipcios les dará asco beberla.",
        "19": "Así pues, Dios dijo a Moisés: —Manda a Aarón que tome su vara y que extienda su brazo sobre todos los ríos, arroyos, lagunas y depósitos de agua que hay en Egipto, para que se conviertan en sangre. Porque todas las aguas del país de Egipto, incluso el agua guardada en los recipientes de piedra y de madera, se convertirán en sangre.",
        "20": "Moisés y Aarón hicieron todo lo que Dios les ordenó. Aarón alzó su vara delante del faraón y de sus consejeros, y golpeó el agua del río Nilo. Al instante el agua se convirtió en sangre;",
        "21": "los peces del río se murieron, y el agua apestaba tanto que los egipcios no podían beberla. ¡Todo el país se llenó de sangre!",
        "22": "Pero como también los magos de Egipto utilizaron sus artes mágicas e hicieron lo mismo, el faraón se mantuvo terco, y no hizo caso a Moisés y Aarón, tal como Dios había dicho.",
        "23": "Así que el faraón regresó a su palacio sin prestar atención a lo ocurrido.",
        "24": "Los egipcios entonces excavaron pozos en las orillas del río Nilo en busca de agua potable, pues no era posible beber la del río.",
        "25": "Siete días después de que Dios golpeara el agua del río Nilo,",
        "26": "dijo Dios a Moisés: —Vete y habla con el faraón, y dile de mi parte que deje a mi pueblo ir al desierto para que allí me adore.",
        "27": "Si no os deja ir, yo haré que todo Egipto se llene de ranas.",
        "28-29": "Habrá ranas en el río Nilo, y en el palacio del faraón, y en las casas de sus consejeros y de todo su pueblo; las habrá en los hornos donde se hace el pan, e incluso se meterán en las habitaciones y saltarán sobre las camas."
    },
    "8": {
        "1": "Entonces Dios dijo a Moisés: —Dile a Aarón que tome su vara y la extienda sobre los ríos, arroyos y lagunas, para que salgan ranas y llenen todo Egipto.",
        "2": "Aarón extendió su brazo sobre todos los depósitos de agua de Egipto, y de allí salieron tantas ranas que llenaron todo el país.",
        "3": "También los magos egipcios con su magia hicieron que salieran ranas del agua y que llenaran todo el país.",
        "4": "El faraón, entonces, mandó llamar a Moisés y Aarón, y les dijo: —Pedid a vuestro Dios que aparte de mí y de mi pueblo las ranas, porque ya no las soportamos. Si lo hace, yo dejaré que el pueblo de Israel vaya a ofrecerle sacrificios.",
        "5": "Moisés contestó al faraón: —Muy bien, majestad. Dime cuándo quieres que ruegue a Dios por ti, por tus servidores y por tu pueblo, para que las ranas se retiren de tu palacio y se queden solo en el río.",
        "6-7": "—¡Que se vayan mañana mismo! —contestó el faraón. —Pues así se hará —dijo Moisés—. Mañana mismo se retirarán de tu palacio, de las casas de los egipcios, se quedarán solo en el río y ya no molestarán más a tu pueblo. Así sabrás que no hay otro Dios como el Dios de Israel.",
        "8": "Moisés y Aarón salieron del palacio del faraón. Luego Moisés rogó a Dios que alejara del faraón las ranas que había mandado sobre él.",
        "9": "Dios lo hizo así, y se murieron las ranas que había en las casas, en los patios y en los campos.",
        "10": "Los egipcios juntaron en montones las ranas muertas, y todo el país olía muy mal.",
        "11": "Pero tal como Dios lo había dicho, en cuanto el faraón vio que ya todo había pasado, se volvió aún más terco y no cumplió lo prometido.",
        "12": "Entonces Dios dijo a Moisés: —Dile a Aarón que golpee con su vara el polvo del suelo de Egipto, para que se convierta en mosquitos.",
        "13": "Moisés y Aarón hicieron lo que Dios les ordenó. Aarón extendió el brazo y con su vara golpeó el polvo del suelo. Al instante, todo el polvo de Egipto se convirtió en mosquitos que picaban a la gente y a los animales.",
        "14": "Los magos de Egipto intentaron hacer lo mismo con sus artes mágicas, pero no pudieron. Y como los mosquitos seguían atacando a la gente y a los animales,",
        "15": "los magos fueron a ver al faraón y le dijeron: —¡Es Dios con su poder quien hace todo esto! Una vez más, todo sucedió como Dios lo había dicho: el faraón se mantuvo terco y no hizo caso a Moisés y Aarón.",
        "16": "Entonces Dios dijo a Moisés: —Levántate mañana muy temprano y, cuando el faraón baje al río, saldrás a su encuentro y le dirás de mi parte que deje salir a mi pueblo para que vaya a adorarme.",
        "17": "Si no os deja ir, yo enviaré muchas moscas para que le ataquen a él, a sus servidores y a todo su pueblo. Todas las casas egipcias se llenarán de moscas, y hasta el suelo se cubrirá de moscas.",
        "18-19": "Sin embargo, no enviaré moscas sobre la región de Gosen, donde vive mi pueblo; las moscas atacarán a los egipcios, pero no a los israelitas. Esto lo haré mañana mismo. Así sabrá el faraón que el Dios de los israelitas está presente en su país.",
        "20": "Y Dios cumplió lo que había anunciado: envió muchísimas moscas, que se metieron en el palacio del faraón y en las casas de sus servidores. Todo Egipto se llenó de moscas y quedó arruinado.",
        "21": "Al ver esto, el faraón mandó llamar a Moisés y Aarón, y les dijo: —Id y adorad a vuestro Dios, pero no salgáis del país.",
        "22": "Moisés le contestó: —No podemos hacer eso. A los egipcios no les gustará vernos adorar a nuestro Dios y ofrecerle en sacrificio algo que ellos consideran odioso. Si nos ven haciéndolo, lo más seguro es que nos maten a pedradas.",
        "23": "Es mejor que vayamos al desierto y, después de tres días de camino, ofrezcamos allí sacrificios a nuestro Dios, tal como él nos lo ha ordenado.",
        "24": "El faraón contestó: —Yo os dejaré ir al desierto a ofrecer sacrificios a vuestro Dios, siempre y cuando no os alejéis mucho, y roguéis a vuestro Dios por mí.",
        "25": "Moisés dijo: —En cuanto salga yo de aquí, pediré a Dios que mañana mismo aleje de Egipto las moscas. Pero lo haré siempre y cuando el faraón permita, de una vez por todas, que mi pueblo vaya y ofrezca sacrificios a nuestro Dios.",
        "26-27": "Moisés salió del palacio y suplicó a Dios que alejara las moscas del faraón, de sus consejeros y de su pueblo. Dios atendió la petición de Moisés y no quedó en Egipto una sola mosca.",
        "28": "Pero el faraón se mantuvo terco y no dejó salir a los israelitas."
    },
    "9": {
        "1": "Entonces Dios dijo a Moisés: —Vete y dile de mi parte al faraón que os deje ir a adorarme.",
        "2": "Si no os deja ir,",
        "3": "haré que enferme gravemente todo su ganado. Enfermarán los caballos, los burros, los camellos, las vacas y las ovejas, y no habrá nada que los cure.",
        "4": "Pero al ganado de Israel no le haré ningún daño, así que de los animales de los israelitas ni uno solo morirá.",
        "5": "¡Mañana mismo haré que enferme todo el ganado de Egipto!",
        "6": "Al día siguiente, Dios hizo que todo el ganado de los egipcios enfermara gravemente y muriera; pero del ganado de los israelitas no murió ni un solo animal.",
        "7": "Así lo comprobó la gente que el faraón envió a investigar. Pero aun así, el faraón se mantuvo terco y no dejó que los israelitas fueran a adorar a Dios.",
        "8": "Entonces Dios dijo a Moisés y a Aarón: —Tomad de un horno un poco de ceniza e id a ver al faraón. Cuando estéis en su presencia, quiero que tú, Moisés, lances la ceniza al aire.",
        "9": "La ceniza se convertirá en un polvo fino, y al caer sobre la gente y sobre los animales de Egipto hará que les salgan llagas en la piel.",
        "10-11": "Moisés y Aarón tomaron ceniza y fueron a ver al faraón. Cuando estuvieron frente a él, Moisés tomó la ceniza y la lanzó al aire. Al caer la ceniza sucedió que a todos los egipcios y a sus animales les salieran llagas en la piel. Los magos no pudieron presentarse ante Moisés para hacer lo mismo con su magia, porque también ellos tenían el cuerpo lleno de llagas.",
        "12": "Sin embargo, Dios hizo que el faraón se mantuviera terco y no quisiera saber nada de Moisés ni de Aarón, tal como Dios se lo había dicho a Moisés.",
        "13": "Entonces Dios dijo a Moisés: —Levántate muy temprano. Preséntate ante el faraón y dile de mi parte que yo, el Dios de los israelitas, le ordena que deje que mi pueblo pueda ir a adorarme.",
        "14": "De lo contrario, esta vez enviaré todos mis castigos contra él, contra sus consejeros y contra todo su pueblo, porque no hay en toda la tierra otro Dios como yo, y se lo voy a demostrar.",
        "15": "Si yo lo hubiera querido, le habría castigado a él y a todos los egipcios con una enfermedad tan terrible que ya estarían muertos.",
        "16": "Si hasta ahora no lo he hecho, es porque quiero mostrar mi poder y porque quiero que todos en el país me conozcan.",
        "17": "Dile que si insiste en no dejar salir a mi pueblo,",
        "18": "mañana a esta hora haré caer unos granizos tan grandes y pesados como no se han visto en toda la historia de Egipto.",
        "19": "Dile que ponga en lugar seguro todo su ganado y todo lo que tenga en el campo, porque el granizo caerá sobre toda persona y animal, y matará a todo el que no esté en lugar seguro.",
        "20": "Al oír esta advertencia de parte de Dios, algunos de los consejeros del faraón tuvieron miedo y dejaron que sus sirvientes fueran a ponerse a salvo; además, guardaron todo su ganado en los establos.",
        "21": "Pero otros no creyeron y dejaron en el campo a sus sirvientes y al ganado.",
        "22": "Entonces Dios dijo a Moisés: —Levanta al cielo tu brazo, para que caiga granizo sobre toda la gente, y sobre el ganado y las plantas de Egipto.",
        "23": "Con la vara en la mano, Moisés levantó el brazo al cielo. Al instante, Dios dejó caer sobre Egipto una gran tormenta con truenos, rayos y granizo.",
        "24": "¡Nunca en toda la historia de Egipto se había visto algo parecido! Tan terribles eran el granizo y los rayos que caían,",
        "25": "que acabaron en Egipto con todo lo que había en el campo, tanto personas como animales y también los árboles quedaron destrozados.",
        "26": "Únicamente en el territorio de Gosen, donde vivían los israelitas, no cayó un solo granizo.",
        "27": "Entonces el faraón mandó llamar a Moisés y a Aarón y les dijo: —Admito que esta vez he hecho mal. La culpa es mía y de mi pueblo y no es de Dios que es justo.",
        "28": "Suplicad a Dios que haga cesar la tormenta y el granizo, y yo os dejaré marchar sin reteneros por más tiempo.",
        "29": "Moisés le contestó: —Voy a demostrarte, majestad, que nuestro Dios es el dueño de toda la tierra. En cuanto salga de la ciudad, levantaré mis brazos a Dios, y cesarán la tormenta y el granizo.",
        "30": "Pero sé muy bien que ni tú ni tus consejeros respetáis a Dios.",
        "31": "A causa de la tormenta y el granizo, el lino y la cebada quedaron destruidos, pues la cebada estaba ya espigada y el lino en flor.",
        "32": "En cambio, el trigo y el centeno se salvaron por ser más tardíos.",
        "33": "Moisés salió entonces de la presencia del faraón y, una vez fuera de la ciudad, levantó los brazos y pidió a Dios que cesaran los truenos y el granizo. Al momento la lluvia terminó, el granizo dejó de caer, y los truenos ya no se escucharon más.",
        "34": "Pero al ver el faraón que habían cesado la lluvia, los truenos y el granizo, volvió a la actitud de antes,",
        "35": "y tanto él como sus consejeros se mantuvieron tercos y no dejaron que se fueran los israelitas, tal como ya Dios lo había dicho por medio de Moisés."
    },
    "10": {
        "1": "Dios dijo a Moisés: —Preséntate ante el faraón. Yo he hecho que él y sus consejeros se mantengan tercos, para mostrarles mi poder.",
        "2": "Así podrás contarles a tus hijos y a tus nietos cómo castigué a los egipcios y los prodigios que hice en medio de ellos. Así sabrán que yo soy el Dios de los israelitas.",
        "3": "Moisés y Aarón se presentaron ante el faraón, y le dijeron: —Esto es lo que te dice el Dios de los israelitas: ¿Hasta cuándo seguirás siendo tan orgulloso? ¿Cuándo me vas a obedecer? Deja salir a mi pueblo para que me adore.",
        "4": "Si no lo haces, mañana Dios enviará sobre tu país una nube de saltamontes",
        "5": "que cubrirá todo el suelo. Los saltamontes se comerán todas las plantas y todos los árboles que hayan quedado después de la lluvia y el granizo,",
        "6": "y llenarán todo el país de Egipto. Ni tus padres ni tus abuelos vieron jamás algo parecido. Cuando Moisés salió de la presencia del faraón,",
        "7": "los consejeros egipcios dijeron al faraón: —¿Hasta cuándo vamos a soportar a este hombre? ¡Solo nos ha traído problemas! Deja que se vaya con su pueblo a adorar a su Dios. ¿No te das cuenta de que todo Egipto está en la ruina?",
        "8": "El faraón mandó llamar a Moisés y a Aarón, y les dijo: —Está bien, id a adorar a vuestro Dios. Pero antes, decidme quiénes van a ir.",
        "9": "Moisés le contestó: —Hemos de ir todos nosotros, pues vamos a celebrar una fiesta en honor de nuestro Dios. Iremos con todos nuestros jóvenes y ancianos, con nuestros hijos e hijas, y también nos llevaremos nuestras ovejas y vacas.",
        "10": "A lo que respondió el faraón: —¡Ni vuestro propio Dios se cree que voy a dejar que os llevéis a vuestros niños! Algo malo estáis tramando.",
        "11": "Pero no va a ser como vosotros pretendéis. Si realmente queréis adorar a vuestro Dios, id solo los hombres. A continuación los egipcios echaron a Moisés y a Aarón fuera del palacio.",
        "12": "Entonces Dios dijo a Moisés: —Extiende tu brazo y ordena que los saltamontes vengan sobre Egipto y se coman todas las plantas que quedaron después del granizo.",
        "13-14": "Moisés obedeció. Al instante, Dios envió sobre el país un viento que, desde el este, sopló todo el día y toda la noche. Ese viento trajo tal cantidad de saltamontes, que a la mañana siguiente todo Egipto estaba cubierto de ellos. ¡Nunca antes se había visto algo así!",
        "15": "¡Ni el suelo podía verse! Los saltamontes se comieron todas las plantas y frutas que habían quedado después del granizo.",
        "16": "El faraón llamó urgentemente a Moisés y a Aarón, y les dijo: —Me he portado muy mal con vuestro Dios y con vosotros.",
        "17": "Por favor, perdonadme una vez más y suplicad a vuestro Dios que me libre de este castigo mortal.",
        "18": "Moisés salió de la presencia del faraón y oró a Dios.",
        "19": "Entonces Dios hizo que un viento muy fuerte soplara desde el oeste, y el viento se llevó los saltamontes y los arrojó al mar de los Juncos. ¡Todo Egipto quedó libre de saltamontes!",
        "20": "Pero Dios hizo que el faraón se mantuviera terco y no dejara salir a los israelitas.",
        "21": "Entonces Dios dijo a Moisés: —Extiende el brazo hacia el cielo y ordena que todo Egipto se quede a oscuras. Será tan densa la oscuridad que hasta podrá palparse.",
        "22": "Moisés extendió su brazo, y durante tres días todo Egipto quedó a oscuras.",
        "23": "Todo estaba tan oscuro que los egipcios no podían verse unos a otros, ni dar un paso sin tropezarse. Sin embargo, donde vivían los israelitas sí había luz.",
        "24": "Cuando el faraón vio esto, llamó a Moisés y le dijo: —¡Está bien, id a adorar a vuestro Dios! Podéis llevar con vosotros a vuestros niños, pero dejad aquí vuestras ovejas y vacas.",
        "25-26": "Moisés le contestó: —De ningún modo. También nuestras vacas y ovejas deben ir con nosotros. Ni un solo animal debe quedarse, porque con ellos tenemos que dar culto a Dios. Además, no sabemos cuántos sacrificios tendremos que hacer, ya que es Dios quien nos lo dirá cuando lleguemos allí.",
        "27": "Pero una vez más, Dios hizo que el faraón se mantuviera terco y no dejara salir a los israelitas.",
        "28": "Así que el faraón dijo a Moisés: —¡Largo de aquí! Y más te vale no volver a presentarte ante mí. Si vuelves por aquí, mandaré que te maten.",
        "29": "Moisés contestó: —De acuerdo. Jamás volveré a verte la cara."
    },
    "11": {
        "1": "Después Dios dijo a Moisés: —Voy a castigar al faraón y a su pueblo una vez más. Tras ese castigo no solo os dejará marchar, sino que os echará de su país para siempre.",
        "2": "Tú di a todos los israelitas, hombres y mujeres, que se preparen para salir y que pidan a sus vecinos objetos de oro y plata.",
        "3": "Dios hizo que los egipcios fueran generosos con los israelitas, porque tanto ellos como los consejeros del faraón respetaban a Moisés.",
        "4": "Una vez más, Moisés dijo al faraón: —Dios me manda decirte que cerca de la medianoche recorrerá todo Egipto",
        "5": "y quitará la vida a todos los hijos primeros de los egipcios. Todos morirán, desde el hijo mayor del faraón, hasta el hijo mayor de la sirvienta que trabaja en el molino. ¡Ni siquiera las primeras crías de los ganados egipcios escaparán de la muerte!",
        "6": "Nunca antes habéis sufrido en Egipto una desgracia tan grande, ni nunca más volveréis a sufrirla.",
        "7": "Y para demostraros que Dios distingue entre vosotros y los israelitas, de nosotros no morirá ni uno solo de nuestros primeros hijos, ni tampoco una sola de las primeras crías de nuestros animales. Es más, ni siquiera un perro nos ladrará.",
        "8": "Entonces toda la gente que está al servicio del faraón vendrá a verme, y de rodillas me rogará que me vaya de Egipto junto con mi pueblo. Solo entonces me iré de aquí. Moisés salió muy enfadado de la presencia del faraón.",
        "9": "Y Dios le dijo: —El faraón no os hará caso. Eso me obligará a seguir haciendo señales terribles y asombrosas en este país.",
        "10": "Moisés y Aarón hicieron en presencia del faraón todas las señales terribles y asombrosas que Dios les había ordenado hacer, pero el faraón se mantuvo terco y no dejó que los israelitas se marcharan de Egipto."
    },
    "12": {
        "1": "Cuando Moisés y Aarón aún estaban en Egipto, Dios les dijo:",
        "2": "—Este mes será para vosotros el primer mes del año y el más importante.",
        "3": "Decid a todos los israelitas que el día diez de este mes cada familia debe conseguir un cordero o un cabrito, uno por casa.",
        "4-5": "Los animales deben ser machos, de tan solo un año de edad, y sin ningún defecto. Pero aseguraos de que el animal que elijáis alcance para todos, según lo que cada miembro de la familia acostumbre a comer. Si alguna familia es muy pequeña como para comerse todo el animal, deberá compartirlo con la familia vecina.",
        "6": "Cuando cada familia haya conseguido su animal, deberá guardarlo hasta el día catorce de este mes, y ese día al atardecer lo matará.",
        "7": "Una vez que os reunáis para comer, tomaréis un poco de sangre del animal y untaréis con ella el marco de la puerta de la casa donde lo comáis.",
        "8": "Esa noche comeréis la carne del animal asada al fuego, acompañada de pan sin levadura y hierbas amargas.",
        "9": "Pero no comáis la carne cruda o hervida; tenéis que asarla al fuego, y comer la cabeza, las patas y las tripas.",
        "10": "No debéis guardar nada para el día siguiente, porque es la fiesta de la Pascua en mi honor; lo que os sobre, debéis quemarlo.",
        "11": "Además, debéis comer rápidamente, con la ropa y las sandalias puestas, y la vara en la mano, como si tuvierais prisa en salir.",
        "12": "Esa noche recorreré todo Egipto y mataré a todos los primogénitos de cada familia egipcia, sean personas o animales. Yo soy el Dios de Israel, y daré su merecido a los dioses de Egipto.",
        "13": "Pero vosotros los israelitas no debéis tener miedo; la sangre que vais a untar en los marcos de las puertas me servirá de señal. Cuando yo la vea, no haré ningún daño a vuestros primogénitos, sino que pasaré de largo.",
        "14": "De ahora en adelante deberéis celebrar esta fiesta en mi honor, para recordar el día en que os saqué de Egipto.",
        "15": "Dondequiera que viváis, durante siete días comeréis pan sin levadura; desde el primer día de la fiesta hasta el último, no deberéis comer y ni siquiera tener en casa algo que contenga levadura. El que coma pan con levadura durante esos siete días, será expulsado de la comunidad de Israel.",
        "16": "En esa semana celebraréis dos reuniones especiales, una el primer día y otra el séptimo. Además, durante esos siete días no deberéis hacer ningún trabajo; lo único que os está permitido hacer es preparar la propia comida.",
        "17": "Así pues, celebraréis esta fiesta de los Panes sin levadura, porque en ese día yo os saqué de Egipto; y en adelante celebraréis esta fiesta todos los años.",
        "18": "Desde la tarde del día catorce del primer mes hasta el atardecer del día veintiuno, deberéis comer pan sin levadura.",
        "19": "Y os repito que durante esos siete días no deberá haber levadura en vuestras casas, porque cualquiera que coma algo con levadura, tanto si es extranjero como si es israelita, será expulsado de la comunidad de Israel.",
        "20": "Así pues, no comeréis nada que contenga levadura; dondequiera que viváis, durante esos días comeréis únicamente pan sin levadura.",
        "21": "Moisés llamó a los jefes israelitas y les dijo: —Que cada uno de vosotros vaya a buscar un cordero para su familia, y matadlo para celebrar la cena de la Pascua.",
        "22": "Echad la sangre del cordero en una vasija, tomad luego unas ramas de hisopo y untad con esa sangre los marcos de las puertas de vuestras casas. Hecho esto, nadie deberá salir de su casa hasta el día siguiente.",
        "23": "Así, cuando nuestro Dios recorra el país para quitar la vida a los primogénitos de los egipcios, verá la sangre en los marcos de vuestras puertas y pasará de largo. Dios no permitirá que muera ninguno de vosotros.",
        "24": "De ahora en adelante, tanto vosotros como vuestros descendientes, tendréis la obligación de obedecer siempre estas instrucciones que Dios os ha dado.",
        "25": "Cuando viváis en la tierra que Dios prometió daros, celebraréis esta misma ceremonia todos los años.",
        "26": "Y cuando vuestros hijos os pregunten qué significa esta fiesta,",
        "27": "les diréis: «Esta cena es la Pascua que celebramos en honor de nuestro Dios. Recordamos así cuando Dios pasó de largo en Egipto ante las casas de los israelitas y protegió nuestras familias, y en cambio hirió de muerte a los egipcios». Cuando Moisés terminó de hablar, todos los israelitas se arrodillaron y adoraron a Dios,",
        "28": "y luego hicieron lo que Dios había ordenado a Moisés y Aarón.",
        "29": "A medianoche Dios quitó la vida a todos los primogénitos de los egipcios. Murieron todos, desde el hijo mayor del faraón, que habría de reinar después de él, hasta el hijo mayor del que estaba preso en la cárcel. También murieron todas las primeras crías de todos los animales que había en Egipto.",
        "30": "Cuando esa noche se levantaron el faraón y sus consejeros, junto con el resto de los egipcios, todos lloraban a gritos, pues no había una sola casa donde no hubiera un muerto.",
        "31": "Esa misma noche, el faraón mandó llamar a Moisés y Aarón, y les dijo: —¡Marchaos lejos de mi pueblo! ¡Marchaos vosotros y todos los israelitas, y adorad a vuestro Dios como lo habéis pedido!",
        "32": "¡Llevaos vuestras ovejas y vuestras vacas, como lo habéis pedido, y marchaos de aquí! ¡Y pedid a Dios que no me castigue!",
        "33": "Los egipcios metían prisa a los israelitas, pues pensaban que todos iban a morir.",
        "34": "Los israelitas tomaron la masa sin levadura, la envolvieron en sus mantos, y con recipientes y todo se la echaron al hombro.",
        "35": "Además, a los egipcios les pidieron ropa y objetos de plata y de oro, tal como lo había ordenado Moisés.",
        "36": "Dios hizo que los egipcios fueran generosos con los israelitas, y que les dieran todo lo que pedían. Así fue como los israelitas les quitaron a los egipcios muchas de sus pertenencias.",
        "37": "Los israelitas viajaron a pie desde el pueblo de Ramsés hasta el pueblo de Sucot. Eran unos seiscientos mil hombres, además de los niños.",
        "38": "Se trataba de una muchedumbre de personas que llevaban con ellas una gran cantidad de ovejas y vacas.",
        "39": "Salieron de Egipto con tanta prisa que no tuvieron tiempo ni de preparar comida. Por eso tomaron la masa sin levadura que habían sacado de Egipto, y con ella hicieron pan.",
        "40-41": "El pueblo de Dios salió de Egipto precisamente el día en que se cumplían cuatrocientos treinta años de haber vivido allí.",
        "42": "Toda esa noche Dios estuvo pendiente de ellos para protegerlos y sacarlos de Egipto. Desde entonces, y en recuerdo de lo que esa noche Dios hizo por ellos, ningún israelita duerme durante la celebración de la Pascua.",
        "43": "Dios dijo a Moisés y a Aarón: —Cuando celebréis la Pascua, deberéis seguir estas instrucciones: en primer lugar, ningún extranjero podrá comer del cordero que se sacrifica en la fiesta.",
        "44": "Pero sí podrán comer de él los esclavos que hayáis comprado, siempre y cuando hayan sido circuncidados.",
        "45": "Tampoco podrá comerlo el inmigrante o el jornalero.",
        "46": "El cordero deberá comerse dentro de casa y no se podrá sacar de ella el más mínimo trozo de carne; tampoco se le debe romper al cordero ni un solo hueso.",
        "47": "Toda la comunidad de Israel celebrará la Pascua",
        "48": "y, si el inmigrante que vive entre vosotros también quiere celebrarla, antes deberá circuncidar a todos los hombres de su familia, porque ningún hombre que esté sin circuncidar podrá celebrar la Pascua en honor de Dios.",
        "49": "Estas instrucciones deberán obedecerlas tanto los israelitas como los inmigrantes que vivan en el país.",
        "50": "Los israelitas hicieron todo tal y como Dios se lo ordenó a Moisés y a Aarón.",
        "51": "Y ese mismo día Dios sacó de Egipto a su pueblo."
    },
    "13": {
        "1": "Dios dijo a Moisés:",
        "2": "—El primer hijo de todo matrimonio israelita será para mí. También serán para mí todas las primeras crías de los animales israelitas.",
        "3": "Entonces Moisés dijo a los israelitas: —Nunca olvidéis este día. Con su gran poder, Dios os ha sacado de Egipto, donde erais esclavos. De ahora en adelante, ninguno de vosotros deberá comer en este día pan con levadura.",
        "4-5": "Dios prometió a vuestros antepasados que os daría el país de Canaán, donde ahora viven otros muchos pueblos. Es un país tan fértil que mana leche y miel, y siempre hay abundancia de alimentos. Hoy estamos en el mes de Abib y estáis a punto de salir de Egipto. Cuando Dios os haya entregado la tierra prometida y vosotros ya viváis allí, en este mismo mes celebraréis, todos los años, la fiesta de los Panes sin levadura.",
        "6-7": "Durante siete días comeréis pan sin levadura y en el séptimo día haréis una fiesta en honor de vuestro Dios. En esos días, nadie que viva en el país deberá tener en su casa levadura o pan con levadura.",
        "8": "En el séptimo día, diréis a vuestros hijos: «Esta fiesta la celebramos para recordar lo que Dios hizo por nosotros cuando nos sacó de Egipto.",
        "9": "Esta fiesta será para vosotros como una marca en la mano o en la frente. Os hará recordar que Dios, con su gran poder, os sacó de Egipto. Por eso, nunca debéis olvidaros de su ley.",
        "10": "Recordad que todos los años deberéis celebrar esta fiesta en la fecha señalada».",
        "11": "Cuando Dios os haya entregado el territorio de Canaán, que es el país que prometió a vuestros antepasados,",
        "12": "deberéis entregarle el primer hijo varón que tengáis y el primer macho de vuestros animales, pues ambos le pertenecen a Dios.",
        "13": "En lugar de entregar como sacrificio el primer macho de los burros podréis sustituirlo por un cordero; si no lo sustituís, deberéis matarlo. De igual manera deberéis sustituir a vuestros hijos primogénitos por la correspondiente ofrenda.",
        "14": "Cuando vuestros hijos os pregunten el día de mañana por qué actuáis así, les diréis: «Con su gran poder, Dios nos sacó de Egipto, donde éramos esclavos.",
        "15": "El faraón se puso terco y no nos dejaba salir. Entonces Dios castigó a los egipcios dando muerte a los hijos primeros de cada familia, y también a las primeras crías de sus animales. Por eso nosotros sacrificamos en su honor el primer macho de nuestros animales, y en lugar de nuestro primer hijo le entregamos la ofrenda correspondiente.",
        "16": "Esta ceremonia debe ser para vosotros como una marca en el brazo o en la frente, para que recordéis que Dios os sacó de Egipto con su gran poder».",
        "17": "Cuando el faraón dejó que los israelitas se marcharan de su país, Dios mismo les enseñó el camino que debían seguir. No los llevó por la región donde vivían los filisteos, aunque era el camino más corto. Y es que Dios pensó que si los filisteos atacaban a los israelitas, estos podrían asustarse y regresar a Egipto.",
        "18": "Por eso Dios hizo que los israelitas dieran un rodeo por el camino del desierto que lleva al mar de los Juncos. Así salieron de Egipto con suficientes provisiones.",
        "19": "Moisés les ordenó llevar con ellos los huesos de José, pues antes de morir, José había dicho a sus hermanos: «Estoy seguro de que Dios vendrá a ayudaros; cuando eso pase, llevaos de aquí mis huesos».",
        "20": "Los israelitas empezaron su viaje en el pueblo de Sucot y llegaron a Etán, donde comienza el desierto. Allí acamparon.",
        "21-22": "En ningún momento Dios los dejó solos. De día los guiaba mediante una nube en forma de columna, y de noche les alumbraba el camino con una columna de fuego."
    },
    "14": {
        "1": "Después Dios dijo a Moisés:",
        "2": "—Diles a los israelitas que cambien de dirección y acampen frente a Pi Ajirot, es decir, entre el mar y Migdol, que está exactamente frente a Baal Sefón.",
        "3": "Así el faraón pensará que cuando os encontrasteis en medio del desierto no supisteis qué hacer y decidisteis volver.",
        "4": "Yo haré que el faraón se ponga de nuevo terco y vuelva a perseguiros. Pero cuando lo haga, destruiré su ejército y le mostraré mi gran poder. Así sabrán los egipcios que yo soy Dios. Los israelitas hicieron lo que Dios les mandó hacer.",
        "5": "Y cuando el faraón, rey de Egipto, supo que los israelitas se estaban escapando, él y sus asistentes se arrepintieron de haberlos dejado marchar y dijeron: «¡Pero qué locura hemos hecho! ¿Cómo pudimos dejar que los israelitas se fueran? Y ahora, ¿quién va a trabajar para nosotros?».",
        "6-8": "Dios hizo que el faraón se mantuviera terco y saliera con su ejército a perseguir a los israelitas que habían salido de Egipto como triunfadores. Enseguida ordenó que le prepararan su carro de guerra, y junto con sus oficiales salió tras ellos. Se llevó no solo los seiscientos mejores carros de guerra, sino todos los demás carros que había en Egipto, todos ellos con sus correspondientes soldados.",
        "9": "Poco después, los egipcios, con todo su ejército de caballos y carros de guerra, alcanzaron a los israelitas en el lugar donde Dios les había ordenado acampar.",
        "10": "Cuando los israelitas vieron a lo lejos que el faraón y su ejército venían persiguiéndolos, tuvieron mucho miedo y gritaron pidiendo ayuda a Dios y diciendo",
        "11": "a Moisés: —¿Por qué nos sacaste de Egipto? ¿Por qué nos trajiste a morir en el desierto? ¿Acaso no había en Egipto lugar para enterrarnos?",
        "12": "¿No te dijimos que no nos molestaras y que nos dejaras trabajar para los egipcios? ¡Hubiera sido mejor seguir allí como esclavos, que venir a morir en el desierto!",
        "13-14": "Moisés les respondió: —¡Tranquilos, no tengáis miedo! No os preocupéis, pues vais a ver cómo vuestro Dios os va a salvar. A esos egipcios que hoy estáis viendo, no volveréis a verlos nunca más, porque Dios luchará por vosotros sin que tengáis que hacer nada.",
        "15": "Pero Dios dijo a Moisés: —¿Qué significan esos gritos? Ordena a los israelitas que sigan adelante.",
        "16": "Toma la vara y extiende tu brazo sobre el mar y este se abrirá en dos, para que el pueblo pueda pasar por en medio, caminando sobre tierra seca.",
        "17": "Yo haré que los egipcios vuelvan a ponerse tercos y os persigan entrando en el mar detrás de vosotros. Pero entonces yo les demostraré mi gran poder y los destruiré con toda su caballería y sus carros de guerra.",
        "18": "Y cuando haya derrotado al faraón y a todo su ejército con sus carros de guerra y su caballería, los egipcios sabrán que yo soy el Dios de Israel. ¡Voy a demostrarles mi gran poder!",
        "19": "Entonces los israelitas avanzaron en dirección al mar. Mientras tanto, el ángel de Dios, que iba delante de ellos, fue y se colocó detrás, situándose entre los israelitas y los egipcios. Lo mismo hizo la nube en forma de columna que marchaba delante de los israelitas",
        "20": "y se situó entre el ejército egipcio y los israelitas, dejando a oscuras a los egipcios por un lado y alumbrando por otro a los israelitas de manera que en toda la noche no pudieron acercarse los unos a los otros.",
        "21": "Moisés, entonces, extendió su brazo sobre el mar, y Dios hizo que un fuerte viento soplara durante toda la noche. El viento partió el mar en dos, y en medio dejó un camino de tierra seca.",
        "22": "El agua formaba dos grandes paredes, una a la derecha y otra a la izquierda. Por ese camino comenzaron a pasar los israelitas.",
        "23": "Los egipcios persiguieron a los israelitas por el camino abierto en el mar. Fueron tras ellos con sus caballos y sus carros de guerra.",
        "24": "Pero en la madrugada, Dios miró al ejército egipcio desde la columna de nube y fuego, y decidió aniquilarlo.",
        "25": "Además, Dios hizo que se atascaran las ruedas de los carros de guerra egipcios, de modo que no podían avanzar. Entonces los egipcios gritaron: —¡Huyamos de los israelitas, pues su Dios está luchando contra nosotros!",
        "26": "Dios entonces dijo a Moisés: —Extiende tu brazo sobre el mar, para que el agua se vuelva a juntar y cubra a los egipcios, a sus carros y a sus caballos.",
        "27": "Moisés lo hizo así, y al amanecer el mar se volvió a juntar como antes. Los egipcios trataron de escapar, pero no pudieron hacerlo, porque Dios cubrió con el mar",
        "28": "a todo el ejército egipcio, a sus carros de guerra y a su caballería. ¡Ni un solo soldado egipcio quedó con vida!",
        "29": "En cambio, los israelitas cruzaron el mar sobre tierra seca, pues el agua formaba dos grandes paredes, una a la derecha y otra a la izquierda.",
        "30": "Así fue como aquel día Dios libró a los israelitas del poder egipcio. Los israelitas, entonces, pudieron ver los cuerpos muertos de los egipcios, tendidos a la orilla del mar.",
        "31": "Al ver que Dios había derrotado a los egipcios con su gran poder, los israelitas pusieron su confianza en Dios y en su siervo Moisés."
    },
    "15": {
        "1": "Entonces Moisés y los israelitas cantaron en honor de Dios este himno: «Voy a cantar en honor de mi Dios, pues ha logrado una gran victoria: ¡hundió en el mar caballos y jinetes!",
        "2": "Yo le dedico este himno, porque él me ampara y me salva. Él es mi Dios; por eso lo alabo. Él es el Dios de mi padre; por eso lo adoro.",
        "3": "Mi Dios es el Dios de Israel. ¡Mi Dios es un gran guerrero!",
        "4": "Hundió en el mar los carros egipcios, ¡el ejército entero del faraón! ¡Mi Dios ahogó en el mar de los Juncos a los mejores soldados de Egipto!",
        "5": "Todos ellos se hundieron como piedras en lo más profundo del mar.",
        "6": "Dios mío, con tu gran poder destruiste al enemigo,",
        "7": "con tu fuerza lo derribaste, el fuego de tu ira lo consumió como paja.",
        "8": "Soplaste, y el mar se dividió; en el fondo del mar las aguas se separaron y formaron dos grandes paredes.",
        "9": "Nuestros enemigos pensaron: “¡Vamos a perseguirlos! ¡Vamos a darles alcance! ¡Vamos a acabar con ellos! ¡Vamos a repartirnos todo lo que tienen!”.",
        "10": "Pero tú soplaste con fuerza y los hundiste en el mar. ¡En medio de las aguas poderosas se hundieron como plomo!",
        "11": "Dios mío, ¡no hay otro Dios como tú! ¡Solo tú eres santo! ¡Solo tú eres poderoso! Tú has hecho grandes maravillas.",
        "12": "Decidiste usar tu gran poder y la tierra se tragó a los egipcios.",
        "13": "Tanto amas a tu pueblo que con tu fuerza lo has salvado y ahora lo vas guiando a tu santa morada donde has decidido vivir.",
        "14": "Lo oyeron los pueblos y se echaron a temblar; se enteraron los filisteos y se llenaron de miedo.",
        "15": "Los jefes de Edom y Moab, junto con las gentes de Canaán, se estremecieron de angustia.",
        "16": "Terror y espanto cayó sobre ellos, tu gran poder los dejó inmóviles como piedras hasta que pasó, oh Dios, el pueblo que tú habías elegido.",
        "17": "Tú, oh Dios, los llevarás al monte que elegiste para ti, a la santa morada que hiciste para ti, la casa que tú mismo construiste.",
        "18": "Tú, oh Dios, reinarás por siempre».",
        "19": "Cuando la caballería del faraón, con sus carros y sus jinetes, entró en el mar, Dios hizo que el mar volviera a juntarse, y el agua se los tragó. En cambio, los israelitas cruzaron el mar caminando sobre tierra seca.",
        "20": "Entonces la profetisa María, que era hermana de Aarón, tomó una pandereta y se puso a cantar. Todas las mujeres hicieron lo mismo, y también comenzaron a bailar y a tocar las panderetas.",
        "21": "Y María las invitaba a cantar así: «Cantad en honor de nuestro Dios, pues ha conseguido una gran victoria: ¡hundió en el mar caballos y jinetes!».",
        "22": "Moisés ordenó a los israelitas que se alejaran del mar de los Juncos, y ellos obedecieron. Se dirigieron al desierto de Sur, y durante tres días caminaron sin encontrar una gota de agua.",
        "23": "Cuando finalmente encontraron agua, era tan amarga que no la pudieron beber. Por eso los israelitas llamaron a ese lugar Mará, que quiere decir «amarga»;",
        "24": "pero también se quejaron a Moisés diciéndole: —¿Y ahora qué vamos a beber?",
        "25": "Moisés pidió ayuda a Dios. Entonces Dios le mostró un arbusto y le ordenó que lo arrojara al agua amarga. Moisés así lo hizo, y al instante el agua se volvió dulce. En ese mismo lugar Dios puso a prueba a los israelitas y además les dio normas de conducta.",
        "26": "Les dijo: —Yo soy vuestro Dios, el que cuida de vuestra salud. Si prestáis atención a mis consejos y obedecéis estos mandamientos y estas leyes que hoy os doy, y hacéis solo lo que es bueno, no os castigaré como a los egipcios.",
        "27": "Después de esto, los israelitas se fueron a Elín, y allí acamparon en un lugar donde había doce manantiales y setenta palmeras."
    },
    "16": {
        "1": "Un mes y medio después de haber salido de Egipto, los israelitas partieron de Elín y llegaron al desierto de Sin, que está entre Elín y el monte Sinaí.",
        "2": "Allí en el desierto todos los israelitas comenzaron a protestar contra Moisés y contra Aarón.",
        "3": "Les decían: —Nos habéis traído a este desierto para matarnos de hambre. Hubiera sido mejor que Dios nos quitara la vida en Egipto. Allí, por lo menos, teníamos ollas llenas de carne y podíamos sentarnos a comer hasta quedar satisfechos.",
        "4-5": "Entonces Dios dijo a Moisés: —Voy a hacer que del cielo les llueva comida todos los días, pero el pueblo recogerá solo lo necesario para cada día. Así veré si me obedecen o no. El sexto día podrán recoger el doble.",
        "6-8": "Moisés y Aarón dijeron a los israelitas: —¿Por qué protestáis, si nosotros no tenemos nada que ver en esto? Cuando os quejáis de nosotros, en realidad lo que hacéis es quejaros de Dios, que es quien nos dice lo que debemos hacer. ¡Y Dios ya ha escuchado vuestras quejas! ¿No fue acaso Dios quien os sacó de Egipto, y no nosotros? Así que esta misma tarde conoceréis el poder de Dios, porque os dará a comer carne. Y mañana temprano lo comprobaréis también, porque os dará todo el pan que podáis comer.",
        "9": "Después de esto, Moisés ordenó a Aarón que reuniera a todos los israelitas para que se presentaran ante Dios, pues él ya había escuchado todas sus quejas.",
        "10": "Mientras Aarón estaba hablando con los israelitas, vieron de pronto una nube en el desierto. Era Dios mismo, que se apareció en medio de una nube.",
        "11": "Y Dios dijo a Moisés:",
        "12": "—Ya he oído cómo se quejan los israelitas, pero diles que ahora van a saber quién es su Dios. Por la tarde les daré a comer carne, y por la mañana se saciarán de pan.",
        "13-14": "Y así sucedió. Aquella misma tarde llegaron al campamento tantas codornices que cubrieron todo el suelo. A la mañana siguiente, todo el campamento estaba cubierto con un rocío que, al evaporarse, dejaba en el suelo algo blanco y pequeño, parecido a migas de pan.",
        "15": "Como los israelitas nunca habían visto nada parecido, se preguntaban qué cosa era. Moisés les dijo: —Este es el pan con que Dios os va a alimentar.",
        "16": "Él ordena que cada uno recoja unos dos kilos por persona. Eso será suficiente para cada uno. Nadie debe recoger más de lo necesario.",
        "17": "Los israelitas hicieron lo que Dios había ordenado. Unos recogieron más y otros menos;",
        "18": "pero al medirlo, ni le sobró al que recogió mucho, ni le faltó al que recogió poco; cada uno tenía lo necesario para comer.",
        "19": "Luego Moisés les dijo: —Nadie debe guardar nada para el día siguiente.",
        "20": "Sin embargo, algunos israelitas no le hicieron caso y guardaron parte de aquel pan para el día siguiente. Pero el pan que guardaron se llenó de gusanos y se pudrió. Por eso Moisés se enfadó mucho con ellos.",
        "21": "Después de esta experiencia, cada uno recogía solamente lo que necesitaba, y lo hacía muy temprano porque con el calor del sol se derretía.",
        "22": "El sexto día de la semana, los israelitas salieron a recoger el alimento. Pero en vez de recoger dos kilos por persona, como en los días anteriores, recogieron el doble. Los jefes de los israelitas fueron a decírselo a Moisés,",
        "23": "que les respondió: —Dios ha ordenado que mañana sábado sea día de descanso, un día para adorarlo. Mañana no se debe trabajar. Por eso Dios os ha dado hoy doble cantidad de comida. Si pensabais hornear o hervir algo mañana, hacedlo hoy, y guardad para mañana todo lo que os sobre.",
        "24": "Los israelitas obedecieron a Moisés y guardaron para el día siguiente la comida que les sobró. Por la mañana, vieron que el pan no se había llenado de gusanos ni estaba podrido.",
        "25": "Entonces Moisés les dijo: —Hoy es día de descanso. Es un día dedicado a Dios, y no vais a encontrar pan en el campo. Así que deberéis comer el alimento que guardasteis ayer.",
        "26": "De ahora en adelante, siempre encontraréis pan en el campo durante seis días, pero nunca en el séptimo día, porque es el día de descanso.",
        "27": "A pesar de lo dicho por Moisés, algunos salieron a recoger alimento el séptimo día, pero no encontraron nada.",
        "28": "Entonces Dios dijo a Moisés: —¿Hasta cuándo me van a seguir desobedeciendo?",
        "29": "Si el sexto día les doy el doble de pan, es para que descansen el día séptimo. En ese día, nadie debe salir de su casa.",
        "30": "Entonces el pueblo descansó el séptimo día.",
        "31": "El alimento que recogían era blanco como las semillas del cilantro, y dulce como el pan con miel. Los israelitas lo llamaron «maná».",
        "32": "Después Moisés dijo al pueblo: —Dios nos ha ordenado guardar unos dos kilos de maná, para que nuestros descendientes vean el pan con que Dios nos alimentó en el desierto, cuando nos sacó de Egipto.",
        "33-34": "Luego Moisés dijo a Aarón: —Toma una vasija, pon en ella unos dos kilos de maná y colócala delante del Señor. Así se conservará el maná, para que nuestros descendientes sepan lo que Dios nos dio a comer. Y Aarón así lo hizo.",
        "35-36": "Ese fue el alimento de los israelitas durante cuarenta años; lo comieron hasta cruzar la frontera de Canaán, que ya era una región habitada. Para medir el maná, los israelitas usaban una medida de unos dos kilos llamada «gomer»."
    },
    "17": {
        "1": "Los israelitas se pusieron en marcha desde el desierto de Sin, y avanzaron por etapas hasta llegar a un lugar llamado Refidín donde acamparon. Pero como no encontraron agua,",
        "2": "se quejaron a Moisés diciéndole: —¡Tenemos sed! ¡Danos agua! Moisés les contestó: —¿Y por qué acudís a mí? ¿Por qué dudáis del poder de Dios?",
        "3": "Pero era tanta la sed que tenían, que siguieron criticando a Moisés. Le dijeron: —¿Para esto nos sacaste de Egipto? ¿Para matarnos de sed, junto con nuestros hijos y nuestros animales?",
        "4": "Entonces Moisés pidió ayuda a Dios, y le dijo: —¿Qué voy a hacer con esta gente? ¡Poco les ha faltado para matarme a pedradas!",
        "5-6": "Dios le contestó: —Que te acompañen algunos jefes de Israel, empuña la vara con la que golpeaste el río Nilo y ponte en marcha hacia la peña de Horeb. Yo estaré allí contigo y cuando golpees la roca con la vara, saldrá agua de ella para que todo el pueblo beba. Moisés hizo todo esto en presencia de los jefes de Israel.",
        "7": "A ese lugar le puso por nombre Masá, que significa «prueba», porque allí los israelitas pusieron a prueba a Dios. Y también lo llamó Meribá, que significa «queja», porque allí los israelitas se quejaron contra Dios diciendo: —¿Está o no está Dios con nosotros?",
        "8": "Los amalecitas salieron a luchar contra los israelitas. La batalla tuvo lugar en Refidín.",
        "9": "Allí Moisés dijo a Josué: —Elige a algunos hombres y sal a luchar contra los amalecitas. Mañana yo estaré en lo alto del monte, sosteniendo en la mano la vara que Dios me dio.",
        "10": "Josué siguió las órdenes de Moisés y salió a luchar contra los amalecitas. Entre tanto, Moisés, Aarón y Jur subieron a la parte más alta del monte.",
        "11": "Mientras Moisés tenía levantado el brazo, los israelitas ganaban la batalla a los amalecitas, pero cuando lo bajaba, eran los amalecitas quienes vencían.",
        "12": "Y como Moisés comenzó a cansarse de mantener su brazo en alto, Aarón y Jur le acercaron una piedra para que se sentara, colocándose uno a cada lado y así poder sostener en alto los brazos de Moisés. De este modo mantuvieron en alto los brazos de Moisés hasta el atardecer,",
        "13": "y Josué pudo vencer a los amalecitas.",
        "14": "Más tarde, Dios dijo a Moisés: —Escribe en un libro todo lo ocurrido en esta batalla, para que nadie lo olvide. Y dile a Josué que yo haré que nadie vuelva a acordarse de los amalecitas.",
        "15": "Allí Moisés construyó un altar, y lo llamó «Dios es mi bandera»,",
        "16": "pues dijo: «Los amalecitas se han levantado contra la bandera de nuestro Dios. Pues bien, también Dios les ha declarado la guerra a ellos y a todos sus descendientes »."
    },
    "18": {
        "1": "Jetró, que era suegro de Moisés y actuaba como sacerdote en la región de Madián, se enteró de todo lo que Dios había hecho en favor de Moisés y de cómo había sacado de Egipto a los israelitas.",
        "2": "Jetró se había hecho cargo de Séfora, mujer de Moisés, cuando este la hizo regresar a su país.",
        "3": "Y se había hecho cargo también de los dos hijos de Moisés que se llamaban Guersón que significa «extranjero» (por cuanto Moisés había dicho: «soy un inmigrante en tierra extranjera»),",
        "4": "y el otro hijo que se llamaba Eliezer (por cuanto Moisés dijo: «el Dios de mi padre ha sido mi ayuda y me ha librado de la espada del faraón»).",
        "5": "Jetró se enteró también de que Moisés había acampado en el desierto, junto al monte de Dios; así que tomando a la mujer y a los dos hijos de Moisés decidió ir a su encuentro.",
        "6": "Jetró envió a Moisés este mensaje: —Yo, tu suegro, vengo a visitarte en compañía de tu mujer y de tus hijos.",
        "7": "Entonces Moisés salió a recibir a Jetró y, con mucho respeto, se inclinó ante él y le dio un beso. Cuando terminaron de saludarse, entraron juntos en la tienda de campaña,",
        "8": "y Moisés le contó a Jetró todo lo que Dios había hecho con los egipcios y con su faraón para favorecer a Israel. También le contó todos los problemas que los israelitas habían tenido en el camino desde que salieron de Egipto, y cómo Dios los había salvado.",
        "9": "A Jetró le alegró saber lo bueno que Dios había sido con los israelitas,",
        "10": "y dijo: —¡ Bendito sea el Dios de Israel, que os ha librado del poder de los egipcios y de su faraón!",
        "11": "Dios os ha librado de tantos sufrimientos que os causaban los orgullosos egipcios. ¡Ahora sé que el Dios de Israel es más poderoso que todos los dioses!",
        "12": "Enseguida Jetró ofreció un cordero en honor de Dios y también le presentó otras ofrendas. Después de eso, Aarón y los jefes de Israel celebraron un banquete con Jetró, el suegro de Moisés, en presencia de Dios.",
        "13": "Al día siguiente, Moisés se sentó a escuchar los problemas que los israelitas le presentaban, para luego darles una solución. Durante todo el día la gente permanecía de pie, esperando su turno para hablar con Moisés.",
        "14": "Cuando Jetró observó lo que Moisés estaba haciendo, le preguntó: —¿Pero qué estás haciendo? ¿Por qué te sientas tú solo a juzgar al pueblo mientras son muchísimos los que acuden a ti a lo largo del día?",
        "15": "Moisés le contestó: —Los israelitas vienen a verme cuando alguno de ellos tiene problemas con otras personas para conocer cuál es la decisión de Dios.",
        "16": "Vienen a mí y yo resuelvo sus problemas y les doy a conocer las leyes y los mandamientos de Dios.",
        "17": "Jetró le dijo: —Eso está bien; lo que no está bien es cómo lo haces,",
        "18": "pues te cansas tú y se cansa la gente. Este trabajo es demasiado pesado para que lo hagas tú solo.",
        "19": "Escucha mi consejo, y que Dios te ayude. Tú eres el representante de Dios ante el pueblo y a ti te corresponde presentarle sus problemas.",
        "20": "Pero debes también enseñarle los mandamientos de Dios, indicándole cómo debe comportarse y cumplir sus obligaciones.",
        "21": "Para que puedas hacerlo, debes elegir entre los israelitas a gente que pueda ayudarte. Busca gente capaz y fiel a Dios, hombres honrados que no favorezcan a nadie a cambio de dinero. A unos dales autoridad sobre grupos de mil personas, a otros sobre grupos de cien, a otros sobre cincuenta y a otros sobre diez.",
        "22": "Serán ellos los que en todo momento escuchen los problemas menos importantes del pueblo y los resuelvan. Si se les presenta algún problema muy difícil de resolver, entonces te lo pasarán a ti. Con su ayuda, tu trabajo será más fácil al compartirlo con ellos.",
        "23": "Si pones esto en práctica, Dios te asistirá, tú podrás aguantar y el pueblo se irá a su casa feliz y contento.",
        "24": "Moisés siguió el consejo de su suegro.",
        "25": "Eligió a hombres capacitados y les dio autoridad para atender los problemas del pueblo. A unos les dio autoridad sobre grupos de mil personas, a otros sobre grupos de cien, a otros sobre cincuenta y a otros sobre diez.",
        "26": "Ellos atendían al pueblo en todo momento y solucionaban los problemas más fáciles, dejando que Moisés solucionara los más difíciles.",
        "27": "Tiempo después, Moisés despidió a su suegro, y este regresó a su país."
    },
    "19": {
        "1-2": "Los israelitas salieron de la región de Refidín en dirección al desierto del Sinaí y acamparon al pie de la montaña. Cuando llegaron allí, habían pasado tres meses desde su salida de Egipto.",
        "3": "Un día, Moisés subió al monte Sinaí para encontrarse con Dios. Cuando llegó a la parte más alta, Dios lo llamó y le dijo: —Di de mi parte a los israelitas lo siguiente:",
        "4": "Habéis visto cómo castigué a los egipcios. También habéis visto que os he guiado con mucho cuidado hasta el lugar donde estoy. Os he traído con el mismo cuidado que tiene el águila cuando lleva a sus polluelos sobre sus alas.",
        "5": "Si obedecéis y cumplís el pacto que he hecho con vosotros, seréis mi pueblo preferido entre todos los pueblos de la tierra, pues toda la tierra me pertenece.",
        "6": "Vosotros seréis mis sacerdotes y un pueblo consagrado a mí. Esto es lo que debes decir a los israelitas.",
        "7": "Moisés reunió entonces a los jefes del pueblo y les contó todo lo que Dios había dicho.",
        "8": "El pueblo dijo a Moisés: —Haremos todo lo que Dios nos ordene. Moisés comunicó a Dios la respuesta del pueblo,",
        "9": "y Dios le dijo: —Voy a hablar contigo desde una nube oscura. Así el pueblo podrá oír lo que yo te diga y no volverá a dudar de ti.",
        "10": "Y Dios añadió: —Quiero que vayas y prepares al pueblo para que me rinda culto hoy y mañana. Ordénales que laven su ropa como señal de su pureza,",
        "11": "y que se preparen para adorarme pasado mañana, pues ese día voy a aparecerme ante ellos en el monte Sinaí.",
        "12": "Señala un límite alrededor del monte, y advierte a los israelitas que no deben subir a él y ni siquiera poner un pie en sus alrededores, pues cualquiera que ponga un pie en el monte morirá.",
        "13": "Pero nadie tocará a quien lo haga, sino que deberá morir a pedradas o a flechazos; sea persona o animal morirá sin remedio. Solo podrán subir después de que oigan el toque de trompeta.",
        "14": "Moisés bajó del monte y preparó a los israelitas para que adoraran a Dios, encargándoles que lavaran sus ropas.",
        "15": "Luego Moisés les dijo: —Debéis estar listos para adorar a Dios pasado mañana. Por eso, no debéis tener relaciones sexuales.",
        "16": "Al amanecer del tercer día, hubo truenos y relámpagos; una nube oscura cubrió el monte, se oyó un fuerte toque de una trompeta y todos los israelitas que estaban en el campamento se echaron a temblar llenos de miedo.",
        "17": "Entonces Moisés sacó del campamento a los israelitas y los llevó al pie del monte Sinaí para que se encontraran con Dios.",
        "18": "Todo el monte estaba cubierto de humo, porque Dios había bajado en forma de fuego. El monte humeaba como si fuese un horno y retumbaba fuertemente.",
        "19": "El toque de trompeta se oía cada vez más fuerte. Y mientras Moisés hablaba con Dios, él le contestaba con la voz del trueno.",
        "20": "Dios descendió a la cumbre del monte Sinaí y pidió a Moisés que subiera. Moisés subió",
        "21": "y Dios le dijo: —Ahora baja y advierte a los israelitas que no deben subir ni tratar de verme. Si lo hacen, muchos podrían morir.",
        "22": "Incluso los sacerdotes que se acerquen a mí tienen que purificarse; de lo contrario, yo podría acabar con ellos.",
        "23": "Moisés contestó: —Los israelitas no se atreverán a subir al monte, pues ya les advertiste tú que no lo hicieran cuando mandaste poner límites que no debían ser traspasados, porque el monte es sagrado.",
        "24": "Dios le dijo: —Baja del monte y vuelve aquí con Aarón. Pero nadie más del pueblo debe subir aquí donde yo estoy; ni siquiera los sacerdotes, porque si lo hacen podrían morir.",
        "25": "Moisés bajó del monte y les comunicó a los israelitas todo esto."
    },
    "20": {
        "1": "Dios dijo a los israelitas:",
        "2": "—Yo soy tu Dios; yo te saqué de Egipto, donde eras esclavo.",
        "3": "No tendrás otros dioses aparte de mí.",
        "4": "No harás esculturas ni imágenes de nada que esté allá arriba en el cielo, aquí abajo en la tierra o en lo profundo del mar.",
        "5": "No te arrodillarás ante ellos ni harás cultos en su honor. Yo soy el Dios de Israel y soy un Dios celoso. Yo castigo a los hijos, nietos y bisnietos de quienes me odian,",
        "6": "pero trato con bondad a todos los descendientes de los que me aman y cumplen mis mandamientos.",
        "7": "No uses mal el nombre de Dios, si lo haces, Dios te castigará.",
        "8": "Recuerda que el sábado es un día especial, dedicado a mí.",
        "9": "Durante los primeros seis días de la semana podrás trabajar y hacer todas tus tareas,",
        "10": "pero el sábado será un día de descanso, un día dedicado a mí que soy tu Dios. Ese día nadie deberá hacer ningún tipo de trabajo: ni tú, ni tus hijos, ni tus hijas, ni tus esclavos, ni tus esclavas, ni tus animales, y ni siquiera el inmigrante que viva contigo.",
        "11": "Yo hice en seis días el cielo, la tierra, el mar y todo lo que hay en ellos. Pero el séptimo día descansé. Por eso bendije ese día y lo declaré un día santo.",
        "12": "Trata con respeto y honor a tu padre y a tu madre. Así podrás vivir muchos años en el país que yo, tu Dios, te voy a dar.",
        "13": "No matarás.",
        "14": "No serás infiel en tu matrimonio.",
        "15": "No robarás.",
        "16": "No hablarás falsamente de nadie.",
        "17": "No te dejarás dominar por el deseo de tener lo que otros tienen, ya sea su mujer, su sirviente, su sirvienta, su buey, su burro, o cualquiera de sus pertenencias.",
        "18": "Cuando los israelitas escucharon los truenos y el toque de trompeta, y vieron los relámpagos y el humo que cubría el monte, sintieron mucho miedo y se mantuvieron lejos de allí.",
        "19": "Luego fueron a decirle a Moisés: —Es mejor que seas tú quien nos hable. Dinos qué debemos hacer, y te obedeceremos. Si Dios nos habla, podríamos morir.",
        "20": "Pero Moisés les dijo: —¡No tengáis miedo! Dios quiere poneros a prueba de manera que le respetéis y no cometáis ningún pecado.",
        "21": "De cualquier modo, los israelitas se mantuvieron alejados del monte. Solo Moisés se acercó a la nube oscura donde estaba Dios.",
        "22": "Dios encargó a Moisés que diera a los israelitas estas instrucciones: —Habéis visto cómo os he hablado desde el cielo.",
        "23": "No fabriquéis ídolos de oro o plata para adorarlos en lugar de adorarme a mí.",
        "24": "Cuando hagas un altar para adorarme, hazlo de tierra, y sacrifica sobre él tus ovejas y tus toros. Y ofrece también los sacrificios en los que se quema la ofrenda para el perdón del pecado del pueblo, y las ofrendas que demuestra su deseo de estar en paz conmigo y con los demás. Yo vendré al lugar que elija para que te acuerdes de mí, y te bendeciré.",
        "25": "Cuando quieras hacerme un altar de piedra, no cortes las piedras con ninguna herramienta, porque si las cortas con herramientas, dejarán de ser apropiadas para un altar.",
        "26": "Tampoco subirás por escalones a mi altar, para que al subir no se vea ninguna parte desnuda de tu cuerpo."
    },
    "21": {
        "1": "También ordenó Dios a Moisés darles a los israelitas las siguientes leyes:",
        "2": "Cuando compres un esclavo israelita, solo podrás obligarlo a trabajar durante seis años. El séptimo año, el esclavo quedará libre sin que tenga que dar nada a cambio.",
        "3": "Si cuando fue comprado venía solo, se irá solo; si venía con esposa, se marchará con ella.",
        "4": "Pero si fue el amo quien proporcionó mujer al esclavo, y tuvo hijos con ella, solo él podrá marcharse libre, pues la mujer y los hijos pertenecen al dueño del esclavo.",
        "5": "Si el esclavo dice con toda sinceridad: «Yo no quiero ser libre, pues amo a mi mujer, a mis hijos y a mi dueño»;",
        "6": "deberán llevarlo al santuario y allí le perforarán la oreja. Con esa marca se sabrá que el esclavo pertenece a su dueño para siempre.",
        "7": "Si alguien vende a su hija como esclava, debe tener en cuenta que ella no saldrá libre como los esclavos varones.",
        "8": "Si el que la compra no la quiere como esposa, porque no le gusta, deberá permitir que alguien pague por su rescate, pero no podrá vendérsela a ningún extranjero.",
        "9": "Si el que la compró quiere que ella se case con su hijo, deberá tratarla como a una hija.",
        "10": "Si uno toma por esposa a una mujer y luego se casa con otra, no podrá quitarle a la primera sus derechos de esposa, ni podrá darle menos comida o ropa.",
        "11": "Si le quita alguna de estas tres cosas, ella quedará libre y no tendrá que pagar nada por su rescate.",
        "12": "Quien mate a golpes a otra persona, también él deberá morir.",
        "13": "Si mató al otro sin querer, y yo lo permití, entonces el que lo mató podrá huir y refugiarse en el lugar que voy a indicarte.",
        "14": "Quien mate a otra persona con toda intención, deberá morir, aunque busque protección en mi altar.",
        "15": "Quien golpee a su padre o a su madre, deberá morir.",
        "16": "Quien secuestre a otra persona, tanto si la vende como si la retiene en su poder, deberá morir.",
        "17": "Quien insulte a su padre o a su madre, deberá morir.",
        "18": "Si dos hombres se pelean, y uno de ellos hiere al otro con una piedra o con el puño y, aunque no le cause la muerte, le obliga a guardar cama,",
        "19": "el que causó la herida será inocente únicamente si el herido logra levantarse y caminar con ayuda de un bastón. Sin embargo, tendrá que pagarle al herido su curación y el tiempo que tardó en recuperarse.",
        "20": "Si alguien golpea con un palo a su esclavo o esclava, y él o ella mueren en ese momento, deberá ser castigado por su crimen.",
        "21": "Pero si el esclavo o la esclava mueren uno o dos días después, el dueño no será castigado, pues los esclavos eran de su propiedad.",
        "22": "Si varios hombres se pelean entre sí y, en su lucha, golpean a una mujer embarazada, se hará lo siguiente: si a la mujer no le pasa nada, pero muere el niño que llevaba en su vientre, el que resulte culpable deberá pagarle al marido de la mujer lo que él pida, siempre y cuando los jueces consideren que lo que pide es justo.",
        "23": "Pero si a ella le pasa algo, se castigará al culpable haciéndole el mismo daño que le hizo a la mujer. Es decir, si mata a la mujer, será condenado a muerte;",
        "24": "si le saca un ojo, también a él se le sacará un ojo; si le rompe un diente, se le romperá uno suyo. En cada caso se pagará mano por mano, pie por pie,",
        "25": "quemadura por quemadura, herida por herida, golpe por golpe.",
        "26-27": "Si alguien hiere en un ojo a su esclavo o esclava y hace que pierda el ojo, tendrá que compensarlos dejándolos en libertad. La misma ley se aplicará en caso de que les rompa un diente.",
        "28": "Si un toro mata a alguien, se matará al toro a pedradas y su carne no deberá comerse. El dueño del toro no será culpable de nada.",
        "29": "Pero si el dueño sabía que el toro tenía la costumbre de atacar a la gente y no lo encerró, será culpable de la muerte de la persona o personas que mate el toro. En ese caso, se matará también a pedradas al toro y al dueño.",
        "30": "Sin embargo, el dueño podrá salvar su vida pagando una multa.",
        "31": "La misma ley se aplicará en caso de que el toro ataque al hijo o a la hija de alguien.",
        "32": "Si un toro ataca al esclavo o a la esclava de alguien, el dueño del toro deberá pagarle al dueño del esclavo o esclava treinta monedas de plata. Además, se matará al toro a pedradas.",
        "33": "Si un hombre destapa un pozo, o hace un pozo y no lo tapa, y en el pozo se cae un buey o un burro,",
        "34": "el que abrió el pozo deberá pagar al dueño el valor del animal, pero podrá quedarse con el animal muerto.",
        "35": "Cuando el toro de alguien mate al toro de otra persona, se venderá el toro que quedó vivo, y el dinero se lo repartirán los dos dueños por partes iguales. También se repartirán por partes iguales la carne del toro muerto.",
        "36": "Pero si todos sabían que ese toro tenía la costumbre de atacar y su dueño no lo encerró, tendrá que darle a la otra persona un toro vivo, aunque podrá quedarse con el toro muerto.",
        "37": "Si alguien roba un buey o una oveja, y mata o vende el animal, deberá devolver al dueño cinco bueyes por el buey robado, y cuatro ovejas por la oveja robada."
    },
    "22": {
        "1": "Si un ladrón es sorprendido robando de noche, no se culpará de su muerte a quien lo mate;",
        "2": "pero si el caso tiene lugar de día, sí será culpable quien lo mate. Todo ladrón deberá pagar el precio de lo que haya robado; si no tiene con qué pagar, él mismo será vendido como esclavo para pagar lo robado.",
        "3": "Pero si el animal robado, sea toro, burro u oveja, todavía está vivo y en poder del ladrón, este deberá pagar al dueño el doble de lo que robó.",
        "4": "Si alguien deja que su ganado coma en el campo o en la viña de otro, tendrá que pagar con lo mejor de sus cosechas los daños que causen sus animales.",
        "5": "Si alguien prende fuego a espinos y el fuego se sale de control y destruye la cosecha, tanto la que está por recoger como la ya segado, el que prendió el fuego deberá pagarle al dueño todos los daños causados.",
        "6": "Si alguien le da a otra persona dinero o cosas de valor para que se las guarde, y un ladrón roba todo eso, el ladrón tendrá que pagar el doble de lo robado, si es que lo atrapan.",
        "7": "Si el ladrón huye, la persona que guardaba lo que fue robado, deberá presentarse ante Dios para declarar que no se ha quedado con nada que no fuera suyo.",
        "8": "Si dos personas afirman ser dueños del mismo buey, burro, oveja o algún otro objeto, deberán presentarse ante Dios para que se resuelva el caso ante él. Quien haya mentido deberá pagar el doble al verdadero dueño.",
        "9": "Si alguien deja un animal al cuidado de otra persona, y el animal muere, o sufre algún daño, o alguien se lo roba sin ser visto,",
        "10": "esa persona tendrá que jurar ante Dios que es inocente. El dueño deberá creerle, y esa persona no tendrá que pagar nada.",
        "11": "Pero, si esa persona estaba presente cuando el animal fue robado, tendrá que pagar al dueño lo que vale el animal.",
        "12": "Si el animal fue despedazado por una fiera salvaje, y el que lo cuidaba puede presentar como prueba los restos del animal muerto, no tendrá que pagarle nada al dueño.",
        "13": "Si alguien pide prestado un animal, y el animal resulta lastimado o llega a morir, sin que el dueño esté presente, el que pidió prestado el animal deberá pagarlo.",
        "14": "Pero si el dueño del animal estaba presente, el que lo pidió prestado no deberá pagar nada. Si el animal era alquilado, solo tendrá que pagar el alquiler.",
        "15": "Si un hombre engaña a una mujer soltera y sin compromiso, y tiene relaciones sexuales con ella, tendrá que casarse con ella y pagar a su familia la cantidad que la novia debería llevar consigo al casarse.",
        "16": "Pero si el padre de esa joven no quiere dársela en matrimonio, ese hombre deberá pagar de todos modos la cantidad que se acostumbra dar por la novia al casarse.",
        "17": "Toda mujer que practique la brujería deberá morir.",
        "18": "Toda persona que tenga relaciones sexuales con algún animal deberá morir.",
        "19": "Quien haga sacrificios en honor a otros dioses, deberá morir.",
        "20": "No maltrates a los inmigrantes en el país, ni abuses de ellos. Recuerda que también vosotros fuisteis extranjeros en Egipto.",
        "21": "No hagas daño a las viudas ni a los huérfanos.",
        "22": "Si lo haces, y ellos me piden ayuda, yo los escucharé,",
        "23": "se encenderá mi ira contra vosotros y os quitaré la vida. Y entonces vuestras mujeres serán las viudas y vuestros hijos, los huérfanos.",
        "24": "Si alguien presta dinero a un israelita pobre, no debe cobrarle intereses ni portarse con él como hacen los prestamistas.",
        "25": "Y si ese israelita da su abrigo en garantía de que pagará el préstamo, le será devuelto el abrigo antes de que se ponga el sol,",
        "26": "pues es lo único que tiene para protegerse del frío de la noche. Yo te digo que si ese hombre me pide ayuda, lo ayudaré, porque sé tener compasión.",
        "27": "No hables mal de los jueces, ni maldigas al jefe de tu pueblo.",
        "28": "No te retrases en presentarme los primeros frutos de tu cosecha de trigo y de vino, ni te olvides de entregarme a tu primer hijo",
        "29": "y las primeras crías de tus ganados. En todo caso, podrás dejarlas con su madre los primeros siete días, pero al octavo día me las entregarás.",
        "30": "Vosotros seréis un pueblo consagrado a mí. No comáis la carne de animales que hayan sido despedazados por las fieras salvajes. Esa carne se la deberéis echar a los perros."
    },
    "23": {
        "1": "No difundas rumores falsos que ayuden al malvado a engañar a los jueces.",
        "2": "No hagas el mal, solo porque la mayoría de la gente lo hace, ni declares en un juicio a favor de la mayoría si con ello estás cometiendo una injusticia.",
        "3": "Pero tampoco faltes a la verdad para ayudar a un pobre en un juicio solo porque es pobre.",
        "4": "Si ves que algún buey o burro anda perdido, devuélvelo al dueño, aunque este sea tu enemigo.",
        "5": "Si ves que un burro ha caído porque no aguanta el peso de su carga, aunque el dueño sea tu enemigo, ayúdale a levantarlo.",
        "6": "Si tienes que resolver algún asunto legal, no seas injusto con los pobres.",
        "7": "No acuses a una persona diciendo mentiras, ni condenes a muerte a la gente inocente y honesta, porque yo no consideraré inocente al culpable.",
        "8": "No aceptes dinero de nadie que te pida hacer algo injusto. Esa clase de dinero hace que incluso la gente honrada deje de serlo, y que los jueces condenen al inocente.",
        "9": "No trates mal al inmigrante, pues también vosotros fuisteis extranjeros en Egipto, y ya sabéis lo que es vivir en un país extraño.",
        "10": "Durante seis años podrás cultivar la tierra y recoger tus cosechas,",
        "11": "pero el séptimo año deberás dejarla descansar. Si la tierra produce algo por sí sola, eso lo dejarás para alimento de la gente pobre, y para que los animales salvajes coman lo que sobre. Lo mismo harás con tus viñedos y olivos.",
        "12": "Durante seis días podrás trabajar, pero el séptimo día deberás descansar. Así podrán descansar tus esclavos y tus bueyes y burros, y también los inmigrantes que trabajen para ti.",
        "13": "Cumplid con todas estas leyes; y jamás pidáis la ayuda de otros dioses, ni siquiera pronunciéis su nombre.",
        "14": "Cada año harás tres fiestas religiosas en mi honor.",
        "15": "La fiesta de los Panes sin levadura la celebrarás en el mes de Abib, porque en ese mes salisteis de Egipto. La fiesta durará siete días, y en todo ese tiempo el pan que comas será sin levadura. Quien venga a adorarme deberá también traerme una ofrenda.",
        "16": "Durante la cosecha celebrarás dos fiestas. La primera será cuando recojas los primeros frutos de tus siembras, y la segunda será cuando termines de cosechar todo lo que hayas sembrado, es decir, al terminar el año.",
        "17": "Todos los hombres deberán presentarse ante mí tres veces al año.",
        "18": "Cuando sacrifiques animales en mi honor, no ofrezcas al mismo tiempo pan con levadura y la sangre del animal, ni guardes para el día siguiente la grasa del animal ofrecido.",
        "19": "Llevarás a mi Templo los primeros frutos que produzcan tus campos. No cocinarás cabritos en la leche de su madre.",
        "20": "Dios también les dijo: Yo enviaré a mi ángel para que te proteja y te guíe en el camino que habrás de seguir para llegar al lugar que te he preparado.",
        "21": "Obedécelo y haz lo que él te diga, porque yo mismo le he dado autoridad para actuar en mi lugar; y no perdonará tu rebeldía.",
        "22": "Si lo obedeces en todo, trataré con dureza a tus enemigos.",
        "23": "Mi ángel te llevará al país de Canaán, donde ahora viven muchos pueblos, que destruiré por completo.",
        "24": "No debes adorar a los dioses de esos pueblos. Al contrario, debes destruir sus ídolos y sus altares.",
        "25": "Adórame, pues yo soy tu Dios. Yo te bendeciré con abundantes alimentos. Nunca dejaré que te pongas enfermo",
        "26": "ni que mueras siendo joven. Todas las mujeres de Israel podrán tener hijos, y ninguna perderá a sus hijos antes de que nazcan.",
        "27-28": "Cuando llegues al país de Canaán, haré que sus habitantes se llenen de miedo y huyan. Y antes de que llegues, enviaré avispas, para que ataquen a tus enemigos.",
        "29": "Pero no expulsaré a tus enemigos en un solo año, ya que, si lo hiciera así, las tierras se echarían a perder y se llenarían de animales salvajes.",
        "30": "Lo iré haciendo poco a poco a medida que crezcas en número y ocupes todo el país.",
        "31": "El territorio que te voy a dar se extenderá desde el mar de los Juncos hasta el mar Mediterráneo, y desde el desierto hasta el río Éufrates. Yo te entregaré a todos los que viven allí, y tú los expulsarás de ese territorio.",
        "32-33": "No hagas pacto alguno con esa gente ni los dejes seguir viviendo contigo, pues de lo contrario te harán pecar contra mí. Tampoco adores a sus dioses, porque, si lo haces, podrías perder la vida."
    },
    "24": {
        "1-2": "Dios dijo a Moisés: —Quiero que subas al monte, para hablar conmigo. Podrán acompañarte Aarón, Nadab, Abihú y setenta jefes israelitas. Pero no quiero que ninguno de ellos se acerque adonde yo estoy. Solo tú podrás acercarte a mí. Cuando lleguéis, quiero que os pongáis de rodillas a cierta distancia. Aparte de ellos, nadie más del pueblo debe subir.",
        "3": "Moisés fue y dijo a los israelitas todo lo que Dios había ordenado. Ellos estuvieron de acuerdo y dijeron: —Haremos todo lo que Dios nos ha ordenado.",
        "4": "Moisés escribió allí todo lo que Dios le dijo. Al día siguiente, se levantó muy temprano y construyó un altar al pie del monte. Además, colocó doce piedras que representaban a las doce tribus de Israel.",
        "5": "Luego ordenó a unos jóvenes israelitas que ofrecieran a Dios unos novillos como ofrenda de paz.",
        "6": "Moisés echó en unos recipientes la mitad de la sangre de los novillos, y la otra mitad la roció sobre el altar.",
        "7": "Después tomó el libro del pacto y lo leyó ante los israelitas. Entonces ellos dijeron: —Cumpliremos todo lo que Dios nos ha ordenado.",
        "8": "Moisés tomó la sangre que estaba en los recipientes, la roció sobre el pueblo y dijo: —Esta sangre confirma el pacto que Dios ha hecho con vosotros.",
        "9": "Moisés subió al monte con Aarón, Nadab, Abihú y los setenta jefes israelitas.",
        "10": "Allí todos estos israelitas vieron al Dios de Israel, que bajo sus pies tenía algo tan brillante como el mismo cielo.",
        "11": "Y aunque vieron a Dios, ninguno de aquellos elegidos de Israel murió. Después comieron y bebieron.",
        "12": "Dios dijo también a Moisés: —Sube al monte y espérame allí, porque voy a darte las tablas de piedra en las que he escrito las leyes y mandamientos para enseñar al pueblo de Israel lo que debe hacer.",
        "13": "Moisés se puso en marcha y subió al Sinaí junto con su ayudante Josué.",
        "14": "Antes de subir, dijo a los jefes israelitas: —Esperad aquí, hasta que Josué y yo regresemos. Aarón y Jur se quedarán con vosotros para ayudaros a resolver cualquier problema que tengáis.",
        "15-17": "Después de esto, Moisés subió al monte Sinaí. Allí, en la parte más alta, Dios se manifestó en toda su gloria. A la vista de los israelitas, la gloria de Dios era como un fuego que todo lo consumía. Durante seis días el monte quedó cubierto por una nube, y desde esa nube Dios llamó a Moisés al séptimo día.",
        "18": "Moisés entró en la nube, subió a la cima del monte y permaneció allí durante cuarenta días y cuarenta noches."
    },
    "25": {
        "1": "Dijo entonces Dios a Moisés:",
        "2": "—Habla con los israelitas y diles que me traigan ofrendas. Pero no los obligues a dar nada. Quiero que su ofrenda sea voluntaria y de todo corazón.",
        "3": "Y estas son las ofrendas que espero de ellos: objetos de oro, plata y cobre;",
        "4": "tela morada, tela azul, tela roja y tela de lino fino; pelo de cabra,",
        "5": "pieles de carnero teñidas de rojo y pieles finas; madera de acacia;",
        "6": "aceite para las lámparas, perfumes para el aceite que se usa para consagrar y para el incienso perfumado;",
        "7": "piedras preciosas, como el ónice multicolor, para ponerlas en la túnica y el pectoral del sacerdote principal.",
        "8": "Además, quiero que me construyáis un santuario para que yo viva en medio de vosotros.",
        "9": "El santuario y todos sus muebles deberán ser exactamente iguales a los que te voy a mostrar.",
        "10": "Quiero también que hagas un Arca de madera de acacia. Debe medir un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.",
        "11": "Lo debes recubrir de oro por dentro y por fuera, y ponerle alrededor una moldura de oro.",
        "12": "En cada una de las cuatro esquinas le pondrás una argolla de oro, de modo que en cada lado tenga dos argollas.",
        "13": "Haz luego dos barras de madera de acacia, y recúbrelas de oro.",
        "14": "Pasa luego esas barras a través de las argollas para transportar el Arca.",
        "15": "Nunca las quites de allí; déjalas en las argollas.",
        "16": "Cuando te haya entregado las tablas con los diez mandamientos, quiero que las pongas dentro del Arca.",
        "17": "Después de eso quiero que hagas para el Arca una tapa de oro puro. Debe medir un metro y diez centímetros de largo por sesenta y cinco centímetros de ancho.",
        "18": "En cada extremo de la tapa pondrás dos querubines de oro moldeados a martillo.",
        "19": "La tapa y los dos querubines deben ser de una sola pieza.",
        "20": "Los dos querubines deben quedar uno frente al otro, mirando hacia la tapa y cubriéndola con sus alas extendidas.",
        "21": "Una vez que hayas puesto la tapa sobre el Arca, pondrás allí adentro las tablas con los diez mandamientos que yo te entregaré.",
        "22": "Allí, sobre la tapa que hay entre los dos querubines, yo me encontraré contigo y te diré lo que los israelitas deben o no deben hacer.",
        "23": "También quiero que hagas una mesa de madera de acacia. Debe medir noventa centímetros de largo, cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.",
        "24": "Debes recubrirla de oro y ponerle alrededor una moldura de oro.",
        "25": "También le pondrás un borde de siete centímetros de ancho con una moldura de oro.",
        "26-28": "En cada una de las cuatro esquinas, correspondientes a las cuatro patas, pondrás una argolla de oro, por las que pasarán las barras para transportar la mesa. Las barras deben ser también de madera de acacia, y estar recubiertas de oro.",
        "29": "Los platos de la mesa, y los cucharones, jarras y copas para las ofrendas de vino deben ser también de oro puro.",
        "30": "La mesa es para que se ponga en ella el pan que vosotros debéis ofrecerme siempre.",
        "31-36": "También quiero que hagas un candelabro moldeado a martillo y de una sola pieza. Todo debe ser de oro puro, incluyendo las flores que lo adornan. El tronco tendrá cuatro flores de almendro, y de las tres flores inferiores saldrán seis brazos; tres a un lado, y tres al otro. De la flor superior saldrá el brazo central. Cada brazo estará adornado con tres flores de almendro, y llevará una lámpara, así que el candelabro tendrá siete lámparas en total. Las lámparas también tendrán forma de flor de almendro,",
        "37": "y deberán alumbrar hacia el frente.",
        "38": "Sus tenazas y ceniceros deben ser también de oro puro.",
        "39": "Para hacer el candelabro y todos sus utensilios tendrás que usar treinta y tres kilos de oro puro.",
        "40": "Pon mucho cuidado, y hazlo todo exactamente igual a lo que te mostré en el monte."
    },
    "26": {
        "1-2": "Para la Morada quiero que hagas diez cortinas de doce metros y medio de largo por dos de ancho, y en ellas bordarás dos querubines. Las cortinas serán de tela de lino fino, tela morada, tela azul y tela roja, y el bordado debe ser un trabajo bien hecho. Todas las cortinas tendrán la misma medida.",
        "3": "Cose las cortinas por los bordes, uniendo una a otra, en dos conjuntos de cinco cortinas cada uno.",
        "4-5": "Coloca los dos conjuntos de cortinas uno frente al otro. Ponle cincuenta ojales de cordón morado en la primera cortina de uno de los dos conjuntos, y otros cincuenta ojales en la última cortina del otro conjunto.",
        "6": "Luego une los dos conjuntos de cortinas con cincuenta ganchos de oro, para que la Morada forme una sola pieza.",
        "7-8": "También quiero que tejas once paños de pelo de cabra para cubrir la Morada. Cada paño debe medir trece metros y medio de largo por dos de ancho.",
        "9-10": "Con cinco de los paños haz una gran cortina, y ponle cincuenta ojales. Con los otros seis paños, haz otra gran cortina, y ponle también cincuenta ojales. El sexto paño se deberá doblar por la parte delantera del toldo que cubre la Morada.",
        "11": "Une luego las dos cortinas con cincuenta ganchos de bronce, para tener un toldo de una sola pieza.",
        "12-13": "Como este toldo es un metro más largo que el de la Tienda, dejarás que cuelgue medio metro de un lado y medio metro del otro. Así la parte posterior quedará cubierta.",
        "14": "A este toldo lo protegerás con una cubierta de piel de carnero teñida de rojo, y sobre ella pondrás otra cubierta de piel fina.",
        "15-24": "Las paredes de la Morada las harás con madera de acacia. Harás veinte tableros para el lado sur, veinte para el lado norte, seis para el lado oeste, es decir, para la parte posterior de la Morada, y dos más para las dos esquinas de ese mismo lado. Los dos tableros de la parte posterior quedarán unidos a la altura de la primera argolla. Todos los tableros deben medir cuatro metros y medio de largo por sesenta y cinco centímetros de ancho, y deben quedar unidos entre sí por medio de dos ranuras. En cada ranura pondrás una base de plata, de modo que cada tabla quedará sostenida por dos bases de plata.",
        "25": "Los tableros de la parte de la Morada que mira al oeste y los de su parte posterior serán ocho en total con sus correspondientes bases que serán dieciséis, de manera que a cada tablero le correspondan dos bases.",
        "26-27": "Harás también quince travesaños de madera de acacia: cinco para sostener los tableros del lado norte, cinco para sostener los tableros del lado sur, y cinco para sostener los tableros del lado oeste.",
        "28": "El travesaño central debe pasar de un lado al otro, a media altura de los tableros.",
        "29": "Recubrirás de oro cada travesaño y cada tablero, y a los tableros les pondrás argollas de oro para pasar por ellas los travesaños.",
        "30": "Haz la Morada exactamente igual a la que te mostré en el monte.",
        "31": "Haz también una cortina de tela morada, tela azul, tela roja y tela de lino fino. Ordena que un artista borde en ella dos querubines.",
        "32-34": "Ponle ganchos de oro, y cuélgala de cuatro postes de madera de acacia recubiertos de oro. Cada poste debe tener una base de plata. Esta cortina servirá para dividir el Lugar Santo del Lugar Santísimo. Detrás de esta cortina estará el Lugar Santísimo, y allí pondrás el Arca del pacto con su tapa.",
        "35": "La mesa para los panes que debéis ofrecerme la pondrás en el Lugar Santo. El candelabro quedará en el lado sur, frente a la mesa.",
        "36": "Para la entrada de la Tienda quiero que mandes bordar una cortina de tela morada, tela azul, tela roja y tela de lino fino.",
        "37": "Hazle ganchos de oro y cuélgala de cinco postes de madera de acacia recubiertos de oro. Pon los postes sobre bases de bronce."
    },
    "27": {
        "1": "También quiero que hagas un altar de madera de acacia. Hazlo de forma cuadrada, de dos metros y veinticinco centímetros por lado, y de un metro y veinticinco centímetros de altura.",
        "2": "En cada esquina del altar debe haber un gancho en forma de cuerno. Todo el altar debe estar recubierto de bronce y formar una sola pieza.",
        "3": "Así mismo, quiero que hagas de bronce todos los utensilios del altar: los ceniceros, las palas, los recipientes, los tenedores y los hornillos.",
        "4-5": "Haz una reja de bronce y ponla a media altura del altar; haz también una argolla de bronce para cada esquina de la reja,",
        "6-7": "y dos barras de madera de acacia para pasarlas por las argollas de la reja y así poder transportar el altar. Las barras deberás recubrirlas de bronce.",
        "8": "El altar debes hacerlo hueco y de madera, exactamente igual al que te mostré en el monte.",
        "9-19": "Alrededor de la Morada quiero que hagas un patio cercado de cortinas. Los costados norte y sur deben medir cuarenta y cinco metros de largo, y en cada lado debe haber veinte postes, cada uno con su base. Los costados este y oeste deben medir veintidós metros y medio de ancho. En el lado oeste, que es la parte posterior de la Morada, debe haber diez postes, y otros seis en el lado este, tres a cada lado de la entrada. Cada poste debe tener una base. Todo el patio debe quedar cercado por cortinas de lino fino, de dos metros y veinticinco centímetros de alto. En la parte frontal pondrás siete metros de cortinas en cada lado de la entrada. Luego, a la entrada le pondrás nueve metros de cortinas de lino fino, y tela morada, tela azul y tela roja. Estas cortinas deben estar bien bordadas, y sostenidas por cuatro postes con sus respectivas bases. Todos los postes deben tener argollas y ganchos de plata. Las bases de los postes deben ser de bronce, así como las estacas que sostienen la Morada, la cerca del patio y todo lo que se necesita para celebrar el culto en esta Morada.",
        "20-21": "Las lámparas del Lugar Santo, es decir, las que están en la Tienda del encuentro, frente al Arca del pacto, deberán mantenerse encendidas noche y día. De esto se encargarán Aarón y sus descendientes, pero tú deberás ordenar a los israelitas que traigan aceite puro de oliva para que las lámparas estén siempre encendidas. Esta es una ley que los israelitas deben cumplir siempre."
    },
    "28": {
        "1": "De entre todos los israelitas, yo he elegido a tu hermano Aarón y a sus hijos Itamar, Nadab, Abihú y Eleazar, para que sean mis sacerdotes.",
        "2": "Quiero que mandes hacer un traje especial para que tu hermano Aarón lo use en el culto, un traje que muestre su dignidad sacerdotal.",
        "3": "Busca a quienes yo he dado una habilidad artística especial para que hagan ese traje, el traje que deberá llevar Aarón cuando sea consagrado sacerdote a mi servicio.",
        "4": "El traje constará de una túnica, un pectoral, un manto, un turbante y un cinturón. Estas prendas se harán para que Aarón y sus hijos me sirvan como sacerdotes.",
        "5": "Para hacerlas se usará tela morada, tela azul, tela roja y lino fino.",
        "6": "La túnica se hará con tela morada, tela azul, tela roja y lino fino, todo ello con bordados de oro.",
        "7": "Deberá llevar dos tirantes en los extremos.",
        "8": "El cinturón para ajustar la túnica formará una sola pieza con ella y se hará con los mismos materiales que la túnica.",
        "9": "Deberás tomar también dos piedras de ónice multicolor y grabar en ellas los nombres de las doce tribus de Israel,",
        "10": "seis nombres en una piedra y seis en la otra según el orden en que nacieron.",
        "11-14": "Harás que el joyero enmarque en oro cada piedra y les pondrá dos cordones de oro puro; grabará sobre ellas los nombres de las tribus de Israel como se graba un sello, y las colocará en la túnica de Aarón sobre los hombros. Esas piedras estarán allí para que cuando Aarón se presente ante mí llevando sobre sus hombros los nombres de las doce tribus de Israel, yo me acuerde de ellos.",
        "15": "El pectoral que el sacerdote Aarón usará para conocer mi voluntad, lo harás de los mismos materiales que la túnica.",
        "16": "Quiero que lo hagas cuadrado y en forma de bolsa, de veintidós centímetros por lado.",
        "17-21": "Este pectoral se adornará con doce piedras preciosas, una por cada tribu de Israel. Colócalas en cuatro hileras, de tres piedras cada una. Cada piedra deberá enmarcarse en oro, y en cada una se escribirá uno de los nombres de las doce tribus.",
        "22-24": "En cada extremo superior del pectoral pondrás una argolla de oro. Luego harás dos cadenillas de oro puro y pondrás una cadenilla en cada argolla del pectoral.",
        "25": "Para colocar el pectoral, sujetarás las cadenillas a las piedras preciosas que están sobre los hombros de la túnica sacerdotal.",
        "26": "Pondrás también una argolla de oro en la parte interior de cada uno de los dos extremos inferiores del pectoral, para que queden junto a la túnica.",
        "27-28": "En los tirantes de la túnica también pondrás otras dos argollas de oro, a la misma altura de las argollas inferiores del pectoral. Las argollas del pectoral se unirán con las de la túnica con un cordón morado, para que el pectoral quede encima del cinturón de la túnica y no se desprenda de ella.",
        "29": "Cada vez que Aarón entre en el santuario, deberá llevar puesto este pectoral con los nombres de las tribus israelitas escritos en él; de esta manera yo me acordaré siempre de ellos.",
        "30": "Además, en la bolsa del pectoral pondrás el Urín y el Tumín, para que estén sobre el pecho de Aarón cada vez que entre en mi presencia. De esta manera Aarón llevará siempre sobre su pecho cuál es mi voluntad acerca de los israelitas.",
        "31": "El manto que acompaña la túnica debe hacerse de tela morada,",
        "32": "y en el centro se le dejará una abertura para que pueda pasar la cabeza. Esa abertura tendrá un dobladillo, como el que tienen los chalecos de cuero, para que no se rompa.",
        "33-34": "Todo el borde del manto llevará adornos en forma de granada, hechos de tela morada, tela azul y tela roja. En medio de cada adorno se pondrá una campanilla de oro.",
        "35": "Así, cuando el sacerdote Aarón entre o salga del santuario para hacer su trabajo, oiré el sonido de las campanillas y no le quitaré la vida.",
        "36": "También debes hacer una placa de oro puro y grabar en ella, como si fuera un sello, las siguientes palabras: «Dedicado a Dios».",
        "37-38": "Esa placa la atarás con un cordón morado por delante del turbante del sacerdote, de modo que siempre esté sobre la frente de Aarón. Esa placa significa que cuando Aarón me presente las ofrendas, se hace responsable de los pecados que cometan los israelitas, y que yo los perdono y acepto sus ofrendas.",
        "39": "La túnica y el turbante de Aarón se harán de tela de lino, y los bordará un artista.",
        "40": "También para los hijos de Aarón deberán hacerse túnicas, cinturones y turbantes, hermosos y dignos de un sacerdote.",
        "41": "Harás que tu hermano Aarón y sus hijos se vistan con estos trajes, y entonces derramarás aceite sobre su cabeza para consagrarlos como mis sacerdotes.",
        "42": "Para los sacerdotes deberás hacer ropa interior de lino que les cubran desde la cintura hasta los muslos.",
        "43": "Aarón y sus hijos deberán usar esa ropa interior cuando entren en la Tienda del encuentro, o cuando se acerquen al altar para hacer su trabajo. Si no los usan, serán castigados con la muerte. Esta es una ley que siempre deberán obedecer Aarón y sus descendientes."
    },
    "29": {
        "1": "Dios le siguió dando instrucciones a Moisés acerca de la consagración de los sacerdotes. Le dijo: Toma un ternero y dos carneros que no tengan ningún defecto.",
        "2": "Luego, mezcla con aceite la mejor harina de trigo y haz panes y tortas untadas en aceite, pero no les pongas levadura.",
        "3": "Pon el pan en un canasto y llévalo a la Tienda del encuentro, junto con el ternero y los dos carneros.",
        "4": "A continuación lleva a Aarón y a sus hijos a la entrada de la Tienda del encuentro, y ordénales que se laven.",
        "5-6": "Enseguida, ponle a Aarón toda la ropa que ordené que se hiciera para él. Colócale además el turbante y la diadema que lo distingue como mi sacerdote principal.",
        "7": "Derrama también sobre su cabeza el aceite que se usa para consagrar.",
        "8": "Luego haz que se acerquen los hijos de Aarón y ponles las túnicas;",
        "9": "seguidamente, ajusta los turbantes sobre la cabeza de Aarón y sus hijos, y ajústales los cinturones. A ellos les corresponderá el sacerdocio por ley para siempre. De este modo consagrarás como sacerdotes a Aarón y a sus descendientes.",
        "10": "Una vez hecho esto, toma el ternero elegido, llévalo hasta la Tienda del encuentro, y diles a Aarón y a sus hijos que pongan sus manos sobre la cabeza del animal.",
        "11": "Después, mata el animal a la entrada de la Tienda del encuentro, frente a mi altar.",
        "12": "Moja tu dedo en la sangre del ternero y unta con la sangre los salientes del altar. Con la sangre que quede rociarás la base del altar.",
        "13": "Quita luego la grasa que cubre los intestinos, el hígado y los riñones del ternero, y quémalos en el altar.",
        "14": "Como este es un sacrificio para el perdón de pecados, debes quemar fuera del campamento la carne, la piel y los intestinos del ternero.",
        "15": "Toma uno de los dos carneros y haz que Aarón y sus hijos pongan las manos sobre la cabeza del animal.",
        "16": "Después de eso, mata al carnero y rocía con su sangre los costados del altar.",
        "17": "Corta en pedazos el animal, lava sus intestinos y sus patas, y júntalo todo con los otros pedazos y la cabeza.",
        "18": "Quemarás todo ello completamente sobre el altar, y será para mí una ofrenda de olor agradable, una ofrenda quemada en mi honor.",
        "19": "Tomarás después el otro carnero y, una vez que Aarón y sus hijos hayan puesto sus manos sobre él,",
        "20": "lo degollarás y con un poco de su sangre untarás la parte inferior de la oreja derecha de Aarón y sus hijos, y también el pulgar de su mano derecha y el dedo gordo de su pie derecho. Con el resto de la sangre rociarás los costados del altar.",
        "21": "Luego rociarás la ropa de Aarón y de sus hijos con un poco de la sangre que quede sobre el altar, y con un poco del aceite que se usa para consagrar. Así, tanto ellos como sus ropas sacerdotales, quedarán consagrados a mí.",
        "22": "Del carnero que se usó para consagrar a los sacerdotes, pondrás aparte la grasa de la cola, la grasa que cubre los intestinos y el hígado, el muslo derecho, los dos riñones y la grasa que los cubre.",
        "23": "Del canasto de los panes sin levadura que están frente al altar sacarás un pan redondo, un pan de los amasados con aceite y una torta,",
        "24": "y pondrás todo ello en las manos de Aarón y de sus hijos, y ellos lo mecerán ante mí, como ofrenda de dedicación.",
        "25": "Luego recibirás de sus manos el pan y la carne, y en mi honor los quemarás en el altar como una ofrenda de olor agradable.",
        "26": "Cuando consagres a Aarón como mi sacerdote, quiero que tomes el pecho del carnero y lo ofrezcas ante mi altar. Esa parte del carnero será para ti,",
        "27-28": "pero a Aarón y a sus hijos les pertenecen el pecho del carnero que se ofreció en su consagración y el muslo de la ofrenda. De ahora en adelante, el pecho y el muslo del carnero que los israelitas me ofrezcan para pedirme perdón por algún pecado, serán para Aarón y sus descendientes. Esta será una ley permanente.",
        "29": "Las ropas sagradas de Aarón las heredarán sus hijos que serán consagrados con ellas sacerdotes.",
        "30": "Aquel de sus hijos que le suceda como jefe de los sacerdotes deberá llevar puestas esas ropas durante siete días cada vez que entre en la Tienda del encuentro para desempeñar en ella sus funciones sacerdotales.",
        "31": "La carne del carnero que se ofreció para la consagración de Aarón y de sus hijos la cocinarás en un lugar especialmente elegido para eso.",
        "32": "A la entrada de la Tienda del encuentro Aarón y sus hijos comerán esa carne y el pan del canasto.",
        "33": "Esta es la manera según la cual deberán comer todo lo que sirvió como sacrificio para perdonar sus pecados, cuando fueron consagrados como sacerdotes y tomaron posesión de su función sacerdotal. Ningún extraño podrá comer esas ofrendas porque son algo sagrado.",
        "34": "En caso de que sobre algo de ese pan o de esa carne para el día siguiente, deberéis quemarlo; nadie debe comerlo, pues es una ofrenda sagrada.",
        "35": "La ceremonia de la consagración sacerdotal de Aarón y de sus hijos durará siete días, y todo debe hacerse según las instrucciones que te di.",
        "36-37": "Cada día, durante esta ceremonia, me ofreceréis un ternero como sacrificio, para que yo os perdone vuestros pecados; purificaréis también y consagraréis el altar derramando aceite sobre él. Cualquier cosa o persona que entre en contacto con el altar quedará igualmente consagrada a mí.",
        "38": "Todos los días, sin falta, deberás ofrecerme sobre el altar dos corderos de un año.",
        "39": "Me ofrecerás uno por la mañana, y el otro por la tarde.",
        "40": "Con el cordero de la mañana me ofrecerás dos kilos de la mejor harina, mezclada con un litro de aceite de oliva. Además, sobre el altar derramarás como ofrenda un litro de vino.",
        "41": "Con el cordero de la tarde harás exactamente lo mismo. Ambas serán ofrendas totalmente quemadas en mi honor, y su aroma llegará hasta mí como un olor agradable.",
        "42-43": "Todos vuestros descendientes deberán presentarme siempre estas ofrendas a la entrada de la Tienda del encuentro, porque es allí donde me encontraré con los israelitas y hablaré contigo. Mi presencia hará de ese lugar algo muy especial.",
        "44": "Tanto la Tienda del encuentro como el altar junto con Aarón y sus hijos, estarán consagrados exclusivamente a mi servicio.",
        "45": "Yo viviré entre los israelitas y seré su Dios.",
        "46": "Así ellos se darán cuenta de que yo soy el Dios de Israel, el que los sacó de Egipto para habitar en medio de ellos."
    },
    "30": {
        "1-2": "También quiero que hagas un altar de madera de acacia para quemar incienso en él. Hazlo cuadrado, de cuarenta y cinco centímetros cada lado y noventa centímetros de alto. Ponle en cada esquina un gancho en forma de cuerno. Todo el altar debe ser de una sola pieza,",
        "3": "y estar completamente recubierto de oro puro, con un marco de oro alrededor.",
        "4": "Por debajo del marco le pondrás dos argollas de oro en cada costado, y pasarás por ellas las barras para transportar el altar.",
        "5": "Las barras también deben ser de madera de acacia y estar recubiertas de oro.",
        "6": "Coloca el altar frente a la cortina del Lugar Santísimo, es decir, donde está el Arca del pacto. Allí es donde yo me encontraré contigo.",
        "7": "Todas las mañanas, cuando Aarón venga a preparar las lámparas, también deberá quemar sobre el altar, en mi honor, incienso perfumado.",
        "8": "Hará lo mismo por la tarde, cuando encienda las lámparas. De ahora en adelante, esto deberá hacerse siempre.",
        "9-10": "Este altar estará totalmente consagrado a mi servicio. En él no se quemarán animales ni cereales, ni se derramará vino; solo se quemará en mi honor el incienso perfumado. Cada año, cuando el sacerdote presente el sacrificio para que yo les perdone los pecados, tomará la sangre del animal sacrificado y la derramará sobre los salientes en forma de cuerno de este altar.",
        "11": "Dios habló con Moisés y le dijo:",
        "12": "—Cuando hagas un censo de los israelitas para saber cuántos son, recuérdales que, al ser empadronados, cada uno deberá entregarme una contribución que sirva como rescate de su vida y así no le suceda nada malo.",
        "13-15": "Como rescate de su vida, todos los israelitas mayores de veinte años que aparezcan en el censo, deberán dar cinco monedas de plata, según la tasación oficial del santuario. Ni los ricos darán más, ni los pobres darán menos.",
        "16": "Todo el dinero que te den los israelitas se lo entregarás a los sacerdotes para que puedan cubrir los gastos del culto de la Tienda del encuentro. Así los israelitas recordarán que ya han pagado por el rescate de su vida.",
        "17": "Dios habló con Moisés y le dijo:",
        "18": "—Quiero que hagas un recipiente de bronce, con una base del mismo metal. Llénalo de agua y colócalo entre la Tienda del encuentro y el altar.",
        "19-21": "Allí Aarón y sus hijos se lavarán las manos y los pies cada vez que entren en la Tienda del encuentro y cada vez que se acerquen al altar para presentarme las ofrendas que se queman en mi honor. Esta es una ley que Aarón y sus descendientes deberán obedecer siempre. Si no la cumplen, morirán.",
        "22": "Dios habló con Moisés y le dijo:",
        "23-25": "—El aceite que se usa para consagrar se derramará exclusivamente sobre todo lo que esté dedicado a mi servicio. Deberás prepararlo como se preparan los buenos perfumes. En su preparación usarás los siguientes ingredientes: tres litros y medio de aceite de oliva mezclados con diferentes plantas aromáticas. Las cantidades se pesarán y medirán de acuerdo con la medida oficial del santuario.",
        "26": "Con este aceite rociarás la Tienda del encuentro, el Arca del pacto,",
        "27-28": "la mesa, el candelabro, el altar del incienso, el altar de las ofrendas quemadas, el recipiente de bronce y su base, y todos los utensilios que se usan para los sacrificios.",
        "29": "Cuando lo hagas, todos esos muebles y utensilios quedarán consagrados a mí y deberán considerarse como objetos sagrados. Todo lo que entre en contacto con ellos será también considerado como algo sagrado.",
        "30": "Este mismo aceite lo usarás cuando consagres como sacerdotes míos a Aarón y a sus hijos.",
        "31": "Comunica a los israelitas que ese es el aceite que deberán usar siempre para dedicar a mi servicio todo objeto.",
        "32": "Por lo tanto, no deben derramarlo sobre cualquier persona, ni tampoco deben preparar otro aceite igual para otros usos. Este es un aceite sagrado, y así deben tratarlo.",
        "33": "Si algún israelita prepara otro aceite igual para su propio uso, o lo derrama sobre cualquier persona, será expulsado de entre vosotros.",
        "34-37": "Dios dijo a Moisés: —El incienso que se quemará en mi honor debe mantenerse puro y exclusivamente dedicado a mi servicio. En su preparación usarás incienso puro y otras sustancias aromáticas. Este perfume debe prepararse mezclando bien los ingredientes en cantidades iguales, y moliendo muy fino la mezcla. En cuanto el perfume esté listo, irás a la Tienda del encuentro, el lugar donde yo me encontraré contigo, y pondrás parte del incienso sobre el Arca del pacto. Este es un incienso sagrado, exclusivamente para mi servicio, y debéis considerarlo así. Nadie debe preparar otro incienso igual para su propio uso",
        "38": "y, si alguien lo hace, será expulsado de entre vosotros."
    },
    "31": {
        "1": "Dios habló con Moisés y le dijo:",
        "2": "—Tú conoces a Besalel, hijo de Urí y nieto de Jur, de la tribu de Judá. Yo lo he elegido",
        "3": "y lo he llenado de mi espíritu. Le he dado sabiduría, entendimiento, conocimientos y habilidad para hacer obras de arte.",
        "4": "Él sabe hacer diseños y trabajos en oro, plata y bronce;",
        "5": "también sabe tallar las piedras preciosas y hacer joyas; y además sabe tallar la madera y hacer toda clase de trabajos artísticos.",
        "6": "También he elegido a Oholiab, hijo de Ajisamac, de la tribu de Dan, para que sea el ayudante de Besalel. A todos los que van a colaborar con ellos les he dado una habilidad especial. Así podrán hacer lo que te he ordenado:",
        "7-11": "la Tienda del encuentro, el Arca del pacto, la mesa para el pan, el candelabro de oro puro, el altar del incienso, el altar de las ofrendas que deben ser quemadas, el recipiente de bronce con su base, las ropas sagradas del sacerdote Aarón y de sus hijos, cuando actúen como sacerdotes, el aceite que se usa para consagrar, el incienso de olor agradable para la Tienda del encuentro, y todos los utensilios para el culto. Todo esto deberán hacerlo siguiendo las instrucciones que te he dado.",
        "12": "Dios ordenó a Moisés que dijera también a los israelitas:",
        "13": "—Debéis respetar el sábado como señal del pacto sellado entre vosotros y yo para siempre. Así todos sabrán que he sido yo, vuestro Dios, quien os he consagrado a mí.",
        "14": "El sábado será para vosotros un día sagrado que estáis obligados a respetar; quien no lo respete deberá morir. Todo aquel que realice algún trabajo en ese día será expulsado del pueblo.",
        "15": "Podréis trabajar durante seis días, pero el séptimo día es sábado, día de descanso consagrado a mí. Si alguien trabaja en ese día, deberá morir sin remedio.",
        "16-17": "Los israelitas y sus descendientes deberán respetar el sábado como señal del pacto sellado entre ellos y yo. Y es que Dios hizo el cielo y la tierra en seis días, y el séptimo día dejó de trabajar y descansó.",
        "18": "Cuando Dios terminó de hablar con Moisés en el monte Sinaí, le entregó las dos tablas del pacto que el propio Dios había escrito con su dedo."
    },
    "32": {
        "1": "Como Moisés tardaba mucho en bajar del monte Sinaí, los israelitas se reunieron todos con Aarón y le dijeron: —Moisés nos sacó de Egipto, pero ahora no sabemos qué le ha sucedido. Es mejor que nos hagas un dios, para que sea nuestro guía y protector.",
        "2": "Aarón les contestó: —Para eso necesito oro. Así que traedme las joyas que llevan puestas vuestras mujeres, vuestros hijos y vuestras hijas.",
        "3": "Todos se desprendieron de las joyas que tenían y se las llevaron a Aarón,",
        "4": "quien las tomó y las fundió, y trabajó el oro hasta darle la forma de un becerro. Al verlo, el pueblo dijo: —¡Israel, aquí tienes a tu dios que te sacó de Egipto!",
        "5": "Cuando Aarón vio esto, construyó un altar delante del becerro, y anunció al pueblo: —¡Mañana tendremos una fiesta en honor de nuestro Dios!",
        "6": "Al día siguiente, todos se levantaron muy temprano y ofrecieron en el altar ofrendas de paz y sacrificios de adoración. Después de comer y beber, se pusieron a bailar.",
        "7-9": "Entonces Dios dijo a Moisés: —Baja ya del monte, porque el pueblo que sacaste de Egipto se está portando muy mal. ¡Qué pronto se han olvidado de obedecerme! Han fabricado un becerro de oro y lo están adorando. Le han ofrecido sacrificios y dicen que ese becerro soy yo, el que os sacó de Egipto. Los he estado observando y me he dado cuenta de que son muy tercos.",
        "10": "¡Estoy tan indignado que voy a destruirlos a todos! ¡No trates de detenerme! Tú, en cambio, darás origen a una gran nación.",
        "11": "Moisés trató de calmar a Dios, y le dijo: —Dios mío, ¡no descargues tu ira contra este pueblo! ¡Tú mismo lo sacaste de Egipto usando tu gran poder!",
        "12": "¡No te enfades! ¡No destruyas a tu pueblo! No permitas que los egipcios se burlen de ti, y digan: «Dios los ha engañado, pues los sacó para matarlos en las montañas y borrarlos de la superficie de la tierra».",
        "13": "Recuerda el juramento que hiciste a Abrahán, Isaac y Jacob. Tú les juraste que con sus descendientes formarías un pueblo tan numeroso como las estrellas del cielo, y que les darías para siempre el país de Canaán.",
        "14": "Entonces Dios se calmó y decidió no aplicar al pueblo el castigo con que le había amenazado.",
        "15-16": "Moisés bajó del monte Sinaí llevando en sus manos las dos tablas de piedra que Dios mismo había preparado, y en las que había escrito la ley por ambos lados.",
        "17": "Cuando Josué oyó los gritos de la gente, dijo a Moisés: —Se oyen gritos de guerra en el campamento.",
        "18": "Pero Moisés le contestó: —También yo escucho las canciones, pero no son de victoria ni de derrota; lo que estoy oyendo son canciones de fiesta.",
        "19": "Cuando Moisés llegó al campamento y vio a la gente bailando alrededor del becerro se enfureció tanto que allí mismo, al pie del monte, arrojó contra el suelo las tablas de la ley y las hizo pedazos.",
        "20": "Luego fue y echó el becerro al fuego, lo molió hasta hacerlo polvo, mezcló el polvo con el agua y obligó a los israelitas a que lo bebieran.",
        "21": "Después de esto, Moisés le preguntó a Aarón: —¿Qué daño te ha hecho este pueblo, para que le hayas hecho cometer un pecado tan terrible?",
        "22": "Aarón le contestó: —Por favor, no te enfades conmigo. Tú sabes bien que a este pueblo le gusta hacer el mal.",
        "23": "Ellos me pidieron que les hiciera un dios que los guiara y protegiera, porque no sabían lo que había pasado contigo.",
        "24": "Entonces les pedí oro y ellos me lo trajeron. Yo tan solo eché el oro al fuego, y salió este becerro.",
        "25": "Moisés se dio cuenta de que los israelitas no tenían quién los dirigiera, pues Aarón no había sabido controlarlos. También se dio cuenta de que los enemigos del pueblo se burlarían de ellos;",
        "26": "así que se puso a la entrada del campamento y les dijo: —Los que estén de parte del Dios de Israel, que vengan conmigo. Todos los de la tribu de Leví se unieron a Moisés,",
        "27": "quien les dijo: —El Dios de Israel ha ordenado que cada uno de vosotros tome su espada, recorra el campamento y vaya casa por casa matando a los culpables sin tener en cuenta si es su hermano, su amigo o su vecino.",
        "28": "Los de la tribu de Leví hicieron lo que Moisés ordenó, y ese día dieron muerte a unos tres mil hombres.",
        "29": "Luego Moisés les dijo: —Hoy Dios os bendice y os da autoridad como corresponde a sus sacerdotes, pues no habéis tenido reparo en enfrentaros a vuestros propios hermanos e hijos, para obedecerlo a él.",
        "30": "Al día siguiente, Moisés le dijo a todo el pueblo: —Habéis cometido un pecado terrible. Por eso voy a subir de nuevo al monte, donde se encuentra Dios, para hablar con él, a ver si consigo que os perdone.",
        "31": "Moisés subió al monte donde estaba Dios y le dijo: —Reconozco que el pueblo ha cometido un gravísimo pecado al haberse hecho un dios de oro.",
        "32": "Yo te ruego que los perdones. Pero si no los perdonas, bórrame a mí también del libro donde nos tienes inscritos.",
        "33": "Dios le contestó: —Yo borro de mi libro a quien peca contra mí.",
        "34": "Así que vete y lleva este pueblo al país que prometí darles. Mi ángel te guiará. Pero cuando llegue el momento indicado, los castigaré por lo que han hecho.",
        "35": "Y por haber adorado al becerro que hizo Aarón, Dios los castigó."
    },
    "33": {
        "1": "Dios dijo a Moisés: —Márchate de aquí con el pueblo que sacaste de Egipto y dirígete a la tierra que prometí dar a Abrahán, Isaac y Jacob diciéndoles: «Se la daré a vuestros descendientes ».",
        "2": "Enviaré a mi ángel delante de ti y él expulsará de allí a todos los pueblos que habitan esa tierra.",
        "3": "Así podrás entrar en esa tierra que mana leche y miel. Pero yo no iré contigo porque sois un pueblo muy terco y acabaría destruyéndoos en el camino.",
        "4": "Al oír el pueblo estas palabras tan duras, se puso triste y nadie se vistió de gala.",
        "5": "Dijo además Dios a Moisés: —Di a los israelitas que son un pueblo muy terco y que si estuviera con ellos, aunque solo fuera un momento, acabaría aniquilándolos.",
        "6": "Que se desprendan, pues, de sus joyas. Más tarde veré qué hago con ellos.",
        "7": "Moisés colocó una tienda fuera del campamento y la llamó «Tienda del encuentro». Si alguno quería hablar con Dios, salía del campamento y entraba en la Tienda.",
        "8": "Y cuando Moisés entraba en ella, todos se quedaban de pie junto a su propia tienda de campaña y lo seguían con la mirada hasta verlo entrar en la Tienda.",
        "9-10": "Tan pronto como Moisés entraba, la columna de nube bajaba y se colocaba a la entrada; entonces todos se arrodillaban a la entrada de su propia tienda de campaña, mientras Dios hablaba con Moisés.",
        "11": "Siempre que Moisés entraba en la Tienda del encuentro, hablaba con Dios personalmente, como si hablara con un amigo. Después, Moisés regresaba al campamento. Pero Josué, que era su ayudante, nunca se alejaba de la Tienda.",
        "12": "Moisés dijo a Dios: —Tú me ordenaste guiar a este pueblo, pero no me dijiste quién me ayudaría a hacerlo. También me dijiste que me amas y que confías en mí.",
        "13": "Si eso es verdad, dime qué piensas hacer, para que yo también llegue a amarte y tú sigas confiando en mí. No olvides que toda esta gente es tu pueblo.",
        "14": "Dios le contestó: —Yo mismo voy a acompañarte y te guiaré al lugar donde encontrarás descanso.",
        "15": "Moisés le dijo: —Si no vas a acompañarnos, no nos pidas que salgamos de aquí.",
        "16": "Porque si no vienes con nosotros, ¿cómo podré estar seguro de que tu pueblo y yo contamos con tu favor? Precisamente en esto nos diferenciamos tu pueblo y yo de los otros pueblos que habitan la tierra.",
        "17": "Dios le respondió: —Está bien, voy a acompañaros, porque realmente cuentas con mi favor y confío en ti.",
        "18": "Entonces Moisés dijo a Dios: —Déjame verte.",
        "19": "Pero Dios le respondió: —Yo soy bondadoso y compasivo con quien quiero serlo. Así que voy a mostrarte todo mi esplendor y voy a darte a conocer mi nombre.",
        "20-21": "Pero no podrás ver mi rostro, porque cualquiera que vea mi rostro morirá. Ponte sobre la roca y quédate junto a mí.",
        "22": "Cuando pase yo delante de ti, te colocaré en un hueco de la roca y te taparé los ojos con mi mano, hasta que haya pasado.",
        "23": "Después retiraré mi mano, y podrás ver mi espalda; pero mi rostro no lo verás."
    },
    "34": {
        "1": "Dios dijo a Moisés: —Tráeme dos tablas de piedra, como las que te di antes. En ellas escribiré las mismas leyes que estaban en las que rompiste.",
        "2": "Prepárate para subir mañana temprano al monte Sinaí y espérame allí, en la parte más alta.",
        "3": "Nadie debe acompañarte; no quiero ver a una sola persona por allí y tampoco a las ovejas o vacas que suelen pastar cerca del monte.",
        "4": "Moisés hizo dos tablas de piedra iguales a las primeras, y al día siguiente muy temprano subió al monte tal como Dios le había ordenado.",
        "5": "Dios bajó en una nube y permaneció junto a Moisés mientras este invocaba el nombre de Dios.",
        "6": "Entonces pasó Dios delante de Moisés, diciendo en voz alta: —¡Soy el Dios de Israel! Un Dios compasivo y bondadoso que no me enfado fácilmente, y que amo a mi pueblo y le soy fiel.",
        "7": "Mi amor se mantiene por siempre, y siempre estoy dispuesto a perdonar a quienes hacen el mal. Pero también sé castigar al culpable, y a sus hijos, nietos, bisnietos y tataranietos.",
        "8": "Enseguida Moisés se inclinó hasta tocar el suelo con la frente y adoró a Dios",
        "9": "diciendo: —¡Dios mío! ¡Dios mío! Si de verdad me he ganado tu favor, acompáñanos. Es verdad que somos muy tercos, pero perdona nuestros pecados y acéptanos como tu pueblo.",
        "10": "Dios dijo a Moisés: —Pon atención, porque voy a hacer un pacto con todo tu pueblo. Voy a hacer grandes milagros, como nunca antes se han visto en ningún país del mundo y el pueblo en medio del que vives verá los grandes prodigios que voy a hacer contigo.",
        "11": "Si obedecéis todo lo que hoy os he ordenado, yo expulsaré ante vosotros a todos los pueblos del país donde vais a entrar.",
        "12": "No debéis hacer ningún pacto con los que allí viven, para que no caigáis en la tentación de imitar su mala conducta.",
        "13": "Al contrario, deberéis destruir completamente sus altares y sus ídolos.",
        "14": "No adoréis a ningún otro dios, porque soy un Dios muy celoso.",
        "15": "No hagáis ningún trato con la gente de ese territorio, porque ellos os invitarán a participar de sus cultos, y vosotros terminaréis adorando a sus falsos dioses.",
        "16": "No toméis a sus hijas como esposas para vuestros hijos no sea que ellas, al adorar a sus falsos dioses, hagan que vuestros hijos adoren también a esos mismos falsos dioses.",
        "17": "No os fabriquéis estatuas de dioses falsos con metal fundido.",
        "18": "Celebrad como es debido la fiesta de los Panes sin levadura: en ella debéis comer pan sin levadura durante siete días, siguiendo todas las instrucciones que os he dado. Debéis celebrar la fiesta en el mes de Abib, porque en ese mes salisteis de Egipto.",
        "19": "Vuestro primer hijo deberéis entregármelo a mí, lo mismo que todos los primeros machos de vuestras vacas y ovejas.",
        "20": "Podrás rescatar a la primera cría del asno sustituyéndola por un cordero o un cabrito. Pero si no lo hacéis, entonces tendréis que desnucarla. De igual manera, a cambio de vuestro primer hijo podréis darme una ofrenda. Nadie podrá presentarse ante mí con las manos vacías.",
        "21": "Podréis trabajar los primeros seis días de la semana, pero el séptimo día deberéis descansar, incluso en la época de la siembra o de la cosecha.",
        "22": "También deberéis celebrar la fiesta de la Siega cuando comienza la siega del trigo y la fiesta de la Recolección cuando se termina la cosecha.",
        "23": "Tres veces al año, todos los hombres de Israel mayores de edad deberán presentarse ante mí que soy el Dios de Israel.",
        "24": "Yo expulsaré a las demás naciones, para que dispongáis de más territorio y nadie podrá adueñarse de vuestro territorio cuando vengáis a adorarme esas tres veces al año.",
        "25": "Cuando me ofrezcáis en sacrificio algún animal, no me ofrezcáis al mismo tiempo la sangre del animal y pan con levadura. Tampoco guardéis para el día siguiente lo que sobre del animal sacrificado en la fiesta de la Pascua.",
        "26": "Debéis traer a mi Templo los primeros frutos que produzcan vuestros campos. Nunca cocinéis cabritos en la leche de su madre.",
        "27": "Dios dijo también a Moisés: —Pon por escrito todas estas normas pues son parte del pacto que estoy sellando con los israelitas.",
        "28": "En cuanto a Moisés, se quedó con Dios en la cima del monte cuarenta días y cuarenta noches sin comer ni beber nada. Y allí escribió en tablas de piedra los diez mandamientos de este pacto.",
        "29": "Cuando Moisés bajó del monte Sinaí, traía consigo las dos tablas con la ley escrita en ellas. Su cara brillaba, pues había estado hablando con Dios, pero Moisés no se había dado cuenta.",
        "30": "Cuando Aarón y todos los israelitas vieron cómo brillaba la cara de Moisés, sintieron miedo y no se acercaron a él.",
        "31": "Pero Moisés los llamó para hablar con ellos. Primero se acercaron Aarón y todos los jefes israelitas,",
        "32": "y luego lo hizo todo el pueblo. Entonces Moisés les dio todos los mandamientos que Dios le había entregado en el monte Sinaí.",
        "33": "Cuando Moisés terminó de hablar con el pueblo, se tapó la cara con un velo.",
        "34-35": "Ese velo Moisés se lo dejaba puesto hasta que llegaba el momento de entrar a la Tienda del encuentro para hablar con Dios. Cuando entraba a la Tienda del encuentro, se lo quitaba y, al salir, le comunicaba al pueblo todo lo que Dios le había ordenado. Pero como el pueblo veía que la cara de Moisés seguía brillando, él se ponía otra vez el velo hasta que entraba de nuevo a hablar con Dios."
    },
    "35": {
        "1": "Moisés se reunió con toda la comunidad de los israelitas y les comunicó lo que Dios les mandaba hacer:",
        "2": "Podréis trabajar seis días durante la semana, pero el séptimo día será para vosotros un día especial. Ese día deberéis descansar para honrar a Dios. Quien no obedezca este mandamiento será castigado con la muerte.",
        "3": "No importa dónde viváis, el séptimo día ni siquiera se permitirá encender fuego.",
        "4": "Moisés volvió a hablar con los israelitas y les comunicó lo que Dios les ordenaba hacer:",
        "5": "Quiero que recojáis una ofrenda voluntaria para el santuario de nuestro Dios. Traed oro, plata y bronce;",
        "6": "traed también telas de color morado, azul y rojo; tela de lino fino, pelo de cabra,",
        "7": "pieles de carnero teñidas de rojo y pieles finas; madera de acacia,",
        "8": "aceite para las lámparas, perfumes para el aceite que se usa para consagrar y para el incienso perfumado,",
        "9": "y piedras de ónice multicolor y otras piedras preciosas, para hacer la túnica y el pectoral del sacerdote principal.",
        "10": "Todo israelita que tenga una especial habilidad artística deberá ponerla al servicio de Dios, para hacer lo que Dios ha ordenado:",
        "11": "La Morada y todo lo que la recubre; y también sus pasadores, sus tablones, sus barras, sus columnas y sus soportes.",
        "12": "Harán el Arca, la tapa de oro que lo cubre y el velo que separa el Arca del resto de la Tienda del encuentro;",
        "13": "harán la mesa donde se colocan los panes de la ofrenda con todos sus utensilios;",
        "14": "prepararán el candelabro con sus accesorios, sus lámparas y el aceite para el alumbrado;",
        "15": "construirán el altar del incienso con sus barras y prepararán el aceite que se usa para consagrar, el incienso perfumado y la cortina a la entrada de la Morada.",
        "16": "Construirán también el altar donde debe sacrificarse los animales que se queman totalmente junto con su enrejado de bronce, sus barras, todos sus accesorios y el recipiente con su base;",
        "17": "debe construirse la cerca del patio con sus columnas y sus soportes junto con sus cortinas, en particular la cortina que hace las veces de puerta del patio;",
        "18": "deben disponerse convenientemente las estacas de la Morada y del patio, además de ajustar las cuerdas.",
        "19": "Y finalmente deben confeccionar las vestiduras apropiadas para que el sacerdote Aarón y sus hijos desempeñen su función en el santuario.",
        "20": "El pueblo se despidió de Moisés y se retiró.",
        "21-26": "Después, todos los que deseaban darle a Dios su ofrenda voluntaria volvieron llevando todo lo necesario para la construcción de la Tienda del encuentro y la confección de los trajes de los sacerdotes. Tanto hombres como mujeres llevaron como ofrenda especial toda clase de joyas de oro, telas de color morado, azul y rojo, telas de lino fino, pieles de cabra, de carnero y otras pieles finas. Otros llevaron plata, bronce y madera de acacia, y algunas mujeres llevaron finos bordados y tejidos de pelo de cabra.",
        "27": "Los jefes israelitas llevaron ónice y otras piedras preciosas, para colocarlas en la túnica y el pectoral.",
        "28": "También llevaron perfumes, el aceite para las lámparas, el aceite que se usa para consagrar y el incienso perfumado.",
        "29": "Todos los israelitas, hombres y mujeres, llevaron su ofrenda voluntaria y se la entregaron a Moisés para la construcción de todo lo que Dios había ordenado.",
        "30-35": "Moisés dijo a los israelitas: —Poned atención. Dios ha elegido dos artesanos muy hábiles en toda clase de trabajos. De la tribu de Judá ha elegido a Besalel, y de la tribu de Dan ha elegido a Oholiab. Dios les ha dado capacidad artística para hacer los tallados en madera, los bordados en tela morada, tela azul y tela roja, y en tela de lino fino, así como para hacer cualquier tipo de artesanía. También les ha dado capacidad para enseñar a otros su habilidad en esta clase de trabajos. Además, Dios le ha dado su espíritu a Besalel y le ha concedido sabiduría, inteligencia y una gran capacidad creativa para hacer diseños en oro, plata y bronce, para tallar y montar piedras preciosas, y para tallar la madera."
    },
    "36": {
        "1": "Por lo tanto, Besalel, Oholiab y todos los artesanos de Israel, harán todo de acuerdo con lo que Dios ha ordenado. Lo mismo harán todos aquellos a quienes Dios les haya dado sabiduría e inteligencia para hacer todos los objetos necesarios para el culto en el santuario.",
        "2-3": "Moisés se reunió con Besalel y Oholiab y con todos los artesanos, y les entregó las ofrendas que el pueblo había llevado para realizar la tarea de construir el santuario. Mientras tanto, los israelitas seguían llevando todos los días ofrendas voluntarias.",
        "4-5": "Cuando los artesanos vieron que la gente llevaba más ofrendas de las necesarias para terminar la obra que Dios había ordenado, se lo comunicaron a Moisés.",
        "6": "Entonces Moisés mandó a decir a todos en el campamento que ya no llevaran más ofrendas para el santuario. Fue así como los israelitas dejaron de llevar ofrendas,",
        "7": "pues no solo había suficiente material sino que hasta sobraba.",
        "8-13": "Los artesanos más hábiles de todo el grupo construyeron la Morada con diez cortinas, en las que se bordaron unos querubines.",
        "14-19": "Tomaron también pelo de cabra y confeccionaron los once paños para hacer las dos cortinas del toldo que cubriría la Morada, y fabricaron también la cubierta de pieles de carnero que se colocaría sobre el toldo. Luego, sobre esa cubierta se puso otra cubierta de pieles finas.",
        "20-38": "Se encargaron también de preparar todo lo necesario para la construcción de la Morada: las tablas, las bases, los travesaños, las argollas y los postes. Y se confeccionó la cortina que debía separar el Lugar Santo del Lugar Santísimo; en esa cortina se bordaron con esmero unos querubines. La cortina de la entrada de la Morada fue colgada de cinco postes de madera de acacia que al igual que sus accesorios estaba todo ello recubierto de oro. En cuanto a los cinco soportes para las columnas, se fundieron en bronce."
    },
    "37": {
        "1-9": "Besalel hizo también el Arca del pacto con madera de acacia, con sus argollas y sus barras para transportarlo, y le puso la tapa de oro con los dos querubines, uno a cada lado de la tapa.",
        "10-16": "Besalel también fabricó con madera de acacia recubierta de oro la mesa para el pan dedicado a Dios, junto con sus barras para transportarla y todos sus utensilios; todo lo hizo de oro puro.",
        "17-24": "Luego Besalel se ocupó de hacer el candelabro de oro con sus siete lámparas y demás utensilios. Para hacer todo esto se emplearon treinta y tres kilos de oro puro.",
        "25-28": "Hizo también con madera de acacia, recubierta de oro, el altar del incienso, junto con sus barras, también de madera de acacia recubierta de oro, para poder transportarlo.",
        "29": "Besalel preparó el aceite que se usa para consagrar y el incienso perfumado y puro. Lo hizo como los buenos perfumistas preparan sus perfumes."
    },
    "38": {
        "1-7": "Besalel hizo también el altar para las ofrendas que debían quemarse totalmente. Lo hizo de madera de acacia que recubrió de bronce, lo mismo que las barras para transportarlo. Todos los utensilios que acompañaban este altar eran de bronce.",
        "8": "Las mujeres que ayudaban a la entrada de la Tienda del encuentro le entregaron a Besalel sus espejos de bronce. Con ese metal Besalel hizo un recipiente para lavarse las manos y también la base del recipiente.",
        "9-17": "Besalel construyó el patio del santuario y la cerca que lo rodeaba. Hizo las cortinas, los postes, las bases, los ganchos y los anillos.",
        "18-20": "El cortinaje que hizo Besalel para la entrada del patio del santuario estaba finamente bordado.",
        "21": "Moisés había ordenado a los levitas que hicieran el recuento de todos los gastos hechos en la construcción de la Morada del pacto. Itamar, el hijo del sacerdote Aarón, se encargó de hacer el recuento.",
        "22": "Besalel, hijo de Urí y nieto de Jur, de la tribu de Judá, se encargó de hacer y preparar todo lo que Dios le había ordenado a Moisés.",
        "23": "En esto le ayudó Oholiab, hijo de Ajisamac, de la tribu de Dan, que era un experto artesano y sabía hacer bordados en tela morada, tela azul y tela roja, así como en tela de lino fino.",
        "24": "Todo el oro que dieron como ofrenda los israelitas y que fue empleado en la construcción del santuario, alcanzó el peso de novecientos sesenta y cinco kilos, según el peso oficial del santuario.",
        "25": "La plata que dieron los israelitas que estaban censados llegó a pesar tres mil trescientos diecinueve kilos con quinientos veinticinco gramos, según el peso oficial del santuario.",
        "26": "Los hombres mayores de veinte años que aparecían registrados en el censo fueron seiscientos tres mil quinientos cincuenta, y cada uno de ellos aportó cinco gramos y medio de plata, según el peso oficial del santuario.",
        "27": "También se recolectaron tres mil trescientos kilos de plata para hacer las bases que se usaron para la construcción del santuario y para sostener el cortinaje. Cien bases en total a razón de treinta y tres kilos de plata por base.",
        "28": "Con la plata restante se hicieron los ganchos y los anillos de los postes, y se recubrió la parte superior de los postes.",
        "29": "En cuanto al bronce que los israelitas ofrendaron a Dios, fue un total de dos mil trescientos treinta y seis kilos.",
        "30": "Ese bronce se usó para hacer las bases de la puerta de la Tienda del encuentro, el altar de bronce con su reja y sus utensilios;",
        "31": "también se hicieron con él las bases y estacas del patio que rodeaba la Morada, y las bases de la puerta del patio."
    },
    "39": {
        "1-7": "Los trajes para los sacerdotes se hicieron con tela morada, tela azul y tela roja. También se tejió la túnica especial para Aarón, con las dos piedras de ónice multicolor en las que estaban los nombres de las doce tribus de Israel. También se hicieron unas láminas de oro, que luego fueron cortadas para hacer hilos de oro. Con esos hilos se hicieron los bordados en la túnica y en el cinturón. Todo esto se hizo tal como Dios se lo había ordenado a Moisés.",
        "8-26": "El pectoral se hizo con la misma clase de telas de la túnica, lo mismo que el manto que acompaña la túnica; todo se hizo con tela morada siguiendo las instrucciones de Dios.",
        "27-29": "A los mantos de lino para Aarón y sus hijos se le hicieron finos bordados,",
        "30-31": "lo mismo que al turbante y la ropa interior. La ropa interior era de lino fino, y el cinturón se confeccionó con las mejores telas. Un artista le hizo finos bordados al cinturón. Se hizo también la placa de oro puro que decía que Aarón era un sacerdote dedicado al servicio exclusivo de Dios. Esa placa se colocó sobre la parte superior del turbante, sujeta con un cordón morado. Todo esto se hizo tal como Dios se lo había ordenado a Moisés.",
        "32-41": "Los israelitas siguieron al pie de la letra las instrucciones que Dios le había dado a Moisés, y terminaron la construcción de la Morada. Fueron entonces a ver a Moisés y le hicieron entrega oficial de la Tienda del encuentro y de todos sus utensilios, así como del pan dedicado a Dios, el aceite que se usa para consagrar, el incienso perfumado, los trajes para el servicio de la Morada, la Tienda del encuentro, y los trajes sacerdotales de Aarón y de sus hijos.",
        "42": "Todo esto lo hicieron los israelitas siguiendo las instrucciones que Dios le había dado a Moisés.",
        "43": "Cuando Moisés vio que así lo habían hecho, les dio su bendición."
    },
    "40": {
        "1": "Dios habló a Moisés y le dijo:",
        "2": "—Debes montar la Morada, la Tienda del encuentro, el día primero del mes de Abib. Este santuario será el lugar en donde el pueblo de Israel se reunirá conmigo.",
        "3": "En su interior pondrás el Arca del pacto, y colocarás la cortina de modo que el Arca no se vea.",
        "4": "Trae la mesa donde se colocan los panes dedicados a Dios y coloca sobre ella todos sus utensilios. Trae también el candelabro y prepara sus lámparas.",
        "5": "El altar de oro para quemar incienso lo colocarás frente al Arca del pacto, y luego colgarás la cortina que va a la entrada de la Morada.",
        "6": "Frente a la entrada de la Morada, la Tienda del encuentro, pondrás el altar donde se queman los animales que se ofrecen en sacrificio.",
        "7": "Entre el altar y la entrada pondrás el recipiente de bronce, y lo llenarás de agua.",
        "8": "Una vez que todo esté en su lugar, instalarás la cerca del patio alrededor de la Morada y colgarás la cortina a la entrada del patio.",
        "9": "Toma el aceite que se usa para consagrar y rocía con él la Morada y todos sus utensilios, para que me lo dediques como un lugar sagrado.",
        "10-11": "Rocía con aceite el altar donde se ofrecen los sacrificios que deben quemarse; y rocía también con aceite sus utensilios y el recipiente de bronce junto con su base, para que todo quede dedicado a mi servicio.",
        "12": "Después de eso, lleva a Aarón y a sus hijos a la entrada de la Tienda del encuentro, y ordénales que se bañen allí.",
        "13": "Aarón deberá ponerse la túnica especial de sacerdote, y tú derramarás aceite sobre él, para consagrarlo como mi sacerdote.",
        "14": "Llama después a sus hijos y ordénales que se pongan sus mantos especiales,",
        "15": "y derrama aceite sobre ellos para consagrarlos como mis sacerdotes. A partir de ese momento, y gracias al aceite que se usa para consagrar, los descendientes de Aarón y de sus hijos serán mis sacerdotes para siempre.",
        "16": "Moisés lo hizo todo conforme a las instrucciones dadas por Dios.",
        "17": "El día primero del primer mes, en el segundo año desde la salida de Egipto,",
        "18": "se montó la Morada, asentando sus bases, colocando los tableros y los travesaños y poniendo en pie las columnas.",
        "19": "Y sobre la Morada se extendió la cubierta tal como Dios había ordenado a Moisés.",
        "20-21": "Luego Moisés colocó las tablas de la ley dentro del Arca del pacto, le puso al Arca las barras y la tapa, y ordenó que lo colocaran dentro de la Morada. El Arca fue colocado en el Lugar Santísimo, y luego Moisés corrió la cortina para cubrirlo, pues así lo había ordenado Dios.",
        "22": "A continuación, Moisés colocó la mesa para los panes sagrados en la parte norte de la Tienda del encuentro, pero fuera del Lugar Santísimo,",
        "23": "poniendo los panes sobre la mesa, tal como Dios se lo había ordenado.",
        "24": "El candelabro lo colocó frente a la mesa, es decir, en la parte sur del santuario.",
        "25": "Luego encendió las lámparas delante de Dios, pues así él se lo había ordenado.",
        "26": "Colocó el altar de oro dentro de la Tienda del encuentro delante de la cortina que separaba el Lugar Santo del Lugar Santísimo.",
        "27": "Siguiendo las instrucciones que Dios le había dado, Moisés quemó sobre el altar incienso perfumado.",
        "28": "Una vez que terminó con todo esto, Moisés colgó la cortina a la entrada de la Morada.",
        "29": "Igualmente colocó a la entrada de la Tienda del encuentro el altar para los sacrificios que deben ser quemados por completo y ofreció sobre él esos sacrificios de animales y otras ofrendas, tal como Dios se lo había ordenado.",
        "30": "Entre la entrada de la Tienda del encuentro y el altar, Moisés colocó el recipiente de bronce y lo llenó de agua para las purificaciones rituales.",
        "31-32": "Moisés, Aarón y sus hijos se lavaban las manos y los pies en esa agua cada vez que entraban en la Tienda del encuentro y se acercaban al altar, tal como Dios se lo había ordenado.",
        "33": "Para terminar, Moisés instaló la cerca del patio alrededor de la Morada y del altar, y colgó también la cortina a la entrada del patio. Cuando Moisés terminó de montar todo en la Tienda del encuentro,",
        "34-35": "una nube lo cubrió todo, y Dios se hizo presente en la Morada llenándolo todo con su gloria. Por eso Moisés no podía entrar.",
        "36": "Mientras duró la travesía del desierto, cada vez que la nube se levantaba de la Morada, el pueblo de Israel desmontaba el campamento y continuaba su camino.",
        "37": "Ningún israelita se movía de donde estaba, a menos que la nube se levantara.",
        "38": "En toda la travesía del desierto, los israelitas pudieron ver cómo durante el día la nube de Dios descansaba sobre la Morada, y cómo durante las noches resplandecía como un fuego a la vista de todos los israelitas."
    }
}