{
    "1": {
        "1": "Dios llamó a Moisés desde la Tienda del encuentro y le ordenó",
        "2": "que diera este mensaje a los israelitas: —Cuando alguno de vosotros me presente una ofrenda para quemarla en mi honor, podrá ofrecerme terneros, cabritos o corderos.",
        "3": "Si se trata de un ternero, este deberá ser un macho sin ningún defecto. Lo llevará a la entrada de la Tienda del encuentro,",
        "4-5": "y allí pondrá su mano sobre la cabeza del ternero y lo degollará en mi presencia. Así, yo recibiré su ofrenda con agrado y le perdonaré sus pecados. Luego los sacerdotes me presentarán la sangre del ternero y rociarán con ella los cuatro costados del altar.",
        "6": "Al animal ofrecido para ser quemado por completo se le quitará la piel y será cortado en trozos.",
        "7": "Luego los sacerdotes descendientes de Aarón harán fuego sobre el altar y amontonarán leña para alimentar el fuego.",
        "8": "A continuación, encima de la leña que arde sobre el altar, colocarán los trozos del animal sacrificado junto con su cabeza y la grasa de sus vísceras,",
        "9": "y lavarán con agua las vísceras y las patas; finalmente, el sacerdote lo quemará todo completamente sobre el altar ya que se trata de una ofrenda de aroma agradable, que se presenta en mi honor.",
        "10": "Si alguien me ofrece un cordero o un cabrito, este deberá ser también un macho sin ningún defecto.",
        "11": "Lo sacrificará en el lado norte del altar, y los sacerdotes rociarán con su sangre los cuatro costados del altar.",
        "12-13": "Luego, se cortará el animal en trozos, se lavarán con agua los intestinos y las patas del animal, y se entregará todo a los sacerdotes. Estos pondrán los trozos cortados junto con la cabeza, las patas, los intestinos y la grasa encima de la leña que arde sobre el altar y lo quemarán todo. Se trata de una ofrenda de aroma agradable, que se presenta en mi honor.",
        "14": "Si alguien me presenta aves como ofrenda que ha de quemarse, estas pueden ser palomas o pichones.",
        "15": "El sacerdote pondrá el ave sobre el altar y allí le arrancará la cabeza y la quemará, dejando primero que su sangre corra por los costados del altar.",
        "16": "Luego le arrancará el buche y las plumas, y los arrojará en el costado del altar donde se echan las cenizas.",
        "17": "Después abrirá en dos el ave, de modo que en cada mitad haya un ala, pero sin separar del todo las dos mitades. Por último, el sacerdote hará que todo lo que ha puesto en el altar sobre la leña encendida se queme completamente. Se trata de una ofrenda de aroma agradable, que se presenta en mi honor."
    },
    "2": {
        "1": "Cuando alguien me presente cereales como ofrenda, deberá traer harina de la mejor calidad. Sobre la harina se derramará aceite, se le pondrá también incienso",
        "2": "y todo ello será entregado a los sacerdotes. Ellos tomarán un puñado de la harina con aceite, y todo el incienso, y lo quemarán sobre el altar, para que recordéis que yo os doy todas las cosas. Se trata de una ofrenda de aroma agradable, que se presenta en mi honor.",
        "3": "El resto de la ofrenda será para Aarón y sus descendientes.",
        "4": "Cuando alguien me presente panes o tortas como ofrenda, la harina deberá ser de la mejor calidad. Los panes y las tortas se hornearán sin levadura; los panes serán amasados con aceite y las tortas, solo untadas con aceite.",
        "5": "Si alguien me ofrece cereales fritos en la sartén, la harina debe estar amasada con aceite y no tener levadura.",
        "6": "Además, deberá ser cortada en trozos y derramar aceite sobre ella. Se trata de una ofrenda de cereal.",
        "7": "Si alguien me ofrece cereales cocidos en la cacerola, la harina deberá ser de la mejor calidad, y amasada con aceite.",
        "8": "El que me presente cualquiera de estas ofrendas, deberá llevársela al sacerdote, quien la acercará al altar.",
        "9": "Allí, el sacerdote quemará una parte de la ofrenda, para que recordéis que yo os doy todas las cosas. Se trata de una ofrenda de aroma agradable, presentada en mi honor.",
        "10": "El resto de la ofrenda será para Aarón y sus descendientes.",
        "11": "Ninguna de las ofrendas que me presentéis debe tener miel o levadura, pues nada que contenga levadura o miel se debe quemar en mi honor.",
        "12": "Podréis ofrecerme miel y levadura junto con los primeros frutos de vuestras cosechas, pero no los pondréis sobre el altar como ofrenda de aroma agradable presentada en mi honor.",
        "13": "En cambio, debéis poner sal en todas las ofrendas que me presentéis, porque la sal es símbolo del pacto que habéis hecho conmigo.",
        "14": "Si alguien me presenta como ofrenda los primeros frutos de sus cosechas, la ofrenda deberá ser de espigas tostadas al fuego, o harina de los cereales recién cosechados.",
        "15": "Sobre estas ofrendas pondrá aceite e incienso.",
        "16": "El sacerdote quemará sobre el altar una parte del grano triturado junto con el aceite y todo el incienso, para que os acordéis de que yo os doy todas las cosas."
    },
    "3": {
        "1": "Cuando alguien quiera pedirme salud y bienestar, deberá ofrecerme como ofrenda un ternero o una ternera sin defecto alguno.",
        "2": "El que presente la ofrenda pondrá sus manos sobre la cabeza del animal y lo degollará a la entrada de la Tienda del encuentro. Luego, los sacerdotes rociarán con su sangre los costados del altar,",
        "3-5": "y sobre él quemarán lo siguiente: los intestinos, los dos riñones, los lomos, una parte del hígado, y la grasa que recubre todo eso. Los sacerdotes descendientes de Aarón quemarán esta ofrenda junto con el animal sacrificado que está encima de la leña que arde sobre el altar. Se trata de una ofrenda de aroma agradable, que se presenta en mi honor.",
        "6": "Si alguien me presenta como ofrenda para esta clase de sacrificio una oveja o una cabra, ese animal no deberá tener ningún defecto.",
        "7": "Si alguien me presenta como ofrenda un cordero,",
        "8": "deberá poner sus manos sobre la cabeza del animal y degollarlo a la entrada de la Tienda del encuentro. Luego, los sacerdotes rociarán con su sangre los costados del altar,",
        "9-11": "y sobre él quemarán lo siguiente: los intestinos, los dos riñones, los lomos, parte del hígado, y la grasa que recubre todo eso, y toda la cola. Se trata de alimentos que se queman en mi honor sobre el altar.",
        "12-13": "Si alguien, para esta clase de sacrificio, me presenta como ofrenda una cabra, deberá poner sus manos sobre la cabeza del animal y degollarlo a la entrada de la Tienda del encuentro. Luego, los sacerdotes rociarán con su sangre los costados del altar,",
        "14-16": "y sobre él quemarán lo siguiente: los intestinos, los dos riñones, los lomos, una parte del hígado, y la grasa que recubre todo eso. Se trata de alimentos de aroma agradable, que se queman en mi honor sobre el altar. Y tened en cuenta que toda la grasa me pertenece.",
        "17": "Nunca comeréis grasa ni sangre. En cualquier lugar donde viváis esta será una ley que deberéis cumplir para siempre."
    },
    "4": {
        "1": "Dios ordenó a Moisés",
        "2-12": "que diera a los israelitas las siguientes instrucciones: —Cuando alguien me desobedezca sin querer, se deberá hacer lo siguiente: Si el que me ha desobedecido es el jefe de los sacerdotes, todo el pueblo compartirá la culpa. Para que yo lo perdone, el jefe de los sacerdotes deberá ofrecerme un ternero sin defecto. Lo llevará a la entrada de la Tienda del encuentro, pondrá sus manos sobre la cabeza del animal y lo degollará en mi altar. Luego tomará la sangre del ternero y la llevará al interior de la Tienda del encuentro, mojará su dedo en la sangre y salpicará siete veces en dirección a la cortina que está delante del Lugar Santísimo. Enseguida el jefe de los sacerdotes pondrá un poco de la sangre en los salientes del altar del incienso aromático, y el resto de la sangre lo derramará sobre la base del altar que está a la entrada de la Tienda del encuentro. Luego le quitará al animal todas las partes internas, tal como se hace con el animal que se ofrece para pedir salud y bienestar, y las quemará sobre el altar. El resto del ternero, es decir, la piel y toda la carne, la cabeza, las patas, los intestinos y los excrementos, lo sacará del campamento y lo quemará todo en el lugar destinado para echar las cenizas.",
        "13": "Si es el pueblo entero el que ha pecado sin querer, pero reconoce su culpa por no cumplir la ley, aunque haya sido sin querer,",
        "14": "cuando el pueblo se dé cuenta del pecado cometido, me presentarán como ofrenda un ternero sin ningún defecto, y así los perdonaré. El pueblo llevará el ternero a la entrada de la Tienda del encuentro,",
        "15": "y los jefes del pueblo pondrán sus manos sobre la cabeza del animal. Luego degollarán el ternero sobre mi altar,",
        "16": "y el jefe de los sacerdotes llevará la sangre al interior de la Tienda del encuentro.",
        "17": "Allí mojará su dedo en la sangre y con ella salpicará siete veces en dirección a la cortina que está a la entrada del Lugar Santísimo.",
        "18": "Después pondrá un poco de sangre en los salientes del altar del incienso, dentro de la Tienda del encuentro. El resto de la sangre lo derramará sobre la base del altar donde se queman los animales ofrecidos y que está a la entrada de la Tienda del encuentro.",
        "19": "A continuación el jefe de los sacerdotes tomará toda la grasa del ternero y la quemará sobre el altar,",
        "20-21": "y de esta manera perdonaré el pecado del pueblo. Finalmente, el sacerdote sacará del campamento el resto del ternero y lo quemará en el lugar destinado para echar las cenizas.",
        "22": "Si el que ha cometido el pecado es un jefe del pueblo,",
        "23": "se le mostrará que ha pecado. Entonces ese jefe me presentará como ofrenda para obtener el perdón un chivo sin ningún defecto.",
        "24": "Pondrá sus manos sobre la cabeza del chivo y lo degollará junto a mi altar, pues se trata de un sacrificio para obtener el perdón de pecados.",
        "25": "Luego el sacerdote mojará su dedo en la sangre del chivo y untará con ella las esquinas del altar, y derramará el resto de la sangre sobre su base.",
        "26": "Después quemará toda la grasa del animal, como se hace con la ofrenda para pedirme salud y bienestar. Así presentará el sacerdote la ofrenda en favor del culpable, y yo le perdonaré su pecado.",
        "27": "Si quien me desobedece fuera alguien del pueblo,",
        "28": "se le hará saber que ha pecado. Entonces esa persona me presentará una cabra sin defecto.",
        "29": "Pondrá sus manos sobre la cabeza del animal y lo degollará junto al altar.",
        "30": "El sacerdote mojará su dedo en la sangre de la cabra y untará con ella los salientes del altar, y derramará el resto de la sangre sobre su base.",
        "31": "Luego quemará sobre el altar toda la grasa de la cabra, como se hace con las ofrendas para pedirme salud y bienestar. Así el sacerdote presentará una ofrenda de aroma agradable en favor de esa persona, y yo le perdonaré su pecado.",
        "32": "Si el que pecó me ofrece una cordera para obtener el perdón, esta no deberá tener ningún defecto.",
        "33": "Esa persona pondrá sus manos sobre la cabeza de la cordera y la degollará junto al altar.",
        "34": "El sacerdote mojará su dedo en la sangre y untará con ella los salientes del altar, y derramará el resto de la sangre sobre su base.",
        "35": "Luego quemará sobre el altar toda la grasa, como se hace con las ofrendas para pedirme salud y bienestar, y con las otras ofrendas que se presentan en mi honor. Así el sacerdote presentará la ofrenda en favor de esa persona, y yo le perdonaré su pecado."
    },
    "5": {
        "1": "Si alguien es llamado a declarar como testigo en un juicio, y se niega a decir lo que vio o escuchó, comete un pecado y merece ser castigado.",
        "2": "Si alguien toca el cadáver de algún animal o reptil impuro, comete un pecado y será considerado también impuro, y por tanto culpable, aun cuando no se haya dado cuenta de lo que hacía.",
        "3": "Si alguien toca algo sucio que haya salido del cuerpo humano, será considerado impuro, aun cuando no se haya dado cuenta de lo que hacía. Cuando se dé cuenta de su error, será considerado culpable.",
        "4": "Si alguien hace un juramento sin pensarlo bien, sea para hacer algo bueno o sea para hacer algo malo, si luego se da cuenta de que ha jurado indebidamente, será considerado culpable.",
        "5": "Si alguien comete alguno de estos pecados, deberá reconocerlo",
        "6": "y presentarme como ofrenda para obtener el perdón de su pecado una cabra o una cordera. El sacerdote presentará la ofrenda en favor de esa persona, y yo la perdonaré.",
        "7-8": "Si quien cometió el pecado no tiene dinero para comprar un cordero, me ofrecerá entonces dos palomas o dos pichones. Llevará las dos aves al sacerdote, y el sacerdote me ofrecerá una de ellas como ofrenda para obtener el perdón del pecado, y la otra la quemará por completo en mi honor. A la primera le retorcerá el cuello, pero no le arrancará la cabeza;",
        "9": "luego rociará con un poco de sangre un costado del altar, y derramará el resto de la sangre sobre su base. Se trata de una ofrenda para obtener el perdón de pecados.",
        "10": "A la otra ave, el sacerdote la quemará por completo en mi honor, según mis instrucciones, para que yo perdone al que pecó.",
        "11-12": "Si quien cometió el pecado no tiene dinero para comprar las dos palomas o los dos pichones, podrá presentarme como ofrenda para obtener el perdón de sus pecados dos kilos de harina de la mejor calidad. Se la llevará al sacerdote, y él tomará un puñado de harina y lo quemará sobre el altar. Así, os acordaréis de que yo soy quien os da todas las cosas. Esta es una ofrenda para obtener el perdón de pecados, así que no pongáis sobre ella ni aceite ni incienso.",
        "13": "Así es como el sacerdote presentará las ofrendas, para que yo perdone a cualquiera que haya cometido alguno de estos pecados. Lo que sobre de estas ofrendas será para el sacerdote, como en el caso de las ofrendas de cereales.",
        "14": "Dios dijo también a Moisés:",
        "15-16": "—Si alguien, aunque sea sin darse cuenta, me ofende al no darme lo que me corresponde, deberá presentarme como ofrenda un carnero sin ningún defecto que ha de ser debidamente valorado según el precio oficial del santuario. El sacerdote me ofrecerá el carnero, y yo perdonaré al que me ofendió. Pero si lo prefiere, puede rescatar al carnero pagando una cantidad de dinero equivalente al valor que tenga el animal, más un veinte por ciento del precio según el valor de la moneda oficial del santuario. Cuando el carnero sea entregado al sacerdote, este lo presentará como ofrenda para pedir el perdón de aquel que ofendió a Dios, y será perdonado.",
        "17": "Si alguien, aunque sea sin darse cuenta, hace algo prohibido por mi ley, comete un pecado y tendrá que presentarme una ofrenda.",
        "18": "Deberá llevarle al sacerdote un carnero de su rebaño sin defecto alguno, o el dinero equivalente a su precio. Así el sacerdote me presentará la ofrenda en favor de esa persona, y yo la perdonaré.",
        "19": "Se trata de una ofrenda para obtener el perdón por un pecado del que era realmente culpable ante mí.",
        "20": "Dios también dijo a Moisés:",
        "21-22": "—Si alguno de vosotros engaña a otro israelita en algún negocio, o se niega a devolverle algo que había dejado a su cuidado, o que le había entregado en depósito, me engaña a mí. Y si le roba algo, o le quita por la fuerza lo que le pertenece, me roba a mí. Y si encuentra un objeto perdido y luego niega haberlo encontrado, también peca contra mí. Y si jura en falso en relación con cualquiera de estas acciones, también será considerado culpable.",
        "23": "En todos estos casos, la persona que haya pecado así haciéndose culpable devolverá lo que robó o lo que había sido confiado a su cuidado, o el objeto perdido que encontró,",
        "24": "o todo aquello sobre lo que juró en falso; lo devolverá todo a su dueño y añadirá un veinte por ciento más de su valor al presentar el sacrificio para reparar su pecado.",
        "25": "Además, llevará al sacerdote un carnero de su rebaño que no tenga ningún defecto, o el dinero equivalente a su precio.",
        "26": "El sacerdote me presentará la ofrenda en favor de esa persona, y yo le perdonaré el pecado que haya podido cometer."
    },
    "6": {
        "1": "Dios también ordenó a Moisés",
        "2-6": "que diera las siguientes instrucciones a los sacerdotes: —Las ofrendas que se presentan para ser quemadas en mi honor deben quedarse toda la noche sobre el fuego del altar, hasta quemarse completamente. El sacerdote se pondrá su túnica y su ropa interior de lino, y luego de recoger las cenizas de la ofrenda quemada las depositará a un lado del altar. A continuación se cambiará de ropa y llevará las cenizas a un lugar especial fuera del campamento. Todas las mañanas, el sacerdote echará más leña al fuego, y sobre el fuego pondrá el animal que vaya a ser quemado en mi honor, junto con la grasa de los animales ofrecidos para pedirme salud y bienestar. El fuego del altar debe estar siempre encendido. Se trata de un fuego que nunca debe apagarse.",
        "7": "Cuando los sacerdotes me presenten la ofrenda de cereales, deberán hacer lo siguiente:",
        "8": "El sacerdote tomará de la ofrenda un puñado de harina de la mejor calidad, junto con el aceite correspondiente y todo el incienso, y lo quemará sobre el altar para que os acordéis de que yo os doy todas las cosas. Se trata de una ofrenda de aroma agradable presentada en mi honor.",
        "9-11": "Los sacerdotes comerán el resto de la ofrenda, pues es la parte que les he dado para siempre. Lo comerán sin ponerle levadura en el patio de la Tienda del encuentro, que es el lugar destinado para eso. Es una ofrenda sagrada, como lo son las ofrendas para pedir perdón por el pecado. Si algo entra en contacto con esta ofrenda será considerado tan sagrado como ella.",
        "12": "Dios también dio estas instrucciones a Moisés:",
        "13": "—Cuando Aarón y sus descendientes sean consagrados como sacerdotes, me presentarán como ofrenda permanente dos kilos de harina de la mejor calidad; un kilo me lo ofrecerán por la mañana, y el otro kilo por la tarde.",
        "14": "Esa ofrenda de harina se preparará con bastante aceite en una sartén, y me la presentarán cortada en trozos como ofrenda de aroma agradable para mí.",
        "15": "Cualquier sacerdote consagrado descendiente de Aarón podrá hacer esa ofrenda que será quemada por completo en mi honor,",
        "16": "y de ella nadie podrá comer.",
        "17": "Dios ordenó también a Moisés",
        "18": "que diera a los sacerdotes las siguientes instrucciones: —El animal que me ofrezcáis para pedir perdón por el pecado lo debéis degollar en mi altar, el mismo lugar donde se degüellan los animales que se queman en mi honor.",
        "19": "El sacerdote que presente esta ofrenda comerá una parte de ella en el patio de la Tienda del encuentro, que es el lugar destinado para ello.",
        "20": "Si algo entra en contacto con esta ofrenda, será considerado tan sagrado como ella. Y si la sangre del animal sacrificado salpica las ropas de alguien, deberá ser lavado en un lugar también sagrado.",
        "21": "Si la carne del animal que se ofrece es cocinada en una olla de barro, esta deberá romperse; si es cocinada en una olla de bronce, la olla deberá ser fregada y lavada con agua.",
        "22": "Se trata de una ofrenda muy sagrada, pero cualquier sacerdote podrá comer de ella.",
        "23": "Pero no se podrá comer ninguna ofrenda hecha para obtener el perdón y cuya sangre se lleve a la Tienda del encuentro para hacer allí el rito del perdón. El animal de este sacrificio deberá ser consumido por el fuego."
    },
    "7": {
        "1-2": "La ofrenda para hacer las paces es algo sagrado. Por lo tanto, el animal que me ofrezcáis se degollará a la entrada de la Tienda del encuentro, y su sangre será derramada sobre los cuatro costados del altar.",
        "3-4": "El sacerdote quemará sobre el altar la cola, los intestinos, los riñones, parte del hígado, y la grasa que recubre todo eso, junto con la grasa de los lomos.",
        "5": "El sacerdote quemará todo esto sobre el altar como ofrenda hecha en mi honor; se trata de un sacrificio para hacer las paces conmigo.",
        "6": "Cualquier sacerdote podrá comer de esa ofrenda y lo hará en lugar sagrado pues es una ofrenda sagrada.",
        "7-8": "En cuanto a las ofrendas para hacer las paces conmigo o para pedirme perdón, las normas serán las mismas. Una parte del animal que se quema en mi honor y su piel serán para el sacerdote que haga la ofrenda sobre el altar.",
        "9": "También serán para el sacerdote las ofrendas preparadas en el horno, cocidas o fritas.",
        "10": "Cualquier otra ofrenda de cereales, bien se amase con aceite o bien se presente seca, se la repartirán por partes iguales los demás sacerdotes.",
        "11": "La ofrenda para pedirme salud y bienestar debe ser presentada de la siguiente manera:",
        "12": "si quien presenta la ofrenda lo hace para darme las gracias, deberá presentar una ofrenda hecha con harina de la mejor calidad, y también con panes y tortas sin levadura. Todo esto debe amasarse con bastante aceite.",
        "13": "Junto con esa ofrenda deberá también presentarme unos panes con levadura.",
        "14": "Esta ofrenda es para mí, pero el sacerdote que la presente podrá tomar una partes.",
        "15": "La carne del animal ofrecido debe comerse el mismo día en que se presenta como ofrenda. No debe dejarse nada para el día siguiente.",
        "16": "Si la ofrenda se presenta de manera voluntaria, o para cumplir una promesa, la carne del animal ofrecido deberá comerse el mismo día. Si queda algo de carne, podrá comerse al día siguiente.",
        "17": "Pero si al tercer día aún queda algo, deberá ser quemado.",
        "18": "Si al tercer día alguien come de esa carne, esa persona cometerá pecado. Además, yo no aceptaré esa ofrenda, ni la tomaré en cuenta, pues la consideraré despreciable.",
        "19": "Toda persona que se considere pura ritualmente, podrá comer carne de esa ofrenda; sin embargo nadie podrá comer esa carne si ha entrado en contacto con cualquier cosa ritualmente impura; en ese caso deberá ser quemada.",
        "20": "Si alguien, considerado ritualmente impuro, come carne de la ofrenda para hacer las paces conmigo, deberá ser expulsado del pueblo.",
        "21": "Si alguien toca algo considerado impuro y, a pesar de todo, come carne de una ofrenda para pedir salud y bienestar, deberá ser expulsado del pueblo.",
        "22": "Dios ordenó también a Moisés",
        "23": "que diera a los israelitas las siguientes instrucciones: —No debéis comer grasa de toro, ni de cordero, ni de cabra.",
        "24": "La grasa de los animales muertos o despedazados por las fieras podréis usarla para lo que queráis, pero no para comerla.",
        "25": "El que coma grasa de los animales que se ofrecen para quemarlos en mi honor, deberá ser expulsado del pueblo.",
        "26": "Tampoco debéis comer la sangre de animales o aves en ningún lugar en donde viváis;",
        "27": "cualquiera que coma carne con sangre deberá ser expulsado del pueblo.",
        "28": "Dios ordenó también a Moisés",
        "29": "que diera a los israelitas las siguientes instrucciones: —Si alguien presenta una ofrenda para pedirme salud y bienestar, parte de esa ofrenda me la deberá presentar él mismo.",
        "30": "Con sus propias manos me traerá la parte de ofrenda que ha de quemarse en mi honor, junto con el pecho y la grasa; luego con todo esto hará la ceremonia del ofrecimiento en mi presencia.",
        "31": "A continuación el sacerdote quemará la grasa en el altar, mientras que el pecho será para Aarón y sus descendientes.",
        "32": "En cuanto a la pierna derecha trasera será para el sacerdote que presente la ofrenda,",
        "33": "porque es la parte que le corresponde por sus servicios.",
        "34": "Yo he decidido que el pecho y la pierna de estos animales sean para siempre de los sacerdotes. De las ofrendas que presentan los israelitas, esta será siempre la parte que les corresponde a los sacerdotes.",
        "35-36": "Desde el día en que Moisés consagró a Aarón y a sus hijos como sacerdotes del Dios de Israel, quedó establecido que esta parte de las ofrendas que se presentan en honor de Dios sería siempre para ellos.",
        "37": "También quedó establecido cómo debían presentarse las ofrendas que se queman en honor de Dios, lo mismo que las ofrendas de cereales, las ofrendas para hacer las paces con Dios, las ofrendas para consagrar a los sacerdotes y las ofrendas para pedir a Dios salud y bienestar.",
        "38": "Estas fueron las instrucciones que Dios dio a Moisés en el monte Sinaí, mientras los israelitas estaban en el desierto, en relación con las ofrendas que debían presentar a Dios."
    },
    "8": {
        "1": "Dios dijo también a Moisés:",
        "2-3": "—Reúne a Aarón, a sus hijos y a todos los israelitas, y llévalos a la entrada de la Tienda del encuentro. Lleva también los trajes sacerdotales, el aceite para la consagración, el ternero de la ofrenda para el perdón de pecados, los dos carneros y la cesta de los panes sin levadura.",
        "4": "Moisés hizo lo que Dios le ordenó, y cuando todos estuvieron reunidos a la entrada de la Tienda del encuentro,",
        "5": "Moisés les dijo: —Estoy cumpliendo las órdenes de Dios.",
        "6": "Enseguida Moisés ordenó a Aarón y a sus hijos que se acercaran, y los lavó con agua.",
        "7": "Luego le puso a Aarón el manto sacerdotal y se lo ajustó con el cinturón. También le puso la túnica, y sobre ella el pectoral que ajustó a la túnica con la cinta de la túnica.",
        "8": "Luego le colocó el pectoral donde puso el Urín y el Tumín, las dos piedras que se usaban para conocer la voluntad de Dios.",
        "9": "En la cabeza le puso el turbante, y sobre la frente le puso la placa de oro, tal como Dios se lo había ordenado. Esta placa de oro indicaba que Aarón había sido consagrado para el servicio de Dios.",
        "10": "Después Moisés tomó el aceite para la consagración, y con él consagró la Morada y todo lo que había en ella.",
        "11": "Consagró además el altar y todos sus utensilios, y también el recipiente de bronce y su base. Para consagrar el altar derramó aceite sobre él siete veces.",
        "12": "Luego derramó aceite sobre la cabeza de Aarón, y así lo consagró como sacerdote.",
        "13": "Finalmente, Moisés hizo que se acercaran los hijos de Aarón y les puso sus mantos sacerdotales, se los ajustó con sus cinturones y les puso los turbantes, tal como Dios se lo había ordenado.",
        "14": "Moisés mandó traer el ternero de la ofrenda para el perdón de pecados. Entonces Aarón y sus hijos pusieron las manos sobre la cabeza del animal,",
        "15": "y Moisés lo degolló. Enseguida mojó su dedo en la sangre y untó con ella cada extremo del altar; luego derramó la sangre sobre la base del altar, y así lo consagró y lo purificó.",
        "16": "Moisés tomó también toda la grasa que recubría los intestinos del ternero, junto con una parte del hígado y los dos riñones con su grasa, y los quemó sobre el altar;",
        "17": "en cuanto a la piel, la carne y el excremento del ternero los quemó fuera del campamento, tal como Dios se lo había ordenado.",
        "18-19": "Moisés mandó que trajeran el carnero para la ofrenda que debe quemarse por completo en honor de Dios. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero, y luego Moisés lo degolló. A continuación, roció con su sangre los cuatro lados del altar,",
        "20": "cortó el carnero en trozos, y los quemó junto con la cabeza y la grasa.",
        "21": "Lavó con agua las patas y los intestinos, y quemó todo el carnero, como se queman las ofrendas de aroma agradable en honor de Dios. Todo lo hizo Moisés tal como Dios se lo había ordenado.",
        "22-23": "Moisés mandó que trajeran el otro carnero para la ofrenda de consagración. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero, y luego Moisés lo degolló. Después mojó su dedo con la sangre y untó con ella la oreja derecha de Aarón, el pulgar de su mano derecha y el dedo gordo de su pie derecho.",
        "24": "Además, ordenó que se acercaran los hijos de Aarón y volvió a hacer lo mismo con ellos, rociando con el resto de la sangre los cuatro lados del altar.",
        "25": "Moisés tomó también la cola y toda la grasa que recubre los intestinos, la que recubre el hígado y los dos riñones, y la pierna derecha del animal.",
        "26": "Encima de todo esto puso un pan sin levadura, una torta amasada con aceite y una rosquilla, todo ello sacado de la cesta de los panes sin levadura que estaban ante al altar de Dios.",
        "27": "Luego dejó que Aarón y sus hijos realizaran la ceremonia para presentar a Dios esta ofrenda.",
        "28": "Después de la ceremonia, Moisés recibió esta ofrenda de manos de Aarón y de sus hijos, y la quemó sobre el altar, junto con la ofrenda de aroma agradable que se presenta en honor de Dios, pues las dos eran ofrendas de consagración.",
        "29": "A continuación, Moisés tomó el pecho del animal, que es la parte de la ofrenda que le correspondía, y realizó con él la ceremonia de presentación. Todo lo hizo como Dios lo había ordenado.",
        "30": "Finalmente, Moisés tomó el aceite que se usa para la consagración y la sangre que estaba sobre el altar y roció con ello a Aarón y a sus hijos, rociando también sus trajes sacerdotales.",
        "31": "Al terminar les dijo: —Cocinad la carne que os pertenece, y comedla a la entrada de la Tienda del encuentro. Acompañad la comida con el pan que está en la cesta del sacrificio de consagración.",
        "32": "Todo lo que sobre se quemará.",
        "33-35": "La ceremonia de consagración sacerdotal durará siete días, y durante todo ese tiempo deberéis permanecer día y noche a la entrada de la Tienda del encuentro. Además, para que todos vosotros quedéis purificados, Dios ordena que durante esos siete días se haga lo mismo que se ha hecho hoy. Cumplidlo así y no moriréis. Esta es la orden que Dios me dio.",
        "36": "Aarón y sus hijos cumplieron con todo lo que Dios les ordenó por medio de Moisés."
    },
    "9": {
        "1": "Al octavo día, Moisés llamó a Aarón, a sus hijos y a los jefes israelitas, y",
        "2": "dijo a Aarón: —Presenta un ternero como ofrenda para el perdón de los pecados, y un carnero como sacrificio que ha de quemarse por completo, ambos sin defecto alguno, y ofrécelos ante Dios.",
        "3": "Luego di a los israelitas que también presenten un chivo como ofrenda para el perdón de sus pecados, y quemen en honor de nuestro Dios un ternero y un cordero. Estos animales deberán tener un año de edad y no presentar ningún defecto.",
        "4": "Dios quiere mostraros hoy su poder. Por lo tanto, debéis presentarle un toro y un carnero como ofrendas para pedirle salud y bienestar, y presentar una ofrenda de cereales amasada con aceite.",
        "5": "Los israelitas llevaron a la Tienda del encuentro todo lo que Moisés les ordenó. Todo el pueblo se presentó ante el altar de Dios, y allí permaneció en su presencia.",
        "6": "Entonces Moisés les dijo: —Estas son las órdenes de Dios; si las cumplís, Dios os mostrará todo su poder.",
        "7": "Luego Moisés dijo a Aarón: —Acércate al altar y presenta tu ofrenda para el perdón de tus pecados y quema una ofrenda en honor de nuestro Dios. Presenta también la ofrenda por ti y por el pueblo, para que Dios os perdone, pues así lo ha ordenado él.",
        "8": "Aarón degolló el ternero, y lo presentó como ofrenda para el perdón de su propio pecado.",
        "9": "Sus hijos le acercaron la sangre del ternero, Aarón mojó en ella su dedo y untó con ella los salientes del altar. El resto de la sangre lo derramó sobre la base del altar.",
        "10": "Luego quemó sobre el altar la grasa, los riñones y una parte del hígado, tal como Dios se lo había ordenado a Moisés.",
        "11": "La carne y la piel los quemó fuera del campamento.",
        "12-14": "A continuación, Aarón presentó el animal que se quema en honor de Dios. Sus hijos le presentaron el animal cortado ya en trozos, y Aarón los quemó en el altar, junto con la cabeza. Luego lavó los intestinos y las patas del animal, y también los quemó. Entonces sus hijos le acercaron la sangre, y Aarón roció con ella los cuatro costados del altar.",
        "15": "A continuación, Aarón presentó la ofrenda para el perdón del pecado del pueblo. Tomó el chivo destinado a la ofrenda y se lo presentó a Dios, tal como había hecho con el ternero.",
        "16": "También quemó la ofrenda en honor de Dios, siguiendo las normas establecidas.",
        "17": "De la ofrenda de cereales tomó un puñado y lo quemó sobre el altar, junto con la ofrenda que se quema por la mañana en honor de Dios.",
        "18": "Aarón degolló además el toro y el carnero que el pueblo ofreció para pedirle a Dios salud y bienestar, y los presentó a Dios. Sus hijos le acercaron la sangre, y Aarón roció con ella los cuatro costados del altar.",
        "19-20": "Sobre el altar quemó también las colas, los riñones, una parte del hígado y la grasa que recubre los intestinos del toro y del carnero.",
        "21": "Sin embargo, Aarón solamente realizó la ceremonia de ofrecimiento del pecho y la pierna trasera derecha de los dos animales.",
        "22": "Para terminar, Aarón extendió los brazos hacia el pueblo y lo bendijo. Después de presentar las ofrendas, Aarón se apartó del altar",
        "23": "y entró en la Tienda del encuentro junto con Moisés. Cuando salieron, los dos bendijeron al pueblo. Todos ellos vieron el poder de Dios,",
        "24": "quien envió fuego y quemó por completo todo lo que estaba sobre el altar. Ante esto, todo el pueblo lanzó gritos de alegría y se inclinó tocando el suelo con la frente para adorar a Dios."
    },
    "10": {
        "1": "Nadab y Abihú, que eran hijos de Aarón, tomaron sus hornillos y quemaron incienso en ellos. Pero no lo hicieron como Dios lo había ordenado;",
        "2": "así que salió un fuego de la presencia de Dios que los hizo morir abrasados.",
        "3": "Entonces Moisés dijo a Aarón: —Esto es lo que Dios tenía en mente cuando dijo: «Mostraré que soy santo a todos los que se acerquen a mí y en presencia del pueblo mostraré mi gloria». Y Aarón se quedó callado.",
        "4": "Luego Moisés llamó a Misael y a Elzafán, hijos de Uziel, tío paterno de Aarón, y les dijo: —Sacad del santuario los cadáveres de vuestros parientes, y llevadlos fuera del campamento.",
        "5": "Ellos fueron y sacaron a los muertos del campamento vestidos aún con sus propias túnicas.",
        "6": "Entonces Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: —No os despeinéis ni rasguéis vuestras ropas en señal de luto, no sea que muráis y Dios descargue su ira sobre el pueblo. Serán todos los demás israelitas los que deben lamentarse porque Dios ha tenido que enviar ese fuego contra ellos.",
        "7": "Vosotros no os apartéis de la entrada de la Tienda del encuentro no sea que muráis, pues ha sido derramado sobre vosotros el aceite de la consagración a Dios. Y ellos hicieron lo que Moisés les ordenó.",
        "8": "Dios dijo a Aarón:",
        "9-10": "—Cuando tú y tus hijos tengáis que entrar en la Tienda del encuentro, no lo hagáis después de haber tomado vino o cualquier clase de licor. Si lo hacéis, moriréis, pues debéis saber distinguir entre lo que es sagrado y lo que no lo es, entre lo que es puro y lo que es impuro. Esta norma no cambiará jamás.",
        "11": "Además, debéis enseñar a los israelitas a obedecer los mandamientos que les di por medio de Moisés.",
        "12": "Moisés también dijo a Aarón y a sus dos hijos, Itamar y Eleazar: —Tomad lo que sobra de la ofrenda hecha a Dios y comedla con pan sin levadura junto al altar, porque es algo muy sagrado.",
        "13": "Lo comeréis en lugar sagrado porque es la parte que te corresponde a ti y a tus hijos de las ofrendas hechas a Dios. Así ha mandado Dios que se haga.",
        "14-15": "Además, cuando el pueblo presente ofrendas para pedirle a Dios salud y bienestar, tú, tus hijos y tus hijas podréis quedaros con el pecho y la pierna del animal, pues esto es lo que os corresponde. Deberéis comerlos en un lugar que no esté contaminado, pero antes de eso realizaréis la ceremonia de ofrecimiento ante el altar de Dios, y quemaréis la grasa del animal. Esta es una orden de Dios que no cambiará jamás.",
        "16": "Poco después Moisés preguntó por el chivo que se ofrece para el perdón de los pecados. Cuando supo que ya había sido quemado sobre el altar, se enfadó con Itamar y Eleazar, y les dijo:",
        "17": "—¿Por qué no habéis comido el chivo en lugar sagrado? Sabéis de sobra que se trata de una ofrenda sagrada, una ofrenda para el perdón de pecados, tanto vuestros como del pueblo.",
        "18": "Como la sangre no fue llevada al interior del santuario, debíais haber comido la ofrenda en el lugar destinado para ello, tal como yo os ordené.",
        "19": "Aarón le respondió: —Hoy mis hijos, presentaron delante de Dios su ofrenda para el perdón de sus pecados y también quemaron una ofrenda en honor de Dios ¡y mira lo que me ha sucedido! ¿Crees que le habría gustado a Dios que hoy también yo hubiera comido de la ofrenda hecha para obtener el perdón de pecados?",
        "20": "Al oír Moisés la respuesta de Aarón, se dio por satisfecho."
    },
    "11": {
        "1": "Dios ordenó a Moisés y a Aarón",
        "2": "que dieran a los israelitas las siguientes instrucciones: —Podréis comer la carne de cualquier animal",
        "3": "que tenga las pezuñas partidas y que sea rumiante.",
        "4-8": "Pero no deberéis comer carne de camello, ni de conejo, ni de liebre, porque aunque son rumiantes no tienen pezuñas partidas. Tampoco comeréis carne de cerdo, pues aunque tiene pezuñas partidas, no es rumiante. Ni siquiera toquéis el cadáver de estos animales, sino que los consideraréis impuros.",
        "9": "De los animales que viven en el mar o en los ríos, podréis comer los que tienen aletas y escamas.",
        "10-12": "Pero si no tienen aletas ni escamas, no deberéis comerlos, aunque vivan en el agua; los consideraréis impuros y sentiréis asco al ver sus cadáveres.",
        "13": "De las aves, no podréis comer las siguientes, porque las consideraréis impuras: el águila, el quebrantahuesos, el águila marina,",
        "14": "el milano y toda clase de halcones;",
        "15": "toda clase de cuervos;",
        "16": "el avestruz, la lechuza, la gaviota y toda clase de gavilanes;",
        "17": "el búho, la garza,",
        "18": "el cisne, el pelícano, el buitre,",
        "19": "la cigüeña, la abubilla, el murciélago y toda clase de garzas.",
        "20": "De los insectos, deberéis considerar impuros a todos los que tienen alas pero andan sobre cuatro patas.",
        "21": "Sin embargo, de estos podréis comer todos los que pueden dar saltos sobre el suelo por tener más largas las patas traseras.",
        "22": "Así que podréis comer toda clase de langostas, grillos y saltamontes.",
        "23": "Cualquier otro insecto que tenga alas y cuatro patas deberéis considerarlo impuro.",
        "24-25": "Si alguien toca o transporta el cadáver de alguno de estos animales, quedará impuro hasta el anochecer, y deberá lavar sus ropas.",
        "26": "Todo animal que no tenga las pezuñas partidas o no sea rumiante deberéis considerarlo impuro. Si alguien lo toca, quedará impuro.",
        "27-28": "Todo animal que al caminar se apoye en las plantas de sus cuatro patas será considerado impuro. Si alguien toca o transporta su cadáver, quedará impuro hasta el anochecer, y deberá lavar sus ropas.",
        "29": "De los animales que se arrastran por el suelo, deberéis considerar impuros los siguientes: el topo, la comadreja, las distintas clases de lagartos",
        "30": "y lagartijas, la salamandra y el camaleón.",
        "31": "Si alguien toca el cadáver de alguno de ellos, quedará impuro hasta el anochecer.",
        "32": "Si el cadáver de alguno de ellos cae sobre un objeto de madera o de cuero, o sobre una prenda de vestir, o sobre cualquier herramienta de trabajo, ese objeto quedará impuro hasta el anochecer. Para purificarlo, habrá que lavarlo con agua y así podrá considerarse puro.",
        "33": "Si el cadáver de alguno de esos animales cae dentro de una olla de barro, todo lo que haya dentro de ella quedará impuro y la olla tendrá que romperse.",
        "34": "Cualquier alimento sobre el que caiga el agua de esas vasijas será considerado impuro y también será considerada impura cualquier bebida que contengan.",
        "35": "Si el cadáver de alguno de ellos cae en un horno o en un fogón, estos quedarán impuros y habrá que destruirlos.",
        "36": "Todo el que toque el cadáver de alguno de estos animales, quedará impuro. Solo seguirán siendo puros el pozo o el manantial de donde se saca el agua.",
        "37": "Si el cadáver de alguno de ellos cae sobre la semilla que se va a sembrar, la semilla seguirá siendo pura.",
        "38": "Solo se considerará impura la semilla cuando está remojada y el cadáver de alguno de esos animales cae sobre ella.",
        "39": "Si muere alguno de los animales que podéis comer, el que toque su cadáver quedará impuro hasta el anochecer.",
        "40": "Si alguien come carne de ese animal, quedará impuro hasta el anochecer y deberá lavar sus ropas. Si alguien transporta el cadáver del animal, quedará impuro hasta el anochecer y deberá también lavar sus ropas.",
        "41": "No debéis comer ningún animal que se arrastre por el suelo. Son animales impuros.",
        "42": "Por lo tanto, no debéis comer ningún reptil que camine sobre su vientre, ni ningún insecto que camine sobre cuatro patas, o que tenga muchas patas.",
        "43": "No os hagáis, pues, despreciables a causa de cualquier animal que se arrastre por el suelo, ni os contaminéis con esa clase de animales ni os convirtáis en impuros a causa de ellos.",
        "44": "Yo soy vuestro Dios y vosotros debéis santificaros porque yo soy santo.",
        "45": "Yo soy el Dios que os saqué de Egipto para ser vuestro Dios. Así pues, debéis ser santos porque yo soy santo.",
        "46": "Estas son las instrucciones acerca de los animales que hay en la tierra, en el aire o en el agua, y también de los animales que se arrastran por el suelo.",
        "47": "Os servirán para que podáis distinguir entre lo puro y lo impuro, entre los animales que pueden comerse y los que no pueden comerse."
    },
    "12": {
        "1": "Dios ordenó a Moisés",
        "2": "que diera a los israelitas las siguientes instrucciones: —Cuando una mujer tenga un hijo varón, será considerada impura durante siete días, como cuando tiene su período menstrual.",
        "3": "El niño será circuncidado a los ocho días de nacer,",
        "4": "pero ella deberá seguir purificándose treinta y tres días más. Durante el tiempo de su purificación, no deberá tocar ningún objeto que se use en el culto, ni podrá ir al santuario.",
        "5": "Si nace una niña, la madre será considerada impura durante dos semanas, como cuando tiene su período menstrual, y deberá seguir purificándose sesenta y seis días más.",
        "6-7": "Tan pronto como la madre termine de purificarse por el nacimiento de su hijo o de su hija, deberá ir a la entrada de la Tienda del encuentro. Allí presentará al sacerdote un cordero de un año y una paloma o un pichón. Entonces el sacerdote quemará el cordero en honor de Dios y presentará la paloma o el pichón como ofrenda para el perdón de pecados; de esta manera la madre quedará purificada. Esta es la ley para toda mujer que tenga un hijo o una hija.",
        "8": "Pero si la mujer no tiene dinero para comprar un cordero, podrá presentar como ofrenda dos palomas o dos pichones, uno como ofrenda que se quema en honor de Dios y otro que se presentará como ofrenda para el perdón de pecados. Así la mujer quedará purificada."
    },
    "13": {
        "1": "Dios dijo a Moisés y a Aarón:",
        "2": "—Cuando alguien tenga en la piel hinchazones, llagas blanquecinas o se le forme en la piel una mancha como de lepra, deberá presentarse ante Aarón o a uno de sus hijos sacerdotes.",
        "3": "El sacerdote le examinará la piel, y si el pelo en la llaga se ha puesto blanco y la llaga se ve más hundida que la piel, lo más seguro es que se trate de lepra; una vez comprobado, el sacerdote lo declarará impuro.",
        "4": "Si la mancha de la piel es blanca, pero no se ve más hundida que la piel, ni el pelo se ha puesto blanco, entonces el sacerdote pondrá aparte al enfermo durante siete días;",
        "5": "a los siete días lo examinará otra vez y si la llaga sigue igual y no se ha extendido, mantendrá apartado al enfermo siete días más.",
        "6": "Pasados los siete días, lo volverá a revisar y, si la llaga no se extendió más sino que desapareció, es señal de que se trataba solo de una irritación de la piel. Entonces el sacerdote declarará puro al enfermo, y el enfermo lavará sus ropas y quedará purificado.",
        "7": "Si después de que el enfermo haya sido revisado y declarado puro, la irritación se extiende por la piel, entonces deberá presentarse de nuevo ante el sacerdote.",
        "8": "Y si, una vez revisado al enfermo, el sacerdote ve que la piel está toda irritada, entonces deberá declararlo impuro, pues se trata de lepra.",
        "9": "La persona que tenga llagas en la piel será llevada ante el sacerdote.",
        "10": "El sacerdote la examinará y, si la hinchazón de la piel es blanca, el pelo se ha puesto blanco y en la hinchazón se ve la carne viva,",
        "11": "entonces se trata de un caso grave de lepra. El sacerdote deberá declarar impura a esa persona, y ya no será necesario que la tenga aislada, porque sin duda alguna es impura.",
        "12": "Puede suceder que una mancha se extienda rápidamente hasta cubrir todo el cuerpo.",
        "13": "El sacerdote examinará al enfermo y, si la mancha le ha cubierto todo el cuerpo, lo declarará puro porque no se trata de lepra, sino de una enfermedad de la piel.",
        "14-15": "Pero si llega a aparecer la carne viva, el sacerdote examinará a esa persona y la declarará impura, porque la carne viva es impura. Se trata de lepra.",
        "16": "Si la carne viva vuelve a ponerse blanca, el enfermo deberá presentarse de nuevo ante el sacerdote.",
        "17": "Si el sacerdote ve que la llaga se ha puesto blanca, deberá declarar puro al enfermo.",
        "18-19": "Si alguien ha tenido la piel irritada y se le ha curado, pero de nuevo le aparece una hinchazón, o una llaga blanca o rojiza, deberá presentarse ante el sacerdote.",
        "20": "Si el sacerdote ve que se ha hundido la piel y que el pelo se ha puesto blanco, deberá declarar impura a esa persona, pues se ha contagiado de lepra.",
        "21": "Si el sacerdote no encuentra nada raro en la piel, mantendrá apartado al enfermo durante siete días.",
        "22": "Si la mancha en la piel se extiende cada vez más, deberá declarar impuro al enfermo;",
        "23": "por el contrario, si la mancha desaparece, deberá declararlo puro.",
        "24": "Si alguien se quema con fuego, y sobre la quemadura se le forma una mancha rojiza,",
        "25": "el sacerdote examinará la mancha. Si en la mancha el pelo se ha puesto blanco y la piel se ha hundido, es porque la quemadura se ha convertido en lepra. Entonces el sacerdote deberá declarar impuro al enfermo.",
        "26": "Si el sacerdote no encuentra nada raro en la piel, mantendrá apartado al enfermo durante siete días.",
        "27": "Al séptimo día lo examinará y, si la mancha se ha extendido por la piel, deberá declarar impuro al enfermo.",
        "28": "Por el contrario, si la mancha no se ha extendido y tiende a desaparecer, lo declarará puro, pues se trata solo de la cicatriz de la quemadura.",
        "29": "Si a un hombre o a una mujer le sale una llaga en la cabeza o en el mentón,",
        "30": "el sacerdote deberá examinar la llaga. Si la piel se ve hundida y el pelo se ha puesto amarillento y es escaso, el sacerdote deberá declarar impuro al enfermo pues se trata de una clase de lepra.",
        "31": "Si el sacerdote ve que la piel no se ha hundido, pero el pelo ha perdido su color negro, mantendrá apartado al enfermo durante siete días.",
        "32": "Al séptimo día lo examinará y, si ve que la llaga no se ha extendido,",
        "33": "el enfermo se afeitará, pero dejará sin afeitar la parte afectada. El sacerdote lo mantendrá apartado siete días más,",
        "34": "y al séptimo día volverá a examinarlo. Si la llaga no se ha extendido por la piel, deberá declararlo puro.",
        "35-37": "Por el contrario, si esta vuelve a extenderse, el sacerdote lo declarará impuro.",
        "38": "Si a un hombre o a una mujer les salen manchas de color blanco,",
        "39": "se trata de una simple enfermedad de la piel, y la persona será declarada pura.",
        "40-41": "Si a una persona se le cae el pelo y se queda calva, o si simplemente se le crean entradas en la frente, no se le declarará impuro.",
        "42": "Pero si en la parte calva aparece una mancha rojiza y pálida, eso significa que la parte calva se ha cubierto de lepra.",
        "43": "En tal caso, el sacerdote lo examinará. Si ve que la mancha tiene el mismo aspecto que la lepra que brota en la piel,",
        "44": "esa persona está leprosa y, por lo tanto, deberá declararla impura.",
        "45-46": "Los enfermos de lepra deberán rasgarse la ropa y andar despeinados; mientras dure su enfermedad serán considerados gente impura. Vivirán aislados, fuera del campamento. Además, se cubrirán la mitad del rostro e irán gritando: «¡Soy impuro! ¡Soy impuro!».",
        "47": "A veces aparecen manchas en la ropa de lana y de lino,",
        "48": "y en los objetos de piel.",
        "49": "Si la mancha es amarillenta o rojiza, le será mostrada al sacerdote",
        "50": "para que la examine, poniéndose aparte el objeto durante siete días.",
        "51-52": "Al séptimo día, el sacerdote volverá a examinar la mancha y, si esta se ha extendido, el objeto es impuro y deberá ser quemado, pues se trata de un caso de lepra maligna.",
        "53": "Si la mancha no se ha extendido,",
        "54": "el sacerdote ordenará que se lave el lugar donde apareció la mancha y el objeto quedará aislado siete días más.",
        "55": "Una vez lavada la mancha, el sacerdote volverá a examinarla y, si no ha desaparecido, se quemará el objeto, pues es impuro.",
        "56": "Si al lavar la prenda, la mancha pierde su color, el sacerdote deberá recortar el pedazo de tela o cuero manchado.",
        "57": "Si más tarde vuelve a aparecer la mancha en el objeto, este deberá ser quemado.",
        "58": "Pero si la mancha desaparece por completo, el objeto volverá a lavarse y será declarado puro.",
        "59": "Estas son las instrucciones en cuanto a los casos de lepra en la ropa de cualquier clase o en objetos de cuero, para saber cuándo esa ropa o esos objetos tienen que declararse puros o impuros."
    },
    "14": {
        "1": "Dios dijo a Moisés:",
        "2": "—Cuando haya que declarar puro a un leproso, se hará lo siguiente: el enfermo será llevado ante el sacerdote,",
        "3": "quien saldrá del campamento para examinarlo. Si comprueba que el enfermo ya está sano,",
        "4": "el sacerdote mandará traer dos aves vivas y no contaminadas, un trozo de madera de cedro, una cinta de color rojo y un ramo de hisopo.",
        "5": "Luego pondrá agua de manantial en una olla de barro cocido, y sobre la olla degollará a una de las aves.",
        "6": "Enseguida tomará la otra ave, la madera de cedro, la cinta roja y el ramo de hisopo, y rociará todo con la sangre del ave muerta sobre el agua del manantial.",
        "7": "A continuación, con la misma sangre rociará siete veces al enfermo que va a ser purificado y, luego de declararlo puro, dejará en libertad a la otra ave.",
        "8": "Luego el enfermo lavará sus ropas, se bañará y afeitará todo su cuerpo. De esta manera quedará purificado para entrar de nuevo al campamento, aunque deberá permanecer siete días fuera de su tienda de campaña.",
        "9": "Al séptimo día volverá a lavar sus ropas, y se bañará y se afeitará todo el cuerpo. Entonces quedará purificado por completo.",
        "10": "Al octavo día, la persona purificada presentará como ofrenda tres corderos, seis kilos y medio de harina amasada con aceite, y un cuarto de litro de aceite. Los corderos serán dos machos y una hembra, de un año y sin ningún defecto.",
        "11": "El sacerdote tomará a la persona que debe purificarse y junto con sus ofrendas la presentará a la entrada de la Tienda del encuentro.",
        "12": "Allí tomará uno de los corderos, junto con el aceite, y realizará la ceremonia para presentar las ofrendas. Se trata de una ofrenda para hacer las paces conmigo.",
        "13": "El sacerdote degollará el cordero en el lugar del santuario donde se presentan las ofrendas para estar en paz conmigo y las ofrendas que se queman en mi honor. Ese lugar se ha destinado especialmente para eso. El animal que se ofrece para estar en paz conmigo será para el sacerdote, lo mismo que el animal que se ofrece para el perdón de pecados. Las dos ofrendas son algo muy sagrado.",
        "14": "El sacerdote mojará su dedo en la sangre del animal ofrecido y untará con ella la oreja derecha, el pulgar de la mano derecha y el dedo gordo del pie derecho de la persona que se purifica.",
        "15-16": "Luego se echará aceite en la palma de la mano izquierda, mojará en el aceite el dedo índice de su mano derecha, y con el aceite salpicará siete veces en dirección a mi altar.",
        "17": "Con el aceite que le queda en la mano, el sacerdote untará la oreja derecha, el pulgar de la mano derecha y el dedo gordo del pie derecho de la persona que se purifica.",
        "18-20": "Para terminar, el sacerdote derramará el aceite restante sobre la cabeza del que se purifica. Luego presentará la ofrenda para el perdón de pecados y quemará otra en honor de Dios, junto con una ofrenda de cereal. Así esa persona quedará purificada por completo.",
        "21": "Si quien va a ser purificado es muy pobre, presentará para su purificación un solo cordero, dos kilos de harina y un cuarto de litro de aceite.",
        "22": "Presentará también, según sus posibilidades, dos palomas o dos pichones, una como ofrenda para el perdón de pecados y la otra para quemarla en mi honor.",
        "23": "Todo esto lo presentará al sacerdote al octavo día, a la entrada de la Tienda del encuentro.",
        "24": "Allí el sacerdote tomará el cordero y el aceite, y realizará la ceremonia ritual para presentarme las ofrendas.",
        "25": "A continuación, el sacerdote degollará el cordero de la ofrenda para hacer las paces conmigo, mojará su dedo en la sangre y untará con ella la oreja derecha, el pulgar de la mano derecha y el dedo gordo del pie derecho de la persona que se purifica.",
        "26-27": "Luego mojará con aceite el dedo índice de su mano derecha, y con el aceite salpicará siete veces en dirección a mi altar.",
        "28": "Pondrá también un poco de aceite en la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que se purifica.",
        "29": "A continuación, derramará sobre la cabeza de esa persona el aceite que aún le quede, haciendo sobre ella el rito del perdón en mi presencia.",
        "30-31": "Para terminar, presentará un ave como ofrenda para el perdón de pecados, y la otra la quemará en mi honor, junto con la ofrenda de harina y aceite.",
        "32": "Esta es la norma para la purificación de los leprosos más pobres.",
        "33": "Dios dijo a Moisés y a Aarón:",
        "34": "—Cuando entréis en el territorio de Canaán que yo os entrego en posesión, tal vez aparezcan manchas extrañas como si fueran de lepra en las paredes de vuestras casas.",
        "35": "Cuando eso suceda, el dueño de la casa irá a decirle al sacerdote: «En las paredes de mi casa han aparecido unas manchas raras».",
        "36": "Antes de entrar en la casa, el sacerdote ordenará que la desocupen; y luego entrará a examinarla. De esta manera, lo que haya en ella no quedará contaminado.",
        "37": "Si el sacerdote ve que las manchas son verdes o rojizas, y que están más hundidas que la superficie de la pared,",
        "38": "saldrá de la casa y ordenará que nadie la ocupe durante siete días.",
        "39": "Al séptimo día volverá a revisarla. Si la mancha se ha extendido por las paredes,",
        "40-41": "mandará que se quiten las piedras manchadas y que se raspen las paredes de la casa. Esas piedras y todo lo raspado se debe arrojar fuera de la ciudad, en un lugar impuro.",
        "42": "Luego se repondrán esas piedras con otras nuevas, y se pintarán de cal las paredes de la casa.",
        "43": "Si a pesar de haber hecho todo esto, las manchas vuelven a aparecer,",
        "44-45": "el sacerdote entrará en la casa y las examinará de nuevo. Si se han extendido, la casa está impura y deberá ser derribada ya que se trata de lepra maligna. Así que las piedras, la madera y todo el material de esa casa deberán arrojarse en un lugar impuro, fuera de la ciudad.",
        "46": "Si alguien entró en la casa mientras estuvo aislada, quedará impuro hasta el anochecer.",
        "47": "Y si alguien ha comido o dormido en ella, deberá lavar sus ropas.",
        "48": "Pero si el sacerdote comprueba que la mancha ha desaparecido, deberá declarar pura a esa casa.",
        "49": "Para purificar una casa, el sacerdote tomará dos aves, un trozo de madera de cedro, una cinta de color rojo y un ramo de hisopo.",
        "50": "En una olla recogerá agua de manantial, y sobre ella degollará una de las aves;",
        "51": "luego tomará la madera de cedro, el hisopo, la cinta roja y el ave viva, empapará todo en la sangre del ave degollada y con el agua contenida en la vasija rociará siete veces la casa.",
        "52-53": "Finalmente, el sacerdote dejará libre en el campo al ave viva y de esta manera la casa quedará purificada.",
        "54-56": "Así es como deberán purificarse las distintas manchas de lepra o de tiña, tanto las que aparezcan en la ropa como en las paredes.",
        "57": "Estas son las instrucciones sobre los casos de lepra; si las seguís fielmente, sabréis distinguir entre lo puro y lo impuro."
    },
    "15": {
        "1": "Dios ordenó a Moisés y a Aarón",
        "2": "que dieran a los israelitas las siguientes instrucciones: —Todo hombre que tenga flujo o infección en su pene, será considerado impuro,",
        "3": "tanto si deja salir el flujo como si lo retiene.",
        "4-7": "También se considerarán impuras la cama donde se acueste ese hombre, y la silla donde se siente. Si alguien toca a ese hombre, o toca su cama o su silla, quedará impuro hasta el anochecer, y deberá lavar su ropa y bañarse.",
        "8": "Si ese hombre escupe sobre una persona que no está contaminada, esa persona quedará impura hasta el anochecer, y deberá lavar su ropa y bañarse.",
        "9": "Si el hombre usa una montura, quedará impura.",
        "10": "Si alguien toca un objeto que ese hombre haya usado, quedará impuro hasta el anochecer, y deberá lavar su ropa y bañarse.",
        "11": "Lo mismo hará quien haya sido tocado por ese hombre, si este no se había lavado las manos.",
        "12": "Toda vasija de barro que toque ese hombre tendrá que romperse; si el recipiente es de madera, tendrá que lavarse.",
        "13": "Si ese hombre sana, deberá esperar siete días; después lavará su ropa y se bañará con agua de manantial. Solo entonces se considerará purificado.",
        "14": "Al octavo día irá a la entrada de la Tienda del encuentro para presentarse ante mí. Llevará dos palomas y dos pichones, y se los dará al sacerdote.",
        "15": "Entonces el sacerdote presentará uno como ofrenda para el perdón de pecados, y el otro lo quemará en mi honor. Este será el rito de purificación delante de mí por el paciente.",
        "16": "Si algún hombre derrama semen involuntariamente, quedará impuro hasta el anochecer y deberá lavar todo su cuerpo.",
        "17": "Si llega a caer semen sobre alguna ropa o sobre algún objeto de piel, todo quedará impuro hasta el anochecer y deberá lavarse.",
        "18": "Si un hombre y una mujer tienen relaciones sexuales, los dos quedarán impuros hasta el anochecer y deberán bañarse.",
        "19": "La mujer que tenga su menstruación será considerada impura durante siete días. Si alguien toca a esa mujer,",
        "20-23": "o toca su cama, o cualquier otro mueble que ella use, quedará impuro hasta el anochecer, y deberá lavar su ropa y bañarse.",
        "24": "Si durante ese tiempo alguien tiene relaciones sexuales con ella, quedará impuro durante siete días, pues la impureza de ella se pasará también a él. La cama donde se acuesten quedará también impura.",
        "25": "La mujer que tenga una hemorragia durante varios días, fuera del tiempo de su menstruación, será considerada impura.",
        "26": "También se considerarán impuras la cama donde se acueste y la silla donde se siente.",
        "27": "Todo el que toque esos muebles quedará también impuro hasta el anochecer, y deberá lavar sus ropas y bañarse.",
        "28": "Para volver a ser considerada pura, la mujer deberá contar siete días a partir del momento en que se detenga la hemorragia.",
        "29": "Al octavo día, tomará dos palomas o dos pichones, y los presentará al sacerdote, a la entrada de la Tienda del encuentro.",
        "30": "El sacerdote presentará uno como ofrenda para el perdón de pecados, y quemará el otro en mi honor. Así el sacerdote la purificará delante de mí, y quedará libre de su impureza.",
        "31": "Vosotros, Moisés y Aarón, deberéis prevenir a los israelitas acerca de todas estas impurezas. De lo contrario, morirán por haber contaminado con ellas la Morada que tengo en medio de ellos.",
        "32": "Estas son las normas que debe seguir la persona que padece infección en sus órganos de reproducción sexual o flujo seminal, quedando impuro por esta causa.",
        "33": "Estas normas también son válidas para la mujer que ha tenido su menstruación, o para cualquier hombre o mujer que padezcan de algún flujo, y también para el hombre que se acueste con una mujer que se encuentra en estado de impureza."
    },
    "16": {
        "1": "Como dos de los hijos de Aarón murieron por acercarse indebidamente al altar de Dios, se dirigió Dios a Moisés y le hizo la siguiente advertencia:",
        "2": "—Hazle saber a tu hermano Aarón que el Lugar Santísimo, en la parte interior del santuario, es un lugar muy sagrado, donde yo me aparezco en forma de nube sobre la cubierta del Arca del pacto. Por lo tanto, Aarón no debe entrar allí en cualquier momento, pues podría morir cuando yo aparezca.",
        "3-4": "Cuando entre en el santuario, deberá primero bañarse y ponerse su traje sacerdotal; es decir, la túnica, la ropa interior, el cinturón y el turbante. Deberá traer un ternero como ofrenda para el perdón de los pecados y quemará un carnero en mi honor.",
        "5": "Por su parte, los israelitas le entregarán dos chivos para el sacrificio de expiación y un carnero que deberá ser quemado en mi honor.",
        "6": "A su vez Aarón me ofrecerá un ternero propio para obtener el perdón de sus propios pecados y de los de su familia.",
        "7-9": "Luego le indicaré que eche a suertes para ver cuál de los chivos será para mí y cuál será para el demonio Azazel. El chivo que me haya tocado en suerte a mí, me lo presentará a la entrada de la Tienda del encuentro, como ofrenda para el perdón de pecados.",
        "10": "El chivo que le haya tocado en suerte a Azazel lo dejará con vida y lo mandará al desierto.",
        "11": "Después de que Aarón me haya presentado su propio ternero como ofrenda para el perdón de sus pecados y los de su familia,",
        "12": "tomará el hornillo lleno de brasas y dos puñados de incienso aromático y lo llevará todo detrás de la cortina que separa el Lugar Santo del Lugar Santísimo.",
        "13": "Luego pondrá incienso sobre las brasas en presencia del Señor, para que el humo del incienso cubra la tapa sobre el Arca que contiene las tablas de la ley. Así no morirá.",
        "14": "A continuación, Aarón mojará su dedo en la sangre del ternero y rociará con ella uno de los costados de la tapa de oro que cubre el Arca del pacto. Luego, con esa sangre rociará siete veces la parte delantera de la tapa.",
        "15": "Después me ofrecerá en sacrificio el chivo, como ofrenda para el perdón de los pecados del pueblo; luego llevará la sangre al Lugar Santísimo y hará lo mismo que hizo con la sangre del ternero.",
        "16": "Así Aarón obtendrá el perdón de los pecados y purificará a los israelitas y la Tienda del encuentro que está en medio de ellos de todas sus impurezas, rebeliones y pecados.",
        "17": "Nadie deberá estar cerca de la Tienda del encuentro mientras Aarón esté dentro para obtener el perdón tanto de los propios pecados, como de los de su familia y los de todo el pueblo de Israel.",
        "18": "Cuando él salga de allí, irá hasta mi altar y lo purificará. Para ello mojará su dedo en la sangre del ternero y del chivo, y untará con ella cada una de las esquinas del altar;",
        "19": "luego lo rociará siete veces y el altar quedará purificado de las impurezas de los israelitas, y consagrado a mi servicio.",
        "20": "Cuando Aarón termine de purificar el santuario y el altar, me presentará el otro chivo, el que dejó con vida.",
        "21": "Pondrá sus dos manos sobre la cabeza del animal y confesará sobre él todos los pecados de los israelitas, y así cargará sobre la cabeza del chivo los pecados del pueblo. Luego el chivo será llevado al desierto por una persona encargada para ello.",
        "22": "De esta manera el chivo cargará con todos los pecados cometidos por los israelitas, llevándolos a una tierra desértica donde él quedará en libertad.",
        "23": "A continuación, Aarón entrará en la Tienda del encuentro, se quitará la ropa de lino que se puso al entrar en el santuario,",
        "24": "se lavará con agua en el lugar destinado para ello y volverá a ponerse su ropa normal. Entonces saldrá y quemará en mi honor su ofrenda y la ofrenda del pueblo, para que yo perdone sus pecados y los del pueblo.",
        "25": "Además, quemará sobre el altar la grasa de los animales que se ofrecen para el perdón de pecados.",
        "26": "El que lleve el chivo al desierto para encontrarse con el demonio Azazel, tendrá que lavar su ropa y bañarse antes de entrar de nuevo en el campamento.",
        "27": "En cuanto al ternero y el chivo que fueron degollados para obtener el perdón de los pecados, y cuya sangre fue llevada al santuario, tanto sus pieles y su carne como sus excrementos deberán ser sacados fuera del campamento y quemados.",
        "28": "La persona que los queme deberá lavar su ropa y bañarse antes de entrar de nuevo en el campamento.",
        "29-31": "Estas normas no solo son válidas para los israelitas, sino también para los extranjeros que residan entre vosotros. El día décimo del séptimo mes no deberéis comer nada ni haréis ningún trabajo. Será un día de descanso completo y de ayuno, pues en ese día yo os perdonaré todos vuestros pecados.",
        "32": "La ceremonia ritual de expiación la realizará el sacerdote que esté autorizado para ello. Se pondrá su traje sacerdotal de lino",
        "33": "y purificará el Lugar Santísimo, la Tienda del encuentro y el altar, y también a los sacerdotes y a todo el pueblo.",
        "34": "Para obtener el perdón de los pecados de Israel, deberéis hacer esta ceremonia de expiación una vez al año. Todo se hizo como Dios había ordenado a Moisés."
    },
    "17": {
        "1": "Dios ordenó a Moisés",
        "2": "que diera las siguientes instrucciones a los sacerdotes y a todos los israelitas:",
        "3-4": "—Si un israelita piensa ofrecerme en sacrificio un toro, una oveja o una cabra, deberá degollar el animal a la entrada de la Tienda del encuentro. Si lo degüella en cualquier otro lugar, dentro o fuera del campamento, se hace responsable de esa acción, y deberá ser expulsado del pueblo.",
        "5": "Los israelitas que me presenten esos animales como ofrenda para pedirme salud y bienestar deberán traerlos a la entrada de la Tienda del encuentro. Allí se los entregarán al sacerdote, y él me los presentará.",
        "6": "Luego el sacerdote rociará mi altar con la sangre de esos animales y quemará la grasa en mi honor, como ofrenda de aroma agradable.",
        "7": "Así los israelitas dejarán de presentar ofrendas a los demonios con figura de chivo. Esta orden no cambiará jamás para las futuras generaciones.",
        "8": "Si un israelita, o alguno de los inmigrantes que viva entre vosotros, presenta un animal para quemarlo en mi honor,",
        "9": "deberá ofrecérmelo a la entrada de la Tienda del encuentro. Si no lo hace, será expulsado del pueblo.",
        "10": "Si un israelita, o alguno de los inmigrantes que viva entre vosotros, come carne con sangre, yo me pondré en su contra y lo expulsaré del pueblo.",
        "11": "La sangre es la que da vida al cuerpo. Yo mismo os he dado la sangre de los animales para que me la presentéis ante el altar, y gracias a ella obtengáis mi perdón.",
        "12": "Por lo tanto, he dicho a los israelitas que ninguno de vosotros ni tampoco ningún inmigrante que viva entre vosotros comerá sangre.",
        "13": "Si un israelita o un inmigrante de los que viven entre vosotros llega a cazar un ave o un animal de los que está permitido comer, deberá dejar que se escurra la sangre y cubrirla con tierra.",
        "14": "Recordad que la sangre es la que da vida a todo animal. Por eso no os está permitido comer carne con sangre, y quien lo haga será expulsado del pueblo.",
        "15": "Cuando cualquier persona nacida en el país o inmigrante encuentre un animal ya muerto o destrozado por las fieras y coma de él, quedará impuro hasta el anochecer, y deberá lavar su ropa y bañarse para recuperar su estado de pureza.",
        "16": "Si no cumple estas normas, cargará con las consecuencias de su pecado."
    },
    "18": {
        "1": "Dios ordenó a Moisés",
        "2": "que diera a los israelitas las siguientes instrucciones: —Yo soy vuestro Dios.",
        "3": "Vosotros vivisteis antes en Egipto, y ahora os conduzco a Canaán. No deberéis comportaros ni como los egipcios ni como los cananeos.",
        "4-5": "Cumplid todos mis mandamientos y mis leyes comportándoos de acuerdo con ellas; solo así viviréis. Yo soy el Dios de Israel.",
        "6-7": "Entre vosotros, nadie debe tener relaciones sexuales con una mujer de su propia familia; y mucho menos las tendrá con su propia madre, pues sería una terrible falta de respeto a su propio padre. Yo soy vuestro Dios.",
        "8": "Nadie debe tener relaciones sexuales con ninguna de las esposas de su padre,",
        "9": "ni con su propia hermana, aun cuando solo sea su hermana por parte de padre o de madre, y aun cuando haya nacido fuera del propio hogar.",
        "10": "Nadie debe tener relaciones sexuales con sus nietas, pues es como deshonrarse a sí mismo.",
        "11": "Nadie debe tener relaciones sexuales con la hija que su padre haya tenido con otra esposa. Sería como tener relaciones sexuales con su propia hermana.",
        "12": "Nadie debe tener relaciones sexuales con la hermana de su padre,",
        "13": "ni con la hermana de su madre,",
        "14": "ni con la mujer de su tío paterno, pues ofendería al hermano de su padre.",
        "15": "Nadie debe tener relaciones sexuales con su nuera, pues ofendería a su hijo;",
        "16": "ni las tendrá con su cuñada, pues ofendería a su hermano.",
        "17": "Nadie debe tener relaciones sexuales a la vez con una mujer y con sus hijas o nietas, pues todos forman una misma familia y tener esas relaciones con ellas sería un pecado terrible.",
        "18": "Nadie debe tomar por esposa a la hermana de su mujer, ni tener relaciones sexuales con ella mientras su esposa viva; si lo hace, las convertirá en enemigas.",
        "19": "Nadie debe tener relaciones sexuales con una mujer durante su menstruación.",
        "20": "Nadie debe acostarse con la mujer de otro hombre; si lo hace, será considerado impuro.",
        "21": "Nadie debe entregar a sus hijos para sacrificarlos como ofrenda al dios Moloc. Quien lo haga, me ofenderá gravemente a mí que soy el Dios de Israel.",
        "22": "Nadie debe tener relaciones sexuales con otro hombre como si fuera una mujer. Eso es algo que aborrezco.",
        "23": "Todo el que tenga relaciones sexuales con un animal, sea hombre o mujer, comete un acto aborrecible y se volverá impuro.",
        "24-27": "No hagáis nada de esto o, de lo contrario, quedaréis contaminados. Los pueblos que ahora voy a expulsar del territorio que os voy a dar, han cometido todas estas maldades, y tanto ellos como su territorio se han vuelto aborrecibles, así que yo he decidido castigarlos expulsando a sus habitantes de su territorio. Pero ni vosotros ni los inmigrantes que vivan entre vosotros deberéis comportaros tan mal.",
        "28": "Si lo hacéis, tanto vosotros como el territorio se volverán impuros, y tendré que expulsaros también a vosotros como expulsé a los pueblos que lo habitaron antes que vosotros.",
        "29-30": "Cumplid, pues, mis mandamientos y no os contaminéis siguiendo el mal ejemplo de esos pueblos. El que cometa acciones tan aborrecibles, será expulsado de su pueblo. Yo soy vuestro Dios."
    },
    "19": {
        "1": "Dios se dirigió a Moisés y le dijo",
        "2": "que diera este mensaje al pueblo de Israel: —Yo soy vuestro Dios; por tanto sed santos porque yo soy santo.",
        "3": "Respetad a vuestra madre y a vuestro padre, y respetad también el día de descanso. Yo soy vuestro Dios.",
        "4": "No adoréis a dioses falsos, ni os fabriquéis ídolos de metal fundido. Yo soy vuestro Dios.",
        "5": "Cuando me ofrezcáis un sacrificio para pedirme salud y bienestar, hacedlo de tal manera que esa ofrenda me resulte agradable.",
        "6": "La carne del animal que me ofrezcáis, deberéis comerla ese mismo día, o al día siguiente. Si al tercer día aún queda algo, deberéis quemarla.",
        "7": "Quien no lo haga así, me ofenderá gravemente, será algo inaceptable para mí",
        "8": "y deberá asumir las consecuencias de su pecado; ha profanado algo que es sagrado para mí y por tanto deberá ser expulsado del pueblo.",
        "9": "Cuando recojáis vuestras cosechas, no segaréis las espigas que crecieron en los bordes del campo, ni recojáis las espigas que queden en el suelo.",
        "10": "Tampoco vendimiaréis hasta el último racimo de uvas, ni recogeréis la fruta que se caiga de los árboles. Dejad todo eso para los pobres, sean israelitas o extranjeros inmigrantes en el país. Yo soy vuestro Dios.",
        "11": "No robéis ni digáis mentiras. No os engañéis unos a otros,",
        "12": "ni uséis mi nombre para prometer con juramento algo que no vais a cumplir. Yo soy vuestro Dios.",
        "13": "No maltratéis a vuestro prójimo, ni le quitéis lo que le pertenece. No dejaréis de pagar su jornal al trabajador al final de cada día.",
        "14": "No os burléis de los sordos, ni hagáis tropezar a los ciegos, sino que deberéis mostrarme respeto pues yo soy vuestro Dios.",
        "15": "Si tenéis que resolver algún asunto legal, no seáis injustos, favoreciendo a alguien, tanto si es pobre como si es rico.",
        "16": "No acuséis en falso a ninguno de vuestros paisanos ni pongáis en peligro la vida de nadie. Yo soy vuestro Dios.",
        "17": "No os enemistéis con vuestros hermanos; tan solo corregidlos para que no os hagáis responsables de sus pecados.",
        "18": "No seáis rencorosos ni vengativos, antes bien que cada uno ame a su prójimo como se ama a sí mismo. Yo soy vuestro Dios.",
        "19": "Cumplid mis mandamientos. No crucéis vuestros ganados con animales de otras especies; tampoco sembréis en un mismo campo distintas clases de semillas ni os pongáis ropas tejidas con distintas clases de hilo.",
        "20": "Si alguien tiene relaciones sexuales con una esclava que pertenece a otro hombre y que aún no ha sido comprada ni puesta en libertad, ambos serán castigados, pero no hasta causarles la muerte pues ella no era libre.",
        "21": "Además, para que yo le perdone su pecado, el hombre llevará un carnero a la Tienda del encuentro y me lo ofrecerá como sacrificio.",
        "22": "El sacerdote hará el rito de la expiación delante de mí y a la persona culpable le será perdonado el pecado que cometió.",
        "23": "Cuando estéis ya en vuestro territorio y plantéis árboles frutales, no deberéis comer sus frutos durante tres años.",
        "24": "Al cuarto año, celebraréis una fiesta y consagraréis a Dios todos sus frutos.",
        "25": "Solo en el quinto año podréis comer sus frutos, que serán muy abundantes. Yo soy vuestro Dios.",
        "26": "No comáis nada que tenga sangre. No practiquéis ninguna clase de brujería.",
        "27-28": "No os cortaréis las patillas de vuestro cabello ni os afeitaréis la barba completamente; no debéis haceros heridas en el cuerpo como una manera de rendir culto a los muertos, ni tampoco debéis haceros tatuajes en la piel. Yo soy vuestro Dios.",
        "29": "No obliguéis a vuestras hijas a servir como prostitutas, porque eso solo traerá maldad y depravación al país.",
        "30": "Debéis respetar el día de descanso y honrar mi santuario. Yo soy vuestro Dios.",
        "31": "No consultéis a los que presumen de hablar con los espíritus de los muertos. Si lo hacéis, os volveréis impuros. Yo soy vuestro Dios.",
        "32": "Cuando estéis ante un anciano o alguien mayor de edad, mostradle respeto y poneos de pie.",
        "33": "No molestéis a los inmigrantes que vivan entre vosotros,",
        "34": "antes bien tratadlos como si fueran israelitas y amadlos como si de vosotros mismos se tratara, pues también vosotros fuisteis extranjeros en Egipto. Yo soy vuestro Dios.",
        "35-37": "No hagáis trampa con las pesas y medidas. Las balanzas, pesas y medidas que uséis deben ser exactas. Yo soy vuestro Dios, el que os sacó de Egipto. Por lo tanto, cumplid fielmente todos mis mandamientos. Yo soy vuestro Dios."
    },
    "20": {
        "1": "Dios ordenó a Moisés",
        "2-3": "que diera a los israelitas las siguientes instrucciones: —Si algún israelita o inmigrante que viva en el país presenta sus hijos como ofrenda al dios Moloc, me ofende gravemente y tendrá que enfrentarse conmigo, pues no ha respetado mi santuario ni mi nombre. Será condenado a muerte, la comunidad lo matará a pedradas y yo lo eliminaré de mi pueblo.",
        "4": "Si el pueblo se desentiende de esa persona que ha sacrificado uno de sus hijos a Moloc y no la condena a muerte,",
        "5": "yo mismo castigaré a esa persona junto con su familia, y la eliminaré de Israel. Y no solo a ella, sino a todos los que hagan lo mismo y adoren al dios Moloc.",
        "6": "Si alguien consulta a los que dicen hablar con los espíritus de los muertos, yo me volveré contra esa persona y la echaré de su pueblo.",
        "7": "Dedicad vuestra vida a mí; sed santos y cumplid mis mandamientos, porque yo, el Señor, soy vuestro Dios.",
        "8": "Por tanto, cumplid mis mandamientos poniéndolos en práctica, porque yo soy el Dios que os santifica.",
        "9": "Si alguien maldice a su padre o a su madre, será condenado a muerte.",
        "10": "Si alguien tiene relaciones sexuales con la mujer de otro hombre, los dos serán condenados a muerte.",
        "11": "Si alguien tiene relaciones sexuales con la mujer de su padre, los dos serán condenados a muerte, pues será como si hubiera tenido relaciones sexuales con su propio padre.",
        "12": "Si alguien tiene relaciones sexuales con su nuera, los dos serán condenados a muerte, pues se trata de un acto aborrecible.",
        "13": "Si un hombre tiene relaciones sexuales con otro hombre, los dos serán condenados a muerte.",
        "14": "Si alguien toma a la vez como esposas a la madre y a la hija, comete un acto aborrecible; los tres serán condenados a morir quemados para que nadie entre vosotros vuelva a hacer lo mismo.",
        "15-16": "Si un hombre o una mujer tienen relaciones sexuales con un animal, serán condenados a muerte, y también deberá matarse al animal; tanto el hombre como la mujer serán los responsables de su muerte.",
        "17": "Si alguien tiene relaciones sexuales con su hermana, comete un acto aborrecible, y deberá responder por su maldad en presencia de todo el pueblo; los dos serán expulsados de la comunidad.",
        "18": "Si alguien tiene relaciones sexuales con una mujer en su período de menstruación, los dos serán expulsados de la comunidad, pues han puesto al descubierto la fuente de su sangre.",
        "19": "Si alguien tiene relaciones sexuales con su tía, sea paterna o materna, deshonra a la propia familia y ambos cargarán con las consecuencias de su acción.",
        "20": "Si alguien tiene relaciones sexuales con la mujer de su tío, ni él ni ella tendrán hijos, pues él ha deshonrado a su tío.",
        "21": "Si alguien tiene relaciones sexuales con su cuñada, comete un acto aborrecible, pues ofende gravemente a su hermano. Ni él ni ella tendrán hijos.",
        "22": "Si cumplís mis mandamientos y los ponéis en práctica, yo jamás os expulsaré del territorio que os voy a dar para que habitéis en él.",
        "23": "Pero no os comportéis como los pueblos que ahora viven allí y que yo voy a expulsar ante vosotros. Precisamente por sus malas acciones he tenido que aborrecerlos.",
        "24": "Por eso yo os entrego el territorio donde ellos viven ahora. Es una tierra que mana leche y miel donde siempre tendréis abundancia de alimentos. Y no olvidéis que yo soy vuestro Dios, y que os he separado de los otros pueblos.",
        "25": "Y recordad también que debéis distinguir entre los animales puros y los impuros para que no os contaminéis con ningún animal, ave o reptil que se arrastra sobre el suelo y que yo os he señalado como impuros.",
        "26": "Vosotros debéis ser santos, porque yo, vuestro Dios, soy santo y os he apartado de los otros pueblos para que seáis mi pueblo.",
        "27": "Cualquier hombre o mujer, que consulte a los espíritus de los muertos o practique la adivinación, se hará responsable de su acción y será apedreado hasta morir."
    },
    "21": {
        "1": "Dios ordenó a Moisés que diera a los hijos de Aarón las siguientes instrucciones: —Los sacerdotes no deben tocar el cadáver de ninguno de sus parientes para no quedar contaminados.",
        "2": "Pero un sacerdote sí podrá tocar el cadáver de un familiar o pariente cercano, como puede ser el cadáver de su madre, de su padre, de su hijo o su hija y de su hermano.",
        "3": "Si se trata de una hermana, solo podrá tocarlo sin contaminarse, si vivía con él y ha permanecido virgen, sin casarse.",
        "4": "Pero si estuvo casada, el hermano sacerdote no podrá tocar su cadáver si no quiere contaminarse.",
        "5": "Los sacerdotes no deberán afeitarse la cabeza, ni recortarse la barba, ni hacerse heridas en su cuerpo como hace la gente cuando está de luto.",
        "6": "Serán santos para mí, que soy su Dios, y no profanarán mi nombre porque son ellos los que me presentan el pan y las ofrendas que se queman en mi honor.",
        "7": "No deben tomar por esposa a una prostituta, ni a una divorciada, ni a una que haya sido violada, pues el sacerdote es alguien que está consagrado a mi servicio.",
        "8": "Los sacerdotes deben ser considerados como algo santo, porque son ellos quienes presentan el pan dedicado en mi honor. Por tanto deben ser santos porque yo, que los he consagrado a mi servicio, soy un Dios santo.",
        "9": "Si la hija de un sacerdote se entrega a la prostitución, avergüenza a su padre y deberá morir quemada.",
        "10": "El jefe de los sacerdotes es el más importante entre todos sus hermanos sacerdotes, pues cuando fue consagrado a mi servicio recibió el traje sacerdotal y sobre su cabeza se derramó el aceite que se usa para consagrar. Por eso, el jefe de los sacerdotes no deberá llevar suelto el cabello ni rasgadas sus ropas.",
        "11-12": "No deberá salir del santuario, ni acercarse a ningún cadáver, aunque se trate de su padre o de su madre, pues se volvería impuro, y haría impuro el santuario. Yo soy su Dios, y lo he consagrado a mi servicio derramando sobre su cabeza el aceite que se usa para consagrar.",
        "13-14": "El jefe de los sacerdotes deberá casarse con una mujer que nunca haya tenido relaciones sexuales. No se casará con una mujer violada, ni con una viuda o divorciada, ni con una prostituta, sino con una mujer virgen que pertenezca a su pueblo.",
        "15": "De esta manera, sus descendientes podrán estar a mi servicio porque yo, su Dios, lo he consagrado a mi servicio.",
        "16": "Dios ordenó a Moisés",
        "17-21": "que diera a su hermano Aarón las siguientes instrucciones: —Si alguno de tus descendientes tiene algún defecto físico, no podrá acercarse a mi altar para presentarme las ofrendas que se queman en mi honor. No podrá ser mi sacerdote nadie que sea ciego, bizco, cojo, manco, jorobado, que sufra enanismo o que esté deforme; que tenga alguna enfermedad de la piel o que tenga los testículos aplastados.",
        "22": "Los que tengan alguno de estos defectos podrán participar de las ofrendas que los israelitas me presentan,",
        "23": "pero no podrán entrar más allá de la cortina que separa el Lugar Santo del Lugar Santísimo; tampoco podrán acercarse a mi altar. Si lo hicieran con esos defectos, mi santuario quedaría contaminado. Yo, el Dios de Israel, los he consagrado a mi servicio.",
        "24": "Moisés dio todas estas instrucciones a Aarón, a sus hijos y a todos los israelitas."
    },
    "22": {
        "1": "Dios ordenó a Moisés",
        "2-3": "que instruyera a Aarón y a sus hijos en cuanto a las ofrendas presentadas en su honor y le dijo: —Los sacerdotes deberán tratarlas con mucho respeto, pues son ofrendas sagradas que los israelitas me presentan. Por eso cualquier descendiente vuestro que me presente las ofrendas de los israelitas mientras se encuentre impuro, no volverá a presentarse ante mí. Yo soy vuestro Dios.",
        "4-7": "Si algún sacerdote tiene una infección en la piel o padece algún tipo de flujo que lo haga impuro, no podrá comer de estas ofrendas sagradas hasta que se haya purificado. Ningún sacerdote debe tocar algo que haya estado en contacto con un cadáver, ni tocar a un hombre que padezca algún tipo de flujo que lo haga impuro. Tampoco debe tocar a un reptil o a un hombre que haya sido declarado impuro. Si toca alguna de estas cosas quedará impuro hasta el anochecer y no podrá comer de las ofrendas sagradas, si no se baña antes.",
        "8": "Ningún sacerdote, si no quiere quedar contaminado, puede comer carne de animales que se hayan encontrado muertos o destrozados por las fieras. Yo soy vuestro Dios.",
        "9": "Todos los sacerdotes deben cumplir estas normas. Si no las cumplen, morirán porque yo soy Dios y los he consagrado a mi servicio.",
        "10": "Ningún extraño al grupo sacerdotal podrá comer de las ofrendas sagradas, ni siquiera el invitado del sacerdote o el que trabaja para él.",
        "11": "Pero sí podrán comerlas el esclavo que el sacerdote haya comprado o el que haya nacido en su casa.",
        "12": "Si la hija de un sacerdote se casa con un hombre que no es sacerdote, ella no podrá ya comer de las ofrendas sagradas.",
        "13": "Pero podrá comer de ellas, como lo hacía antes de casarse, si llega a quedar viuda, o su marido se divorcia de ella sin haber tenido hijos, y ella vuelve a la casa de su padre.",
        "14": "Si alguien, sin darse cuenta, come de las ofrendas sagradas, tendrá que pagar por ello al sacerdote, añadiendo un veinte por ciento más de su valor.",
        "15": "Por lo tanto, nadie tratará sin consideración estas ofrendas que los israelitas han presentado en mi honor.",
        "16": "Quien lo haga así, cometerá un pecado que deberá ser reparado. Yo soy vuestro Dios, que he consagrado los sacerdotes a mi servicio.",
        "17": "Dios ordenó a Moisés",
        "18": "que diera a Aarón y a sus hijos, y a todos los israelitas, las siguientes instrucciones: —Si un israelita, o algún extranjero que viva en el país, quiere ofrecerme un animal en sacrificio, quemándolo por entero en mi honor, ya sea para cumplir una promesa o porque le nace del corazón ofrecérmela,",
        "19": "deberá ofrecerme, para que yo lo acepte, un ternero, un cordero o un chivo.",
        "20": "Ese animal no deberá tener ningún defecto; de lo contrario, yo no lo aceptaré.",
        "21": "Si alguien me presenta una ofrenda para pedirme salud y bienestar, deberá presentarme un animal sin ningún defecto.",
        "22": "No ofreceréis para ser quemado en mi honor sobre el altar ningún animal ciego, ni lastimado, ni mutilado, ni con llagas o con sarna.",
        "23-24": "Tampoco me ofreceréis animales que tengan los testículos aplastados, hundidos, cortados o arrancados. Si el ternero o el cordero que vais a ofrecerme está deforme, podréis presentarlo como ofrenda voluntaria, pero no en cumplimiento de una promesa.",
        "25": "Tampoco debéis recibir de ningún extranjero esta clase de animales para presentármelos como ofrenda. Yo no aceptaré ningún animal defectuoso.",
        "26": "Dios dijo a Moisés:",
        "27": "—Cuando nazca un ternero, un cordero o un cabrito, se quedará con su madre siete días. Después del octavo día podréis presentármelo como ofrenda.",
        "28": "No matéis en un mismo día una vaca junto con su cría, o una oveja junto con su cría.",
        "29": "Cuando me presentéis una ofrenda de acción de gracias, hacedlo de tal manera que yo la reciba con agrado.",
        "30": "Deberéis comer la carne ese mismo día, y no dejar nada para el día siguiente. Yo soy vuestro Dios.",
        "31": "Así pues, cumplid mis mandamientos poniéndolos en práctica, porque yo soy vuestro Dios.",
        "32": "No ofendáis mi nombre, para que los israelitas reconozcan que soy santo. Yo soy el Dios que os he consagrado a mí",
        "33": "y que os saqué de Egipto para ser vuestro Dios. Yo soy el Dios de Israel."
    },
    "23": {
        "1": "Dios ordenó a Moisés",
        "2-4": "que diera a los israelitas las siguientes instrucciones: —Las fiestas en mi honor, que yo os ordeno celebrar convocando una reunión especial, son las siguientes: Podréis trabajar durante seis días, pero el séptimo día será de descanso completo en el que celebraréis una reunión especial. Dondequiera que viváis, será un día de descanso dedicado a mí.",
        "5": "Celebraréis la Pascua al anochecer del día catorce del primer mes.",
        "6-8": "Y el día quince de ese mismo mes comenzaréis a celebrar en mi honor la fiesta de los Panes sin levadura. El día primero y el séptimo celebraréis culto en mi honor y durante todos esos días no haréis ningún trabajo. Además, durante los siete días de la fiesta, deberéis comer pan sin levadura y quemar ofrendas en mi honor.",
        "9": "Dios ordenó a Moisés",
        "10": "que diera a los israelitas las siguientes instrucciones: —Cuando ya viváis en el territorio que yo voy a daros, y seguéis los sembrados, deberéis llevar al sacerdote el primer manojo de espigas que seguéis.",
        "11": "Una vez pasado el día de descanso, el sacerdote me presentará ese manojo de espigas con el ritual correspondiente y yo aceptaré la ofrenda.",
        "12-13": "Ese mismo día deberéis quemar en mi honor una ofrenda de aroma agradable. La ofrenda será un cordero de un año, sin ningún defecto; ofreceréis, además, cuatro kilos de harina amasada con aceite. Al mismo tiempo, derramaréis en mi honor un litro de vino.",
        "14": "No podréis comer pan ni granos tostados ni espigas tiernas hasta el día en que me presentéis esta ofrenda. Donde viváis, deberéis cumplir siempre esta norma.",
        "15-16": "Siete semanas después de haberme presentado el primer manojo de espigas de vuestra cosecha, deberéis presentarme una ofrenda de grano nuevo.",
        "17": "Traeréis de vuestras casas para hacer la ofrenda ritual dos panes de la mejor harina cocidos con levadura, de cuatro kilos cada uno.",
        "18": "Traeréis también siete corderos de un año y sin defecto, un ternero y dos carneros. Estos animales los sacrificaréis quemándolos en mi honor, como ofrenda de aroma agradable.",
        "19": "También me presentaréis un chivo como ofrenda para el perdón de pecados, y dos corderos de un año como ofrenda para pedirme salud y bienestar.",
        "20": "El sacerdote presentará estas ofrendas junto con el pan y los dos corderos. Son ofrendas presentadas en mi honor, y que pertenecen al sacerdote.",
        "21": "Ese mismo día celebraréis un culto en mi honor, y no haréis ningún trabajo. Donde viváis, deberéis cumplir siempre esta norma.",
        "22": "Cuando seguéis los sembrados, no cortéis las espigas que han crecido al borde del terreno y tampoco recojáis las espigas que hayan quedado en el suelo. Dejadlas allí para los pobres y los inmigrantes. Yo soy vuestro Dios.",
        "23": "Dios ordenó a Moisés",
        "24-25": "que diera a los israelitas las siguientes instrucciones: —El día primero del séptimo mes será de descanso y de gran fiesta para vosotros. Ese día nadie en Israel trabajará, sino que todos os reuniréis para adorarme. Tocaréis las trompetas y sobre el altar quemaréis una ofrenda en mi honor.",
        "26": "Dios también dijo a Moisés:",
        "27-32": "—El día diez de este mismo séptimo mes será el día del perdón. Ese día ayunaréis y tendréis una reunión solemne en la que quemaréis una ofrenda en mi honor. Como se trata del día en que yo, que soy vuestro Dios, os perdonaré todos vuestros pecados, nadie deberá trabajar. El que no siga estas normas será expulsado del pueblo. La fiesta comenzará a partir del día nueve por la tarde y durará hasta la tarde del día siguiente. Esta es una norma que debéis cumplir siempre dondequiera que viváis.",
        "33-43": "Dios ordenó a Moisés que diera a los israelitas las siguientes instrucciones: —El día quince del séptimo mes, después de que hayáis cosechado los frutos de la tierra, nadie trabajará, sino que todo el pueblo celebrará la fiesta de las Enramadas en mi honor, una fiesta que durará siete días. Durante esos siete días ofreceréis sacrificios en mi honor y el octavo día tendréis un culto especial. El primero y el octavo día de la fiesta serán días de descanso. El primer día tomaréis frutos de los mejores árboles, y con ramas de palmera y de otros árboles haréis enramadas. Durante los siete días de la fiesta todos viviréis bajo esas enramadas, para que os acordéis de que yo os saqué de Egipto y os hice vivir bajo enramadas. Deberéis celebrar esta fiesta todos los años; es una norma para siempre para vosotros y vuestros descendientes. Yo soy vuestro Dios. Estas son todas las fiestas que celebraréis en mi honor. En ellas tendréis reuniones especiales y me presentaréis toda clase de ofrendas, según lo que deba presentarse en cada fiesta. Además de estas fiestas, deberéis respetar en mi honor todos los sábados como días de descanso, y me haréis toda clase de ofrendas, tanto las que me hayáis prometido como las que queráis hacerme voluntariamente.",
        "44": "Y así fue como Moisés instruyó a los israelitas acerca de las fiestas que debían celebrar en honor de Dios."
    },
    "24": {
        "1": "Dios ordenó a Moisés:",
        "2": "—Manda a los israelitas que te traigan aceite puro de oliva, para que las lámparas de la Tienda del encuentro estén siempre encendidas.",
        "3-4": "Aarón estará a cargo de ellas, para que estén ardiendo continuamente. Las lámparas estarán sobre el candelabro de oro que está en el Lugar Santo, a este lado de la cortina que oculta el Lugar Santísimo donde está el Arca del pacto. Esta es una orden que deben cumplir siempre.",
        "5-6": "Prepara doce panes de la mejor harina y llévalos al Lugar Santo. Ponlos sobre la mesa de oro puro, y colócalos ante mí en dos hileras, seis en cada hilera. Cada pan deberá pesar cuatro kilos y medio.",
        "7": "Pon sobre cada hilera incienso puro que hará del pan una ofrenda quemada en mi honor.",
        "8": "Todos los sábados los israelitas deberán presentarme estos panes como señal del pacto que hemos hecho para siempre.",
        "9": "Los sacerdotes podrán comer estos panes, pero deberán hacerlo en el lugar destinado especialmente para eso, porque es una ofrenda sagrada. Esta es también una norma para siempre.",
        "10-11": "Un día, el hijo de una israelita y de un egipcio se peleó con otro israelita dentro del campamento. La madre israelita se llamaba Selomit, y era hija de Dibrí, de la tribu de Dan. En la pelea, el hijo de Selomit maldijo el nombre de Dios. Entonces lo llevaron ante Moisés,",
        "12": "que lo mandó poner bajo vigilancia hasta que Dios les dijera lo que debían hacer con él.",
        "13": "Y Dios dijo a Moisés:",
        "14": "—Como este hombre me ha maldecido, debes sacarlo del campamento para que todos los que oyeron cómo me ofendió pongan las manos sobre su cabeza y lo maten a pedradas.",
        "15-16": "Luego dirás a los israelitas: Cualquiera que maldiga a Dios, será castigado con la muerte. Tanto si es israelita como si no lo es, toda la comunidad deberá matarlo a pedradas.",
        "17-21": "El que mate a otra persona lo pagará con su vida. El que mate un animal compensará al dueño con otro animal. El que lastime a su prójimo, sufrirá en carne propia el mismo daño que haya causado: ojo por ojo, diente por diente, fractura por fractura.",
        "22": "Esta norma vale para todos, sean israelitas o extranjeros. Yo soy vuestro Dios.",
        "23": "Moisés comunicó todo esto a los israelitas, y ellos sacaron del campamento al que había maldecido a Dios y lo mataron a pedradas. Así cumplieron la orden que Dios les había dado por medio de Moisés."
    },
    "25": {
        "1": "En el monte Sinaí Dios ordenó a Moisés",
        "2": "que diera a los israelitas las siguientes instrucciones: —Cuando entréis en la tierra que voy a daros, la tierra deberá tener un año de descanso en mi honor.",
        "3": "Durante seis años, podréis sembrar los campos, podar los viñedos y recoger sus frutos,",
        "4-7": "pero al llegar el séptimo año no deberéis sembrar vuestros campos ni podar vuestros viñedos. Tampoco segaréis las espigas que crezcan espontáneamente ni vendimiaréis las uvas que puedan brotar después de la última cosecha, aunque no haya sido podada la viña. Lo que la tierra produzca por sí misma el año de descanso alcanzará para que comáis vosotros, vuestros esclavos, vuestros trabajadores y los inmigrantes que viven entre vosotros. Y también vuestro ganado y los animales salvajes que haya en el país se alimentarán de lo que produzca espontáneamente la tierra. Así la tierra gozará de un año completo de descanso en mi honor.",
        "8-13": "Además, deberéis multiplicar siete años por siete, lo cual da cuarenta y nueve años, y el año siguiente, es decir, el cincuenta, será declarado año de liberación. En el día diez del séptimo mes de ese año, que es el día del perdón, haréis sonar por todo el país la trompeta y anunciaréis la libertad para todos los habitantes del país. En ese año, los que hayan perdido su propiedad podrán recobrarla, y los esclavos quedarán en libertad para volver con sus familias. En el año cincuenta no deberéis trabajar la tierra en ninguna manera; solo comeréis lo que la tierra produzca por sí sola.",
        "14": "Para que nadie engañe a su prójimo en la compra o venta de un terreno,",
        "15-16": "el precio se fijará según el número de años transcurridos desde el año de liberación o de las cosechas que se hayan de recoger hasta el siguiente año de liberación.",
        "17": "Nadie debe abusar de nadie por respeto a mí que soy vuestro Dios.",
        "18": "Si obedecéis mis leyes y cumplís mis mandamientos, viviréis seguros en el país,",
        "19": "la tierra os dará sus frutos de los que disfrutaréis hasta quedar satisfechos.",
        "20": "Seguramente os preguntaréis: «¿Y qué vamos a comer durante el séptimo año, si no podemos sembrar ni recoger los frutos de la cosecha?».",
        "21": "Pues bien, en el sexto año yo os bendeciré tanto que la cosecha bastará para los tres años siguientes.",
        "22": "Así, en el octavo año, mientras vosotros estéis sembrando, podréis comer el grano que hayáis almacenado. Y lo mismo sucederá en el noveno año, mientras llega el momento de recoger la nueva cosecha.",
        "23": "Nadie podrá vender de manera definitiva su propiedad familiar. La tierra es mía y vosotros sois como forasteros que estáis de paso por ella.",
        "24": "Si compráis un terreno, deberéis aceptar que el propietario anterior tiene derecho a recuperarlo.",
        "25": "Si algún israelita queda en la miseria y se ve obligado a vender su propiedad, su pariente más cercano tiene el derecho de recuperarla por él, para que la propiedad vuelva a sus manos.",
        "26": "Si no tiene ningún pariente cercano y puede conseguir por sí mismo el dinero para recuperarla,",
        "27": "deberá contar las cosechas que faltan hasta el siguiente año de liberación y, según ese cálculo, así será el precio que deberá pagar.",
        "28": "Si el que vendió no tiene dinero suficiente para recuperar su propiedad, el que la compró seguirá siendo el dueño de la propiedad hasta el año de liberación. En ese año, la propiedad quedará liberada, y el dueño original la recuperará.",
        "29": "Si alguien vende una casa construida en una ciudad protegida con murallas, tendrá un año de plazo para volver a comprarla.",
        "30": "Si en ese plazo no logra recuperarla, la casa no le será devuelta en el año de liberación, sino que pasará a ser propiedad permanente del comprador y de sus descendientes.",
        "31": "Con las casas construidas en aldeas o ciudades no amuralladas, se hará lo mismo que con los terrenos del campo: podrán ser recuperados o en todo caso, devueltas a sus antiguos dueños en el año de liberación.",
        "32": "En cuanto a los israelitas pertenecientes a la tribu de Leví, podrán volver a comprar, en cualquier momento, las casas que posean en sus ciudades.",
        "33": "Si alguno de ellos no puede volver a comprarla, podrá recuperarla en el año de liberación.",
        "34": "Los terrenos que rodean las ciudades de la tribu de Leví, no podrán ser vendidos jamás, porque son su propiedad permanente.",
        "35": "Cuando algún israelita se quede en la miseria, deberéis ayudarlo como si se tratara de un inmigrante, para que pueda seguir viviendo con vosotros.",
        "36-37": "Si le hacéis un préstamo, no debéis cobrarle intereses; si le vendéis alimentos, no debéis hacerlo con recargo. Debéis hacerlo por respeto a mí, permitiendo que viva entre vosotros.",
        "38": "Yo soy vuestro Dios, el que os sacó de Egipto para daros la tierra de Canaán.",
        "39": "Si algún israelita se queda en la miseria y para sobrevivir se vende a vosotros como esclavo, no lo tratéis mal.",
        "40": "Él estará al servicio de su amo en calidad de trabajador y de huésped, y trabajará para él solo hasta el año de liberación.",
        "41": "En ese año quedará en libertad, y junto con sus hijos podrá volver a vivir con sus parientes, en su propio terreno.",
        "42": "Los israelitas me pertenecen. Yo les di la libertad cuando eran esclavos en Egipto y no pueden ser vendidos como esclavos.",
        "43": "Por respeto a mí, no maltratéis a ningún israelita.",
        "44": "Si queréis tener esclavos o esclavas, podréis comprarlos en las naciones vecinas.",
        "45": "También podréis comprar como esclavos a los hijos o familiares de los inmigrantes que hayan nacido en vuestro país y vivan entre vosotros; estos sí podrán ser propiedad vuestra;",
        "46": "incluso los podréis dejar como herencia a vuestros hijos, convirtiéndolos así en esclavos para siempre. Pero de ningún modo maltratéis a vuestros hermanos israelitas.",
        "47": "Si alguno de los inmigrantes que viven entre vosotros se hace rico, y en cambio un israelita cae en la pobreza, hasta el punto de tener que venderse como esclavo al extranjero rico,",
        "48-49": "ese israelita tendrá el derecho a ser rescatado. Esto podrá hacerlo un pariente cercano, y hasta él mismo si llega a contar con los medios suficientes.",
        "50-52": "El dueño contará los años que faltan para que llegue el año de liberación, y calculará cuánto habría ganado un obrero en todo ese tiempo. Ese será el precio que deberá pagarse por su liberación.",
        "53": "En todo caso el israelita estará a su servicio como un jornalero con contrato anual y no permitiréis que sea maltratado.",
        "54": "Si el israelita que se vende como esclavo no es rescatado durante los años de su servicio, quedará libre en el año de liberación, lo mismo que sus hijos.",
        "55": "Porque los israelitas me pertenecen a mí como siervos, ya que yo los saqué de Egipto. Yo soy vuestro Dios."
    },
    "26": {
        "1": "No os fabriquéis ninguna clase de ídolos ni hagáis estatuas o esculturas de ningún dios para postraros ante ellos, porque yo soy vuestro Dios.",
        "2": "Mostrad respeto por mi santuario y guardad el sábado como día de descanso. Yo soy vuestro Dios.",
        "3": "Obedeced fielmente mis leyes,",
        "4": "y yo os enviaré la lluvia a su tiempo para que tengáis buenas cosechas de cereales y de frutas.",
        "5": "La cosecha, tanto de cereales como de uvas, será tan abundante que podréis comer hasta quedar plenamente satisfechos, y viviréis seguros y tranquilos en vuestra tierra.",
        "6-8": "Yo os daré paz y seguridad. No tendréis por qué tener miedo de los animales salvajes, ni tampoco deberéis temer a vuestros enemigos, pues los derrotaréis fácilmente: bastarán cinco de vosotros para hacer huir a cien, y cien para hacer huir a diez mil.",
        "9": "Yo cumpliré las promesas que os hice. Haré que os multipliquéis y mantendré mi pacto con vosotros.",
        "10": "Tan abundantes serán vuestras cosechas que tendréis que sacar de vuestros graneros el cereal viejo para guardar el nuevo.",
        "11": "Yo habitaré en medio de vosotros y nunca os abandonaré.",
        "12": "Caminaré con vosotros, yo seré vuestro Dios y vosotros seréis mi pueblo.",
        "13": "Yo soy vuestro Dios, el que os sacó de Egipto para que no fueseis esclavos nunca más. Rompí las cadenas que os oprimían y os di la libertad.",
        "14-15": "Pero si no cumplís mis leyes, sino que me desobedecéis y quebrantáis mi pacto,",
        "16-17": "yo os castigaré duramente hasta causaros la ruina. Os enviaré enfermedades de las que no podréis sanar, y una fiebre que os dejará ciegos y sin fuerzas. Yo me apartaré de vosotros para que vuestros enemigos os destruyan; y será inútil que sembréis pues ellos comerán lo que plantéis. Bastará con que oigáis hablar de un ataque enemigo para que salgáis huyendo sin que nadie os persiga.",
        "18": "Y si a pesar de ello os negáis a obedecerme, yo os castigaré aún más duramente por cada uno de vuestros pecados.",
        "19": "Aplastaré vuestra soberbia y haré que el cielo sea impenetrable como hierro y deje de llover; igualmente la tierra de cultivo se volverá dura como el bronce.",
        "20": "De nada os servirá cultivarla, porque no os producirá nada.",
        "21": "Y si seguís rebelándoos contra mí, os castigaré todavía mucho más, tal como merecen vuestros pecados.",
        "22": "Dejaré que los animales salvajes os ataquen, devoren a vuestros hijos y destrocen vuestro ganado. Los que queden con vida serán tan pocos que los caminos se verán desiertos.",
        "23": "Y si aun así continuáis siendo rebeldes,",
        "24": "yo os castigaré todavía mucho más tal como merecen vuestros pecados.",
        "25": "Haré que muráis en la guerra, como castigo por no cumplir con mi pacto. Trataréis de refugiaros en vuestras ciudades, pero yo os enviaré enfermedades terribles y haré que caigáis en manos de vuestros enemigos.",
        "26": "Además, os dejaré sin alimentos. La comida será tan escasa, que en un pequeño horno cocerán pan diez mujeres. Tendréis racionado el pan y no podréis calmar el hambre.",
        "27": "Si a pesar de todo esto seguís sin obedecerme y oponiéndoos a mí,",
        "28": "yo me enfrentaré a vosotros y os castigaré todavía con más ira a causa de vuestros pecados.",
        "29": "¡Hasta llegaréis a comeros a vuestros propios hijos e hijas!",
        "30": "Destruiré los lugares de culto que habéis levantado en las colinas, destruiré los altares donde ofrecéis incienso a los ídolos y amontonaré vuestros cadáveres encima de esos ídolos.",
        "31": "Yo convertiré vuestras ciudades en un montón de ruinas. Destruiré vuestro santuario y rechazaré el aroma de vuestras ofrendas.",
        "32-33": "Vuestro país quedará hecho un desierto y vuestras ciudades serán un montón de ruinas, pues os perseguiré espada en mano, y tendréis que huir a las naciones vecinas. ¡Hasta vuestros enemigos se sorprenderán al verlo!",
        "34-35": "Mientras la tierra esté abandonada, descansará, como debió hacerlo cada siete años mientras vosotros vivisteis en ella. Solo así podrá gozar de sus merecidos descansos. Eso sucederá mientras vosotros andéis dispersos en un país enemigo.",
        "36": "Y a los que sobrevivan en tierra enemiga los llenaré de terror. Oirán caer una hoja y saldrán huyendo como quien huye de la espada; ¡caerán sin que nadie los persiga!",
        "37": "Se atropellarán unos con otros y no podrán hacer frente a sus enemigos.",
        "38-40": "Recaerá sobre vosotros la culpa por los pecados que cometieron vuestros antepasados, además de la culpa por vuestros propios pecados. ¡Moriréis en otras tierras, bajo el poder de vuestros enemigos! Entonces reconoceréis vuestras rebeldías contra mí.",
        "41": "Ahora sois rebeldes y os comportáis como las naciones que no creen en mí, pero entonces tendréis que humillaros y aceptar el castigo por vuestra maldad.",
        "42": "Yo recordaré el pacto que hice con Abrahán, Isaac y Jacob, y bendeciré esta tierra,",
        "43": "la tierra que, cuando vosotros la dejéis abandonada, podrá recuperar los años de descanso perdidos. ¡Pero vosotros seréis castigados por vuestra maldad y por no haber cumplido mis mandamientos!",
        "44-45": "Sin embargo, aunque estéis en un país enemigo, yo no os destruiré por completo. Mi ira no llega a tanto. Yo soy vuestro Dios y mantendré el pacto que hice con vuestros antepasados, cuando os saqué de Egipto para ser vuestro Dios a la vista de todas las naciones. Porque yo soy el Dios de Israel.",
        "46": "Estas son las leyes y mandamientos que Dios nos dio por medio de Moisés, cuando estaba en el monte Sinaí."
    },
    "27": {
        "1": "Dios ordenó a Moisés",
        "2": "que diera a los israelitas las siguientes instrucciones: —Cuando alguien haga a Dios la promesa de liberar a una persona,",
        "3": "deberá pagar las siguientes cantidades, que están calculadas según la moneda de plata que se usa en el santuario: por un hombre de veinte a sesenta años, cincuenta monedas de plata.",
        "4": "Por una mujer de la misma edad, treinta monedas de plata.",
        "5": "Por un hombre de cinco a veinte años, veinte monedas de plata. Por una mujer de la misma edad, diez monedas de plata.",
        "6": "Por un niño de un mes a cinco años, cinco monedas de plata. Por una niña de la misma edad, tres monedas de plata.",
        "7": "Por un hombre de más de sesenta años, quince monedas de plata y por una mujer de la misma edad, diez monedas de plata.",
        "8": "Si la persona es demasiado pobre para pagar la cantidad acordada, acudirá al sacerdote para que él le fije una cantidad que sí pueda pagar el que ha hecho la promesa.",
        "9": "Los animales que se hayan destinado como ofrenda sagrada para mí",
        "10": "no podrán ser cambiados por otro animal, pues al cambiar un animal por otro, los dos animales adquieren un carácter sagrado.",
        "11": "En caso de que el animal escogido esté dentro de la lista de animales impuros que, por tanto, no se me pueden presentar como ofrenda, el animal en cuestión se deberá llevar ante el sacerdote",
        "12": "para que él le ponga un precio según sea la calidad del animal. Ese precio deberá ser respetado",
        "13": "y en caso de que alguien quiera recuperar su animal, tendrá que pagar un veinte por ciento más.",
        "14": "Si alguien me dedica una casa, el sacerdote le pondrá un precio. Ese precio no podrá ser cambiado;",
        "15": "y si alguien quiere recuperar su casa, tendrá que pagar un veinte por ciento más.",
        "16": "Si alguien me entrega como ofrenda un terreno de su propiedad, su precio se calculará según la cantidad de semilla que pueda sembrarse en él, y se pagarán cincuenta monedas de plata por cada doscientos veinte kilos de semilla de cebada.",
        "17": "Si esa persona me entrega como ofrenda el terreno en el año de liberación, el precio establecido deberá ser respetado.",
        "18": "Después que haya pasado ese año, el precio se establecerá según los años que falten para el próximo año de liberación.",
        "19": "Si la persona que me entregó como ofrenda el terreno quisiera rescatarlo, tendrá que pagar un veinte por ciento más del valor establecido.",
        "20": "Pero debe hacerlo antes de que el terreno sea vendido a otro; de lo contrario no podrá recuperarlo.",
        "21": "Cuando el terreno sea liberado en el año de liberación, pasará a ser propiedad de los sacerdotes, pues se trata de algo que me fue entregado como ofrenda sagrada.",
        "22": "Si alguien me entrega como ofrenda un terreno que no es de su propiedad familiar, sino que lo compró a otra persona,",
        "23": "el sacerdote contará los años que faltan hasta el próximo año de liberación, y ese mismo día la persona pagará el precio que el sacerdote establezca.",
        "24": "Cuando llegue el año de liberación, el terreno volverá a ser propiedad de su primer dueño a quien pertenecía como patrimonio familiar.",
        "25": "Todos estos precios se calcularán según la moneda de plata que se usa en el santuario, que pesa once gramos.",
        "26": "Nadie podrá entregarme como ofrenda las primeras crías de sus vacas o de sus ovejas, porque las primeras crías me pertenecen por ley.",
        "27": "Si el animal que se ofrece está en la lista de animales impuros, el dueño podrá rescatarlo. En ese caso, deberá pagarse el precio establecido, más un veinte por ciento. En caso de que no sea rescatado, podrá venderse en el precio fijado.",
        "28": "No se podrá vender nada, sean personas, animales, o campos, que me haya sido entregado como ofrenda, pues se trata de una ofrenda sagrada y, como tal ofrenda sagrada, es algo que me pertenece.",
        "29": "Ninguna persona que por disposición mía deba ser destruida podrá ser rescatada; debe morir sin remedio.",
        "30-32": "La décima parte de lo que produzcan los campos sembrados y los árboles frutales me pertenece. También me pertenece la décima parte de los ganados y de los rebaños. El que quiera recuperar algo de esa décima parte, tendrá que pagar un veinte por ciento más del precio establecido.",
        "33": "Nadie debe quedarse con los animales buenos y entregarme como ofrenda los malos. Tampoco se podrá sustituir un animal por otro; si se hace, los dos animales serán considerados como ofrenda sagrada y no podrán ser rescatados.",
        "34": "Estos son los mandamientos que Dios dio a Moisés en el monte Sinaí, para que se los comunicara a los israelitas."
    }
}