{
    "1": {
        "1": "Los israelitas estaban en el desierto del Sinaí, cuando Dios habló con Moisés en la Tienda del encuentro. Habían pasado trece meses desde que los israelitas habían salido de Egipto. Dios dijo a Moisés:",
        "2": "—Haz una lista de todos los israelitas por tribus y familias. Así sabrás el número exacto y el nombre de todos",
        "3": "los hombres mayores de veinte años capaces de ir a la guerra. Anótalos, según el grupo a que pertenezcan. Que te ayude Aarón",
        "4-15": "y también: de la tribu de Rubén, Elisur, hijo de Sedeur; de la tribu de Simeón, Salumiel, hijo de Zurisaday; de la tribu de Judá, Naasón, hijo de Aminadab; de la tribu de Isacar, Natanael, hijo de Zuar; de la tribu de Zabulón, Eliab, hijo de Jelón; de la tribu de Efraín, Elisamá, hijo de Amihud; de la tribu de Manasés, Gamaliel, hijo de Pedasur; de la tribu de Benjamín, Abidán, hijo de Guideoní; de la tribu de Dan, Ajiezer, hijo de Amisaday; de la tribu de Aser, Paguiel, hijo de Ocrán; de la tribu de Gad, Eliasaf, hijo de Deuel; de la tribu de Neftalí, Ajirá, hijo de Enán.",
        "16": "Estos son los que fueron nombrados por la comunidad como representantes de sus tribus y jefes de los escuadrones de Israel.",
        "17-19": "Moisés y Aarón, el primer día del segundo mes, reunieron en asamblea a todos estos jefes que habían sido elegidos por sus nombres y todos los hombres mayores de veinte años fueron registrados uno por uno según sus tribus y familias. Lo hicieron tal y como Dios se lo había ordenado a Moisés.",
        "20-43": "Este fue el número total de hombres aptos para ir a la guerra: de la tribu de Rubén, cuarenta y seis mil quinientos; de la tribu de Simeón, cincuenta y nueve mil trescientos; de la tribu de Gad, cuarenta y cinco mil seiscientos cincuenta; de la tribu de Judá, setenta y cuatro mil seiscientos cincuenta; de la tribu de Isacar, cincuenta y cuatro mil cuatrocientos; de la tribu de Zabulón, cincuenta y siete mil cuatrocientos; de la tribu de José por parte de Efraín, cuarenta mil quinientos; de la tribu de José por parte de Manasés, treinta y dos mil doscientos; de la tribu de Benjamín, treinta y cinco mil cuatrocientos; de la tribu de Dan, sesenta y dos mil setecientos; de la tribu de Aser, cuarenta y un mil quinientos; de la tribu de Neftalí, cincuenta y tres mil cuatrocientos.",
        "44": "Estos fueron los israelitas registrados por Moisés y Aarón ayudados por los jefes de cada una de las tribus israelitas.",
        "45-46": "El número total de israelitas registrados según las distintas tribus y familias, todos ellos mayores de veinte años y aptos para la guerra fue de seiscientos tres mil quinientos cincuenta.",
        "47": "Los descendientes de Leví no fueron registrados por familias como los demás israelitas,",
        "48": "porque Dios le había dicho a Moisés:",
        "49": "—Cuando hagas el censo a los israelitas, no incluyas en él a los descendientes de Leví.",
        "50": "Debes ponerlos al servicio de la santa Morada, para que cuiden de todo lo que hay dentro de ese Lugar Santo. Se encargarán de transportar la Morada con todo su mobiliario, y acamparán a su alrededor y estarán permanentemente a su servicio.",
        "51": "Además, los de la tribu de Leví desmontarán la santa Morada cuando el pueblo se ponga en marcha y, cuando se detenga, la montarán de nuevo. Toda persona que se acerque a la Morada sin ser de la tribu de Leví, morirá.",
        "52": "Las otras once tribus de Israel acamparán al estilo militar: cada una en su propio campamento y junto a su propia bandera.",
        "53": "Pero los de la tribu de Leví acamparán alrededor de la santa Morada y la cuidarán, para que no se desate la ira de Dios sobre todo el pueblo de Israel.",
        "54": "Los israelitas hicieron exactamente todo lo que Dios le mandó a Moisés."
    },
    "2": {
        "1": "Dios dijo a Moisés y a Aarón:",
        "2": "—Los israelitas deberán acampar a cierta distancia, alrededor de la Tienda del encuentro, cada uno con su propia bandera y con su escudo familiar.",
        "3-4": "Al este acampará por escuadrones la tribu de Judá. Su jefe militar es Naasón, hijo de Aminadab. Según el censo que se hizo, sus tropas suman setenta y cuatro mil seiscientos soldados.",
        "5-6": "A la derecha de la tribu de Judá acampará la tribu de Isacar. Su jefe militar es Natanael, hijo de Zuar. Sus tropas suman cincuenta y cuatro mil cuatrocientos soldados.",
        "7-8": "A la izquierda de Judá acampará la tribu de Zabulón. Su jefe militar es Eliab, hijo de Jelón. Sus tropas suman cincuenta y siete mil cuatrocientos soldados.",
        "9": "Las tropas de estas tribus que forman el campamento de Judá suman en total ciento ochenta y seis mil cuatrocientos soldados. Estos serán los escuadrones que marcharán al frente de los israelitas.",
        "10-11": "Al sur del campamento, acampará por escuadrones la tribu de Rubén. Su jefe militar es Elisur, hijo de Sedeur. Según el censo que se hizo, sus tropas suman cuarenta y seis mil quinientos soldados.",
        "12-13": "A la derecha de la tribu de Rubén acampará la tribu de Simeón. Su jefe militar es Selumiel, hijo de Zurisaday. Sus tropas suman cincuenta y nueve mil trescientos soldados.",
        "14-15": "A la izquierda de Rubén acampará la tribu de Gad. Su jefe militar es Eliasaf, hijo de Deuel. Sus tropas suman cuarenta y cinco mil seiscientos cincuenta soldados.",
        "16": "Las tropas de estas tribus que forman el campamento de Rubén suman en total ciento cincuenta y un mil cuatrocientos cincuenta soldados. Estos serán los escuadrones que marchen en segundo lugar.",
        "17": "Detrás de ellos, transportando la Tienda del encuentro, se pondrán en marcha los descendientes de la tribu de Leví, cuyo campamento estará situado en medio de los otros campamentos. Todos estos campamentos, cada uno con su bandera, se pondrán en marcha en el orden en que hayan acampado.",
        "18-19": "Al oeste del campamento acampará por escuadrones la tribu de Efraín. Su jefe militar es Elisamá, hijo de Amihud. Según el censo que se hizo, sus tropas suman cuarenta mil quinientos soldados.",
        "20-21": "A la derecha de la tribu de Efraín acampará la tribu de Manasés. Su jefe militar es Gamaliel, hijo de Pedasur. Sus tropas suman treinta y dos mil doscientos soldados.",
        "22-23": "A la izquierda de Efraín acampará la tribu de Benjamín. Su jefe militar es Abidán, hijo de Guideoní. Sus tropas suman treinta y cinco mil cuatrocientos soldados.",
        "24": "Las tropas de estas tribus que forman el campamento de Efraín suman en total ciento ochenta mil cien soldados. Estos serán los escuadrones que marchen en tercer lugar.",
        "25-26": "Al norte acampará la tribu de Dan. Su jefe militar es Ajiezer, hijo de Amisaday. Según el censo que se hizo, sus tropas suman sesenta y dos mil setecientos soldados.",
        "27-28": "A la derecha de la tribu de Dan acampará la tribu de Aser. Su jefe militar es Paguiel, hijo de Ocrán. Sus tropas suman cuarenta y un mil quinientos soldados.",
        "29-30": "A la izquierda de Dan acampará la tribu de Neftalí. Su jefe militar es Ajirá, hijo de Enán. Sus tropas suman cincuenta y tres mil cuatrocientos soldados.",
        "31": "Las tropas de estas tribus que forman el campamento de Dan suman en total ciento cincuenta y siete mil seiscientos soldados. Estos serán los escuadrones que marchen en último lugar siguiendo sus banderas.",
        "32": "Cuando se hizo el censo de todos los israelitas por familias en sus respectivos campamentos, entre todas formaron un ejército de seiscientos tres mil quinientos cincuenta soldados.",
        "33": "Además estaban los descendientes de Leví que, según lo ordenado por Dios a Moisés, no fueron incluidos en el censo.",
        "34": "Los israelitas hicieron todo lo que Dios le había ordenado a Moisés. Cada tribu acampaba bajo su propia bandera, y todos se ponían en marcha por familias y clanes patriarcales."
    },
    "3": {
        "1": "Cuando Dios habló a Moisés en el monte Sinaí, Aarón tenía cuatro hijos:",
        "2": "Nadab, Abihú, Eleazar e Itamar. Nadab era su hijo mayor.",
        "3": "Cada uno de los cuatro fue elegido y consagrado para ser sacerdote.",
        "4": "Pero solo Eleazar e Itamar ejercieron el sacerdocio, bajo la vigilancia de Aarón. En cuanto a Nadab y Abihú, murieron en el desierto del Sinaí sin tener hijos. Dios les quitó la vida a ambos por haber ofrecido incienso en el santuario sin seguir las instrucciones exactas que Dios había dado.",
        "5": "Dios dijo a Moisés:",
        "6-8": "—Reúne a los de la tribu de Leví, para que se pongan al servicio del sacerdote Aarón y del pueblo. Cuidarán la Tienda del encuentro y todos los utensilios que hay en ella.",
        "9-10": "De entre todo el pueblo de Israel, solamente Aarón y sus descendientes serán sacerdotes. El resto de los descendientes de la tribu de Leví estarán a su servicio. Cualquiera que tome el lugar de un sacerdote y no sea descendiente de Aarón morirá.",
        "11": "Dios dijo a Moisés:",
        "12-13": "—El día en que quité la vida al primer hijo de cada familia egipcia, decidí que los israelitas debían entregarme todo primer hijo varón, tanto de personas como de animales. Pues bien, en lugar de vuestros hijos primeros quiero que me consagréis a los descendientes de Leví para que estén a mi servicio y me pertenezcan de manera especial. Yo soy vuestro Dios.",
        "14": "Dios dijo a Moisés en el desierto de Sinaí:",
        "15": "—Haz una lista de todos los descendientes de Leví mayores de un mes, según la familia a la que pertenezcan.",
        "16-21": "Moisés hizo lo que Dios le ordenó y estos son los nombres de los descendientes de Leví: Hijos de Leví: Guersón, Queat y Merarí. Hijos de Guersón: Libní y Simeí. Hijos de Queat: Amrán, Jisar, Hebrón y Uziel. Hijos de Merarí: Majlí y Musí. Todos estos son los descendientes de Leví según los distintos clanes patriarcales.",
        "22-24": "Los hombres de la familia de Guersón, pertenecientes a la familia de Libní y de Simeí y mayores de un mes, eran siete mil quinientos. El jefe de todas las familias de Guersón era Eliasaf hijo de Lael. Todos ellos acampaban al occidente, detrás de la Morada,",
        "25": "y estaban a cargo de la Tienda del encuentro y su cubierta. Cuidaban la cubierta de piel de la Morada, la cortina de la entrada,",
        "26": "las cortinas del patio de la entrada y las de la puerta del patio que rodeaba la Morada y el altar. Además eran responsables de las cuerdas que se usaban para las cortinas.",
        "27-30": "A Queat pertenecían las familias de Amrán, Jisar, Hebrón y Uziel, y acampaban en el lado sur de la Morada. Los hombres mayores de un mes eran ocho mil seiscientos. Su jefe era Elisafán, hijo de Uziel.",
        "31": "Los descendientes de Queat tenían a su cargo el Arca del pacto, la mesa de los panes consagrados a Dios, el candelabro, los altares, la cortina del Lugar Santísimo y todo lo que se usaba para el culto a Dios.",
        "32": "El jefe principal de todos los descendientes de Leví y de todos los que cuidaban el santuario era Eleazar, hijo del sacerdote Aarón.",
        "33-35": "A Merarí pertenecían las familias de Majlí y Musí, y acampaban en el lado norte de la Morada. Los hombres mayores de un mes eran seis mil doscientos. Su jefe era Suriel hijo de Abijail.",
        "36-37": "Los descendientes de Merarí tenían a su cargo las tablas de la Morada con sus barras de madera, postes, bases, los postes que rodeaban el patio, con sus bases, estacas y cuerdas, más todos los utensilios de la Morada.",
        "38": "Moisés, Aarón y sus hijos acampaban en el lado este, frente a la Morada. Ellos cuidaban el recinto sagrado en nombre de los demás israelitas. Si alguien que no fuera sacerdote hacía lo que solo un sacerdote puede hacer, era condenado a muerte.",
        "39": "Moisés y Aarón hicieron lo que Dios les había mandado. Realizaron el censo y anotaron en el registro a todos los hombres de la tribu de Leví que eran mayores de un mes, según sus familias. En total fueron veintidós mil.",
        "40": "Dios dijo a Moisés: —Haz una lista de todos los hombres de cada familia israelita que hayan sido los primeros en nacer y que sean mayores de un mes. Anota sus nombres,",
        "41": "y reserva para mí a los descendientes de Leví a cambio de los primero hijos varones del pueblo de Israel. Reserva también para mí el ganado de la tribu de Leví en lugar de las primeras crías del ganado del resto de los israelitas. Yo soy vuestro Dios.",
        "42": "Tal como Dios se lo había mandado, Moisés hizo el censo de todos los primogénitos israelitas.",
        "43": "El total de todos los hijos varones nacidos en primer lugar, que tenían más de un mes y que fueron registrados por sus nombres, fue de veintidós mil doscientos setenta y tres.",
        "44": "Dios dijo también a Moisés:",
        "45-48": "—Los descendientes de Leví me pertenecen en lugar de todos los primeros hijos varones de los israelitas. También el ganado de los descendientes de Leví me pertenece en lugar del ganado de los demás israelitas. Como los primeros hijos varones de los israelitas son más numerosos que los descendientes de Leví, se podrá rescatar a los doscientos setenta y tres que hay de más. Para rescatarlos se pedirá a cada persona cinco monedas de plata, de once gramos cada una. Esa es la cantidad aprobada para las ofrendas que se entregan en el santuario. Ese dinero pertenece a Aarón y a sus descendientes. Yo soy vuestro Dios.",
        "49": "Así pues, Moisés tomó el dinero correspondiente al rescate de los hijos primogénitos de los israelitas que había de más.",
        "50": "Recogió en total mil trescientas sesenta y cinco monedas de plata, según lo aprobado para las ofrendas del santuario,",
        "51": "y entregó ese dinero a Aarón y a sus descendientes, tal como Dios se lo había ordenado."
    },
    "4": {
        "1": "Dios dijo a Moisés y a Aarón:",
        "2": "—Haced una lista de los descendientes de Leví que pertenezcan al grupo familiar de Queat, tomando en cuenta a qué familia pertenecen.",
        "3": "Incluid en la lista a los que tengan entre treinta y cincuenta años, y que puedan prestar servicio en la Tienda del encuentro.",
        "4": "El trabajo de los descendientes de Queat en la Tienda del encuentro será el siguiente:",
        "5": "—Cuando el pueblo levante el campamento para irse a otro lugar, Aarón y sus hijos vendrán y quitarán el velo del Lugar Santísimo, y con él cubrirán el Arca del pacto.",
        "6": "Encima del Arca pondrán unas pieles finas, extenderán sobre ellas una tela azul, y luego colocarán las barras de madera que se usan para transportar el Arca.",
        "7": "Sobre la mesa donde se ponen los panes consagrados a mí, extenderán una tela azul, y sobre ella pondrán los platos, las cucharas, las copas y las jarras para las ofrendas de vino. También pondrán el pan que se ofrece todos los días.",
        "8": "Encima de todo esto extenderán una tela roja y lo cubrirán con pieles finas. Luego pondrán las barras que se usan para transportar el Arca.",
        "9": "Tomarán una tela azul, y con ella cubrirán el candelabro, las lámparas, las tenazas, los platillos y todos los vasos que se utilizan para el aceite.",
        "10": "Todo esto lo cubrirán con pieles finas y lo pondrán sobre unas barras de madera para transportarlo.",
        "11": "Extenderán una tela azul sobre el altar de oro, lo cubrirán con pieles finas y le pondrán unas barras para transportarlo.",
        "12": "Tomarán también todo lo que se usa en el santuario y lo pondrán sobre una tela azul, lo cubrirán con pieles finas y lo llevarán sobre unas barras de madera.",
        "13": "Limpiarán la ceniza del altar, lo cubrirán con una tela de color rojo oscuro",
        "14": "y sobre él pondrán todo lo que se usa para el culto: los recipientes para quema incienso, los tenedores, las palas y los tazones. Cubrirán todo esto con pieles finas y colocarán unas barras de madera para transportarlo.",
        "15": "Cuando Aarón y sus hijos hayan terminado de envolver todo lo que se usa en el santuario y se pongan en camino, entonces vendrán los de la familia de Queat y cargarán con todo ello. Pero deberán tener cuidado de no tocar ningún objeto sagrado, pues si lo hacen morirán. Este es el trabajo que harán los descendientes de Queat en la Tienda del encuentro.",
        "16": "En cuanto a Eleazar, hijo del sacerdote Aarón, se encargará del aceite para las lámparas, del incienso perfumado, de la ofrenda que se me debe ofrecer todos los días y del aceite que se usa para la consagración. También se encargará de cuidar la Morada con todos los objetos sagrados que se usan en ella.",
        "17": "Dios dijo también a Moisés y a Aarón:",
        "18": "—No permitáis que la familia de Queat desaparezca de entre los descendientes de Leví.",
        "19": "Para que la familia de Queat no muera castigada al acercarse a los objetos sagrados, haréis lo siguiente: Aarón y sus hijos indicarán a cada uno de ellos lo que deben hacer y transportar.",
        "20": "De esta manera ellos no necesitarán ver los objetos sagrados, y no morirán.",
        "21": "Dios dijo a Moisés:",
        "22": "—Haz una lista de todos los que pertenezcan al grupo familiar de Guersón.",
        "23": "Incluye en la lista a los que tengan entre treinta y cincuenta años, y que puedan prestar servicio en la Tienda del encuentro.",
        "24": "Este será su trabajo:",
        "25": "Transportarán las cortinas de la Morada, las pieles finas con que esta se cubre, la cortina de la entrada,",
        "26": "las cortinas del patio, la cortina de la entrada al patio que rodea la Morada; transportarán también el altar, sus cuerdas y todo lo que se necesita para el culto y les ha sido confiado para desempeñar su trabajo.",
        "27-28": "Aarón y sus hijos dirán a los descendientes de Guersón todo lo que tienen que hacer en la Tienda del encuentro, y todo lo que deben transportar. Itamar, hijo del sacerdote Aarón, será quien los dirija.",
        "29": "Haz una lista de todos los que pertenezcan al grupo familiar de Merarí.",
        "30": "Incluye en la lista a los que tengan entre treinta y cincuenta años, y que puedan prestar servicio en la Tienda del encuentro.",
        "31": "Su trabajo consistirá en transportar las tablas, las barras, los postes y las bases.",
        "32": "También transportarán los postes del patio que rodea la Morada, las bases, las estacas, las cuerdas y todos los utensilios que necesiten para hacer su trabajo. Dirás a cada uno exactamente lo que debe transportar.",
        "33": "Este será el trabajo de todos los descendientes de Merarí en relación con la Tienda del encuentro; todo lo harán bajo la dirección de Itamar.",
        "34-49": "Moisés y Aarón hicieron lo que Dios les había mandado, y junto con los jefes del pueblo hicieron el censo y anotaron en el registro a todos los descendientes de Leví. Hicieron una lista de todas las familias descendientes de Queat, de Guersón y de Merarí. Contaron a los que tenían entre treinta y cincuenta años, y que podían prestar servicio de la Tienda del encuentro. Este fue el resultado: De Queat: dos mil setecientos cincuenta hombres. De Guersón: dos mil seiscientos treinta. De Merarí: tres mil doscientos. En total fueron ocho mil quinientos ochenta. De esta manera, Moisés indicó a cada uno todo lo que tenía que hacer y llevar, tal como Dios lo había mandado."
    },
    "5": {
        "1": "Dios dijo a Moisés:",
        "2-3": "—Diles a los israelitas que echen fuera del campamento a todo hombre o mujer que haya contraído alguna enfermedad sexual o de la piel, y a los que se hayan contaminado tocando algún cadáver. De esa manera no contaminarán el campamento donde yo habito en medio de ellos.",
        "4": "Los israelitas obedecieron lo que Dios había mandado a Moisés y expulsaron del campamento a esas personas.",
        "5": "Dios dijo también a Moisés:",
        "6": "—Diles a los israelitas que si alguien roba o daña las pertenencias de otra persona, me lo está haciendo a mí y se hace culpable de pecado.",
        "7": "En tales casos, esa persona reconocerá su pecado y devolverá a la persona perjudicada todo lo que se le haya quitado, más una quinta parte.",
        "8": "Si la persona perjudicada ya murió, y no pueden devolver sus pertenencias a alguno de sus parientes, entonces se las entregarán a Dios y las podrá usar el sacerdote. Además, la persona que robó o dañó esas pertenencias deberá llevarle al sacerdote un carnero para que lo sacrifique, y así Dios le perdonará su pecado.",
        "9": "Todas las ofrendas de cosas sagradas que los israelitas hagan a los sacerdotes serán para el sacerdote;",
        "10": "las que hagan cada uno en su propio nombre serán para él mismo; pero lo que se dé al sacerdote será para el sacerdote.",
        "11": "Dios dio esta otra ley a Moisés:",
        "12-13": "—Diles esto a los israelitas: Puede ser que una mujer sea infiel a su marido y tenga relaciones sexuales con otro hombre sin que su marido lo sepa, porque ella lo ha hecho a escondidas y nadie lo ha visto.",
        "14": "Pero también puede ser que el marido sospeche de ella y se ponga celoso, tanto si su mujer lo ha engañado como si es inocente.",
        "15": "Cuando esto pase, el marido llevará a su mujer ante el sacerdote y hará a Dios una ofrenda de dos kilos de harina de cebada. Como la ofrenda es de un marido celoso que quiere descubrir si su mujer lo ha engañado, no se derramará aceite ni incienso sobre la harina.",
        "16": "El sacerdote le pedirá a la mujer que se acerque, y la presentará ante Dios.",
        "17": "Luego el sacerdote traerá en una vasija agua consagrada a Dios y la mezclará con un poco de tierra de la Morada.",
        "18": "Luego, el sacerdote descubrirá la cabeza de la mujer, la presentará ante Dios y pondrá en sus manos la ofrenda que presenta la mujer, mientras él sostiene en sus manos el agua amarga que atrae la maldición sobre quienes han pecado.",
        "19": "Entonces el sacerdote la hará jurar y le dirá: «Si no has engañado a tu marido ni has tenido relaciones con otro hombre, le pido a Dios que cuando bebas esta agua amarga no te pase nada malo.",
        "20": "Pero si le has sido infiel y lo has engañado con otro hombre,",
        "21-22": "le pido a Dios que te castigue de tal manera que, cuando tomes esta agua, el vientre se te hinche y no puedas tener hijos». Y la mujer contestará: « Amén, amén».",
        "23": "Entonces el sacerdote pondrá por escrito esta maldición y disolverá el escrito en el agua amarga.",
        "24": "Después dará el agua amarga a la mujer para que la beba y al entrar profundamente en ella haga todo su poder de maldición.",
        "25": "La mujer entregará al sacerdote la ofrenda para que la ponga sobre el altar y la presente a Dios.",
        "26": "El sacerdote tomará parte de la ofrenda y la quemará sobre el altar para que Dios se acuerde de quién presenta la ofrenda. Luego la mujer beberá el agua amarga,",
        "27": "y si ella engañó a su marido, el agua la hará sentirse tan mal que el vientre se le hinchará, no podrá tener hijos y será considerada maldita en medio de su pueblo.",
        "28": "Pero si la mujer no engañó a su marido, no le pasará nada malo y podrá tener hijos.",
        "29": "Esto es lo que se debe hacer cuando una mujer engañe a su marido con otro hombre.",
        "30": "O cuando el marido se ponga celoso. En tales casos debe llevarla ante Dios, y el sacerdote hará con ella lo que manda esta ley.",
        "31": "De esta manera, el marido se verá libre de culpa y si la mujer hizo algo malo, cargará con las consecuencias de su pecado."
    },
    "6": {
        "1": "Dios habló a Moisés y le dijo:",
        "2": "—Di a los israelitas que, cuando un hombre o una mujer prometa consagrarse a mí como nazireo,",
        "3": "no podrá beber vino ni otras bebidas alcohólicas. Tampoco usará vinagre hecho de vino o de otros licores; no beberá zumo de uva ni comerá uvas frescas o pasas.",
        "4": "Mientras dure su promesa no podrá comer nada que provenga de la vid.",
        "5": "Durante todo ese tiempo, tampoco se cortará el cabello, pues eso indicará que es una persona consagrada a mí.",
        "6": "Además, tampoco podrá acercarse a ningún cadáver,",
        "7": "aunque se trate de su padre o su madre o de uno de sus hermanos, porque está consagrado a mí.",
        "8": "Mientras dure su promesa, será una persona consagrada a mí.",
        "9": "Si una persona muere repentinamente a su lado, el nazireo quedará contaminado y solo volverá a quedar puro rapándose toda la cabeza una semana después.",
        "10": "Al octavo día llevará dos tórtolas o dos pichones y se los dará al sacerdote a la entrada de la Tienda del encuentro.",
        "11": "El sacerdote ofrecerá una de las aves para que se le perdone al nazireo su pecado; luego ofrecerá la otra ave como sacrificio que debe quemarse completamente en mi honor. Así el nazireo pedirá perdón por el pecado cometido al acercarse a un cadáver. Y ese mismo día volverá a consagrarse a mí como nazireo,",
        "12": "comenzando un nuevo período de consagración a mí. Como ofrenda de reparación por el pecado deberá traer un cordero de un año. Por haberse contaminado, ya no se le tomará en cuenta al nazireo todo el tiempo que estuvo a mi servicio. Por eso, el día que haga sus ofrendas, empezará a contar de nuevo el tiempo de su promesa.",
        "13": "Y este será el ceremonial para el día en que el nazireo complete el tiempo de consagración a mí: el nazireo se presentará a la entrada de la Tienda del encuentro para hacerme su ofrenda,",
        "14": "que consistirá en un cordero de un año sin defecto alguno que será quemado completamente en mi honor; traerá, además, una oveja de un año que no tenga ningún defecto, para obtener el perdón de su pecado, y por último, un carnero que no tenga ningún defecto, para que el nazireo vuelva a estar en paz conmigo.",
        "15": "Además, el nazireo debe llevar a la Tienda del encuentro una cesta con panes y tortas sin levadura, hechos con la mejor harina y amasados con aceite, y las demás ofrendas de cereal y de vino.",
        "16-19": "El sacerdote me presentará la cesta con los panes, los cereales y el vino. Luego el nazireo se rapará la cabeza a la entrada de la Tienda del encuentro, y el sacerdote quemará el cabello junto con el animal que se ofrece en sacrificio para hacer las paces conmigo. Después de esto, el sacerdote tomará la espaldilla del carnero ya cocida, junto con un pan y una torta sin levadura, y se los dará al nazireo una vez que este se haya rapado la cabeza.",
        "20": "Luego el sacerdote someterá al rito del balanceo las costillas y el muslo del animal que se ofrecen en mi honor. Estas porciones son sagradas y pertenecen solo al sacerdote. Después de hacer todo esto, el nazireo podrá beber vino.",
        "21": "Esto es lo que debe hacer quien se haya consagrado a mí como nazireo. Estas son las ofrendas que debe presentarme; pero si quiere, puede hacerme otras ofrendas. En cualquier caso deberá cumplir todo lo que ha prometido siguiendo la ley del nazireato.",
        "22": "Además Dios dijo a Moisés:",
        "23": "—Di a Aarón y a sus hijos que así es como deben bendecir a los israelitas:",
        "24": "Que Dios te bendiga y cuide siempre de ti;",
        "25": "que Dios te mire con agrado y te muestre su bondad;",
        "26": "que Dios te mire favorablemente y te llene de paz.",
        "27": "Así invocarán mi nombre los sacerdotes sobre los israelitas y yo les concederé mi bendición."
    },
    "7": {
        "1": "Cuando Moisés terminó de montar la Morada, la roció con aceite para indicar que todo lo que había en ella había quedado consagrado a Dios. Roció también con aceite y consagró a Dios el altar con todos sus utensilios.",
        "2": "Entonces los jefes de las tribus de Israel, que habían ayudado a hacer el censo, le presentaron a Dios como ofrenda",
        "3": "seis carros cubiertos y doce bueyes. Cada jefe ofreció un buey, y cada dos jefes un carro. Todo esto se lo ofrecieron en la Morada.",
        "4": "Y Dios dijo a Moisés:",
        "5": "—Acepta los carros y los bueyes, y dáselos a los descendientes de Leví. Diles que los usen en su trabajo en la Tienda del encuentro, según lo que cada uno tenga que hacer.",
        "6": "Moisés aceptó los carros y los bueyes, y se los entregó a los descendientes de Leví,",
        "7-8": "para que hicieran su trabajo. A los que pertenecían al grupo familiar de Guersón les dio dos carros y cuatro bueyes, y a los del grupo familiar de Merarí les dio cuatro carros y ocho bueyes, para que realizaran su trabajo bajo la dirección del sacerdote Aarón.",
        "9": "A los del grupo familiar de Queat no les dio nada, porque su trabajo era llevar sobre los hombros los objetos sagrados.",
        "10": "El día en que se consagró el altar, los jefes de las tribus trajeron ofrendas y las pusieron frente al altar.",
        "11": "Entonces Dios dijo a Moisés: —Haz que cada día un jefe distinto traiga su ofrenda para dedicar a Dios el altar.",
        "12-83": "Estas son las ofrendas que cada uno de los jefes de las doce tribus de Israel presentaron a Dios: una fuente de plata de un kilo y medio de peso, una jarra de plata de tres cuartos de kilo, y una bandeja de oro de ciento diez gramos, llena de incienso. Todos los objetos fueron pesados según el sistema de pesas establecido en el santuario. Además de estos objetos ofrecieron también un ternero, un cordero de un año para quemarlo completamente en honor a Dios, un chivo para sacrificarlo como pago por sus pecados, dos toros, como ofrenda para hacer la paz con Dios, cinco carneros, cinco chivos y cinco corderos de un año. La bandeja y la jarra estaban llenas de harina fina amasada con aceite, para preparar una ofrenda de cereales. Todas estas ofrendas las presentaron los doce jefes en el siguiente orden: el primer día, Naasón, de la tribu de Judá; el segundo día, Natanael, hijo de Zuar, de la tribu de Isacar; el tercer día, Eliab, hijo de Jelón, de la tribu de Zabulón; el cuarto día, Elisur, hijo de Sedeur, de la tribu de Rubén; el quinto día, Selumiel, hijo de Zurisaday, de la tribu de Simeón; el sexto día, Eliasaf, hijo de Deuel, de la tribu de Gad; el séptimo día, Elisamá, hijo de Amiud, de la tribu de Efraín; el octavo día, Gamaliel, hijo de Pesadur, de la tribu de Manasés; el noveno día, Abidán, hijo de Guideoní, de la tribu de Benjamín; el décimo día, Ajiezer, hijo de Amisaday, de la tribu de Dan; el día once, Paguiel, hijo de Ocrán, de la tribu de Aser; el día doce, Ajirá, hijo de Enán, de la tribu de Neftalí.",
        "84-88": "Los jefes de las tribus hicieron en total todas estas ofrendas con motivo de la consagración del altar al servicio de Dios: doce fuentes de plata, de un kilo de peso cada una, doce jarras de plata, de medio kilo cada una, y doce bandejas de oro, de cien gramos cada una. El peso total de las fuentes y jarras fue de veintiséis kilos y medio, y el de las bandejas, de un kilo y trescientos veinte gramos, según el peso establecido en el santuario. El total de los animales que se quemaron completamente como sacrificio para volver a estar en paz con Dios fueron: doce toros, doce carneros y doce corderos de un año.",
        "89": "Después de esto, Moisés entró en la Tienda del encuentro para hablar con Dios. Allí, desde la cubierta del Arca del pacto, donde están los dos querubines, Moisés oyó la voz de Dios."
    },
    "8": {
        "1": "Dios dijo a Moisés:",
        "2": "—Dile a Aarón que cuando encienda las siete lámparas, debe colocarlas sobre el candelabro de manera que alumbren hacia adelante.",
        "3": "Y Aarón colocó el candelabro tal como Dios se lo había mandado por medio de Moisés.",
        "4": "El candelabro era de oro y le habían dado forma de flor de arriba abajo a golpes de martillo. Se hizo según el diseño que Dios le había mostrado a Moisés.",
        "5": "Luego Dios dijo a Moisés:",
        "6": "—Separa a los descendientes de Leví y purifícalos.",
        "7": "Derrama agua sobre ellos como símbolo de esa purificación; luego mándales que se afeiten todo el cuerpo y laven su ropa. Así quedarán purificados.",
        "8": "Después deben tomar un toro y harina fina, amasada con aceite. Así presentarán su ofrenda de cereales. Por tu parte, ofrecerás otro toro para el sacrificio por el perdón de los pecados.",
        "9": "Luego, haz que los descendientes de Leví y el resto del pueblo se acerquen a la Tienda del encuentro.",
        "10-18": "Allí estarán Aarón y sus descendientes, como representantes del pueblo. Aarón los consagrará a mi servicio de la siguiente manera: Los israelitas pondrán sus manos sobre la cabeza de los descendientes de Leví. Luego, ellos pondrán sus manos sobre la cabeza de los dos novillos. Uno de ellos lo sacrificarás como ofrenda por el pecado, y el otro lo quemarás completamente en mi honor. Pondrás luego a los descendientes de Leví delante de Aarón y de sus hijos, y celebrarás el rito de presentación para dedicármelos. Los israelitas de la tribu de Leví serán míos, porque los demás israelitas me los entregarán en lugar de sus primogénitos. Cuando maté al hijo mayor de cada familia egipcia, decidí que todos los primogénitos de los israelitas serían míos, incluyendo a las primeras crías de sus animales. Pero a cambio de los primogénitos de los israelitas y de las primeras crías de sus ganados, pedí que me fueran entregados los descendientes de Leví. Así pues, separarás a los descendientes de Leví de entre los demás israelitas, para que vivan siempre a mi servicio dentro de la Tienda del encuentro, una vez que los hayas purificado y me los hayas ofrecido mediante el rito de presentación.",
        "19": "Yo dejo a los descendientes de Leví al cuidado de Aarón y sus hijos, como si fueran una ofrenda de los israelitas, para que me sirvan en la Tienda del encuentro. Ellos presentarán las ofrendas de los israelitas para que yo les perdone sus pecados. Así no les pasará nada malo a los que se acerquen demasiado al santuario.",
        "20-22": "Moisés, Aarón y todos los israelitas hicieron todo lo que Dios había mandado a Moisés acerca de los descendientes de Leví, que se purificaron, lavaron su ropa y luego Aarón mismo los presentó ante Dios como ofrenda mediante el rito del balanceo y la correspondiente petición de perdón. Después de eso, los descendientes de Leví quedaron purificados y empezaron a servir a Dios en la Tienda del encuentro, siempre bajo la vigilancia de Aarón y sus descendientes. Todo se hizo tal como Dios había ordenado a Moisés.",
        "23": "Luego Dios le dijo a Moisés:",
        "24-25": "—Los descendientes de Leví podrán iniciar su servicio en la Tienda del encuentro a los veinticinco años, y dejarán de hacerlo a los cincuenta.",
        "26": "A partir de esa edad podrán ayudar a sus hermanos sacerdotes en la vigilancia de la Tienda del encuentro, pero no hacer otro tipo de trabajo. Estas son las normas que deben tenerse en cuenta en relación con el trabajo de los descendientes de Leví."
    },
    "9": {
        "1": "Había pasado un año desde que los israelitas habían salido de Egipto, cuando Dios habló a Moisés en el desierto del Sinaí. Dios le dijo:",
        "2-3": "—Los israelitas deben celebrar la fiesta de la Pascua en la tarde del día catorce del primer mes del año, tal y como yo les enseñé.",
        "4": "Así pues, Moisés mandó a los israelitas que celebraran la fiesta de la Pascua.",
        "5": "Y ellos la celebraron en el desierto de Sinaí ese día catorce al atardecer, tal y como Dios lo había mandado por medio de Moisés.",
        "6": "Sin embargo, algunos israelitas habían tocado un cadáver, y la ley no les permitía celebrar la fiesta ese día. Entonces fueron a ver a Moisés y a Aarón,",
        "7": "y les dijeron: —Nosotros hemos tocado un cadáver y hemos quedado contaminados; queremos saber si podemos presentar nuestra ofrenda a Dios como los demás israelitas.",
        "8": "Moisés les contestó: —Esperad a que pregunte a Dios lo que debéis hacer.",
        "9": "Y Dios dijo a Moisés:",
        "10": "—Diles a los israelitas que todos deben celebrar la fiesta de la Pascua. Si alguien ha tocado un cadáver, o está de viaje,",
        "11-12": "y quiere celebrar la fiesta de la Pascua en mi honor, la celebrará en la tarde del día catorce del segundo mes. Y la celebrará así: comerá el cordero con hierbas amargas y pan sin levadura. No le romperá ningún hueso al cordero, ni guardará nada de comida para el día siguiente.",
        "13": "Pero la persona que sin razón alguna no celebre la fiesta de la Pascua ni presente su ofrenda en ese día será castigada y eliminada de su pueblo. No la dejaréis vivir entre vosotros, sino que tendréis que eliminarla.",
        "14": "Si entre vosotros viven extranjeros, también ellos celebrarán la fiesta de la Pascua, tal y como se os ha mandado a vosotros. La misma ley vale para todos.",
        "15": "El día que se montó la Tienda del pacto, vino una nube y la cubrió. Cuando cayó la noche, la nube que cubría la Morada tomó la forma de fuego.",
        "16": "Y así sucedía siempre: durante el día lo cubría una nube que por la noche era como una especie de fuego que iluminaba la Morada.",
        "17-23": "Dios indicaba a los israelitas cuándo debían ponerse en marcha y cuándo debían acampar. Lo hacía de la siguiente manera: cuando la nube se elevaba y empezaba a moverse, los israelitas se levantaban y la seguían; cuando se detenía, también se detenían los israelitas. Plantaban su campamento y se quedaban allí todo el tiempo que la nube permanecía sobre la Morada. A veces la nube se detenía solo una noche; otras veces lo hacía durante unos días o un mes entero, y en ocasiones hasta un año. Cuando la nube se detenía mucho tiempo, los israelitas obedecían y no se movían de allí. Pero cuando la nube se movía, fuera de día o fuera de noche, los israelitas la seguían; igualmente, cuando se detenía, el pueblo también se detenía y se ocupaba del culto a Dios. Así era como Dios les daba órdenes a los israelitas por medio de Moisés, y ellos lo obedecían."
    },
    "10": {
        "1": "Dios dijo a Moisés:",
        "2-8": "—Toma un martillo y haz dos trompetas de plata, que solo podrán tocar los sacerdotes descendientes de Aarón. Cuando los sacerdotes toquen las dos trompetas, toda la comunidad se debe reunir delante de ti a la entrada de la Tienda del encuentro. Un solo toque de trompeta significa que solo deben reunirse contigo los jefes de las tribus. Las trompetas también te servirán para dar al pueblo la señal de ponerse en marcha. Al primer toque de trompeta, se pondrán en marcha todos los que estén acampados al oriente. A un nuevo toque de trompeta, se pondrán en marcha los que estén acampados en el sur. Esta será una ley permanente para vosotros y vuestros descendientes.",
        "9": "Cuando estéis en vuestra tierra y tengáis que salir a luchar contra alguien que os ataque, tocad las trompetas y gritad con todas vuestras fuerzas. Entonces yo, que soy vuestro Dios, me acordaré de vosotros y os libraré de vuestros enemigos.",
        "10": "Tocad también las trompetas en los días de alegría y en vuestras fiestas anuales, a principio de mes y cuando me presentéis vuestros sacrificios de todo tipo. Esto os servirá para acordaros de mí, que soy vuestro Dios.",
        "11": "La nube que estaba sobre la Morada se levantó el día veinte del segundo mes del año segundo.",
        "12-13": "Ese día, tal como Dios les había ordenado por medio de Moisés, los israelitas se levantaron y siguieron la nube desde el desierto de Sinaí hasta el desierto de Parán, donde se detuvo la nube.",
        "14-27": "Las tribus de Israel, por escuadrones, con sus respectivos jefes y banderas al frente, marcharon en el siguiente orden: la tribu de Judá, con su jefe Naasón, hijo de Aminadab; la tribu de Isacar, con su jefe Natanael, hijo de Zuar; la tribu de Zabulón, con su jefe Eliab, hijo de Jelón; la tribu de Rubén, con su jefe Elisur, hijo de Sedeur; la tribu de Simeón, con su jefe Selumiel, hijo de Zurisaday; la tribu de Gad, con su jefe Eliasaf, hijo de Deuel; la tribu de Efraín, con su jefe Elisamá, hijo de Amihud; la tribu de Manasés, con su jefe Gamaliel, hijo de Pedasur; la tribu de Benjamín, con su jefe Abidán, hijo de Guideoní; la tribu de Dan, con su jefe Ajiezer, hijo de Amisaday; la tribu de Aser, con su jefe Paguiel, hijo de Ocrán; y la tribu de Neftalí, con su jefe Ajirá, hijo de Enán. Entre las tribus de Zabulón y de Rubén marchaban los descendientes de Guersón y Merarí. Ellos eran los encargados de desarmar la Morada y de transportarla por el camino, pues eran los únicos que podían hacerlo. Después de la tribu de Gad marchaban los descendientes de Queat. Ellos eran los encargados de llevar todos los utensilios de la Morada. Como venían detrás de los descendientes de Guersón y Merarí, cuando llegaban donde tenían que acampar, ya encontraban montada la Morada.",
        "28": "Siempre que los israelitas tenían que ponerse en marcha por escuadrones, lo hacían en ese orden.",
        "29": "Moisés dijo a su suegro Jobab, hijo de Deuel el madianita: —Nosotros vamos al territorio que Dios ha prometido darnos. Ven con nosotros. Te trataremos bien, lo mismo que Dios ha prometido tratar bien a Israel.",
        "30": "Pero Jobab le contestó: —No, gracias. Prefiero regresar a la región en donde viven mis parientes.",
        "31": "Moisés le volvió a decir: —No nos dejes. Tú conoces bien el desierto y sabes dónde podemos acampar.",
        "32": "Si vienes con nosotros y nos guías, te daremos una parte de todo lo que Dios nos dé.",
        "33": "Salieron del monte de Dios, y caminaron durante tres días. En todo ese tiempo, los israelitas iban con el Arca del pacto, buscando un lugar donde acampar.",
        "34": "Por las mañanas, cuando estaban a punto de iniciar la marcha, la nube de Dios se ponía encima de ellos",
        "35": "y Moisés decía: —¡Dios mío, levántate! ¡Haz que tus enemigos huyan espantados! ¡Haz que los que te odian huyan ante ti!",
        "36": "Y cuando el Arca se detenía, Moisés decía: —¡Dios mío, permanece junto a Israel, tu pueblo numeroso!"
    },
    "11": {
        "1": "Los israelitas siempre se quejaban amargamente ante Dios. Cuando Dios oyó sus quejas, se enfadó mucho y prendió un fuego que devoró uno de los lados del campamento.",
        "2": "La gente empezó a gritar y a pedirle ayuda a Moisés. Entonces Moisés rogó a Dios por ellos, y el fuego se apagó.",
        "3": "Por eso llamaron a ese lugar Taberá, que quiere decir «incendio». Lo llamaron así para recordar que Dios se había enfadado allí contra ellos.",
        "4": "La gente de fuera que se había mezclado con los israelitas sintió hambre y, junto con los propios israelitas, comenzó a quejarse diciendo: —«¡Quién pudiera comer carne!",
        "5": "¿Os acordáis del pescado que comíamos gratis en Egipto? Y qué sabrosos eran los pepinos, los melones, los puerros, las cebollas y los ajos que comíamos allí.",
        "6": "En cambio, ahora nos estamos muriendo de hambre, pues no tenemos otra cosa que este maná».",
        "7": "El maná era como la semilla del cilantro y tenía un color amarillento como el de la resina.",
        "8": "Por la mañana la gente salía al campo para recogerlo, y luego lo molía, lo cocinaba y hacía con él tortas que tenían el sabor de pan amasada con aceite.",
        "9": "Cuando por la noche el rocío caía sobre el campo, también caía el maná.",
        "10": "Moisés se dio cuenta de que todos los israelitas lloraban a la entrada de sus tiendas, y se molestó porque sabía que esto haría enfadar mucho a Dios.",
        "11": "Por eso Moisés, muy disgustado, preguntó a Dios: —Yo soy tu servidor. ¿Por qué me tratas mal y me obligas a soportar a este pueblo?",
        "12": "¡Yo no soy su padre ni su madre! ¡No tengo por qué cargar con ellos como si fuera una madre con un bebé de pecho y llevarlos al territorio que tú les vas a dar!",
        "13": "Ellos vienen a mí llorando y me piden carne. ¿De dónde voy a sacar tanta carne para que coma todo este pueblo?",
        "14": "Por mis propias fuerzas, yo solo no puedo cargar con este pueblo; ¡es demasiada carga para mí!",
        "15": "Si vas a seguir tratándome así, mejor quítame la vida. Hazme ese favor y no prolongues por más tiempo mi sufrimiento.",
        "16": "Dios respondió a Moisés: —Escoge de entre el pueblo a setenta hombres de los más importantes de Israel, que tú sepas que son muy respetados. Llévalos a la Tienda del encuentro, y que esperen allí.",
        "17": "Yo bajaré entonces y te hablaré. Pondré en esos hombres una parte del espíritu que está en ti, para que te ayuden a dirigir al pueblo; así no tendrás que hacerlo todo tú solo.",
        "18": "Luego Dios dijo a Moisés: —Dile al pueblo que mañana comerán carne, pero primero deben purificarse. Diles que he escuchado su llanto, sus quejas y lo que andan diciendo: «¡Queremos comer carne! ¡Estábamos mejor en Egipto!». Pues bien, yo les voy a dar carne.",
        "19": "Y no solo un día, ni dos, ni cinco, ni diez, ni veinte.",
        "20": "Voy a darles carne todo un mes, hasta que se cansen de comerla, ¡hasta que les dé asco y les salga por las narices! Ese será vuestro castigo por haberme rechazado y no reconocer mi presencia entre vosotros. Eso os pasará por haberos quejado y por decir: «¡Era mejor habernos quedado en Egipto!».",
        "21": "Y Moisés respondió: —Dios mío, ¿de dónde vas a sacar tanta carne para darles de comer todo un mes? Son como seiscientos mil hombres.",
        "22": "Aun si matáramos todas las vacas y ovejas que traemos, o les diéramos todos los peces del mar, no habría bastante para todos.",
        "23": "Pero Dios dijo a Moisés: —¿Tú crees que no puedo hacerlo? Pues ahora verás si cumplo o no con mi palabra.",
        "24": "Moisés fue a comunicarle al pueblo lo que Dios le había dicho. Luego reunió a los setenta hombres respetables y les mandó ponerse alrededor de la Tienda.",
        "25": "Dios bajó en la nube y habló con Moisés; luego hizo lo que había prometido: puso en aquellos setenta hombres respetables parte del espíritu que había en Moisés, y ellos empezaron a comunicar mensajes de parte de Dios. Esto sucedió una sola vez.",
        "26": "Había dos hombres del grupo de los setenta, llamados Eldad y Medad, que se habían quedado en el campamento sin acudir a la Tienda. Y aunque estaban allí, el espíritu también vino sobre ellos y empezaron a profetizar en el campamento.",
        "27": "Un muchacho fue corriendo y se lo contó a Moisés diciéndole: —Eldad y Medad están profetizando en el campamento.",
        "28": "Entonces Josué, que desde joven era ayudante de Moisés y estaba allí, dijo al oír al muchacho: —Moisés, mi señor, ¡no los dejes profetizar!",
        "29": "Pero Moisés le respondió: —No seas celoso ni envidioso. Ya quisiera yo que todo el pueblo de Dios recibiera su espíritu y profetizara.",
        "30": "A continuación, Moisés y los setenta líderes que había elegido regresaron juntos al campamento.",
        "31": "Dios hizo que desde el mar soplara un viento muy fuerte. Ese viento trajo muchísimas codornices y las lanzó sobre el campamento de los israelitas. Eran tantas que se podía caminar todo un día por el campo y encontrarlas amontonadas alcanzando casi un metro de altura.",
        "32": "La gente pasó recogiendo codornices todo ese día, y toda la noche y el día siguiente. El que menos codornices recogió llegó a juntar hasta diez montones, y algunos hasta pusieron a secar codornices alrededor del campamento.",
        "33": "Todavía no acababa la gente de comer codornices cuando Dios se enfadó contra ellos. Los castigó tan duramente que muchos murieron.",
        "34": "Por eso llamaron a ese lugar Kibrot-Hatavá, nombre que significa «tumbas del apetito», porque allí fueron enterrados los que solo pensaban en comer.",
        "35": "Desde allí el pueblo marchó hacia Jaserot, donde acampó."
    },
    "12": {
        "1": "María y Aarón criticaban a su hermano Moisés porque se había casado con una mujer que no era hebrea sino etíope.",
        "2": "Y dijeron: —¿Acaso Dios ha hablado solo a Moisés? ¿No ha hablado también con nosotros? Dios oyó lo que habían dicho.",
        "3": "Moisés era la persona más humilde del mundo.",
        "4": "Entonces Dios llamó a Moisés, a Aarón y a María y les dijo: —Id los tres a la Tienda del encuentro. Cuando fueron los tres,",
        "5": "Dios bajó en la columna de nube y se detuvo a la entrada de la Tienda del encuentro; llamó entonces a Aarón y a María, y cuando ellos se acercaron",
        "6-8": "les dijo: —Oídme bien. ¿Cómo os atrevéis a criticar a Moisés, mi siervo? Sabéis que cuando yo quiero deciros algo por medio de un profeta, le hablo por medio de visiones y de sueños. Pero con Moisés, que es el más fiel de todos mis siervos, hablo cara a cara. A él le digo las cosas claramente y dejo que me vea.",
        "9": "Dicho esto, Dios se alejó de ellos porque estaba muy enojado.",
        "10": "Y resultó que cuando la nube se apartó de la Tienda, María apareció cubierta de lepra. ¡Su piel se volvió blanca como la nieve! Al ver Aarón que María estaba cubierta de lepra,",
        "11": "dijo a Moisés: —Perdónanos, por favor, y no nos castigues por este pecado. Lo que hicimos ha sido una tontería.",
        "12": "La piel de María está deshecha, como la de los bebés que mueren antes de nacer. ¡Por favor, pídele a Dios que no la deje así!",
        "13": "Entonces Moisés pidió a Dios que sanara a María;",
        "14": "y Dios le contestó: —Si su padre le hubiera escupido en la cara, sería tanta su vergüenza que tendría que quedarse siete días fuera del campamento. Pues bien, que ese sea su castigo. Pasados esos días, podrá ser aceptada de nuevo.",
        "15": "Así que María estuvo fuera del campamento siete días, y hasta que ella no regresó no se movió de su lugar.",
        "16": "Luego se fueron de Jaserot, y no se detuvieron hasta llegar al desierto de Parán."
    },
    "13": {
        "1": "Dios dijo a Moisés:",
        "2": "—Envía algunos hombres a Canaán para que exploren el territorio que voy a dar a los israelitas. Que vaya un jefe de cada tribu.",
        "3": "Así que Moisés envió desde el desierto de Parán a doce jefes de las distintas tribus israelitas, tal como Dios se lo había mandado.",
        "4": "Los jefes enviados fueron: Samúa, hijo de Zacur, de la tribu de Rubén;",
        "5": "Safat, hijo de Jorí, de la tribu de Simeón;",
        "6": "Caleb, hijo de Jefuné, de la tribu de Judá;",
        "7": "Igal, hijo de José, de la tribu de Isacar;",
        "8": "Oseas, hijo de Nun, de la tribu de Efraín;",
        "9": "Paltí, hijo de Rafú, de la tribu de Benjamín;",
        "10": "Gadiel, hijo de Sodí, de la tribu de Zabulón;",
        "11": "Gadí, hijo de Susí, de la tribu de Manasés, el hijo de José;",
        "12": "Amiel, hijo de Guemalí, de la tribu de Dan;",
        "13": "Setur, hijo de Micael, de la tribu de Aser;",
        "14": "Najbi, hijo de Vapsí, de la tribu de Neftalí;",
        "15": "y Gueuel, hijo de Maquí, de la tribu de Gad.",
        "16": "Estos son los nombres de los jefes israelitas a los que Moisés envió a explorar la tierra.",
        "17": "A Oseas, hijo de Nun, le cambió el nombre y le puso Josué. Cuando los envió a explorar el territorio de Canaán, Moisés les dijo: —Id por el desierto hasta llegar a la zona montañosa.",
        "18": "Fijaos en el país y en la gente que allí vive, comprobad si es gente fuerte o débil, y si son muchos o pocos.",
        "19-20": "Fijaos también en cómo han construido sus ciudades, y si son fuertes o frágiles como tiendas de campaña. Comprobad si su territorio tiene árboles, si es fértil y da muchos frutos, o si es malo y sin frutos. No tengáis miedo y traed de allí algunos frutos del país. Comenzaban a madurar las uvas,",
        "21": "cuando los exploradores empezaron a recorrer la región. Empezaron por el sur, por el desierto de Sin, y de allí se fueron hasta Rejob, que está cerca de Jamat.",
        "22": "Entraron por el desierto y llegaron hasta Hebrón, ciudad que había sido construida siete años antes que la ciudad egipcia de Soán. Los exploradores vieron que en Hebrón vivían Ajimán, Sesay y Talmay, que eran descendientes del gigante Anac.",
        "23-24": "En el valle de Escol cortaron un racimo de uvas tan grande y pesado que tuvieron que cargarlo entre dos; también recogieron granadas e higos. Precisamente por el racimo de uvas que allí cortaron los israelitas, aquel lugar se llamó valle de Escol, es decir, valle del Racimo.",
        "25": "Después de andar por el territorio durante cuarenta días, los exploradores regresaron",
        "26": "a Cadés, en el desierto de Parán. Allí les contaron a Moisés, a Aarón y a todos los israelitas lo que habían visto, y les mostraron los frutos que habían traído de ese territorio.",
        "27": "Y este fue el informe que dieron [a Moisés]: —Hemos ido al territorio adonde nos enviaste. Es un territorio muy fértil que mana leche y miel. Mira, estos son los frutos que allí se producen.",
        "28": "Lo malo es que la gente que vive allí es muy fuerte, y sus ciudades son grandes y están bien protegidas. ¡Hasta hemos visto a descendientes del gigante Anac!",
        "29": "En el desierto viven los amalecitas; en las montañas viven los hititas, los jebuseos y los amorreos; en cuanto a la costa marítima y a la ribera del Jordán, están ocupadas por los cananeos.",
        "30": "La gente comenzó a murmurar, pero Caleb les ordenó callarse y les dijo en presencia de Moisés: —¡Vamos a conquistar ese territorio! ¡Podemos hacerlo!",
        "31": "Pero los otros exploradores que habían ido con Caleb empezaron a desanimar a los israelitas diciéndoles: —No podemos vencer a esa gente porque son más fuertes que nosotros.",
        "32": "Y hablaron mal a los israelitas de la tierra que habían explorado diciéndoles: —El territorio que hemos explorado es tan peligroso que la gente muere como si se los tragara la tierra.",
        "33": "Incluso hemos visto a hombres gigantes que parecen descendientes de Anac. A su lado nosotros parecíamos saltamontes y así nos veían ellos."
    },
    "14": {
        "1": "Los israelitas se pasaron la noche llorando y lamentándose a gritos.",
        "2": "No dejaban de criticar a Moisés y a Aarón diciendo: —¡Más valía que nos hubiéramos muerto en Egipto, o incluso en este desierto!",
        "3": "¿Para qué nos ha traído Dios a este territorio? ¿Solo para que nos maten a todos y se lleven como esclavos a nuestras mujeres e hijos? ¡Mejor regresemos a Egipto!",
        "4": "Y se decían unos a otros: —¡Vamos a elegir a un jefe que nos lleve de vuelta a Egipto!",
        "5": "Entonces Moisés y Aarón se postraron en tierra delante de los israelitas.",
        "6": "Josué y Caleb, que eran dos de los que habían ido a explorar el país, se rasgaron la ropa",
        "7": "y dijeron a todos los israelitas: —El territorio que hemos visto es muy bueno;",
        "8": "es una tierra que mana leche y miel. Como Dios está de nuestra parte, nos ayudará a entrar en él y nos lo dará.",
        "9": "Lo importante es que no os rebeléis contra Dios ni tengáis miedo de la gente que vive en ese territorio. Será muy fácil vencerlos, porque ellos no tienen quien los proteja. Nosotros, en cambio, contamos con la ayuda de nuestro Dios. ¡No tengáis miedo!",
        "10": "Pero la gente no les hizo caso e incluso querían apedrearlos. Entonces Dios se apareció con toda su gloria en la Tienda del encuentro, delante de todos los israelitas,",
        "11": "y le dijo a Moisés: —¿Hasta cuándo este pueblo me seguirá ofendiendo? ¿Hasta cuándo seguirá sin creer en mí a pesar de los milagros que he hecho delante de ellos?",
        "12": "Les voy a enviar una enfermedad que acabe con ellos. Pero de ti haré un pueblo más grande y más numeroso que ellos.",
        "13-16": "Pero Moisés contestó: —Si actúas así, lo van a saber los egipcios, que te vieron sacar de su país a los israelitas. Entonces los egipcios se lo contarán a las otras naciones, y ellas van a decir: «Dios no pudo llevar a su pueblo al territorio que les prometió. Por eso los ha hecho morir en el desierto». Todos saben que tú cuidas a este pueblo. Saben que tu nube está sobre ellos y los guía, durante el día con una columna de nube y durante la noche con una columna de fuego; también saben que tu pueblo puede verte cara a cara.",
        "17": "Por eso te pido que muestres tu gran poder. Tú mismo has dicho",
        "18": "que tienes mucho amor y paciencia, y que por eso perdonas al que se rebela y hace el mal. Tú has dicho que castigas a los hijos, a los nietos y a los bisnietos, por los pecados de sus padres.",
        "19": "Dios mío, si desde que lo sacaste de Egipto has aguantado a este pueblo, y si realmente es tan grande tu amor, perdónale también este pecado.",
        "20": "Dios respondió a Moisés: —Está bien, si así lo quieres, los perdonaré.",
        "21-23": "Yo soy Dios, y mi gloria llena toda la tierra. Por eso te juro que ninguno de los que vieron los milagros que hice en Egipto y en este desierto verá la tierra que juré dar a sus antepasados. Por haberme criticado y puesto a prueba tantas veces, por no haberme obedecido, ninguno de los que me han ofendido verá la tierra.",
        "24-25": "Solo Caleb, mi siervo, que no fue como los demás, sino que creyó en mi promesa, entrará junto con sus hijos en la tierra prometida. Y como ahora los amalecitas y los cananeos viven en el valle, dad media vuelta y mañana mismo id al mar de los Juncos a través del desierto.",
        "26": "Dios volvió a decirles a Moisés y a Aarón:",
        "27": "—Ya he oído cómo los israelitas van hablando mal de mí. ¿Hasta cuándo voy a soportar las quejas de este pueblo malvado?",
        "28": "Juro por mi propia vida que los voy a tratar como merece su comportamiento.",
        "29": "Todos los que tengan más de veinte años, y que hayan hablado mal de mí, morirán en este desierto.",
        "30": "Solo Josué y Caleb entrarán en la tierra que juré solemnemente daros. Nadie más entrará.",
        "31-32": "Vosotros caeréis muertos en este desierto; únicamente vuestros hijos, de quienes pensabais que iban a ser esclavos del enemigo, entrarán en la tierra que vosotros habéis despreciado.",
        "33": "Como me habéis sido infieles, vuestros hijos andarán por el desierto cuidando ovejas durante cuarenta años; tendrán que esperar hasta que todos vosotros hayáis muerto en el desierto.",
        "34-35": "Así aprenderéis lo terrible que es enfrentaros a mí. Os juro que así lo haré. Vosotros explorasteis el territorio durante cuarenta días; pues bien, yo os castigaré un año por cada día. Cuarenta años andaréis vagando por el desierto, hasta que el último de vuestros cadáveres quede totalmente consumido.",
        "36-37": "Así fue como Dios castigó con la muerte a los que Moisés había enviado a explorar la tierra prometida, y que al volver hicieron que todos los israelitas criticaran a Moisés.",
        "38": "Solamente Josué y Caleb quedaron con vida.",
        "39": "Cuando Moisés les comunicó todo esto, los israelitas se pusieron muy tristes.",
        "40": "Al día siguiente, los israelitas se levantaron muy temprano para subir a la parte más alta del monte diciendo: —Aunque reconocemos nuestro pecado, estamos dispuestos a subir al lugar que Dios nos ha indicado.",
        "41": "Pero Moisés les contestó: —¿Por qué vais a desobedecer a Dios?",
        "42": "No vayáis a ese lugar, pues Dios no irá con vosotros y vuestros enemigos os derrotarán.",
        "43": "Os habéis apartado de Dios, y por eso él os ha abandonado. Si vais a ese territorio, sus habitantes —los amalecitas y los cananeos— os saldrán al encuentro y os matarán.",
        "44": "A pesar de esta advertencia, los israelitas intentaron subir al monte, pero Moisés y el Arca del pacto se quedaron en el campamento.",
        "45": "Entonces los habitantes del país bajaron del monte y lucharon contra los israelitas. Los derrotaron por completo y los persiguieron hasta Jormá."
    },
    "15": {
        "1": "Dios ordenó esto a Moisés:",
        "2": "—Diles esto a los israelitas: Cuando ya estéis en el país que os voy a dar para que viváis en él, debéis presentar vuestras ofrendas de la siguiente manera:",
        "3": "Podréis llevar como ofrenda animales de vuestros rebaños de ovejas o vacas para sacrificarlos y quemarlos en mi honor. También podréis presentar ofrendas voluntarias, o para cumplir alguna promesa, o con motivo de celebraciones festivas. Para que la ofrenda me agrade lo haréis así:",
        "4-5": "Por cada cordero que ofrezcáis en sacrificio, debéis llevar un litro de vino y dos kilos de harina, de la mejor calidad, amasada con un litro de aceite de oliva.",
        "6-7": "Si sacrificáis un carnero, debéis llevar litro y medio de vino y cuatro kilos de harina, de la mejor calidad, amasada con litro y medio de aceite. Así la ofrenda será como aroma agradable para mí.",
        "8-10": "Cuando queméis un toro en mi honor como sacrificio, o presentéis una ofrenda para hacer la paz conmigo, o para cumplir una promesa, debéis llevar dos litros de vino y seis kilos de harina, de la mejor calidad, amasada con dos litros de aceite. De este modo la ofrenda será como aroma agradable para mí.",
        "11": "Así se hará por cada animal que se ofrezca en sacrificio sea un toro, un carnero, un cordero o un cabrito.",
        "12": "Sea el que sea el número de animales que sacrifiquéis seguiréis estas disposiciones",
        "13-14": "que serán válidas, tanto para los israelitas como para los extranjeros que vivan entre vosotros. Solo así estos sacrificios serán como aroma agradable para mí.",
        "15-16": "Así pues, tanto vosotros como los extranjeros residentes que vivan entre vosotros sois iguales ante mí, y deberéis seguir las mismas normas y los mismos ritos, que deberán cumplirse de padres a hijos para siempre.",
        "17": "Luego Dios ordenó a Moisés:",
        "18": "—Diles a los israelitas que cuando lleguen al país al que yo los llevo,",
        "19": "y empiecen a cosechar trigo y comer pan, deben reservar una parte para mí.",
        "20": "Y así como me ofrecéis los primeros frutos de la cosecha, así también me ofreceréis el pan que hagáis con la primera masa que preparéis.",
        "21": "Tanto ellos como sus descendientes deberán hacer siempre esta ofrenda.",
        "22": "Diles también lo que han de hacer si alguna vez, sin querer, dejan de obedecer cualquiera de los mandamientos que yo he comunicado a Moisés",
        "23": "y no cumplen lo que yo les he mandado, por medio de Moisés, para que lo pongan en práctica para siempre:",
        "24": "Si el pueblo me ha desobedecido, pero no era esa su intención, deben ofrecerme en sacrificio un toro quemándolo por completo. Deben ofrecérmelo con harina y vino. Además, ofrecerán un chivo como sacrificio para que les perdone su pecado. Así la ofrenda será como aroma agradable para mí.",
        "25-26": "El sacerdote pedirá así el perdón para todo el pueblo de Israel que será perdonado, pues ha cometido una falta sin querer y por esa falta han ofrecido el correspondiente sacrificio de expiación. Todos serán perdonados, tanto el israelita como el extranjero residente entre ellos, pues se trata de una falta involuntaria.",
        "27": "Si solo fue una persona la que sin querer desobedeció, entonces me ofrecerá como sacrificio una cabra de un año.",
        "28": "El sacerdote me pedirá el perdón para la persona que pecó sin querer y, una vez cumplido el rito de expiación, yo perdonaré su pecado.",
        "29": "Esta es una ley acerca de los que pecan sin querer, y vale tanto para los israelitas como para los extranjeros.",
        "30": "Pero quien cometa un pecado a propósito, sea israelita o extranjero residente, esa persona me ofende y debe ser eliminada de mi pueblo;",
        "31": "ha despreciado mi palabra, no ha cumplido mi ley y debe cargar con las consecuencias de su pecado.",
        "32": "Cuando los israelitas estaban todavía en el desierto, encontraron a un hombre recogiendo leña en sábado.",
        "33": "Entonces lo llevaron delante de Moisés y de Aarón y de todo el pueblo.",
        "34": "Como no sabían qué se debía hacer en tales casos, lo detuvieron esperando a que Dios les hablara.",
        "35": "Y Dios ordenó a Moisés: —Sacad a ese hombre del campamento, y que todos lo apedreen hasta que muera.",
        "36": "Y así lo hicieron los israelitas.",
        "37": "Después Dios ordenó a Moisés:",
        "38": "—Diles a los israelitas que ellos y sus descendientes deben poner siempre, en el borde de su ropa, flecos de color violeta.",
        "39": "Así, cada vez que vean los flecos, recordarán que deben obedecer todo lo que les he mandado. De esa manera no me desobedecerán ni seguirán sus propios deseos, ni tendrán pensamientos que les alejen de mí.",
        "40": "Recordarán que deben hacer todo lo que les digo cumpliendo mis mandamientos y que deben vivir consagrados a mi servicio.",
        "41": "Porque yo soy su Dios, el que los sacó de Egipto para que fueran mi pueblo. Yo soy el Dios de Israel."
    },
    "16": {
        "1-2": "Coré era un levita de la familia de Queat, y su padre se llamaba Izhar. Coré tenía tres amigos: Datán y Abirán, que eran hijos de Eliab, y On, hijo de Pélet; todos ellos pertenecían a la tribu de Rubén. Ninguno de ellos quería que Moisés fuera su jefe, y a ellos se les unieron otros doscientos cincuenta jefes israelitas que actuaban como consejeros de la comunidad y eran muy respetados por todos.",
        "3": "Coré y su grupo se rebelaron contra Moisés y Aarón, y les dijeron: —¡Ya estamos hartos de que os creáis nuestros jefes! Dios está con todo el pueblo, y a todos nos ha elegido para servirle. ¿Por qué queréis hacerlo todo vosotros?",
        "4": "Cuando Moisés oyó esto, se inclinó tocando el suelo con su frente,",
        "5": "y dijo a Coré y a sus seguidores: —Venid mañana temprano, y Dios os mostrará quién es verdaderamente suyo y a quién ha elegido para que pueda acercarse a él.",
        "6-7": "Venid cada uno con incienso y, en presencia de Dios, quemadlo en el incensario. A quienes Dios elija, esos serán los destinados a mi servicio. Creo que os debe bastar, descendientes de Leví.",
        "8": "Además Moisés le dijo a Coré: —¡Escúchame, tú y los descendientes de Leví que están contigo!",
        "9": "¿Os parece poco que Dios os haya elegido de entre todos los israelitas para que le sirváis en su Morada?",
        "10": "Dios os eligió para que estéis cerca de él. ¿Por qué ahora pretendéis ser también sacerdotes?",
        "11": "No os estáis quejando y rebelando contra Aarón sino contra Dios.",
        "12": "Moisés mandó llamar a Datán y a Abirán, pero ellos le respondieron: —No iremos.",
        "13-14": "Bastante daño nos has hecho con sacarnos de un país como Egipto en donde siempre había abundancia de alimentos. Tú prometiste llevarnos a un territorio con muchos campos y muchas viñas, a una tierra que mana leche y miel. ¡Pero solo nos trajiste a morir a un desierto donde no hay nada bueno! ¿Y pretendes que te sigamos a ciegas? Pues no será así. ¡No iremos!",
        "15": "Moisés se enfureció con ellos y dijo a Dios: —No aceptes sus ofrendas, Dios mío. Yo nunca les he hecho ningún daño ni tampoco he recibido nada de ellos.",
        "16-17": "A continuación, Moisés dijo a Coré que viniera al día siguiente junto con sus seguidores —doscientos cincuenta en total— y que trajera cada uno su incensario delante de Dios. El propio Coré y Aarón debían acudir también con sus recipientes para quemar incienso.",
        "18": "Así que, al día siguiente, tomó cada uno su incensario y después de poner fuego y echar incienso en ellos, se colocaron a la entrada de la Tienda del encuentro al lado de Moisés y Aarón.",
        "19": "Coré se había preocupado de reunir también a la entrada de la Tienda del encuentro a toda la comunidad para enfrentarse a Moisés y Aarón. Entonces Dios se presentó con toda su gloria delante del pueblo,",
        "20": "y dijo a Moisés y a Aarón:",
        "21": "—¡Alejaos de esta gente, porque ahora mismo los voy a destruir a todos!",
        "22": "Moisés y Aarón se postraron tocando el suelo con la frente, y suplicaron a Dios: —Dios mío, tú que nos das vida a todos, si ha sido solo uno el que ha pecado ¿vas a aniquilar a toda la comunidad?",
        "23": "Dios respondió a Moisés:",
        "24": "—Diles a todos los israelitas que se alejen de las tiendas de campaña donde están Coré, Datán y Abirán.",
        "25": "Entonces Moisés, junto con los jefes del pueblo, fue adonde estaban Datán y Abirán y dijo a todo el pueblo:",
        "26": "—Alejaos de las tiendas de esos malvados y ni siquiera toquéis nada suyo, no sea que por su culpa muráis también vosotros.",
        "27": "El pueblo se alejó de Datán, Abirán y Coré, que estaban a la entrada de sus tiendas con sus mujeres y sus hijos, incluidos los más pequeños.",
        "28": "Entonces Moisés dijo: —Ahora podréis comprobar que yo solo sigo órdenes de Dios y no actúo por mi propia cuenta.",
        "29": "Si esta gente muere normalmente, como cualquiera de nosotros, entonces significa que yo hago las cosas por mi cuenta.",
        "30": "Pero si Dios hace algo extraordinario, se abre la tierra y se los traga vivos, no habrá duda de que ellos se rebelaron contra Dios.",
        "31": "En cuanto Moisés terminó de hablar, la tierra se abrió",
        "32": "y se tragó vivos a todos los que habían seguido a Coré, junto con sus familias y todas sus pertenencias.",
        "33": "Así fue como toda aquella gente descendió viva al abismo, la tierra se los tragó y desaparecieron de en medio del pueblo.",
        "34": "Al ver esto, todo el pueblo salió corriendo y gritando: —¡Vámonos de aquí! ¡No sea que también a nosotros nos trague la tierra!",
        "35": "Dios de inmediato envió un fuego que devoró a los doscientos cincuenta hombres que estaban ofreciendo el incienso."
    },
    "17": {
        "1": "Luego Dios dijo a Moisés:",
        "2": "—Manda a Eleazar, hijo del sacerdote Aarón, que retire los incensarios de la hoguera, pues son algo sagrado, y esparza las brasas.",
        "3": "Yo he purificado con fuego esos recipientes para quemar incienso, y ahora los descendientes de Aarón los usarán para mi servicio. Haced láminas con el metal de los incensarios, y cubrid con ellas el altar. Así todos los israelitas tendrán presente lo que pasó.",
        "4": "Eleazar cumplió la orden de Dios",
        "5": "y los israelitas quedaron advertidos de que nadie podía acercarse al altar de Dios para quemar incienso, a menos que fuera descendiente de Aarón. De lo contrario podría perder la vida como Coré y sus seguidores. Así se lo ordenó Dios a Moisés.",
        "6": "Al día siguiente, todo el pueblo se reunió y empezó a protestar contra Moisés y Aarón diciendo: —¡Por culpa vuestra el pueblo de Dios se muere!",
        "7-9": "Así que, como el pueblo estaba a punto de rebelarse contra ellos, Moisés y Aarón entraron en la Tienda del encuentro, que fue cubierta por la nube. Entonces Dios se presentó con toda su gloria y dijo a Moisés:",
        "10": "—Alejaos del pueblo, porque lo voy a destruir ahora mismo. Moisés y Aarón se postraron tocando el suelo con la frente,",
        "11": "y Moisés le dijo a Aarón: —Dios está enfurecido, ha comenzado a castigar a la gente. Así que toma el incensario, echa en él carbones encendidos tomados del altar, pon incienso en él y vete a toda prisa adonde están los israelitas, y pídele a Dios que los perdone.",
        "12": "Aarón hizo lo que Moisés le dijo y fue corriendo adonde estaba el pueblo. Al ver que Dios los estaba castigando, empezó a quemar incienso y a pedirle a Dios que los perdonara.",
        "13": "Aarón se colocó entre la gente que ya estaba muerta y la que todavía estaba viva, hasta que cesó el castigo de Dios.",
        "14": "Ese día murieron catorce mil setecientas personas, sin contar a las que ya habían muerto en la rebelión de Coré.",
        "15": "Cuando dejó de morir gente, Aarón regresó a la Tienda del encuentro para reunirse con Moisés.",
        "16": "Dios ordenó a Moisés:",
        "17": "—Manda a cada uno de los jefes de tribu que te traiga una vara, con su nombre escrito en ella. En total, serán doce varas",
        "18": "pues habrá una vara por cada jefe de tribu. En la vara de Leví estará escrito el nombre de Aarón.",
        "19": "Lleva las varas a la Tienda del encuentro, y ponlas delante del Arca del pacto.",
        "20": "Yo voy a hacer que florezca una de las varas, y el dueño de la vara que florezca será mi elegido para guiar al pueblo. Así el pueblo dejará de protestar contra vosotros.",
        "21": "Entonces Moisés dijo a los israelitas que cada jefe de tribu llevara una vara con su nombre escrito en ella. Las varas serían doce en total, entre las que estaría la de Aarón.",
        "22": "Cuando le llevaron las varas, Moisés las colocó en presencia de Dios dentro de la Tienda del encuentro.",
        "23": "Y al día siguiente, cuando Moisés entró a la Tienda del encuentro, vio que la vara de Aarón había reverdecido y echado brotes; incluso tenía flores y almendras maduras.",
        "24": "Entonces Moisés sacó del santuario todas las varas y se las mostró a los israelitas, que las examinaron, y cada uno de ellos se llevó su propia vara.",
        "25": "Dios dijo a Moisés: —Toma la vara de Aarón y ponla ante el Arca del pacto. Allí se quedará guardada, y les servirá de advertencia a los rebeldes para que dejen de protestar contra mí y no tengan que morir.",
        "26": "Moisés hizo todo lo que Dios le mandó,",
        "27": "pero los israelitas le dijeron a Moisés: —Estamos perdidos y vamos a morir todos sin remedio.",
        "28": "Y es que quien se acerque al lugar donde habita Dios, morirá. ¡Al final moriremos todos!"
    },
    "18": {
        "1": "Dios dijo a Aarón: —Cuando los israelitas cometan algún pecado contra el santuario, tú y tus descendientes, y los demás descendientes de Leví, seréis los responsables de ello. Y seréis también los responsables de los pecados cometidos de vuestro servicio como sacerdotes.",
        "2-7": "Para el servicio de la Tienda del testimonio, tú y tus descendientes podréis pedir la ayuda de vuestros hermanos de la tribu de Leví. Yo mismo los elegí de entre todas las tribus de Israel, y ahora os los entrego para que os ayuden en vuestro servicio en la Tienda del encuentro. Ellos podrán ayudaros, aunque no podrán tocar los objetos sagrados de la Tienda ni acercarse al altar. Si lo hacen, tanto ellos como vosotros moriréis. Solo vosotros podréis trabajar como sacerdotes en el altar y en el Lugar Santísimo. Solo vosotros y vuestros hijos cuidaréis del altar y de todos los objetos sagrados que hay en la Tienda del encuentro, para que mi cólera no haga que los israelitas mueran. Los demás descendientes de Leví podrán estar con vosotros y ayudaros en todo lo que tengáis que hacer. Pero no permitirás que nadie más se acerque a vosotros. A vosotros os he concedido el sacerdocio como un don y cualquiera que realice los trabajos del sacerdote sin serlo, será condenado a muerte.",
        "8": "Dijo también Dios a Aarón: —Tu trabajo como sacerdote consiste en presentarme las ofrendas de los israelitas. Dejo a tu cargo todas esas ofrendas, a ti y a tus descendientes, es un privilegio que te corresponde a ti y a tus hijos para siempre por el hecho de ser sacerdotes.",
        "9": "De las ofrendas sagradas que no se consumen por el fuego, a vosotros os corresponden las ofrendas de cereales y las que traen los israelitas para pedir perdón por sus pecados.",
        "10": "Solo los hombres podrán comer de estas ofrendas, y deberán hacerlo en el santuario, porque se trata de ofrendas santas.",
        "11": "A ti y a tus descendientes, hombres y mujeres, les corresponden también todas las ofrendas que los israelitas me presentan mediante el rito del balanceo. Podrá comer de ellas cualquier persona de tu familia que se encuentre en estado de pureza. Esto es algo que te concedo a ti, a tus hijos y a tus hijas de manera permanente.",
        "12-14": "También os doy los primeros frutos de las cosechas que los israelitas deben traerme cada año. Para vosotros será lo mejor de su aceite, de su vino y de su trigo. Podrá comerlos cualquiera de vosotros que se encuentre en estado de pureza. También os pertenece todo lo que en Israel debería ser destruido en honor a Dios.",
        "15": "También serán para vosotros todos los primogénitos de los israelitas y todas las primeras crías de sus animales; pero los israelitas podrán rescatarlos, dándote a cambio una ofrenda, tanto por sus hijos primogénitos como por las primeras crías de los animales que, al ser considerados impuros, esté prohibido comer o sacrificar.",
        "16": "En tales casos, esperarán a que sus primogénitos cumplan un mes. Entonces te pagarán cinco monedas de plata, de las que se usan en el santuario y que pesan once gramos cada una.",
        "17-18": "Pero no podrán ser rescatados, cambiándoles por otra ofrenda, ni la vaca ni la oveja ni la cabra. Estos animales se han convertido en algo sagrado. Podréis quedaros con la carne del animal sacrificado, así como con el pecho y el muslo derecho, después del rito del balanceo. Pero la sangre será derramada alrededor del altar y la grasa será quemada como sacrificio de aroma agradable a Dios.",
        "19": "Todas las ofrendas y sacrificios que los israelitas me ofrezcan serán para vosotros y vuestros descendientes, hombres y mujeres, para siempre. Es un pacto irrompible que sello con vosotros y con todos vuestros descendientes.",
        "20-24": "Dios dijo finalmente a Aarón: —En Israel, todas las tribus han recibido como herencia su propio territorio. Pero a los descendientes de Leví no les daré ningún territorio, pues yo seré su única herencia. Cuando los israelitas me entreguen la décima parte de sus productos, todo eso será para los descendientes de Leví, en pago por el servicio que prestan en la Tienda del encuentro. Ellos son los únicos que pueden acercarse a la Tienda. Cualquier otro israelita que se acerque a la Tienda del encuentro, caerá en pecado y será castigado con la muerte. Esta será para vosotros una ley permanente.",
        "25": "Además, Dios ordenó a Moisés:",
        "26": "—Di a los descendientes de Leví que cuando reciban de los israelitas la décima parte de los bienes que yo les he dado como herencia, también ellos deberán entregarme una décima parte de lo que reciban.",
        "27": "Esta ofrenda tendrá el mismo valor que el trigo de la era o el vino del lagar.",
        "28": "Entregarán la ofrenda al sacerdote Aarón",
        "29": "y, de todo lo que reciban, deben apartar siempre la mejor parte y dármela a mí como ofrenda.",
        "30-32": "Cuando ya me hayan dado la mejor parte, lo demás será para ellos. Se lo podrán comer donde quieran, junto con su familia. Ese será su pago por servirme en la Tienda del encuentro. De esa manera no me ofenderán usando mal las ofrendas que los israelitas apartan para mí y no tendrán que morir."
    },
    "19": {
        "1": "Dios dijo a Moisés y a Aarón:",
        "2": "—Decid a los israelitas que esto es lo que yo les ordeno: traed una vaca de pelo rojo que no tenga ningún defecto, y a la que nunca hayan hecho trabajar en el campo.",
        "3": "Entregad la vaca al sacerdote Eleazar para que la lleve fuera del campamento, y matadla allí, delante de él.",
        "4": "Entonces Eleazar mojará su dedo en la sangre de la vaca y hará con ella siete aspersiones en dirección a la parte delantera de la Tienda del encuentro.",
        "5": "Luego quemaréis toda la vaca delante de Eleazar: quemaréis la piel, la carne, la sangre y hasta los excrementos.",
        "6": "El sacerdote tomará entonces ramas de cedro, hisopo y tela de color rojo, y echará todo al fuego donde se está quemando la vaca.",
        "7-8": "Como el sacerdote se habrá contaminado, tendrá que lavar su ropa y bañarse, y no podrá entrar en el campamento hasta la tarde. Después de esa hora podrá regresar, y lo mismo hará el hombre que quemó la vaca.",
        "9": "Después de eso, alguien que no se haya contaminado recogerá la ceniza de la vaca y la pondrá en un lugar limpio, fuera del campamento. El pueblo usará esta ceniza para preparar el agua con la que se purificarán cuando haya que ofrecer un sacrificio por sus pecados.",
        "10": "El hombre que recogió las cenizas de la vaca también tendrá que lavar su ropa y no podrá entrar en el campamento hasta la tarde. Esta es una ley que siempre deberán obedecer los israelitas y los extranjeros que vivan con vosotros.",
        "11-19": "Cuando alguien muera dentro de su tienda de campaña, se deberá hacer lo siguiente: durante siete días, no podrán presentarse ante Dios, por encontrarse contaminadas las siguientes personas: las que hayan estado dentro de la tienda; las que hayan entrado en esa tienda. Además, todas las vasijas destapadas o mal tapadas en esa tienda quedarán contaminadas. Tampoco podrán presentarse ante Dios, por estar contaminadas, las siguientes personas: las que toquen una tumba; las que toquen huesos de muerto; las que toquen algún cadáver en el campo, ya sea que a esa persona la hayan matado o se haya muerto allí accidentalmente. Todas estas personas quedarán contaminadas, es decir, impuras durante siete días. Para poder presentarse ante Dios, todas estas personas tendrán que purificarse el tercer día y el séptimo, con el agua preparada con las cenizas de la vaca. Si no se purifican en esos dos días, no podrán presentarse ante Dios. Además, alguien que no haya tocado a ningún muerto tomará las cenizas de la vaca de pelo rojizo y las mezclará con agua de manantial. Tomará luego unas ramas de hisopo, las mojará en el agua con ceniza de la vaca y rociará con esa agua la tienda, las vasijas, y a quienes hayan tocado algún cadáver, o huesos, o tumba. Pasados los siete días, todas estas personas deberán lavarse la ropa y bañarse, y cuando llegue la noche podrán ya presentarse ante Dios.",
        "20": "La persona contaminada que no se purifique siendo rociada con el agua preparada con las cenizas de la vaca de pelo rojizo, será excluida de la comunidad.",
        "21": "Esta es una norma para los israelitas que se mantendrá para siempre. El que haya sido rociado con esta agua de purificación deberá lavar sus vestidos y el que toque esa agua quedará contaminado hasta que llegue la noche.",
        "22": "Y todo lo que toque esa persona, quedará también contaminado hasta la noche."
    },
    "20": {
        "1": "Era el primer mes del año cuando el pueblo de Israel llegó a Cadés, en el desierto de Sin. Allí acamparon por algún tiempo, y allí murió María y fue enterrada.",
        "2": "Como en ese lugar no había agua, el pueblo se rebeló contra Moisés y Aarón.",
        "3": "Los israelitas se quejaban contra Moisés diciendo: —¡Mejor nos hubiéramos muerto también nosotros cuando Dios castigó a nuestros parientes!",
        "4-5": "¿Acaso nos sacaste de Egipto, a nosotros y a nuestros ganados, tan solo para hacernos morir en este desierto? ¿Para qué nos has traído a este lugar tan horrible? ¡Aquí no podemos sembrar higos, ni viñas, ni granadas! ¡Ni siquiera tenemos agua para beber!",
        "6": "Moisés y Aarón se apartaron de la gente y fueron a la Tienda del encuentro. Allí, en la entrada, se inclinaron tocando el suelo con la frente. Dios entonces se presentó con toda su gloria",
        "7": "y dijo a Moisés:",
        "8": "—Toma tu vara, y pídele a tu hermano Aarón que te ayude a reunir a todo el pueblo. Luego, en presencia de todos, ordenad a la roca que haga brotar agua. Y sacarás agua de la roca, y beberá todo el pueblo y su ganado.",
        "9": "Moisés hizo lo que Dios le mandó y tomó la vara que estaba en presencia de Dios.",
        "10": "Luego Moisés y Aarón reunieron delante de la roca a toda la gente, y Moisés les dijo: —¡Oídme bien, rebeldes! ¿Pensáis que podemos sacar agua de esta roca para que vosotros bebáis?",
        "11": "Mientras decía esto, Moisés golpeó dos veces la roca con la vara. Entonces brotó tanta agua de la roca que toda la gente y su ganado pudieron beber.",
        "12": "Pero Dios dijo a Moisés y a Aarón: —Vosotros no habéis creído en mí, ni me habéis honrado delante de los israelitas. Por eso, no entraréis con ellos al territorio que les voy a dar.",
        "13": "Esto sucedió en Meribá, que significa «queja». Y es que allí los israelitas se quejaron contra Dios, y él les mostró que es un Dios santo.",
        "14": "Cuando el pueblo de Israel estaba en Cadés, Moisés envió al rey de Edom este mensaje: —Los israelitas somos parientes tuyos. Tú bien sabes que hemos tenido muchos problemas.",
        "15": "Hace mucho tiempo, nuestros antepasados se fueron a vivir a Egipto. Pero los egipcios los trataron muy mal, lo mismo que a nosotros.",
        "16": "Entonces pedimos ayuda a Dios, y él nos escuchó y mandó a un ángel para que nos sacara de Egipto. Y aquí nos tienes ahora. Estamos en la ciudad de Cadés, en la frontera misma de tu país.",
        "17": "Un favor te pedimos. Déjanos pasar por tu territorio. Te prometemos no pasar por los campos sembrados, ni por los viñedos, ni tomar agua de tus pozos. Seguiremos derecho, sin apartarnos del camino principal, hasta que hayamos salido de tu territorio.",
        "18": "Pero el rey de Edom les contestó: —¡Ni os atreváis a cruzar mi país! Si lo hacéis, ordenaré a mi ejército que os ataque.",
        "19": "Los israelitas insistieron: —Te prometemos no apartarnos del camino principal. Y en caso de que alguno de nosotros, o nuestro ganado, llegue a beber agua de tus pozos, te la pagaremos. Lo único que te pedimos es que nos dejes pasar a pie. Pero el rey de Edom les respondió:",
        "20": "—¡Os he dicho que no os dejaré pasar! Y el rey de Edom salió al paso de los israelitas con un ejército muy armado",
        "21": "para no dejarlos pasar por su territorio. Así que no le quedó al pueblo de Israel más remedio que buscar otro camino.",
        "22": "Los israelitas salieron de Cadés y se fueron hacia el monte Hor,",
        "23": "que hacía frontera con el país de Edom. Estando allí, Dios dijo a Moisés y a Aarón:",
        "24": "—Aarón está ya a punto de morir y no va a entrar en el país que prometí a los israelitas, ya que en Meribá os rebelasteis contra mí.",
        "25": "Tú, Moisés, toma a Aarón y a su hijo Eleazar, y sube con ellos a la parte más alta del monte Hor.",
        "26": "Quítale a Aarón sus ropas de sacerdote y pónselas a su hijo Eleazar, porque allí morirá Aarón.",
        "27": "Moisés hizo lo que Dios le mandó. Todo el pueblo los vio subir al monte Hor.",
        "28": "Una vez en la cima, Moisés quitó a Aarón sus ropas sacerdotales y se la puso a su hijo Eleazar. Y Aarón murió allí en la cima del monte. Después Moisés y Eleazar bajaron del monte.",
        "29": "Al enterarse el pueblo de que Aarón había muerto, lloró por él durante treinta días."
    },
    "21": {
        "1": "Había en el desierto del sur un rey cananeo que vivía en la ciudad de Arad. Cuando este rey supo que los israelitas venían por el camino de Atarín, los atacó y se llevó presos a algunos de ellos.",
        "2": "Entonces los israelitas oraron a Dios y le hicieron esta promesa: —Si nos ayudas a vencer a ese rey y a su pueblo, nosotros destruiremos por completo todas sus ciudades.",
        "3": "Dios les concedió lo que pidieron y los ayudó a vencer a sus enemigos. En cumplimiento de la promesa, los israelitas dieron muerte a los cananeos y destruyeron todas sus ciudades. Por eso llamaron a ese lugar Jormá.",
        "4": "Desde el monte Hor los israelitas se fueron hacia el mar de los Juncos, pero evitaron pasar por el territorio de Edom. En el camino, la gente se desesperó",
        "5": "y comenzó a protestar contra Dios. Le decían a Moisés: —¿Para qué nos sacaste de Egipto? ¿Solo para que muramos en el desierto? ¡No tenemos pan ni agua, y ya estamos cansados de esa comida tan miserable!",
        "6": "Entonces Dios mandó contra el pueblo serpientes venenosas, para que los mordieran. La gente que era mordida se moría, y fueron muchos los que murieron.",
        "7": "Así que fueron a decirle a Moisés: —Reconocemos que no hemos hecho bien al protestar contra Dios y contra ti. ¡Por favor, pídele a Dios que se lleve de aquí las serpientes! Moisés pidió a Dios que perdonara a los israelitas,",
        "8": "y Dios le contestó: —Haz una serpiente de bronce y ponla en un asta. Si alguna serpiente los muerde, diles que miren a la serpiente de bronce y sanarán.",
        "9": "Y así sucedió. Moisés hizo una serpiente de bronce y la puso en un asta. Y cuando alguna serpiente mordía a alguien, esa persona miraba a la serpiente de bronce y se curaba.",
        "10": "Los israelitas siguieron su camino y llegaron a Obot.",
        "11": "De allí se fueron al este del territorio de Moab y acamparon en un lugar llamado Iyé-Abarín, que está en el desierto.",
        "12": "Más tarde acamparon en el valle de Záred,",
        "13": "y de allí se fueron al otro lado del río Arnón, un río que separa el territorio de Moab del territorio de los amorreos y que está en pleno desierto.",
        "14": "Acerca de esto, en el Libro de las Guerras de Dios hay un texto que dice: Viajamos por Waheb, en el territorio de Sufa, y por los arroyos del río Arnón.",
        "15": "También bordeamos los arroyos que llegan hasta el territorio de Ar y que están en la frontera de Moab.",
        "16": "Del río Arnón, los israelitas se fueron a un lugar llamado Beer —es decir, Pozo— porque allí está el pozo donde, por órdenes de Dios, Moisés reunió a los israelitas y les dio a beber agua.",
        "17": "Ese día los israelitas cantaron: «¡Que brote agua del pozo! ¡Nosotros cantaremos en su honor!",
        "18": "Ese pozo lo cavaron los príncipes, con sus varas y sus bastones». Desde el desierto, los israelitas se dirigieron a Mataná,",
        "19": "Najaliel y Bamot;",
        "20": "y luego, atravesando el valle que está en el territorio de Moab, llegaron a la cumbre del monte Pisga, desde donde se ve el desierto.",
        "21": "Los israelitas enviaron este mensaje a Sejón, que era rey de los amorreos:",
        "22": "—Por favor, déjanos pasar por tu territorio. Te prometemos no meternos en tus campos sembrados ni en tus viñedos, ni beber agua de tus pozos. Nos mantendremos en el camino principal hasta salir de tu país.",
        "23": "Pero el rey Sejón, en lugar de darles permiso para cruzar su país, reunió a su ejército y atacó a los israelitas en el desierto, cerca del pueblo llamado Jasá.",
        "24": "Pero los israelitas lo vencieron y se adueñaron de todo el país, desde el río Arnón hasta el río Yaboc llegando hasta la frontera con los amonitas que estaba muy fortificada.",
        "25": "Los israelitas se apoderaron de todas las ciudades del país y se establecieron en ellas, en Jesbón que era la capital del reino y en las poblaciones que dependían de ella.",
        "26": "En Jesbón vivía el rey Sejón, que había estado en guerra con el anterior rey de Moab y le había quitado todo su territorio, hasta el río Arnón.",
        "27": "Como dice la canción: «¡Reconstruid y fortificad Jesbón, la ciudad capital del rey Sejón!",
        "28": "Desde Jesbón salió un fuego que incendió todo el territorio; desde Ar, en el territorio de Moab, hasta las alturas del Arnón.",
        "29": "¡Pobre de ti, Moab! ¡Estás perdido pueblo del dios Quemós! Tus hijos han huido y tus hijas han sido apresadas por Sejón, rey de los amorreos.",
        "30": "Toda Jesbón quedó destruida; de Dibón a Nofaj, todo quedó en ruinas. ¡Hasta Medebá llegó el fuego!».",
        "31": "Así fue como los israelitas se establecieron en el territorio de los amorreos.",
        "32": "Moisés envió espías a la ciudad de Jazer. Y los israelitas conquistaron esa ciudad y todos los pueblos cercanos, y echaron fuera a todos los amorreos que allí vivían.",
        "33": "Después se fueron al territorio de Basán donde reinaba Og quien con todo su ejército salió al encuentro de los israelitas en Edreí y luchó contra ellos.",
        "34": "Entonces Dios dijo a Moisés: —No le tengas miedo a Og. Con mi ayuda, lo vas a vencer a él y a todo su ejército, y te quedarás con su territorio. Pero quiero que hagas con él lo mismo que hiciste con Sejón, el rey amorreo que reinaba en Jesbón.",
        "35": "Así fue como los israelitas derrotaron a Og, a sus hijos y a toda su gente; no dejaron escapar a nadie y se quedaron con su territorio."
    },
    "22": {
        "1": "Los israelitas continuaron su viaje y montaron su campamento en el valle de Moab, que está al este del río Jordán, frente a Jericó.",
        "2-4": "Balac, hijo de Sipor, era el rey de Moab. Cuando Balac supo todo lo que los israelitas les habían hecho a los amorreos, él y todo el pueblo de Moab se llenaron de miedo, pues los israelitas eran muchísimos. Entonces, la gente de Moab mandó a llamar a los jefes madianitas, y les dijeron: —Los israelitas van a acabar con todo lo que tenemos, lo mismo que las vacas acaban con la hierba del campo.",
        "5": "Por aquel tiempo, Balaán hijo de Beor vivía con su familia en Petor, ciudad que estaba junto al río Éufrates. Balac envió a los jefes de su país con este mensaje para Balaán: —Un pueblo enorme que salió de Egipto ha acampado frente a mi territorio",
        "6": "y es más poderoso que yo. Ven y échales una maldición. Yo sé que cuando tú bendices a alguien, le va bien, y que cuando lo maldices, le va mal en todo. Por favor, ven y maldice al pueblo de Israel. Tal vez así yo podré vencerlo y expulsarlo de este territorio.",
        "7": "Los líderes de Moab y de Madián llevaron el mensaje a Balaán. También le llevaron dinero para que maldijera a los israelitas. Llegaron hasta donde se encontraba Balaán y le entregaron el mensaje del rey Balac.",
        "8": "Y Balaán les dijo: —Quedaos aquí esta noche y mañana os diré lo que Dios quiere que yo haga. Así lo hicieron.",
        "9": "Esa noche Dios se le apareció a Balaán y le preguntó: —¿Quiénes son esos hombres que están contigo?",
        "10": "Balaán contestó: —Vienen de Moab y son mensajeros del rey Balac.",
        "11": "El rey los ha mandado aquí para que yo eche una maldición sobre un pueblo que salió de Egipto y es innumerable. El rey Balac quiere que yo los maldiga para que pueda vencerlos y expulsarlos de su territorio.",
        "12": "Entonces Dios ordenó a Balaán: —No vayas con esos hombres, ni eches la maldición sobre ese pueblo, pues es un pueblo al que yo he bendecido.",
        "13": "Al día siguiente, Balaán se levantó y les dio a aquellos hombres el mensaje que Dios le había dado: —Regresad a vuestro país, porque Dios no me deja ir con vosotros.",
        "14": "Los jefes de Moab regresaron y comunicaron al rey Balac que Balaán no había querido venir con ellos.",
        "15": "Entonces Balac envió a un grupo de jefes más numeroso y más importantes que los primeros.",
        "16": "Cuando llegaron al lugar donde estaba Balaán, le dieron el mensaje del rey diciéndole: —Ven de inmediato, no te resistas.",
        "17": "Maldice de mi parte a ese pueblo y yo te recompensaré y haré todo lo que me pidas.",
        "18": "Pero Balaán respondió a los enviados del rey Balac: —Aunque Balac me ofrezca su palacio repleto de oro y de plata, no haré lo que me pide, pues no puedo desobedecer lo que me ordene mi Dios.",
        "19": "Quedaos aquí esta noche para que yo sepa lo que Dios me pide que haga.",
        "20": "Esa noche Dios le dijo a Balaán: —Si esos hombres han venido a buscarte para que vayas con ellos, vete; pero solo harás lo que yo te diga.",
        "21": "Balaán se levantó muy temprano, aparejó su burra y se fue con los jefes de Moab.",
        "22": "Una vez en marcha, Dios se enfureció con Balaán por haberse ido con ellos. Por eso, el ángel de Dios se puso en medio del camino para no dejarlo pasar. Balaán iba montado en su burra, y sus dos ayudantes iban con él.",
        "23": "Cuando la burra vio al ángel de Dios de pie en medio del camino y listo para atacar a Balaán con una espada, se salió del camino y tiró campo a través. Sin pensarlo más, Balaán golpeó a la burra para que regresara al camino.",
        "24": "Entonces el ángel de Dios se colocó en la parte más estrecha del camino en medio de los muros de piedra que separaban dos viñedos.",
        "25": "Cuando la burra vio al ángel, se hizo a un lado y aplastó el pie de Balaán contra el muro. Entonces Balaán volvió a golpearla.",
        "26": "Entonces el ángel se adelantó y se plantó en un lugar tan estrecho que nadie podía pasar ni por un lado ni por el otro.",
        "27": "Cuando la burra vio al ángel, se tumbó en el suelo con Balaán encima de ella. Enfurecido, Balaán no paraba de golpear a la burra con un palo.",
        "28": "En ese momento, Dios hizo que la burra hablara y le dijera a Balaán: —¿Qué te hecho? ¿Por qué me has golpeado tres veces? Balaán respondió:",
        "29": "—¡Te estás burlando de mí! ¡Si tuviera una espada en la mano, te mataría ahora mismo!",
        "30": "La burra replicó: —¡Yo soy tu burra! ¡Toda la vida te he llevado por todos lados y nunca te he tratado como tú lo has hecho hoy conmigo! —Tienes razón —contestó Balaán.",
        "31": "En ese mismo instante, Dios permitió que Balaán viera al ángel, de pie en medio del camino y listo para atacarlo con su espada. Balaán, entonces, se arrodilló tocando el suelo con la frente,",
        "32": "y el ángel de Dios le dijo: —¿Por qué has golpeado a tu burra tres veces? Yo fui quien te cerró el camino, porque no me parece bien que vayas a Moab.",
        "33": "Si tu burra no me hubiera visto apartándose de mí tres veces, ya te habría matado y a ella la habría dejado con vida.",
        "34": "Balaán respondió al ángel de Dios: —He pecado, Señor. Yo no sabía que eras tú quien me cerraba el paso en el camino. Pero si no quieres que vaya a Moab, ahora mismo regresaré a mi casa.",
        "35": "Y el ángel de Dios le contestó: —Vete con esos hombres, pero solo dirás lo que yo te mande. Balaán se fue entonces con los jefes que había enviado el rey Balac.",
        "36": "Cuando Balac supo que Balaán se acercaba, salió a recibirlo a Ir Moab, ciudad que se encontraba en la frontera de su territorio limitada por el río Arnón.",
        "37": "Allí Balac dijo a Balaán: —¿Por qué no viniste cuando te llamé? ¿Crees acaso que no puedo darte lo que te ofrecí?",
        "38": "Y Balaán contestó: —Aquí me tienes, pero solo diré lo que Dios me ordene.",
        "39": "Y Balaán fue con Balac a Quiriat-Jus.",
        "40": "Allí el rey Balac presentó bueyes y ovejas como ofrenda a Dios y organizó un banquete en honor de Balaán y los mensajeros.",
        "41": "Al día siguiente el rey Balac llevó a Balaán a Bamot-Baal desde donde se podía ver parte del campamento de los israelitas."
    },
    "23": {
        "1": "Entonces Balaán dijo al rey Balac: —Levantame aquí siete altares para que yo presente siete toros y siete carneros como ofrenda a Dios.",
        "2": "Balac hizo lo que Balaán le pidió. A continuación los dos sacrificaron a los toros y a los carneros y colocaron un toro y un carnero en cada altar.",
        "3": "Entonces Balaán dijo a Balac: —Quédate aquí junto al sacrificio que hemos ofrecido, mientras yo espero a ver si Dios quiere decirme algo; lo que me diga, yo te lo comunicaré. Balaán se retiró a un lugar alto y sin vegetación.",
        "4": "Mientras él estaba allí, Dios se le apareció y Balaán le dijo: —He presentado como ofrenda en tu honor un toro y un carnero en cada uno de los siete altares que mandé a construir.",
        "5": "Dios, entonces, le dio a Balaán este mensaje: —Regresa adonde está el rey Balac y repite el mensaje que te he dado.",
        "6": "Balaán regresó adonde había dejado a Balac y lo encontró junto a los altares del sacrificio acompañado de todos los jefes de Moab.",
        "7": "Allí Balaán entonó esta canción: «Balac, rey de Moab, me ha hecho venir desde Aram, desde los montes de oriente, para maldecir a los israelitas y atraer desgracias sobre los hijos de Jacob.",
        "8": "Pero ¿cómo podré yo maldecir a quien Dios no lo ha hecho? ¿Cómo desear yo desgracias a quien Dios ha bendecido?",
        "9": "Desde lo alto de los montes contemplo a este pueblo singular, a esta nación que se considera especial y quiere vivir separada.",
        "10": "¿Quién podrá contar cuántos son? Son innumerables los hijos de Israel. ¡Que tenga yo la muerte de los justos y mi destino final sea como el suyo!».",
        "11": "Al oír esto, Balac dijo a Balaán: —¿Qué te pasa? ¡Te he traído aquí para que maldigas a mis enemigos y has hecho todo lo contrario! Pero Balaán contestó:",
        "12": "—Yo solo puedo decir lo que Dios me manda.",
        "13": "Entonces Balac le dijo: —Ven conmigo, te llevaré a otro lugar desde donde puedas ver a todo este pueblo; desde allí los maldecirás.",
        "14": "Balac lo llevó al mirador de Zofín, a la parte más alta del monte Pisga. Allí construyó siete altares y en cada uno de ellos sacrificó un toro y un carnero.",
        "15": "Luego Balaán dijo a Balac: —Espérame aquí, junto a los altares donde hemos ofrecido el sacrificio, mientras yo voy a encontrarme con Dios.",
        "16": "Dios se le apareció a Balaán, y le dio este mensaje: —Regresa adonde está Balac y comunícale el mensaje que te he dado.",
        "17": "Balaán regresó y encontró a Balac y a los jefes de Moab junto a los altares donde se había ofrecido el sacrificio. Entonces Balac le preguntó: —¿Qué te ha dicho Dios?",
        "18": "Entonces Balaán entonó esta canción: Balac, hijo de Sipor, ¡levántate y escúchame bien!",
        "19": "¡Dios no es como nosotros! No dice mentira alguna ni cambia de parecer. Dios cumple lo que promete.",
        "20": "Dios me ordenó bendecir a su pueblo. Si él lo ha mandado así, yo no puedo hacer lo contrario.",
        "21": "Dios es el rey de Israel y como tal ellos lo aclaman. Dios vive en medio de su pueblo y no les desea ningún mal ni quiere causarles ningún daño.",
        "22": "Con una fuerza mayor que la del búfalo, Dios los ha liberado de Egipto.",
        "23": "No hay brujería que funcione contra ellos ni conjuros que puedan dañarlos. A su tiempo conocerán lo que Dios va a hacer por ellos.",
        "24": "Israel es como una leona al acecho, como un león listo para atacar a su presa. No descansará hasta devorar su presa, hasta vencer por completo a su enemigo.",
        "25": "Entonces el rey Balac dijo a Balaán: —¡Si no puedes maldecir a este pueblo, por lo menos no le bendigas!",
        "26": "Pero Balaán le respondió: —¡Ya te dije que solo puedo hacer lo que Dios me ordene!",
        "27": "Balac le volvió a decir: —Ven. Te voy a llevar a otro lugar. A lo mejor desde allí Dios te permite maldecir a los israelitas.",
        "28": "Y Balac llevó a Balaán a la parte más alta del monte Peor, desde donde se puede ver todo el desierto.",
        "29": "Balaán dijo a Balac: —Construye también aquí siete altares para ofrecerle a Dios siete toros y siete carneros.",
        "30": "Cuando Balac terminó de construir los altares, Balaán presentó como ofrenda un toro y un carnero en cada altar."
    },
    "24": {
        "1": "Al darse cuenta Balaán de que lo que agradaba a Dios es que bendijera a Israel, esta vez ya no acudió a Dios buscando su voluntad, sino que se quedó mirando hacia el desierto.",
        "2": "Y cuando vio a todo el pueblo de Israel en sus tiendas de campaña, el espíritu de Dios se apoderó de él,",
        "3": "y Balaán entonó esta canción: Palabras de Balaán, hijo de Beor, palabras del que todo lo ve con claridad;",
        "4": "palabras del que escucha a Dios, recibe visiones del Todopoderoso y tiene los ojos bien abiertos",
        "5": "¡Qué hermosas son tus tiendas, Israel; qué bello tu campamento!",
        "6": "Son como una fila de palmeras, como un jardín a la orilla del río, como flores plantadas por Dios, como cedros junto al manantial.",
        "7": "Tus descendientes, Israel, serán como huertos regados con agua en abundancia. Tu rey será más poderoso que Agag, y lleno de gloria su reinado.",
        "8": "Dios te sacó de Egipto, Israel. Te sacó con una fuerza increíble, como la fuerza del búfalo. Ahora, él destruirá a tus enemigos, los herirá con sus flechas y les romperás los huesos.",
        "9": "Como un león agazapado como leona que descansa después de atacar, así eres tú, Israel. Así eres tú, Israel. ¡Nadie se atreverá a molestarte! ¡Benditos quienes te bendigan! ¡Malditos quienes te maldigan!",
        "10": "Al oír esto, el rey Balac golpeó con furia la palma de su mano y dijo a Balaán: —Te mandé llamar para que maldijeras a mis enemigos, y esta es la tercera vez que los bendices.",
        "11": "Vete ahora mismo a tu tierra. Yo había prometido hacerte rico, pero Dios te ha dejado sin recompensa.",
        "12": "Balaán le respondió: —Yo advertí a tus mensajeros que,",
        "13": "aunque me dieras tu palacio repleto de oro y plata, no podría desobedecer a Dios. ¡Solo puedo decir lo que él me manda!",
        "14": "Yo regreso a mi tierra, pero antes te voy a anunciar lo que el pueblo de Israel hará con tu pueblo en el futuro.",
        "15": "Entonces Balaán entonó esta canción: «Palabras de Balaán, hijo de Beor, palabras del que todo lo ve con claridad.",
        "16": "Palabras del que escucha a Dios, conoce la ciencia del Altísimo, recibe visiones del Todopoderoso y tiene los ojos bien abiertos.",
        "17": "Lo que estoy viendo, no sucederá enseguida; lo que contemplo, no está cerca. Se trata de un rey que surge en Israel y derrotará al pueblo de Moab, aplastando a todos sus habitantes.",
        "18": "Conquistará al país de Edom y aniquilará a todos sus enemigos, mientras Israel sale triunfante.",
        "19": "Veo salir de Israel un conquistador que destruye lo que quede de la capital de Edom».",
        "20": "Dicho esto, Balaán dirigió su mirada hacia donde estaba el pueblo de Amalec y entonó esta canción: «Amalec es nación poderosa, más poderosa que todas. Pero pronto será destruida».",
        "21": "Luego miró Balaán hacia donde estaban los quenitas entonó esta canción: «Descendientes de Caín, vuestras casas parecen seguras y os refugiáis entre las rocas.",
        "22": "Pero vuestro refugio será destruido y los asirios os llevarán como esclavos».",
        "23": "Finalmente, Balaán entonó esta canción: «¿Quién seguirá aún con vida cuando Dios haga todo esto?",
        "24": "Vendrán los barcos de Chipre y convertirán en esclavos a los habitantes de Asiria y de Éber, pero también ellos acabarán pereciendo».",
        "25": "Luego Balaán regresó a su tierra, y el rey Balac prosiguió su camino."
    },
    "25": {
        "1": "Cuando estaban acampados en Sitín, los israelitas tuvieron relaciones sexuales prohibidas con las mujeres moabitas.",
        "2": "Ellas los invitaron a participar en el culto a sus dioses adorándolos y asistiendo a los banquetes celebrados en su honor.",
        "3": "Así fue como los israelitas participaron en los cultos al dios Baal-Peor, lo que hizo que Dios se enfureciera contra ellos.",
        "4": "Dijo entonces Dios a Moisés: —Reúne a todos los jefes del pueblo, y ahórcalos en mi presencia. Hazlo a plena luz del día; solo así me calmaré y cesará mi cólera contra el pueblo de Israel.",
        "5": "Acto seguido Moisés fue a ver a los jueces de Israel y les dio esta orden: —Cada uno de vosotros debe dar muerte a los miembros de su tribu que hayan adorado a Baal-Peor.",
        "6": "Pero mientras Moisés y los israelitas lloraban a la entrada de la Tienda del encuentro, vieron que un israelita metía en su tienda de campaña a una mujer madianita.",
        "7": "Entonces Finés, el hijo de Eleazar y nieto de Aarón, tomó su lanza,",
        "8": "fue a la tienda de ese israelita y atravesó con su lanza al israelita y a la madianita. Así se detuvo el castigo de Dios contra Israel,",
        "9": "un castigo que había causado ya veinticuatro mil muertos.",
        "10": "Dios dijo a Moisés:",
        "11": "—Finés, hijo de Eleazar y nieto del sacerdote Aarón, ha actuado entre los israelitas como lo hubiera hecho yo mismo. Ha salido en mi defensa y así ha logrado calmar mi furia evitando que yo los aniquilara.",
        "12": "Di, pues, a Finés que hoy hago con él un pacto de paz.",
        "13": "Se trata de un pacto según el cual tanto él como sus descendientes serán siempre mis sacerdotes, por haber salido en defensa de su Dios y haber obtenido el perdón para los israelitas.",
        "14": "El nombre del israelita muerto era Zimrí, hijo de Salú y jefe de una familia de la tribu de Simeón.",
        "15": "La madianita que murió se llamaba Cozbí; era hija de Sur, el jefe de una familia importante de Madián.",
        "16-18": "Después de lo sucedido Dios dijo a Moisés: —Atacad a los madianitas y derrotadlos; ellos han sido con sus malas artes los responsables, en el caso de Baal-Peor y de la madianita Cozbí, de que yo os haya castigado duramente."
    },
    "26": {
        "1": "Cuando terminó el castigo, Dios habló con Moisés y con Eleazar, hijo del sacerdote Aarón, y les mandó lo siguiente:",
        "2": "—Haced el censo de todos los hombres israelitas que tengan más de veinte años y sean aptos para ir a la guerra. El censo debe hacerse de acuerdo a la familia a la que pertenezcan.",
        "3": "Estando, pues, en el territorio de Moab, junto al río Jordán y frente a la ciudad de Jericó, Moisés y Eleazar ordenaron a los israelitas",
        "4": "que hicieran el censo tal y como Dios había mandado a Moisés. Y estos son los que salieron de Egipto y fueron anotados en la lista:",
        "5": "Los hijos de Rubén, hijo mayor de Jacob, fueron: Enoc, Falú,",
        "6": "Jesrón y Carmí.",
        "7": "De todas las familias de Rubén se contaron cuarenta y tres mil setecientos treinta hombres.",
        "8": "Falú tuvo un hijo: Eliab.",
        "9": "Eliab tuvo tres hijos: Nemuel, Datán y Abirán. Datán y Abirán eran parte del grupo de Coré, que se rebeló contra Dios y contra Moisés y Aarón.",
        "10": "Por esa razón, la tierra se abrió y se los tragó. Era un grupo de doscientas cincuenta personas y todas ellas fueron devoradas por el fuego. De esta manera el pueblo vio cómo Dios castiga a los que se rebelan contra él.",
        "11": "Pero los hijos de Coré permanecieron vivos.",
        "12": "Los grupos familiares que descendían de Simeón fueron: Nemuel, Jamín, Jaquín,",
        "13": "Zéraj y Saúl.",
        "14": "De los grupos familiares de Simeón se contaron veintidós mil doscientos hombres.",
        "15": "Los grupos familiares que descendían de Gad fueron: Sefón, Jaguí, Suní,",
        "16": "Ozní, Erí,",
        "17": "Arod y Arelí.",
        "18": "De los grupos familiares de Gad se contaron cuarenta mil quinientos hombres.",
        "19-20": "Descendientes de Judá fueron Er y Onán, que murieron en el territorio de Canaán. Los grupos familiares descendientes de Judá fueron los de sus hijos Selá, Fares y Zéraj.",
        "21": "Fares tuvo dos hijos: Jesrón y Jamul.",
        "22": "De todos los grupos familiares descendientes de Judá se contaron setenta y seis mil quinientos hombres.",
        "23": "Los grupos familiares que descendían de Isacar fueron: Tolá, Puvá,",
        "24": "Jasub y Simrón.",
        "25": "De todos los grupos familiares de Isacar se contaron sesenta y cuatro mil trescientos hombres.",
        "26": "Los grupos familiares que descendían de Zabulón fueron Séred, Elón y Jajleel.",
        "27": "De todos los grupos familiares de Zabulón se contaron sesenta mil quinientos hombres.",
        "28": "Los grupos familiares que descendían de José fueron Manasés y Efraín.",
        "29": "Manasés tuvo un hijo: Maquir quien a su vez fue el padre de Galaad.",
        "30": "Los grupos familiares de Galaad fueron seis: Jezer, Jéleq,",
        "31": "Asriel, Siquén,",
        "32": "Semidá y Jéfer.",
        "33": "Jéfer fue el padre de Selofjad que no tuvo hijos, sino solo las siguientes hijas: Majlá, Noá, Joglá, Milcá y Tirsá.",
        "34": "De todos los grupos familiares de Manasés se contaron cincuenta y dos mil setecientos hombres.",
        "35": "Los grupos familiares que descendían de Efraín fueron Sutelaj, Béquer y Taján.",
        "36": "Los descendientes de Sutelaj formaron el grupo familiar de Erán.",
        "37": "De todos los grupos familiares de Efraín se contaron treinta y dos mil quinientos hombres. Estos y los de la tribu de Manasés fueron los descendientes de José.",
        "38": "Los grupos familiares que descendían de Benjamín fueron Belá, Asbel, Ajirán,",
        "39": "Sufán y Jufán.",
        "40": "Belá tuvo dos hijos: Ard y Naamán.",
        "41": "De todos los grupos familiares de Benjamín se contaron cuarenta y cinco mil seiscientos hombres.",
        "42-43": "Dan tuvo un hijo, y de sus descendientes se formó el grupo familiar de Suján. De este grupo familiar se contaron sesenta y cuatro mil cuatrocientos hombres.",
        "44": "Los grupos familiares que descendían de Aser fueron Imná, Isví y Beriá.",
        "45": "Beriá tuvo dos hijos: Jéber y Malquiel.",
        "46": "Aser también tuvo una hija llamada Será.",
        "47": "De todos los grupos familiares de Aser se contaron cincuenta y tres mil cuatrocientos hombres.",
        "48": "Los grupos familiares que descendían de Neftalí fueron Jajseel, Guní,",
        "49": "Jezer y Silén.",
        "50": "De todos los grupos familiares de Neftalí se contaron cuarenta y cinco mil cuatrocientos hombres.",
        "51": "En total de israelitas que se contaron y registraron fue de seiscientos un mil setecientos treinta hombres.",
        "52": "Dios volvió a hablar con Moisés, y le dijo:",
        "53": "—Ahora repartiréis el territorio como herencia entre toda la gente que ha sido registrada.",
        "54": "A las familias más numerosas les darás más terrenos. A las familias más pequeñas les darás menos terrenos. Se le debe dar herencia a cada familia anotada en la lista.",
        "55-56": "Se repartirá el territorio mediante un sorteo entre las familias numerosas y entre las más reducidas. Todo se repartirá por orden, de acuerdo a la tribu y a la familia a que pertenezcan.",
        "57-58": "También hicieron el censo de todas las familias que descendían de Leví, quien tuvo tres hijos: Guersón, Queat y Merarí. De estos grupos familiares salieron otros cinco grupos: los de Libní, Hebrón, Queat, Majlí y Musí. Queat tuvo un hijo llamado Amrán",
        "59": "que se casó con una hija de Leví que se llamaba Jocabed y que nació cuando Leví todavía estaba en Egipto. Amrán y Jocabed fueron los padres de Aarón, de Moisés y de su hermana María.",
        "60": "Aarón tuvo cuatro hijos: Nadab, Abihú, Itamar y Eleazar.",
        "61": "Pero Nadab y Abihú murieron por haber ofrecido incienso en el santuario sin seguir las instrucciones que Dios había dado.",
        "62": "El número total de hombres descendientes de Leví, mayores de un mes, fue de veintitrés mil. A ellos no se les contó junto con los demás israelitas porque no se les dio ningún terreno como heredad.",
        "63": "Esta es la lista de todos los israelitas cuyo censo hicieron Moisés y el sacerdote Eleazar cuando estaban en las llanuras de Moab, junto al río Jordán y frente a la ciudad de Jericó.",
        "64": "En esta lista no había ninguno de los que Moisés y Aarón incluyeron por primera vez en el censo cuando se encontraban en el desierto de Sinaí.",
        "65": "Todos ellos murieron en el desierto, como castigo de Dios. Los únicos que quedaron con vida fueron Caleb, hijo de Jefuné y Josué, hijo de Nun."
    },
    "27": {
        "1": "Había en Israel un hombre llamado Selofjad, que era hijo de Jéfer, nieto de Galaad, y bisnieto de Maquir. Todos ellos eran de la tribu de Manasés, el hijo de José. Selofjad tenía cinco hijas que se llamaban Majlá, Noá, Joglá, Milcá y Tirsá.",
        "2": "Un día estas hijas de Selofjad se presentaron ante la entrada de la Tienda del encuentro para hablar con Moisés, con Eleazar, con los jefes del pueblo y con todo el pueblo de Israel. Y les dijeron:",
        "3": "—Nuestro padre no fue uno de los que siguieron a Coré cuando se rebeló contra Dios. Sin embargo, también murió en el desierto a causa de sus pecados. Él nunca tuvo un hijo varón,",
        "4": "pero no es justo que por no tener hijos varones su nombre sea borrado de la lista familiar. Creemos que lo justo es que nos deis una propiedad entre los parientes de nuestro padre.",
        "5": "Moisés fue a consultar a Dios,",
        "6": "y Dios le contestó:",
        "7": "—Las hijas de Selofjad tienen razón. Dales la heredad que era de su padre, para que puedan vivir entre sus familiares.",
        "8": "Y diles a los israelitas: «Si un hombre muere sin haber tenido hijos varones, sus propiedades serán de su hija.",
        "9": "Si no tiene una hija, entonces esa herencia será de sus propios hermanos.",
        "10": "Y si no tiene hermanos, sus propiedades pasarán a los hermanos de su padre.",
        "11": "Y si su padre no tiene hermanos, entonces su herencia pasará al familiar más cercano». Esta es una orden que os doy y que debéis obedecerla siempre.",
        "12-14": "Dios dijo a Moisés: —Ni tú ni tu hermano Aarón reconocisteis mi santidad cuando el pueblo se quejó contra mí en el desierto de Sin y me exigió que les diera agua de Meribá de Cadés; al contrario, desobedecisteis mis mandatos y no disteis la cara por mí ante los israelitas. A pesar de ello, sube ahora al monte Abarín para que veas la tierra que voy a dar a los israelitas. Porque vas a morir sin disfrutar de ella, como ya le ha pasado a tu hermano Aarón.",
        "15": "Y Moisés le respondió:",
        "16": "—Dios mío, tú eres el que nos da vida a todos. Te pido que les des a los israelitas un líder",
        "17": "que los guíe por dondequiera que vayan. No dejes que tu pueblo ande como un rebaño de ovejas sin pastor.",
        "18-20": "Entonces Dios dijo a Moisés: —Llama a Josué, que es un hombre valiente y me obedece; llévalo ante el sacerdote Eleazar y ante todo el pueblo y, en presencia de ellos, pon tus manos sobre su cabeza. Así le pasarás tu autoridad para que le obedezca todo el pueblo de Israel.",
        "21": "Deberá presentarse ante el sacerdote Eleazar, quien me consultará por medio de las suertes lo que Josué debe hacer. Y tanto él como toda la comunidad harán lo que yo decida.",
        "22": "Moisés hizo todo lo que Dios le mandó. Tomó a Josué y lo presentó al sacerdote Eleazar y ante toda la comunidad;",
        "23": "luego impuso las manos sobre su cabeza y le dio las instrucciones que el propio Dios le había ordenado."
    },
    "28": {
        "1": "Dios dijo también a Moisés:",
        "2": "—Diles a los israelitas que, en el día que les he señalado, deben presentarme las ofrendas de pan y las ofrendas quemadas de aroma agradable para mí.",
        "3-8": "Estas son las ofrendas que deben presentarme y lo harán de la siguiente manera: Cada día sacrificaréis quemándolos por completo dos corderos de un año y sin defecto alguno. Uno lo ofreceréis por la mañana, y el otro al atardecer. Con cada cordero ofreceréis un litro de vino, que derramaréis en el santuario para honrarme, y dos kilos de la mejor harina, amasada con un litro de aceite de oliva. Este es el sacrificio que siempre se ofrecía en el monte Sinaí y que era para mí de suave y agradable olor.",
        "9-10": "Junto con las ofrendas diarias, cada sábado sacrificaréis quemándolos por completo dos corderos de un año sin defecto alguno. Cada cordero lo ofreceréis con vino y cuatro kilos de la mejor harina, amasada con aceite.",
        "11": "Además, el primer día de cada mes sacrificaréis y quemaréis por completo en mi honor dos toros, un carnero y siete corderos de un año sin defecto alguno.",
        "12-14": "Con cada toro ofreceréis dos litros de vino y seis kilos de la mejor harina, amasada con aceite. Con el carnero ofreceréis litro y medio de vino y cuatro kilos de la mejor harina, amasada con aceite; y con cada cordero ofreceréis un litro de vino y dos kilos de la mejor harina amasada con aceite. Esto será un sacrificio como ofrenda de aroma agradable para mí.",
        "15": "Además del sacrificio diario, los israelitas me sacrificarán también un chivo, con la correspondiente ofrenda de vino y aceite, para que yo les perdone sus pecados.",
        "16-25": "El día catorce del mes primero de cada año, dará comienzo la fiesta de la Pascua en mi honor, y durará una semana. El primer día y el último de esa semana no trabajaréis, sino que os reuniréis en asamblea para rendirme culto. Durante los siete días de la fiesta comeréis panes sin levadura. Cada día de la fiesta sacrificaréis quemándolos por completo en mi honor dos toros, un carnero y siete corderos de un año sin defecto alguno. Todo esto lo haréis además del sacrificio diario de cada mañana. Con cada toro presentaréis seis kilos de la mejor harina amasada con aceite; con el carnero ofreceréis cuatro kilos, y con cada cordero dos kilos. También me ofreceréis en sacrificio un chivo para que yo os perdone vuestros pecados. Todo esto será un sacrificio como ofrenda de aroma agradable para mí.",
        "26-31": "El día que recojáis los primeros frutos de vuestros campos, celebraréis la fiesta de las Semanas. Ese día nadie trabajará, sino que os reuniréis en asamblea para adorarme. Además de las ofrendas diarias, sacrificaréis quemándolos por completo en mi honor dos toros, un carnero y siete corderos de un año, sin defecto alguno. Con cada toro presentaréis seis kilos de la mejor harina amasada con aceite de oliva; con el carnero ofreceréis cuatro kilos y con cada cordero dos kilos. También me presentaréis en sacrificio un chivo para que yo os perdone vuestros pecados."
    },
    "29": {
        "1-6": "El primer día del séptimo mes nadie en Israel trabajará, sino que os reuniréis en asamblea para adorarme. En ese día tocaréis las trompetas y, además de las ofrendas diarias y mensuales, me ofreceréis un toro en sacrificio, quemándolos por completo, un carnero y siete corderos de un año, sin defecto alguno. Con el toro me presentaréis seis kilos de la mejor harina amasada con aceite; con el carnero ofreceréis cuatro kilos, y con cada cordero dos kilos. También me ofreceréis en sacrificio un chivo para que yo os perdone vuestros pecados. Esto será un sacrificio como ofrenda de aroma agradable para mí.",
        "7": "El día diez del mes séptimo ayunaréis y nadie trabajará; sino que todo el pueblo se reunirá en asamblea para adorarme.",
        "8-11": "Además de las ofrendas diarias y de las que se ofrecen por los pecados, ese día me ofreceréis en sacrificio quemándolos por completo un toro, un carnero y siete corderos de un año, sin defecto alguno. Con el toro me presentaréis seis kilos de la mejor harina amasada con aceite; con el carnero ofreceréis cuatro kilos, y con cada cordero, dos kilos. También me ofreceréis en sacrificio un chivo para que yo os perdone vuestros pecados. Esto será un sacrificio como ofrenda de aroma agradable para mí.",
        "12": "El día quince de ese mismo mes nadie trabajará; sino que todo el pueblo se reunirá en asamblea para adorarme. Ese día dará comienzo una fiesta en mi honor, que durará siete días.",
        "13-16": "Además de las ofrendas diarias, el primero de esos siete días ofreceréis en sacrificio quemándolos por completo trece toros, dos carneros y catorce corderos de un año, sin defecto alguno. Con cada toro me presentaréis seis kilos de la mejor harina amasada con aceite; con cada carnero ofreceréis cuatro kilos, y con cada cordero, dos kilos. También ofreceréis en sacrificio un chivo para que yo os perdone vuestros pecados. Esto será un sacrificio como ofrenda de aroma agradable para mí.",
        "17-19": "Además de las ofrendas diarias, el segundo día de esa semana ofreceréis en sacrificio quemándolos por completo doce toros, dos carneros y catorce corderos de un año, sin defecto alguno. Con cada uno de estos animales me presentaréis las ofrendas de harina amasada con aceite, según las cantidades ordenadas. Me ofreceréis también un chivo, para que yo os perdone vuestros pecados.",
        "20-34": "Además de las ofrendas diarias, todos los días, del tercero al séptimo de esa semana, ofreceréis en sacrificio quemándolos por completo, la misma cantidad de animales sin defecto alguno, y con cada uno de ellos me haréis las ofrendas de harina amasada con aceite, según las cantidades ordenadas. También me ofreceréis cada día, como sacrificio, un chivo para que yo os perdone vuestros pecados. La única diferencia será con los toros: el tercer día me ofreceréis once toros, pero el cuarto día me ofreceréis diez; el quinto día, nueve; el sexto día, ocho; y el séptimo día, siete.",
        "35": "El octavo día, nadie en Israel trabajará, sino que todo el pueblo se reunirá en asamblea para adorarme.",
        "36": "Ese día ofreceréis en sacrificio quemándolos por completo un toro, un carnero y siete corderos de un año, sin defecto alguno; todo ello como ofrenda de aroma agradable para mí.",
        "37": "Con el toro me presentaréis seis kilos de la mejor harina, amasada con aceite; con el carnero ofreceréis cuatro kilos, y con cada cordero, dos kilos.",
        "38": "Además del sacrificio diario, ofreceréis también como sacrificio un chivo para que yo os perdone vuestros pecados.",
        "39": "Todas estas son las ofrendas que debéis ofrecerme en los días de fiesta que os he señalado, además de las ofrendas que me hayáis prometido y de las que queráis darme de forma voluntaria. Puede tratarse de sacrificios en los que el animal debe quemarse por completo, o de ofrendas de cereales o de sacrificios para hacer las paces conmigo."
    },
    "30": {
        "1": "Así fue como Moisés comunicó a los israelitas todo lo que Dios le había ordenado.",
        "2": "Moisés dijo a los jefes de las tribus de Israel: —Esto es lo que Dios ha ordenado:",
        "3": "si una persona hace una promesa a Dios o se obliga con un juramento a cumplir una cosa, no faltará a la promesa que ha hecho, sino que cumplirá aquello a lo que se ha comprometido.",
        "4": "Si una joven soltera que todavía vive en la casa de su padre hace una promesa a Dios,",
        "5": "y su padre está de acuerdo con ella, la joven debe cumplir esa promesa.",
        "6": "Pero si su padre no está de acuerdo con lo que ella prometió, entonces no estará obligada a cumplir su promesa, y Dios la perdonará.",
        "7": "Es posible que una mujer soltera haya hecho una promesa sin pensarlo bien; si luego se casa,",
        "8": "y su marido está de acuerdo con lo que la mujer ha prometido, la mujer deberá cumplir la promesa.",
        "9": "Pero si su marido no está de acuerdo con lo que ella prometió, entonces la mujer no estará obligada a cumplir su promesa, y Dios la perdonará.",
        "10": "Una mujer está obligada a cumplir lo que le haya prometido a Dios, aun cuando sea viuda o divorciada.",
        "11": "Si una mujer casada hace una promesa,",
        "12": "y su marido está de acuerdo con ella, la mujer deberá cumplirla.",
        "13": "Pero si su marido no está de acuerdo con lo que ella prometió, entonces la mujer no tendrá que cumplir su promesa, y Dios la perdonará.",
        "14": "El marido siempre tendrá la última palabra con respecto a las promesas que su mujer haga a Dios: podrá confirmarlas o anularlas.",
        "15": "Pero si el marido se entera de que su mujer ha hecho una promesa y deja pasar dos días sin decir nada, esto quiere decir que está de acuerdo con la promesa y la mujer está obligada a cumplirla.",
        "16": "Puede suceder que el marido primero esté de acuerdo con la promesa hecha por la mujer y luego, pasado algún tiempo después de haberse enterado, quiera anularla. En tal caso, él será el responsable de que la mujer no cumpla la promesa que hizo.",
        "17": "Estas son las instrucciones que Dios dio a Moisés acerca de las relaciones entre marido y mujer; y entre padre e hija, cuando esta es todavía soltera y vive en casa de su padre."
    },
    "31": {
        "1": "Dios dijo a Moisés:",
        "2": "—Como los madianitas se portaron mal con vosotros, debes vengarte de ellos; después de eso, morirás.",
        "3": "Entonces Moisés dijo a los israelitas: —Preparaos para luchar contra Madián. Nos vengaremos de ellos en el nombre de Dios.",
        "4": "Cada una de las doce tribus de Israel debe enviar a mil soldados.",
        "5": "Fue así como se formó un ejército de doce mil soldados.",
        "6": "Moisés los mandó a la guerra acompañados de Finés, que era hijo del sacerdote Eleazar. Finés llevaba los objetos sagrados y las trompetas para dar la señal de ataque.",
        "7": "Los israelitas lucharon contra los madianitas, como Dios les había ordenado, y mataron a todos los hombres.",
        "8": "Entre los que murieron estaban cinco reyes madianitas: Eví, Requen, Zur, Jur y Rebá. También estaba Balaán hijo de Beor.",
        "9": "Como botín de guerra los soldados israelitas se llevaron a las mujeres y a los niños madianitas, juntamente con sus animales y objetos más valiosos.",
        "10": "Además, quemaron todas las ciudades y aldeas madianitas.",
        "11-12": "Todo este botín se lo entregaron a Moisés, a Eleazar y al pueblo de Israel, que estaban en el valle de Moab, junto al río Jordán y frente a la ciudad de Jericó.",
        "13-14": "Cuando Moisés y los que estaban con él vieron que regresaba el ejército israelita, salieron a recibirlo fuera del campamento. Pero Moisés se enfadó mucho con los jefes del ejército,",
        "15": "y les dijo: —¿Por qué no habéis matado a las mujeres?",
        "16": "Precisamente ellas, siguiendo los malos consejos de Balaán, hicieron que los israelitas desobedecieran a Dios y adoraran a Baal-Peor. ¡Por culpa de ellas, Dios castigó a los israelitas con una terrible enfermedad!",
        "17-18": "Dejad con vida para vosotros a todas las mujeres que sean vírgenes; pero dad muerte de inmediato a todas las mujeres que hayan tenido relaciones sexuales con un hombre. Y matad también a todos los niños varones.",
        "19": "Los soldados que hayan matado a alguien, o que hayan tocado algún cadáver, deben quedarse fuera del campamento durante siete días. Tanto vosotros como los prisioneros que habéis hecho, debéis purificaros delante de Dios los días tercero y séptimo.",
        "20": "Lavaréis vuestra ropa y todo lo que esté hecho de madera y fabricado con piel o con pelo de cabra.",
        "21-24": "El sacerdote Eleazar dijo a todos los que venían de la guerra: —Para poder entrar al campamento, debéis obedecer las normas que Dios dio a Moisés: todos los objetos que traigáis deben ser purificados; y como los objetos de oro, plata, bronce, hierro, estaño o plomo resisten el fuego, los purificaréis pasándolos por el fuego y rociándolos con el agua mezclada con las cenizas de la vaca rojiza. Los objetos que no resisten el fuego, los purificaréis simplemente con el agua mezclada con las cenizas de la vaca rojiza. El día séptimo, lavad vuestra ropa y, una vez purificados, podréis entrar en el campamento.",
        "25": "Dios ordenó a Moisés:",
        "26": "—Di a Eleazar y a los jefes del pueblo que te ayuden a contar las personas y el ganado que los soldados trajeron como botín de guerra.",
        "27": "Luego dividid tanto a las personas como al ganado en dos partes iguales. Una mitad se les dará a los soldados, y la otra mitad, a los demás israelitas.",
        "28": "De la parte que les corresponde a los soldados, sepárame una de cada quinientas personas y uno de cada quinientos animales,",
        "29": "y entrégaselos al sacerdote Eleazar como una ofrenda para mí.",
        "30": "De la parte que le corresponde al pueblo, sepárame una de cada cincuenta personas y uno de cada cincuenta animales, y entrégaselos a los descendientes de Leví que tienen a su cuidado la Morada.",
        "31": "Moisés y el sacerdote Eleazar hicieron lo que Dios había indicado a Moisés.",
        "32": "Del botín capturado por los soldados israelitas, quedaban seiscientas setenta y cinco mil ovejas,",
        "33": "setenta y dos mil bueyes,",
        "34": "sesenta y un mil burros,",
        "35": "y treinta y dos mil mujeres vírgenes.",
        "36-46": "Este botín lo dividieron en dos partes iguales, una para los soldados y otra para el pueblo. Esto es lo que le dieron a cada parte: trescientas treinta y siete mil quinientas ovejas, treinta y seis mil bueyes, treinta mil quinientos burros y dieciséis mil personas. De la parte que les correspondió a los soldados, Moisés entregó al sacerdote Eleazar, como ofrenda para Dios, lo siguiente: seiscientas setenta y cinco ovejas, setenta y dos bueyes, sesenta y un burros, y treinta y dos personas.",
        "47": "De la mitad correspondiente al pueblo, Moisés separó uno de cada cincuenta, tanto de personas como animales, y se lo entregó a los descendientes de Leví encargados de cuidar la Morada. De esta manera Moisés cumplía lo que Dios le había ordenado.",
        "48": "Los jefes del ejército que habían ido a la guerra se presentaron ante Moisés",
        "49": "y le dijeron: —Acabamos de contar a los israelitas que han estado a nuestras órdenes y no ha muerto ninguno.",
        "50": "Por eso traemos como ofrenda a Dios, para que perdone nuestros pecados, los objetos de oro que hemos encontrado: brazaletes, pulseras, anillos, aretes y otros adornos.",
        "51": "Moisés y el sacerdote Eleazar recibieron todas las joyas de oro que les dieron los jefes del ejército.",
        "52": "El total del oro que los jefes del ejército entregaron a Dios, pesó ciento ochenta y cuatro kilos.",
        "53": "En cambio, los soldados rasos se quedaron con el botín que cada uno había quitado a sus enemigos.",
        "54": "Moisés y Eleazar llevaron a la Tienda del encuentro el oro y las joyas que les entregaron los jefes del ejército en recuerdo de los beneficios recibidos de Dios."
    },
    "32": {
        "1": "La tribu de Rubén y la de Gad tenían gran cantidad de ganado. Cuando vieron que la región de Jazer y de Galaad era buena para el ganado,",
        "2": "dijeron a Moisés, a Eleazar y a los jefes de Israel:",
        "3": "—Las regiones de Atarot, Dibón, Jazer, Nimrá, Jesbón, Elalé, Sebam, Nebo y Beón",
        "4": "son muy buenas para la ganadería, y nosotros tenemos mucha. Dios ha conquistado esas regiones para dárselas a su pueblo;",
        "5": "así que ahora os rogamos que nos dejéis vivir en ellas sin que tengamos que cruzar el río Jordán.",
        "6": "Pero Moisés les contestó: —¿Así que os parece bien quedaros aquí mientras vuestros hermanos van a la guerra?",
        "7": "¡Por vuestra culpa las demás tribus se van a desanimar y no van a querer ir a la tierra que Dios les ha dado!",
        "8-9": "Eso es lo que hicieron vuestros padres cuando yo los envié desde Cadés Barnea a explorar el territorio. Llegaron hasta el valle de Escol y después de haber recorrido el territorio, desanimaron a los israelitas para que no pasaran a la tierra que Dios les daba.",
        "10": "Dios se enfadó muchísimo ese día y dijo:",
        "11": "—Puesto que no habéis querido obedecerme, juro que ninguno de los que salieron de Egipto, mayor de veinte años, entrará en la tierra que prometí a vuestros antepasados Abrahán, Isaac y Jacob.",
        "12": "Solo entrarán Caleb y Josué, porque me han sido fieles.",
        "13": "Fue tan grande la ira de Dios que durante cuarenta años hizo que los israelitas dieran vueltas por el desierto, hasta que todos los desobedientes murieron.",
        "14": "¡Y ahora vosotros, que sois tan malos como vuestros padres, hacéis lo mismo! ¿Queréis que la ira de Dios se encienda de nuevo contra Israel?",
        "15": "Si vosotros os quedáis aquí y os rebeláis contra Dios, él dejará morir a todo el pueblo en el desierto, y vosotros seréis los responsables.",
        "16": "Entonces los de las tribus de Rubén y Gad contestaron a Moisés: —Nosotros construiremos aquí casas para nuestros hijos y corrales para el ganado.",
        "17": "Pero iremos al frente del ejército israelita y lucharemos junto a las demás tribus hasta que ellos también tengan un lugar donde vivir. Lo único que deseamos es dejar a nuestros hijos bien protegidos en las ciudades que construyamos, para que la gente de esta región no les haga daño.",
        "18": "Cuando los demás israelitas tengan también un lugar donde vivir, regresaremos a nuestro territorio,",
        "19": "pues no queremos vivir con ellos al otro lado del río Jordán.",
        "20-22": "Y Moisés les dijo: —Está bien, si cruzáis el río Jordán y vais con los demás israelitas a la guerra siguiendo las órdenes de Dios, y no regresáis aquí hasta que él derrote a sus enemigos y se apodere de ese territorio, entonces podréis regresar a vuestras casas, pues habréis cumplido con Dios y con los israelitas; solo entonces Dios os concederá esta tierra para vosotros.",
        "23-24": "Construid aquí ciudades para vuestros hijos y corrales para vuestro ganado. Pero cumplid vuestra promesa, porque si no lo hacéis, cometeréis un gran pecado contra Dios, y él os castigará.",
        "25-27": "Los de las tribus de Rubén y Gad respondieron a Moisés: —Somos tus servidores y haremos lo que nos mandes. Nuestros hijos y mujeres, nuestros rebaños y todos nuestros animales, se quedarán en las ciudades de Galaad. Pero nosotros, todos los que estemos preparados para la guerra, obedeceremos a Dios; iremos a luchar del otro lado del río Jordán tal como tú nos lo has pedido.",
        "28": "Entonces Moisés habló con Josué, con el sacerdote Eleazar y con los jefes de las tribus de Israel,",
        "29": "y les dijo: —Los de la tribu de Rubén y los de la tribu de Gad han prometido cruzar el río Jordán con vosotros para conquistar la tierra prometida. Luego quieren volver para vivir en la región de Galaad; si cumplen su promesa, les daréis el territorio de Galaad para ellos.",
        "30": "Pero si no la cumplen, entonces tendrán que ir a vivir con todos vosotros en el territorio de Canaán.",
        "31-32": "Los de las tribus de Rubén y Gad respondieron: —Nosotros obedeceremos a Dios; seguiremos sus indicaciones e iremos armados a luchar a la tierra de Canaán. Pero luego regresaremos a vivir de este lado del río Jordán. Este será nuestro territorio.",
        "33": "Así fue como Moisés dio ese territorio a la tribu de Gad y a la de Rubén, y a la media tribu de Manasés, hijo de José. Se trata del territorio donde estaba el reino de Sejón, rey de los amorreos, y el reino de Og en Basán.",
        "34": "Los de la tribu de Gad reconstruyeron las siguientes ciudades: Dibón, Atarot, Aroer,",
        "35": "Atarot Sofán, Jazer, Jogboá,",
        "36": "Bet Nimrá y Bet Arán. Para todas estas ciudades construyeron muros de protección y también hicieron corrales para sus rebaños.",
        "37": "Los de la tribu de Rubén reconstruyeron las siguientes ciudades: Jesbón, Elalé, Quiriatáin,",
        "38": "Nebo, Baal Meón —ciudades a las que cambiaron sus nombres— y Sibmá.",
        "39": "Los descendientes de Maquir, que era hijo de Manasés, atacaron Galaad, la conquistaron, expulsaron a los amorreos que vivían allí.",
        "40": "Así que Moisés entregó el territorio de Galaad a los descendientes de Maquir, hijo de José, que se establecieron allí.",
        "41": "Jaír, otro de los hijos de Manasés, conquistó varias aldeas de los amorreos, y las llamó Havot Jaír, que quiere decir aldeas de Jaír.",
        "42": "Nóbaj se apoderó del territorio de Kenat y de otros pueblos vecinos, y les puso su propio nombre, Nóbaj."
    },
    "33": {
        "1": "Esta son las etapas que los israelitas hicieron por el desierto después de salir de Egipto como un ejército bien organizado a las órdenes de Moisés y Aarón.",
        "2": "Dios mandó a Moisés que hiciera una lista de todos los lugares por los que pasaran. Y estos son los lugares desde los que fueron saliendo y en los que fueron acampando:",
        "3": "El día quince del primer mes salieron de la ciudad de Ramsés. Era el día siguiente a la Pascua cuando los israelitas salieron triunfalmente de Egipto ante la mirada de todos los egipcios",
        "4": "que estaban todavía enterrando a sus primogénitos a los que Dios había quitado la vida demostrando así su poder contra los dioses de Egipto.",
        "5-7": "Salieron, pues, de Ramsés y fueron pasando por Sucot, Etán que hace frontera con el desierto, por Pi Ajirot que está frente a Baal Sefón y acamparon delante de Migdol.",
        "8": "Salieron luego de Pi Ajirot, cruzaron el mar y, después de tres días de camino por el desierto de Etán, acamparon en Mará.",
        "9": "Salieron de Mará y llegaron a Elín, donde había doce fuentes de agua y setenta palmeras.",
        "10": "Salieron de Elín y acamparon junto al mar de los Juncos.",
        "11-15": "Salieron de allí y fueron pasando por el desierto de Sin, por Dofcá, Alús, Refidín donde el pueblo no encontró agua para beber, y llegaron al desierto de Sinaí.",
        "16-37": "Salieron del desierto del Sinaí y fueron pasando por los siguientes lugares donde se detenían para acampar: Kibrot-Hatavá, Jaserot, Ritmá, Rimón Peres, Libná, Risá, Queletá, el monte Séfer, Jaradá, Macelot, Tajat, Taraj, Mitcá, Jasmoná, Moserot, Bené Jacán, el monte Guidgad, Jotbata, Abroná, Esionguéber, Cadés —que está en el desierto de Sin— y llegaron al monte Hor donde empieza el territorio de Edom.",
        "38-39": "Una vez allí, Dios ordenó al sacerdote Aarón que subiera al monte Hor donde murió, a la edad de ciento veintitrés años, el día primero del quinto mes. Habían pasado cuarenta años desde que los israelitas salieron de Egipto.",
        "40": "Fue aquí también donde el rey cananeo Arad, que habitaba en el Négueb, al sur del país de Canaán, se enteró que los israelitas estaban llegando a su territorio.",
        "41-49": "Desde el monte Hor los israelitas se dirigieron a Salmoná, donde acamparon, y luego acamparon sucesivamente en Punón, Obot, Iyé-Abarín que está en los montes de Abarín que está frente a Nebo. Finalmente llegaron a las llanuras de Moab, junto al río Jordán, y acamparon frente a la ciudad de Jericó, desde Bet Jesimot hasta Abel Sitín en la llanura de Moab.",
        "50": "Estando allí, en las llanuras de Moab, junto al río Jordán y frente a Jericó, Dios dijo a Moisés",
        "51": "que ordenara esto a los israelitas: —Cuando crucéis el río Jordán y entréis en la región de Canaán,",
        "52": "debéis echar a la gente que vive allí. También debéis destruir todas las estatuas de sus ídolos, todas las imágenes de metal fundido y todos los altares donde son adoradas.",
        "53": "Yo que soy vuestro Dios, os doy en posesión esa tierra para que viváis en ella.",
        "54": "Para repartir el territorio echaréis a suertes entre los distintos grupos familiares. A los grupos familiares más numerosos les darás un territorio más extenso, a los grupos familiares más pequeños, uno más reducido. Cada tribu y cada grupo familiar tendrá el territorio que le toque en suerte.",
        "55": "Pero si vosotros no expulsáis de la región a los que ahora viven en ella, los que dejéis allí serán para vosotros como astilla en nuestros ojos y como espinas en vuestro cuerpo.",
        "56": "Además yo os trataré de la misma manera que pensaba tratar a esa gente."
    },
    "34": {
        "1": "Dios habló a Moisés y le ordenó",
        "2": "que dijera esto a los israelitas: —Cuando entréis en el país de Canaán estas serán las fronteras de la tierra que os voy a dar en posesión:",
        "3-5": "La frontera sur, será el desierto de Sin y la región de Edom; empezará donde termina el mar Muerto y se extenderá rumbo sur hasta Cadés Barnea, pasando por la cuesta de Acrabín y por Sin. De Cadés Barnea seguirá rumbo a Jasar Adar, hasta llegar a Asmón. De allí torcerá hacia el torrente de Egipto, y terminará en el mar Mediterráneo.",
        "6": "La frontera oeste estará formada por la costa del mar Mediterráneo.",
        "7-9": "La frontera norte se extenderá en línea recta desde el mar Mediterráneo hasta el monte Hor. Desde Hor seguirá hasta la entrada de Jamat, y de allí hasta Zedad. Luego la frontera se alargará hasta Zifrón y terminará en Jasar Enán.",
        "10-12": "La frontera este se extenderá desde Jasar Enán hasta Sefán. De allí irá hasta Riblá, que está al este de Ain. Luego la frontera bajará por la costa oriental del lago Kinéret, y seguirá por el río Jordán hasta llegar al mar Muerto.",
        "13": "Moisés dijo a los israelitas: —Este es el territorio que Dios ha mandado repartir entre las nueve tribus y media. Cada una recibirá su parte, según la suerte que le toque.",
        "14-15": "La tribu de Rubén, la tribu de Gad y la media tribu de Manasés ya recibieron su parte a este lado del río Jordán, frente a la ciudad de Jericó.",
        "16": "Dios dijo también a Moisés:",
        "17": "—El sacerdote Eleazar y Josué, repartirán el territorio.",
        "18": "En el reparto les ayudará un jefe de cada tribu.",
        "19-28": "Y estos son los nombres de esos jefes: Caleb, de la tribu de Judá; Samuel, de la tribu de Simeón; Elidad, de la tribu de Benjamín; Buquí, de la tribu de Dan; Janiel, de la tribu de Manasés; Kemuel, de la tribu de Efraín; Elisafán, de la tribu de Zabulón; Paltiel, de la tribu de Isacar; Ajihud, de la tribu de Aser, y Pedael, de la tribu de Neftalí.",
        "29": "A todos estos ha encargado Dios que colaboren en el reparto del país de Canaán entre los israelitas."
    },
    "35": {
        "1": "Cuando el pueblo estaba en las llanuras de Moab, junto al río Jordán y frente a la ciudad de Jericó, Dios ordenó a Moisés:",
        "2-3": "—Diles a las tribus de Israel que de todas las ciudades que hay en sus territorios, deben dar a los descendientes de Leví algunas ciudades, junto con los terrenos de pasto que están alrededor de ellas. Así ellos tendrán un lugar donde vivir, y su ganado tendrá dónde pastar.",
        "4": "Los terrenos de pastoreo que los israelitas darán a los descendientes de Leví se extenderán quinientos metros alrededor de las respectivas ciudades a partir de sus murallas.",
        "5": "Se medirá luego un kilómetro a partir del exterior de cada ciudad por cada uno de los cuatro costados de la ciudad, que quedará en el centro, y esta será la extensión de los terrenos de pastoreo para los descendientes de Leví alrededor de las ciudades que les correspondan.",
        "6-7": "El total de las ciudades que los israelitas darán a los descendientes de Leví será de cuarenta y ocho, cada una de ellas con el campo de pastoreo que le corresponde. Seis de esas ciudades serán ciudades especiales de refugio en las que podrán buscar protección los que maten a alguien por accidente.",
        "8": "Para saber cuántas ciudades de su territorio debe dar cada tribu, se hará así: las tribus que tengan más territorio darán más ciudades; las tribus que tengan menos territorio darán menos ciudades, es decir, cada tribu dará ciudades a los descendientes de Leví según el tamaño de su territorio.",
        "9-10": "Además, Dios dijo a Moisés que ordenara esto a los israelitas: —Cuando hayáis cruzado el río Jordán y entréis en la región de Canaán,",
        "11-14": "apartaréis seis ciudades para proteger a quien haya matado a otro por accidente. Tres de estas ciudades estarán a este lado del río Jordán y las otras tres en el país de Canaán. Cuando una persona mate a otra sin querer podrá escapar y ponerse a salvo en alguna de esas ciudades. Así, el que ha matado a otro involuntariamente se protegerá de algún familiar del muerto que quiera vengarse y matarlo. Pero la persona que llegue huyendo a la ciudad de refugio, deberá someterse al juicio de la comunidad que decidirá si merece morir o no.",
        "15": "Estas seis ciudades servirán de protección a quien haya matado a alguien sin querer, tanto si el homicida es israelita como si es extranjero o si solo está de paso. Castigaréis con la muerte a los culpables de los siguientes delitos:",
        "16": "Al que mate a otro con un objeto de hierro;",
        "17": "al que mate a otro con una piedra;",
        "18": "al que mate a otro con un palo;",
        "19": "en todos estos casos el familiar más cercano al muerto buscará al asesino y lo matará.",
        "20": "También castigaréis con la muerte al que por odio tire al suelo a otro y lo mate o al que dé muerte a otro al lanzarle con mala intención algún objeto.",
        "21": "Igualmente castigaréis con la muerte al que por odio mate a otro a golpes; en tal caso el familiar más cercano al muerto buscará al asesino y lo matará.",
        "22": "Sin embargo, no castigaréis con la muerte a las siguientes personas: al que tire a otro al suelo y sin querer lo mate; al que por accidente mate a otro al lanzarle un objeto;",
        "23": "al que por accidente golpee a otro con una piedra y lo mate. Sobre todo, si no había enemistad entre ellos ni había razón para hacerle daño.",
        "24": "En todos estos casos será la comunidad quien juzgue, según estas normas, tanto al que ha dado muerte a otro, como al familiar cercano encargado de vengar al muerto.",
        "25-28": "La comunidad protegerá a quien sin quererlo haya matado a otro, y no dejará que lo mate el familiar más cercano al muerto. Por eso, la comunidad hará que el homicida vuelva a la ciudad de refugio, donde deberá permanecer hasta que muera el jefe de los sacerdotes que fue ungido con aceite sagrado. Después de la muerte del jefe de los sacerdotes, podrá regresar a su casa, y nadie podrá hacerle daño. Pero si esa persona sale de la ciudad antes de eso, y lo encuentra el familiar que quiere vengarse, ese familiar lo podrá matar sin que se le culpe de nada.",
        "29": "Debéis obedecer siempre estas normas, cualquiera que sea el lugar donde viváis.",
        "30": "El que mate a otro deberá ser castigado con la muerte, pero solo si es acusado por dos o más testigos. Si lo acusa solo un testigo, no debe ser castigado con la muerte.",
        "31": "Cuando alguien sea condenado a morir por haber matado a otro, no podrá salvarse pagando una multa. Tendrá que morir.",
        "32": "Tampoco aceptaréis dinero del que huyó a una ciudad de refugio y ahora quiere regresar a su tierra. Tendrá que esperar hasta que muera el jefe de los sacerdotes.",
        "33": "No contaminaréis el territorio en que vivís porque si derramáis sangre, la tierra quedará contaminada y solo se purificará con la muerte de quien la derramó.",
        "34": "Y no contaminaréis la tierra donde residís porque yo, que soy vuestro Dios, habito también en medio de ella, en medio de los hijos de Israel."
    },
    "36": {
        "1": "Un día, los jefes del grupo familiar de Galaad, que pertenecía a la tribu de Manasés, el hijo de José, fueron a hablar con Moisés y con los jefes de las tribus de Israel y dijeron:",
        "2": "—Dios te ordenó que repartieras territorios a los israelitas por sorteo. Te dijo también que la herencia de nuestro pariente Selofjad se la dieras a las hijas que él tuvo.",
        "3": "Sin embargo, nos preocupa que ellas se casen con hombres de otra tribu, porque entonces, los terrenos que eran de ellas y de nuestra tribu pasarán a ser de la tribu de los hombres con quienes ellas se casen, con lo cual nosotros perderíamos parte del territorio que tú nos diste.",
        "4": "Además, cuando llegue el año de la liberación, ellos se quedarán para siempre con nuestros terrenos y nuestra tribu perderá parte del territorio que le tocó.",
        "5": "Moisés consultó a Dios qué debía hacer y siguiendo el mandato divino dijo a los israelitas: —Los de la tribu de Manasés, el hijo de José, tienen razón.",
        "6-9": "Dios me ha dicho que las hijas de Selofjad pueden elegir al hombre con el que quieran casarse, siempre y cuando ese hombre sea de una de las familias de su propia tribu. Eso mismo debe hacerse en todas las tribus: si alguna mujer ha recibido en herencia el terreno de su familia, debe casarse con un hombre de su misma tribu para que los terrenos de una tribu no pasen a ser propiedad de otra tribu. Cada tribu conservará como heredad el mismo territorio que le tocó cuando se hizo el reparto.",
        "10-11": "Entonces Majlá, Tirsá, Joglá, Milcá y Noá, que eran las hijas de Selofjad, hicieron lo que Dios ordenó a Moisés y se casaron con sus primos,",
        "12": "que eran de la tribu de Manasés, el hijo de José. De esta manera los terrenos que les habían correspondido en herencia siguieron perteneciendo al grupo familiar de su padre.",
        "13": "Estas son las órdenes y disposiciones que Dios dio a los israelitas por medio de Moisés, cuando estaban en las llanuras de Moab, junto al río Jordán y frente a la ciudad de Jericó."
    }
}