{
    "1": {
        "1": "Estas son las palabras que Moisés dirigió a todos los israelitas cuando se encontraban al este del río Jordán, en el desierto del Arabá, frente a Suf y junto a las poblaciones de Parán, Tofel, Labán, Jaserot y Di Zahab.",
        "2": "Once días de camino habían recorrido los israelitas desde el monte Horeb hasta llegar a Cadés Barnea siguiendo el camino que bordea la montaña de Seír.",
        "3": "Habían pasado cuarenta años (desde que salieron de Egipto) y era el día primero del undécimo mes. Fue entonces cuando Moisés comunicó a los israelitas todas las leyes que Dios le había ordenado darles.",
        "4": "Moisés lo hizo después de haber derrotado a Sijón, rey de los amorreos, que vivía en la ciudad de Jesbón, y a Og, rey de Basán, que vivía en Astarot y Edreí.",
        "5": "Así pues, estando en el país de Moab, al este del río Jordán, Moisés comenzó a exponer a los israelitas las siguientes leyes:",
        "6": "Cuando estábamos en el monte Horeb, nuestro Dios nos dijo lo siguiente: —Ya habéis pasado demasiado tiempo en este monte,",
        "7": "así que levantad el campamento y dirigíos hacia las montañas, donde viven los amorreos, y hacia las regiones de alrededor. Dirigíos al Arabá, a las montañas, a los valles y al desierto del sur, a la región costera, al territorio cananeo y al Líbano, hasta que lleguéis al gran río Éufrates.",
        "8": "Id y conquistad ese territorio, pues yo juré dárselo a Abrahán, Isaac y Jacob. También juré que os lo daría a vosotros que sois sus descendientes. Moisés siguió diciendo:",
        "9-12": "—Por entonces, Dios os había dado tantos descendientes que llegasteis a ser un pueblo muy grande. Yo mismo pedí a Dios que os bendijera y que os hiciera mil veces más grandes de lo que ya erais. Precisamente por eso me di cuenta de que yo solo no podría encargarme de todos vuestros problemas.",
        "13": "Así que os aconsejé elegir de entre todas las tribus a hombres sabios, inteligentes y con experiencia, para ponerlos como jefes del pueblo y así me ayudaran.",
        "14": "Vosotros estuvisteis de acuerdo con esta idea.",
        "15": "Por eso elegí a los hombres más sabios y de mayor experiencia y les di autoridad sobre vosotros. Unos tenían autoridad sobre mil hombres; otros, sobre cien; otros, sobre cincuenta; y otros, sobre diez. A otros los nombré gobernadores de vuestras tribus.",
        "16-17": "Y a los jueces elegidos les dije que fueran justos con todos por igual, sin importar si eran pobres o ricos, israelitas o extranjeros, y sin tener miedo de nada ni de nadie, pues Dios respaldaría sus decisiones. También les dije que cuando algún caso les fuera muy difícil, me lo pasaran a mí, para que yo lo juzgara.",
        "18": "Esto fue lo que os mandé hacer.",
        "19": "Después de esto nuestro Dios nos ordenó partir del monte Horeb y trasladarnos a los montes donde vivían los amorreos. Con mucho miedo, atravesamos el gran desierto y llegamos a Cadés Barnea.",
        "20-21": "Allí os dije que nuestro Dios nos había dado la región montañosa de los amorreos; también os animé a conquistar ese territorio, tal y como el Dios de vuestros antepasados lo había ordenado.",
        "22": "Pero vosotros me pedisteis que primero enviara espías, para que vieran cómo era el territorio, cuál era el mejor camino a seguir, y en qué ciudades podríamos entrar.",
        "23": "Yo estuve de acuerdo, y elegí a doce espías, uno por cada tribu.",
        "24": "Ellos fueron a explorar las montañas, y llegaron al valle de Escol.",
        "25": "Allí tomaron algunos de los frutos de esa región y nos informaron de que el territorio que nuestro Dios nos iba a dar era realmente extraordinario.",
        "26": "Sin embargo, vosotros desobedecisteis las órdenes de vuestro Dios y no quisisteis ir.",
        "27": "Al contrario, entrasteis en vuestras tiendas y comenzasteis a quejaros de Dios. Pensasteis que Dios debía odiaros, y que os había sacado de Egipto para entregaros a los amorreos y que estos os aniquilarían.",
        "28": "Cuando supisteis que en ese territorio vivía gente muy fuerte y de gran estatura, y que sus ciudades estaban rodeadas de grandes murallas, os dio mucho miedo. Y os desanimasteis aún más cuando supisteis que allí también vivían los descendientes del gigante Anac.",
        "29": "Yo os dije entonces: «¡Calmaos! ¡No tengáis miedo!",
        "30": "Nuestro Dios nos guiará y luchará por nosotros, así como luchó por nosotros contra Egipto y nos guio por el desierto.",
        "31": "Él nos ha traído hasta aquí, como si nos llevara en brazos, y hasta ahora nada nos ha pasado. Ha sido un padre para nosotros».",
        "32": "A pesar de eso, no habéis querido confiar en él,",
        "33": "aun cuando él iba delante de vosotros indicando el lugar en el que debíais acampar. De noche os alumbraba en forma de fuego y de día en forma de nube, para indicaros el camino que debíais seguir.",
        "34-35": "Cuando Dios escuchó vuestras quejas, se enfadó contra vosotros y juró que ninguno de vosotros disfrutaría de la tierra que había prometido a vuestros antepasados, pues os habéis comportado muy mal.",
        "36": "Solo Caleb, el único que obedeció fielmente a Dios, verá y disfrutará de la tierra que pisaron sus pies; Dios se la dará a él y a sus descendientes.",
        "37": "Por vuestra culpa, Dios se enfadó también conmigo y me dijo: «Tampoco tú entrarás a esta tierra.",
        "38": "Será tu ayudante Josué, hijo de Nun, quien guiará al pueblo y entregará la tierra a los israelitas. Debes, por tanto, animarlo».",
        "39": "Quienes sí entrarán en la tierra prometida serán vuestros niños, que aún no saben distinguir entre el bien y el mal, y de quienes decíais que acabarían siendo botín de guerra para vuestros enemigos; ellos sí entrarán en la tierra y serán sus dueños porque Dios se la ha entregado.",
        "40": "Pero vosotros regresad al desierto en dirección al mar Rojo.",
        "41": "Yo os comuniqué todo esto, y vosotros reconocisteis que habíais pecado contra Dios. Así que, tomando vuestras armas, decidisteis salir a conquistar la tierra, tal como Dios os había ordenado, confiando en que os sería fácil subir a las montañas.",
        "42": "Pero Dios me dijo que os advirtiera que no subierais a luchar, pues seríais derrotados por vuestros enemigos ya que él no iba a estar con vosotros.",
        "43-44": "Sin embargo, vosotros os sentisteis muy valientes y no hicisteis caso de la orden de Dios. Subisteis a la zona montañosa para luchar contra los amorreos, que salieron a vuestro encuentro y os derrotaron, y os persiguieron como si fuerais un enjambre de avispas, desde Seír hasta Jormá.",
        "45": "Al regresar derrotados, llorasteis ante Dios, pero él no os hizo caso.",
        "46": "Por eso tuvisteis que quedaros a vivir en Cadés durante un largo tiempo."
    },
    "2": {
        "1": "Después de todo esto, regresamos al desierto por el camino que lleva al mar Rojo, según me había ordenado Dios. Pasamos largo tiempo dando vueltas alrededor de las montañas de Seír,",
        "2-3": "hasta que a Dios le pareció que habíamos estado allí demasiado tiempo, y nos ordenó ir hacia el norte.",
        "4-7": "Antes nos advirtió que, al pasar por la región de Seír, no atacáramos a nuestros hermanos, los descendientes de Esaú, pues esa región les pertenece. Por eso Dios dijo que no nos daría ni un pedazo de ese territorio. Y aunque ellos nos tenían miedo, nos ordenó no hacerles daño, pues después de todo eran nuestros parientes. Solo debíamos comprarles la comida y el agua que necesitáramos. Yo os hice recordar que Dios os había bendecido en todo lo que habíais hecho durante esos cuarenta años. En verdad, Dios os ha protegido y cuidado en todo el viaje por el desierto, y nada os ha faltado.",
        "8": "Luego nos alejamos por el camino del Arabá, que comienza en Elat y Esionguéber, y pasamos por Seír. De allí nos desviamos por el camino del desierto que lleva a Moab.",
        "9": "Fue entonces cuando Dios nos ordenó no atacar a los moabitas, que son descendientes de Lot. Nos dijo, además, que tampoco nos daría ni un pedazo de la región de Ar, pues ese territorio les pertenece.",
        "10": "Antes, ese territorio era de los emitas, que eran un pueblo muy grande, con gente tan alta como los gigantes anaquitas.",
        "11": "La mayoría de la gente los conocía con el nombre de refaítas, pero los moabitas fueron los primeros en llamarlos emitas.",
        "12": "Allí también, en la montaña de Seír, habían vivido antiguamente los hurritas, pero los descendientes de Esaú los derrotaron y se apoderaron de su territorio.",
        "13": "Dios nos ordenó seguir adelante y cruzar el arroyo Zéred.",
        "14": "Desde el día en que salimos de Cadés Barnea hasta el día en que cruzamos ese arroyo habían pasado treinta y ocho años. Para entonces ya habían muerto todos los israelitas aptos para la guerra tal como Dios lo había jurado.",
        "15": "El poder de Dios se hizo sentir en medio del campamento y acabó con todos ellos.",
        "16": "No quedó de aquella generación ni un solo hombre apto para la guerra.",
        "17-18": "Fue entonces cuando Dios ordenó que cruzáramos la frontera de Moab y fuéramos a la ciudad de Ar donde nos encontraríamos con los amonitas.",
        "19": "Pero nos dijo también que no atacáramos a los amonitas, pues son descendientes de Lot y no se nos iba a dar nada de ese territorio ya que el propio Dios ya se lo había dado a ellos.",
        "20": "Los refaítas, a quienes los amonitas conocían por el nombre de zonzonitas, habían vivido allí antes. Por eso la región era considerada territorio refaíta.",
        "21": "Los zonzonitas eran un pueblo numeroso, con gente tan alta como los gigantes anaquitas. Dios hizo que fueran derrotados los amonitas, quienes se quedaron para siempre con su territorio.",
        "22": "Lo mismo habían hecho los descendientes de Esaú en la región de Seír.",
        "23": "También los caftoritas, que habían venido de Creta, aniquilaron a los jeveos que habitaban las aldeas cercanas a Gaza, y se quedaron a vivir en ellas.",
        "24": "Después Dios nos ordenó seguir adelante, cruzar el río Arnón, y entrar en guerra con Sijón, el rey de Jesbón. Antes nos prometió que dominaríamos el país y nos quedaríamos con ese territorio.",
        "25": "También nos prometió que, a partir de entonces, todos los pueblos de la región nos tendrían miedo. ¡Con solo oír hablar de nosotros se llenarían de espanto y angustia!",
        "26": "Así pues, cuando estábamos en Cademot, envié un mensaje amistoso a Sijón, rey de Jesbón, en el que le pedía",
        "27-29": "que nos dejara pasar por su territorio. Pasaríamos solamente por el camino principal y cruzaríamos el río Jordán, hasta llegar al territorio que nuestro Dios nos iba a dar. Le ofrecí pagarle por los alimentos y el agua que tomáramos, y le hice saber que los descendientes de Esaú que viven en Seír y los moabitas de Ar nos habían permitido pasar por su territorio.",
        "30-31": "Pero el rey Sijón no nos dejó pasar por su territorio, pues nuestro Dios hizo que se negara para que vosotros conquistarais su territorio y lo convirtierais en súbdito vuestro como lo es hasta el día de hoy.",
        "32-36": "Sijón salió con su ejército para luchar contra nosotros en Jasá; pero Dios nos dio la victoria de modo que conquistamos todas sus ciudades y las destruimos por completo, acabando con todos sus habitantes; solo nos quedamos con el ganado y los objetos de valor. Ninguna de sus ciudades resistió nuestro ataque; a todas ellas las destruimos, comenzando por la ciudad de Aroer, que está a orillas del río Arnón, y llegando hasta la región de Galaad.",
        "37": "Los únicos territorios que no atacamos fueron el de los amonitas, los de la región del río Yaboc, el de las poblaciones de la montaña, y todos los que Dios nos había prohibido conquistar."
    },
    "3": {
        "1": "Después de esto, tomamos otro camino y nos dirigimos a Basán. Cuando llegamos a Edreí, Og, que era rey de Basán, salió con su ejército para atacarnos.",
        "2": "Pero Dios me dijo que no le tuviéramos miedo pues él nos lo iba a entregar con todo su pueblo y su territorio, lo mismo que había hecho con Sijón, rey de los amorreos, que vivía en Jesbón.",
        "3": "Atacamos, pues, a Og, y Dios nos concedió la victoria; de su ejército no dejamos a nadie con vida.",
        "4": "En la región de Argob, que formaba parte del reino de Og en Basán, destruimos las sesenta ciudades.",
        "5": "Todas estas ciudades estaban bien protegidas con muros muy altos y con portones cerrados con barras de hierro. También destruimos otros muchos pueblos que estaban menos protegidos.",
        "6": "Todo lo destruimos en homenaje a Dios como habíamos hecho con Sijón, rey de Jesbón, aniquilando a hombres, mujeres y niños.",
        "7": "Solo nos quedamos con sus animales y otros objetos de valor como botín de guerra.",
        "8": "Así fue como en esos días nos apoderamos de los territorios de los dos reyes amorreos, que reinaban al este del río Jordán, desde el río Arnón hasta el monte Hermón.",
        "9": "Los sidonios conocían este monte con el nombre de Sirión, pero los amorreos lo llamaban Senir.",
        "10": "Nos apoderamos de todas las ciudades de Og que estaban en la meseta, y de todo Galaad y Basán, hasta Salcá y Edreí.",
        "11": "Og era el último rey de los refaítas; dormía en una cama de hierro que medía cuatro metros de largo y dos de ancho y que aún puede verse en la ciudad amonita de Rabá.",
        "12": "De todo ese territorio que conquistamos, entregué a las tribus de Rubén y de Gad la región que comienza cerca del río Arnón, con todas sus ciudades. Esta región comienza en Aroer, y llega hasta la mitad de la región montañosa de Galaad.",
        "13": "A la media tribu de Manasés le di el resto de la región de Galaad y toda la región de Argob, más la región de Basán, que antes fue del rey Og. Esa región era considerada territorio refaíta.",
        "14": "Fue precisamente Jaír, descendiente de Manasés, quien conquistó la región de Argob, hasta la frontera con Guesur y Maacá. Jaír le cambió el nombre a Basán, y le puso Javot Jaír (es decir, Aldeas de Jaír), que es el nombre que todavía conservan.",
        "15": "A Maquir le tocó la región de Galaad. En cuanto a",
        "16": "las tribus de Rubén y de Gad les tocó parte de la región de Galaad, la que está entre el río Arnón y el río Yaboc; sus vecinos eran los amonitas.",
        "17": "También les entregué la región del Arabá, que está en la parte este del monte Pisga. Ese territorio tiene como límite el río Jordán, y va del lago Quinéret hasta el mar Muerto.",
        "18": "En esa ocasión ordené a los guerreros de las tribus de Rubén, Gad, y la media tribu de Manasés que tomaran sus armas y se pusieran en marcha. Debían ir al frente de las tribus que aún no tenían su propio territorio, pues Dios les daría uno.",
        "19": "Solo las mujeres y los niños se quedarían en las ciudades que ya les había dado, junto con el ganado que tenían, pues era mucho.",
        "20": "Ninguno de los hombres de esas tribus debía volver hasta que el resto de las tribus tuviera su territorio. Así también ellas podrían vivir con tranquilidad en el territorio que Dios les daría al otro lado del río Jordán.",
        "21-22": "A Josué le dije que no tuviera miedo, pues había sido testigo de cómo Dios venció a aquellos dos reyes. También le dije que Dios le daría la victoria sobre todos los reinos por los que tuviera que pasar, porque Dios mismo lucharía por los israelitas.",
        "23": "Entonces le rogué a Dios:",
        "24": "«He visto, Dios mío, tu grandeza y tu poder. Ni en el cielo ni en la tierra hay otro Dios como tú, que pueda hacer tantas maravillas.",
        "25": "Déjame cruzar el río Jordán. Déjame ver esas hermosas montañas, ¡déjame contemplar el Líbano!».",
        "26-27": "Pero por vuestra culpa Dios se enfadó conmigo y no me dejó cruzar el río. Al contrario, me prohibió seguir insistiendo. Solo me permitió subir a lo alto del monte Pisga, para ver desde allí todo ese territorio pues no me dejaría cruzar el Jordán.",
        "28": "Luego me pidió que instruyera y animara a Josué, porque él iba a ser el que entrara en aquella tierra al frente del pueblo y les repartiría la tierra que yo iba a ver.",
        "29": "Después de esto, nos quedamos en el valle, enfrente de Bet Peor."
    },
    "4": {
        "1": "Moisés siguió diciendo: —Israelitas, seguid todas las enseñanzas que os he dado, para que viváis y ocupéis la tierra que el Dios de vuestros antepasados os va a dar.",
        "2": "No cambiéis ninguno de los mandamientos que yo os he dado de parte de Dios; más bien, obedecedlos.",
        "3": "Habéis visto cómo Dios acabó con todos los que adoraron al dios de Baal Peor.",
        "4": "También habéis visto que solo sobrevivieron los que fueron fieles a Dios.",
        "5-6": "Nuestro Dios me ha ordenado enseñaros todos sus mandamientos, para que los obedezcáis en la tierra que vais a ocupar. Así, cuando los demás pueblos oigan hablar de esos mandamientos, dirán que sois un gran pueblo, un pueblo sabio y entendido.",
        "7": "No hay ningún otro pueblo que tenga tan cerca a su Dios, como lo tenemos nosotros cuando le pedimos ayuda.",
        "8": "Ni hay tampoco un pueblo que tenga mandamientos tan justos como los que vosotros habéis recibido.",
        "9": "Por eso, no olvidéis jamás todo lo que habéis visto con vuestros propios ojos; al contrario, recordadlo y contádselo a vuestros hijos y nietos.",
        "10": "Cuando estabais en el monte Horeb, Dios me dijo: «Reúne delante de mí a mi pueblo para que escuche mis palabras y se las enseñen a sus hijos, que aprendan a respetarme mientras vivan en la tierra que les voy a dar».",
        "11": "Os reunisteis al pie del monte, y visteis cómo salían de él las llamas de fuego y subían muy alto formando una nube de humo densa y oscura.",
        "12": "Entonces Dios os habló desde el fuego. Pero vosotros no veíais a nadie, sino que solamente oíais la voz de Dios.",
        "13": "Fue así como Dios os dio a conocer los diez mandamientos del pacto que hizo con vosotros escribiéndolos en dos tablas de piedra para que los obedecierais.",
        "14": "Luego me ordenó que yo os enseñara los mandamientos que debíais cumplir en la tierra que ibais a ocupar.",
        "15-18": "El día en que Dios os habló en el Horeb en medio del fuego, no visteis a nadie. Por lo tanto, no os hagáis ídolos con forma de hombre o de mujer, ni con forma de animales terrestres, aves, reptiles o peces.",
        "19": "No os dejéis seducir ni adoréis al sol ni a la luna, ni a las estrellas ni a los astros, porque Dios los ha creado para que todas las naciones los tengan como dioses.",
        "20": "Cuando Dios os rescató y os sacó de Egipto, lo hizo para convertiros en su propio pueblo como efectivamente lo sois.",
        "21": "Sin embargo, por vuestra culpa, Dios se enfadó conmigo y juró que no me permitiría cruzar el río Jordán. Por eso yo no voy a entrar en esa tierra tan buena que él va a daros.",
        "22": "Al contrario, moriré aquí sin cruzar el Jordán. Vosotros sí lo cruzaréis y conquistaréis esa tierra.",
        "23": "Pero tened cuidado y no olvidéis el pacto que Dios ha hecho con vosotros. Cumplid las órdenes de Dios y no adoréis ningún ídolo,",
        "24": "pues Dios es muy celoso y, en castigo, podría destruiros con fuego.",
        "25": "Cuando hayáis ocupado esa tierra, y tengáis hijos y nietos, no os fabriquéis ídolos, ni mucho menos los adoréis. Estaríais cometiendo un terrible pecado, y provocaríais la ira de Dios.",
        "26": "El cielo y la tierra son testigos de que, si no obedecéis, no viviréis mucho tiempo en esa tierra que vais a tomar en posesión después de cruzar el río Jordán; al contrario seréis muy pronto aniquilados.",
        "27": "Dios os dispersará por otros países y solo quedaréis unos pocos en medio de esas naciones a las que Dios os va a llevar.",
        "28": "Allí adoraréis ídolos de madera y de piedra, estatuas que no pueden ver ni oír, y tampoco comer o respirar, porque el hombre mismo las ha fabricado.",
        "29": "Sin embargo, si sois sinceros, y de corazón buscáis a Dios y le pedís que os perdone, aun en esos países encontraréis a Dios.",
        "30": "Si en medio de vuestra angustia y sufrimiento volvéis a obedecer a Dios,",
        "31": "él no os abandonará ni os destruirá, porque os ama de verdad y jamás se olvidará del pacto que hizo con vuestros antepasados y que juró cumplir.",
        "32-38": "Dios sacó de Egipto a vuestros antepasados, y así os demostró su gran amor y su gran poder. Por luchar en vuestro favor, hizo grandes milagros y sembró el pánico entre los demás países. Si Dios os rescató, fue para que llegarais a ser su propio pueblo. Ningún otro pueblo ha oído la voz de Dios, y mucho menos ha vivido para contarlo. Pero vuestro Dios os habló desde el cielo, para poneros en el camino correcto. Aquí en la tierra, os habló desde el fuego, y sin embargo habéis seguido con vida. Y cuando os pusisteis en marcha, Dios os abrió paso; destruyendo a países más grandes y poderosos que vosotros, para entregaros la tierra que ahora vais a recibir. Si miráis al pasado, veréis que nunca antes sucedió algo parecido a lo que ahora sucede con vosotros. Y todo ello sucede para que os deis cuenta de que vuestro Dios es verdadero, y es el único Dios.",
        "39": "Por eso, nunca olvidéis que el Señor es el único Dios, no hay ningún otro ni en el cielo ni en la tierra.",
        "40": "Hoy os entrego las leyes de Dios. Obedecedlas y viviréis mucho tiempo en la tierra que Dios os va a dar para siempre.",
        "41": "Dicho esto, Moisés eligió tres ciudades al este del río Jordán.",
        "42": "En estas ciudades podría pedir protección todo el que matara a otra persona, siempre y cuando la muerte no fuera intencional ni se tratara de un pleito entre enemigos. De este modo, el que matara a otra persona estaría a salvo de los parientes encargados de vengar la muerte del difunto.",
        "43": "Una de las tres ciudades elegidas fue Béser, que estaba en la meseta del desierto; allí podrían refugiarse los de la tribu de Rubén. Otra de las ciudades elegidas fue Ramot, que estaba en Galaad; allí podrían refugiarse los de la tribu de Gad. La tercera ciudad fue Golán, que estaba en Basán; allí podrían refugiarse los de la media tribu de Manasés.",
        "44-45": "Estas son las leyes, normas y preceptos que Moisés dio de parte de Dios a los israelitas después de salir de Egipto,",
        "46-47": "y cuando se encontraban en el valle que está frente a Bet Peor, al este del río Jordán. Todo ello tuvo lugar en el país de los amorreos donde Sijón reinaba en Jesbón y Og era rey de Basán, los dos reyes que fueron derrotados por Moisés y los israelitas.",
        "48-49": "El territorio de esos reyes comenzaba en el monte Sirión, que también era conocido como monte Hermón. Bajaba hacia el sur hasta Aroer, cerca del río Arnón, y de allí seguía bajando hasta el monte Pisga. Pasaba por el mar Muerto, y se extendía por toda la región del Arabá."
    },
    "5": {
        "1": "Moisés reunió a todo el pueblo de Israel, y dijo: —Escuchad, israelitas, porque voy a daros a conocer los mandamientos que debéis aprender y obedecer.",
        "2": "Nuestro Dios hizo un pacto con nosotros en el monte Horeb.",
        "3": "No fue un pacto solo para nuestros antepasados, sino también para nosotros.",
        "4": "En ese monte Dios nos habló cara a cara desde el fuego.",
        "5": "Yo hice de intermediario entre Dios y vosotros para comunicaros el mensaje de Dios, pues todos teníais miedo del fuego. Por eso no subisteis al monte. Fue allí donde Dios dijo:",
        "6": "—Yo soy el Señor tu Dios, el que te sacó de Egipto, donde eras esclavo.",
        "7": "No tengas otros dioses aparte de mí.",
        "8": "No hagas ídolos ni imágenes de nada que esté en el cielo, en la tierra o en lo profundo del mar.",
        "9": "No te arrodilles ante ellos ni celebres cultos en su honor, porque yo soy el Dios de Israel, y soy un Dios celoso que castigo a los hijos, nietos y bisnietos de quienes me odian,",
        "10": "pero trato con bondad a todos los descendientes de los que me aman y cumplen mis mandamientos.",
        "11": "No uses mal el nombre de Dios, si lo haces, Dios te castigará.",
        "12": "Guarda el sábado como un día especial dedicado a mí.",
        "13": "Durante los primeros seis días de la semana puedes trabajar y hacer tus tareas,",
        "14": "pero el sábado será día de descanso dedicado a mí. Ese día nadie deberá hacer ningún tipo de trabajo: ni tú, ni tus hijos o hijas, ni tus esclavos o esclavas, ni tu buey, o tu burro, ni ninguno de tus animales y ni siquiera los inmigrantes que trabajen para ti.",
        "15": "Debes recordar que también tú fuiste esclavo en Egipto, y que yo te saqué de allí haciendo uso de mi gran poder. Por eso te ordeno que hagas del día séptimo, día de descanso en mi honor.",
        "16": "Honra a tu padre y a tu madre. Así te irá bien, y podrás vivir muchos años llenos de felicidad en la tierra que te voy a dar.",
        "17": "No mates;",
        "18": "no seas infiel en tu matrimonio;",
        "19": "no robes;",
        "20": "no digas mentiras haciendo daño a tu prójimo;",
        "21": "no te dejes dominar por el deseo de tener lo que otros tienen, ya sea su mujer, su esclavo, su esclava, su buey, su burro, o cualquiera de sus pertenencias.",
        "22": "Estos fueron los mandamientos que Dios os comunicó en voz alta cuando estabais al pie del monte. Su voz salía desde las llamas de fuego y desde una nube muy espesa. Dios escribió los mandamientos en dos tablas de piedra y me los entregó, sin añadir nada más.",
        "23": "Cuando oísteis la voz de Dios, que salía de la oscuridad, y visteis que del monte salían llamas de fuego, tuvisteis miedo. Entonces los jefes de las tribus y las autoridades del pueblo vinieron a hablar conmigo,",
        "24": "y me dijeron: «No hay duda de que nuestro Dios nos ha dejado ver su poder y su grandeza. Hemos oído su voz, que salía de las llamas de fuego. Hoy hemos comprobado que Dios nos ha hablado y no hemos muerto.",
        "25": "Sin embargo, ¿para qué correr el riesgo de morir abrasados por este fuego tan terrible? ¡Si volvemos a oír la voz de nuestro Dios, sin duda moriremos!",
        "26": "Todo el mundo sabe que no es posible escuchar la voz de Dios, como la hemos oído nosotros, y seguir con vida.",
        "27": "Es mejor que seas tú quien vaya y escuches todo lo que nuestro Dios tenga que decirnos; luego nos lo comunicarás. Nosotros, por nuestra parte, haremos todo lo que él nos mande».",
        "28": "Dios escuchó lo que me pedisteis, y me dijo: «Está muy bien todo lo que te ha dicho este pueblo.",
        "29": "Espero que nunca cambien de opinión, y que siempre me adoren y cumplan mis mandamientos. Así, tanto ellos como sus descendientes serán felices por siempre.",
        "30": "Vete ahora y diles que regresen a sus casas,",
        "31": "pero vuelve luego y quédate conmigo. Voy a entregarte los mandamientos que deberás enseñarles, para que todos ellos los pongan en práctica en la tierra que voy a darles».",
        "32": "Por eso, israelitas, no dejéis de cumplir ni uno solo de los mandamientos de vuestro Dios.",
        "33": "Seguid todos sus consejos, y os irá bien y viviréis muchos años en la tierra que él va a daros."
    },
    "6": {
        "1": "Estas son las leyes, mandamientos y normas que vuestro Dios me ordenó enseñaros para que las cumpláis en la tierra que vais a ocupar.",
        "2": "Si tú, tus hijos y tus nietos respetáis a vuestro Dios obedeciendo durante toda vuestra vida las leyes y mandamientos que hoy os doy, tendréis larga vida.",
        "3": "Escuchad, pues, israelitas, estos mandamientos y esforzaos en cumplirlos para que lleguéis a ser un pueblo muy numeroso y tengáis plena felicidad en esta tierra que Dios prometió a vuestros antepasados, una tierra que mana leche y miel, pues siempre hay en ella abundancia de alimentos.",
        "4": "¡Escucha, Israel! Nuestro Dios es el único Dios de Israel.",
        "5": "Ama a tu Dios con todo tu corazón, con todo tu ser y con todas tus fuerzas.",
        "6": "Apréndete de memoria todas las enseñanzas que hoy te he dado,",
        "7": "y repítelas a tus hijos a todas horas y en todo lugar: cuando estés en tu casa o cuando vayas de camino; cuando te levantes o cuando te acuestes.",
        "8": "Escríbelas en tiras de cuero y átalas a tu brazo, y cuélgalas en tu frente.",
        "9": "Escríbelas en la puerta de tu casa y en los portones de tu ciudad.",
        "10": "Dios juró a vuestros antepasados Abrahán, a Isaac y a Jacob, que os daría esta tierra. Prometió que viviríais en ciudades grandes y hermosas que no edificasteis,",
        "11": "que habitaríais casas llenas de riquezas que no ganasteis, que beberíais agua de pozos que no cavasteis, y que comeríais el fruto de viñas y olivares que no plantasteis.",
        "12": "Pero no olvidéis que fue Dios quien os sacó de Egipto y os libró de la esclavitud.",
        "13": "Por lo tanto, adorad a Dios y obedecedlo solo a él. Si tenéis que hacer algún juramento, jurad solo en el nombre de Dios.",
        "14": "No adoréis a los dioses de los países vecinos.",
        "15-16": "Nuestro Dios es el Dios de Israel, y siempre os acompañará. Pero no tratéis de ponerlo a prueba, como lo hicisteis en Masá. Nuestro Dios es un Dios celoso y, si adoráis a otros dioses, se enfadará tanto que os destruirá.",
        "17": "Cumplid siempre los mandamientos que nuestro Dios os ha dado.",
        "18": "Si hacéis lo que es bueno y justo, agradaréis a Dios y él hará que os vaya bien cuando estéis en la buena tierra que prometió a vuestros antepasados.",
        "19": "Además, hará que vuestros enemigos huyan ante vosotros tal como os lo ha prometido.",
        "20": "El día de mañana, cuando vuestros hijos os pregunten qué significan todas estas enseñanzas que nuestro Dios os ha dado,",
        "21": "vosotros responderéis: «Hubo un tiempo en que fuimos esclavos del faraón, en Egipto, pero nuestro Dios usó su gran poder y nos sacó de allí.",
        "22": "Nosotros vimos los terribles castigos que Dios envió contra el faraón y su familia.",
        "23": "A nosotros, en cambio, nos sacó de ese país y nos trajo a la tierra que había prometido a nuestros antepasados.",
        "24-25": "Entonces nos ordenó respetarlo siempre y cumplir sus enseñanzas. Si obedecemos a Dios y cumplimos sus mandamientos él nos hará prosperar y nos mantendrá con vida, como hasta ahora»."
    },
    "7": {
        "1": "Moisés continuó diciendo: —Vuestro Dios os hará entrar en la tierra que os va a dar. Arrojará de allí a siete naciones más grandes y poderosas que vosotros: los hititas, los guirgaseos, los amorreos, los cananeos, los fereceos, los jeveos y los jebuseos.",
        "2": "Cuando Dios ponga a esas naciones bajo vuestro dominio, no les tengáis compasión ni hagáis ningún pacto con ellas; ¡destruidlas por completo!",
        "3": "No permitáis que ninguno de vuestros hijos o hijas se case con gente de esas naciones.",
        "4": "Por causa de esa gente, vuestros hijos e hijas adorarán a otros dioses y dejarán de servir a nuestro Dios. Y si eso llegara a suceder, Dios se enfadaría muchísimo con vosotros y en un instante os destruiría.",
        "5": "Lo que vosotros debéis hacer es derribar los altares de esa gente y destruir y quemar los ídolos que adoran, especialmente las imágenes de la diosa Astarté.",
        "6": "Vosotros sois un pueblo apartado especialmente para Dios. Él os eligió de entre todas las naciones del mundo, para que fuerais el pueblo de su propiedad.",
        "7": "Pero si Dios os prefirió y os eligió no fue por ser vosotros el pueblo más numeroso entre todos los pueblos de la tierra. Al contrario, erais el pueblo más insignificante de todos.",
        "8": "Si Dios os liberó de la esclavitud en Egipto, fue porque os ama. Con su gran poder os rescató del dominio del faraón, rey de Egipto, cumpliendo así la promesa que hizo a nuestros antepasados.",
        "9": "Por eso debéis reconocer que nuestro Dios, es el Dios verdadero. Nuestro Dios cumple su pacto con todos los descendientes de quienes lo aman y obedecen sus mandamientos,",
        "10": "pero no tarda en destruir a quienes lo desprecian.",
        "11": "Por lo tanto, cumplid todos los mandamientos, leyes y preceptos que hoy os manda.",
        "12": "Si cumplís siempre todas estas enseñanzas, Dios también cumplirá las buenas promesas del pacto que hizo con vuestros antepasados.",
        "13": "Dios os bendecirá, os amará, y os convertirá en un gran pueblo. A vuestros hijos los hará felices y les dará trigo, vino y aceite en abundancia. Además, hará que tengáis muchos ganados en la tierra que prometió dar a vuestros antepasados.",
        "14": "Seréis benditos más que cualquier otro pueblo. No habrá una sola familia que no tenga hijos, y todos sus ganados tendrán sus crías.",
        "15": "Dios no permitirá que nadie entre vosotros enferme. Cualquiera que os odie recibirá el mismo castigo que recibió Egipto. En cambio, a vosotros no os pasará nada.",
        "16": "Dios hará que conquistéis muchos pueblos. Pero recordad que no debéis tenerles compasión; al contrario, destruidlos antes de que os lleven a adorar a sus dioses, lo que sería vuestra perdición.",
        "17": "Tal vez penséis que esos pueblos son más grandes y poderosos que vosotros, y que no podréis vencerlos.",
        "18": "Pues no les tengáis miedo, pues lo mismo que vuestro Dios castigó al faraón y a su pueblo así los castigará a ellos.",
        "19": "Todos vosotros fuisteis testigos del gran poder que Dios mostró entonces: visteis los muchos milagros que hizo para sacaros de Egipto; pues lo mismo hará con los pueblos a quienes ahora teméis.",
        "20": "Y si algunos quedan con vida en esos pueblos, Dios les enviará avispas que los atacarán hasta acabar con ellos. Nadie podrá esconderse ni escapar del castigo.",
        "21": "Así que no seáis cobardes. Vuestro Dios os acompaña, y ante su poder todos tiemblan de miedo.",
        "22": "Conforme vayáis avanzando, Dios irá desalojando del país a esos pueblos. Pero no acabéis con ellos de una sola vez pues podríais ser presa fácil de los muchos animales salvajes que viven en los alrededores.",
        "23-24": "Estad, sin embargo, seguros de que vuestro Dios os dará la victoria sobre esos pueblos, y vosotros los iréis destruyendo hasta que no quede uno solo. Ninguno de ellos podrá con vosotros; derrotaréis a sus reyes, y nadie volverá a acordarse de ellos.",
        "25": "Cuando hayáis derrotado a esos pueblos, deberéis quemar las imágenes de sus ídolos. Así no caeréis en la tentación de quedaros con el oro y la plata que los recubre, algo que Dios desaprueba totalmente.",
        "26": "No llevéis, por tanto, a vuestras casas nada de todo eso que Dios detesta, no sea que también vosotros seáis aniquilados. Aborreced todos esos objetos y consideradlos despreciables porque están destinados a ser destruidos."
    },
    "8": {
        "1": "Moisés continuó diciendo: —Esforzaos en cumplir todos los mandamientos que en este día os doy, para que podáis vivir en la tierra que Dios prometió dar a vuestros antepasados. Si los cumplís, seréis los dueños de esa tierra y llegaréis a ser un pueblo numeroso.",
        "2": "No olvidéis todo lo que os ha ocurrido desde que salisteis de Egipto hasta llegar a este lugar atravesando el desierto. Durante cuarenta años Dios os ha hecho sufrir, para saber si sois sinceros y estáis dispuestos a obedecer sus mandatos.",
        "3": "Os ha hecho pasar hambre, pero os ha dado a comer pan del cielo, un alimento que ni vosotros ni vuestros antepasados conocieron. De esta manera Dios quiso enseñaros que, aunque os falte el alimento, podéis confiar en sus promesas y en su palabra, y tener vida.",
        "4": "Durante cuarenta años habéis estado caminando y, sin embargo, jamás vuestras ropas envejecieron ni vuestros pies se hincharon.",
        "5": "Reconoced, pues, que si Dios os corrigió, lo hizo porque os ama, como un padre ama a su hijo.",
        "6": "Por lo tanto, respetadlo en todo momento y cumplid todos sus mandamientos.",
        "7": "Mirad que Dios os va a llevar a una tierra excelente, una tierra llena de arroyos, fuentes y manantiales que brotan de los valles y las montañas.",
        "8": "Esa tierra produce trigo, cebada, higos, uvas, granados y aceitunas, y hay también mucho aceite y mucha miel.",
        "9": "Allí nunca os faltará de comer, ni nada que podáis necesitar. De sus montañas sacaréis cobre, y de sus rocas sacaréis hierro.",
        "10": "Pero una vez que hayáis comido y quedéis satisfechos, no os olvidéis de dar gracias a Dios por tan excelente tierra.",
        "11": "No os olvidéis de vuestro Dios. Obedeced todos los mandamientos que en este día os doy.",
        "12-14": "Es fácil olvidarse de Dios cuando todo marcha bien, cuando uno está satisfecho y tiene abundante comida; cuando tiene una buena casa y mucho ganado, oro y plata. Pero cuando la gente tiene todo lo que quiere, se vuelve orgullosa y se olvida de Dios. No seáis vosotros así; al contrario, recordad que fue vuestro Dios quien os sacó de Egipto, donde erais esclavos.",
        "15": "Fue él quien os guio por un grande y terrible desierto, lleno de serpientes venenosas y de escorpiones; y, sin embargo, nada os pasó. No olvidéis cómo sacó agua de una roca, cuando os moríais de sed y no teníais nada que beber.",
        "16": "No olvidéis tampoco que en pleno desierto os dio de comer pan del cielo, un alimento que vuestros antepasados no conocieron. Tened presente que Dios os envió todas esas pruebas para vuestro bien.",
        "17": "Si olvidáis esto, tal vez lleguéis a pensar que todo lo que tenéis y disfrutáis lo habéis conseguido con vuestro propio esfuerzo.",
        "18": "Más bien, debéis recordar que fue Dios quien os dio todo eso, y que lo hizo para cumplir la promesa que dio a vuestros antepasados.",
        "19": "Yo os aseguro que si os olvidáis de Dios, moriréis.",
        "20": "Si sois desobedientes, Dios os destruirá, al igual que lo hará con los pueblos a los que os vais a enfrentar."
    },
    "9": {
        "1": "Moisés continuó diciendo: —¡Israelitas, poned atención! Pronto cruzaréis al otro lado del río Jordán y expulsaréis de esa tierra a todos los pueblos que allí viven. Esa gente es más fuerte y poderosa que vosotros, y sus ciudades son grandes y están bien protegidas con altas murallas.",
        "2": "Entre ellos viven los descendientes del gigante Anac a los que ya conocéis y de los que habéis oído decir que son invencibles.",
        "3": "Pero vosotros sabéis que Dios marcha delante de vosotros y que su poder es como el de un fuego destructor con el que derrotará y destruirá a esos gigantes. Vosotros los venceréis y los expulsaréis enseguida de allí, tal como Dios lo ha prometido.",
        "4-5": "Cuando hayáis entrado en ese territorio, y Dios haya expulsado de allí a esa gente, no penséis que Dios os ha dado esas tierras porque vosotros sois buenos. Dios expulsará a esa gente por su maldad y para cumplir la promesa que hizo a Abrahán, a Isaac y a Jacob, vuestros antepasados.",
        "6": "Una cosa os debe quedar bien clara: si Dios os da esta buena tierra, no es porque os lo merezcáis, pues en realidad sois un pueblo muy terco.",
        "7-8": "Nunca olvidéis esto: Desde el día en que salisteis de Egipto, hasta el día de hoy, siempre habéis sido rebeldes a Dios. Cuando estabais en el desierto, y también en el monte Horeb, hicisteis que Dios se enfureciera con vosotros y a punto estuvo de aniquilaros.",
        "9": "Yo había subido al monte para recibir las tablas del pacto que Dios hizo con vosotros. Allí pasé cuarenta días y cuarenta noches sin comer ni beber nada.",
        "10-11": "En esa ocasión Dios me dio los mandamientos que él mismo escribió en dos tablas de piedra cuando os habló desde el monte, en medio del fuego, el día que os encontrabais reunidos.",
        "12": "A mí me dijo: «Baja de la montaña ahora mismo, pues el pueblo que sacaste de Egipto se ha rebelado contra mí; ¡muy pronto me ha traicionado fabricándose un ídolo.",
        "13": "Me he dado cuenta de que este pueblo es muy terco.",
        "14": "¡Déjame destruirlo, para que nadie vuelva a recordarlo! En cuanto a ti, te haré jefe de un pueblo mucho más fuerte y numeroso».",
        "15": "Yo bajé del monte con las dos tablas del pacto en mis manos. Cuando bajé, el monte ardía en llamas.",
        "16": "Al llegar adonde estabais vosotros, vi cómo habíais pecado contra Dios: os habíais hecho un ídolo con forma de toro y lo estabais adorando, abandonando muy pronto el camino que Dios os había señalado.",
        "17": "Fue tanta mi ira que arrojé al suelo las dos tablas, y a la vista de todos se hicieron pedazos.",
        "18": "Luego me arrodillé ante Dios, como ya lo había hecho antes, y durante cuarenta días y cuarenta noches no comí ni bebí nada por causa del pecado que habíais cometido provocando la ira de Dios.",
        "19": "La verdad es que sentí un gran temor pensando que Dios os iba a exterminar; pero Dios me escuchó una vez más.",
        "20": "También contra Aarón se enfureció Dios y quiso exterminarlo, pero yo lo defendí.",
        "21": "Después tomé el ídolo que os habíais fabricado, lo quemé y eché las cenizas al torrente que bajaba del monte.",
        "22": "Pero no fue esa la única ocasión en que provocasteis la ira de Dios; también lo hicisteis en Taberá, en Masá y en Quibrot Hatavá.",
        "23": "Además, cuando estabais en Cadés Barnea, Dios os ordenó que fuerais a conquistar la tierra prometida, pero no hicisteis caso de la orden de vuestro Dios, no creísteis en su promesa ni no lo obedecisteis.",
        "24": "¡Desde el día mismo en que os conocí, habéis sido siempre tercos y rebeldes!",
        "25": "Así que, como Dios pensaba aniquilaros, me arrodillé ante él y estuve así cuarenta días y cuarenta noches,",
        "26": "suplicándole que no os aniquilara, a vosotros, el pueblo que sacó de Egipto con gran poder.",
        "27": "Le pedí que se acordara de sus siervos Abrahán, Isaac y Jacob y no tuviera en cuenta la rebeldía ni el pecado de su pueblo.",
        "28": "Y es que, de no hacerlo así, los demás pueblos iban a pensar que Dios no pudo llevaros a la tierra que os prometió, al contrario, os sacó de Egipto porque os odiaba y quería haceros morir en el desierto.",
        "29": "A pesar de todo, Dios mío, ellos son tu pueblo, el pueblo que sacaste de Egipto con tu gran poder."
    },
    "10": {
        "1": "Moisés continuó diciendo: —Entonces Dios me dijo: «Prepara dos tablas de piedra, iguales a las que te di antes, y construye también un Arca de madera. Después de eso, sube al monte para hablar conmigo.",
        "2": "Yo volveré a escribir mis mandamientos en esas tablas, tal como lo había hecho ya en las tablas que rompiste. Una vez que los haya escrito, pondrás las tablas en el Arca».",
        "3": "Yo fabriqué el Arca con madera de acacia, preparé las dos tablas de piedra, y subí al monte con ellas.",
        "4": "Allí Dios escribió los diez mandamientos y me entregó las tablas, como la primera vez, cuando nos reunimos con él y os habló desde el fuego.",
        "5": "Yo bajé del monte y puse las tablas en el Arca, pues así me lo había ordenado Dios. Esas tablas aún permanecen en el Arca.",
        "6": "A continuación, partimos de los pozos de Bené Jacán en dirección a Moserá. Allí fue donde Aarón murió y fue sepultado; allí también Eleazar llegó a ocupar el puesto de sacerdote en lugar de su padre Aarón.",
        "7": "De Moserá salimos hacia Gudgoda, y de allí hacia Jotbata, que es una región donde abundan los arroyos.",
        "8": "Fue allí donde Dios eligió a la tribu de Leví para que transportara el Arca del pacto que Dios había hecho con vosotros. Igualmente la tribu de Leví quedó encargada de servir en el culto, y de bendecir al pueblo en nombre de Dios. Hasta el día de hoy, ese es su trabajo,",
        "9": "y por eso a los de la tribu de Leví no se les dio ningún territorio propio, como se les dio a las demás tribus, pues Dios mismo sería su herencia.",
        "10": "Yo estuve en el monte Horeb cuarenta días y cuarenta noches, como la primera vez. Allí estuve orando a Dios para que no os destruyera, y él me escuchó, pues no os destruyó.",
        "11": "Al contrario, me pidió que estuviera dispuesto a guiaros para que conquistarais la tierra que él prometió dar a vuestros antepasados.",
        "12": "¿Qué espera Dios de vosotros? Pues simplemente que lo respetéis y obedezcáis, y que lo améis y adoréis con todo vuestro ser.",
        "13": "Dios espera que cumpláis todos los mandamientos que hoy os da para que os vaya bien.",
        "14": "Vuestro Dios es dueño del cielo y de la tierra, y de todo lo que hay en ella.",
        "15": "Él pudo elegir a cualquier pueblo de la tierra, pero eligió a vuestros antepasados porque los amaba, y os eligió también a vosotros entre todas las naciones y mantiene su elección hasta el día de hoy.",
        "16": "Así que no seáis tercos, ni olvidéis el pacto que habéis hecho con Dios.",
        "17": "Él es el Dios soberano de todos los dioses, de todos los reyes y de todas las naciones. Su poder hace temblar a todo el mundo. Cuando él toma una decisión, lo hace con justicia y nadie lo puede sobornar.",
        "18": "Dios es justo con los huérfanos y las viudas, y muestra su amor dándoles ropa y comida a los inmigrantes que viven entre vosotros.",
        "19": "Así que mostrad amor a los inmigrantes, porque también vosotros fuisteis inmigrantes en Egipto.",
        "20": "Honrad a Dios y adoradlo solo a él. No adoréis a otros dioses. Si tenéis que jurar, hacedlo solo en su nombre.",
        "21": "Habéis visto los milagros que Dios ha hecho en vuestro favor, así que no dejéis de alabarlo.",
        "22": "Recordad que vuestros antepasados eran tan solo un grupo de setenta personas cuando llegaron a Egipto. Ahora Dios os ha convertido en un pueblo tan numeroso que es imposible contaros."
    },
    "11": {
        "1": "Moisés continuó diciendo: —Debéis amar a vuestro Dios y cumplir siempre sus mandamientos.",
        "2-4": "Aprended hoy la lección que Dios os ha enseñado, lección que aún no han recibido vuestros hijos. Recordad cómo en Egipto Dios demostró su gran poder y realizó grandes milagros, cuando envió terribles castigos contra el faraón, rey de Egipto, y todo su país. Los egipcios os persiguieron hasta el mar Rojo, pero Dios descargó las aguas sobre ellos y los destruyó por completo hundiéndolos en el mar con todos sus caballos y carros de guerra.",
        "5": "Acordaos, además, de lo mucho que os ayudó en vuestra travesía por el desierto, hasta traeros aquí.",
        "6": "¡Y cómo olvidar lo que Dios hizo con Datán y Abirán, hijos de Eliab y descendientes de Rubén! Por causa de su rebeldía Dios hizo que la tierra se los tragara junto con sus familias y pertenencias.",
        "7": "Os lo recuerdo ahora a vosotros que con vuestros propios ojos habéis podido ver el gran poder de Dios.",
        "8": "Cumplid todos los mandamientos que hoy os he dado. Así podréis conquistar la tierra en la que vais a entrar.",
        "9": "Si lo hacéis, viviréis largos años en esa tierra que Dios os ha prometido, una tierra tan fértil que mana leche y miel, en la que siempre hay abundancia de alimentos.",
        "10": "En Egipto teníais que trabajar mucho para sembrar la semilla y regar luego la tierra.",
        "11": "Pero en la tierra que vais a ocupar, la lluvia que cae del cielo riega los campos, los montes y los valles.",
        "12": "¡Dios mismo se encarga de tener a punto la tierra todos los días del año!",
        "13": "Por lo tanto, si cumplís los mandamientos que hoy os he dado, y amáis y adoráis a Dios con todas vuestras fuerzas y con todo vuestro ser,",
        "14-15": "Dios os enviará sin falta la lluvia de otoño y de primavera. Así cosecharéis vuestro propio trigo, y no os faltarán el vino ni el aceite; tendréis abundancia de alimentos, y a vuestro ganado no le faltarán pastos.",
        "16": "Pero no os dejéis engañar. Si adoráis a otros dioses y os apartáis de vuestro Dios,",
        "17": "él se enfadará y no os enviará lluvia. Entonces no tendréis cosechas, y pronto moriréis de hambre en esa buena tierra que Dios os va a dar.",
        "18-20": "Aprended, pues, de memoria estas enseñanzas y meditadlas continuamente; escribidlas y atadlas luego a vuestros brazos y colgadlas en vuestra frente, para que en todo momento podáis recordarlas. Escribidlas también en las puertas de vuestra casa y en los portones de vuestras ciudades. Enseñádselas a vuestros hijos en todo momento y lugar,",
        "21": "y así tanto vosotros como ellos viviréis largos años en esta tierra que Dios juró dar a vuestros antepasados. ¡Viviréis en ella mientras el cielo exista!",
        "22": "Si obedecéis siempre los mandamientos que hoy os doy, y si amáis a vuestro Dios y le sois fieles,",
        "23-24": "Dios expulsará de ese territorio a los pueblos que ahora viven allí. Vosotros derrotaréis a naciones grandes y poderosas. De norte a sur, y de este a oeste, nadie podrá quitaros el territorio que conquistéis.",
        "25": "Nunca nadie podrá derrotaros, porque vuestro Dios hará que todas las naciones tiemblen de miedo ante vosotros. Así lo ha prometido Dios.",
        "26": "Mirad, hoy Dios os da a elegir entre la bendición y la maldición.",
        "27": "Seréis bendecidos si cumplís los mandamientos que hoy os da vuestro Dios.",
        "28": "Pero caerá sobre vosotros la maldición, si no cumplís esos mandamientos que os da vuestro Dios, y os apartáis del camino que Dios os señala y adoráis a dioses extranjeros desconocidos para vosotros.",
        "29": "Cuando vuestro Dios os haya permitido entrar en la tierra que os va a dar en posesión, deberéis ir al monte Garizín, lugar de bendición, y luego iréis al monte Ébal, lugar de maldición.",
        "30": "Estos dos montes están al oeste del río Jordán, frente a Guilgal y junto al encinar de Moré, en el valle donde habitan los cananeos.",
        "31": "Vosotros ya estáis a punto de conquistar el territorio al otro lado del río Jordán, pues Dios os lo va a entregar. Cuando lo hayáis ocupado y estéis instalados allí,",
        "32": "deberéis cumplir todas las leyes que hoy os he dado."
    },
    "12": {
        "1": "Luego Moisés le dijo al pueblo: —Cuando ya estéis viviendo en la tierra que el Dios de vuestros antepasados os va a dar en posesión, deberéis poner en práctica durante toda vuestra vida los siguientes mandamientos:",
        "2-3": "Deberéis destruir todos los lugares donde adoran a sus dioses los pueblos que conquistéis. Esos lugares se encuentran en las montañas, en las colinas y bajo cualquier árbol frondoso. Haced pedazos sus altares, derribad las esculturas de sus dioses y quemad sus árboles sagrados. ¡Que no quede de ellos ni el recuerdo!",
        "4": "Cuando adoréis a vuestro Dios no imitéis las costumbres de esos pueblos.",
        "5-6": "Dios elegirá un lugar para vivir entre vosotros, y allí deberéis ir para adorarlo, llevando las ofrendas que quemaréis en su honor. Allí llevaréis también la décima parte de todo lo que ganéis, además de las ofrendas voluntarias, las primeras crías de vuestras vacas y ovejas, y cualquier otra ofrenda que hayáis prometido presentarle.",
        "7": "En ese lugar comeréis, celebraréis vuestras fiestas en presencia de Dios y os alegraréis, vosotros y vuestras familias, por todas las bendiciones que vuestro Dios os ha concedido.",
        "8": "Pero tened en cuenta que allí no podréis seguir haciendo lo que os venga en gana, como hacéis ahora,",
        "9": "porque donde hoy os encontráis no es el lugar de descanso que Dios os va a dar como herencia.",
        "10": "Solo cuando crucéis el Jordán y habitéis la tierra que vuestro Dios os da como heredad, poniéndoos a salvo de los enemigos que os rodean, solo entonces podréis vivir en paz y tranquilidad.",
        "11": "Entonces llevaréis también a ese lugar que Dios elija para habitar en él, todas las ofrendas establecidas; los sacrificios que deben ser quemados en su honor, la décima parte de vuestras ganancias, vuestras aportaciones voluntarias y todo aquello que hayáis prometido a Dios.",
        "12": "Y os alegraréis en presencia de vuestro Dios, tanto vosotros como vuestros hijos e hijas, vuestros siervos y vuestras siervas, y los de la tribu de Leví que vivan entre vosotros; recordad que los de la tribu de Leví no van a recibir nada en el reparto de la tierra.",
        "13-18": "Así pues, tened cuidado de no llevar vuestras ofrendas a cualquier parte, sino solo al lugar que Dios elija en una de las tribus. Allí haréis lo que os he ordenado hacer y daréis gracias por las abundantes cosechas que Dios os haya dado. Durante esa fiesta podréis comer de todo lo que llevéis. Todo el pueblo podrá participar, esté o no en condiciones de presentarse ante Dios. Lo único que no podréis comer es carne que aún tenga sangre; debéis dejar que la sangre se escurra sobre el suelo, como si fuera agua. Cuando viváis en vuestras ciudades, no deberéis comer nada de lo que os corresponde de vuestras ofrendas, hasta llegar al lugar escogido por Dios. Y no olvidéis de compartir todo ello con los de la tribu de Leví que habiten en vuestras ciudades;",
        "19": "en ningún caso debéis dejarlos desamparados mientras viváis en esa tierra.",
        "20": "Pero, cuando Dios cumpla su promesa y agrande vuestro territorio, si queréis comer carne, podréis hacerlo si ese es vuestro deseo.",
        "21": "En caso de que el lugar elegido por Dios para habitar en él quede lejos, podréis matar alguna de vuestras vacas u ovejas que Dios os haya dado y, según está mandado, comer en vuestras ciudades lo que os apetezca.",
        "22": "Para esto, no tendréis que purificaros y cualquiera podrá comerlo como se come carne de gacela o de ciervo.",
        "23": "Pero en ningún caso debéis comer carne que aún tenga sangre, porque la sangre es la vida y nadie puede comer la vida al comer carne;",
        "24": "dejaréis, pues, que se escurra sobre el suelo, como si fuera agua.",
        "25": "Si lo hacéis así agradaréis a Dios y seréis felices vosotros y vuestros descendientes.",
        "26-27": "Lo mismo debéis hacer con la sangre de los animales que presentéis como ofrenda en honor de Dios: primero derramaréis la sangre sobre el altar, y luego podréis comer la carne.",
        "28": "Prestad atención a todo lo que os he dicho. Si queréis que os vaya bien a vosotros y a vuestros descendientes, obedeced a Dios y haced todo lo que es recto y le agrada.",
        "29": "Moisés continuó hablando al pueblo: —Dios va a destruir a todos los pueblos que estáis a punto de conquistar, y vosotros ocuparéis su territorio.",
        "30": "Cuando eso suceda, tened cuidado de no comportaros como esos pueblos adorando a sus dioses.",
        "31": "No se os ocurra hacer tal cosa, porque a Dios le repugna la manera en que esos pueblos adoran a sus dioses. ¡Hasta queman a sus propios hijos en sus altares!"
    },
    "13": {
        "1": "Así pues, debéis cumplir todos estos mandamientos, sin quitar ni añadir nada.",
        "2": "Si algún profeta o intérprete de sueños viene y os dice que ha tenido una visión, o bien os anuncia que algo milagroso va a suceder,",
        "3": "aunque el milagro realmente suceda, tened cuidado; y si os invita a adorar a otros dioses desconocidos,",
        "4": "no le hagáis caso. En realidad, Dios quiere poneros a prueba y ver si lo amáis con todas vuestras fuerzas y con todo vuestro ser.",
        "5": "Debéis adorar únicamente a vuestro Dios, y solo a él debéis obedecer y serle fieles.",
        "6": "En cuanto a ese falso profeta o intérprete de sueños, debe morir por haber hecho que os rebeléis contra vuestro Dios que os sacó de Egipto y os liberó de la esclavitud que allí padecíais. Deberá morir por intentar apartaros del camino que Dios os había señalado.",
        "7-12": "Si alguien os invita a adorar a otros dioses, cercanos o lejanos, no aceptéis esa invitación. Al contrario, deberéis condenar a muerte a esa persona y ser los primeros en quitarle la vida. No le tengáis compasión, sin importaros si es vuestro propio hermano, vuestro hijo o vuestra hija, y hasta vuestra mujer o vuestro mejor amigo. No perdonéis su pecado, sino que debéis matar a pedradas a esa persona. Eso es lo que se merece cualquiera que trate de alejaros del Dios de Israel, que fue quien os sacó de Egipto y os dio la libertad. Así daréis un buen ejemplo a todo el pueblo, que sentirá temor y no volverá a cometer tal pecado.",
        "13": "Si en alguna de las ciudades que Dios os va a dar para que habitéis en ellas,",
        "14": "gente malvada hace que sus habitantes adoren a dioses desconocidos para vosotros,",
        "15": "investigaréis bien de qué se trata, preguntando e informándoos sobre el caso. Si la información resulta cierta y realmente se ha cometido ese pecado,",
        "16": "deberéis matar a todos los habitantes de esa ciudad, destruyendo en homenaje a Dios todo lo que haya en ella, incluyendo todos los animales que también mataréis.",
        "17": "Luego amontonarás en la plaza central todo el botín recogido y prenderás fuego a la ciudad con todo el botín en homenaje a vuestro Dios. Jamás volverá a ser reconstruida, sino que quedará convertida en un montón de ruinas para siempre.",
        "18": "Pero vosotros no os quedéis con nada de lo que debe ser destruido en homenaje a Dios, porque solo así se calmará la ira de Dios, os tratará con benevolencia y amor, y hará que crezcáis en número como juró a vuestros antepasados.",
        "19": "Para ello deberéis escuchar la voz de vuestro Dios cumpliendo todos los mandamientos que hoy os manda y haciendo todo lo que le agrada."
    },
    "14": {
        "1": "Cuando estéis de luto por la muerte de alguna persona, no os hagáis heridas en el cuerpo ni os afeitéis la cabeza. Vosotros sois hijos de Dios,",
        "2": "sois el pueblo que Dios eligió de entre todos los pueblos de la tierra y le pertenecéis.",
        "3": "Moisés continuó diciendo: —No debéis comer nada que Dios haya declarado impuro.",
        "4": "Por consiguiente, podéis comer de los siguientes animales: toros, corderos, cabritos,",
        "5": "ciervos, gacelas, venados, cabras monteses, antílopes, ciervos y rebecos.",
        "6": "En general, podéis comer carne de animales que sean rumiantes y tengan partidas las pezuñas.",
        "7": "Pero no comeréis carne de camello, ni de conejo o liebre, pues no tienen partidas las pezuñas y Dios los considera impuros.",
        "8": "Tampoco comeréis carne de cerdo, pues aunque tiene partidas las pezuñas, no es rumiante. ¡Ni se os ocurra comer carne de estos animales ni tocar sus cadáveres!",
        "9-10": "Podéis comer cualquier pescado que tenga escamas y aletas, pero tenéis prohibido comer de cualquier animal que viva en el agua y no tenga aletas ni escamas, pues son animales impuros.",
        "11": "Podéis comer cualquier tipo de ave que no sea impura.",
        "12-18": "Las aves que tenéis prohibido comer, son las siguientes: el águila, el quebrantahuesos, el águila marina, el milano, el avestruz, la lechuza, la gaviota, el búho, el ibis, el cisne, el pelícano, el buitre, la cigüeña, la garza, la abubilla, el murciélago, toda clase de halcones, todo tipo de cuervos y toda clase de gavilanes.",
        "19": "Tampoco podréis comer insectos que tengan alas y vivan en enjambres, pues para Dios son impuros.",
        "20": "En cambio, sí podréis comer toda clase de grillos y saltamontes, pues son considerados puros.",
        "21": "Si un animal se muere, no comáis su carne, pues sois un pueblo que pertenece a Dios. Podréis, sin embargo, dársela a cualquier inmigrante que viva entre vosotros o vendérsela a uno de fuera que esté de paso. No deberéis cocinar un cabrito hirviéndolo en la leche de su madre.",
        "22": "Cada año, sin fallar ni una sola vez, entregaréis a Dios la décima parte de todo lo que hayan producido vuestros campos.",
        "23": "Comeréis esa décima parte del trigo, del vino y del aceite que hayáis cosechado junto con las primeras crías de tus vacas y ovejas, en presencia de vuestro Dios y en el lugar que él haya elegido para habitar en él. Así aprenderéis a respetar a vuestro Dios durante toda vuestra vida.",
        "24": "Pero si el lugar que Dios ha escogido para habitar en él os queda muy lejos, y no podéis llevar la décima parte de todo lo que Dios ha dado,",
        "25": "haréis lo siguiente: venderéis esa parte y llevaréis el dinero al lugar escogido por Dios.",
        "26": "Cuando vosotros y vuestras familias lleguéis allí, compraréis con ese dinero toda la comida que necesitéis: vacas, ovejas, vino u otra bebida, o cualquier otra cosa que os apetezca. Entonces lo comeréis y celebraréis una gran fiesta en honor de vuestro Dios.",
        "27-29": "No os olvidéis de compartir vuestros productos con los de la tribu de Leví que viven en vuestra ciudad, pues a ellos no se les dieron tierras para cultivar y en cambio, a vosotros sí. Cada tres años apartaréis la décima parte de todo lo que cosechéis durante ese año, y la guardaréis a la entrada de la ciudad. Así, los de la tribu de Leví tendrán el alimento que necesiten. No solo ellos podrán tomar alimentos de allí, sino también los huérfanos, las viudas y los inmigrantes que vivan en tu ciudad. Si lo hacéis así, Dios os bendecirá y todo os saldrá bien."
    },
    "15": {
        "1-5": "Moisés continuó diciéndoles: —Cada siete años, deberéis perdonar las deudas. Es decir, en caso de haber prestado algo a otro israelita, no deberéis reclamar el pago de esa deuda. Dios ha ordenado que ese año se perdonen todas las deudas. Si obedecéis esta norma, Dios bendecirá la tierra que os va a dar y nunca habrá gente pobre en Israel. Podréis reclamar la deuda a los inmigrantes que vivan entre vosotros, pero no a vuestros hermanos israelitas.",
        "6": "Además, si vuestro Dios os bendice tan generosamente como os ha prometido será tanto lo que os dará, que os sobrará para prestarles a otros países. Vosotros nunca tendréis que pedir prestado; al contrario, dominaréis a muchos países sin que ellos puedan dominaros.",
        "7-9": "Si en algunas de las ciudades que Dios te va a dar, hay israelitas pobres, no seáis egoístas ni les neguéis vuestra ayuda; más bien, sed generosos y prestadles todo lo que necesiten. No les neguéis nada ni os pongáis a pensar que ya se acerca el año de la liberación y que no os conviene prestar dinero. Ellos os acusarían ante Dios y vosotros tendríais que responder por ese pecado.",
        "10": "Es mejor que ayudéis siempre al pobre y que lo hagáis con alegría. Si lo hacéis así, os irá bien y Dios os bendecirá en todo lo que hagáis.",
        "11": "En este mundo siempre habrá gente pobre. Por eso os ordeno que seáis generosos con la gente pobre y necesitada del país.",
        "12": "Si algún israelita, hombre o mujer, se vende a sí mismo como esclavo, no se le podrá obligar a trabajar más de seis años. Cuando llegue el séptimo año se le dejará en libertad.",
        "13": "Además, quien lo compró, no dejará que se vaya con las manos vacías,",
        "14": "sino que deberá darle parte del ganado, del trigo y del vino con que Dios le ha bendecido.",
        "15": "No olvidéis que también vosotros fuisteis esclavos en Egipto, y que Dios os liberó. Por eso os doy esta orden.",
        "16-17": "Si el esclavo o la esclava ha recibido buen trato, y por amor a su amo y a su familia no quiere quedar libre, entonces el amo le hará un pequeño agujero en la oreja. Eso indicará que el esclavo o la esclava le pertenecen para siempre.",
        "18": "No os sintáis molestos cuando tengáis que dejar en libertad a vuestros esclavos. Después de todo, ellos han trabajado para vosotros durante seis años, y vosotros les habéis pagado solo la mitad de lo que gana cualquier trabajador. Si cumplís todo esto, Dios os bendecirá en todo lo que hagáis.",
        "19": "Cuando vuestras vacas o vuestras ovejas tengan crías, deberéis apartar para Dios todos los animales machos que nazcan primero. No pondréis a trabajar al primer ternero de vuestras vacas, ni esquilaréis la lana al primer cordero de vuestras ovejas, pues esos animales le pertenecen a Dios.",
        "20": "Cada año tomaréis esos animales y los comeréis en compañía de vuestras familias en el lugar que vuestro Dios haya elegido.",
        "21": "No ofrezcáis a Dios ningún animal que tenga un defecto físico, o esté cojo o ciego.",
        "22": "Los animales así, en todo caso, los comeréis en vuestra ciudad como si se tratara de una gacela o un ciervo. Y podrá comerlos tanto el que esté puro ritualmente como el que no lo esté.",
        "23": "Lo único que no debéis comer es la sangre de esos animales; deberéis dejar que se escurra sobre el suelo."
    },
    "16": {
        "1": "Moisés continuó diciendo al pueblo: —En el mes de Abib celebraréis la Pascua en honor de vuestro Dios. Recordad que fue en una noche del mes de Abib cuando Dios os libró de la esclavitud en Egipto.",
        "2": "En el lugar que Dios haya escogido para habitar sacrificaréis vacas y ovejas como sacrificio en su honor.",
        "3": "Y no comeréis esa carne con pan fermentado, sino que durante siete días comeréis pan sin levadura —el pan del sufrimiento— en recuerdo perpetuo del día en que tuvisteis que salir de Egipto a toda prisa.",
        "4": "Durante toda esa semana no debe haber ni una pizca de levadura en todo el país. Y de la carne del animal que hayáis sacrificado la tarde del primer día, no debéis dejar nada para el siguiente día.",
        "5": "No podréis celebrar la Pascua en cualquiera de las ciudades que vuestro Dios os haya dado,",
        "6": "sino solo en el lugar que vuestro Dios haya elegido para habitar en él. Allí celebraréis la Pascua al atardecer, cuando se pone el sol, que es la hora en que vosotros salisteis de Egipto.",
        "7": "Así pues, cocinaréis y comeréis la carne del sacrificio en el lugar que Dios haya elegido para habitar en él, y al día siguiente podréis regresar a vuestras casas.",
        "8": "Durante seis días comeréis pan sin levadura. El séptimo día nadie deberá trabajar, sino que celebraréis una reunión especial en honor de vuestro Dios.",
        "9-11": "Siete semanas después de que comience la siega, deberéis celebrar en honor de vuestro Dios la fiesta de las Semanas. Esta fiesta la celebraréis en el lugar que el Señor ha escogido para habitar en él. Durante la fiesta haréis a Dios una ofrenda voluntaria, de acuerdo con los bienes que Dios os haya dado. Celebraréis la fiesta junto con toda vuestra familia y todos vuestros esclavos. También deberéis invitar a los huérfanos y a las viudas, así como a los de la tribu de Leví y a los inmigrantes que vivan en vuestras ciudades.",
        "12": "Poned en práctica estas leyes y nunca olvidéis que también vosotros fuisteis esclavos en Egipto.",
        "13-15": "Cuando hayáis terminado de recoger la cosecha de cereales y hayáis finalizado la vendimia, deberéis celebrar en honor de vuestro Dios la fiesta de las Enramadas. Esta fiesta durará siete días, y en ella debe reinar la alegría. Deberéis celebrarla en el lugar que Dios haya elegido para habitar en él, en compañía de vuestros familiares y vuestros esclavos, y de los huérfanos y las viudas. También deberéis invitar a los de la tribu de Leví y a los inmigrantes que vivan en vuestras ciudades. Así Dios os bendecirá con abundantes cosechas y os irá bien en todos vuestros trabajos.",
        "16-17": "Hay tres fiestas anuales, a las que no debe faltar ningún hombre mayor de doce años: la fiesta de la Pascua, la fiesta de las Semanas y la fiesta de las Enramadas. Estas fiestas deberéis celebrarlas en el lugar que Dios haya elegido para habitar en él, y nadie deberá presentarse a la fiesta sin una ofrenda para Dios, una ofrenda proporcional a los bienes con que Dios os haya bendecido.",
        "18-19": "En todas las ciudades que os dé vuestro Dios y en cada tribu, nombraréis jueces y autoridades que deberán tratar a todos por igual. No romperéis las leyes y os portaréis con imparcialidad sin aceptar sobornos de nadie, pues los sobornos hacen que incluso una persona sabia y recta se corrompa.",
        "20": "Tratad siempre a todos con justicia. Así disfrutaréis de la vida y poseeréis en paz la tierra que vuestro Dios os va a dar.",
        "21-22": "Moisés continuó diciendo al pueblo: —Cuando construyáis un altar para adorar a vuestro Dios, no coloquéis junto a él ninguna imagen de otros dioses falsos. ¡Eso es algo que Dios no soporta!"
    },
    "17": {
        "1": "Si ofrecéis a Dios un toro o una oveja, aseguraos de que no tienen defecto alguno, porque a él no le agradan las ofrendas de animales con defectos.",
        "2-3": "Puede suceder que en las ciudades que vuestro Dios os va a dar para que viváis en ellas, haya quienes comiencen a adorar dioses falsos tales como el sol, la luna o cualquier otro astro. Quienes hagan esto, estarán desobedeciendo a Dios y rompiendo el pacto que hicieron con él.",
        "4": "Cuando os enteréis de que alguno de vosotros está haciendo eso, antes que nada investigad si es verdad. Y si realmente está cometiendo un pecado tan terrible,",
        "5": "llevad a esa persona ante el tribunal de la ciudad, que la condenará a morir apedreada.",
        "6": "Ahora bien, un solo testigo no basta para condenar a muerte a una persona. Solo se podrá condenar a muerte a alguien si hay dos o tres testigos de la falta cometida.",
        "7": "Si la persona es declarada culpable, los primeros en arrojarle piedras serán los testigos; luego la apedreará todo el pueblo. Así haréis que desaparezca el mal de entre vosotros.",
        "8": "En casos más difíciles, como cuando alguien mata a otro, o cuando hay heridos, o se trata de una discusión de importancia, deberéis ir al lugar que Dios haya elegido para habitar en él.",
        "9": "Allí hablaréis con los sacerdotes y con quien en ese momento sea el juez. Les explicaréis lo sucedido y ellos decidirán qué hacer con el culpable.",
        "10-11": "Por vuestra parte, deberéis seguir fielmente todas las instrucciones cumpliendo la sentencia que ellos decidan.",
        "12": "Si alguno de vosotros, por orgullo, se niega a aceptar la decisión del juez o del sacerdote, que son servidores de Dios, será condenado a muerte.",
        "13": "Solo así haréis que desaparezca el mal en Israel, porque el pueblo, al enterarse tendrá miedo y entenderá que no debe portarse con orgullo.",
        "14": "Moisés continuó diciendo: —Cuando hayáis conquistado la tierra que Dios os va a dar, y ya estéis instalados en ella, tal vez queráis tener un rey que os gobierne, como lo tienen los pueblos de alrededor.",
        "15": "En tal caso, solo podréis nombrar como rey al israelita que Dios elija. Ningún extranjero podrá ser rey de Israel.",
        "16": "El rey que haya sido nombrado no deberá poseer grandes cantidades de caballos, ni mucho menos ir a comprarlos en Egipto, porque Dios os prohibió volver a ese país.",
        "17": "Tampoco deberá tener muchas mujeres, porque ellas podrían llevarlo a desobedecer a Dios. Por último, ese rey tampoco deberá acumular gran cantidad de oro o de plata.",
        "18-20": "Cuando el rey que nombréis comience a reinar, ordenará que le hagan una copia del libro de esta Ley, que contiene los mandamientos de Dios y cuyo original está al cuidado de los sacerdotes descendientes de Leví. El rey tendrá siempre consigo esa copia y deberá leerla todos los días. Así el rey jamás se sentirá superior a los demás israelitas, sino que aprenderá a obedecer a Dios y a respetar todos sus mandamientos. Si el rey sigue estas instrucciones, él y sus descendientes tendrán un largo reinado en medio de Israel."
    },
    "18": {
        "1": "Moisés continuó diciendo: —Todos los israelitas van a tener sus propias tierras, pero no así los sacerdotes, es decir, la tribu entera de Leví. Dios ha decidido que los sacerdotes vivan de las ofrendas que los israelitas le presenten a Dios.",
        "2": "No tendrán parte en la heredad de sus hermanos, pues Dios es su heredad como les prometió.",
        "3": "Los sacerdotes podrán comer la carne de los toros y los corderos que se ofrezcan a Dios, pero de ellos solo podrán comer la espaldilla, la quijada y una parte del estómago.",
        "4": "Les daréis también el primer trigo que se coseche y lo mismo del vino, del aceite y de la primera lana que esquiles de tus ovejas.",
        "5": "Vuestro Dios ha elegido a la tribu de Leví y a todos sus descendientes, para que se encarguen de los cultos en su honor.",
        "6": "Si un descendiente de la tribu de Leví siente el deseo de ir al lugar que Dios haya elegido para habitar en él, abandonando su propia ciudad, no se lo impidáis.",
        "7": "Al contrario, ayudadlo a llegar allí y a cumplir con su tarea junto con sus otros compañeros que ya trabajan en aquel lugar.",
        "8": "Ese sacerdote tendrá derecho a recibir la misma cantidad de alimentos que los otros sacerdotes, y podrá también disfrutar de su propiedad.",
        "9-14": "Moisés continuó diciéndoles: —Cuando entréis en la tierra que Dios va a daros, os encontraréis con que la gente que allí vive tiene costumbres terribles que no agradan a Dios. Por ejemplo, esa gente entrega a sus hijos para quemarlos en honor de sus dioses, practica la brujería y la hechicería, y cree que puede adivinar el futuro. Además de sus brujerías, consultan a los espíritus de los muertos para pedirles consejo. Pero vosotros debéis obedecer a vuestro Dios en todo y tener cuidado de no seguir el mal ejemplo de esa gente, pues vuestro Dios los odia y por eso quiere expulsarlos de entre vosotros.",
        "15": "Vuestro Dios escogerá de entre vosotros a un hombre, que será profeta como yo y al que deberéis escuchar.",
        "16": "Cuando estábamos en el monte Horeb me dijisteis que no queríais escuchar la voz de Dios, ni ver el fuego desde donde Dios hablaba, para no tener que morir.",
        "17": "A Dios le pareció bien vuestra petición",
        "18": "y por eso decidió elegir entre vosotros a un profeta como yo. Él os comunicará lo que Dios quiere deciros y os transmitirá las órdenes de Dios.",
        "19": "Si alguno no cumple esas órdenes, Dios le castigará.",
        "20": "Si aparece alguien diciendo que trae un mensaje de parte de Dios, pero en realidad no es así, deberéis condenarlo a muerte. Lo mismo deberéis hacer con cualquiera que aparezca con mensajes de otros dioses.",
        "21": "Ahora bien, si os preguntáis cómo saber si una persona trae o no un mensaje de parte de Dios, seguid esta norma:",
        "22": "si el profeta anuncia algo en nombre de Dios y no sucede lo que ha anunciado, será señal de que Dios no lo ha enviado. Ese profeta no es más que un orgulloso que habla por su propia cuenta, y no debéis tenerle miedo."
    },
    "19": {
        "1": "Moisés continuó diciendo: —Vuestro Dios va a destruir a la gente que ahora vive en el territorio que va a daros. Vosotros seréis los nuevos dueños de las ciudades y las casas de esa gente.",
        "2": "Cuando suceda esto, deberéis reservar tres ciudades",
        "3": "y arreglar los caminos que llevan hasta ellas. Luego dividiréis en tres regiones el país que vuestro Dios os va a dar como heredad; a cada región corresponderá una ciudad donde podrá refugiarse quien dé muerte a una persona.",
        "4": "El homicida podrá refugiarse allí y si prueba que la persona muerta no era su enemigo, sino que todo fue un accidente, podrá salvar su vida.",
        "5-6": "Supongamos que dos leñadores salen al bosque y que, al cortar leña, a uno de ellos se le separa el hierro del mango y golpea a su compañero. Si a causa del golpe el otro muere, el que lo mató podrá refugiarse en una de esas ciudades para salvar la vida. Porque si no lo hace y la ciudad no está cerca, el familiar encargado de vengar a la persona muerta podría alcanzar y dar muerte al que lo mató sin tener en cuenta que todo fue un accidente.",
        "7": "Por eso os mando que reservéis esas tres ciudades.",
        "8-9": "Si me hacéis caso, y amáis y obedecéis a vuestro Dios, él ensanchará el territorio que prometió con juramento a vuestros antepasados. En tal caso deberéis reservar otras tres ciudades, para que sirvan de refugio.",
        "10": "De este modo no será derramada sangre inocente en la tierra que Dios os va a dar en posesión, y vosotros no seréis responsables de ninguna muerte.",
        "11": "Ahora bien, supongamos que una persona odia a otra y que la espera en un lugar alejado para atacarla y matarla cuando pase. Si el asesino huye y busca refugio en una de estas ciudades,",
        "12": "los jefes mismos de la ciudad a la que pertenece el asesino mandarán traerlo, para que sea entregado a los familiares encargados de vengar al muerto y se le condene a muerte.",
        "13": "No tengáis piedad con ningún asesino. No permitáis que en Israel muera gente inocente. Así os irá bien en todo lo que hagáis.",
        "14": "En la tierra que Dios va a daros en posesión, deberéis respetar los límites de la propiedad de cada persona, pues son límites que fueron fijados hace mucho tiempo.",
        "15": "Para acusar a alguien de haber cometido un crimen será necesario que se presenten dos o tres testigos. La acusación de un solo testigo no tendrá ningún valor.",
        "16": "Si un testigo miente acusando a otra persona de haber cometido un crimen,",
        "17": "entonces el testigo y el acusado deberán ir al santuario y presentarse ante los sacerdotes y jueces.",
        "18": "Estos investigarán el asunto con mucho cuidado y, si descubren que el testigo está mintiendo,",
        "19-21": "ordenarán que el testigo reciba el mismo castigo que pedía para el acusado, es decir, deberá cumplirse lo de ojo por ojo, diente por diente, mano por mano, pie por pie, y vida por vida. No perdonéis a nadie que se comporte así. De esta manera haréis que el mal desaparezca de en medio de vosotros y los demás, al enterarse, no se atreverán a cometer ningún pecado parecido."
    },
    "20": {
        "1": "Moisés continuó diciendo: —Cuando vayáis a la guerra, no tengáis miedo. Aunque el enemigo sea muy fuerte y numeroso, y tenga muchos caballos y carros de combate, vosotros contáis con Dios, que os libró de Egipto.",
        "2": "Antes de entrar en batalla, el sacerdote dirá a los soldados:",
        "3": "«Escuchadme, israelitas, hoy vais a luchar contra vuestros enemigos, pero no tengáis miedo. ¡Apartad la cobardía, y sed valientes!",
        "4": "Dios luchará por vosotros y os dará la victoria».",
        "5-6": "Luego los jefes del ejército les dirán a sus soldados: «Si alguno de vosotros ha construido una casa, o ha plantado un viñedo y todavía no ha disfrutado de ellos, es mejor que regrese a su casa. Puede ser que muera en la batalla, y serían otros los que disfrutasen de la casa o del viñedo.",
        "7": "Y si alguno de vosotros pensaba casarse en estos días, es mejor que regrese y se case. Puede ser que muera en la batalla, y sería otro quien se casara con su novia.",
        "8": "Y si alguno tiene miedo, es mejor que regrese ahora mismo, para que no contagie de miedo a los demás».",
        "9": "Una vez que los capitanes del ejército hayan terminado de hablar al pueblo, se colocarán al frente de sus soldados y marcharán a la batalla.",
        "10": "Cuando estéis cerca de la ciudad que vais a atacar, procurad primero negociar la paz.",
        "11": "Si los habitantes de la ciudad aceptan el trato y os dejan entrar, se convertirán en vuestros esclavos.",
        "12": "Pero si no lo aceptan, entonces rodearéis la ciudad y la atacaréis.",
        "13-14": "Cuando Dios os haya dado la victoria sobre ellos, mataréis a todos los hombres, pero dejaréis con vida a las mujeres, a los niños y a los animales. Así ellos serán vuestros esclavos, y todo lo que haya en la ciudad será vuestro.",
        "15-17": "Esto mismo deberéis hacer con todas las ciudades que conquistéis y que estén lejos de vuestro territorio. Pero en las ciudades que estén en la tierra que Dios os va a dar, no dejaréis a nadie con vida ni hitita, ni amorreo, ni cananeo, ni fereceo, ni jeveo ni jebuseo. Los destruiréis a todos como ofrenda a vuestro Dios pues así os lo ha ordenado él.",
        "18": "De esta manera, no os enseñarán a cometer las acciones horribles que ellos cometen adorando a sus dioses, y no pecaréis contra vuestro Dios.",
        "19": "Ahora bien, cuando ataquéis una ciudad durante mucho tiempo, y para vencerla tengáis que cortar árboles que hay a su alrededor, cortad solo árboles que no den fruta. No derribéis los árboles frutales, pues la fruta os servirá de alimento. Además, los árboles no forman parte de los enemigos a los que estáis atacando.",
        "20": "Así pues, podréis cortar los árboles que no sean frutales solo para construir armas con los que atacar a esa ciudad."
    },
    "21": {
        "1": "Moisés continuó diciendo: —Cuando estéis en la tierra que Dios os va a dar, si alguno de vosotros encuentra en el campo el cadáver de una persona y no sabe quién pudo haberla matado, se hará lo siguiente:",
        "2-3": "Los jefes de la comunidad y jueces del pueblo verán qué ciudad es la más cercana al lugar donde apareció el cadáver. Luego pedirán a los líderes de esa ciudad que tomen una ternera a la que nunca se le haya hecho trabajar.",
        "4": "La llevarán a un valle que nunca haya estado sembrado y que tenga un arroyo que nunca se seque. Allí le romperán el pescuezo a la ternera.",
        "5": "Entonces se acercarán los sacerdotes de la tribu de Leví. Dios los eligió para que se hicieran cargo del culto, para que bendijeran al pueblo en su nombre y también para que tomaran la decisión final en cualquier pleito o discusión.",
        "6": "Entonces los líderes de esa ciudad más cercana al lugar donde se encontró el cadáver, se lavarán las manos sobre la ternera muerta,",
        "7-8": "y dirán: «Nosotros no hemos derramado esta sangre ni tampoco hemos visto nada. Tú eres nuestro Dios, el que nos sacó de la esclavitud de Egipto; así que perdónanos y no permitas que se derrame sangre inocente en medio de tu pueblo ni nos hagas responsables de haber dado muerte a un inocente».",
        "9": "De esta manera quedarán libres de responsabilidad por haber derramado sangre inocente y habrán hecho lo que agrada a Dios.",
        "10": "Cuando vayáis a la guerra, y vuestro Dios os dé la victoria, seguramente haréis prisioneros.",
        "11": "Si entre ellos alguno de vosotros ve a una mujer muy bella y decide tomarla por esposa, tendrá que hacer lo siguiente:",
        "12": "La llevará a su casa, donde ella se rapará la cabeza y se cortará las uñas.",
        "13": "Luego se quitará la ropa que llevaba puesta, se pondrá ropa nueva y se quedará a vivir allí. Se le concederá un mes para llorar por haber dejado a sus padres; pasado ese tiempo, el israelita podrá casarse con ella.",
        "14": "Si más tarde resulta que el israelita ya no la quiere por esposa, deberá dejarla en libertad. No podrá venderla ni tratarla como esclava, pues ha sido su mujer.",
        "15-17": "Puede darse el caso de que un hombre tenga dos esposas y, de las dos, ama más a una que a la otra. Si de las dos ha tenido hijos, pero su primer hijo lo tuvo con la mujer a la que no ama, cuando haga su testamento deberá dejarle a este hijo dos terceras partes de los bienes que posea, pues es su hijo mayor y a él le pertenece el derecho correspondiente. En ningún caso podrá beneficiar al hijo de la mujer que ama perjudicando así al hijo de la mujer que no ama.",
        "18": "Si alguno de vosotros tiene un hijo terco y rebelde, que no obedece a sus padres aunque lo castiguen, hay que hacer lo siguiente:",
        "19": "el padre y la madre llevarán a su hijo hasta la entrada de la ciudad donde se reúnen siempre los jefes de la ciudad.",
        "20": "Entonces dirán a los jefes: «Nuestro hijo es muy terco y rebelde. No nos obedece. Para colmo, ¡es un glotón y un borracho!».",
        "21": "Dicho esto, todos los que vivan en esa ciudad matarán a pedradas a ese hijo rebelde. Así haréis que desaparezca el mal en Israel, y todos, al enterarse, tratarán de no hacer lo mismo.",
        "22": "Moisés también dijo: —Si alguien comete un crimen y se le condena a morir ahorcado,",
        "23": "no se deberá dejar su cadáver en el árbol toda la noche, sino que lo enterraréis ese mismo día. Todo el que muere colgado de un árbol está bajo la maldición de Dios. Si se deja el cadáver colgado del árbol, Dios pondrá bajo maldición a todo el país. Así que no contaminéis la tierra que Dios os va a dar."
    },
    "22": {
        "1": "Si alguien ve que andan perdidos el toro o la oveja de su vecino, debe ayudarlo y devolvérselos.",
        "2": "Si el vecino vive lejos, o si nadie sabe de quién son los animales, deberá llevarlos a su casa y cuidarlos hasta que el vecino llegue a buscarlos.",
        "3": "Esto mismo debe hacer si encuentra un burro, o una capa, o cualquier otra cosa perdida.",
        "4": "Si alguien ve en el camino que un vecino suyo trata de levantar del suelo a un toro o un burro que se han caído, debe ayudarlo a levantar el animal. ¡Nunca neguéis ayuda a nadie!",
        "5": "Los hombres no deben vestirse como mujeres, ni las mujeres deben vestirse como hombres, pues es un comportamiento que no agrada a Dios.",
        "6": "Si alguien encuentra un nido de pájaros en un árbol o en el suelo, y la madre está en el nido, calentando a sus polluelos o empollando los huevos, no debe quedarse con todo.",
        "7": "Dejará que se vaya la madre, pero podrá quedarse con los polluelos. Si lo hacéis así, viviréis felices muchos años.",
        "8": "Si alguien construye una casa nueva, debe construir una barandilla alrededor de la azotea, para que nadie se caiga y muera. Con eso evitará que su familia resulte culpable de una muerte.",
        "9": "Si alguien tiene un viñedo, no debe sembrar allí ninguna otra cosa. Si lo hace, no podrá disfrutar de los frutos que se produzcan, pues deberá entregarlos todos al sacerdote.",
        "10": "Cuando aréis un campo, no debéis hacerlo emparejando a un buey y a un burro.",
        "11": "Las telas con que os vistáis no deben ser una mezcla de hilo de lana e hilo de lino.",
        "12": "La capa con que os cubráis debe estar adornada con borlas en sus cuatro puntas.",
        "13": "Supongamos que un hombre se casa y tiene relaciones sexuales con su mujer, pero luego ya no la quiere más.",
        "14": "Si para separarse de ella, alega que su mujer había tenido relaciones sexuales antes de casarse,",
        "15-17": "entonces los padres de ella se presentarán ante las autoridades del pueblo. Allí mostrarán la sábana usada en la primera noche de boda, como prueba de que su hija nunca antes había tenido relaciones sexuales. El padre dirá a las autoridades: «Yo permití que este hombre se casara con mi hija. Ahora él ya no la quiere y la acusa de haber tenido relaciones sexuales antes de casarse; pues bien, aquí está la prueba de que eso no es cierto».",
        "18": "Entonces las autoridades castigarán a ese hombre por mentir en contra de su mujer.",
        "19": "Además, ese hombre deberá pagarle al padre de su mujer cien monedas de plata, que es la multa por dañar la buena fama de una mujer israelita. No podrá abandonarla, sino que se quedará con ella para siempre.",
        "20": "Pero si la mujer realmente tuvo relaciones sexuales antes de casarse,",
        "21": "los hombres de la ciudad la sacarán a la puerta de la casa de su padre, y allí mismo la matarán a pedradas. Eso es lo que se merece quien comete una maldad así en Israel y hace pasar a su familia semejante vergüenza. Si lo hacéis así, haréis que la maldad desaparezca en medio de Israel.",
        "22": "Supongamos ahora que alguien tiene relaciones sexuales con la mujer de otro hombre. En tal caso, los dos deberán ser condenados a muerte. Así desaparecerá la maldad en Israel.",
        "23-24": "Supongamos que alguien se encuentra con una mujer comprometida ya para casarse con otro hombre, y tiene relaciones sexuales con ella. Si el encuentro tiene lugar dentro de la ciudad, y la mujer nunca gritó pidiendo ayuda, se deberá llevar a los dos ante las autoridades que los condenarán a morir apedreados: al hombre por deshonrar a la mujer de otro hombre; se condenará a la mujer por no haber pedido ayuda. Si lo hacéis así, haréis que la maldad desaparezca de en medio de vosotros.",
        "25-27": "Pero supongamos que el encuentro no tuvo lugar en la ciudad, sino en el campo, y que el hombre obligó a la mujer a tener relaciones sexuales con él. Tal vez la mujer gritó pidiendo ayuda, pero no hubo quien la escuchara. Entonces se dejará con vida a la mujer, pero el hombre será condenado a muerte. Su crimen se parece al de quien ataca a otra persona y la mata.",
        "28": "Supongamos, finalmente, que un hombre se encuentra con una mujer que nunca antes ha tenido relaciones sexuales, y el hombre la obliga a tenerlas con él. Si son descubiertos, y la mujer no está comprometida con nadie,",
        "29": "el hombre deberá pagar al padre de la mujer cincuenta monedas de plata, y además deberá casarse con ella. Y como la avergonzó al obligarla a tener relaciones sexuales con él, nunca podrá divorciarse de ella."
    },
    "23": {
        "1": "Nadie debe tener relaciones sexuales con una de las esposas de su padre. Eso quebrantaría gravemente los derechos de su padre.",
        "2": "Moisés continuó diciendo: —No podrán participar en la asamblea reunida en honor de Dios los hombres con testículos aplastados, o sin pene.",
        "3": "Tampoco podrán participar los hijos de matrimonios entre hombres israelitas y mujeres extranjeras. Ninguno de sus descendientes podrá hacerlo.",
        "4": "Tampoco podrán participar los amonitas, ni los moabitas, ni sus descendientes.",
        "5": "Ninguno de esos dos pueblos quiso daros alimentos y agua, cuando veníais de camino desde Egipto. Además, utilizaron a Balaán, hijo de Beor, que era de la ciudad de Petor en Mesopotamia, para que lanzara contra vosotros una maldición.",
        "6": "Sin embargo, vuestro Dios os ama tanto que no hizo caso de Balaán. Al contrario, convirtió la maldición en una bendición para vosotros.",
        "7": "Procurad, pues, que esos dos pueblos nunca tengan paz ni prosperidad.",
        "8": "Los descendientes de los edomitas sí podrán participar en la asamblea reunida en honor de Dios, porque son vuestros parientes. También podrán participar los descendientes de los egipcios, porque vosotros vivisteis en su país.",
        "9": "Los descendientes de estos dos pueblos a partir de la tercera generación sí podrán participar en la asamblea de Dios.",
        "10": "En cuanto a la salud, Moisés dijo: —Cuando vayáis a la guerra y tengáis que acampar en algún lugar, tened cuidado de no hacer nada que desagrade a Dios.",
        "11": "Por ejemplo, si durante la noche alguien queda impuro deberá salir del campamento y no entrará durante todo el día.",
        "12": "Al caer la tarde, esa persona se bañará y por la noche podrá volver al campamento.",
        "13-15": "Dios se encuentra en medio de vosotros, para protegeros y libraros de vuestros enemigos. Por lo tanto, el campamento debe permanecer limpio de todo aquello que le desagrada. Para vuestras necesidades físicas, deberéis preparar un lugar fuera del campamento, y hacer allí un hoyo para enterrar vuestros excrementos. Si Dios encuentra en el campamento algo que le desagrade, será él quien se aparte de vosotros.",
        "16": "Si un esclavo de otro país huye y llega a vuestro país pidiendo protección, no lo devolváis a sus dueños.",
        "17": "Al contrario, tratadlo bien y permitidle escoger la ciudad israelita donde le gustaría vivir.",
        "18": "En el culto a Dios, no practiquéis la prostitución como lo hacen otros pueblos para adorar a sus dioses.",
        "19": "Dios odia a quienes hacen eso y jamás aceptará una ofrenda proveniente de esa práctica, aun cuando la ofrenda sea para cumplir una promesa.",
        "20": "Si prestáis a otro israelita dinero, comida o alguna otra cosa, no le cobréis intereses.",
        "21": "Solo podréis cobrar intereses a los extranjeros. Si cumplís esta norma, Dios os bendecirá en todo lo que hagáis en la tierra donde vais a vivir.",
        "22-23": "Cumplid sin tardar las promesas que hagáis a Dios. No hay pecado alguno en no prometer. En cambio, el que promete y no cumple, sí comete pecado. Dios castigará a quien no cumpla sus promesas.",
        "24": "Quien hace voluntariamente una promesa a Dios, tiene la obligación de cumplirla.",
        "25": "Si alguien entra en la viña de otra persona, puede comer allí todas las uvas que quiera, pero no podrá llevarse fuera ni una sola.",
        "26": "De igual manera, si entra en un campo de trigo que no es suyo, puede arrancar con la mano todas las espigas que quiera, pero no podrá cortarlas con ninguna herramienta."
    },
    "24": {
        "1": "Acerca del divorcio, Moisés dijo: —Si un hombre se casa y más tarde encuentra en su mujer algo indecente, podrá divorciarse de ella. Para hacerlo, deberá entregarle una carta de divorcio y la despedirá de su casa.",
        "2": "Si esa mujer se casa después con otro hombre,",
        "3": "y el nuevo marido también se divorcia de ella, la echa de casa y le entrega carta de divorcio, o si este segundo marido se muere,",
        "4": "el primer marido no podrá volver a casarse con ella. No podrá hacerlo porque la mujer ya tuvo relaciones sexuales con otro hombre. Hacer eso sería algo odioso para Dios. No debéis contaminar con el pecado la tierra que Dios nos ha dado como heredad.",
        "5": "Moisés también dijo: —Ningún hombre estará obligado a ir a la guerra o a prestar servicio alguno, si se acaba de casar. Al contrario, durante todo el primer año de su matrimonio tendrá derecho a quedarse en su casa, para disfrutarlo felizmente con su mujer.",
        "6": "Si alguien os pide prestado algo, no le pidáis las piedras de su molino para garantizar el pago. Si lo hacéis, esa persona no tendrá con qué moler la harina para hacer el pan, y podría morir de hambre.",
        "7": "Cualquiera que secuestre a otra persona para venderla o convertirla en esclava, será condenado a muerte. No permitáis que en vuestro país se cometa esa maldad.",
        "8": "Si alguno de vosotros llega a tener una infección en la piel, deberá presentarse ante los sacerdotes. Ellos saben lo que debe hacerse en estos casos, así que debéis seguir sus instrucciones.",
        "9": "Acordaos de cómo enfermó mi hermana María cuando veníamos de Egipto.",
        "10-11": "Cuando prestéis dinero a alguien, no entréis en su casa para tomar vosotros mismos la garantía de pago. Quedaos a la puerta y esperad a que esa persona os entregue la garantía.",
        "12-13": "Si la persona a quien prestáis algo es pobre y lo único que puede dar como garantía es su capa, aceptadla, pero no os quedéis con ella durante la noche. Entregadla a su dueño al anochecer, para que al dormir tenga con qué cubrirse. Así el dueño os bendecirá, y vosotros habréis hecho una buena acción delante de Dios.",
        "14-15": "Si dais trabajo a una persona pobre, al terminar el día pagadle lo que sea justo. La gente pobre, sea israelita o extranjera, trabaja para poder comer, así que necesita ese dinero. Si no os comportáis así, esa gente se quejará de vosotros ante Dios y seréis culpables de pecado.",
        "16": "Nadie debe ser castigado por un crimen que no haya cometido. Ni los padres deben morir por los crímenes de sus hijos, ni los hijos deben morir por los crímenes de sus padres.",
        "17": "No maltratéis a los inmigrantes ni a los huérfanos. Si prestáis algo a una viuda, no le exijáis su ropa como garantía de pago.",
        "18": "Jamás olvidéis que también vosotros fuisteis esclavos en Egipto, y que vuestro Dios os rescató de allí. Por eso os mando que os comportéis así.",
        "19-22": "Si al recoger la cosecha dejáis olvidado en el campo algún manojo, no regreséis a buscarlo. Dejadlo allí para los pobres, los inmigrantes, los huérfanos y las viudas. Y cuando recojáis las aceitunas y vendimiéis las uvas, haréis lo mismo: no lo recogeréis todo, sino que dejaréis algo para ellos. No olvidéis que también vosotros fuisteis esclavos en Egipto; por eso os mando que os comportéis así. Si lo hacéis, Dios os bendecirá en todo lo que hagáis."
    },
    "25": {
        "1": "Cualquier pleito entre vosotros debe ser llevado ante las autoridades, para que ellas decidan quién es culpable y quién es inocente.",
        "2": "Si el culpable merece ser castigado, se le tenderá en el suelo delante del juez, y allí mismo se le darán los azotes que merezca su delito.",
        "3": "En ningún caso se le darán más de cuarenta azotes, porque eso ya no sería castigo sino humillación.",
        "4": "No impidáis que el buey coma mientras está trillando.",
        "5": "Moisés continuó diciendo: —Si dos hermanos viven en una misma casa, y uno de ellos muere sin que su mujer haya tenido hijos, ella no podrá casarse con nadie que no sea de la familia de su marido muerto. En este caso su cuñado deberá casarse con ella. Esta ley debe cumplirla todo cuñado.",
        "6": "El primer hijo que tengan la mujer y el hermano del muerto llevará el nombre del marido muerto, para que nadie en Israel se olvide de él.",
        "7": "Si el cuñado no quiere casarse con la viuda, ella presentará su queja ante las autoridades,",
        "8": "que llamarán al cuñado y tratarán de convencerlo para que se case con la viuda. Si a pesar de esto, el cuñado no quiere casarse con la viuda,",
        "9": "ella le quitará una sandalia delante de las autoridades, le escupirá en la cara y dirá: «¡Mirad!, esto merece quien no quiere darle descendientes a su hermano».",
        "10": "A partir de ese momento, la familia del cuñado será conocida en Israel como «la familia del descalzo».",
        "11": "Si dos hombres se pelean y, por defender a su marido, la mujer de uno de ellos se mete en la pelea y agarra al otro por los genitales,",
        "12": "deberéis cortarle la mano a esa mujer. No debéis tener piedad de ella.",
        "13-15": "Cuando se trate de comprar y de vender, no hagáis trampa; usad en todo momento pesas y medidas exactas. Así viviréis muchos años en la tierra que Dios os va a dar.",
        "16": "Dios odia a los que no son justos y hacen trampa al pesar y al medir.",
        "17": "Moisés también dijo: —No olvidéis lo que os hicieron los del pueblo de Amalec cuando veníais de Egipto.",
        "18": "Esa gente no tuvo temor de Dios; al contrario, cuando más cansados estabais, os atacaron por la espalda y mataron a los que venían los últimos, que eran los más débiles.",
        "19": "Por lo tanto, recordad esto: cuando ya estéis en la tierra que Dios os va a dar y hayáis vencido a todos los enemigos de alrededor, deberéis también destruir a todos los descendientes de Amalec."
    },
    "26": {
        "1": "Moisés también dijo: —Cuando os encontréis ya en la tierra que vuestro Dios va a daros,",
        "2": "deberéis entregar a Dios los primeros frutos de todo lo que hayáis sembrado. Los pondréis en una cesta y los llevaréis al lugar que Dios ha escogido para habitar en él.",
        "3": "Allí os presentaréis ante el sacerdote, y le diréis: «Hoy, en presencia de mi Dios, quiero que todos sepan que ya estoy viviendo en la tierra que Dios prometió dar a nuestros antepasados ».",
        "4": "El sacerdote tomará la cesta y la pondrá ante el altar de Dios.",
        "5": "Entonces, el que presenta la cesta dirá: «Mis antepasados pertenecieron a un grupo de arameos que no tenían ningún lugar fijo para vivir. Se fueron a vivir a Egipto y allí llegaron a ser un pueblo muy grande y poderoso.",
        "6": "Pero los egipcios nos maltrataron mucho y nos obligaron a ser sus esclavos.",
        "7": "Entonces le pedimos ayuda al Dios de nuestros antepasados, y él escuchó nuestros ruegos, pues vio lo que ellos nos hacían sufrir.",
        "8": "Fue así como nuestro Dios con gran poder, y haciendo grandes maravillas, llenó de miedo a los egipcios y nos sacó de allí.",
        "9": "Luego nos trajo a este país, una tierra que mana leche y miel donde siempre hay abundancia de alimentos.",
        "10": "Por eso ahora, en gratitud, le traigo los primeros frutos de lo que sembré en la tierra que él me dio». Luego, el que presente la cesta la pondrá ante el altar de Dios y se arrodillará para adorarlo.",
        "11": "Después de eso, hará una fiesta para dar gracias a Dios por lo que él y su familia hayan recibido. A esa fiesta invitará a los sacerdotes y a los inmigrantes que vivan en el país.",
        "12": "Cada tres años apartaréis la décima parte de todo lo que cosechéis y se la daréis a los sacerdotes, a los inmigrantes, a los huérfanos y a las viudas que vivan entre vosotros. Así en vuestros pueblos nadie pasará hambre.",
        "13-14": "Después de hacer esto, deberéis decir ante el altar: «Dios mío, ya he apartado y entregado a los sacerdotes, a los inmigrantes, a los huérfanos y a las viudas, la parte de mis cosechas que debía reservar para ti. Te he obedecido en todo, y no me he quedado con nada de esos productos. Jamás comí de ellos mientras estuve impuro o de luto, ni los ofrecí a los espíritus de los muertos.",
        "15": "Tú nos has dado una tierra que mana leche y miel, donde siempre hay abundancia de alimentos. Bendice desde el cielo, desde tu santa morada, a esta tierra que nos has dado y a tu pueblo Israel».",
        "16": "Moisés también dijo: —Dios os ordena hoy que cumpláis todos estos mandamientos. Comprometeos, pues, a ponerlos en práctica con toda vuestra mente y con todo vuestro ser.",
        "17": "Hoy habéis reconocido que el Dios de Israel es vuestro Dios, y habéis aceptado escuchar su voz y seguir sus caminos cumpliendo sus leyes, mandamientos y decretos.",
        "18": "Vuestro Dios ha cumplido su promesa anunciando que vosotros sois su pueblo y que deberéis obedecerlo en todo.",
        "19": "Vuestro Dios hará de vosotros el país más famoso y poderoso de toda la tierra, para que seáis un pueblo consagrado a él, tal como os lo ha prometido."
    },
    "27": {
        "1": "Además, Moisés y los dirigentes israelitas dieron al pueblo las siguientes órdenes: —Cumplid todos los mandamientos que hoy os he dado.",
        "2-8": "Estáis a punto de entrar en la tierra que Dios prometió dar a vuestros antepasados. ¡Es una tierra que mana leche y miel, en la que siempre hay abundancia de alimentos! Cuando crucéis el río Jordán y entréis en ese territorio, deberéis ir de inmediato al monte Ébal, y colocar allí unas piedras grandes y pintadas de blanco. En esas piedras escribiréis todos los mandamientos que hoy os he dado. En ese mismo monte quiero que construyáis un altar de piedra, para quemar sobre él ofrendas en honor de vuestro Dios. Pero utilizad las piedras tal como las encontréis, sin labrarlas con instrumentos de hierro. Luego ofreceréis sobre el altar sacrificios para pedir paz y bienestar; comeréis allí de los animales de esos sacrificios y celebraréis fiesta en honor de vuestro Dios.",
        "9": "Después Moisés volvió a presentarse ante el pueblo, y acompañado de los sacerdotes dijo a los israelitas: —¡Silencio, por favor! ¡Quiero que me prestéis atención! Hoy os habéis convertido en el pueblo de Dios.",
        "10": "Por lo tanto, debéis obedecerlo en todo y cumplir los mandamientos que hoy os he dado.",
        "11": "Ese mismo día, Moisés dio a los israelitas las siguientes instrucciones:",
        "12-13": "—Cuando hayáis cruzado el río Jordán, quiero que las tribus se dividan en dos grupos. El primer grupo lo formarán las tribus de Simeón, Leví, Judá, Isacar, José y Benjamín; este grupo de tribus se colocará en el monte Garizín. El segundo grupo lo formarán las tribus de Rubén, Gad, Aser, Zabulón, Dan y Neftalí; este grupo se colocará en el monte Ébal. Desde el monte Garizín se pronunciará la bendición a todo el pueblo de Israel, y desde el monte Ébal se pronunciará la maldición sobre los que no obedezcan a Dios.",
        "14-26": "Estas son las maldiciones que pronunciarán los levitas ante todo el pueblo. Una vez leída cada maldición, y en señal de aprobación, todo el pueblo deberá gritar con fuerza: «¡ Amén!». Maldito sea el que haga un ídolo de madera labrada o de metal fundido y lo adore en secreto; se trata de algo hecho por el hombre y resulta odioso para Dios. Maldito sea el que desprecie a su padre o a su madre. Maldito sea el que no respete los límites de una propiedad y le robe terreno a su dueño. Maldito sea el que engañe a un ciego y lo desvíe de su camino. Maldito sea el que trate mal a los inmigrantes, a las viudas y a los huérfanos. Maldito sea el hijo que tenga relaciones sexuales con una de las mujeres de su padre. Eso es quebrantar los derechos de su padre. Maldito sea el que tenga relaciones sexuales con un animal. Maldito sea el que tenga relaciones sexuales con su hermana, aunque solo sea hija de su padre o de su madre. Maldito sea el que tenga relaciones sexuales con su suegra. Maldito sea el que mate a escondidas a su prójimo. Maldito sea el que cobre dinero por matar a un inocente. Maldito sea el que no obedezca estas instrucciones."
    },
    "28": {
        "1": "Moisés continuó diciendo: —Si ponéis en práctica todos los mandamientos de Dios que hoy os he dado, seréis su pueblo favorito en toda la tierra,",
        "2": "y recibiréis todas estas bendiciones:",
        "3": "Dios os bendecirá dondequiera que viváis, sea en el campo o en la ciudad.",
        "4": "Dios bendecirá a vuestros hijos y a vuestras cosechas; bendecirá también las crías de vuestras vacas y ovejas.",
        "5-6": "Dios os bendecirá en vuestros viajes y hará que tengáis alimentos abundantes.",
        "7": "Dios os dará la victoria sobre vuestros enemigos. Aunque vengan contra vosotros ejércitos dispuestos a pelear, tendrán que huir en completo desorden.",
        "8": "Dios os bendecirá en la tierra que os va a dar y hará que rebosen vuestros graneros y prosperen todos vuestros trabajos.",
        "9": "Si obedecéis a Dios en todo, él cumplirá su promesa y hará de vosotros un pueblo consagrado a él.",
        "10": "Entonces todos los pueblos verán que sois el pueblo de Dios, y os tendrán miedo.",
        "11": "Cuando ya estéis en la tierra que Dios prometió dar a vuestros antepasados, él os tratará con bondad. Hará que tengáis muchos hijos y que vuestros ganados se multipliquen; hará también que todo lo que sembréis produzca una cosecha abundante.",
        "12": "Dios abrirá los cielos, donde guarda la lluvia, y regará vuestros sembrados; en todo lo que vosotros hagáis, siempre os irá bien. Nunca tendréis que pedir prestado nada; al contrario, seréis vosotros quienes prestéis a otros países.",
        "13-14": "Si cumplís los mandamientos de Dios y nunca le desobedecéis ni adoráis a dioses falsos, siempre seréis el país más importante del mundo.",
        "15": "Pero si no cumplís los mandamientos de Dios, que hoy os he dado, seréis castigados y caerán sobre vosotros las siguientes maldiciones:",
        "16": "Malditos seréis tanto en la ciudad como en el campo.",
        "17": "Malditas serán vuestras cosechas y el lugar donde amaséis el pan.",
        "18": "Malditos serán vuestros hijos, vuestras cosechas y las crías de vuestras vacas y ovejas.",
        "19": "Malditos seréis en vuestros viajes.",
        "20": "Si os portáis mal y os apartáis de Dios, él os maldecirá en todo lo que hagáis y os destruirá muy pronto.",
        "21-23": "Dios enviará enfermedades terribles que acabarán con todo el país, y os veréis atacados por fiebres, inflamaciones y toda clase de epidemias. Sembraréis pero no cosecharéis, pues las plagas acabarán con todo. No lloverá ni una gota y la tierra se endurecerá y será imposible cultivarla.",
        "24": "En vez de lluvia, Dios enviará polvo y arena hasta destruirlo todo.",
        "25-26": "Cuando vuestros enemigos vengan a atacaros, os prepararéis para responder el ataque, pero acabaréis huyendo en desorden y seréis derrotados por completo. Vuestros cadáveres quedarán tendidos por el suelo, y nadie podrá impedir que los devoren las fieras y los buitres. Al ver esto, los demás países se espantarán.",
        "27": "Dios os castigará con muchas enfermedades incurables, tumores, sarna y tiña. Además, os saldrán llagas en la piel, como las que les salieron a los egipcios.",
        "28-29": "Dios hará que muchos se vuelvan locos, y que otros se queden ciegos. Todos en Israel estarán tan confundidos que no sabrán qué hacer ni a dónde ir. Nada os saldrá bien, y otros países os maltratarán y os robarán, pero nadie vendrá en vuestra ayuda.",
        "30": "Si alguno se compromete en matrimonio, no llegará a casarse, pues otro se quedará con su novia. Si alguno construye una casa, no llegará a habitarla. Y si alguno siembra un viñedo, no llegará a disfrutar de las uvas.",
        "31": "Ante vuestros propios ojos degollarán a vuestros bueyes, pero vosotros no probaréis un solo pedazo de carne. Y si alguien os quita el burro, jamás volveréis a verlo. Vuestros enemigos os robarán las ovejas, pero nadie os ayudará a rescatarlas.",
        "32": "Vuestros hijos e hijas caerán en manos de extranjeros que se los llevarán a otro país sin que podáis evitarlo y sin que nunca más volváis a verlos.",
        "33": "Un pueblo desconocido comerá los frutos que produzca vuestra tierra y se aprovechará de vuestros trabajos, mientras vosotros seréis maltratados y explotados.",
        "34-35": "Además, Dios os castigará con llagas en todo el cuerpo, y nada podrá curaros. Y cuando veáis todo esto, os volveréis locos.",
        "36": "Dios también permitirá que vosotros y vuestro rey seáis hechos prisioneros y os lleven a un país que jamás conocieron vuestros antepasados. Allí tendréis que adorar a dioses falsos, hechos de madera y de piedra.",
        "37": "Y a dondequiera que vuestro Dios os lleve, la gente se sorprenderá de vuestra situación. Se burlarán de vosotros y hasta harán chistes de lo que os ha sucedido.",
        "38": "Echaréis mucha semilla en el campo, pero no cosecharéis nada, porque las plagas de insectos se lo comerán todo.",
        "39": "Plantaréis viñedos y los cultivaréis, pero no recogeréis ni una sola uva, porque los gusanos se lo comerán todo. De esas uvas no sacaréis ni una gota de vino.",
        "40": "Plantaréis olivos, pero no recogeréis ni una sola aceituna. Tampoco sacaréis de ellas una sola gota de aceite, porque todas se caerán antes de tiempo.",
        "41": "Tendréis hijos e hijas, pero no podréis mantenerlos a vuestro lado porque serán llevados prisioneros a otros países.",
        "42": "Todos los árboles frutales y las hortalizas de vuestros huertos serán devorados por los saltamontes.",
        "43": "Los inmigrantes que vivan en vuestro país se harán cada vez más ricos, mientras que vosotros os haréis cada vez más pobres.",
        "44": "Tan ricos serán ellos que hasta podrán prestaros dinero; en cambio, vosotros no tendréis nada que poder prestar. Ellos llegarán a ser los más importantes de la tierra, mientras que vosotros seréis los más insignificantes.",
        "45": "Moisés continuó diciendo: —Si no escucháis la voz de vuestro Dios ni cumplís los mandamientos y las leyes que os ha dado, todas estas maldiciones vendrán sobre vosotros y os destruirán por completo.",
        "46": "Todo el mundo se dará cuenta de que vosotros y vuestros descendientes os habéis ganado este castigo para siempre.",
        "47": "Dios os trató bien, pero vosotros no le rendisteis culto con alegría y generosidad, agradeciéndole sus muchos beneficios.",
        "48": "Por eso Dios enviará contra vosotros muchos enemigos que os harán sus esclavos. Dios os quitará todo y viviréis en la pobreza. No tendréis comida, ni agua, ni ropa. ¡Seréis sus esclavos y acabarán por destruiros!",
        "49": "Desde muy lejos Dios traerá contra vosotros un pueblo enemigo. Vendrá de un país que no conocéis y del que no entendéis su idioma. Se trata de un pueblo que ataca con gran rapidez, como el águila en vuelo.",
        "50-51": "Son crueles y se comerán todo el ganado y todo lo que vosotros hayáis sembrado. No os dejarán para comer nada de trigo ni de vino ni de aceite. ¡Será la ruina total! ¡El hambre acabará con todos! ¡Ni a los niños ni a los ancianos les perdonarán la vida!",
        "52": "Ese pueblo rodeará todas las ciudades que Dios os ha dado, y las atacará; derribando las altas y fuertes murallas en las que confiabais.",
        "53-57": "Y mientras ellos mantengan rodeadas las ciudades, vosotros no tendréis nada que comer. Será tanta el hambre que sentiréis, que incluso os comeréis a los hijos y a las hijas que Dios os haya dado. Esto lo hará hasta el israelita más bueno y educado, y no compartirá esa comida con nadie; ni con su hermano, ni con su amada esposa, ni con los hijos que le queden con vida. Aun la israelita más fina y delicada, que nunca supo lo que era andar descalza, se comerá a escondidas a los hijos que dé a luz y con nadie, ni siquiera con su amado esposo o con sus otros hijos o hijas, compartirá su alimento. ¡Hasta la propia placenta se comerá! Así será la angustia a que os sometan vuestros enemigos cuando pongan cerco a vuestras ciudades.",
        "58": "Finalmente, Moisés dijo a los israelitas: —Si no respetáis el nombre de vuestro Dios que es grande y poderoso, si no cumplís los mandamientos escritos en este libro,",
        "59": "Dios os castigará a vosotros y a vuestros descendientes. ¡Enviará sobre vosotros innumerables calamidades y os hará sufrir terribles enfermedades que nadie podrá curar!",
        "60": "¿Os acordáis de los horribles castigos que Dios envió sobre Egipto? Pues esos mismos castigos que tanto espanto os causaban, vendrán sobre vosotros, sin que podáis libraros de ellos;",
        "61": "incluso recibiréis otros que ni en el libro de esta Ley se mencionan, hasta que todo Israel sea destruido.",
        "62": "Vosotros habéis llegado a ser un pueblo muy numeroso; pero si no obedecéis a Dios, quedaréis solo unos pocos.",
        "63": "Y así como Dios está contento con vosotros, y os ha tratado bien haciendo que crezcáis más y más en número, si no le obedecéis, Dios os destruirá de buena gana y os expulsará de la tierra que ahora os va a dar.",
        "64": "Tendréis que vivir en otros países, y allí adoraréis a dioses falsos, hechos de madera y de piedra, que ni vosotros ni vuestros antepasados conocisteis.",
        "65-67": "En esos países nunca tendréis paz ni seguridad. Solo tendréis tristeza, porque Dios hará que viváis asustados y sin ninguna esperanza. Noche y día viviréis llenos de miedo, y veréis cosas tan terribles que al llegar la mañana desearéis que ya fuera de noche, y al llegar la noche querréis que ya fuera de día.",
        "68": "Aunque Dios os prometió que nunca volveríais a Egipto, él hará que volváis allí en barco y que seáis puestos a la venta, como esclavos, pero nadie querrá compraros.",
        "69": "Además de lo que ya había pactado con los israelitas en el monte Horeb, Dios ordenó también a Moisés que hiciera un nuevo pacto con ellos cuando se encontraban en las llanuras de Moab."
    },
    "29": {
        "1-2": "Así pues, Moisés convocó a todos los israelitas y les dijo: —Vosotros habéis sido testigos de las muchas maravillas que Dios hizo para castigar a los egipcios. Habéis visto cómo trató al faraón, a sus oficiales y a todo el pueblo.",
        "3": "Pero hasta ahora Dios no os ha permitido entender por qué hizo todo eso.",
        "4-5": "Durante cuarenta años os ha guiado por el desierto, y nunca os ha faltado alimento ni bebida. En todo ese tiempo no se os han gastado los zapatos ni la ropa, y todo esto lo ha hecho para que os dierais cuenta de que él es vuestro Dios.",
        "6": "Cuando veníamos hacia este lugar, el rey de Jesbón y el rey de Basán nos salieron al paso y nos atacaron. Sin embargo, nosotros los derrotamos",
        "7": "y conquistamos su territorio para dárselo a las tribus de Rubén y Gad, y a la media tribu de Manasés.",
        "8": "Por eso os pido que cumpláis con todas las instrucciones de este pacto y os irá bien en todo lo que hagáis.",
        "9": "Todo Israel se encuentra hoy reunido aquí, delante de Dios. Aquí están los jefes de las tribus, los líderes, las autoridades y todos los hombres de Israel;",
        "10": "también están las mujeres, los niños y los inmigrantes que os cortan la leña y os acarrean el agua.",
        "11": "Están aquí para hacer un juramento y comprometerse a cumplir el pacto que hoy Dios hace con vosotros.",
        "12": "Dios se compromete hoy a ser vuestro Dios, tal como se lo prometió a vuestros antepasados Abrahán, Isaac y Jacob; vosotros os comprometéis a ser su pueblo.",
        "13": "Pero este pacto solemne Dios no lo hace solamente con vosotros,",
        "14": "los que hoy estáis aquí presentes delante de él, sino también con los que no están con nosotros.",
        "15": "Recordad cómo vivimos en Egipto, y cómo hemos tenido que cruzar muchos países para llegar hasta aquí.",
        "16": "Esa gente adora dioses falsos cuyas imágenes de madera, piedra, oro y plata habéis visto; ¡son ídolos que Dios aborrece!",
        "17": "Por eso os ruego que ninguno de vosotros, sea hombre o mujer, familia o tribu, abandone a vuestro Dios para adorar a esos dioses falsos. Quienes lo hagan serán como plantas venenosas, que solo producen muerte.",
        "18-20": "Se equivoca quien escuche las instrucciones de este pacto y crea que nada le sucederá si las desobedece. Esa persona será culpable ante Dios que no la perdonará; al contrario, hará que vengan sobre ella todas las maldiciones anunciadas en este libro de la Ley: será separada de su tribu y morirá hasta el último de sus descendientes. ¡Dios la castigará con furia!",
        "21": "Los israelitas que nazcan después, y los inmigrantes que vengan de países lejanos, verán los terribles castigos y enfermedades que Dios enviará sobre vuestro país.",
        "22": "Cuando miren vuestras tierras, no verán más que azufre, sal y tierra quemada. Nada podrá plantarse ni cultivarse, pues la tierra no producirá nada, ni siquiera hierba. Será como cuando Dios, lleno de furor, destruyó las ciudades de Sodoma, Gomorra, Adamá y Seboín.",
        "23": "Todo el mundo preguntará: «¿Por qué Dios castigó así a este país? ¿Qué hizo que se indignara tanto?».",
        "24": "Y no faltará quien responda: «Su Dios los libró de la esclavitud en Egipto, pero ellos no cumplieron las condiciones del pacto que su Dios hizo con ellos.",
        "25": "Al contrario, adoraron a dioses falsos que ni siquiera conocían, y que Dios les había prohibido adorar.",
        "26": "Por eso Dios se enfureció contra ellos y les envió todas las maldiciones anunciadas en este libro.",
        "27": "Fue tal su ira, que los expulsó de su país y los envió a los países donde ahora viven».",
        "28": "Hay cosas que Dios mantiene en secreto, y que solo él conoce, pero a nosotros nos ha dado todos estos mandamientos, para que nosotros y nuestros descendientes los obedezcamos siempre."
    },
    "30": {
        "1": "Moisés continuó diciendo: —Ahora ya conocéis las bendiciones que recibiréis si obedecéis a Dios, y las maldiciones que recibiréis si no le obedecéis. Si Dios os castiga y os envía lejos de vuestro país, pensad en todo esto que os he dicho.",
        "2": "Así pues, si vosotros y vuestros descendientes os arrepentís, y de nuevo decidís obedecer a Dios con toda vuestra mente y todo vuestro ser, cumpliendo las leyes que os he comunicado,",
        "3-5": "Dios tendrá compasión de vosotros y os volverá a bendecir. Os hará volver de los países a los que os envió. Aunque os encontréis muy lejos, Dios os buscará y os traerá de nuevo al país que prometió a vuestros antepasados. Allí prosperaréis y tendréis más hijos que vuestros antepasados.",
        "6": "Dios os cambiará el corazón para que os olvidéis de hacer el mal y, tanto vosotros como vuestros descendientes, lo améis y lo obedezcáis con toda vuestra mente y con todo vuestro ser, de manera que podáis vivir muchos años.",
        "7": "Dios hará que caigan todas estas maldiciones sobre vuestros enemigos y sobre todos los que con tanto odio os han perseguido.",
        "8": "Pero vosotros deberéis escuchar de nuevo a Dios y cumplir los mandamientos que hoy os he comunicado.",
        "9": "Si lo hacéis así, Dios volverá a estar contento con vosotros y hará que todo os vaya bien. Tendréis muchos hijos y muchas hijas; vuestro ganado se multiplicará y vuestras cosechas serán abundantes. Dios volverá a bendeciros como lo hizo con vuestros antepasados.",
        "10": "Todo lo que tenéis que hacer es obedecer a Dios con toda vuestra mente y con todo vuestro ser, cumpliendo los mandamientos y normas que os he comunicado en este libro de la Ley.",
        "11": "Estos mandamientos son fáciles de obedecer y cualquiera puede cumplirlos.",
        "12": "No están allá arriba en el cielo, de manera que nadie pueda ir a buscarlos para que os los enseñe y podáis cumplirlos;",
        "13": "tampoco están más allá de los mares de manera que sea imposible que alguien los encuentre y os los enseñe para que podáis cumplirlos.",
        "14": "Todo lo contrario, la palabra de Dios está muy cerca de ti; la tienes dentro de ti, en tu boca y en tu mismo corazón.",
        "15": "Hoy debéis elegir qué es lo que preferís. ¿Queréis que os vaya bien o queréis que os vaya mal? ¿Queréis tener vida o preferís la muerte?",
        "16": "Si amáis a Dios y cumplís todos sus mandamientos, Dios os bendecirá. Viviréis muchos años en la tierra que vais a recibir y tendréis muchos hijos.",
        "17": "Pero si sois rebeldes y adoráis a otros dioses,",
        "18": "quiero que sepáis que de seguro moriréis. No podréis quedaros en la tierra que ahora vais a recibir al otro lado del río Jordán.",
        "19": "El cielo y la tierra son testigos de que hoy os he dado a elegir entre la vida y la muerte, entre la bendición y la maldición. Yo os aconsejo, a vosotros y a vuestros descendientes, que elijáis la vida",
        "20": "y que améis a Dios y le obedezcáis siempre. De vosotros depende que viváis muchos años en la tierra que Dios juró dar a Abrahán, a Isaac y a Jacob, que fueron vuestros antepasados."
    },
    "31": {
        "1": "Moisés habló otra vez al pueblo de Israel:",
        "2": "—Ya tengo ciento veinte años, y apenas me quedan fuerzas para moverme. Por otra parte, Dios no va a dejarme cruzar el río Jordán.",
        "3": "Pero él mismo os guiará y destruirá a todos los países que encontréis a vuestro paso para que conquistéis su territorio. Además, Dios ha ordenado que Josué sea vuestro nuevo jefe.",
        "4": "Dios destruirá a esos países como destruyó a los reyes amorreos Og y Sijón, y a sus países.",
        "5": "Cuando los hayáis vencido, haréis con ellos todo lo que os he ordenado.",
        "6": "Sed fuertes y valientes, pues Dios luchará a vuestro favor; no tengáis miedo de esos países, porque Dios está con vosotros y no os abandonará.",
        "7": "A continuación, Moisés llamó a Josué y, delante de todo el pueblo, le dijo: —Tú, Josué, tienes que ser fuerte y valiente, pues vas a llevar a este pueblo a la tierra que Dios prometió con juramento dar a vuestros antepasados. Tú serás el encargado de repartir entre ellos la heredad.",
        "8": "Dios mismo será tu guía y te ayudará en todo; él jamás te abandonará. ¡No tengas miedo ni te acobardes!",
        "9": "Moisés puso por escrito esta ley, y entregó el texto escrito a los jefes israelitas y a los sacerdotes, que eran los encargados de transportar el Arca del pacto.",
        "10-11": "Luego les dio esta orden: —Cada siete años se celebrará el año del perdón de deudas. Cuando llegue ese año, y todos los israelitas estén reunidos para celebrar la fiesta de las Enramadas en el lugar elegido por Dios, se dará lectura a esta ley ante todo Israel.",
        "12": "Todos, sin falta, deben ir a esa fiesta: hombres, mujeres, niños e inmigrantes. Allí escucharán la lectura de esta ley, y aprenderán a respetar a Dios y a obedecer sus mandamientos.",
        "13": "También los hijos que tengan, y que aún no conocen esta ley, la oirán y aprenderán a respetar a Dios mientras viváis en la tierra que vais a poseer una vez que crucéis el río Jordán.",
        "14": "Después de esto, Dios dijo a Moisés: —Ya se acerca el día de tu muerte. Por eso quiero que tú y Josué vengáis a la Tienda del encuentro, para que yo os diga lo que debéis hacer. Moisés y Josué fueron a la Tienda del encuentro.",
        "15": "Entonces, a la entrada de la Tienda, Dios se hizo presente, en medio de una nube en forma de columna.",
        "16": "Y Dios dijo a Moisés: —Muy pronto morirás. Cuando eso suceda, los israelitas dejarán de obedecerme y adorarán a los dioses falsos de la gente que vive en este territorio. Me abandonarán y no cumplirán el pacto que hemos hecho.",
        "17": "Entonces yo me llenaré de ira contra ellos y los dejaré solos; en vez de cuidarlos, les enviaré muchos castigos y sufrimientos. Y tendrán que admitir que todos esos males han caído sobre ellos porque yo no estoy ya en medio de ellos.",
        "18": "Incluso, yo me alejaré de ellos más todavía, pues se han comportado mal adorando a otros dioses.",
        "19-20": "Cuando yo lleve a los israelitas a la tierra que juré darles, ellos comerán hasta hartarse, pues es una tierra que mana leche y miel donde siempre hay abundancia de alimentos. Entonces se olvidarán de mí, adorarán a otros dioses y no cumplirán el pacto que hicimos. Por eso quiero que tú y Josué escribáis la canción que os voy a dictar; y quiero que se la enseñéis al pueblo para que la cante. Así, cuando los israelitas la canten, les servirá como recuerdo de que me han sido infieles.",
        "21": "Cuando sufran todos los castigos que habré de enviarles, esta canción recordará a sus descendientes el mal comportamiento de los israelitas. Es verdad que todavía no han entrado en la tierra que prometí darles, pero los conozco muy bien y sé cómo van a actuar.",
        "22": "Ese mismo día, Moisés escribió la canción y se la enseñó a los israelitas.",
        "23": "A Josué, Dios le dijo: —Tú, Josué, tienes que ser fuerte y valiente. Yo te ayudaré en todo, y tú harás que este pueblo conquiste la tierra que les he prometido.",
        "24": "Cuando Moisés terminó de escribir en un libro todas las enseñanzas que Dios le dio,",
        "25": "les dijo a los sacerdotes encargados de transportar el Arca del pacto:",
        "26": "—Aquí tenéis las enseñanzas de vuestro Dios. Ponedlas junto al Arca del pacto. Estas enseñanzas servirán de prueba contra vosotros,",
        "27": "pues os conozco muy bien. Yo sé que sois tercos y rebeldes. Si ahora que estoy con vosotros, no obedecéis a Dios, ¿qué no haréis cuando yo esté muerto?",
        "28": "Por eso, reunid ahora a los jefes del pueblo y a los líderes de las tribus, para dejar esto bien claro: yo os he entregado las enseñanzas de Dios. De esto son testigos el cielo y la tierra.",
        "29": "Yo sé bien que, después de mi muerte, vosotros dejaréis de obedecer a Dios y no seguiréis las enseñanzas que os he dado. Por eso, en el futuro vais a sufrir mucho, ya que habéis hecho lo que desagrada a Dios y con vuestra mala conducta habéis provocado su ira.",
        "30": "Entonces Moisés recitó esta canción, toda entera, mientras todos los israelitas, reunidos en asamblea, la escuchaban."
    },
    "32": {
        "1": "«Cielo y tierra, ¡prestad atención a mis palabras!",
        "2": "¡Oíd lo que tengo que decir! Mi enseñanza es como la lluvia, como el rocío de la mañana, como el agua que cae sobre el campo y hace que crezca la hierba.",
        "3": "Quiero alabar a nuestro Dios; y vosotros, ¡reconoced su poder!",
        "4": "Él nos protege del mal. Es un Dios bueno y fiel, que siempre actúa con justicia.",
        "5-6": "Israelitas, Dios es vuestro Creador; él os hizo, os estableció y ha sido para vosotros un padre. Pero vosotros habéis sido rebeldes, y le habéis traicionado. Habéis sido tercos y tontos, y no merecéis ser sus hijos. ¡Habéis sido malvados y perversos!",
        "7": "Poneos a pensar en la historia de vuestro pueblo. Vuestros padres y vuestros jefes os contarán hechos del pasado.",
        "8": "Cuando Dios dividió la humanidad en diferentes pueblos y naciones, cuando asignó a cada pueblo su propio territorio según el número de los hijos de Israel.",
        "9": "A vosotros Dios os eligió para que fuerais su heredad.",
        "10": "Cuando Dios salió a vuestro encuentro, vosotros andabais por el desierto, por tierras barridas por el viento. Pero él os tomó en sus brazos y os cuidó como a la niña de sus ojos.",
        "11": "Dios ha cuidado de vosotros como cuida el águila a sus polluelos. Ha desplegado sus alas y os ha llevado sobre ellas.",
        "12": "Dios mismo dirigió a su pueblo y no necesitó ayuda de otros dioses.",
        "13": "Dios os llevó triunfantes por las altas montañas del país. Os dio a comer frutas del campo; de una piedra sacó miel para endulzaros los labios, y de una dura roca sacó aceite.",
        "14": "Vuestras vacas, cabras y ovejas produjeron leche y cuajada; en vuestra mesa se sirvió carne del mejor ganado. Comisteis pan del mejor trigo y bebisteis vino de las mejores uvas.",
        "15": "Pero al prosperar, os olvidasteis de Dios; dando la espalda a vuestro Creador y rechazasteis la protección del Dios que os había salvado.",
        "16-17": "Provocasteis la ira de Dios, adorando otros dioses y haciendo cosas odiosas. Se trataba de dioses falsos, dioses desconocidos para vuestros antepasados. A esos dioses recién llegados, que no eran sino demonios, ofrecisteis sacrificios.",
        "18": "Israel se olvidó de Dios; del Dios que le dio la vida. Abandonó a su Creador; se olvidó de su protector.",
        "19": "Por eso Dios se enfureció y lo apartó de su lado.",
        "20": "Luego dijo al pueblo: \"Voy a dejaros solos, y veréis lo que os pasará. Y es que sois gente malvada en la que no se puede confiar.",
        "21": "Os habéis inventado un dios falso para provocar mis celos; pues bien, ahora seré yo quien provoque vuestros celos; os cambiaré por otro pueblo de gente insensata que ni siquiera son un pueblo.",
        "22": "Tanto me habéis irritado que mi furia parece fuego; un fuego con el que destruiré los lugares más profundos, devoraré todos los productos de la tierra y abrasaré los cimientos de los montes.",
        "23": "Voy a haceros sufrir terriblemente, voy a heriros con mis flechas.",
        "24": "El hambre y la enfermedad pondrán fin a vuestra vida. Lanzaré contra vosotros animales salvajes y serpientes venenosas.",
        "25": "En plena calle morirán vuestros hijos, dentro de casa reinará el espanto; y todos veréis cómo mueren vuestros ancianos, vuestros jóvenes y vuestros niños.",
        "26": "Hasta pensé en destruiros de tal modo que nadie volviera a recordaros.",
        "27": "Pero decidí no hacerlo para que mis enemigos; no se burlaran de mí diciendo: 'Hemos sido nosotros los que los hemos vencido; no ha sido su Dios quien lo ha hecho'.",
        "28": "Vosotros, los israelitas, sois tan tontos que no entendéis nada.",
        "29": "Si fuerais más listos, conoceríais el castigo que os espera.",
        "30": "¿Cómo podéis explicaros que un solo enemigo haga huir a mil israelitas? ¿O que dos enemigos hagan huir a dos mil israelitas? Pues porque yo, que soy vuestro protector, os he entregado en manos del enemigo\".",
        "31": "Bien saben nuestros enemigos que sus dioses no tienen poder; ¡el poder es de nuestro Dios!",
        "32": "Ellos son como viñedos de Sodoma y de Gomorra que solo dan uvas amargas;",
        "33": "el vino que producen es veneno mortal de serpientes.",
        "34-35": "Pero nuestro Dios ha dicho: \"Muy pronto habré de castigarlos, ¡muy pronto los destruiré! ¡Solo espero el momento oportuno para darles su merecido!\".",
        "36": "Cuando ya no tengamos fuerzas, nuestro Dios nos defenderá; cuando él nos vea reducidos a nada, tendrá compasión de nosotros",
        "37": "y dirá a nuestros enemigos: \"¿Dónde están los dioses en quienes tanto confiabais?",
        "38": "¿Dónde están esos dioses a quienes llevabais ofrendas? ¡Que vengan ahora a ayudaros!",
        "39": "¡Daos cuenta ahora de que yo soy el único Dios! No hay otros dioses conmigo; solo yo sano las heridas; solo yo doy la vida y solo yo puedo quitarla. Nadie puede escapar de mi poder.",
        "40": "Levanto mi mano al cielo y juro por mi vida, que es eterna,",
        "41": "que voy a afilar mi espada, para vengarme de mis enemigos. ¡Voy a dar su merecido a esa gente que me odia!",
        "42": "¡Voy a empapar mis flechas en la sangre de los prisioneros! ¡Voy a cortarles la cabeza a todos sus capitanes!\".",
        "43": "Y vosotros, pueblos vecinos, alegraos junto con el pueblo de Dios, porque Dios vengará la muerte de sus siervos. Dios se vengará de sus enemigos, y limpiará de pecado a su pueblo y a su tierra».",
        "44": "Moisés, con Josué a su lado, recitó entero este canto ante todo el pueblo.",
        "45": "Cuando Moisés terminó de recitar este canto ante todo Israel,",
        "46": "les dijo: —Grabad en vuestro corazón todo lo que os he enseñado, y ordenad a vuestros hijos e hijas que cumplan cada uno de estos mandamientos.",
        "47": "Lo que os digo es muy importante. Si obedecéis, viviréis muchos años en la tierra que ahora vais a conquistar, y que está al otro lado del río Jordán.",
        "48": "Ese mismo día, Dios ordenó a Moisés:",
        "49": "—Quiero que vayas a la región montañosa de Abarín, y que subas al monte Nebo, que está en el territorio de Moab, frente a Jericó. Desde allí podrás admirar el territorio de Canaán, que voy a dar a los israelitas.",
        "50": "Allí, en el monte Nebo, morirás y serás enterrado, como fue enterrado tu hermano Aarón cuando murió en el monte Hor.",
        "51": "Tanto Aarón como tú me desobedecisteis en Cadés, cuando estabais junto al manantial de Meribá, que está en el desierto de Sin. Delante de todos los israelitas no quisisteis reconocer mi grandeza.",
        "52": "Por eso no te dejaré entrar en la tierra que os prometí, y solo podrás verla de lejos."
    },
    "33": {
        "1": "Poco antes de morir, Moisés, hombre de Dios, bendijo a los israelitas",
        "2": "con las siguientes palabras: «Nuestro Dios viene del monte Sinaí; su luz llega desde Edom. Desde los montes de Parán avanza el brillo de su presencia, y llega hasta Meribá, en Cadés, trayendo el fuego de la ley en su mano derecha.",
        "3": "Dios ama a su pueblo; Dios protege a los suyos porque ellos siempre le obedecen y cumplen sus órdenes con gusto.",
        "4": "Yo, Moisés, os di la ley de Dios, se la he dado a Israel en posesión.",
        "5": "Un día se reunieron las tribus del pueblo y sus jefes y surgió un rey en Israel».",
        "6": "Luego, Moisés dijo a la tribu de Rubén: «Sois una tribu poco numerosa, pero viviréis para siempre».",
        "7": "A la tribu de Judá le dijo: «Que Dios escuche tu voz, que te mantenga dentro del pueblo, que sepa defenderte de tus enemigos y tú le prestes ayuda contra ellos».",
        "8-9": "A la tribu de Leví le dijo: «Dios discutió con los israelitas y los puso a prueba en Masá, junto al manantial de Meribá. Pero él confía en vosotros porque le habéis obedecido y considerasteis más importante manteneros fieles a su pacto que seguir el ejemplo de vuestros padres y hermanos, olvidando incluso a vuestros hijos. Por eso Dios os entregó el Urín y el Tumín, y os nombró sus sacerdotes.",
        "10": "Vosotros enseñáis a Israel la ley que deben cumplir y presentáis sobre el altar de Dios toda clase de ofrendas.",
        "11": "Pido a Dios que os bendiga y que acepte con agrado lo que hacéis por él; también le pido que destruya a todos vuestros enemigos, y que jamás puedan prosperar vuestros adversarios».",
        "12": "A la tribu de Benjamín le dijo: «Dios te ama y te protege; por eso puedes vivir seguro y descansar tranquilo entre sus brazos».",
        "13": "A la tribu de José le dijo: «Dios bendecirá tus campos, y nunca te faltará la lluvia del cielo ni el agua de los pozos profundos.",
        "14": "Dios te dará cada mes y cada año las más abundantes cosechas;",
        "15": "hasta las antiguas colinas producirán frutos selectos.",
        "16": "Que la tierra produzca sus mejores frutos para ti y tú, el primero entre tus hermanos, cuentes siempre con la bendición del Dios que se apareció en la zarza.",
        "17": "Los descendientes de tus hijos, Efraín y Manasés, son innumerables y fuertes como cuernos de toros y de búfalos. Atacarán a los pueblos enemigos y los empujarán hasta los confines del mundo».",
        "18": "A las tribus de Isacar y Zabulón les dijo: «Haréis buenos negocios en la tierra y en el mar.",
        "19": "Del mar y de sus playas sacaréis grandes riquezas. Invitaréis a los pueblos vecinos, para que vengan a vuestras montañas, y allí presenten ofrendas a Dios».",
        "20-21": "A la tribu de Gad le dijo: «¡Bendito sea Dios, que te dio grandes territorios! ¡Eres como una leona dispuesta a destrozar su víctima! Te quedaste con las mejores tierras, las que corresponden a los jefes del pueblo, porque obedeciste a Dios en todo, cumpliendo los mandamientos que dio a su pueblo Israel».",
        "22": "A la tribu de Dan le dijo: Eres como un cachorro, que salta desde Basán.",
        "23": "A la tribu de Neftalí le dijo: «Dios te bendice y te colma de favores; te dará un extenso territorio que llegará hasta el sur del lago de Galilea».",
        "24": "A la tribu de Aser le dijo: «¡Que Dios te bendiga entre todas las otras tribus! Que todos los israelitas muestren su amor por ti y que tengas abundancia de aceite.",
        "25": "Que tus ciudades estén bien protegidas y que tu poder dure mientras vivas».",
        "26": "Y para terminar, Moisés dijo: «¡Israelitas, no hay otro Dios como vuestro Dios! Dios cabalga majestuoso sobre las nubes del cielo para venir en vuestra ayuda.",
        "27": "Dios es el Dios eterno, y siempre te protegerá; pondrá en fuga a tus enemigos y te ordena que los destruyas.",
        "28": "Ya puedes vivir confiado, Israel, y gozar de tranquilidad. Nunca te faltará pan ni vino, pues Dios regará tus campos.",
        "29": "¡Dichoso tú, Israel, pues Dios te ha rescatado! Dios te protege y te ayuda; él te defiende de tus enemigos, ¡Tú los humillarás y los pondrás bajo tus pies!»."
    },
    "34": {
        "1": "Desde los llanos de Moab, Moisés subió al monte Nebo, hasta alcanzar la parte más alta del monte Pisgá, que está frente a Jericó. Allí Dios le mostró todo el territorio de Galaad y de Dan.",
        "2": "También le mostró los territorios de las tribus de Neftalí, Efraín y Manasés, y el territorio de la tribu de Judá hasta el mar Mediterráneo.",
        "3": "Desde allí Moisés pudo ver el desierto del sur, el valle del Jordán y la llanura que rodea la ciudad de Jericó, hasta el pueblo de Soar. Jericó también se conoce como Ciudad de las Palmeras.",
        "4": "Allí Dios dijo a Moisés: —Esta es la tierra que daré a Israel. Así se lo prometí a Abrahán, a Isaac y a Jacob, tus antepasados. He querido que la veas, porque no vas a entrar en ella.",
        "5-6": "Moisés estuvo siempre al servicio de Dios. Tal como Dios lo había dicho, Moisés murió en Moab, frente a Bet Peor, y allí mismo fue enterrado, sin que nadie hasta el día de hoy conozca el lugar exacto.",
        "7": "Cuando murió, tenía ciento veinte años, gozaba de buena salud y todavía no le fallaba la vista.",
        "8": "Los israelitas guardaron luto por Moisés en los llanos de Moab durante treinta días, cumpliendo así el tiempo acostumbrado para el duelo.",
        "9": "Antes de morir, Moisés había puesto sus manos sobre la cabeza de Josué, a quien Dios llenó de sabiduría. Por eso los israelitas obedecieron a Josué y cumplieron con las órdenes que Dios le había dado a Moisés.",
        "10": "Nunca más hubo en Israel un profeta como Moisés, que hablara con Dios cara a cara.",
        "11": "Nunca nadie igualó las maravillas que Dios le mandó hacer en Egipto contra el faraón y sus cortesanos, y contra su país.",
        "12": "Nunca nadie tuvo más poder que Moisés, ni nadie pudo realizar las grandes hazañas que los israelitas le vieron hacer."
    }
}