{
    "1": {
        "1-2": "Después de la muerte de Moisés, Dios habló con Josué, hijo de Nun, que había sido ayudante de Moisés. Dios dijo a Josué: —Ahora que mi siervo Moisés ha muerto, te toca a ti guiar al pueblo de Israel. Cruza el río Jordán con todos ellos y llévalos al territorio que les voy a dar.",
        "3": "Yo les entregaré cualquier territorio donde pongan el pie, tal como se lo prometí a Moisés.",
        "4": "Les daré todo el territorio que va desde el desierto del sur hasta las montañas del Líbano en el norte, y desde el gran río Éufrates en el este hasta el mar Mediterráneo en el oeste, incluyendo el territorio de los hititas.",
        "5": "Nadie podrá derrotarte jamás, porque yo te ayudaré, de la misma manera que ayudé a Moisés. Nunca te fallaré ni te abandonaré.",
        "6": "Pero tú debes ser fuerte y valiente, porque serás tú quien guíe al pueblo de Israel para que reciba el territorio que les prometí a sus antepasados.",
        "7": "Solo te pido que seas muy fuerte y valiente. Así podrás obedecer siempre todas las leyes que te dio mi siervo Moisés. No desobedezcas ni una sola de ellas y te irá bien por dondequiera que vayas.",
        "8": "Nunca dejes de leer el libro de la Ley; estúdialo de día y de noche; y ponlo en práctica, para que tengas éxito en todo lo que hagas.",
        "9": "Yo te pido que seas fuerte y valiente, que no te desanimes ni tengas miedo, porque yo soy tu Dios y te ayudaré por dondequiera que vayas.",
        "10": "Entonces Josué dio esta orden a los jefes del pueblo:",
        "11": "—Recorred el campamento y decid a todos que preparen provisiones, porque dentro de tres días cruzaremos el río Jordán y ocuparemos el territorio que nuestro Dios nos va a dar.",
        "12": "Josué dio también instrucciones a las tribus de Rubén y de Gad, y a la media tribu de Manasés:",
        "13": "—Recordad cómo Moisés os dijo que nuestro Dios os daría este territorio para que en él vivierais en paz.",
        "14": "Dejad vuestras mujeres, vuestros hijos, y vuestro ganado en esta tierra que Moisés os dio al este del río Jordán. Pero todos los hombres que tengan armas deberán cruzar el río y ayudar al resto del pueblo.",
        "15": "No descanséis hasta que hayáis conquistado el territorio que Dios les dará a ellos, del mismo modo que os lo ha dado a vosotros. Una vez que ellos tomen posesión de su territorio, vosotros podréis regresar y vivir en la tierra que Moisés os ha dado al este del río Jordán.",
        "16": "Ellos respondieron a Josué: —Haremos todo lo que nos has pedido e iremos adonde tú quieras.",
        "17": "Te obedeceremos en todo, como obedecimos a Moisés, siempre y cuando nuestro Dios te apoye como apoyó a Moisés.",
        "18": "Si alguien no te obedece, será condenado a muerte. Lo único que te pedimos es que seas fuerte y valiente."
    },
    "2": {
        "1": "Josué, hijo de Nun, envió a dos hombres para que exploraran el territorio de Canaán, y en particular la ciudad de Jericó. Los dos hombres salieron de Sitín y, cuando llegaron a Jericó, fueron a la casa de una prostituta llamada Rajab. Allí pasaron la noche.",
        "2": "Al saber el rey de Jericó que unos israelitas habían llegado esa noche para explorar el país,",
        "3": "mandó a Rajab este mensaje: —En tu casa hay dos espías. ¡Mándamelos aquí!",
        "4": "Pero como ella los había escondido, respondió: —Sí, es verdad. Vinieron unos hombres, pero yo no sabía de dónde eran.",
        "5": "Salieron al anochecer, antes de que cerraran la puerta de la ciudad, y no sé adónde se dirigían. Si salís ahora mismo a perseguirlos, seguro que podréis alcanzarlos.",
        "6": "La verdad es que Rajab los había llevado a la terraza y los había escondido debajo de unos manojos de lino que allí tenía.",
        "7": "Los hombres del rey salieron de la ciudad, y se volvió a cerrar la puerta. Buscaron a los espías hasta llegar al lugar por donde se cruza el río Jordán.",
        "8": "Antes de que los espías se acostaran, Rajab subió a la terraza",
        "9": "y les dijo: —Yo sé que Dios os ha entregado este territorio, por lo que el miedo se ha apoderado de nosotros y de todos los habitantes del país.",
        "10": "Sabemos que, cuando salisteis de Egipto, Dios secó el mar de los Juncos para que pudierais cruzarlo. También sabemos que matasteis a Sijón y a Og, los dos reyes amorreos del otro lado del Jordán.",
        "11": "Cuando lo supimos, nos dio mucho miedo y nos desanimamos. Reconocemos que vuestro Dios reina en el cielo y también aquí en la tierra.",
        "12": "Juradme en el nombre de ese Dios que trataréis bien a toda mi familia, así como yo os he tratado bien a vosotros. Dadme alguna prueba de que así lo haréis.",
        "13": "¡Prometedme que respetaréis la vida de todos mis familiares y nos libraréis de la muerte!",
        "14": "Los espías le contestaron: —¡Que Dios nos quite la vida si os pasa algo a vosotros! Pero no le digas a nadie que estuvimos aquí. Cuando Dios nos dé este territorio, prometemos trataros bien a ti y a toda tu familia.",
        "15": "Como la casa de Rajab estaba construida junto al muro que rodeaba la ciudad, ella los ayudó a bajar por la ventana con una soga.",
        "16": "Y les aconsejó: —Escondeos en el monte para que la gente del rey no os encuentre. Quedaos allí tres días, hasta que ellos regresen; después podréis seguir vuestro camino.",
        "17": "Antes de marchar, los espías dijeron a Rajab: —Te hemos hecho un juramento y lo cumpliremos.",
        "18": "Cuando entremos en este territorio, esta soga roja tiene que estar atada a la ventana por donde ahora vamos a bajar. Reúne en tu casa a todos tus familiares.",
        "19": "Si alguno de ellos sale a la calle, morirá, y nosotros no tendremos la culpa de su muerte; pero si alguien sufre algún daño dentro de la casa, nosotros seremos los culpables.",
        "20": "No cuentes a nadie este trato que hemos hecho; de lo contrario, no estaremos obligados a cumplir nuestro juramento.",
        "21": "—De acuerdo —respondió ella—. Así se hará. Dicho esto, los despidió y ellos se fueron, mientras ella ataba la soga roja a la ventana.",
        "22": "Los dos espías se fueron al monte, y durante tres días estuvieron escondidos allí, hasta que los hombres del rey regresaron. Los habían buscado por todas partes y no los habían encontrado.",
        "23": "Entonces los dos espías bajaron del monte, cruzaron el río, y volvieron adonde estaba Josué. Luego de contarle todo lo que les había pasado,",
        "24": "le dijeron: —Estamos seguros de que Dios nos ha dado todo el territorio. ¡Todos los habitantes de esta región están muertos de miedo!"
    },
    "3": {
        "1": "Al día siguiente, muy de mañana, Josué y todos los israelitas levantaron el campamento de Sitín y avanzaron hasta el río Jordán. Acamparon allí, esperando el momento de cruzarlo.",
        "2": "Al segundo día, los jefes recorrieron todo el campamento",
        "3": "diciendo a la gente: —Cuando veáis a los sacerdotes salir con el Arca del pacto, levantad el campamento y seguidlos.",
        "4": "Ellos os guiarán porque vosotros no conocéis el camino. Pero no os acerquéis al Arca; manteneos por lo menos a un kilómetro de distancia.",
        "5": "Josué dijo a todo el pueblo: —¡Preparaos para presentaros ante Dios! Mañana Dios hará un gran milagro entre nosotros.",
        "6": "Después dijo a los sacerdotes: —Cargad sobre vuestros hombros el Arca del pacto y salid; nosotros os seguiremos. Y así lo hicieron.",
        "7": "Dios dijo a Josué: —Lo que voy a hacer hoy convencerá a todo el pueblo de Israel de que estoy contigo como estuve con Moisés, y te reconocerán como líder.",
        "8": "Diles a los sacerdotes que llevan el Arca del pacto que, cuando lleguen al río, entren en el agua y se detengan cerca de la orilla.",
        "9": "Entonces Josué pidió al pueblo que se acercara y le dijo:",
        "10": "—Dios nos ha prometido que, a medida que avancemos, él irá desalojando a todos los habitantes de Canaán.",
        "11": "Comprobaréis que el Dios vivo os acompaña, cuando el Arca del pacto del dueño de toda la tierra cruce el Jordán delante de vosotros.",
        "12-13": "Entonces, cuando los sacerdotes que llevan el Arca toquen el agua con la planta de sus pies, el río Jordán dejará de correr y el agua se acumulará como formando una gran pared. Además, Dios ha ordenado que escojamos a doce hombres, uno de cada tribu de Israel.",
        "14-16": "La gente dejó el campamento y se dispuso a cruzar el río Jordán en el tiempo de la siega, cuando el río se desborda a causa del agua que baja de la zona de Adam, cerca de Sartán. Los sacerdotes iban delante de ellos con el Arca del pacto y, tan pronto como pusieron el pie en el río, el agua dejó de correr y formó un embalse, mientras que la que corría hacia el mar Muerto siguió su curso hasta desaparecer. Entonces el pueblo cruzó el río frente a la ciudad de Jericó.",
        "17": "Mientras todo el pueblo de Israel cruzaba sobre terreno seco, los sacerdotes que llevaban el Arca del pacto de Dios se detuvieron en medio del Jordán, hasta que todos terminaron de cruzar."
    },
    "4": {
        "1": "Cuando todo el pueblo de Israel terminó de cruzar el Jordán, Dios dijo a Josué:",
        "2": "—Elige doce hombres, uno de cada tribu,",
        "3": "y diles que vayan al lugar donde los sacerdotes se detuvieron en medio del Jordán. Que tomen doce piedras de allí y las lleven hasta el lugar donde van a acampar esta noche.",
        "4": "Josué llamó a los doce hombres que había elegido",
        "5": "y les dijo: —Id hasta la mitad del Jordán, donde está el Arca del pacto de nuestro Dios, y que cada uno cargue al hombro una piedra del río, una por cada tribu de Israel.",
        "6": "Con estas piedras haréis un monumento, y cuando vuestros hijos os pregunten qué significan,",
        "7": "vosotros contestaréis que, cuando los sacerdotes entraron en el río con el Arca del pacto, las aguas del Jordán dejaron de correr. Así que estas piedras les recordarán siempre a los israelitas lo que Dios hizo aquí.",
        "8": "Los doce hombres hicieron lo que Dios había ordenado a Josué. Tomaron doce piedras de en medio del Jordán y las pusieron en el lugar donde acamparon. Por cada tribu de Israel había una piedra.",
        "9": "Josué también colocó doce piedras en el Jordán, en el lugar donde habían estado los sacerdotes que llevaban el Arca del pacto. Esas piedras todavía están allí.",
        "10": "Los sacerdotes se quedaron en medio del Jordán hasta que el pueblo terminó de hacer todo lo que Dios les había mandado por medio de Josué. Estas mismas instrucciones también se las había dado Moisés a Josué. El pueblo se dio prisa en cruzar el río;",
        "11": "y cuando todos terminaron de cruzarlo, también pasaron los sacerdotes llevando el Arca de Dios, y otra vez se pusieron al frente del pueblo.",
        "12": "Las tribus de Rubén y Gad, y la media tribu de Manasés iban armadas para la batalla y cruzaron antes que el resto tal como Moisés les había ordenado.",
        "13": "Los que cruzaron hacia la llanura de Jericó fueron unos cuarenta mil guerreros. Marcharon delante del Arca, que simboliza la presencia de Dios.",
        "14": "A la vista de lo que Dios hizo ese día, todos los israelitas reconocieron a Josué como un gran líder y lo respetaron durante toda su vida, como antes habían respetado a Moisés.",
        "15": "Entonces Dios dijo a Josué:",
        "16": "—Manda a los sacerdotes que llevan el Arca del pacto, que salgan del río Jordán.",
        "17": "Así lo hizo Josué",
        "18": "y, cuando los sacerdotes llegaron a la orilla, el río volvió a correr hasta desbordarse como antes.",
        "19": "El diez de Abib el pueblo cruzó a pie el Jordán y acampó cerca de la ciudad de Guilgal, al este de Jericó.",
        "20": "Josué ordenó que pusieran allí las doce piedras que habían sacado del Jordán;",
        "21": "luego dijo a los israelitas: —En el futuro, cuando vuestros hijos os pregunten qué significan estas piedras,",
        "22": "vosotros les contestaréis que son para recordarnos que los israelitas cruzamos el Jordán sobre terreno seco.",
        "23": "Les diréis que Dios detuvo las aguas del Jordán hasta que todos cruzamos, igual que cuando cruzamos el mar de los Juncos.",
        "24": "Lo hizo para que todos los pueblos de la tierra reconozcan que nuestro Dios es poderoso, y para que vosotros lo honréis siempre."
    },
    "5": {
        "1": "La noticia de que Dios había secado las aguas del Jordán llegó hasta los reyes de los amorreos que habitaban al oeste del Jordán, y hasta los reyes de los cananeos que ocupaban la región costera. Cuando se enteraron de que todo el pueblo de Israel había cruzado el río a pie, les entró mucho miedo y no querían enfrentarse a él.",
        "2": "Dios habló a Josué y le dijo: —Manda fabricar unos cuchillos de piedra, y circuncida a los israelitas.",
        "3": "Josué hizo lo que Dios le había mandado, y todavía hoy el lugar donde se celebró esa ceremonia se llama Monte Aralot.",
        "4": "Fue necesario hacer esto porque todos los hombres israelitas adultos que habían sido circuncidados antes de salir de Egipto habían muerto en el desierto.",
        "5": "Y así, mientras que todos los que habían salido de Egipto estaban ya circuncidados, con los que nacieron en el desierto no se había llevado a cabo esta ceremonia.",
        "6": "Como los israelitas anduvieron cuarenta años por el desierto, ya habían muerto todos los adultos que habían salido de Egipto. Por haber desobedecido a Dios, él juró que no les dejaría ver la fértil tierra que había prometido dar a sus antepasados, una tierra que mana leche y miel, donde abundan los mejores alimentos.",
        "7": "Así que Josué circuncidó a los hijos de los israelitas, porque durante la marcha no se había realizado esa ceremonia.",
        "8": "Después de la circuncisión, todos se quedaron en el campamento hasta que sanaron de sus heridas.",
        "9": "Entonces Dios dijo a Josué: —Ya os he quitado la vergüenza de haber sido esclavos en Egipto. Por eso todavía hoy ese lugar se llama Guilgal.",
        "10": "Los israelitas celebraron la Pascua al caer la tarde del día catorce del mes de Abib, mientras estaban acampados en Guilgal, en la llanura cercana a Jericó.",
        "11": "Al día siguiente comieron por primera vez de lo que producía la tierra de Canaán: granos de trigo tostados y pan sin levadura.",
        "12": "Ese mismo día el maná dejó de caer. Los israelitas ya no comieron más maná, sino que se alimentaron de lo que producía la tierra de Canaán.",
        "13": "Cierto día, cuando todavía estaban acampados cerca de Jericó, Josué vio de pie, delante de él, a un hombre con una espada en la mano. Josué se acercó y le preguntó: —¿Eres de los nuestros, o de nuestros enemigos?",
        "14": "—Ni lo uno ni lo otro —respondió el hombre—. Yo soy el jefe del ejército de Dios. Y aquí me tienes. Josué cayó de rodillas y con gran reverencia se inclinó tocando el suelo con la frente y le dijo: —Estoy a tus órdenes. Haré cualquier cosa que me pidas.",
        "15": "El jefe del ejército de Dios dijo entonces a Josué: —Quítate las sandalias, porque estás pisando un lugar santo. Y Josué se descalzó."
    },
    "6": {
        "1": "El portón de la ciudad de Jericó se cerró y quedó bajo vigilancia para que no entraran los israelitas. Nadie podía entrar ni salir de la ciudad.",
        "2": "Entonces Dios dijo a Josué: —Voy a poner en tus manos a Jericó, a su rey y a sus mejores soldados.",
        "3": "Durante seis días tus soldados darán cada día una vuelta alrededor de la ciudad.",
        "4": "Delante del Arca del pacto irán siete sacerdotes, cada uno de ellos con una trompeta. El séptimo día daréis siete vueltas alrededor de la ciudad, mientras los sacerdotes tocan sus trompetas.",
        "5": "Después de eso, ellos darán un toque largo. En cuanto lo oigáis, todos gritaréis con fuerza y los muros de la ciudad se vendrán abajo; entonces cada uno asaltará la ciudad por el lugar donde se encuentra.",
        "6": "Josué, hijo de Nun, reunió a los sacerdotes y les dijo: —¡Cargad con el Arca del pacto y que siete de vosotros vayan delante tocando las trompetas.",
        "7": "Después dijo al pueblo: —Dad la primera vuelta alrededor de la ciudad. Los soldados avanzarán delante del Arca del pacto, listos para el combate.",
        "8-9": "Tal como Josué lo había ordenado, primero avanzó un grupo especial de hombres armados. Después iban los sacerdotes que tocaban las trompetas. A continuación se pusieron en marcha los sacerdotes que llevaban el Arca del pacto; cerraba la marcha otro grupo de hombres armados.",
        "10": "Josué había dicho a sus hombres: —Avanzad silenciosamente y que no os oigan. Solo cuando yo os diga que gritéis, gritaréis con todas vuestras fuerzas.",
        "11": "Dieron pues una vuelta con el Arca del pacto alrededor de la ciudad y después volvieron al campamento para pasar la noche.",
        "12": "A la mañana siguiente Josué se levantó temprano y mandó a los sacerdotes que volvieran a llevar el Arca del pacto.",
        "13": "Primero salió el grupo especial de hombres armados, seguido de los siete sacerdotes con sus trompetas. A continuación iban los sacerdotes que llevaban el Arca del pacto y, finalmente, el otro grupo de hombres armados.",
        "14": "También ese segundo día dieron una sola vuelta alrededor de la ciudad, y volvieron al campamento. Hicieron lo mismo durante seis días.",
        "15": "El séptimo día se levantaron de madrugada y volvieron a marchar alrededor de la ciudad, solo que ese día dieron siete vueltas.",
        "16": "En la séptima vuelta, mientras los sacerdotes tocaban sus trompetas, Josué ordenó al pueblo: —¡Gritad con todas vuestras fuerzas! ¡Dios os ha entregado la ciudad!",
        "17": "La ciudad y todos sus habitantes serán destruidos por completo, como ofrenda para Dios. Pero acordaos de no hacer daño ni a Rajab ni a su familia, porque ella escondió a los espías que enviamos.",
        "18": "No toquéis nada de lo que hay que destruir. Si lo hacéis, causaréis una terrible destrucción en nuestro campamento.",
        "19": "Toda la plata, y el oro, el bronce y el hierro serán dedicados a Dios, y deben ponerse con sus tesoros.",
        "20": "Cuando los sacerdotes tocaron sus trompetas, los soldados gritaron con todas sus fuerzas y los muros se derrumbaron. Entonces todo el ejército entró en la ciudad, y cada soldado la atacó hasta conquistarla.",
        "21": "Después destruyeron todo lo que había en la ciudad, matando con sus espadas a hombres, mujeres, niños y ancianos. Y lo mismo hicieron con los bueyes, ovejas y asnos.",
        "22": "Josué había dicho a los dos espías: —Id a la casa de Rajab y ponedla a salvo, junto con toda su familia, tal como se lo prometisteis.",
        "23": "Los dos espías fueron a buscar a Rajab y a todos sus familiares, y los llevaron a un lugar seguro cerca del campamento de los israelitas.",
        "24": "Mientras tanto, los soldados incendiaron la ciudad y quemaron todo, menos la plata, el oro y las vasijas de bronce y de hierro, que llevaron y depositaron en el tesoro de la Casa de Dios.",
        "25": "Los únicos que se salvaron fueron Rajab y todos los de su familia. Josué la salvó porque ella escondió a los dos espías que él había enviado a Jericó. Hasta el día de hoy hay descendientes de Rajab que viven en Israel.",
        "26": "Después de la destrucción de Jericó, Josué advirtió a los israelitas: —Que nadie se atreva a edificar de nuevo la ciudad de Jericó. Cualquiera que se atreva a hacerlo caerá bajo un terrible castigo de Dios. Si alguien intenta reconstruirla, Dios hará que mueran todos los hijos de esa persona.",
        "27": "Dios ayudó a Josué en todo lo que hizo, y fue famoso en todo el país."
    },
    "7": {
        "1": "En la familia de Céraj, que formaba parte de la tribu de Judá, había un hombre llamado Acán, hijo de Carmí y nieto de Zabdí. Este hombre no obedeció el mandato que Dios había dado al pueblo. Dios les había ordenado destruir por completo la ciudad de Jericó, pero Acán se quedó con algunas de las cosas que debía haber destruido. Por eso Dios se enfadó contra los israelitas.",
        "2": "Mientras tanto, Josué envió desde Jericó algunos hombres a la ciudad de Ay que estaba situada al este de Betel, cerca de Bet-Avén. Les dijo: —Id y averiguad todo lo que podáis acerca de Ay y de sus alrededores. Los hombres de Josué cumplieron sus órdenes,",
        "3": "y al volver le informaron: —La ciudad de Ay no es grande. No hace falta enviar todo el ejército para atacarla. Dos o tres mil hombres serán más que suficiente.",
        "4": "Entonces fueron solo tres mil hombres para atacar la ciudad; pero los de Ay los derrotaron,",
        "5": "dando muerte a unos treinta y seis guerreros y haciendo huir a los demás hasta unas canteras. Eso hizo que los israelitas se acobardaran y se llenaran de miedo.",
        "6": "Josué y los jefes de los israelitas se acercaron al Arca de Dios, rasgaron su ropa y se echaron ceniza sobre la cabeza para mostrar su gran tristeza. Luego se inclinaron hasta tocar el suelo con su frente, y así permanecieron hasta que anocheció.",
        "7": "Y Josué dijo: —Dios y Señor nuestro, ¿para qué nos has hecho cruzar el Jordán? ¿Acaso quieres entregarnos a los amorreos, para que nos destruyan? ¡Ojalá nos hubiéramos quedado del otro lado del río!",
        "8": "Dios mío, ahora que nuestro ejército ha huido, ¿qué puedo decir yo?",
        "9": "Cuando lo sepan los cananeos y todos los que allí viven, nos atacarán y acabarán con nosotros. ¿Qué harás entonces para que no digan que fuiste incapaz de proteger a tu pueblo?",
        "10": "Dios respondió a Josué: —¡Ponte de pie! ¿Por qué te quedas así, tocando el suelo con la frente?",
        "11": "Lo que pasa es que los israelitas han pecado. Yo les ordené que destruyeran todo lo que había en la ciudad de Jericó. Era un pacto que habíamos hecho. Pero se quedaron con algunas de esas cosas. Las robaron, las escondieron entre sus pertenencias y luego mintieron acerca de lo que habían hecho.",
        "12": "Por eso los israelitas no han podido vencer a sus enemigos, sino que huyen ante ellos pues merecen ser destruidos. Y si no destruís las cosas que os prohibí tocar, no os ayudaré.",
        "13": "¡Vamos! Ordena al pueblo que se purifique y se prepare para mañana; y dile lo siguiente de parte del Dios de Israel: «Yo os ordené destruir todo lo que había en la ciudad de Jericó, pero vosotros os quedasteis con algunas cosas que debíais haber destruido.",
        "14": "Por eso reuníos mañana y agrupaos por tribus. De la tribu que yo señale por sorteo, se presentarán todos sus grupos familiares; y del grupo familiar que yo señale se presentarán todas sus familias. Y luego de la familia que yo señale se presentarán al frente todos los individuos, uno por uno.",
        "15": "Y el que yo señale por sorteo será el que tiene lo que se debía destruir. Quemadlo vivo, junto con su familia y todo lo que posee, por no haber cumplido con el pacto hecho con nuestro Dios. Lo que ha hecho es una vergüenza para Israel».",
        "16": "A la mañana siguiente se reunieron los israelitas. Josué hizo que las tribus se acercaran, una por una, y fue señalada por sorteo la tribu de Judá.",
        "17": "Luego se adelantaron uno por uno los grupos familiares de Judá, y fue señalado el grupo de Céraj. Al acercarse el grupo de Céraj, fue señalada la familia de Zabdí,",
        "18": "la cual hizo pasar uno por uno a todos sus hombres. Entonces fue señalado por sorteo Acán, hijo de Carmí y nieto de Zabdí, de la tribu de Judá.",
        "19": "Josué dijo a Acán: —Hijo mío, dime la verdad delante del Dios de Israel; confiesa lo que has hecho. No trates de engañarme.",
        "20": "—Es cierto —le respondió Acán a Josué—. ¡He pecado contra el Dios de Israel! Lo que pasó fue",
        "21": "que entre las cosas que tomamos vi una hermosa capa babilónica, dos kilos de plata y una barra de oro que pesaba más de medio kilo. Tanto me gustaron esas cosas que las guardé y las enterré debajo de mi tienda. El dinero está en el fondo.",
        "22": "Josué mandó a unos hombres a la tienda de Acán. Ellos fueron corriendo y encontraron allí todo lo que Acán había enterrado. El dinero estaba en el fondo.",
        "23": "Lo llevaron todo a Josué, que estaba con el pueblo, y lo depositaron en presencia de Dios.",
        "24": "Entonces Josué y todos los israelitas llevaron a Acán y lo robado al valle de Acor. También llevaron a sus hijos e hijas, y a sus bueyes, asnos y ovejas, su tienda y todo lo que tenía.",
        "25": "Allí Josué le dijo: —¿Por qué nos has causado tanto mal? Ahora Dios te va a causar mal a ti. Los israelitas mataron a pedradas a Acán y a su familia. Luego prendieron fuego a todo",
        "26": "y colocaron encima un montón de piedras que todavía está allí. Por eso el lugar se llama valle de Acor. Así cesó la ira de Dios contra Israel."
    },
    "8": {
        "1": "Dios dijo a Josué: —¡Ánimo! ¡No tengas miedo! Sube a la ciudad de Ay con todos tus soldados. Yo te daré la victoria sobre su rey, su gente y su territorio.",
        "2": "Harás con la ciudad y con su rey lo mismo que hiciste con Jericó. Esta vez podrás quedarte con sus bienes y sus animales. Ordena que una parte del ejército se quede al otro lado de la ciudad, para atacarla por sorpresa.",
        "3": "Josué se preparó para atacar Ay y escogió a un ejército de treinta mil soldados, a los que envió allí de noche.",
        "4": "Les dijo: —¡Escuchad! Escondeos detrás de la ciudad, no muy lejos de ella, y preparaos para atacarla.",
        "5": "Yo me acercaré a la ciudad con los demás soldados. Cuando la gente de Ay salga a atacarnos, huiremos ante ellos como la vez pasada.",
        "6": "Ellos pensarán que estamos huyendo otra vez y nos perseguirán. Así los alejaremos de la ciudad.",
        "7": "Entonces vosotros saldréis del escondite y atacaréis la ciudad, porque nuestro Dios nos la va a entregar.",
        "8": "Cuando la hayáis conquistado, la incendiaréis tal como Dios lo ha mandado. Estas son mis órdenes.",
        "9": "Así pues, Josué los hizo marchar y ellos se escondieron al oeste de la ciudad, entre Betel y Ay. Josué, por su parte, pasó esa noche con su ejército.",
        "10": "A la mañana siguiente, Josué se levantó temprano y reunió a los soldados. Se puso al frente de su ejército y junto con los jefes israelitas marchó hasta la ciudad de Ay.",
        "11": "Se detuvieron frente a ella y acamparon. Había un valle entre el campamento y la ciudad.",
        "12": "Josué ordenó que cinco mil hombres se escondieran al oeste de la ciudad, entre Betel y Ay.",
        "13": "La mayor parte del ejército acampó al norte; el resto lo hizo al oeste de la ciudad. Josué pasó la noche en el valle.",
        "14": "Cuando el rey de Ay vio al ejército de Josué, salió enseguida con sus hombres. Bajaron en dirección al valle del Jordán para luchar allí contra los israelitas, sin saber que la ciudad iba a ser atacada desde atrás.",
        "15": "Josué y sus hombres hicieron como que retrocedían y fingieron huir hacia el valle del Jordán.",
        "16": "Todo el ejército de la ciudad salió a perseguir a los israelitas que así alejaron a los de Ay más y más de la ciudad.",
        "17": "Ni en Ay ni en Betel quedó un solo soldado; todos persiguieron a los israelitas, dejando sin defensa la ciudad.",
        "18": "Dios dijo a Josué: —Apunta con tu lanza hacia la ciudad de Ay, porque yo te daré la victoria. Entonces Josué extendió el brazo y apuntó con su lanza hacia la ciudad.",
        "19": "Al ver que Josué levantaba su lanza, los soldados que estaban escondidos salieron corriendo, se apoderaron de la ciudad y la incendiaron.",
        "20": "Cuando los hombres de Ay miraron hacia atrás, vieron que el humo subía hasta el cielo, pero ya no pudieron escapar pues los israelitas que habían fingido huir hacia el desierto, ahora se volvieron contra ellos.",
        "21": "Josué y su ejército, al ver que los soldados escondidos se habían apoderado de la ciudad y la habían incendiado, dieron media vuelta para atacar a los hombres de Ay.",
        "22": "A su vez, los israelitas que habían incendiado la ciudad, salieron de allí, rodearon a los de Ay y los mataron a todos.",
        "23": "Solo quedó con vida el rey, que fue capturado y llevado ante Josué.",
        "24": "Así fue como los israelitas acabaron con todos los hombres de Ay que estaban en el valle y que habían salido a perseguirlos. Después volvieron a Ay y mataron a todos los que estaban en la ciudad.",
        "25-26": "Ese día, mientras Josué mantuvo su lanza apuntando a la ciudad, los israelitas mataron a todos los habitantes de Ay, que eran unos doce mil entre hombres y mujeres.",
        "27": "Los israelitas se quedaron con los animales y con todo lo que había en la ciudad, porque Dios le había dicho a Josué que podían hacerlo.",
        "28": "Luego Josué ordenó que se prendiera fuego a la ciudad de Ay, hasta convertirla en un montón de ruinas, como todavía puede verse.",
        "29": "También mandó que colgaran de un árbol el cuerpo del rey de Ay, y allí estuvo colgado hasta el anochecer. Cuando se puso el sol mandó que bajaran el cuerpo y que lo tiraran junto a la entrada de la ciudad. Después lo cubrieron con un montón de piedras, que todavía están allí.",
        "30": "Más tarde, Josué mandó levantar en el monte Ébal un altar al Dios de Israel.",
        "31": "Lo hizo siguiendo las instrucciones que Moisés, siervo de Dios, había dado a los israelitas, pues así está escrito en el libro de la Ley de Moisés: «Harás un altar de piedras sin labrar, es decir, que ningún hierro haya tocado». Y sobre ese altar ofrecieron varias ofrendas a Dios.",
        "32": "Todos los israelitas vieron cómo Josué grabó sobre las piedras del altar la Ley que Moisés les había dado.",
        "33": "Entonces el pueblo de Israel junto con todos sus jefes y magistrados y también con los extranjeros que vivían entre ellos, se reunieron en dos grupos. Se pusieron uno frente al otro, teniendo entre ellos el Arca del pacto. Detrás de un grupo quedaba el monte Garizín, y detrás del otro, el monte Ébal. Junto al Arca estaban los sacerdotes descendientes de Leví. Moisés les había dicho que se colocaran así cuando los sacerdotes dieran la bendición al pueblo.",
        "34": "A continuación, Josué leyó en voz alta todo lo que está escrito en el libro de la Ley, incluyendo las bendiciones y las maldiciones.",
        "35": "No dejó absolutamente nada por leer ante todo el pueblo de Israel que estaba presente, incluidas mujeres, niños y también los extranjeros que vivían entre ellos."
    },
    "9": {
        "1": "Los reyes de los pueblos de Canaán se enteraron de que los israelitas habían derrotado a sus enemigos.",
        "2": "Entonces se pusieron de acuerdo para luchar contra Josué y los israelitas.",
        "3": "Sin embargo, cuando los gabaonitas, que eran de la tribu de los jeveos, supieron lo que Josué había hecho en las ciudades de Ay y Jericó,",
        "4": "decidieron engañarlo. Algunos de ellos fueron a buscar alimentos, los cargaron sobre sus asnos en bolsas ya gastadas y pusieron vino en recipientes de cuero viejos y remendados.",
        "5": "Se pusieron ropas y sandalias viejas y gastadas. El pan que llevaban estaba seco y hecho migas, para hacer creer que venían de lejos.",
        "6": "Cuando llegaron al campamento en Guilgal, les dijeron a Josué y a los israelitas: —Venimos de un país muy lejano. Queremos hacer un pacto con vosotros.",
        "7": "Entonces los israelitas les preguntaron: —¿Por qué queréis hacer un pacto con nosotros? ¿Cómo podemos saber que no vivís cerca de aquí?",
        "8": "Los gabaonitas respondieron a Josué: —Queremos ponernos a tu servicio. Josué volvió a preguntarles: —Pero ¿quiénes sois y de dónde venís?",
        "9": "Entonces los gabaonitas le contaron esta historia: —Venimos de un país muy lejano, porque hemos sabido de las maravillas que ha hecho vuestro Dios. Nos hemos enterado de todo lo que él hizo en Egipto,",
        "10": "y también de lo que hizo con los dos reyes amorreos del otro lado del Jordán, es decir, con Sijón rey de Jesbón y con Og rey de Basán, que vivía en Astarot.",
        "11": "Nuestros jefes y toda la gente que vive en nuestro país nos dijeron: —Llevad alimentos para un viaje largo, id a encontraros con el pueblo de Israel y decidles: «Queremos ponernos a vuestro servicio y hacer un pacto con vosotros.",
        "12": "¡Fijaos en nuestro pan! Cuando salimos de nuestras casas todavía estaba caliente, pero ahora está seco y hecho migas.",
        "13": "Cuando llenamos estos recipientes de cuero con vino, eran nuevos; pero ¡miradlos! ¡Están todos remendados! En cuanto a nuestras ropas y sandalias, están gastadas por tan largo viaje».",
        "14": "Los israelitas aceptaron comer de las provisiones que traían los gabaonitas sin consultar a Dios.",
        "15": "Fue así como Josué hizo un pacto con los gabaonitas y prometió dejarlos vivir en paz. También los jefes de los israelitas se comprometieron a respetar ese acuerdo.",
        "16": "Tres días después de haber cerrado el pacto, los israelitas descubrieron que en realidad los gabaonitas eran vecinos suyos y vivían en territorio de Israel.",
        "17": "Así que los israelitas se pusieron en camino y en tres días llegaron a las ciudades gabaonitas que eran Gabaón, Quefirá, Beerot y Quiriat Jearín.",
        "18": "Pero los israelitas no los mataron, porque sus jefes habían prometido en el nombre del Dios de Israel, que no los matarían. Entonces el pueblo protestó contra sus jefes,",
        "19": "y ellos se defendieron diciendo: —Recordad que prometimos en el nombre del Dios de Israel que no les haríamos daño.",
        "20": "Tenemos que dejarlos vivir, pues, de lo contrario, Dios nos castigará.",
        "21": "Pero ellos tendrán que trabajar para nosotros cortando leña y acarreando agua.",
        "22": "Pero Josué mandó llamar a los gabaonitas y les preguntó: —¿Por qué nos engañasteis diciendo que veníais de lejos, cuando en realidad vivíais aquí cerca?",
        "23": "Por esto, quedáis condenados a ser esclavos, y de ahora en adelante cortaréis leña y acarrearéis agua para el santuario de mi Dios.",
        "24": "Ellos respondieron: —Si mentimos, fue porque teníamos miedo de perder la vida. Nosotros sabemos bien lo que vuestro Dios prometió a Moisés y a todo el pueblo de Israel. Prometió que les daría toda la tierra y que haría matar a todos sus habitantes.",
        "25": "Estamos en tus manos. Haz con nosotros lo que mejor te parezca.",
        "26": "Así fue como Josué protegió a los gabaonitas y no permitió que los israelitas los mataran.",
        "27": "Pero los puso a trabajar como esclavos, cortando leña y acarreando agua para los israelitas y para el altar de Dios. Hasta el momento de escribir este relato los gabaonitas siguen haciendo estos trabajos en el santuario escogido por Dios."
    },
    "10": {
        "1": "Adonisédec, rey de Jerusalén, supo que Josué había conquistado y destruido totalmente la ciudad de Ay junto con su rey, tal como lo había hecho antes con Jericó y con su rey. También supo que los gabaonitas habían hecho un acuerdo de paz con los israelitas, y que vivían con ellos.",
        "2": "Esto hizo que le entrara mucho miedo a Adonisénec, porque Gabaón era una ciudad importante; era más grande que Ay y, además de tener categoría de ciudad real, sus habitantes eran muy valientes.",
        "3": "Así que Adonisédec envió un mensaje a Oán, Pirán, Jafía y Debir que eran los reyes de Hebrón, Jarmut, Laquis y Eglón. El mensaje decía:",
        "4": "«Los gabaonitas han hecho un acuerdo de paz con Josué y los israelitas. Venid y ayudadme a atacarlos».",
        "5": "Estos cinco reyes se juntaron, rodearon la ciudad de Gabaón y la atacaron.",
        "6": "Entonces los gabaonitas enviaron mensajes a Josué, que estaba en el campamento de Guilgal, y le dijeron: —¡Acudid enseguida a ayudarnos! Los reyes amorreos que habitan en la montaña se han unido y nos están atacando. ¡No nos abandonéis! ¡Salvadnos!",
        "7": "Entonces Josué salió de Guilgal con todo su ejército, incluyendo sus mejores tropas.",
        "8": "Antes de salir, Dios había dicho a Josué: —Id sin miedo, porque yo os daré la victoria. No quedará vivo ninguno de ellos.",
        "9": "Durante toda la noche Josué y sus tropas avanzaron hasta llegar a Gabaón, y atacaron por sorpresa a los amorreos.",
        "10": "Cuando vieron al ejército israelita, Dios les hizo sentir muchísimo miedo. Por su parte los israelitas mataron a muchos amorreos en Gabaón y persiguieron a los demás hasta la cuesta de Bet Jorón, y aun hasta Azecá y Maquedá.",
        "11": "Cuando bajaban los amorreos por la cuesta de Bet Jorón para escapar de los israelitas, Dios dejó caer sobre ellos grandes piedras de granizo que mataron a muchos a lo largo del camino hasta Azecá; el granizo mató muchos más que el ejército israelita.",
        "12": "El día en que Dios les dio la victoria sobre los amorreos, Josué se dirigió a Dios y dijo delante de todos los israelitas: «Sol, no te muevas; detente sobre Gabaón. Y tú, luna, detente sobre el valle de Ayalón».",
        "13": "Y el sol se detuvo y la luna no se movió hasta que los israelitas se vengaron de sus enemigos. Esto ha quedado registrado así en el Libro del Justo. El sol se quedó quieto en medio del cielo, y no se puso durante casi un día entero.",
        "14": "Jamás hubo ni habrá un día como este, en que Dios se dignara escuchar los ruegos de un ser humano. ¡Y es que Dios luchaba en favor de los israelitas!",
        "15": "Después de su victoria sobre los amorreos, Josué y su ejército regresaron al campamento en Guilgal.",
        "16": "Los cinco reyes amorreos lograron escapar y se escondieron en una cueva, en Maquedá.",
        "17": "Sin embargo, alguien los descubrió y se lo comunicó a Josué.",
        "18": "Entonces Josué ordenó: —Haced rodar unas piedras grandes hasta la cueva y cerrad la entrada; luego poned unos guardias.",
        "19": "Pero vosotros no os quedéis ahí. Seguid al enemigo para que nadie escape a sus ciudades. Nuestro Dios nos dará la victoria sobre el enemigo.",
        "20": "Josué y su ejército mataron a muchos amorreos, pero algunos de ellos pudieron escapar y se refugiaron en sus ciudades.",
        "21": "Todos los soldados de Josué volvieron sanos y salvos al campamento en Maquedá donde Josué estaba. Y nadie de los que allí vivían se atrevía a hablar mal de los israelitas.",
        "22": "Josué ordenó entonces que se abriera la entrada de la cueva y que llevaran ante él a los cinco reyes.",
        "23-24": "Abrieron la cueva y le llevaron los reyes de Jerusalén, Hebrón, Jarmut, Laquis y Eglón. Josué llamó a todo el ejército israelita y ordenó a sus oficiales: —Acercaos y poned el pie sobre el cuello de estos reyes. Lo hicieron así",
        "25": "y Josué les dijo: —¡Animaos! ¡Sed fuertes y no tengáis miedo! Tened confianza, porque esto es lo que Dios va a hacer con todos vuestros enemigos.",
        "26": "Luego Josué mató a los cinco reyes, hizo que colgaran a cada uno de un árbol y mandó que los dejaran allí hasta el anochecer.",
        "27": "Cuando el sol se puso, Josué ordenó que bajaran los cuerpos y los echaran en la cueva donde habían estado escondidos. Luego se tapó la entrada con grandes piedras, que todavía están allí.",
        "28": "Aquel mismo día Josué conquistó la ciudad de Maquedá y ordenó que mataran al rey y a todos los habitantes. No se salvó ninguno y trató al rey de Maquedá como había tratado al rey de Jericó.",
        "29": "Desde Maquedá, Josué y su ejército se dirigieron a Libná y la atacaron.",
        "30": "Dios también concedió a los israelitas la victoria sobre esta ciudad y sobre su rey, y mataron a todos sus habitantes. Josué mató al rey de Libná, como lo había hecho con el rey de Jericó. No se salvó ninguno.",
        "31": "Luego Josué se dirigió a la ciudad de Laquis, y con su ejército la rodeó y la atacó.",
        "32": "Al segundo día de combate Dios concedió la victoria a los israelitas. Mataron a todos los que estaban en la ciudad, como lo habían hecho en Libná.",
        "33": "También derrotaron a Horán, rey de Guécer, que venía con su ejército para ayudar a Laquis. No se salvó ninguno.",
        "34": "De Laquis se dirigieron a Eglón. Rodearon la ciudad, la atacaron",
        "35": "y ese mismo día la conquistaron y la destruyeron, matando a todos los que allí vivían, como lo habían hecho en Laquis.",
        "36": "Luego Josué y todo su ejército se dirigieron a Hebrón; atacaron la ciudad",
        "37": "y la conquistaron, matando al rey y a todos los habitantes tanto de Hebrón como de las ciudades vecinas. Josué mandó destruir totalmente la ciudad, como lo había hecho en Eglón. No se salvó ninguno.",
        "38": "Después se dirigieron a Debir, la atacaron",
        "39": "y se apoderaron de la ciudad y de su rey. También conquistaron las otras ciudades vecinas y mataron a todos los que vivían en ellas. Josué hizo en Debir lo mismo que en Hebrón y en Libná: ordenó matar al rey y a todos sus habitantes. No se salvó ninguno.",
        "40-42": "Así fue como Josué conquistó toda la región. Combatió en la parte montañosa, en los valles y en el desierto del sur. Josué llevó a su ejército desde Cadés Barnea, en el sur, hasta Gaza, cerca de la costa. Recorrieron toda la región de Gosen, hasta Gabaón en el norte. Derrotaron a todos los reyes de la región y mataron a toda su gente porque así lo había ordenado el Dios de Israel. No se salvó ninguno.",
        "43": "Después de eso, volvió Josué con todo el ejército israelita al campamento en Guilgal."
    },
    "11": {
        "1-2": "Cuando Jabín, el rey de Jasor, se enteró de las victorias de Israel, envió un mensaje a los reyes vecinos pidiéndoles que se unieran con él para luchar contra los israelitas. Envió el mensaje al rey Jobab de Madón, a los reyes de Simerón y Axaf, a los reyes de la región montañosa del norte, a los del valle del Jordán que está al sur del lago de Galilea, a los de la llanura, y a los que ocupaban las colinas de Dor, en la zona oeste.",
        "3": "El mismo mensaje envió a los cananeos de ambos lados del Jordán, a los amorreos, a los hititas, a los fereceos, a los jebuseos de las montañas, y a los jeveos que vivían al pie del monte Hermón, en la región de Mispá.",
        "4": "Y vinieron esos reyes con todos sus soldados, caballos y carros de guerra. Eran tantos como la arena del mar, pues no se podían contar.",
        "5": "Todos estos reyes se reunieron cerca del arroyo de Merón y acamparon allí, dispuestos a luchar contra los israelitas.",
        "6": "Dios dijo a Josué: —No les tengas miedo, porque mañana a esta hora yo habré hecho morir a todos delante de Israel. Tú dejarás inútiles a sus caballos y prenderás fuego a los carros de guerra.",
        "7": "Josué, con todo su ejército, los atacó por sorpresa cerca del arroyo de Merón;",
        "8": "Dios concedió la victoria a los israelitas que derrotaron y persiguieron a sus enemigos hacia el norte, hasta la gran ciudad de Sidón, llegando hasta Misrefot, y hasta el valle de Mispá, al este. Los soldados de Josué siguieron luchando hasta no dejar a nadie con vida.",
        "9": "Además, Josué cumplió con lo que Dios le había ordenado: dejó inútiles los caballos y prendió fuego a los carros de guerra.",
        "10": "A continuación Josué y sus guerreros se dirigieron contra Jasor que había sido la capital de todos los reinos de la región. Atacaron la ciudad, la conquistaron y mataron al rey",
        "11": "junto con todos los que vivían allí. No dejó a nadie con vida e incendió la ciudad.",
        "12": "Josué conquistó todas estas ciudades dando muerte a sus reyes tal como lo había ordenado Moisés, el siervo de Dios.",
        "13": "Pero los israelitas no prendieron fuego a ninguna de las ciudades asentadas sobre las colinas, a excepción de Jasor que fue incendiada por Josué.",
        "14": "Se quedaron con las cosas y animales que allí había, pero mataron a todos sus habitantes. No dejaron a nadie con vida.",
        "15": "Moisés le dio a Josué las órdenes que había recibido de Dios, y Josué cumplió todo al pie de la letra.",
        "16": "Josué y su ejército conquistaron todo el territorio. Tomaron la zona montañosa, el desierto del sur y toda la tierra de Gosen, además de los valles centrales y el valle del Jordán.",
        "17-18": "El territorio se extendía desde el monte Jalac, que está al sur, cerca de Edom, hasta Baal Gad, que está al norte, en el valle del Líbano, al pie del monte Hermón. Durante mucho tiempo Josué estuvo en guerra con los reyes de esta región, pero finalmente conquistó todas sus ciudades y mató a sus reyes.",
        "19": "La única ciudad que hizo un acuerdo de paz con los israelitas fue Gabaón, donde vivían los jeveos. Todas las demás ciudades fueron conquistadas.",
        "20": "Dios mismo hizo que los enemigos se pusieran tercos y ofrecieran resistencia a Israel. Lo hizo para que los israelitas los destruyeran por completo, sin compasión, tal como Dios se lo había ordenado a Moisés.",
        "21-22": "Por aquellos días Josué destruyó también a los anaquitas, los gigantes que vivían en las ciudades de Hebrón, Debir y Anab, y en toda la región montañosa de Israel y de Judá. Además, destruyó sus ciudades. Solo quedaron con vida unos cuantos que vivían en Gaza, Gat y Asdod.",
        "23": "De este modo Josué conquistó toda la región, obedeciendo así la orden que Dios había dado a Moisés. Luego dividió el territorio, y a cada tribu de Israel le entregó su parte. Después de esto hubo paz en toda la región."
    },
    "12": {
        "1": "Bajo el mando de Moisés, los israelitas ya habían derrotado a dos reyes al este del río Jordán, apoderándose del territorio que va desde el río Arnón, al sur, hasta el monte Hermón, al norte, y también de la región al este del Jordán.",
        "2": "Uno de estos reyes fue Sijón, rey de los amorreos, que vivía en Jesbón y gobernaba sobre la mitad de Galaad; su territorio se extendía desde el río Jaboc, en el norte, hasta el río Arnón, en el sur. Al sureste su frontera era la ciudad de Aroer, en la ribera del río Arnón. Al suroeste, se extendía hasta la mitad del valle del Arnón, desde Aroer hasta el mar Muerto.",
        "3": "Su frontera oeste era el río Jordán, desde el lago de Galilea, al norte, hasta el mar Muerto, al sur. También le pertenecía la región al este del mar Muerto, hasta la ciudad de Bet Jesimot y el monte Pisga.",
        "4": "El otro rey derrotado por Moisés y los israelitas fue Og de Basán, el último de los refaítas. Og gobernaba en Astarot y en Edreí.",
        "5": "Su territorio se extendía desde el monte Hermón, al norte, y desde la ciudad de Salcá, al este, incluyendo todo Basán, hasta el límite con los territorios de Guesur y Maacá, en el oeste. Además, gobernaba sobre la parte norte de Galaad, hasta el territorio de Sijón, rey de Jesbón.",
        "6": "Bajo el mando de Moisés, estos dos reyes fueron vencidos por los israelitas. Moisés repartió su territorio entre las tribus de Rubén y Gad y la mitad de la tribu de Manasés.",
        "7": "Bajo el mando de Josué, los israelitas derrotaron a todos los reyes al oeste del río Jordán, desde Baal Gad, en el valle del Líbano, hasta el monte Jalac, al sur de Edom. Josué repartió este territorio, dándole a cada tribu su parte.",
        "8": "Este territorio incluía la zona montañosa, las colinas del oeste, el valle del Jordán, las colinas del este y el desierto del sur. Un territorio que antes había pertenecido a los hititas, los amorreos, los cananeos, los fereceos, los jeveos y los jebuseos.",
        "9": "Los israelitas derrotaron a los reyes de las siguientes ciudades: Jericó, Ay (que está cerca de Betel),",
        "10": "Jerusalén, Hebrón,",
        "11": "Jarmut, Laquis,",
        "12": "Eglón, Guécer,",
        "13": "Debir, Guéder,",
        "14": "Jormá, Arad,",
        "15": "Libná, Adulán,",
        "16": "Maquedá, Betel,",
        "17": "Tapuaj, Jéfer,",
        "18": "Afec, Sarón,",
        "19": "Merón, Jasor,",
        "20": "Simrón Merón, Axaf,",
        "21": "Tanac, Meguido,",
        "22": "Quedés, Jocmeán en el monte Carmelo,",
        "23": "Dor en la costa, Goyín de Guilgal,",
        "24": "y Tirsá. En total fueron treinta y un reyes."
    },
    "13": {
        "1": "Cuando ya habían pasado muchos años y Josué era anciano, Dios le dijo: —Tú eres ya muy viejo y todavía hay mucho territorio por conquistar.",
        "2": "Queda por conquistar la región de los filisteos y toda la de los guesuritas,",
        "3": "desde el arroyo Sijor, al este de Egipto, hasta la frontera con Ecrón, en el norte; todo ello es territorio cananeo. Allí hay cinco jefes filisteos que viven en las ciudades de Gaza, Asdod, Ascalón, Gad y Ecrón. Además, queda también por conquistar el territorio de los avitas,",
        "4": "al sur. Así que todavía hay territorio cananeo por conquistar, desde Megará de los sidonios hasta Afec, en la frontera con los amorreos.",
        "5": "Tampoco habéis conquistado aún la zona de los guiblitas, ni la parte este del Líbano, desde Baal Gad al sur del monte Hermón hasta el paso de Jamat.",
        "6": "A medida que avancen los israelitas, yo echaré a los sidonios de la región montañosa, desde el Líbano hasta Misrefot. Pero tú debes dividir el territorio entre los israelitas, como te he mandado.",
        "7": "Así que reparte esta tierra entre las nueve tribus y la media tribu de Manasés.",
        "8": "Las tribus de Rubén, de Gad y la media tribu de Manasés ya ocupaban el territorio que les correspondía al este del Jordán, pues Moisés se lo había asignado.",
        "9": "Su tierra se extendía desde Aroer, a orillas del río Arnón, hasta Dibón; además incluía la ciudad que está en medio del valle y toda la llanura de Medebá.",
        "10": "También recibieron todas las ciudades que había gobernado Sijón, rey de los amorreos, cuando vivía en Jesbón. Su territorio llegaba hasta la frontera de los amonitas.",
        "11": "Comprendía Galaad, las tierras de los guesuritas y de los macatitas, el monte Hermón y toda la tierra de Basán, hasta Salcá.",
        "12": "Incluía además el reino de Og, el último de los refaítas que gobernó en Astarot y Edreí. Moisés y los israelitas los habían derrotado y los habían desalojado de su territorio,",
        "13": "aunque no a todos, pues los guesuritas y los macatitas todavía viven en Israel.",
        "14": "La única tribu que no recibió ningún territorio en posesión fue la de Leví, ya que, según lo ordenado por Dios a Moisés, a los levitas les corresponde como heredad las ofrendas hechas por los demás israelitas al Dios de Israel.",
        "15": "Moisés había repartido tierras a la tribu de Rubén, según el número de sus grupos familiares.",
        "16": "Su territorio se extendía desde Aroer, a orillas del río Arnón, hasta Jesbón, incluyendo la ciudad que está en medio del valle y toda la llanura de Medebá.",
        "17": "Comprendía todas las ciudades que están en la llanura: Dibón, Bamot Baal, Bet Baal Meón,",
        "18": "Jasá, Cademot, Mefat,",
        "19": "Quiriatáin, Sibmá, Seret Sajar, que está en el cerro del valle,",
        "20": "Bet Peor, Bet Jesimot y las laderas del monte Pisga.",
        "21": "Comprendía todas las ciudades de la llanura y todo el territorio de Sijón, rey de los amorreos, que gobernaba en Jesbón y a quien Moisés había derrotado junto con los príncipes del país de Madián: Eví, Sur, Requen, Jur y Reba.",
        "22": "Los israelitas dieron muerte también al adivino Balaán, hijo de Beor.",
        "23": "En resumen: a los grupos familiares de la tribu de Rubén se les dieron todas estas ciudades y aldeas al este del río Jordán.",
        "24": "Moisés también le dio su parte a la tribu de Gad, según el número de sus grupos familiares.",
        "25": "El territorio de ellos incluía Jacer y todas las ciudades de Galaad, además de la mitad del territorio de los amonitas, hasta la ciudad de Aroer, que está al este de Rabá.",
        "26": "Se extendía desde Jesbón hasta Ramat Mispá y Betonín, y desde Majanáin hasta la frontera de Debir.",
        "27": "En el valle les tocó Bet Harán, Bet Nimrá, Sucot y Safón, que era la otra parte del territorio de Sijón, rey de Jesbón. La parte correspondiente a Gad tenía como frontera la orilla oriental del río Jordán hasta el extremo sur del lago de Galilea.",
        "28": "Estas fueron las ciudades y las aldeas entregadas a los grupos familiares de la tribu de Gad.",
        "29-30": "A los grupos familiares de la media tribu de Manasés había entregado Moisés toda la zona de Basán, desde Majanáin hacia el norte, es decir, todo el territorio donde había gobernado Og, rey de Basán, incluyendo las sesenta ciudades tomadas por Jaír.",
        "31": "A esta media tribu, descendiente de Maquir hijo de Manasés, Moisés le entregó la mitad de Galaad, junto con las ciudades de Astarot y Edreí, donde Og había reinado.",
        "32": "De esta manera repartió Moisés el territorio de Moab en el valle del río Jordán, al este de Jericó.",
        "33": "Pero a la tribu de Leví no le dio ningún territorio, pues Dios mismo les daría todo lo necesario, como se lo había prometido."
    },
    "14": {
        "1": "El sacerdote Eleazar y Josué, hijo de Nun, junto con los jefes de las familias, repartieron entre los israelitas el territorio cananeo al oeste del río Jordán.",
        "2": "Dios había ordenado a Moisés que repartiera los territorios de las nueve tribus y media por sorteo.",
        "3-4": "Los descendientes de José se habían dividido en dos tribus: la de Manasés y la de Efraín. Moisés ya había repartido la tierra al este del Jordán entre las tribus de Rubén, Gad y la media tribu de Manasés. A los descendientes de Leví no les dio ningún territorio, pero sí les asignó ciudades donde vivir y campos donde pastar sus animales.",
        "5": "Los israelitas repartieron el territorio según las instrucciones que Dios había dado a Moisés.",
        "6": "Cierto día, estando los israelitas en Guilgal, algunos de la tribu de Judá vinieron a ver a Josué. Entre ellos estaba Caleb, hijo de Jefuné el queniceo. Caleb le recordó a Josué: —Tú sabes lo que nuestro Dios dijo a Moisés en Cadés Barnea acerca de nosotros dos.",
        "7": "Yo tenía cuarenta años cuando Moisés me envió desde Cadés Barnea a explorar esta tierra. Y yo le conté la verdad sobre lo que había visto.",
        "8": "Los que me habían acompañado asustaron a nuestra gente; en cambio, yo confié plenamente en mi Dios.",
        "9": "Aquel día Moisés juró que a mi familia y a mí nos daría la tierra que pisaron mis pies, porque le fui fiel a Dios.",
        "10": "Eso pasó hace cuarenta y cinco años, y durante todo el tiempo que nuestro pueblo ha caminado por el desierto, Dios me ha protegido, tal como lo prometió. ¡Mírame! Ya tengo ochenta y cinco años,",
        "11": "pero estoy tan fuerte hoy como cuando Moisés me envió a explorar. ¡Y todavía estoy en condiciones de luchar!",
        "12": "Por eso te pido que me des la región montañosa que Dios me prometió aquel día. Tú bien sabes que los descendientes del gigante Anac viven en ciudades grandes y bien protegidas. Pero con la ayuda de Dios los podré desalojar y así conquistaré esas ciudades, tal como Dios lo prometió.",
        "13": "Josué bendijo a Caleb, hijo de Jefuné, y le dio como heredad el territorio de Hebrón.",
        "14": "Así fue como Hebrón llegó a pertenecer a Caleb por haber obedecido fielmente al Dios de Israel. Y todavía le pertenece.",
        "15": "Antes de eso, Hebrón se llamaba Quiriat Arbá —es decir, ciudad de Arbá— porque así se llamaba el más importante de los gigantes que habitaban la ciudad. Después de esto hubo paz en la región."
    },
    "15": {
        "1": "El territorio que recibió por sorteo la tribu de Judá, según las familias que la formaban, se extendía hacia el sur por el desierto de Sin hasta la frontera con Edom.",
        "2": "La frontera sur del territorio de Judá comenzaba en el extremo meridional del mar Muerto,",
        "3-4": "seguía por el sur hacia el paso de Acrabín, y cruzaba el desierto de Sin, pasando al sur de Cadés Barnea. Luego seguía hasta la ciudad de Jesrón, subía a Adar, y daba la vuelta por Carcá hasta la ciudad de Asmón. De allí seguía por el arroyo de Egipto, hacia el noroeste, y terminaba en el mar Mediterráneo. Esta era la frontera sur del territorio de Judá.",
        "5": "El mar Muerto formaba la frontera este que llegaba hasta la desembocadura del río Jordán. Allí comenzaba la frontera norte,",
        "6": "que se extendía hasta Bet Joglá, pasando al norte de Bet Arabá hasta la Roca de Bohán, hijo de Rubén.",
        "7": "Después subía desde valle de Acor hasta Debir, doblando hacia Guilgal frente al paso de Adumín, al sur del valle; pasaba por el manantial de En Semes, y seguía hasta el de En Roguel;",
        "8": "luego cruzaba el valle de Ben Hinón, que está al sur de Jerusalén, y subía por la cumbre del monte que está al oeste del valle de Hinón; y de allí bajaba al valle de Refaín,",
        "9": "daba la vuelta desde la cumbre del monte hasta el manantial de Neftoaj y seguía por las ciudades del monte Efrón, en dirección a Baalá, es decir, Quiriat Jearín.",
        "10": "La frontera torcía luego hacia el oeste y llegaba hasta el monte Seír, pasaba por Quesalón, por el lado norte del monte Jearín, y bajaba hasta Bet Semes, pasando por Timná.",
        "11": "Desde allí, pasando por el norte de Ecrón y por el monte Baalá, seguía hasta Sicrón y Jabnel, para terminar en el mar Mediterráneo.",
        "12": "Por último, la frontera oeste era el mar Mediterráneo. Estas eran las fronteras del territorio que les tocó a los grupos familiares de la tribu de Judá.",
        "13": "Dios había dicho a Josué: «Dale a Caleb, hijo de Jefuné, una parte del territorio de la tribu de Judá». Josué le asignó entonces la ciudad de Hebrón, que había fundado Arbá, el padre de la raza de gigantes.",
        "14": "En esa ciudad vivían Sesay, Ajimán y Talmay, descendientes de la raza de los gigantes. Caleb los echó de allí y se apoderó de la ciudad.",
        "15": "Después salió para atacar a los habitantes de Debir.",
        "16": "Y dijo Caleb: —Al que conquiste Debir le daré mi hija Acsa por esposa.",
        "17": "El que conquistó la ciudad fue su sobrino Otoniel, hijo de Quenaz, por lo que Caleb le dio a su hija Acsa por esposa.",
        "18": "El mismo día de la boda, cuando volvían a casa, Otoniel dijo a su mujer: —Dile a tu padre que nos dé un campo de cultivo. Entonces ella se bajó de su asno y Caleb le preguntó qué deseaba.",
        "19": "Ella le contestó: —Los campos que me has dado como regalo de boda están en zonas áridas. Así que dame también manantiales. Y Caleb le dio manantiales en las colinas y en el valle.",
        "20": "El territorio que recibieron los grupos familiares de la tribu de Judá comprendía las siguientes ciudades:",
        "21": "en la región sur, cerca de la frontera con Edom, estaban Cabsel, Éder, Jagur,",
        "22": "Quiná, Dimoná, Adadá,",
        "23": "Cadés, Jasor, Jitnán,",
        "24": "Zif, Telen, Bealot,",
        "25": "Jasor Jadatá, Queriyot, Jesrón,",
        "26": "Amán, Semá, Moladá,",
        "27": "Jasar Gadá, Jesmón, Bet-Pelet,",
        "28": "Jasar Sual, Berseba y sus aldeas,",
        "29": "Baalá, Iyín, Esen,",
        "30": "Eltolad, Quesil, Jormá,",
        "31": "Siclag, Madmaná, Sansaná,",
        "32": "Lebaot, Siljín y En Rimón. En total eran veintinueve ciudades más las aldeas que las rodeaban.",
        "33": "Las ciudades de la llanura eran: Estaol, Sorá, Asná,",
        "34": "Zanoaj, En Ganín, Tapuaj, Enán,",
        "35": "Jarmut, Adulán, Socó, Azecá,",
        "36": "Saráin, Aditáin, Guederá y Guederotáin, es decir, quince ciudades con sus aldeas.",
        "37": "Otras ciudades eran Senán, Jadasá, Migdal Gad,",
        "38": "Dilán, Mispá, Joqtel,",
        "39": "Laquis, Boscat, Eglón,",
        "40": "Cabón, Lajmás, Quitlís,",
        "41": "Guederot, Bet Dagón, Naamá y Maquedá. En total, dieciséis ciudades con sus aldeas.",
        "42": "Estaban además las ciudades de Libná, Éter, Asán,",
        "43": "Jiftaj, Asná, Nesib,",
        "44": "Queilá, Aczib y Maresá. En total, otras nueve ciudades con sus aldeas.",
        "45": "También estaba Ecrón con sus pueblos y aldeas;",
        "46": "y todas las ciudades y aldeas cercanas a Asdod, desde Ecrón hasta el mar Mediterráneo.",
        "47": "Finalmente, formaban parte de este territorio de Judá las ciudades de Asdod y Gaza, con sus pueblos y aldeas, una zona que se extendía hasta el arroyo de Egipto y la costa del mar Mediterráneo.",
        "48": "En la región montañosa la tribu de Judá también tenía las siguientes ciudades: Samir, Jatir, Socó,",
        "49": "Daná, Debir,",
        "50": "Anab, Estemoa, Anín,",
        "51": "Gosen, Jolón y Guiló. Eran once ciudades con sus aldeas.",
        "52-54": "Otras nueve ciudades con sus aldeas eran Arab, Dumá, Esán, Janín, Bet Tapuaj, Afecá, Juntá, Sior y Hebrón.",
        "55": "Otro grupo de diez ciudades con sus aldeas eran Maón, Carmel, Cif, Jutá,",
        "56": "Jezrael, Jocdeán, Zanoj,",
        "57": "Hacáin, Guibeá y Timná.",
        "58": "Las ciudades de Jaljul, Bet Sur y Guedor,",
        "59": "Maarat, Bet Anot y Eltecón, seis ciudades más con sus aldeas.",
        "60": "Las ciudades de Quiriat Jearín y Rabá, con sus aldeas.",
        "61": "En la zona del desierto, pertenecían a la tribu de Judá las siguientes ciudades: Bet Arabá, Midín, Secacá,",
        "62": "Nibsán, la ciudad de la Sal y Enguedí, es decir, seis ciudades en total con sus aldeas.",
        "63": "Pero la tribu de Judá no pudo expulsar de Jerusalén a los jebuseos; por eso ellos todavía viven allí."
    },
    "16": {
        "1": "La frontera sur del territorio asignado por sorteo a los descendientes de José comenzaba a la altura de los manantiales de Jericó, cerca del río Jordán. Luego pasaba por Jericó hacia el noroeste, atravesando el desierto y la región montañosa, hasta Betel.",
        "2": "De Betel pasaba por Atarot, donde vivían los arquitas.",
        "3": "Seguía luego hacia el oeste por la región de los jafletitas, hasta Bet Jorón de abajo. De allí iba hasta Guécer, terminando en el mar Mediterráneo.",
        "4": "Así, Efraín y Manasés, descendientes de José, recibieron lo que les correspondía.",
        "5": "El territorio de la tribu de Efraín comenzaba en Atarot, seguía hacia el este hasta Bet Jorón de arriba,",
        "6": "y de allí al mar Mediterráneo. En el extremo norte estaba Mikmetá, de donde la frontera seguía hacia el este hasta Taanat Siló, pasando luego por Janojá.",
        "7": "Después bajaba a Atarot y Naará, pasaba por Jericó y terminaba en el río Jordán.",
        "8": "Desde Tapuaj la frontera iba hacia el oeste, hasta el arroyo de Caná, y terminaba en el mar Mediterráneo. Este fue el territorio entregado a los grupos familiares de la tribu de Efraín.",
        "9": "Recibieron, además, algunas aldeas y pueblos que quedaban dentro del territorio de Manasés.",
        "10": "Sin embargo, los de Efraín no echaron a los cananeos que vivían en Guécer, sino que los dejaron seguir viviendo allí, pero los obligaron a trabajar para ellos como esclavos."
    },
    "17": {
        "1": "El territorio que correspondió por sorteo a la tribu de Manasés, el hijo mayor de José, se dividió de la siguiente manera: Al grupo familiar de Maquir, hijo mayor de Manasés y padre de Galaad, además de valiente guerrero, le correspondieron la tierra de Galaad y de Basán.",
        "2": "A los grupos familiares de Abiézer, Jéleq, Asriel, Siquén, Jéfer y Semidá, que eran hijos de Manasés y nietos de José, les correspondieron sus respectivos territorios.",
        "3": "Selofjad, bisnieto de Maquir, hijo de Manasés, no se le había dado territorio, porque no tuvo hijos. Solo tuvo cinco hijas, que se llamaban Majlá, Noá, Joglá, Milcá y Tirsá.",
        "4": "Entonces ellas se presentaron ante el sacerdote Eleazar, ante Josué, hijo de Nun, y ante los jefes, diciéndoles: —Dios ordenó a Moisés que también a nosotras se nos dieran tierras, lo mismo que a nuestros parientes varones. Así que, de acuerdo con el mandato de Dios, ellas también recibieron tierras.",
        "5-6": "Correspondieron, pues, diez partes entre hombres y mujeres a los descendientes de Manasés, además de los territorios de Galaad y Basán, que están al este del río Jordán.",
        "7": "El territorio de Manasés se extendía desde la frontera con la tribu de Aser hasta Mikmetá, que está al este de Siquén. Desde allí seguía hacia el sur hasta el manantial de Tapuaj.",
        "8": "La región de Tapuaj pertenecía a Manasés, pero no la ciudad que tenía el mismo nombre y que pertenecía a la tribu de Efraín.",
        "9-10": "Desde Tapuaj la frontera sur de Manasés seguía hacia el oeste por el arroyo Caná, hasta el mar Mediterráneo. La mayor parte del territorio de Manasés estaba al norte del arroyo Caná, pero en la parte que le correspondía al sur del arroyo había algunas ciudades que pertenecían a la tribu de Efraín. Al noroeste, el territorio de Manasés limitaba con el de la tribu de Aser, y al noreste, con el de la tribu de Isacar.",
        "11": "Dentro del territorio de las tribus de Aser e Isacar había también varias ciudades con sus aldeas que pertenecían a Manasés: las ciudades Bet Seán, Jibleán, Dor, Endor, Tanac y Meguido.",
        "12": "Pero la tribu de Manasés no pudo expulsar a los cananeos de esas ciudades, y todavía están allí.",
        "13": "Después, cuando los israelitas se hicieron más fuertes, aunque no consiguieron expulsarlos, los obligaron a trabajar para ellos.",
        "14": "Un día los descendientes de José dijeron a Josué: —Dios nos ha bendecido y ahora somos muchos, pero solo nos has dado una porción de territorio. Necesitamos más.",
        "15": "Josué les respondió: —Ya que sois muchos y no os basta el territorio de Efraín, id a la región de los fereceos y de los gigantes refaítas, y talad sus bosques haciéndoos allí un sitio.",
        "16": "Ellos dijeron entonces: —Es verdad. No cabemos en la región montañosa de Efraín. Pero los cananeos que viven en el valle tienen carros de hierro, y también los tienen tanto los de Betsán y los de las aldeas a su alrededor, como los del valle de Jezrael.",
        "17": "Josué respondió de esta manera a los descendientes de José: —Vosotros sois muchos y muy poderosos; os daré, pues, más de una porción de territorio.",
        "18": "Toda la región montañosa será vuestra. Es cierto que ahora es una selva, pero podréis despejarla y apoderaros de todo el territorio. Aunque los cananeos sean fuertes y tengan carros de hierro, vosotros los expulsaréis de su territorio."
    },
    "18": {
        "1": "Cuando los israelitas terminaron de conquistar la tierra, se reunieron todos en Siló. Allí levantaron la Tienda del encuentro donde se encontraban con Dios.",
        "2": "Pero todavía faltaba asignar territorio a siete tribus.",
        "3": "Entonces Josué les dijo: —¿Hasta cuándo vais a esperar para estableceros en la tierra que ya os ha dado el Dios de vuestros antepasados?",
        "4": "Quiero que cada tribu elija a tres hombres. Yo los enviaré a recorrer toda la tierra no repartida, para que luego me informen sobre cómo puede repartirse.",
        "5": "Deberán dividir la tierra en siete partes, porque a la tribu de Judá ya se le han asignado territorios en el sur, y a los descendientes de José, en el norte.",
        "6": "Cuando me proporcionéis esa información, yo sortearé ante Dios esos territorios entre vosotros.",
        "7": "Pero los descendientes de Leví no recibirán ninguna parte del territorio. Su heredad consistirá en servir a Dios como sus sacerdotes. Las tribus de Gad y de Rubén, y la media tribu de Manasés, ya han recibido sus tierras al este del río Jordán. Se las entregó Moisés, siervo de Dios.",
        "8": "Cuando los que habían sido elegidos para hacer el informe se prepararon para salir, Josué les recomendó: —Recorred toda la tierra y haced un plano; entonces yo sortearé el territorio entre vosotros aquí en Silo, ante Dios.",
        "9": "Aquellos hombres recorrieron todo el país y lo distribuyeron en siete partes, cada una con sus correspondientes ciudades. Luego volvieron a Siló, donde estaba Josué,",
        "10": "quien allí mismo, ante Dios, repartió por sorteo la tierra entre los israelitas, dándole su parte a cada tribu.",
        "11": "El primer territorio sorteado fue para los grupos familiares de la tribu de Benjamín. Las tierras que les correspondieron quedaban entre las de Judá y las de Efraín y Manasés.",
        "12": "Al norte, su frontera comenzaba en el río Jordán y subía por la pendiente que está al norte de Jericó. Seguía luego hacia el oeste, por la región montañosa, hasta el desierto de Bet-Avén.",
        "13": "Después iba por el sur de Luz, que es Betel, y bajaba hasta Atarot Adar, atravesando el monte que está al sur de Bet Jorón de abajo.",
        "14": "Luego la frontera giraba hacia el sur, desde el lado oeste del monte, y llegaba a Quiriat Jearín, ciudad que, pertenece a la tribu de Judá. Estos eran los límites del lado oeste.",
        "15": "La frontera sur partía de las afueras de Quiriat Jearín, siguiendo hacia el oeste hasta los manantiales de Neftoaj.",
        "16": "Bajaba luego hasta la falda del monte que está al norte del valle de Refaín, lugar donde comienza el valle de Ben Hinón. Seguía por ese valle al sur del monte Jebús, hasta el manantial de En Roguel.",
        "17": "Continuaba después hacia el norte hasta En Semes, y de allí seguía hasta Guelilot, que está frente al paso de Adumín. Luego bajaba hasta la Roca de Bohán, hijo de Rubén,",
        "18": "y pasaba al norte de las colinas que hay frente al valle del Jordán. De allí bajaba al valle,",
        "19": "pasaba al norte de Bet Joglá, y terminaba en la desembocadura del río Jordán, al norte del mar Muerto. Estos eran los límites de la frontera meridional,",
        "20": "mientras que el río Jordán formaba la frontera este. Tales eran los límites del territorio que fue entregado a la tribu de Benjamín.",
        "21": "Las ciudades que les correspondieron a los grupos familiares de la tribu de Benjamín fueron Jericó, Bet Joglá, Émec Quesís,",
        "22": "Bet Arabá, Semaráin, Betel,",
        "23": "Avín, Pará, Ofrá,",
        "24": "Quefar Amoní, Ofní y Gueba; es decir, un total de doce ciudades con sus respectivas aldeas.",
        "25": "Había también otras catorce ciudades con sus aldeas: Gabaón, Ramá, Berot,",
        "26": "Mispá, Quefirá, Mosá,",
        "27": "Requen, Jirpel, Taralá,",
        "28": "Selá, Alef, Guibeá, Quiriat y Jebús, que después se llamó Jerusalén. Este es el territorio que fue entregado a la tribu de Benjamín."
    },
    "19": {
        "1": "El segundo territorio sorteado fue para los grupos familiares de la tribu de Simeón. Sus tierras quedaban dentro del territorio de la tribu de Judá.",
        "2": "Comprendía las ciudades de Berseba, Moladá, Sebá,",
        "3": "Jasar Sual, Balá, Asén,",
        "4": "Eltolad, Betul, Jormá,",
        "5": "Siclag, Bet Marcabot, Jasar Susá,",
        "6": "Bet Lebaot y Sarujén. Eran catorce ciudades con sus aldeas.",
        "7": "También recibieron las ciudades de Ayín, En Rimón, Éter y Asán, cuatro ciudades en total.",
        "8": "Y además todas las aldeas cercanas a estas ciudades, hasta la ciudad de Ramá en el desierto del sur.",
        "9": "Como Josué había dado a la tribu de Judá más territorio del que necesitaba, entregó parte de sus tierras a la tribu de Simeón.",
        "10": "El tercer territorio sorteado fue para los grupos familiares de la tribu de Zabulón. El territorio que recibieron llegaba por el sur, hasta Sarid.",
        "11": "De allí la frontera seguía hacia el oeste hasta Maralá, pasando por Dabéset y el arroyo que está al este de Jocmeán.",
        "12": "Al este de Sarid, la frontera llegaba hasta Quislot Tabor; de allí seguía a Daberat, y luego subía hasta Jafía.",
        "13": "Siguiendo hacia el este, llegaba a Guitá Jéfer, pasaba por Itacasín, dando luego la vuelta por Neá hasta Rimón.",
        "14": "En el norte, la frontera daba la vuelta hacia Janatón y terminaba en el valle de Jiftajel.",
        "15": "El territorio que recibió la tribu de Zabulón incluía doce ciudades con sus aldeas; entre ellas estaban Catat, Najalal, Simrón, Jidalá y Belén.",
        "16": "Este es el territorio que correspondió a la tribu de Zabulón por grupos familiares: las ciudades y sus respectivas aldeas.",
        "17": "El cuarto territorio sorteado fue para los grupos familiares de la tribu de Isacar.",
        "18": "Comprendía las ciudades de Jezrael, Quesulot, Sunén,",
        "19": "Jafaráin, Sion, Anajará,",
        "20": "Rabit, Quisyón, Ebes,",
        "21": "Rémet, En Ganín, En Jadá y Bet Pasés.",
        "22": "Su frontera norte iba desde el monte Tabor hasta el río Jordán, pasando por las ciudades de Sajasima y Bet Semes.",
        "23": "Este es el territorio, las ciudades con sus respectivas aldeas, que correspondió a los grupos familiares de la tribu de Isacar.",
        "24": "El quinto territorio sorteado fue para los grupos familiares de la tribu de Aser.",
        "25": "Incluía por el sur las ciudades de Jelcat, Jalí, Beten, Axaf,",
        "26": "Alamélec, Amad y Misal. La frontera oeste era el monte Carmelo y Sijor Libná.",
        "27": "La frontera oriental llegaba en dirección norte, hasta Bet Dagón. Bordeaba el territorio de la tribu de Zabulón y seguía por el valle de Jiftajel hasta Bet Emec y Neyel. Después pasaba por Cabul,",
        "28": "incluyendo Abdón, Ebrón, Rejob, Jamón y Caná, terminando en Sidón la Grande.",
        "29": "De allí giraba hacia Ramá, llegaba hasta la ciudad fortificada de Tiro, continuaba por Josá y terminaba en el mar Mediterráneo. Comprendía también a Majaleb, Aczib,",
        "30": "Umá, Afec y Rejob. Veintidós ciudades en total con sus respectivas aldeas",
        "31": "que formaban el territorio correspondió a los grupos familiares de la tribu de Aser.",
        "32": "El sexto territorio sorteado fue para los grupos familiares de la tribu de Neftalí.",
        "33": "La frontera norte iba desde la ciudad de Jélef, pasando por el roble cercano a Sananín, seguía por las ciudades de Adamí Néqueb y Jabnel hasta Lacún, y terminaba en el río Jordán.",
        "34": "La frontera sur bordeaba el territorio de la tribu de Zabulón e iba en dirección oeste hacia Aznot Tabor, llegando hasta la ciudad de Jucoc. La frontera occidental limitaba con el territorio de la tribu de Aser, y la oriental con el río Jordán.",
        "35": "Las ciudades fortificadas eran Asidín, Ser, Jamat, Racat, Quinéret,",
        "36": "Adamá, Ramá, Jasor,",
        "37": "Cadés, Edreí, En Jasor,",
        "38-39": "Jirón, Migdalel, Jorén, Bet Anat y Bet Semes. En total había dieciséis ciudades con sus aldeas en el territorio que correspondió a la tribu de Neftalí.",
        "40": "El séptimo territorio sorteado fue para los grupos familiares de la tribu de Dan.",
        "41": "Comprendía las ciudades de Sorá, Estaol, Ir Semes,",
        "42": "Salabín, Ayalón, Jitlá,",
        "43": "Elón, Timná, Ecrón,",
        "44": "Eltequé, Guibetón, Balat,",
        "45": "Jeud, Bené Berac, Gat Rimón,",
        "46": "Meyarcón y Racón, junto con la comarca situada frente a Jope.",
        "47": "Pero como este territorio les resultaba insuficiente, los de la tribu de Dan fueron al norte y atacaron la ciudad de Lesen. Mataron a toda la gente que allí vivía y se apoderaron de la ciudad a la que cambiaron el nombre llamándola Dan, en honor de su antepasado.",
        "48": "Y este fue el territorio, con sus ciudades y aldeas, que correspondió a los grupos familiares de la tribu de Dan.",
        "49": "Cuando los israelitas terminaron de repartir la tierra, dieron también su parte a Josué, hijo de Nun.",
        "50": "Por orden de Dios le dieron la ciudad que Josué había pedido, es decir, Timná Séraj, en la región montañosa de la tribu de Efraín. Josué reconstruyó la ciudad y vivió allí.",
        "51": "Este fue el reparto de los territorios conquistados que hicieron por sorteo Josué, hijo de Nun, el sacerdote Eleazar y los jefes de los grupos familiares. Lo hicieron en Silo, a la entrada de la Tienda del encuentro donde se reunían en presencia de Dios. Y así terminó el reparto de la tierra."
    },
    "20": {
        "1": "Después de esto Dios dijo a Josué:",
        "2": "—Recuerda a los israelitas que, tal como les dije por medio de Moisés, deben elegir algunas ciudades que servirán de refugio.",
        "3": "Cualquiera que, sin querer, mate a otra persona, podrá refugiarse en esas ciudades y así escapar de la venganza de los parientes del muerto.",
        "4": "Al buscar refugio en una de estas ciudades, se presentará ante las autoridades reunidas a la entrada de la ciudad y les explicará lo que pasó. Ellos entonces lo dejarán entrar y le asignarán un lugar donde pueda quedarse a vivir.",
        "5": "Si los que buscan vengarse lo siguen hasta allí, las autoridades de la ciudad no se lo entregarán. Deben protegerlo, porque dio muerte a otro por accidente y no porque fueran enemigos.",
        "6": "El que buscó refugio será juzgado públicamente y permanecerá en esa ciudad hasta que haya fallecido el que en ese momento sea el jefe de los sacerdotes. Solo entonces el refugiado podrá volver a su propia casa en la ciudad de donde tuvo que huir.",
        "7": "Los israelitas eligieron las siguientes ciudades de refugio: Cadés, en Galilea, en las montañas de la tribu de Neftalí. Siquén, en las montañas de la tribu de Efraín. Hebrón, en las montañas de la tribu de Judá.",
        "8": "Béser, de la tribu de Rubén, en la meseta desértica que está al este de Jericó, al otro lado del río Jordán. Ramot, de la tribu de Gad, en la región de Galaad. Golán, de la tribu de Manasés, en la región de Basán.",
        "9": "Estas ciudades de refugio fueron elegidas para todos los israelitas y también para los extranjeros que vivieran con ellos. Cualquier persona que matara a otra sin querer, podía refugiarse allí para evitar que el pariente más cercano del muerto tomara venganza antes de que el refugiado fuera juzgado públicamente."
    },
    "21": {
        "1-2": "Un día, los jefes de los grupos familiares de la tribu de Leví fueron a la ciudad de Siló, en la tierra de Canaán, para hablar con Josué, con el sacerdote Eleazar y con los jefes de las otras tribus israelitas. Les dijeron: —Por medio de Moisés, Dios ordenó que se nos dieran ciudades para que viviéramos en ellas, y también campos de pastoreo para nuestros ganados.",
        "3": "Así que, de acuerdo con ese mandato de Dios, los israelitas dieron a la tribu de Leví algunas de sus ciudades con los correspondientes campos de pastoreo.",
        "4": "En primer lugar se sortearon las ciudades del grupo familiar de Queat. A las familias queatitas que descendían del sacerdote Aarón se les asignaron trece ciudades dentro de los territorios de Judá, Simeón y Benjamín.",
        "5": "Los otros queatitas recibieron diez ciudades dentro de los territorios de Efraín, de Dan y de la parte de Manasés establecida al oeste del Jordán.",
        "6": "El grupo familiar de Guersón recibió trece ciudades de los territorios de Isacar, Aser, Neftalí y de la parte de Manasés establecida al este del Jordán.",
        "7": "El grupo familiar de Merarí recibió doce ciudades de las pertenecientes a Rubén, Gad y Zabulón.",
        "8": "Los israelitas sortearon entre la tribu de Leví estas ciudades y sus correspondientes campos de pastoreo, de acuerdo con el mandato que Dios había dado a Moisés.",
        "9-10": "En este primer sorteo, algunas de las familias queatitas, descendientes de Leví y de Aarón, recibieron las siguientes ciudades en los territorios de las tribus de Judá y de Simeón:",
        "11": "en la región montañosa de Judá les dieron la ciudad de Arbá, que es Hebrón. Arbá era padre de Anac. Además se les entregaron los campos de pastoreo alrededor de la ciudad,",
        "12": "pero no así las tierras y aldeas, porque ya se las habían dado a Caleb, hijo de Jefuné.",
        "13": "Además de Hebrón, que era una de las ciudades de refugio para quienes mataran sin intención, los descendientes de Aarón recibieron las siguientes ciudades: Libná,",
        "14": "Jatir, Estemoa,",
        "15": "Jolón, Debir,",
        "16": "Asán, Jutá y Bet Semes, junto con sus campos de pastoreo. Estas nueve ciudades quedaban dentro de los territorios de Judá y de Simeón.",
        "17": "En los territorios de Benjamín se les asignaron cuatro ciudades: Gabaón, Gueba,",
        "18": "Anatot y Almón, junto con sus campos de pastoreo.",
        "19": "En total, a los sacerdotes, descendientes de Aarón, se les entregaron doce ciudades con sus campos de pastoreo.",
        "20": "A las otras familias queatitas se les asignaron cuatro ciudades dentro del territorio de la tribu de Efraín.",
        "21": "Una de ellas, Siquén, estaba en las montañas y era una ciudad de refugio; las otras tres eran: Guécer,",
        "22": "Quibsáin y Bet Jorón.",
        "23": "De la tribu de Dan recibieron cuatro ciudades: Eltequé, Guibetón,",
        "24": "Ayalón y Gat Rimón, cada una con sus campos de pastoreo.",
        "25": "Del territorio de Manasés al oeste del Jordán recibieron dos ciudades: Tanac y Gat Rimón.",
        "26": "En total estas familias queatitas recibieron diez ciudades, cada una con sus propios campos de pastoreo.",
        "27": "A las familias descendientes de Leví y pertenecientes al grupo familiar de Guersón, se les asignaron dos ciudades dentro del territorio que tenía la tribu de Manasés al este del Jordán: la ciudad de Golán, que era ciudad de refugio en la región de Basán, y la de Beesterat.",
        "28": "Del territorio del grupo familiar de Isacar recibieron cuatro ciudades con sus correspondientes campos de pastoreo: Quisyón, Daberat,",
        "29": "Jarmut y En Ganín.",
        "30": "Del territorio de la tribu de Aser recibieron otras cuatro ciudades con sus correspondientes campos de pastoreo: Misal, Abdón,",
        "31": "Jelcat y Rejob.",
        "32": "Del territorio de la tribu de Neftalí recibieron tres ciudades con sus correspondientes campos de pastoreo: Jamot Dor, Cartán y Cadés, en la región de Galilea.",
        "33": "En total, las familias del grupo familiar de Guersón recibieron trece ciudades con sus correspondientes campos de pastoreo.",
        "34": "Al resto de los descendientes de Leví, es decir, al grupo familiar de Merarí, se les asignaron cuatro ciudades en el territorio de la tribu de Zabulón con sus correspondientes campos de pastoreo: Joqneán, Cartá,",
        "35": "Dimná y Najalal.",
        "36": "Del territorio de la tribu de Rubén se les asignaron otras cuatro ciudades con sus correspondientes campos de pastoreo: Béser, Jasá,",
        "37": "Cademot y Mefat.",
        "38-39": "Del territorio de la tribu de Gad recibieron también cuatro ciudades con sus correspondientes campos de pastoreo: Majanáin, Jesbón, Jazer y Ramot, en la región de Galaad, que era ciudad de refugio.",
        "40": "En total, el grupo familiar de Merarí recibió doce ciudades con sus respectivos campos de pastoreo.",
        "41": "Dentro del territorio israelita, los de la tribu de Leví recibieron en total cuarenta y ocho ciudades con sus correspondientes campos de pastoreo.",
        "42": "Todas estas ciudades, además de la parte habitada, incluían los correspondientes campos de pastoreo alrededor.",
        "43": "Así fue como Dios entregó a los israelitas toda la tierra que bajo juramento había prometido dar a sus antepasados. Ellos se instalaron y vivieron allí.",
        "44": "Dios también les había prometido que vivirían en paz. Y cumplió su promesa: les dio la victoria sobre todos sus enemigos y ninguno pudo hacerles frente.",
        "45": "Dios cumplió con todas las promesas que había hecho a los israelitas; no dejó de cumplir ninguna de ellas."
    },
    "22": {
        "1": "Después que Josué repartió la tierra, mandó llamar a las tribus de Rubén, de Gad y de la parte de Manasés establecida al este del Jordán,",
        "2": "y les dijo: —Vosotros obedecisteis todas las órdenes que recibisteis de Moisés, y también habéis obedecido las mías.",
        "3": "Habéis cumplido fielmente el mandato de vuestro Dios y habéis estado permanentemente al lado de vuestros hermanos israelitas para ayudarlos.",
        "4": "Ahora ellos ya viven en paz, tal como se lo prometió vuestro Dios. Podéis, pues, regresar a vuestros hogares en el territorio que Moisés os dio al este del río Jordán.",
        "5": "Pero no os olvidéis de amar a Dios y hacer lo que él quiere. Obedeced todos sus mandatos y manteneos fieles a él. Servidle de todo corazón y con todas vuestras fuerzas.",
        "6-9": "Vosotros regresáis ahora con muchas riquezas. Habéis quitado a vuestros enemigos vacas, ovejas, oro, plata, bronce, hierro y gran cantidad de ropa. Compartid todo eso con vuestros familiares. Le pido a Dios que os bendiga y os trate bien. Podéis regresar a vuestras tierras. Las tribus de Rubén y de Gad dejaron a los demás israelitas en Siló, en la región de Canaán, y regresaron a sus territorios. Se fueron a la región de Galaad, en la que se habían establecido por una orden de Dios recibida a través de Moisés. Moisés ya había asignado tierras a media tribu de Manasés en Basán, al este del río Jordán. Josué le asignó tierras a la otra mitad de Manasés, al oeste del Jordán.",
        "10": "Cuando las tribus de Rubén, de Gad y media tribu de Manasés llegaron a la región del Jordán, antes de cruzar el río, levantaron un gran altar.",
        "11": "Los demás israelitas se enteraron de que esas tribus habían levantado un altar en territorio israelita, frente al país de Canaán en la ribera oeste del río Jordán.",
        "12": "En cuanto lo supieron, se reunieron todos en Siló para ir a luchar contra las otras dos tribus y media.",
        "13": "Pero antes enviaron a Finés, hijo del sacerdote Eleazar, para hablar con las tribus de Rubén, de Gad y de la media tribu de Manasés establecida al este del Jordán.",
        "14": "Con él iban también diez jefes de grupos familiares, uno por cada tribu israelita.",
        "15": "Al llegar a la tierra de Galaad, en donde estaban establecidas las dos tribus y media,",
        "16": "hablaron con ellos de parte de todo el pueblo de Dios, y les dijeron: —¿Por qué habéis traicionado al Dios de Israel? ¿Por qué habéis levantado este altar en rebeldía contra Dios?",
        "17": "¿No os acordáis del pecado que cometimos en Peor y de la terrible enfermedad con que Dios nos castigó? Todavía estamos sufriendo las consecuencias.",
        "18": "¿No os dais cuenta de que, si hoy nos rebelamos contra él, mañana Dios castigará a todos los israelitas?",
        "19": "Si os parece que en el territorio que os ha tocado no podéis adorar a Dios, venid al lugar que Dios ha elegido para adorarlo. Buscad un lugar donde estableceros dentro de nuestro territorio, pero no os rebeléis contra Dios, porque si os apartáis de él, también nosotros resultaremos culpables. Así que no levantéis otro altar aparte del altar de nuestro Dios.",
        "20": "No olvidéis el caso de Acán, hijo de Céraj, que guardó para sí algo que debía haber destruido y, aunque solo él había pecado, todo el pueblo israelita fue castigado por su culpa.",
        "21": "Entonces las dos tribus y media respondieron:",
        "22-23": "—¡Nuestro Dios es el más poderoso de todos los dioses! ¡Él sabe por qué hicimos esto, y queremos que también vosotros lo sepáis! Si hemos levantado este altar para rebelarnos y apartarnos de Dios, o para presentar en él nuestras ofrendas, que Dios nos castigue hoy.",
        "24": "Pero no es así. Hemos construido el altar porque teníamos miedo de que algún día vuestros descendientes dijeran a los nuestros: «¡Vosotros no tenéis nada que ver con el Dios de Israel!",
        "25": "Dios dispuso que el río Jordán sirviera como frontera entre vosotros y nosotros, los de Rubén y de Gad. Así que no tenéis nada que ver con nuestro Dios». Entonces vuestros descendientes podrían obligar a los nuestros a dejar de dar culto al Dios nuestro.",
        "26": "Por eso hemos levantado este altar, no para presentar ofrendas,",
        "27": "sino para que sirva de testimonio de comunión entre vosotros y nosotros, y para que nuestros descendientes sepan que servimos a nuestro Dios y que a él presentamos nuestras ofrendas. De esta forma vuestros descendientes no podrán decirles a los nuestros: «No tenéis nada que ver con nuestro Dios».",
        "28": "Si llegara a ocurrir esto, pensamos que nuestros descendientes podrían responder: «Nuestros antepasados construyeron este altar, no para presentar ofrendas, sino para que sirviera de testimonio de comunión entre vosotros y nosotros».",
        "29": "Por tanto, al construir este altar, no hemos querido rebelarnos contra Dios o levantar otro altar distinto del que está en el santuario de nuestro Dios, para ofrecer en él sacrificios.",
        "30": "Cuando el sacerdote Finés y los diez jefes escucharon la explicación, quedaron satisfechos.",
        "31": "Entonces Finés les dijo: —Ahora entendemos que vosotros no pretendíais rebelaros. Dios está con nosotros y no va a castigar a los israelitas.",
        "32": "Después de esto, Finés y los que habían ido con él dejaron a las tribus de Rubén y Gad que estaban en Galaad, y regresaron a Canaán para hablar con los israelitas y darles el correspondiente informe.",
        "33": "A los israelitas les pareció bien la explicación de las otras tribus; así que alabaron a Dios y ya no hablaron de salir a luchar contra las tribus de Rubén y de Gad, ni de destruir sus tierras.",
        "34": "Esas tribus le pusieron al altar el nombre de «Testimonio» porque, según dijeron, sería para todos un testimonio de que nuestro Dios es el único Dios."
    },
    "23": {
        "1": "Había pasado mucho tiempo desde que Dios les había dado a los israelitas la paz con todos los enemigos de alrededor. Para entonces, Josué ya era viejo;",
        "2": "así que mandó llamar a todos los jefes israelitas y les dijo: —Yo soy ya muy viejo.",
        "3": "Vosotros habéis visto todo lo que nuestro Dios ha hecho en vuestro favor con estas naciones. Dios mismo ha luchado por vosotros.",
        "4": "Yo he sorteado entre vuestras tribus todo el territorio que va desde el río Jordán hasta el mar Mediterráneo, esto es, tanto el territorio de las naciones que ya hemos conquistado, como el de las naciones que todavía faltan por conquistar.",
        "5": "Nuestro Dios nos prometió: «Yo haré retroceder a vuestros enemigos. A medida que vayáis avanzando, expulsaré a vuestros enemigos y vosotros os apoderaréis de sus tierras».",
        "6": "Pero debéis obedecer fielmente todo lo que está escrito en el libro de la Ley de Moisés. No os olvidéis de nada.",
        "7": "Así pues, no os mezcléis con la gente de aquí, que todavía vive entre vosotros. No deis culto ni obedezcáis a sus dioses. No juréis por esos dioses y ni siquiera mencionéis sus nombres.",
        "8": "Al contrario, seguid siendo fieles a Dios, como hasta ahora,",
        "9": "ya que él ha expulsado ante vosotros a naciones grandes y poderosas. Nadie ha podido haceros frente.",
        "10": "Uno solo de vosotros hizo huir a mil enemigos, porque tal como lo prometió, vuestro Dios ha combatido en vuestro favor.",
        "11": "¡Poned todo el empeño en amar a vuestro Dios!",
        "12": "Manteneos fieles a él. No os mezcléis con las naciones que todavía viven entre vosotros, ni os caséis con su gente.",
        "13": "De lo contrario, Dios no expulsará a esas naciones de entre vosotros, sino que serán como una red o una trampa que os hará caer. Dios los usará como un látigo sobre vuestras espaldas, y como espinas en vuestros ojos, hasta que no quede ninguno de vosotros en esta tierra buena que vuestro Dios os ha dado.",
        "14": "Yo voy a morir muy pronto. Pero vosotros debéis reconocer en lo más hondo del corazón que vuestro Dios no ha dejado de cumplir ninguna de las promesas que os había hecho. Todo lo que prometió se ha hecho realidad.",
        "15-16": "Pero así como ha cumplido todas las buenas promesas que os hizo, también cumplirá sus amenazas si no le obedecéis. Dios hizo un pacto con vosotros, y espera que lo cumpláis. Pero si no le sois fieles, sino que adoráis a otros dioses, él se llenará de ira hasta hacer que no quede uno solo de vosotros en esta buena tierra que él os ha dado."
    },
    "24": {
        "1": "Josué hizo reunir en Siquén a todas las tribus israelitas. Convocó a todas las autoridades de Israel para que se reunieran en presencia del Señor.",
        "2": "Allí dijo a todo el pueblo: —Esto es lo que el Dios de Israel os dice: Hace mucho tiempo vuestros antepasados vivían en Mesopotamia y adoraban a otros dioses. Uno de vuestros antepasados fue Téraj, el padre de Abrahán y de Najor.",
        "3": "Pero desde las orillas del Éufrates, en Mesopotamia, yo llamé a Abrahán y le hice recorrer toda la tierra de Canaán; le di un hijo que se llamó Isaac, y de él nació una familia numerosa.",
        "4": "A Isaac le di dos hijos, que se llamaron Jacob y Esaú. A Esaú le di la región montañosa de Seír; Jacob, en cambio, se fue a Egipto con su familia.",
        "5-6": "Más tarde, envié a Moisés y a Aarón y, después de causar grandes desastres a los egipcios, hice salir de allí a vuestros antepasados y los guie hasta el mar de los Juncos. Cuando los egipcios los persiguieron con carros de guerra y caballos,",
        "7": "me pidieron que los salvara. Entonces hice que una densa niebla se interpusiera entre ellos y los egipcios, y que el mar se tragara a los egipcios. Sabéis bien todo lo que yo hice en Egipto. Después vivisteis mucho tiempo en el desierto,",
        "8": "hasta que os traje a la tierra de los amorreos, al este del río Jordán. Los amorreos salieron a combatir contra vosotros, pero yo hice que la victoria fuera vuestra, y así conquistasteis su territorio.",
        "9": "Después Balac, rey de los moabitas, se enfrentó con vosotros, y mandó llamar a Balaán. Le pidió que os maldijera,",
        "10": "pero yo no se lo permití y él tuvo que bendeciros. Y así fue como yo os salvé.",
        "11": "Luego cruzasteis el río Jordán y llegasteis hasta Jericó. Los habitantes de Jericó y todos los pueblos de Canaán lucharon contra vosotros, pero yo hice que vosotros los vencierais.",
        "12": "No fuisteis vosotros los que derrotasteis a los dos reyes amorreos, sino que ellos huyeron porque yo los hice temblar de miedo.",
        "13": "Yo os di unos territorios que no os costó nada conquistar y unas ciudades que no tuvisteis que edificar. Ahora vivís allí y coméis el fruto de viñas y olivares que no habéis plantado.",
        "14": "Luego Josué añadió: —Respetad a Dios, obedecedlo y sed fieles y sinceros con él. No adoréis a los dioses a quienes vuestros antepasados dieron culto en Mesopotamia y en Egipto; poneos al servicio únicamente de nuestro Dios.",
        "15": "Pero si no queréis servirle, decidid hoy a quién queréis servir. Tendréis que elegir entre los dioses a quienes vuestros antepasados adoraron en Mesopotamia, y los dioses de los amorreos en cuyo territorio vivís ahora. En cuanto a mi familia y a mí hemos decidido servir a nuestro Dios.",
        "16": "El pueblo respondió: —¡Nunca abandonaremos a nuestro Dios! ¡Jamás seguiremos a otros dioses!",
        "17": "Fue nuestro Dios quien nos libró a nosotros y a nuestros antepasados de la esclavitud de Egipto. Fue él quien hizo grandes milagros ante nuestros propios ojos y quien nos protegió, durante el camino, de todas las naciones por las que hemos pasado.",
        "18": "Dios expulsó a todos los pueblos que nos salieron al paso y también a los amorreos que ocupaban el país. Por eso estaremos siempre al servicio de nuestro Dios.",
        "19": "Josué les dijo: —No es fácil estar siempre al servicio de nuestro Dios porque es un Dios que no acepta rivales y no tolerará vuestros pecados y rebeldías.",
        "20": "Es verdad que ha sido siempre bueno con vosotros, pero si lo abandonáis y adoráis a otros dioses, se volverá contra vosotros, os castigará y os destruirá por completo.",
        "21": "El pueblo respondió a Josué: —¡Jamás haremos tal cosa! ¡Hemos decidido dedicar nuestra vida al servicio de nuestro Dios!",
        "22": "Josué les dijo entonces: —Vosotros mismos sois testigos de que habéis decidido estar siempre al servicio de nuestro Dios. —¡Así es! —respondieron ellos.",
        "23": "Josué añadió: —Deshaceos entonces de esos dioses extraños que todavía tenéis y prometed ser fieles al Dios de Israel.",
        "24": "Y el pueblo respondió: —Nosotros estaremos siempre al servicio de nuestro Dios y le obedeceremos.",
        "25": "Así fue como aquel día Josué y el pueblo reafirmaron en Siquén su pacto con Dios, un pacto que incluía leyes y mandamientos que el pueblo debía obedecer.",
        "26": "Josué las escribió en el libro de la Ley de Dios. Luego tomó una gran piedra y la colocó debajo del roble que está junto al santuario de Dios.",
        "27": "Y dijo a todo el pueblo: —Esta piedra que pongo aquí será testigo de todo lo que nuestro Dios nos ha dicho y os recordará en todo momento que debéis ser fieles a nuestro Dios.",
        "28": "Luego Josué despidió al pueblo y cada uno volvió a su propio territorio.",
        "29": "Algún tiempo después murió Josué, hijo de Nun. En el momento de su muerte, Josué, siervo de Dios, tenía ciento diez años.",
        "30": "Lo enterraron en su propio territorio, en Timná Séraj, que está en la región montañosa de la tribu de Efraín, al norte del monte Gaas.",
        "31": "Mientras vivió Josué, los israelitas obedecieron solo al Dios de Israel, su Dios. Después que murió Josué, el pueblo permaneció fiel a Dios. Pero solo lo hizo mientras vivieron los jefes que sabían todo lo que Dios había hecho a favor de ellos.",
        "32": "Cuando los israelitas salieron de Egipto, trajeron consigo los restos mortales de José y los enterraron en un terreno de la ciudad de Siquén. Jacob había comprado ese terreno por cien monedas de plata a los hijos de Jamor, padre de Siquén, y después pasó a ser propiedad de los descendientes de José.",
        "33": "También murió Eleazar, hijo de Aarón, y fue enterrado en una colina de la región montañosa de la tribu de Efraín, que pertenecía a su hijo Finés."
    }
}