{
    "1": {
        "1": "Después de la muerte de Josué, los israelitas le preguntaron a Dios: —¿Cuál de nuestras tribus atacará primero a los cananeos?",
        "2": "Dios les respondió: —Primero atacará la tribu de Judá, pues a ellos les voy a entregar ese territorio.",
        "3": "Entonces los de Judá dijeron a los de Simeón: —Venid con nosotros a luchar contra los cananeos. Primero iremos al territorio que nos ha tocado a nosotros, y después al vuestro. Los de Simeón aceptaron;",
        "4-5": "así que salieron juntos a luchar, y Dios hizo que derrotaran a los cananeos y a los fereceos. En Bézec derrotaron a diez mil fereceos y cananeos, entre los cuales estaba el rey Adoni Bécec.",
        "6": "Durante la lucha Adoni Bécec consiguió escapar, pero lo persiguieron y capturaron, y le cortaron los pulgares de las manos y los dedos gordos de los pies.",
        "7": "Entonces Adoni Bécec dijo: —Dios ha hecho conmigo lo mismo que yo hice con setenta reyes: les corté los pulgares y los dedos gordos de los pies, obligándoles a recoger las sobras bajo mi mesa. Después, Adoni Bécec fue llevado a Jerusalén y allí murió.",
        "8": "Los de Judá atacaron Jerusalén y la conquistaron. Mataron a toda la gente de esa ciudad, y luego la incendiaron.",
        "9": "Después atacaron a los cananeos que vivían en las montañas, en el desierto del sur y en la llanura.",
        "10": "Atacaron también a los cananeos que vivían en Hebrón, ciudad que antes se llamaba Quiriat Arbá. Allí derrotaron a los grupos cananeos de Sesay, Ajimán y Talmay.",
        "11": "Luego los de Judá atacaron la ciudad de Debir, que antes se llamaba Quiriat-Séfer.",
        "12": "Caleb había prometido que quien conquistara Debir se casaría con su hija Acsa.",
        "13": "Y como fue su sobrino Otoniel quien la conquistó, Caleb le dio a su hija Acsa por esposa. Otoniel era hijo de Quenaz, el hermano menor de Caleb.",
        "14": "El día de su boda, Otoniel dijo a Acsa que le pidiera un terreno a su padre. Cuando Caleb la vio bajar de su burro, le preguntó; —¿Qué es lo que quieres?",
        "15": "Ella contestó: —Me has dado como regalo unos terrenos que no tienen agua; por favor, dame también manantiales. Y Caleb le dio el manantial que estaba arriba y el que estaba abajo.",
        "16": "Los quenitas, que eran descendientes del suegro de Moisés, salieron de Jericó junto con la tribu de Judá, y se fueron al desierto que está al sur de Arad. Allí se quedaron a vivir.",
        "17": "Después los de Judá, junto con los de Simeón, derrotaron a los cananeos que vivían en Sefat. Como destruyeron por completo esa ciudad, la llamaron Hormá.",
        "18-19": "Con la ayuda de Dios, la tribu de Judá se apoderó de la zona montañosa, pero no de la llanura, porque los habitantes de esa región tenían carros de hierro. No pudieron conquistar Gaza ni Ascalón ni Ecrón, ni tampoco los territorios vecinos.",
        "20": "Y tal como Moisés había prometido, la región de Hebrón le fue dada a Caleb, para que allí viviera. Por eso Caleb echó de esa región a los tres grupos de familias que descendían del gigante Anac.",
        "21": "Pero los de la tribu de Benjamín no pudieron echar a los jebuseos, que vivían en Jerusalén. Por eso, hasta el día en que este relato se escribió, los jebuseos vivieron en Jerusalén, junto con los de Benjamín.",
        "22-23": "Las tribus de Efraín y Manasés decidieron atacar Betel, la ciudad que antes se llamaba Luz; así que enviaron espías a esa ciudad, y Dios los ayudó.",
        "24": "Cuando esos espías vieron a un hombre que salía de la ciudad, le dijeron: —Si nos muestras cómo entrar en la ciudad, no te haremos ningún daño.",
        "25": "Aquel hombre les enseñó cómo entrar en la ciudad, cosa que hicieron los de Efraín y Manasés matando a todos los que vivían allí, pero no le hicieron nada al que los había ayudado ni a su familia.",
        "26": "Más tarde, ese hombre se fue al territorio de los hititas y edificó una nueva ciudad, a la cual llamó Luz; y hasta el momento de escribir este relato aún se llama así.",
        "27": "Los de Manasés no pudieron expulsar a los que vivían en Bet-Seán, Tanac, Dor, Jibleán y Meguido, ni tampoco a los de las aldeas vecinas. Así que los cananeos siguieron viviendo allí.",
        "28": "Pero cuando los israelitas se hicieron más poderosos, aunque no pudieron expulsarlos de su territorio, los obligaron a trabajar para ellos.",
        "29": "Los de Efraín tampoco pudieron expulsar a los cananeos que vivían en Guézer, así que los cananeos siguieron allí, viviendo junto a los de Efraín.",
        "30": "Los de Zabulón tampoco pudieron echar a los cananeos que vivían en Quitrón y en Nahalol, así que estos siguieron allí, pero obligados a trabajar para los de Zabulón.",
        "31-32": "Tampoco los de Aser pudieron echar a los cananeos que vivían en Aco, Sidón, Majaleb, Aczib, Jelbá, Afic y Rejob, así que se quedaron a vivir entre los cananeos que allí residían.",
        "33": "Tampoco los de la tribu de Neftalí pudieron expulsar a los cananeos que vivían en Bet Semes y Bet Anat, así que estos siguieron allí, pero obligados a trabajar para los de Neftalí.",
        "34": "Los de la tribu de Dan tuvieron que retroceder a las montañas porque los amorreos no los dejaron bajar a la llanura.",
        "35": "Así que los amorreos se quedaron en Jar Jéres, Ayalón y Salbín. Tiempo después, tanto los de Efraín como los de Manasés se hicieron más poderosos y obligaron a los amorreos a trabajar para ellos.",
        "36": "La frontera de los amorreos comenzaba en el paso de Acrabín, llegaba hasta Selá, y de allí seguía hacia las montañas."
    },
    "2": {
        "1": "El ángel de Dios salió de Guilgal y fue a Bokín para darles a los israelitas el siguiente mensaje de parte de Dios: —Yo os saqué de Egipto y os traje al territorio que había prometido a vuestros antepasados. Y os dije: «Nunca romperé mi pacto con vosotros;",
        "2": "pero vosotros no debéis hacer ningún pacto con la gente que vive allí. Al contrario, debéis destruir sus altares». Pero ¿qué hicisteis vosotros? Simplemente me desobedecisteis sin razón alguna.",
        "3": "Por eso os digo que, no voy a expulsar a esa gente ante vosotros. Tanto ellos como sus dioses serán una trampa para vosotros.",
        "4": "Cuando el ángel de Dios terminó de hablar, los israelitas comenzaron a llorar y a lamentarse gritando.",
        "5": "Por eso llamaron Bokín a ese lugar; después ofrecieron allí sacrificios a Dios.",
        "6": "Josué despidió a los israelitas, y estos fueron a establecerse en el territorio que a cada uno le había tocado.",
        "7": "Mientras vivieron Josué y los demás líderes del pueblo, los israelitas obedecieron al único Dios verdadero. Y es que estos dirigentes habían visto las maravillas que Dios había hecho en favor de los israelitas.",
        "8": "Josué murió a la edad de ciento diez años.",
        "9": "Lo enterraron en su propio territorio de Timná Séraj, que está en las montañas de la tribu de Efraín, al norte del monte Gaas.",
        "10": "Murieron también todos los israelitas de su época; por eso los que nacieron después no sabían nada acerca del Dios verdadero ni de lo que él había hecho en favor de los israelitas.",
        "11-13": "Los israelitas dejaron de dar culto al Dios de sus antepasados, el Dios que los había sacado de Egipto, y empezaron a adorar a los dioses de la gente que vivía a su alrededor; adoraron las estatuas de dioses falsos como Baal y Astarté. Este pecado de los israelitas provocó la ira de Dios.",
        "14": "Tan furioso estaba con ellos que dejó que los atacaran y les robaran lo que tenían. También permitió que los derrotaran sus enemigos, sin que ellos pudieran hacer nada para impedirlo.",
        "15": "Cuando iban a luchar, Dios se ponía en contra de ellos y todo les salía mal, tal como él lo había advertido de antemano. Así que los israelitas terminaban encontrándose en grandes aprietos.",
        "16": "Entonces Dios les enviaba jefes para librarlos de quienes saqueaban su territorio.",
        "17": "Sin embargo, ellos no prestaron atención a esos jefes, ni fueron obedientes a Dios, sino que adoraron a otros dioses. Sus antepasados habían cumplido los mandamientos del Dios verdadero, pero ellos no los cumplieron.",
        "18": "Dios ayudaba a los jefes que él ponía. Mientras ese jefe vivía, Dios salvaba a los israelitas de sus enemigos, porque se compadecía de ellos al oírlos quejarse de sus sufrimientos.",
        "19": "Pero al morir el jefe, los israelitas volvían a pecar. Su comportamiento era peor que el de sus padres, pues servían y adoraban a otros dioses, y tercamente se negaban a cambiar de actitud.",
        "20": "Por eso Dios se enfureció contra ellos y dijo: —Este pueblo no ha cumplido con el pacto que hice con sus antepasados. Me han desobedecido,",
        "21": "así que ya no voy a expulsar a ninguno de los pueblos que todavía quedan en el territorio desde que Josué murió.",
        "22": "Usaré a esos pueblos para ver si los israelitas en verdad quieren obedecerme, como lo hicieron sus antepasados.",
        "23": "Por eso Dios no expulsó enseguida a los pueblos que Josué no había podido derrotar, sino que les permitió quedarse."
    },
    "3": {
        "1-5": "Eran ya muchos los israelitas que no habían conocido los tiempos de la conquista de Canaán. Por eso Dios dejó algunos pueblos cananeos, para que los israelitas que nunca habían combatido aprendieran a luchar. Dejó a cinco jefes filisteos, a todos los cananeos, a los sidonios y a los jeveos que vivían en el monte Líbano, desde el monte Baal Hermón hasta el Paso de Jamat. Además, dejó a los hititas, amorreos, fereceos y jebuseos. Con esos pueblos Dios también puso a prueba a los israelitas, para ver si obedecían las órdenes que él había dado por medio de Moisés. Pero los israelitas no obedecieron, sino que permitieron",
        "6": "que sus hijos y sus hijas se casaran con gente de esos pueblos, y que adoraran a sus dioses.",
        "7": "Los israelitas se olvidaron de Dios y pecaron contra él, adorando las estatuas de Baal y de Astarté.",
        "8": "Por eso Dios se enfadó y permitió que los conquistara Cusán Risatáin, que era rey de Mesopotamia. Después de ocho años de esclavitud,",
        "9": "los israelitas le suplicaron a Dios que los salvara, y él les dio como libertador a Otoniel, hijo de Quenaz, hermano menor de Caleb.",
        "10": "El espíritu de Dios actuó sobre Otoniel, y este guio a los israelitas en su lucha contra Cusán Risatáin al que derrotó con la ayuda de Dios.",
        "11": "Después de esto hubo cuarenta años de paz en la región, hasta que murió Otoniel.",
        "12": "Como los israelitas volvieron a pecar contra Dios, él le dio a Eglón, rey de Moab, más poder que a ellos.",
        "13": "Para atacarlos, Eglón se unió con los amonitas y los amalecitas, y se apoderó de Jericó.",
        "14": "Después de dieciocho años de esclavitud, los israelitas",
        "15-16": "suplicaron a Dios que los salvara, y él les envió a Ejud hijo de Guerá, que era zurdo y pertenecía a la tribu de Benjamín. Ejud era el encargado de llevar a Eglón los impuestos que los israelitas debían pagarle. Ejud hizo un puñal de doble filo, de unos cincuenta centímetros de largo, y como era zurdo se lo colocó al lado derecho, ocultándolo bajo sus ropas.",
        "17-20": "Luego se fue a llevar los impuestos al rey Eglón que era un hombre muy gordo. Después de entregarle los impuestos, Ejud y sus hombres salieron de allí. Pero cuando se encontraban cerca de Guilgal, en el lugar llamado Los Ídolos, Ejud se despidió de su gente y regresó adonde estaba el rey Eglón a quien encontró sentado en su sala de verano. Ejud le dijo: —Majestad, tengo un mensaje secreto para ti. El rey ordenó a sus servidores que salieran. Entonces Ejud se acercó al rey, y le dijo: —El mensaje que traigo es de parte de Dios. Al oír eso el rey se puso de pie.",
        "21-22": "Ejud tomó con su mano izquierda el puñal que llevaba al lado derecho y se lo clavó al rey con tanta fuerza que el puñal quedó enterrado en la grasa del vientre. Como Eglón era tan gordo, toda la espada quedó atorada en su gordura.",
        "23": "Después Ejud cerró con llave las puertas de la sala de verano, salió por una ventana",
        "24": "y se fue. Cuando los servidores del rey volvieron y encontraron las puertas cerradas con llave, pensaron que Eglón estaba haciendo sus necesidades.",
        "25": "Esperaron afuera un buen rato, pero como el rey no salía, comenzaron a preocuparse. Entonces abrieron las puertas, y encontraron a su rey tendido en el suelo y sin vida.",
        "26": "Mientras los servidores esperaban, Ejud se había escapado. Pasó por donde estaban las estatuas de los ídolos, y se refugió en Seirá.",
        "27": "Al llegar a las montañas de la tribu de Efraín, tocó la trompeta para reunir a los israelitas. Cuando bajaron de las montañas, Ejud se puso frente a ellos,",
        "28": "y les dijo: —¡Seguidme! ¡Con la ayuda de Dios venceremos a los moabitas! Los israelitas lo siguieron, y se apoderaron de los vados del río Jordán que permiten cruzar hasta Moab, y no dejaron pasar a nadie.",
        "29-30": "Y aunque los moabitas eran fuertes y valientes, aquel día murieron unos diez mil de sus mejores soldados. ¡Ninguno pudo escapar! A partir de aquel día Moab quedó sometido a Israel que vivió en paz durante ochenta años.",
        "31": "El siguiente jefe fue Sangar, hijo de Anat, quien con una vara con punta de metal, mató a seiscientos filisteos. De esa manera salvó al pueblo de Israel."
    },
    "4": {
        "1": "Después de la muerte de Ejud, los israelitas volvieron a pecar contra Dios.",
        "2": "Por eso Dios permitió que los dominara Jabín, un rey cananeo que gobernaba en la ciudad de Jasor. El jefe del ejército de Jabín se llamaba Sísara, y vivía en la ciudad de Jaróset Goyín.",
        "3": "Jabín tenía novecientos carros de hierro, y durante veinte años trató a los israelitas con crueldad y violencia, hasta que ellos suplicaron a Dios que los salvara.",
        "4": "En esa época una profetisa llamada Débora, gobernaba a los israelitas. Débora era la mujer de Lapidot,",
        "5": "y solía sentarse bajo una palmera, conocida como la Palmera de Débora, que estaba en las montañas de la tribu de Efraín, entre Ramá y Betel. Los israelitas iban a verla para que les solucionara sus problemas.",
        "6": "Cierto día, Débora mandó llamar a Barac, hijo de Abinoán, que vivía en Cadés, un pueblo de la tribu de Neftalí, y le dijo: —El Dios de Israel te ordena que reúnas en el monte Tabor a diez mil hombres de las tribus de Neftalí y de Zabulón.",
        "7": "Dios hará que Sísara, el jefe del ejército de Jabín, se dirija al arroyo Quisón para atacarte con sus soldados y sus carros. Pero Dios hará que la victoria sea vuestra.",
        "8": "Barac le respondió: —Iré solamente si tú me acompañas. De otra manera, no iré.",
        "9": "Entonces Débora dijo: —Está bien, te acompañaré. Pero quiero que sepas que no serás tú quien dé muerte a Sísara. Dios dará ese honor a una mujer. Y Débora se fue a Cadés con Barac,",
        "10": "donde este reunió un ejército con diez mil hombres de las tribus de Zabulón y de Neftalí.",
        "11": "Jéber el quenita, que era descendiente del suegro de Moisés, se había separado de su tribu y se había ido a vivir cerca de Cadés, junto al roble de Sananín.",
        "12": "Cuando Sísara se enteró de que Barac se dirigía al monte Tabor,",
        "13": "reunió a sus novecientos carros de hierro y a todos sus soldados. Salieron de Jaróset Goyín y marcharon hasta el arroyo Quisón.",
        "14": "Entonces Débora dijo a Barac: —¡En marcha, que hoy Dios te dará la victoria sobre Sísara, pues es Dios mismo quien va al frente de tu ejército! Barac bajó del monte Tabor con sus diez mil soldados.",
        "15": "Cuando Barac y sus hombres atacaron, Dios causó tal confusión entre los carros y los soldados de Sísara que el mismo Sísara se bajó de su carro y huyó a pie.",
        "16": "Barac, mientras tanto, persiguió a los soldados y a los carros hasta Jaróset Goyín. Aquel día murieron todos los soldados de Sísara. Ni uno solo quedó con vida.",
        "17": "Sísara huyó a pie hasta la tienda de Jael, la mujer de Jéber, porque el rey Jabín era amigo de la familia de Jéber.",
        "18": "Jael salió a recibirlo y le dijo: —Entra, señor mío, entra sin miedo. Entonces él entró en la tienda, y ella lo cubrió con una manta.",
        "19": "Como Sísara tenía mucha sed, pidió a Jael que le diera un poco de agua. Ella destapó la jarra donde guardaba la leche y le dio de beber. Después cubrió de nuevo con la manta a Sísara",
        "20": "que le dijo: —Quédate a la entrada de la tienda. Si viene alguien y pregunta quién está dentro, dile que no hay nadie.",
        "21": "Sísara estaba tan cansado que se quedó profundamente dormido. Entonces Jael tomó un martillo y una estaca de la tienda, y sin hacer ruido se acercó hasta donde estaba Sísara; allí le atravesó la cabeza con la estaca, hasta clavarla en la tierra. Así murió Sísara.",
        "22": "Cuando llegó Barac buscando a Sísara, Jael salió a recibirlo y le dijo: —Ven y te mostraré al hombre que buscas. Barac entró en la tienda, y vio a Sísara tendido en el suelo, con la estaca clavada en la cabeza.",
        "23-24": "De esta manera Dios hizo que los israelitas derrotaran aquel día al rey cananeo Jabín al que acabaron aniquilando del todo."
    },
    "5": {
        "1": "Aquel día Débora y Barac, hijo de Abinoán, cantaron esta canción:",
        "2": "¡Alabad, israelitas, a Dios! ¡Alabadlo porque hay en Israel gente dispuesta a combatir, a ofrecerse voluntariamente a luchar!",
        "3": "¡Prestadme atención reyes y gobernantes! Mi canto y mi música son para el Dios de Israel.",
        "4": "Cuando tú, mi Dios, te fuiste de Seír, cuando te marchaste de los campos de Edom, la tierra tembló, el cielo se estremeció, y las nubes dejaron caer su lluvia.",
        "5": "El monte Sinaí y todas las montañas temblaron ante el Dios de Israel.",
        "6": "En la época de Sangar, hijo de Anat, y en la época de Jael, eran muy peligrosos los caminos, la gente andaba por veredas estrechas,",
        "7": "las aldeas habían quedado abandonadas. Entonces yo, Débora, me levanté para defender a Israel, como defiende una madre a sus hijos.",
        "8": "Dios mío, cuando nos enviaste la guerra por haber adorado a otros dioses, de entre cuarenta mil soldados no se levantó ningún valiente.",
        "9": "Te doy gracias, Dios mío, y felicito a los jefes de Israel, a los pocos valientes que se ofrecieron a luchar.",
        "10": "¡Cantad todos victoria, los pobres y los ricos de Israel!",
        "11": "¡En todo rincón de la ciudad el pueblo celebra los triunfos de Dios, y las victorias de su pueblo Israel!",
        "12": "¡Arriba, Débora, vamos! ¡Canta una canción! ¡Vamos, Barac hijo de Abinoán! ¡Encierra a tus prisioneros!",
        "13": "Los jefes israelitas bajaron, y se unieron al pueblo de Dios para luchar contra el poderoso enemigo.",
        "14": "De la tierra de los amalecitas bajaron los de Efraín; detrás de ti, Débora, marcharon los de Benjamín. Se te unieron los jefes de Maquir y los gobernantes de Zabulón.",
        "15": "Los jefes de Isacar te acompañaron y apoyaron a Barac en la batalla del valle. Pero los de la tribu de Rubén",
        "16": "prefirieron quedarse a cuidar sus ovejas y no quisieron acompañarte en la batalla.",
        "17": "Las tribus al otro lado del Jordán se quedaron en sus tierras de Galaad. Los de Dan y los de Aser se quedaron en los puertos, cuidando tranquilamente sus barcos.",
        "18": "Pero los de Zabulón y Neftalí arriesgaron sus vidas en los campos de batalla.",
        "19": "Luego, en Tanac, junto al torrente de Meguido, vinieron a luchar los reyes cananeos; pero volvieron con las manos vacías.",
        "20": "¡Hasta las estrellas del cielo lucharon contra Sísara!",
        "21": "El antiguo arroyo de Quisón arrastró a todos nuestros enemigos. ¡Adelante, siempre adelante! ¡Yo, Débora, marcharé con poder!",
        "22": "Los caballos de Sísara salieron a galope tendido; ¡sus cascos retumbaban como relámpagos!",
        "23": "El ángel de Dios anuncia: «Dios va a castigar a los habitantes de Meroz porque no acudieron a ayudar al ejército de Dios, no quisieron luchar por él».",
        "24": "¡ Bendita seas Jael, mujer de Jéber el quenita! ¡Bendita entre todas las mujeres de Israel!",
        "25": "Sísara te pidió agua y tú le diste leche para hacerlo caer en un sueño profundo.",
        "26": "Con una mano tomaste una estaca, con la otra empuñaste un martillo; de un golpe le aplastaste la cabeza.",
        "27": "Sísara se desplomó a tus pies, quedó tendido sobre el suelo.",
        "28": "La madre de Sísara, afligida, se asoma por la ventana y pregunta: «¿Por qué tarda tanto mi hijo? ¿Por qué no se oyen sus caballos?».",
        "29": "La sirvienta más sabia le responde; y ella misma se repite estas palabras:",
        "30": "«Seguramente se están repartiendo el botín: una o dos mujeres para cada capitán, telas de muchos colores para Sísara, uno o dos pañuelos bordados en colores para adornarse el cuello».",
        "31": "Que sean, oh Dios, destruidos todos tus enemigos, pero que tus amigos brillen como el sol de mediodía! Después de eso hubo cuarenta años de paz en todo el territorio."
    },
    "6": {
        "1": "Después los israelitas volvieron a pecar contra Dios, por lo que Dios permitió que los madianitas los dominaran durante siete años.",
        "2": "Como los madianitas trataban con gran dureza a los israelitas, estos tuvieron que refugiarse en cuevas y otros lugares de difícil acceso en los montes.",
        "3": "Cada vez que los israelitas tenían algo sembrado, venían los madianitas, los amalecitas y la gente del este, y los atacaban;",
        "4-6": "acampaban en territorio israelita, destruían sus cosechas, y además se llevaban sus ovejas, sus bueyes y sus burros. No les dejaban nada que comer. Eran tantos los que venían con sus camellos, que no se podían contar. Parecían una plaga de saltamontes, pues todo lo destruían haciendo sufrir mucho a los israelitas. Llegaban incluso a la región de la costa cercana a Gaza.",
        "7": "Entonces los israelitas suplicaron a Dios que los salvara del poder de los madianitas,",
        "8": "y Dios les envió un profeta que les dijo: —El Dios de Israel os sacó de Egipto, donde erais esclavos.",
        "9": "No solo os libró de los egipcios sino también de todas las otras naciones que os maltrataban y robaban. A medida que ibais avanzando, Dios fue expulsando a esas naciones para entregaros a vosotros sus territorios.",
        "10": "Dios os dijo que solo él era vuestro Dios y que no debíais dar culto a los dioses de los amorreos, en cuyo territorio ahora vivís. Pero no le hicisteis caso.",
        "11": "Fue entonces cuando vino el ángel de Dios y se sentó bajo el roble que está en Ofrá. Ese árbol pertenecía a Joás, que era descendiente de Abiecer. En ese momento, Gedeón hijo de Joás, estaba limpiando trigo; para que no lo descubrieran los maditanitas lo estaba haciendo en el lugar donde se pisaban las uvas para hacer vino.",
        "12": "El ángel de Dios se le apareció a Gedeón y le dijo: —Dios está contigo, guerrero fuerte y valeroso.",
        "13": "Gedeón le respondió: —Perdón, señor, pero si Dios está con nosotros, ¿por qué nos pasa todo esto? ¿Por qué no hace milagros como cuando nos libró de Egipto? Nuestros antepasados nos han contado las maravillas que Dios hizo entonces; pero ahora nos ha abandonado, nos ha dejado caer en manos de los madianitas.",
        "14": "Entonces Dios miró a Gedeón y le dijo: —Pues es tu fuerza la que va a salvar a Israel del poder de los madianitas. Para ello cuentas con mi apoyo.",
        "15": "Gedeón preguntó: —Pero mi Dios, ¿cómo podré librar a los israelitas? Mi grupo familiar es el más insignificante de la tribu de Manasés, y yo soy el menos importante de toda mi familia.",
        "16": "Dios le contestó: —Podrás hacerlo porque yo estaré contigo para ayudarte. Derrotarás a los madianitas como si se tratara de un solo hombre.",
        "17": "Entonces Gedeón se dirigió al ángel y le dijo: —Si cuento con la aprobación de Dios, dame una señal de que realmente es él quien me ha hablado.",
        "18": "Por favor, no te vayas de aquí hasta que yo vuelva. Quiero hacerte una ofrenda. El ángel de Dios le aseguró: —Esperaré aquí hasta que regreses.",
        "19": "Gedeón se fue, preparó un cabrito y, con diez kilos de harina, hizo panes sin levadura. Luego puso la carne en una cesta y el caldo en una olla. Lo llevó todo hasta el roble y se lo ofrendó a Dios.",
        "20": "El ángel le ordenó que pusiera la carne y los panes sobre una piedra, y que echara el caldo encima. Así lo hizo Gedeón.",
        "21": "Entonces el ángel, con la punta del bastón que tenía en la mano, tocó la carne y los panes sin levadura. Enseguida salió fuego de la piedra y quemó toda la carne y los panes. Luego el ángel de Dios desapareció.",
        "22": "En ese momento Gedeón se dio cuenta de que se trataba del ángel de Dios, y lleno de miedo exclamó: —Dios mío, seguro que moriré, pues te he visto cara a cara.",
        "23": "Pero Dios le dijo: —Recibe mi paz y no tengas miedo, porque no vas a morir.",
        "24": "Entonces Gedeón edificó allí un altar a Dios, y le puso por nombre «Dios es paz». En el momento de escribir este relato, este altar está todavía en Ofrá, ciudad del grupo familiar de Abiecer.",
        "25": "Aquella misma noche, Dios dijo a Gedeón: —Del ganado de tu padre toma el toro de siete años. Destruye el altar de Baal que ha levantado tu padre y derriba el árbol sagrado que está junto al altar de Baal.",
        "26": "Luego, con piedras labradas, edifica un altar en mi honor en la parte alta de la colina. Toma el toro y ofrécemelo como sacrificio, usando como leña la del árbol sagrado que derribaste.",
        "27": "Aquella noche Gedeón tomó consigo a diez de sus criados e hizo lo que Dios le había ordenado. No se atrevió a hacerlo de día por miedo a su familia y a la gente de la ciudad.",
        "28": "A la mañana siguiente, cuando los habitantes de la ciudad se levantaron, vieron que el altar de Baal había sido destruido, y que habían derribado el árbol sagrado que estaba junto a él. Vieron, además, que un toro había sido sacrificado sobre el nuevo altar.",
        "29": "Unos a otros se preguntaban: —¿Quién habrá hecho esto? Después de buscar y averiguar, se enteraron de que era Gedeón quien lo había hecho.",
        "30": "Entonces buscaron al padre de Gedeón y le dijeron: —¡Trae aquí a tu hijo! Lo vamos a matar, porque ha destruido el altar de Baal y ha derribado el árbol sagrado que estaba junto a él.",
        "31": "Pero Joás les dijo a todos: —¡Ahora resulta que vosotros estáis de parte de Baal y lo queréis defender! ¡Pues cualquiera que lo defienda, que muera antes del amanecer! Si Baal es dios, que se defienda a sí mismo. Después de todo, el altar destruido era suyo.",
        "32": "Desde entonces le cambiaron el nombre a Gedeón y lo llamaron Jerubaal, porque Joás había dicho: —¡Que Baal se defienda a sí mismo! El altar destruido era suyo.",
        "33": "Por aquellos días todos los madianitas se unieron a los amalecitas y a los pueblos del este. Cruzaron el río Jordán y acamparon en el valle de Jezrael.",
        "34": "Pero Gedeón, guiado por el espíritu de Dios, tocó la trompeta para que se le uniera la gente de Abiecer.",
        "35": "Mandó mensajeros por todo el territorio de la tribu de Manasés, para que también esta tribu se les uniera. Además, envió mensajeros a las tribus de Aser, Zabulón y Neftalí, y todos se le unieron.",
        "36": "Y Gedeón dijo a Dios: —Quiero saber si de verdad te vas a servir de mí para liberar a los israelitas, tal y como me dijiste.",
        "37": "Voy a poner esta lana de oveja en la era. Si por la mañana la lana está empapada de rocío, pero el suelo alrededor está seco, sabré que te vas a servir de mí para salvar a los israelitas.",
        "38": "Y eso fue lo que ocurrió. Al día siguiente muy temprano, cuando Gedeón se levantó, exprimió la lana y sacó tanta agua que llenó un cubo.",
        "39": "Después Gedeón dijo a Dios: —¿Te vas a enfadar si te digo algo? Déjame, por favor, hacer una prueba más. Que esta vez la lana quede seca y el rocío empape el suelo alrededor.",
        "40": "Y eso fue lo que Dios hizo aquella noche. A la mañana siguiente la lana estaba seca, pero el suelo alrededor estaba completamente empapado."
    },
    "7": {
        "1": "Gedeón, a quien ahora llamaban Jerubaal, y todos los que estaban con él, se levantaron muy temprano y se fueron a acampar junto al manantial de Jarod. El campamento de los madianitas les quedaba al norte, en el valle que está al pie del monte Moré.",
        "2": "Dios dijo a Gedeón: —Hay demasiados soldados en tu ejército, y van a pensar que la victoria sobre los madianitas será de ellos y no mía.",
        "3": "Por eso, reúnelos y diles que quien tenga miedo regrese a su casa. De esta manera Gedeón los puso a prueba. Veintidós mil soldados regresaron a su casa y diez mil se quedaron.",
        "4": "Dios volvió a decir a Gedeón: —Todavía hay demasiados soldados. Llévalos a beber agua al manantial, para que yo los ponga a prueba. Allí te señalaré quiénes irán contigo y quiénes no.",
        "5": "Gedeón los llevó hasta el manantial y Dios le dijo: —Pon a un lado a los que se arrodillen para beber, y al otro lado a los que saquen el agua con las manos y la beban como los perros.",
        "6": "Trescientos soldados recogieron el agua con las manos y, llevándosela a la boca, la bebieron como hacen los perros. Todos los demás se arrodillaron para beber.",
        "7": "Dios dijo entonces a Gedeón: —Con estos trescientos soldados voy a salvaros y os daré la victoria sobre los madianitas. Todos los demás, pueden irse a su casa.",
        "8": "Así que Gedeón se quedó con trescientos hombres. A los demás los envió a sus casas, aunque quedándose con las provisiones y las trompetas necesarias. El campamento de los madianitas quedaba más abajo, en el valle.",
        "9": "Esa misma noche Dios ordenó a Gedeón: —Levántate y ataca a los madianitas. Yo te daré la victoria sobre ellos.",
        "10": "Pero si te da miedo atacarlos solo, baja al campamento con tu criado Purá.",
        "11": "Cuando oigas lo que están diciendo, perderás el miedo. Gedeón se fue con su criado a los puestos de vigilancia del ejército enemigo.",
        "12": "Los madianitas, los amalecitas y toda la gente del este se habían dispersado por todo el valle. Parecían una plaga de saltamontes y tenían tantos camellos como granos de arena hay en la playa.",
        "13": "Cuando llegó Gedeón, oyó que un hombre contaba a un compañero suyo el sueño que había tenido. Le decía: —Soñé que un pan de cebada venía rodando sobre el campamento de Madián, que chocaba contra una tienda y la derribaba.",
        "14": "Su compañero le respondió: —¡No cabe duda de que se trata del ejército de Gedeón! ¡Dios le va a dar la victoria sobre Madián y todo su ejército!",
        "15": "Cuando Gedeón oyó el relato del sueño y lo que significaba, adoró a Dios. Luego Gedeón volvió al campamento israelita y ordenó: «¡Arriba todos! Dios nos va a dar la victoria sobre el ejército madianita».",
        "16": "Gedeón dividió a sus hombres en tres grupos y les dio trompetas y cántaros vacíos. Dentro de los cántaros pusieron antorchas encendidas.",
        "17": "Después les dijo: —Cuando nos acerquemos al campamento madianita, fijaos en mí y haced lo que me veáis hacer.",
        "18": "Cuando mi grupo y yo toquemos la trompeta, haced también vosotros sonar las vuestras y gritad: «¡Por Dios y por Gedeón!».",
        "19": "Gedeón y los cien hombres que estaban con él se acercaron al campamento a eso de la medianoche, cuando acababa de cambiar el turno de la guardia. Hicieron sonar sus trompetas y rompieron los cántaros que llevaban en las manos;",
        "20": "los otros dos grupos hicieron lo mismo. Con la antorcha en la mano izquierda y la trompeta en la derecha, todos gritaron: —¡Al ataque! ¡Por Dios y por Gedeón!",
        "21": "Los israelitas se quedaron quietos en sus puestos, rodeando el campamento enemigo. Entonces, todos los del ejército madianita salieron corriendo de su tienda y, dando gritos, emprendieron la fuga.",
        "22": "Los israelitas seguían tocando sus trompetas, mientras Dios hacía que las tropas enemigas se atacaran entre sí y salieran huyendo en dirección a Bet Sitá y Sartán; en su huida llegaron hasta la frontera de Abel Mejolá, cerca de Tabat.",
        "23": "Entonces acudieron también los hombres de las tribus de Neftalí, de Aser y de todo Manasés, y persiguieron a los madianitas.",
        "24": "Gedeón envió mensajeros por todo el territorio de Efraín con este mensaje: —¡Venid a luchar contra los madianitas! Vigilad los vados del río Jordán hasta Bet Bará, para que los madianitas no puedan cruzar por allí. Los de la tribu de Efraín obedecieron estas órdenes",
        "25": "y capturaron además a Oreb y a Zeb, que eran dos jefes madianitas. Mataron a Oreb en la piedra que ahora se conoce como Roca de Oreb. A Zeb lo mataron en el lugar que ahora se conoce como Lagar de Zeb. Persiguieron a los madianitas y después llevaron las cabezas de Oreb y de Zeeb a Gedeón, que estaba al otro lado del río Jordán."
    },
    "8": {
        "1": "Los de la tribu de Efraín estaban muy enfadados con Gedeón al que dijeron airados: —¿Por qué no nos dijiste que ibas a luchar contra los madianitas? ¿Por qué no nos avisaste?",
        "2": "Gedeón les respondió: —No hay comparación entre lo que he hecho yo y lo que habéis hecho vosotros. Vale mucho más lo que habéis hecho vosotros.",
        "3": "Con la ayuda de Dios habéis podido capturar a Oreb y Zeb, los jefes madianitas, y eso tiene mucho más valor. Con estas palabras de Gedeón, se les pasó el enfado a los de Efraín.",
        "4": "Gedeón y los trescientos hombres que lo acompañaban llegaron al río Jordán y lo cruzaron. Estaban muy cansados, pero seguían persiguiendo al enemigo.",
        "5": "Al llegar a Sucot, Gedeón pidió a los que vivían allí: —Por favor, dad algo de comer a mis soldados, porque están muy cansados. Estamos persiguiendo a Cébaj y Salmuná, los dos reyes madianitas.",
        "6": "Pero los jefes de Sucot le respondieron: —¿Por qué tenemos que dar de comer a tu ejército? ¡Todavía no habéis capturado a Cébaj y Salmuná!",
        "7": "Entonces Gedeón les dijo: —Está bien. Con la ayuda de Dios capturaremos a Cébaj y a Salmuná; pero cuando lo hayamos hecho, volveremos a este lugar y nos vengaremos de vosotros. ¡Os azotaremos con ramas espinosas y arbustos del desierto!",
        "8": "Desde allí Gedeón se fue a la ciudad de Penuel y pidió lo mismo a los que vivían allí. Los de Penuel le contestaron lo mismo que los de Sucot.",
        "9": "Así que Gedeón dijo a los de Penuel: —¡Cuando vuelva, después de lograr la paz, derribaré esta torre!",
        "10": "Cébaj y Salmuná estaban en Carcor con unos quince mil soldados; era todo lo que quedaba del ejército que vino de Oriente, ya que habían muerto ciento veinte mil soldados.",
        "11": "Gedeón subió por el camino que pasa al este de Nóbaj y Jogboá, y los atacó por sorpresa.",
        "12": "Cébaj y Salmuná trataron de huir, pero Gedeón los persiguió y los capturó. Eso causó mucho miedo y confusión en el ejército madianita.",
        "13": "Cuando Gedeón volvía de la batalla por el paso de Ar-Jeres,",
        "14": "capturó a un joven de Sucot y le hizo unas preguntas. El joven le dio por escrito los nombres de los setenta y siete jefes de Sucot.",
        "15": "Entonces Gedeón fue a hablar con los hombres de Sucot y les dijo: —¿Os acordáis de que os burlasteis de mí y no quisisteis ayudarme? Me dijisteis que no podíais dar de comer a mi cansado ejército, porque todavía no habíamos capturado a Cébaj y a Salmuná. ¡Pues aquí los tenéis!",
        "16": "Y Gedeón tomó a los jefes de Sucot, y los azotó con ramas espinosas y arbustos del desierto.",
        "17": "También derribó la torre de Penuel y mató a los hombres de esa ciudad.",
        "18": "Después les preguntó a Cébaj y a Salmuná: —¿Cómo eran los hombres que matasteis en Tabor? Ellos le respondieron: —Se parecían a ti. Todos parecían ser príncipes.",
        "19": "Gedeón exclamó: —¡Eran mis hermanos, los hijos de mi propia madre! Os juro por Dios que, si los hubierais dejado vivir, yo ahora no os mataría.",
        "20": "Enseguida Gedeón le ordenó a Jéter, su hijo mayor: —¡Vamos! ¡Mátalos! Pero Jéter no se animó a sacar su espada, porque era todavía muy joven.",
        "21": "Entonces Cébaj y Salmuná le dijeron a Gedeón: —Si realmente eres tan valiente, ¡mátanos tú mismo! Entonces Gedeón se levantó y los mató, quedándose con los adornos que los camellos de Cébaj y Salmuná llevaban al cuello.",
        "22": "En vista de lo ocurrido los israelitas dijeron a Gedeón: —Queremos que tú y tus descendientes nos gobernéis, porque nos has salvado de los madianitas.",
        "23": "Gedeón les respondió: —Ni mi hijo ni yo os gobernaremos. Solo Dios os debe gobernar.",
        "24": "Pero una sola cosa os pido: que cada uno me entregue un anillo del botín capturado. Y es que los madianitas, como otra gente que vivía en el desierto, usaban anillos de oro.",
        "25": "Así que los israelitas respondieron a Gedeón: —Con mucho gusto. Aquí están. Y extendieron sobre el suelo un manto donde cada uno echó un anillo de los que habían capturado.",
        "26": "El oro de los anillos que recibió Gedeón pesaba casi diecinueve kilos. Además, le entregaron adornos, joyas y telas finas que usaban los reyes madianitas, y también los collares de sus camellos.",
        "27": "Con todo ese oro, Gedeón hizo una estatua y la colocó en Ofrá, su ciudad. Todos los israelitas iban a adorar a esa estatua siendo así infieles a Dios. Para Gedeón y su familia esto se convirtió en una trampa.",
        "28": "Así fue como Israel venció a los madianitas, quienes nunca más recobraron su poder. Y mientras Gedeón vivió, el país tuvo paz durante cuarenta años.",
        "29": "Gedeón se retiró a vivir a su pueblo,",
        "30": "donde tuvo muchos hijos —hasta setenta— con sus varias mujeres.",
        "31": "También en Siquén tuvo relaciones con otra mujer de la cual nació un hijo a quien llamó Abimélec.",
        "32": "Murió Gedeón ya muy anciano y lo enterraron en la tumba de su padre Joás, en Ofrá, ciudad de Abiecer.",
        "33": "Después de la muerte de Gedeón, los israelitas volvieron a pecar contra Dios, adorando a dioses falsos. Eligieron a Baal Berit como su dios",
        "34": "y se olvidaron de su Dios que los había librado de todos sus enemigos.",
        "35": "Y tampoco fueron agradecidos con la familia de Gedeón, a pesar de todo el bien que Gedeón les había hecho."
    },
    "9": {
        "1": "Abimélec, hijo de Gedeón, se fue a Siquén para hablar con sus tíos maternos y con toda la familia de su madre a los que dijo:",
        "2": "—Convenced a la gente de Siquén de que es mejor que los gobierne yo, que soy su pariente materno, y no los setenta hijos de Gedeón.",
        "3": "Entonces los tíos maternos de Abimélec fueron a hablar con los de Siquén. Estos decidieron apoyar a Abimélec, pues lo consideraban su hermano.",
        "4": "Así que le dieron mucho dinero, que sacaron del templo de Baal Berit, para que matara a los otros hijos de Gedeón. Abimélec alquiló a unos bandoleros para que lo acompañaran",
        "5": "y fue a Ofrá, el pueblo de su padre. Allí, sobre una misma piedra mató a sus setenta hermanos. El único que se salvó fue Jotán, el hijo menor de Gedeón, que consiguió esconderse.",
        "6": "Entonces toda la gente de Siquén se reunió con la de Bet Miló, junto al roble sagrado que está en Siquén, y nombraron rey a Abimélec.",
        "7": "Cuando Jotán se enteró de que habían nombrado rey a Abimélec, subió a lo más alto del monte Garizín y desde allí gritó con voz muy fuerte: ¡Oídme, gente de Siquén, lo que voy a contaros! ¡Así tal vez Dios os escuchará!",
        "8": "En cierta ocasión los árboles salieron a buscar a alguien que reinara sobre ellos. Le pidieron al olivo que fuera su rey,",
        "9": "pero el olivo les respondió: «Para ser rey de los árboles tendría que dejar de producir aceite, que se usa para honrar a los dioses y a los hombres».",
        "10": "Le pidieron entonces a la higuera que reinara sobre ellos,",
        "11": "pero la higuera les respondió: «Para reinar sobre los árboles tendría que dejar de dar higos dulces y sabrosos».",
        "12": "Luego le pidieron a la vid que reinara sobre ellos,",
        "13": "pero ella les respondió: «Para reinar sobre los árboles tendría que dejar de producir vino, que alegra a los dioses y a los hombres».",
        "14": "Entonces todos los árboles le pidieron a la zarza que fuera su rey,",
        "15": "pero la zarza, que estaba llena de espinas, les respondió: «Si de verdad queréis que sea yo vuestro rey, venid a refugiaros bajo mi sombra. De lo contrario, que salga fuego de mí y consuma todos los cedros del Líbano».",
        "16": "¿Os parece que fuisteis honestos y sinceros cuando elegisteis como rey a Abimélec? ¿Habéis sido leales a Gedeón y habéis tratado bien a su familia, como él os trató a vosotros?",
        "17": "Mi padre luchó por vosotros y arriesgó su vida cuando os libró de los madianitas.",
        "18": "En cambio, vosotros os habéis rebelado hoy contra la familia de mi padre matando sobre una misma piedra a todos sus hijos. Además, habéis nombrado rey de Siquén a Abimélec, hijo de una criada suya, solo porque lo consideráis vuestro hermano.",
        "19": "Si pensáis que lo que habéis hecho hoy con Gedeón y su familia es en verdad honesto y leal, celebradlo tanto vosotros como Abimélec.",
        "20": "Pero si no es así, que salga de Abimélec un fuego que devore a la gente de Siquén y de Bet Milo, y que de estas dos ciudades salga un fuego que lo destruya a él.",
        "21": "Cuando Jotán terminó de decir esto, huyó y se fue a vivir a un pueblo llamado Pozo, porque tenía miedo de su hermanastro Abimélec.",
        "22": "Abimélec reinó tres años en Siquén.",
        "23": "Pasados los tres años Dios hizo que la gente de Siquén traicionara a Abimélec.",
        "24": "Así Abimélec recibió su merecido por haber matado a sus hermanos, y también los de Siquén fueron castigados por haberlo ayudado.",
        "25": "Algunos de Siquén se dedicaron a poner emboscadas en las montañas y a robar a todos los que pasaban por allí. Y Abimélec se enteró de esto.",
        "26": "En cierta ocasión, Gaal, hijo de Obed, pasó por Siquén con sus hermanos y se ganó la confianza de los dirigentes de la ciudad;",
        "27": "estos salieron al campo y vendimiaron las viñas, hicieron vino y celebraron una gran fiesta, donde además de maldecir a Abimélec, comieron y bebieron en el templo de su dios.",
        "28": "Y Gaal, que era hijo de Obed, dijo: —¿Quién se cree que es Abimélec? ¿Por qué los de Siquén tenemos que ser sus esclavos? Se cree importante por ser hijo de Gedeón, pero la verdad es que tanto Gedeón como Zebul estuvieron al servicio de Jamor, el verdadero jefe de Siquén. ¡Así que nosotros de ninguna manera serviremos a Abimélec!",
        "29": "Si yo fuera vuestro jefe, echaría de aquí a Abimélec y le diría: «Reúne a todos tus soldados y sal a luchar contra mí».",
        "30": "Cuando Zebul, gobernador de la ciudad, oyó lo que decía Gaal, se enfureció",
        "31": "y envió este mensaje a Abimélec, que estaba en Arumá: —Gaal y sus hermanos han llegado a Siquén y están alborotando a la gente y poniéndola en tu contra.",
        "32": "Ven con tus soldados esta noche, escóndete en el campo",
        "33": "y ataca la ciudad al amanecer. Y cuando Gaal y sus hombres salgan a luchar contra ti, haz con ellos lo que te parezca mejor.",
        "34": "Así que Abimélec y todos los que estaban con él salieron esa noche y, divididos en cuatro grupos, se escondieron alrededor de Siquén.",
        "35": "Gaal salió de la ciudad, pero se detuvo a la entrada. Al mismo tiempo Abimélec y sus hombres salieron de los lugares donde se habían escondido.",
        "36": "Gaal los vio y dijo a Zebul: —¡Mira! ¡Está bajando gente de las montañas! Zebul le respondió: —No es gente. Son las sombras producidas por la montaña.",
        "37": "Gaal volvió a decirle: —¡Mira bien! ¿Acaso no son hombres esos que están bajando por la colina llamada Ombligo de la Tierra? ¡Y viene otro grupo por el camino llamado el Roble de los Adivinos!",
        "38": "Entonces Zebul le dijo: —¿Y ahora qué me dices? ¿No decías que Abimélec no era nadie para hacernos sus esclavos? ¡Ahí están los hombres que despreciaste! ¡Sal a combatirlos!",
        "39": "Gaal salió entonces al frente de la gente de Siquén y luchó contra Abimélec.",
        "40": "Pero Abimélec lo derrotó, y Gaal salió huyendo. Muchos cayeron heridos a lo largo del camino antes de llegar a la entrada de la ciudad.",
        "41": "Zebul expulsó a Gaal y a sus hermanos y no los dejó vivir en Siquén. Abimélec se quedó en Arumá.",
        "42": "Al día siguiente, Abimélec se enteró de que los de Siquén iban a salir al campo.",
        "43": "Dividió entonces a sus hombres en tres grupos y los escondió en diversos lugares del campo. Cuando Abimélec vio que los de Siquén salían de la ciudad, salió él también de su escondite y los atacó.",
        "44": "Sin pérdida de tiempo Abimélec y el grupo que estaba con él se adueñaron de la entrada de la ciudad, mientras los otros dos grupos atacaban y derrotaban a todos los que estaban en el campo.",
        "45": "Abimélec siguió combatiendo todo el día, hasta que se apoderó de la ciudad y mató a la gente que estaba allí. Luego destruyó la ciudad y esparció sal sobre las ruinas.",
        "46": "Cuando los que estaban en Torre de Siquén se enteraron de lo que había sucedido, se refugiaron en el templo de El Berit.",
        "47": "Abimélec supo que los de Torre de Siquén se habían refugiado allí;",
        "48": "entonces subió con toda su gente al monte Salmón, con un hacha cortó unas ramas, se las colocó sobre el hombro y dijo a sus hombres que, sin perder tiempo, hicieran lo mismo.",
        "49": "Todos cortaron ramas y fueron con Abimélec hasta la cripta, parte más protegida del templo, donde estaban escondidos los refugiados, colocaron encima las ramas y les prendieron fuego. Así quemaron la torre, y murieron todos los que estaban dentro de ella, que eran unas mil personas, entre hombres y mujeres.",
        "50": "Después Abimélec se fue a Tebes, la rodeó y la conquistó.",
        "51": "Dentro de la ciudad había una torre muy bien protegida. Todos los hombres y las mujeres de la ciudad se refugiaron allí. Cerraron bien las puertas y subieron a lo más alto de la torre.",
        "52": "Abimélec se acercó a la puerta de la torre para atacarla, pero cuando se preparaba para incendiarla",
        "53": "una mujer le arrojó una piedra de molino. La piedra le cayó en la cabeza y le rompió el cráneo.",
        "54": "Rápidamente llamó Abimélec a su escudero, y le dijo: —Saca tu espada y mátame. No quiero que se diga que una mujer me mató. Entonces lo atravesó con la espada, y Abimélec murió.",
        "55": "Cuando los israelitas se enteraron de que Abimélec había muerto, regresaron a sus casas.",
        "56": "De esta manera Dios castigó a Abimélec por el crimen que había cometido contra su padre, al matar a sus setenta hermanos.",
        "57": "También Dios hizo que los de Siquén pagaran por todos sus crímenes, tal como lo anunció Jotán cuando los maldijo."
    },
    "10": {
        "1": "Después de Abimélec, un hombre llamado Tolá, de la tribu de Isacar, fue el libertador de Israel. Tolá era hijo de Puá y nieto de Dodó; vivía en Samir, en las montañas de Efraín.",
        "2": "Durante veintitrés años gobernó a los israelitas, hasta que murió y fue sepultado en Samir.",
        "3": "Después de Tolá, gobernó Jaír, que era de Galaad. Jaír fue jefe de los israelitas veintidós años.",
        "4": "Tuvo treinta hijos y todos ellos fueron gente importante. Poseían además, treinta ciudades en Galaad, que todavía se conocen como «las ciudades de Jaír».",
        "5": "Cuando Jaír murió, lo enterraron en un lugar llamado Camón.",
        "6": "Los israelitas volvieron a pecar contra Dios adorando a Baal y Astarté, y también a los dioses de los sirios, de los sidonios, de los moabitas, de los amonitas y de los filisteos. Abandonaron a Dios y dejaron de adorarlo.",
        "7": "Entonces Dios se enfureció contra los israelitas, y dejó que los filisteos y los amonitas los dominaran.",
        "8": "Durante dieciocho años los filisteos y los amonitas fueron crueles y maltrataron a todos los israelitas que vivían en Galaad, al este del río Jordán, en la región de los amorreos.",
        "9": "Los amonitas cruzaron el Jordán para atacar también a las tribus de Judá, Benjamín y Efraín de manera que los israelitas se vieron en graves problemas.",
        "10": "Entonces los israelitas pidieron ayuda a Dios y le suplicaron: —Hemos pecado contra ti al abandonarte para adorar a dioses falsos.",
        "11": "Dios les respondió: —Yo os libré de los egipcios, de los amorreos, de los amonitas y de los filisteos, ¿no es verdad?",
        "12": "Cuando acudisteis a mí suplicando que os salvara, yo os libré de los sidonios, de los amalecitas y de los madianitas.",
        "13": "A pesar de ello, vosotros volvisteis a abandonarme para adorar a dioses falsos; así que no os volveré a salvar.",
        "14": "¡Id a pedir ayuda a esos otros dioses que habéis elegido! ¡Que ellos os saquen del problema!",
        "15": "Pero los israelitas insistieron en su súplica a Dios: —Reconocemos que hemos pecado; haz con nosotros lo que mejor te parezca. Pero, por favor, ¡sálvanos ya!",
        "16": "Se desprendieron entonces de los dioses falsos que tenían, y volvieron a adorar a Dios que se compadeció al ver cómo sufría su pueblo.",
        "17": "Los amonitas se prepararon para la guerra y acamparon en Galaad. Los israelitas se reunieron y acamparon en Mispá.",
        "18": "Los líderes israelitas que vivían en Galaad se pusieron de acuerdo y dijeron: —El que se decida a dirigirnos a luchar contra los amonitas será el jefe de todos los que vivimos en Galaad."
    },
    "11": {
        "1": "Jefté, un valiente soldado de la región de Galaad, era hijo de una prostituta. Su padre, que se llamaba Galaad,",
        "2": "tuvo otros hijos con su mujer y, cuando estos crecieron, echaron de la casa paterna a Jefté. Le dijeron: —No vas a recibir ninguna herencia de nuestro padre, porque eres hijo de otra mujer.",
        "3": "Entonces Jefté se alejó de sus hermanos y se fue a vivir a la tierra de Tob. Allí reunió a unos bandoleros que salían con él a robar.",
        "4": "Después de algún tiempo los amonitas atacaron a los de Israel.",
        "5": "Los líderes de Galaad fueron entonces a la tierra de Tob a buscar a Jefté,",
        "6": "y le dijeron: —Queremos que seas nuestro líder en la guerra contra los amonitas. Ven con nosotros.",
        "7": "Jefté les respondió: —Si tanto me odiabais antes, que hasta me echasteis de la casa de mi padre, ¿por qué ahora que tenéis problemas venís a buscarme?",
        "8": "Ellos le contestaron: —Justamente porque tenemos problemas, necesitamos que vengas con nosotros a atacar a los amonitas. Queremos que seas el jefe de todos los que vivimos en Galaad.",
        "9": "Jefté entonces les dijo: —Está bien. Pero si vuelvo con vosotros y Dios me ayuda a vencer a los amonitas, tendréis que hacerme vuestro jefe.",
        "10": "Los dirigentes israelitas le aseguraron: —Dios es nuestro testigo de que así lo haremos, tal como dices.",
        "11": "Así que Jefté se fue con los dirigentes de Galaad, y el pueblo lo nombró jefe y gobernador. En Mispá, Jefté puso de nuevo a Dios por testigo del pacto que habían hecho.",
        "12": "Días después Jefté envió unos mensajeros al rey de los amonitas para que le dijeran: —¿Qué tienes contra nosotros? ¿Por qué te empeñas en atacar mi territorio?",
        "13": "El rey de los amonitas le respondió: —Quiero recuperar mis tierras, desde el río Arnón hasta los ríos Yaboc y Jordán. Vosotros os apoderasteis de ellas cuando salisteis de Egipto; es justo que ahora me las devolváis pacíficamente.",
        "14": "Jefté volvió a enviar mensajeros al rey de los amonitas",
        "15": "con esta respuesta: —Nosotros no les hemos quitado sus tierras a los moabitas ni a los amonitas.",
        "16": "Lo que ocurrió fue que, cuando salimos de Egipto, cruzamos el desierto hasta el mar de los Juncos y llegamos a Cadés.",
        "17": "Luego enviamos mensajeros al rey de Edom pidiéndole permiso para pasar por su territorio, pero él no nos dejó pasar. También enviamos mensajeros al rey de los moabitas, y él tampoco nos dio permiso; así que nos quedamos en Cadés.",
        "18": "Después seguimos por el desierto, rodeando el territorio de Edom y de los moabitas. Cuando llegamos al este del territorio moabita, acampamos allí, al otro lado del río Arnón; y como este río hace de frontera, no entramos en territorio moabita.",
        "19": "Entonces mandamos mensajeros a Sijón, el rey amorreo de Jesbón, pidiéndole que nos dejara pasar por su territorio para llegar al nuestro.",
        "20": "Pero el rey Sijón desconfió de nosotros y no nos permitió pasar por su territorio. Al contrario, acampó en Jasá con todo su ejército y nos atacó.",
        "21": "Sin embargo nuestro Dios nos hizo vencer a todo el ejército de Sijón. Entonces nos apoderamos de todo el territorio de los amorreos que vivían allí,",
        "22": "desde el río Arnón hasta el río Yaboc, y desde el desierto hasta el Jordán.",
        "23": "¿Y ahora quieres tú recuperar el territorio que el Dios de Israel os quitó para dárnoslo a nosotros?",
        "24": "Lo que vuestro dios Quemós os ha dado es vuestro, y lo que nuestro Dios nos ha dado es nuestro.",
        "25": "¿Te crees más importante que Balac, el rey de los moabitas? Él nunca combatió contra los israelitas ni les hizo la guerra.",
        "26": "Trescientos años hemos vivido en Jesbón y en Aroer, en las aldeas que las rodean y en las ciudades a orillas del río Arnón; ¿por qué en todo ese tiempo no os apoderasteis de estos territorios?",
        "27": "Yo no os he hecho ningún mal. Sois vosotros los que estáis actuando mal al atacarnos. ¡Pero el Dios de Israel será el que juzgue entre vosotros y nosotros!",
        "28": "Pero el rey de los amonitas no hizo caso del mensaje que Jefté le envió.",
        "29": "Después de esto el espíritu de Dios hizo que Jefté recorriera los territorios de Galaad y Manasés, llegando hasta Mispá de Galaad. Desde allí Jefté se dirigió al territorio de los amonitas,",
        "30": "en donde le prometió a Dios: —Si me das la victoria sobre los amonitas,",
        "31": "yo te ofreceré como sacrificio a la primera persona de mi casa que salga a recibirme.",
        "32": "Jefté cruzó el río para atacar a los amonitas, y Dios le dio la victoria sobre ellos.",
        "33": "Mató a muchos enemigos y conquistó veinte ciudades, desde Aroer hasta la zona de Minit, llegando hasta Abel Queramín. Así los israelitas dominaron a los amonitas.",
        "34": "Cuando Jefté regresó a su casa en Mispá, su única hija salió a recibirlo, bailando y tocando panderetas. Aparte de ella Jefté no tenía otros hijos;",
        "35": "así que se llenó de tristeza al verla, y rasgó sus ropas como señal de su desesperación. Le dijo: —¡Ay, hija mía! ¡Qué tristeza me da verte! Y eres tú quien me causa este gran dolor, porque hice una promesa a Dios y tengo que cumplirla.",
        "36": "Ella le respondió: —Padre mío, si le prometiste algo a Dios, cumple la promesa que hiciste respecto a mí, ya que él te ha dado la victoria sobre tus enemigos, los amonitas.",
        "37": "Pero una cosa te pido, padre mío: Déjame ir con mis amigas durante dos meses a las montañas. Tengo mucha tristeza y quiero llorar por tener que morir sin poder tener hijos.",
        "38": "Su padre le dio permiso para hacerlo, y ella se fue a las montañas con sus amigas. Allí lloró y lamentó el tener que morir sin hijos.",
        "39": "Pasados los dos meses, regresó a casa de su padre quien cumplió con ella la promesa que había hecho. Y ella murió sin haberse casado. Ahí comenzó la costumbre",
        "40": "según la cual todos los años las jóvenes israelitas dedican cuatro días a lamentar la muerte de la hija de Jefté."
    },
    "12": {
        "1": "Los de la tribu de Efraín cruzaron el río Jordán y se dirigieron a Safón. Allí dijeron a Jefté: —¿Por qué fuiste a luchar contra los amonitas y no nos pediste ayuda? ¡Vamos a prender fuego a tu casa, y morirás abrasado dentro!",
        "2": "Jefté les contestó: —Mi gente y yo mantuvimos un grave conflicto con los amonitas; entonces os llamamos y no quisisteis venir a ayudarnos.",
        "3": "Al ver que no veníais a echarme una mano, decidí arriesgar mi vida y ataqué a los amonitas. Y si Dios me ayudó a vencerlos, ¿por qué ahora venís a protestar?",
        "4": "Pero los de Efraín le contestaron: —La verdad es que los de Galaad no sois más que unos refugiados en nuestras tierras, pues vivís en un territorio que pertenece parte a la tribu de Efraín y parte a la de Manasés. Entonces Jefté reunió a todos los hombres de Galaad y luchó contra los de Efraín y los venció.",
        "5": "Para que los de Efraín no pudieran escapar, los de Galaad se quedaron vigilando los vados del río Jordán. Cuando algún fugitivo de Efraín se acercaba para cruzar el río, los de Galaad le preguntaban: «¿Eres de la tribu de Efraín?». Si aquel respondía que no,",
        "6": "entonces le pedían que pronunciara la palabra «Shibbolet». Si la pronunciaba mal, lo detenían y lo mataban allí mismo. En esa ocasión mataron a cuarenta y dos mil hombres de Efraín.",
        "7": "Jefté gobernó a los israelitas durante seis años. Cuando murió, lo enterraron en Galaad, ciudad donde había nacido.",
        "8-9": "Después de Jefté, Ibsán de Belén gobernó a los israelitas durante siete años. Tuvo treinta hijos y treinta hijas, y a todos los casó con gente que no era de su tribu.",
        "10": "Cuando murió, lo enterraron en Belén.",
        "11": "Después de Ibsán, Elón, de la tribu de Zabulón, gobernó a los israelitas durante diez años.",
        "12": "Cuando murió, lo enterraron en Ayalón, en el territorio de su tribu.",
        "13-15": "Después de Elón, el gobernador de los israelitas fue Abdón hijo de Hilel, y los dirigió durante ocho años. Abdón tuvo cuarenta hijos y treinta nietos, y todos ellos eran gente importante. Cuando murió Abdón, lo enterraron en Piratón, donde había nacido. Piratón estaba en el territorio de Efraín, en la zona montañosa de los amalecitas."
    },
    "13": {
        "1": "Los israelitas volvieron a pecar contra Dios, por lo que Dios permitió que los filisteos los dominaran durante cuarenta años.",
        "2": "En ese tiempo vivía en Sorá un hombre de la tribu de Dan, llamado Manóaj. Su mujer no podía tener hijos,",
        "3": "pero un día se le apareció un ángel que le dijo: —Aunque no has podido tener hijos, porque eres estéril, ahora vas a quedar embarazada y darás a luz un hijo.",
        "4-5": "Desde su nacimiento dedicarás tu hijo a Dios como nazireo. Por eso no debes beber vino ni otras bebidas alcohólicas, ni comer comidas impuras; en cuanto al niño, nunca se le debe cortar el cabello, pues ha quedado dedicado a Dios desde el vientre de su madre. Ahora los filisteos dominan a los israelitas, pero con este niño comenzará su liberación.",
        "6": "La mujer fue a contárselo a su marido: —Un hombre de Dios vino a verme, y me impresionó tanto que no me atreví a preguntarle cómo se llamaba, ni él me dijo de dónde venía. Su aspecto era como el de un ángel.",
        "7": "Lo que me dijo fue esto: «Vas a quedar embarazada, y darás a luz un hijo. Desde que nazca hasta que muera estará consagrado a Dios como nazireo. Por eso, no bebas vino ni otras bebidas fuertes, ni comas comida impura».",
        "8": "Entonces Manóaj rogó a Dios: —¡Dios mío, que venga otra vez ese hombre que mandaste! ¡Que nos enseñe lo que debemos hacer con el hijo que nacerá!",
        "9": "Dios hizo lo que Manóaj le pidió, y mandó otra vez al ángel, quien se le apareció a la mujer cuando ella estaba en el campo. Como Manóaj no estaba allí,",
        "10": "ella fue corriendo a llamarlo: —¡Manóaj! ¡Manóaj! ¡Aquí está el hombre que vi el otro día!",
        "11": "Manóaj se levantó y acompañó a su mujer hasta donde estaba el hombre al que preguntó: —¿Eres tú quien habló con mi mujer el otro día? El hombre le respondió: —Así es.",
        "12": "Entonces Manóaj le dijo: —Cuando se cumpla lo que dijiste, ¿cómo debemos criar al niño? ¿Qué debemos hacer?",
        "13": "El ángel de Dios dijo a Manóaj: —Tu mujer debe cumplir con todo lo que le he dicho.",
        "14": "Es decir, no debe comer nada que proceda de la vid, no debe beber vino ni otras bebidas alcohólicas, ni comer comida impura. Tiene que hacer todo esto, tal como se lo he mandado.",
        "15-16": "Sin saber que aquel hombre era un ángel de Dios, Manóaj le dijo: —Quédate a comer con nosotros. Vamos a prepararte un cabrito. Pero el ángel le contestó: —Aunque me quedara, no podría comer vuestra comida. Si queréis, podéis ofrecérsela a Dios como sacrificio.",
        "17": "Entonces Manóaj preguntó al ángel: —¿Cómo te llamas? Dinos tu nombre para poder darte las gracias cuando se cumpla lo que nos has dicho.",
        "18": "El ángel le contestó: —Mi nombre es un secreto; ¿para qué me lo preguntas?",
        "19": "Manóaj tomó el cabrito y la ofrenda de cereales, los colocó sobre una roca y los ofreció en sacrificio a Dios. En ese momento sucedió algo maravilloso:",
        "20-21": "Mientras Manóaj y su mujer miraban cómo salían las llamas de la roca, vieron que el ángel subía al cielo entre las llamas. Comprendieron entonces que ese hombre era un ángel de Dios, se inclinaron tocando el suelo con la frente en señal de respeto. El ángel no se volvió a aparecer ni a Manóaj ni a su mujer.",
        "22": "Entonces Manóaj dijo a su mujer: —Vamos a morir, porque hemos visto a Dios.",
        "23": "Pero ella le respondió: —Si Dios nos hubiera querido matar, no habría aceptado el sacrificio ni los cereales que le ofrecimos. Tampoco nos habría dejado ver este milagro ni nos habría anunciado todo esto, como lo ha hecho ahora.",
        "24": "A su tiempo la mujer dio a luz un hijo al que llamó Sansón. El niño creció, y Dios lo bendijo.",
        "25": "Un día, cuando estaba en el campamento de Dan, entre Sorá y Estaol, el espíritu de Dios comenzó a actuar en él."
    },
    "14": {
        "1": "Sansón fue al pueblo de Timná y al ver a una joven filistea se enamoró de ella.",
        "2": "Cuando volvió dijo a sus padres: —He visto en Timná a una joven filistea y quiero casarme con ella. Haced los preparativos necesarios para la boda.",
        "3": "Sus padres, entonces, le preguntaron: —¿Por qué tienes que elegir mujer entre esos filisteos, que no conocen a Dios? ¿Es que no hay mujeres en nuestra tribu o en el resto del pueblo israelita? Pero Sansón insistió: —Esa muchacha es la que me gusta. Conseguid que ella se case conmigo.",
        "4": "Sus padres no sabían que Dios lo había dispuesto así buscando una oportunidad para atacar a los filisteos que en esa época dominaban a los israelitas.",
        "5": "Así que los padres de Sansón fueron con él a Timná. Cuando Sansón pasaba por los viñedos, de pronto vino hacia él rugiendo un cachorro de león.",
        "6": "Pero el espíritu de Dios llenó de fuerza a Sansón que tomó al león entre sus manos y lo despedazó como si fuera un cabrito. Pero no les dijo a sus padres lo que había sucedido.",
        "7": "Poco después Sansón fue a Timná para hablar con la muchacha de la que se había enamorado.",
        "8": "Unos días más tarde, cuando Sansón volvió para casarse, se apartó del camino para ver al león muerto; y resultó que en el cuerpo del león había un enjambre de abejas y un panal de miel.",
        "9": "Sansón sacó el panal con las manos y se fue por el camino comiendo la miel. Al llegar a casa de sus padres, les dio miel y ellos comieron; pero no les dijo de dónde la había sacado.",
        "10": "Su padre fue a la casa de la joven, y Sansón organizó allí una fiesta durante siete días, porque esa era la costumbre entre los jóvenes.",
        "11": "Cuando lo vieron los filisteos, hicieron que le acompañaran treinta muchachos.",
        "12": "Sansón dijo a los jóvenes: —Os voy a proponer una adivinanza. Si me dais la respuesta dentro de los siete días que va a durar la fiesta, os daré a cada uno una prenda de lino fino y un traje de fiesta.",
        "13": "Pero si no lo adivináis, cada uno de vosotros me tendrá que dar a mí una prenda de lino fino y un traje de fiesta. Los jóvenes contestaron: —¡Dinos la adivinanza! ¡Queremos oírla!",
        "14": "Entonces Sansón les dijo: —«Del devorador salió comida, y del fuerte salió dulzura». Pasaron tres días y los jóvenes no daban con la respuesta.",
        "15": "Al cuarto día dijeron a la mujer de Sansón: —Seduce a tu marido para que te diga la solución de la adivinanza. Si no lo haces, te quemaremos a ti y a toda tu familia. ¿Acaso nos habéis invitado para dejarnos sin nada?",
        "16": "La mujer de Sansón le dijo entre lágrimas: —¡Tú no me quieres! ¡Me desprecias! A mis amigos les has propuesto una adivinanza, pero a mí no me has querido decir la respuesta. Sansón le respondió: —¡Pero, mujer! Si ni a mis padres se la he dicho, ¿por qué tengo que decírtela a ti?",
        "17": "Ella estuvo lloriqueándole el resto de la semana. Y tanto insistió que el último día Sansón le dio la respuesta. Entonces ella se lo contó a los jóvenes.",
        "18": "El séptimo día, antes de que se pusiera el sol, los jóvenes filisteos fueron a decirle a Sansón: —No hay nada más dulce que la miel, y nada más fuerte que un león. Él les contestó: —Si no hubierais amenazado a mi mujer no habríais acertado la adivinanza.",
        "19": "Entonces el espíritu de Dios llenó de fuerza a Sansón que fue a Ascalón y allí mató a treinta hombres. Les quitó sus ropas y se las dio a los que habían averiguado la adivinanza. Después, regresó a la casa de sus padres, pues estaba muy furioso por lo que había sucedido.",
        "20": "En cuanto a la mujer de Sansón, su padre la casó de nuevo con uno de los invitados a la fiesta."
    },
    "15": {
        "1": "Después de algún tiempo, Sansón fue a visitar a su mujer, y le llevó un cabrito. Era el tiempo de la siega. Al llegar dijo: —Voy a entrar al cuarto de mi mujer. Quiero verla. Pero el padre de ella no lo dejó entrar,",
        "2": "sino que le explicó: —Yo pensé que ya no la querías, así que la casé con un compañero tuyo. ¿Por qué no te casas con su hermana menor? ¡Es más guapa que ella!",
        "3": "A lo que contestó Sansón: —¡Ahora sí que tengo razones para hacer daño a los filisteos! ¡La culpa no será mía sino de ellos!",
        "4": "Entonces fue y atrapó trescientas zorras y las ató por la cola de dos en dos y a cada par le sujetó una antorcha.",
        "5": "Luego soltó a las zorras en los campos de los filisteos, y todo el sembrado fue pasto de las llamas, tanto lo ya segada como lo que todavía estaba en pie. También se quemaron todos los viñedos y olivares.",
        "6": "Los filisteos preguntaron quién había hecho eso, y les dijeron que era una venganza de Sansón contra su suegro, por haberle dejado sin esposa dándosela a un compañero suyo. Entonces los filisteos quemaron la casa de la mujer de Sansón con ella y su padre dentro.",
        "7": "Al saber esto, Sansón los amenazó: —¿Con que esas tenemos? ¡Pues os juro que no voy a descansar hasta acabar con todos vosotros!",
        "8": "Y los atacó con furia, causándoles toda clase de mal. Luego se fue a la cueva que está en la peña de Etán, y se quedó allí.",
        "9": "Los filisteos vinieron y acamparon en medio del territorio de Judá. Cuando atacaron la ciudad de Lejí,",
        "10": "los de Judá les preguntaron: —¿Por qué nos atacáis? Ellos contestaron: —Hemos venido en busca de Sansón, para hacerle lo mismo que él nos hizo a nosotros.",
        "11": "Al oír esto, tres mil hombres de Judá fueron a la cueva de Etán y dijeron a Sansón: —¿Por qué nos has metido en problemas? ¿No sabías que los filisteos nos dominan? Sansón respondió: —Yo les hice a los filisteos lo mismo que ellos me hicieron a mí.",
        "12": "Entonces le dijeron: —Hemos venido para apresarte y entregarte a los filisteos. Sansón contestó: —Juradme que no me mataréis.",
        "13": "Ellos le aseguraron que no lo harían. Le dijeron: —No te vamos a matar. Solo vamos a entregarte a los filisteos. Así que lo ataron con dos sogas nuevas y lo sacaron de la cueva.",
        "14": "Cuando llegaron a Lejí, los filisteos salieron a su encuentro gritando de alegría. Pero en ese momento el espíritu de Dios llenó a Sansón de fuerza, y este rompió las sogas que le sujetaban los brazos y las manos como si fueran hilos viejos.",
        "15": "Luego encontró una quijada de burro recién muerto, y con ella mató a mil filisteos.",
        "16": "Después comentó: «Con la quijada de un burro he matado a mil hombres; con la quijada de un burro hice dos montones de muertos».",
        "17": "Dicho esto, tiró la quijada. Por eso se llamó a ese lugar Ramat Lejí, que quiere decir: «Colina de la Quijada».",
        "18": "Sintió entonces Sansón una gran sed; así que suplicó a Dios: —¿Después de darme una victoria tan grande, me vas a dejar morir de sed? ¿Vas a dejar que esos paganos me capturen?",
        "19": "Entonces Dios hizo que brotara agua de un manantial que había allí en Lejí. Al beberla, Sansón se sintió mucho mejor. Por eso, a esa fuente, que todavía existe cuando se escribe este relato, la llamó Sansón En Hacoré, que significa: «Fuente de la Súplica».",
        "20": "Durante veinte años, Sansón gobernó a los israelitas. Era el tiempo en que los filisteos dominaban la región."
    },
    "16": {
        "1": "Cierto día, Sansón fue a la ciudad de Gaza. Allí vio a una prostituta y entró a su casa para pasar la noche.",
        "2": "Los de Gaza se enteraron de que Sansón estaba allí, así que rodearon el lugar y se pusieron a vigilar la entrada de la ciudad. Decidieron esperar toda la noche y matar a Sansón al amanecer.",
        "3": "Pero él se levantó a medianoche, fue hasta la entrada y arrancó las puertas junto con los pilares y el cerrojos, y lo cargó todo sobre sus hombros y se lo llevó a lo alto del monte que está frente a Hebrón.",
        "4": "Después de estos sucesos Sansón se enamoró de una mujer llamada Dalila, que vivía en el valle de Sorec.",
        "5": "Los jefes filisteos fueron a decir a Dalila: —Seduce a Sansón y averigua el secreto de su gran fuerza. Necesitamos saber cómo vencerlo y atarlo para mantenerlo bajo nuestro poder. Si logras averiguarlo, cada uno de nosotros te dará más de mil monedas de plata.",
        "6": "Cuando Sansón fue a visitarla, Dalila le preguntó: —¿Cuál es el secreto de tu gran fuerza? ¿Cómo se te puede atar sin que te liberes?",
        "7": "Sansón le contestó: —Si me atan con siete cuerdas nuevas, de las más fuertes y resistentes, perderé mi gran fuerza y seré como cualquier otro hombre.",
        "8": "Entonces los jefes filisteos le llevaron a Dalila siete cuerdas de las más fuertes y resistentes, y ella ató a Sansón.",
        "9": "Dalila había escondido en su cuarto a unos hombres, así que gritó: —¡Sansón! ¡Los filisteos te atacan! Pero Sansón rompió las cuerdas como quien rompe un hilo, y los filisteos no pudieron descubrir el secreto de su gran fuerza.",
        "10": "Dalila dijo a Sansón: —¡Te has burlado de mí! ¡Me has engañado! ¿Qué hay que hacer para sujetarte?",
        "11": "Sansón le respondió: —Si me atan con sogas nuevas, de las que se usan para atar ganado, perderé mi fuerza y seré como cualquier otro hombre.",
        "12": "Entonces Dalila consiguió esa clase de sogas, lo ató, y volvió a gritar: —¡Sansón! ¡Los filisteos te atacan! Los hombres estaban escondidos en otro cuarto. Pero volvió a romper las sogas que le sujetaban los brazos como si fueran hilos.",
        "13": "Dalila dijo a Sansón: —¡Has vuelto a engañarme! ¿Por qué insistes en mentirme? Por favor, dime, ¿qué hay que hacer para sujetarte? Sansón le contestó: —Si tomas las siete trenzas de mi cabello y las entretejes con las cuerdas de un telar, y luego sujetas el telar fuertemente al suelo con estacas, perderé mi fuerza y seré como cualquier otro hombre.",
        "14": "Cuando Sansón se durmió, Dalila entretejió las trenzas del cabello de Sansón con las cuerdas del telar, y sujetó el telar al suelo con las estacas. Luego gritó: —¡Sansón! ¡Los filisteos te atacan! Pero Sansón se despertó y lo arrancó todo, el telar y las estacas. Quedó así sin descubrirse dónde residía su fuerza.",
        "15": "Entonces Dalila exclamó: —¿Cómo puedes decir que me amas, si me sigues engañando? ¡Ya es la tercera vez que te burlas de mí al no decirme cuál es el secreto de tu gran fuerza!",
        "16": "Todos los días Dalila seguía insistiendo con la misma pregunta. Harto ya Sansón, hasta el punto de quererse morir,",
        "17": "confesó finalmente a Dalila el secreto de su fuerza: —Jamás se me ha cortado el cabello, porque antes de nacer fui dedicado a Dios como nazireo. Si me cortaran el cabello, perdería mi fuerza y sería como cualquier otro hombre.",
        "18": "Dalila comprendió que esta vez Sansón le había dicho la verdad y mandó este mensaje a los jefes filisteos: —Venid, porque ahora sí me ha dicho la verdad. Entonces los jefes filisteos volvieron con el dinero en la mano.",
        "19": "Dalila hizo que Sansón se durmiera recostado sobre sus rodillas, y mandó llamar a un hombre para que le cortara las siete trenzas de su cabellera. Inmediatamente Sansón comenzó a debilitarse y perdió su fuerza,",
        "20": "Dalila le gritó: —¡Sansón! ¡Los filisteos te atacan! Sansón despertó pensando que iba a librarse como antes, pero no sabía que Dios ya lo había abandonado.",
        "21": "Los filisteos lo sujetaron y le sacaron los ojos; luego se lo llevaron a Gaza, le pusieron cadenas de bronce y lo obligaron a trabajar en el molino de la cárcel.",
        "22": "Pero con el tiempo, su cabello comenzó a crecer de nuevo.",
        "23": "Los jefes de los filisteos se reunieron para ofrecer un gran sacrificio a su dios Dagón. Celebraban así su triunfo y cantaban esta canción: «Nuestro dios nos ha dado la victoria; hemos vencido a Sansón, nuestro enemigo».",
        "24-25": "Estaban tan contentos que mandaron traer a Sansón para burlarse de él. Cuando lo trajeron de la cárcel, lo pusieron de pie entre dos columnas y se divertían haciéndole burla. Al verlo, la gente alabó a Dagón, su dios, y todos cantaban: «Sansón destruyó nuestros campos y mató a miles de los nuestros. Pero nuestro dios nos ha dado la victoria, hemos vencido a Sansón, nuestro enemigo».",
        "26": "Entonces Sansón dijo al muchacho que lo guiaba: —Déjame tocar las columnas que sostienen el templo. Quiero apoyarme en ellas.",
        "27": "El templo estaba lleno de hombres y mujeres. Además de los jefes de los filisteos, había en la terraza unas tres mil personas que se divertían viendo a Sansón.",
        "28": "En ese momento Sansón oró así: —¡Dios todopoderoso, ayúdame solo una vez más! Los filisteos se han burlado de mí sacándome los ojos; te ruego que me des fuerzas para vengarme de ellos.",
        "29": "Dicho esto, Sansón apoyó sus dos manos sobre las columnas centrales que sostenían el templo",
        "30": "y gritó: —¡Que mueran conmigo los filisteos! Luego empujó las columnas con todas sus fuerzas, y el templo se vino abajo sobre los jefes filisteos y sobre todos los que allí estaban. Sansón mató a más personas al morir, que las que había matado en toda su vida.",
        "31": "Después vinieron los hermanos de Sansón con todos sus parientes a recoger su cuerpo. Lo enterraron en la tumba de Manóaj, su padre, entre Sorá y Estaol. Sansón gobernó a los israelitas durante veinte años."
    },
    "17": {
        "1": "Había un hombre llamado Micaías, que vivía en las montañas de Efraín.",
        "2-3": "Un día, le dijo a su madre: —Te he oído maldecir al ladrón que te robó más de mil monedas de plata. Pero en realidad fui yo quien te las quitó. Aquí las tienes. Y devolvió a su madre las monedas de plata. Su madre le dijo: —¡Dios te bendiga, hijo mío! Ahora aparto este dinero para Dios. Con él voy a mandar hacer para ti una imagen de madera recubierta de plata.",
        "4": "Así pues, del dinero que le había devuelto su hijo, ella apartó doscientas monedas y se las llevó a un platero a quien pidió que hiciera una imagen tallada en madera y recubierta de plata. Después llevó la imagen a la casa de Micaías.",
        "5": "Este había hecho de su casa una especie de santuario donde tenía otras imágenes y una túnica sacerdotal, y había nombrado sacerdote a uno de sus hijos.",
        "6": "En esa época los israelitas no tenían rey, y cada uno hacía lo que le daba la gana.",
        "7": "Había también en ese tiempo un joven de la tribu de Leví, que vivía como inmigrante en Belén de Judá.",
        "8": "Un día salió de allí en busca de otro lugar donde vivir y, andando por la zona montañosa de Efraín, llegó a la casa de Micaías.",
        "9": "Este le preguntó: —¿De dónde vienes? El joven le contestó: —De Belén de Judá. Soy descendiente de Leví y busco un lugar donde vivir.",
        "10": "Entonces Micaías le dijo: —Quédate conmigo y serás mi sacerdote y consejero. A cambio, yo te daré diez monedas de plata al año, además de ropa y comida.",
        "11-12": "El joven sacerdote aceptó quedarse a vivir con Micaías, convirtiéndose en su sacerdote particular. Hasta llegó a ser como uno de sus hijos.",
        "13": "Micaías pensaba que, teniendo como sacerdote a un descendiente de Leví, Dios lo ayudaría y todo le saldría bien."
    },
    "18": {
        "1": "En aquel tiempo en que los israelitas no tenían rey, los de la tribu de Dan estaban buscando un lugar donde vivir. De todas las tribus de Israel, Dan era la única a la que todavía no se le había asignado ningún territorio.",
        "2": "Por eso los de Dan eligieron de entre sus familias a cinco valientes de Sorá y Estaol y los enviaron a explorar el territorio. Cuando llegaron a la zona montañosa de Efraín, pasaron la noche en la casa de Micaías.",
        "3": "Estando allí, se dieron cuenta de que el joven sacerdote, por su forma de hablar, era de otro lugar; entonces le preguntaron: —¿Quién te trajo a este lugar? ¿Qué estás haciendo aquí? ¿Cuál es tu ocupación?",
        "4": "Él les explicó: —Hice un trato con Micaías, y él me paga para que sea su sacerdote.",
        "5": "Entonces ellos le dijeron: —Por favor, consulta a Dios por nosotros. Queremos saber si nos irá bien en este viaje.",
        "6": "Él les contestó: —Podéis ir tranquilos, porque Dios os va a proteger.",
        "7": "Los cinco hombres salieron y, cuando llegaron a Lais, encontraron que allí la gente vivía confiada y tranquila, pues tenía todo lo que necesitaba. Parecían gente de Sidón, pues seguían sus costumbres, pero como estaban lejos de su patria no se relacionaban con nadie.",
        "8": "Cuando los que habían ido a explorar regresaron a Sorá y Estaol, sus hermanos de tribu les preguntaron: —¿Cómo os ha ido?",
        "9": "Ellos les respondieron: —Podemos atacarlos sin ningún riesgo. Hemos recorrido toda la zona y hemos visto que la tierra es muy fértil. ¡No os quedéis ahí parados sin hacer nada! ¡Hay que ir enseguida a conquistar esa tierra!",
        "10": "Cuando lleguéis, veréis que la gente es tranquila y que Dios pone a vuestra disposición un territorio grande, donde hay de todo.",
        "11": "Entonces seiscientos hombres de la tribu de Dan salieron bien armados de Sorá y Estaol.",
        "12": "Subieron y acamparon al oeste de Quiriat Jearín, en territorio de Judá, en un lugar que ahora se llama Campamento de Dan.",
        "13": "De allí siguieron hasta la zona montañosa de Efraín y llegaron a la casa de Micaías.",
        "14": "Los cinco hombres que habían explorado el territorio de Lais les dijeron a sus compañeros: —¿Sabéis que en una de esas casas hay una imagen de madera recubierta de plata, además de otras imágenes y una túnica sacerdotal? ¿Qué podríamos hacer?",
        "15": "Todos se dirigieron hasta la casa de Micaías y saludaron al joven sacerdote.",
        "16-17": "Los seiscientos soldados de la tribu de Dan se quedaron a la puerta con el sacerdote, mientras que los cinco exploradores entraron en la casa y se llevaron las imágenes y la túnica.",
        "18": "Cuando el sacerdote se dio cuenta de sus intenciones, les preguntó: —¿Qué estáis haciendo?",
        "19": "Ellos le contestaron: —¡Cállate! ¡No digas nada! Ven con nosotros y serás nuestro consejero y sacerdote. Es mejor ser sacerdote de toda una tribu israelita, que de la familia de un solo hombre, ¿no te parece?",
        "20": "Esto le pareció bien al sacerdote, así que tomó la túnica y las imágenes y se fue con los de Dan.",
        "21": "Los danitas continuaron el camino, colocando delante a las mujeres, los niños, el ganado y los objetos de valor.",
        "22": "Ya se habían alejado bastante cuando Micaías salió con sus vecinos a perseguirlos.",
        "23": "Cuando los de Dan oyeron los gritos, se dieron vuelta y preguntaron a Micaías: —¿Qué te pasa? ¿A qué vienen tantos gritos?",
        "24": "Micaías les contestó: —Me habéis robado las imágenes que hice, os habéis apoderado de mi sacerdote y me habéis dejado sin nada, ¿y todavía os atrevéis a preguntarme qué me pasa?",
        "25": "Entonces los de Dan le contestaron: —¡Cuidado con lo que dices! ¡No nos levantes la voz! Algunos de nosotros podríamos perder la paciencia y atacarte, con lo que moriríais tú y tu familia.",
        "26": "Micaías se dio cuenta de que los danitas eran más fuertes que él y se volvió a su casa.",
        "27-28": "Los de Dan continuaron su camino llevando con ellos las imágenes que Micaías se había fabricado y el sacerdote que estaba a su servicio. Llegaron finalmente a Lais y la atacaron, matando a todos sus habitantes e incendiando la ciudad. Lais estaba situada en el valle que se extendía hasta Bet Rejob. La gente vivía allí alegre y confiada, sin sospechar que iban a ser atacados. Y como estaban lejos de Sidón, su lugar de origen, y no mantenían relaciones con otros pueblos, nadie acudió en su ayuda. Después los danitas volvieron a edificar la ciudad y se quedaron a vivir en ella,",
        "29": "aunque le cambiaron el nombre. En vez de Lais, le pusieron por nombre Dan, en honor a su antepasado, que fue hijo de Jacob.",
        "30": "Colocaron la imagen de madera y plata para adorarla, y nombraron sacerdote a Jonatán, que era descendiente de Guersón y de Moisés. Después los descendientes de Jonatán fueron sacerdotes de los danitas hasta el tiempo en que fueron deportados a otros países.",
        "31": "La imagen de Micaías estuvo allí todo el tiempo que el santuario de Dios permaneció en Siló."
    },
    "19": {
        "1": "En los días en que los israelitas todavía no tenían rey, un hombre de la tribu de Leví vivía con una mujer de Belén de Judá, en un lugar muy apartado de las montañas de Efraín.",
        "2": "Un día ella se enfadó con él y regresó a la casa de su padre en Belén. Estuvo allí cuatro meses,",
        "3": "hasta que llegó su marido para convencerla de que volviera con él. Lo acompañaba un sirviente, y llevaba dos burros. Ella lo hizo pasar a la casa y, cuando el padre vio a su yerno, lo recibió con alegría",
        "4": "y lo invitó a quedarse con ellos. Y, en efecto, se quedaron allí tres días, comiendo y bebiendo.",
        "5": "Al cuarto día se levantaron de madrugada, y el hombre se preparó para viajar, pero su suegro le rogó: —Come algo antes de irte, aunque sea un poco de pan. Te hará bien.",
        "6": "Entonces los dos se sentaron a comer y a beber juntos. Después el padre de la joven pidió a su yerno: —¡Por favor, quédate una noche más! ¡Lo pasaremos bien!",
        "7": "El hombre se levantó para irse, pero su suegro le insistió tanto que se quedó.",
        "8": "Al quinto día se levantó muy temprano, decidido a partir, pero su suegro le dijo otra vez que comiera algo y se quedara hasta la tarde. Así que los dos se sentaron a comer juntos.",
        "9": "Cuando otra vez el hombre se levantó para irse con su mujer y su sirviente, su suegro le dijo: —Quédate, por favor, porque pronto será de noche. Pasaremos un rato agradable, y mañana muy temprano te irás a tu casa.",
        "10": "Pero el hombre no quiso quedarse otra noche más, así que se levantó y se fue. Lo acompañaban su mujer, su sirviente y dos burros cargados.",
        "11": "Cuando se acercaban a Jebús, es decir, a Jerusalén, el sirviente le dijo: —La noche se echa encima; sería conveniente quedarnos a pasar la noche en esta ciudad de los jebuseos.",
        "12-13": "El amo le respondió: —No. No nos quedaremos en ninguna ciudad que no sea israelita. Sigamos hasta Guibeá o hasta Ramá para ver si podemos pasar allí la noche.",
        "14": "Siguieron, pues, su camino y, a la puesta del sol, ya estaban cerca de Guibeá, ciudad de la tribu de Benjamín.",
        "15": "Se apartaron del camino y entraron en la ciudad. Como nadie los invitó a su casa para pasar la noche, se sentaron en la plaza.",
        "16": "Pasó entonces por allí un anciano que volvía de trabajar en el campo; era natural de la zona montañosa de Efraín, pero estaba viviendo en Guibeá.",
        "17": "Cuando el anciano vio al viajero sentado en la plaza, le preguntó: —¿De dónde vienes y adónde vas?",
        "18": "El hombre le contestó: —Venimos de Belén de Judá y nos dirigimos a la zona más apartada de las montañas de Efraín, donde vivimos. Pero nadie nos ha invitado a pasar la noche en su casa.",
        "19": "Tenemos de todo: paja y pasto para los burros, y también pan y vino para nosotros tres.",
        "20": "Entonces el anciano le dijo: —¡Pero no podéis pasar la noche en la plaza! ¡En mi casa seréis bienvenidos! ¡Yo os proporcionaré todo lo que necesitéis!",
        "21": "El anciano los llevó entonces a su casa y, mientras los viajeros se lavaban los pies, él echó de comer a los burros. Después de eso cenaron.",
        "22": "Estaban pasando un rato agradable cuando, de pronto, unos hombres de la ciudad rodearon la casa y empezaron a golpear violentamente la puerta. Se trataba de unos hombres malvados que exigieron al dueño de la casa: —¡Qué salga el hombre que está de visita en tu casa! ¡Queremos tener relaciones sexuales con él!",
        "23": "Entonces el dueño de la casa salió y les dijo: —¡Amigos míos, no hagáis eso, por favor! Se trata de mi huésped y no podéis cometer con él esa terrible maldad.",
        "24": "¡Mirad! Aquí está mi hija, que es todavía virgen, y está también la mujer de mi huésped. Os las sacaré para que abuséis de ellas y hagáis con ellas lo que os apetezca, pero no cometáis con mi huésped esa horrible maldad que os proponéis.",
        "25": "Pero como aquellos hombres no quisieron escucharle, el viajero tomó a su mujer y la sacó a la calle. Entonces ellos la violaron y la maltratando durante toda la noche, hasta que amaneció.",
        "26": "Estaba amaneciendo cuando la mujer volvió a la casa del anciano, donde estaba su marido; cayó de bruces delante de la puerta y así se quedó hasta que se hizo de día.",
        "27": "Cuando su marido se levantó para continuar el viaje, al abrir la puerta encontró a su mujer tirada en el suelo y con las manos extendidas hacia la puerta.",
        "28": "Le dijo: —¡Vamos! Levántate pues tenemos que continuar el viaje. Pero ella no respondió porque estaba muerta. Entonces el marido la puso sobre el burro y se fue a su casa.",
        "29": "Al llegar, tomó un cuchillo, cortó a su mujer en doce pedazos que envió a cada una de las tribus de Israel.",
        "30": "Todos los que vieron esto decían: —¡Nunca hemos visto algo así! Nunca, desde que nuestro pueblo salió de Egipto, ha ocurrido algo parecido. Hablemos sobre ello y pensemos qué decisión debemos tomar."
    },
    "20": {
        "1": "A la vista de lo ocurrido, todos los israelitas sin excepción, desde el extremo norte hasta el extremo sur del país, incluida la región de Galaad, se reunieron en Mispá donde estaba el santuario de Dios.",
        "2": "Estaban allí los jefes de todas las tribus israelitas al frente de cuatrocientos mil soldados de infantería.",
        "3": "Los de la tribu de Benjamín se enteraron de que las demás tribus israelitas se habían reunido en Mispá. Como los israelitas quisieron conocer cómo había ocurrido ese crimen,",
        "4": "el marido de la mujer asesinada les dijo: —Llegué con mi mujer a la ciudad de Guibeá, que es de la tribu de Benjamín, para dormir allí.",
        "5": "Esa misma noche, los hombres de la ciudad vinieron para atacarme y rodearon la casa donde estábamos hospedados. Pensaban matarme a mí, pero lo que hicieron fue abusar de mi mujer hasta causarle la muerte.",
        "6": "Entonces yo corté su cuerpo en pedazos y los mandé por todo el país, para que todos los israelitas se enteraran del terrible crimen que se había cometido.",
        "7": "Ahora, pues, israelitas, pensad qué decisión debéis tomar.",
        "8": "Todos se pusieron de pie al mismo tiempo y dijeron: —Nadie regresará a su casa o tienda de campaña",
        "9": "sin antes haber echado suertes para ver quiénes irán a atacar a Guibeá.",
        "10": "De cada diez hombres apartaremos uno y formaremos un grupo encargado de conseguir provisiones para el ejército que irá a castigar a Guibeá por este crimen tan vergonzoso que se ha cometido en Israel.",
        "11": "Todos los israelitas sin excepción estuvieron de acuerdo en atacar la ciudad de Guibeá.",
        "12": "Enviaron mensajeros por todo el territorio de la tribu de Benjamín para que dijeran: —No entendemos cómo ha podido cometerse un crimen tan vergonzoso.",
        "13": "Entregadnos a esos malvados que están en Guibeá. Los mataremos y así quedará purificado el pueblo israelita de esta gran maldad. Pero los de Benjamín no hicieron caso de lo que les proponían los demás israelitas,",
        "14": "sino que salieron de todas sus ciudades y se reunieron en Guibeá para atacarlos.",
        "15": "De las ciudades de la tribu de Benjamín vinieron veintiséis mil soldados, a los que se añadieron los soldados expertos en el manejo de la espada que había en Guibeá.",
        "16": "Entre estos soldados había setecientos soldados zurdos muy expertos en el manejo de la honda: podían lanzar una piedra contra un pelo y dar en el blanco.",
        "17": "En cuanto a las demás tribus israelitas, reunieron cuatrocientos mil guerreros bien entrenados.",
        "18": "Los israelitas fueron a Betel para consultar a Dios. Querían saber qué tribu debía ser la primera en atacar a los de Benjamín, y Dios les contestó que la de Judá sería la primera en atacar.",
        "19-20": "A la mañana siguiente, los israelitas acamparon frente a la ciudad de Guibeá y se prepararon para la batalla. Pero los de Benjamín",
        "21": "salieron de la ciudad y ese día mataron a veintidós mil israelitas.",
        "22-23": "Entonces los israelitas volvieron a Betel y todo el día se estuvieron lamentando delante de Dios. Después le preguntaron: —Dios nuestro, ¿debemos atacar otra vez a nuestros hermanos de la tribu de Benjamín? Dios les contestó que sí. Entonces los israelitas se animaron y nuevamente se prepararon para el combate, en el mismo lugar del día anterior.",
        "24": "Por segunda vez los israelitas avanzaron contra los de Benjamín,",
        "25": "pero de nuevo los benjaminitas salieron de la ciudad y ese día mataron a otros dieciocho mil soldados israelitas.",
        "26": "Entonces todos los israelitas con su ejército volvieron a Betel para lamentarse delante de Dios. Todo el día estuvieron sentados allí sin comer nada, y le ofrecieron a Dios sacrificios y ofrendas de paz.",
        "27-28": "En aquel tiempo, el Arca del pacto de Dios estaba en Betel, y el sacerdote era Finés, hijo de Eleazar y nieto de Aarón. Los israelitas consultaron a Dios para saber si debían volver a atacar a sus hermanos de la tribu de Benjamín, o si debían darse por vencidos. Dios les contestó: —Atacad, que mañana os daré la victoria.",
        "29": "Al tercer día algunos soldados israelitas se escondieron alrededor de Guibeá,",
        "30": "mientras el resto del ejército se preparaba para volver a atacar.",
        "31-48": "Los de Benjamín respondieron al ataque, y mientras herían y mataban a los israelitas se fueron alejando de la ciudad. El ejército israelita retrocedió ante el ataque de los benjaminitas porque confiaba en los soldados que estaban escondidos alrededor de la ciudad. En los caminos de Betel y de Guibeá, y a campo abierto, los de Benjamín mataron a unos treinta soldados israelitas, así que pensaron que habían vuelto a derrotarlos, como en las ocasiones anteriores. Lo cierto era que los israelitas se habían alejado de la ciudad para que sus enemigos los siguieran hasta donde estaba escondido el resto del ejército. En Baal Tamar se reunieron diez mil de los mejores soldados israelitas y se dispusieron a atacar la ciudad. Mientras tanto, los soldados que se habían quedado alrededor de la ciudad fueron saliendo de sus escondites, entraron en la ciudad y mataron a todos los que allí estaban. Con el resto del ejército habían acordado que, tan pronto como entraran en la ciudad, les harían una señal en forma de una gran columna de humo; cuando los israelitas que fingían huir vieran la señal, debían darse vuelta y enfrentarse a los de Benjamín. Y así sucedió. La batalla en campo abierto fue dura y los de Benjamín no sospechaban que esta vez iban a perder la batalla. De pronto vieron que comenzaba a salir humo de la ciudad y quisieron regresar a ella, pero ya toda la ciudad estaba envuelta en llamas. Entonces los israelitas les hicieron frente, y los de Benjamín se llenaron de miedo al ver que estaban a punto de ser destruidos. Trataron de huir hacia el desierto, pero quedaron atrapados entre el ejército y los soldados que salían de la ciudad; así que no lograron ponerse a salvo y fueron aniquilados. Los israelitas rodearon a los de Benjamín desde Menujá hasta el este de Guibeá, y los persiguieron hasta aplastarlos a todos. Ese día Dios les dio la victoria a los israelitas. Así fue como murieron dieciocho mil valientes de la tribu de Benjamín; otros cinco mil encontraron la muerte en los caminos, y otros dos mil fueron aniquilados cuando huían hacia Gidom. Fue así como en total murieron veinticinco mil soldados de la tribu de Benjamín, todos ellos hombres valientes y hábiles en el manejo de la espada. De todos ellos solo pudieron escapar seiscientos soldados, que lograron llegar a la roca de Rimón, en el desierto. Allí se quedaron cuatro meses. Los israelitas, mientras tanto, siguieron atacando y dando muerte a todos los de la tribu de Benjamín que encontraban; incluso mataban a los animales. Y también incendiaron todas las ciudades con las que se iban encontrando."
    },
    "21": {
        "1": "Los israelitas habían hecho el siguiente juramento en Mispá: —No permitiremos que nuestras hijas se casen con ninguno de la tribu de Benjamín.",
        "2": "Esto puso a todos muy tristes, así que fueron a Betel y estuvieron allí todo el día lamentándose delante de Dios. Lloraban amargamente",
        "3": "y decían: —¡Dios nuestro! Ahora nos faltará una tribu en Israel. ¿Por qué nos tenía que pasar esto?",
        "4": "Al día siguiente, se levantaron muy temprano y construyeron un altar, donde ofrecieron sacrificios y ofrendas de paz.",
        "5": "También trataban de averiguar si alguna de las tribus había faltado a la reunión en Mispá, porque habían jurado castigar con la muerte solamente a los que no hubieran asistido.",
        "6": "Los israelitas sentían lástima de sus hermanos de la tribu de Benjamín, por eso lloraban y decían: —Hoy ha sido arrancada de Israel una de sus tribus.",
        "7": "¿Qué podemos hacer para conseguirles mujeres a los que no murieron de la tribu de Benjamín? No les podemos dar como esposas a nuestras hijas, porque hemos jurado ante Dios que no las casaríamos con ninguno de ellos.",
        "8": "Seguían averiguando en todas las tribus israelitas para ver si algún grupo no había asistido a la reunión en Mispá. Recordaron que de la ciudad de Jabés de Galaad no había asistido nadie,",
        "9": "porque al pasar lista ninguno de esa ciudad había respondido.",
        "10-11": "Así que el pueblo envió a doce mil de sus soldados más valientes con esta orden: —Id a Jabés y matad a todos los hombres, incluyendo a las mujeres casadas y a los niños, pero no matéis a las solteras.",
        "12": "Y resultó que entre los habitantes de Jabés había cuatrocientas jóvenes solteras a las que llevaron al campamento de Siló, que está en Canaán.",
        "13": "Después, el pueblo envió mensajeros a los de Benjamín que estaban en la gran piedra de Rimón, para hacer las paces.",
        "14": "Los de Benjamín volvieron, y los otros israelitas les dieron por esposas a las mujeres que habían traído de Jabés. Pero no hubo suficientes mujeres para todos.",
        "15": "Esto puso muy tristes a los israelitas, pues Dios había dejado un vacío en las tribus de Israel.",
        "16": "Los jefes del pueblo se decían: —Todas las mujeres de la tribu de Benjamín han muerto, así que ¿dónde vamos a encontrar mujeres para los que aún no tienen?",
        "17": "Tenemos que hallar el modo de que los de Benjamín sigan ocupando el lugar que les corresponde. No debe desaparecer una de las tribus israelitas.",
        "18": "Pero no podemos permitir que se casen con nuestras hijas, porque todos los israelitas hemos jurado pedirle a Dios que castigue a todo aquel que case a su hija con uno de la tribu de Benjamín.",
        "19": "Después recordaron que faltaba poco para la fiesta que en honor de Dios se celebraba anualmente en el santuario de Siló, que está al norte de Betel, al sur de Leboná, y al este del camino que sube de Betel a Siquén.",
        "20": "Así que les dijeron a los de Benjamín: —Id a Siló. Escondeos entre los viñedos,",
        "21": "y esperad allí hasta que las jóvenes empiecen a bailar durante la fiesta. Entonces salid de vuestros escondites, tomad cada uno de vosotros una de esas jóvenes, y volved con ella a vuestro territorio.",
        "22": "Si los padres o los hermanos de las jóvenes vienen a quejarse, les diremos: «Por favor, dejad que se lleven a las jóvenes. Hacen esto porque en la guerra contra Jabés no pudimos conseguir mujeres para todos. En realidad, vosotros habéis cumplido el juramento que hicisteis, pues no sois vosotros quienes se las habéis entregado».",
        "23": "A los de Benjamín les pareció bien hacer lo que se les sugería; así que cada uno tomó una de las jóvenes que estaban bailando, y todos regresaron a sus territorios. Edificaron de nuevo las ciudades y se quedaron a vivir en ellas.",
        "24": "Los otros israelitas también se fueron. Cada uno regresó a su propio territorio, a su tribu y a su grupo familiar.",
        "25": "En aquella época los israelitas todavía no tenían rey y cada uno hacía lo que le daba la gana."
    }
}