{
    "1": {
        "1-2": "Esta historia tuvo lugar cuando en el país de Israel solo había libertadores que defendían al pueblo de manera ocasional. En esa época las cosechas fueron escasas y la gente apenas tenía qué comer. Por eso, una familia del pueblo de Belén, en la región de Judá, se fue a vivir al país de Moab, porque allí sí había comida. El marido se llamaba Elimélec, la mujer se llamaba Noemí, y los hijos se llamaban Majlón y Quilión.",
        "3": "Poco tiempo después de haber llegado a Moab, Elimélec murió, así que Noemí y sus hijos se quedaron solos.",
        "4-5": "Pasó el tiempo, y Majlón y Quilión se casaron con muchachas de aquel país. Una de ellas se llamaba Orfá y la otra, Rut. Pero pasados unos diez años, murieron Majlón y Quilión; así que Noemí quedó desamparada, sin hijos y sin marido.",
        "6": "Un día, Noemí supo que Dios había bendecido al país de Israel, dándole abundantes cosechas.",
        "7": "Entonces ella y sus nueras se prepararon para irse a Judá.",
        "8": "Todavía no habían caminado mucho cuando Noemí les dijo: —Es mejor que regreséis a vivir con vuestras familias. Que Dios os trate bien, como vosotras me habéis tratado a mí y a mis hijos.",
        "9": "Pido a Dios que os permita casaros otra vez y formar un nuevo hogar. Noemí se despidió de ellas con un beso, pero Orfá y Rut empezaron a llorar y",
        "10": "a decirle: —¡No queremos separarnos de ti! ¡Por favor, déjanos ir contigo y vivir entre tu gente!",
        "11-13": "Pero Noemí les contestó: —¡Regresad a vuestra casa, hijas mías! ¿Para qué vais a seguirme? Ya no tengo más hijos para que puedan casarse con vosotras, y ya soy muy vieja para casarme otra vez. Y aunque me casara hoy mismo y tuviera hijos muy pronto, ¿estaríais vosotras dispuestas a esperarlos hasta que ellos crecieran? ¡No, hijas mías, eso es imposible! Yo estoy sufriendo más que vosotras, pues Dios se ha puesto en mi contra.",
        "14": "Al oír esto, las nueras volvieron a llorar amargamente. Por fin Orfá se despidió de su suegra, pero Rut se quedó con ella.",
        "15": "Entonces Noemí le dijo a Rut: —¡Tu cuñada ya ha regresado a su pueblo y a su dios! ¡Vete tú también con ella!",
        "16": "Pero Rut le contestó: —No me pidas que te deje, ni me ruegues que te abandone. Adonde tú vayas iré, y donde tú vivas viviré. Tu pueblo será mi pueblo y tu Dios será mi Dios.",
        "17": "Donde tú mueras moriré, y allí mismo seré enterrada. Que Dios me castigue si te abandono, pues nada podrá separarnos; ¡nada, ni siquiera la muerte!",
        "18": "Noemí no insistió más, pues comprendió que Rut había decidido acompañarla.",
        "19": "Caminaron y caminaron hasta llegar a Belén. Tan pronto entraron en el pueblo, toda la gente se sorprendió al verlas y se armó un gran alboroto. Las mujeres decían: —¡Mirad, pero si es Noemí!",
        "20": "Y ella les dijo: —Por favor, no me llaméis más Noemí —que significa «dulce»—; llamadme Mara —que significa «amargo»— porque Dios todopoderoso me ha amargado la vida.",
        "21": "Cuando salí de Belén, tenía de todo; ahora que regreso, Dios me ha dejado sin nada. ¿Por qué me vais a llamar Noemí —es decir, dulce—, si Dios todopoderoso está contra mí y me ha hecho sufrir?",
        "22": "Fue así como Noemí regresó del país de Moab, acompañada de su nuera Rut. Cuando llegaron a Belén estaba empezando la siega de la cebada."
    },
    "2": {
        "1-2": "Pocos días después, Rut dijo a Noemí: —Déjame ir a recoger espigas. Seguramente los segadores me permitirán recoger las espigas que vayan quedando. Noemí le dijo: —Anda, hija mía.",
        "3": "Entonces Rut se fue a un campo de cebada y comenzó a recoger las espigas que dejaban los segadores. Sin saberlo, Rut se había ido a trabajar al campo de un familiar de Elimélec, el difunto marido de Noemí. Ese familiar se llamaba Boaz, y además era muy rico y muy importante en Belén.",
        "4": "Ocurrió que ese día Boaz salió de Belén para vigilar el trabajo en sus campos. Cuando llegó al campo, saludó a los segadores: —¡Que Dios os cuide a todos! Y ellos respondieron: —¡Que Dios te bendiga también a ti!",
        "5": "Luego Boaz preguntó al encargado de los segadores: —¿Quién es esa muchacha?",
        "6": "El encargado contestó: —Es una muchacha de Moab que vino con Noemí.",
        "7": "Me suplicó que la dejara recoger las espigas que se les caen a los segadores. Desde que llegó por la mañana, ha estado trabajando duramente sin apenas descansar un momento.",
        "8": "Boaz llamó a Rut y le dijo: —Oye bien lo que te voy a decir: no vayas a recoger espigas en otros campos; quédate aquí",
        "9": "y acompaña a mis trabajadores. Mira bien por dónde van y síguelos. He ordenado a mis trabajadores que no te molesten. Cuando tengas sed, puedes ir y beber de sus mismas jarras.",
        "10": "Entonces Rut, en señal de respeto, se inclinó tocando el suelo con la frente y preguntó a Boaz: —¿Por qué eres tan amable conmigo? ¿Por qué te preocupas tanto por mí, si soy una simple extranjera?",
        "11": "Boaz le contestó: —Ya me han contado todo lo que has hecho por tu suegra, después de que murió tu marido. Sé que dejaste a tu familia y tu país para venir a vivir con nosotros, que somos gente totalmente desconocida para ti.",
        "12": "¡Que Dios te premie por todo lo que has hecho! ¡Que el Dios de Israel, en quien ahora buscas protección, te haga mucho bien!",
        "13": "Entonces Rut dijo a Boaz: —¿Cómo podré pagarte lo que has hecho por mí? Has sido muy bueno conmigo y aunque ni siquiera puedo compararme con una de tus criadas, me has hecho sentir muy a gusto.",
        "14": "A la hora de comer, Boaz invitó a Rut y le dijo: —Ven, acércate; aquí hay pan, salsa y trigo tostado. Rut fue y se sentó a comer junto con todos los demás segadores. Comió hasta quedar satisfecha e incluso le sobró comida para llevarle a su suegra.",
        "15": "Cuando Rut regresó a recoger espigas, Boaz ordenó a los trabajadores: —Dejad que Rut también recoja espigas donde están los manojos de cebada.",
        "16": "Además, dejad caer espigas de vuestras propios gavillas para que ella las pueda recoger. Y no la molestéis de modo alguno.",
        "17": "Rut estuvo recogiendo espigas hasta que empezó a oscurecer. Cuando separó el grano de las espigas, se dio cuenta de que había recogido más de veinte kilos de cebada.",
        "18": "Cargó con la cebada y regresó a Belén para mostrarle a su suegra todo lo que había recogido ese día. También le dio a Noemí la comida que le había sobrado. Noemí, entonces preguntó:",
        "19": "—¿Dónde estuviste trabajando hoy? ¿Cómo es que pudiste recoger tanta cebada? ¡Qué Dios bendiga mucho a quien tanto te ha ayudado! Rut le contó a su suegra que había estado trabajando en el campo de alguien llamado Boaz.",
        "20": "Entonces Noemí exclamó: —¡Demos gracias a Dios que está siendo bueno con nosotras y con nuestros familiares muertos! Porque ese hombre es familiar de mi marido y, de acuerdo con nuestras leyes, tiene el deber de protegernos.",
        "21": "Rut añadió: —Pues él, además, me ha dicho que puedo seguir recogiendo espigas detrás de sus segadores hasta que se termine la cosecha de la cebada.",
        "22": "Entonces Noemí le dijo a Rut: —¡Hazlo así, hija mía! Quédate a trabajar en el campo de Boaz para que nadie te moleste en otro campo.",
        "23": "Rut siguió recogiendo espigas acompañando a los segadores de Boaz hasta que terminó la siega de la cebada y del trigo. Mientras tanto, vivía con su suegra."
    },
    "3": {
        "1": "Un día, Noemí habló con Rut, su nuera: —Hija mía, me siento obligada a buscarte marido. Quiero que tengas tu propio hogar y que vivas feliz.",
        "2": "¿Recuerdas lo que te dije acerca de Boaz, el dueño del campo donde has estado trabajando? Él es de la misma familia de mi marido. Escucha bien esto que te voy a decir: Esta noche él va a estar en su campo, separando el grano de la paja.",
        "3": "Báñate, perfúmate y ponte tu mejor vestido. Ve al campo donde está Boaz trabajando, pero no dejes que te vea hasta que termine de comer y beber.",
        "4": "Fíjate bien dónde va a acostarse. Cuando ya esté dormido, ve y acuéstate a su lado. Así él sabrá que tú le estás pidiendo su protección, y él mismo te dirá lo que debes hacer.",
        "5": "Rut le respondió a su suegra: —Haré todo lo que tú me mandas.",
        "6": "Rut se fue al campo e hizo exactamente lo que Noemí le había mandado.",
        "7": "Después de que Boaz terminó de comer y beber, se sintió muy a gusto y se acostó junto al montón de cebada. Cuando se quedó dormido, Rut se acercó a él con mucho cuidado y se acostó a su lado.",
        "8": "A medianoche, Boaz se despertó de pronto y, al moverse, sintió que alguien estaba acostado junto a él.",
        "9": "—¿Quién eres? —preguntó Boaz. —Soy Rut, tu humilde servidora. Tú eres familiar mío y de mi suegra, y las dos necesitamos que nos protejas, pues tienes derecho a casarte conmigo.",
        "10": "—¡Que Dios te bendiga! —dijo Boaz—. Veo que eres muy fiel con tu suegra y con tu familia, y que no piensas solo en ti. Me pides que sea yo tu marido, aunque bien podrías casarte con un hombre más joven que yo.",
        "11": "No tengas miedo, Rut; toda la gente de Belén sabe que tú eres una buena mujer. Por eso, voy a hacer lo que me pides.",
        "12": "Ahora bien, es cierto que yo soy vuestro pariente, pero hay otro pariente todavía más cercano que yo.",
        "13": "Por ahora, duérmete tranquila y mañana sabremos si él quiere hacer uso de sus derechos; si él no quiere, te prometo, en el nombre de Dios, que lo haré yo. Anda, acuéstate y duerme tranquila.",
        "14": "Rut se acostó cerca de Boaz y se durmió. Cuando todavía era de noche, ella se levantó porque Boaz no quería que nadie supiera que una mujer había estado en su era. Pero antes de dejarla ir a Belén,",
        "15": "Boaz pidió a Rut que extendiera su manto y puso en él más de cuarenta kilos de cebada. Después la ayudó a ponerse la carga sobre el hombro, y Rut regresó a Belén.",
        "16": "Cuando Rut llegó a casa, Noemí le preguntó: —¿Cómo te ha ido, hija mía? Rut le contó a su suegra todo lo que Boaz había hecho por ella,",
        "17": "y agregó: —Boaz me dio toda esta cebada y me dijo: «No debes regresar a la casa de tu suegra con las manos vacías».",
        "18": "Entonces Noemí le dijo a Rut: —Ahora solo tenemos que esperar con paciencia. Estoy segura de que Boaz no va a descansar hasta que este asunto se resuelva."
    },
    "4": {
        "1": "Boaz se dirigió al lugar donde se tratan los asuntos públicos de la ciudad y esperó que pasara por allí el pariente de Rut del que habían hablado. Cuando este pasó lo llamó diciendo: —Acércate y siéntate a mi lado, que tenemos un asunto del que hablar.",
        "2": "Acto seguido Boaz llamó a diez de los hombres importantes de Belén, y los hizo sentar junto a ellos. Una vez sentados,",
        "3": "Boaz dijo al otro familiar: —Noemí acaba de regresar de Moab y quiere vender el terreno de nuestro familiar Elimélec.",
        "4": "Quiero que tú lo sepas y quiero, además, pedirte que seas tú quien lo compre, porque tienes el derecho de decidir primero. Delante de estos testigos, dime si quieres comprarlo o no, pues aparte de nosotros dos no hay otro familiar que pueda comprarlo. Enseguida el otro familiar respondió: —De acuerdo, lo compraré.",
        "5": "Entonces Boaz le dijo: —Vale, pero si compras el campo, también tendrás que casarte con Rut, la viuda que vino con Noemí desde Moab. Así, cuando nazca el primer hijo, él llevará el apellido del difunto marido de Rut, heredando el terreno de su padre.",
        "6": "—¡Ah, entonces no acepto comprarlo! —dijo el otro familiar—. Porque si lo compro y nacen otros hijos, mis hijos anteriores recibirán menos herencia. Será mejor que lo compres tú.",
        "7-8": "Y siguiendo la costumbre de esa época en Israel, el otro familiar se quitó una de sus sandalias, se la dio a Boaz y le dijo: —Toma mi sandalia; esta es la señal de que te cedo el derecho de comprar el terreno.",
        "9": "Luego Boaz, dirigiéndose a las personas importantes y al resto de la gente que estaba allí, les dijo: —Vosotros sois testigos de que hoy compro a Noemí todo lo que perteneció a Elimélec y a sus hijos.",
        "10": "Además, me voy a casar con Rut, la viuda de Majlón. Así, el primer hijo que nazca heredará el terreno, y se mantendrá el nombre y la heredad familiar entre sus parientes y vecinos.",
        "11": "—Sí, somos testigos —respondieron los que estaban presentes—. Deseamos que Dios permita a Rut ser como Raquel y Lea, quienes tuvieron muchos hijos, de quienes descendemos todos los israelitas.",
        "12": "Que al casarte con esta joven mujer, tu familia llegue a ser tan grande como la familia de Fares, hijo de Judá y Tamar. Y que tú llegues a ser muy rico en toda Efrata y muy famoso en Belén.",
        "13": "Al poco tiempo Boaz se casó con Rut y Dios permitió que ella quedara embarazada.",
        "14": "Cuando nació el niño, las mujeres de Belén le decían a Noemí: — Bendito sea Dios que hoy te ha dado un nieto para que el nombre de tu marido difunto se conserve en Israel.",
        "15": "Él te hará muy feliz y te cuidará en tu vejez, porque es hijo de tu nuera Rut que te ama mucho y vale para ti más que siete hijos.",
        "16": "Noemí puso al recién nacido en su regazo, y desde ese día se dedicó a cuidarlo.",
        "17": "Las vecinas buscaron un nombre para el niño y lo llamaron Obed; y a todos los amigos les decían: —¡Noemí ya tiene un hijo!",
        "18": "Obed creció y fue el padre de Jesé y el abuelo de David. Esta es la lista de los descendientes de Fares:",
        "19": "Jesrón, Ram,",
        "20": "Aminadab, Najsón,",
        "21": "Salmón, Boaz,",
        "22": "Obed, Jesé y David."
    }
}