{
    "1": {
        "1": "En Ramá, un pueblo de la montaña de Efraín, vivía un hombre llamado Elcaná. Sus antepasados fueron: Jeroján, Elihú, Tojú y Suf. Todos ellos eran descendientes de Efraín.",
        "2": "Elcaná tenía dos mujeres: Peniná y Ana. Peniná tenía hijos, pero Ana no tenía ninguno.",
        "3": "Cada año Elcaná y su familia salían de su pueblo para ir al santuario de Siló. Allí adoraban al Dios todopoderoso y presentaban ofrendas en su honor. Allí también trabajaban dos hijos del sacerdote Elí, llamados Jofní y Finés.",
        "4": "Cuando Elcaná presentaba un animal como ofrenda, les daba una parte de la carne a Peniná y a sus hijos.",
        "5": "Pero a Ana le daba la mejor parte porque la amaba mucho, a pesar de que Dios no le había concedido tener hijos.",
        "6-7": "Como Ana no tenía hijos, Peniná se burlaba de ella. Tanto la molestaba que Ana lloraba mucho y ni comer quería. Todos los años, cuando iban al santuario, Peniná la trataba con desprecio.",
        "8": "En una de esas visitas, Elcaná le preguntó a Ana: —¿Por qué lloras? ¿Por qué no comes? ¿Por qué te entristeces? Para ti, es mejor tenerme a mí que tener muchos hijos.",
        "9": "Ana dejó de comer, se levantó y se fue a orar al santuario. El sacerdote Elí estaba allí, sentado junto a la puerta.",
        "10": "Ana estaba tan triste que no dejaba de llorar. Por eso oró a Dios",
        "11": "y le hizo esta promesa: —Dios todopoderoso, yo soy tu humilde servidora. Mira lo triste que estoy. Date cuenta de lo mucho que sufro; no te olvides de mí. Si me das un hijo, yo te lo entregaré para que te sirva solo a ti todos los días de su vida. Como prueba de que te pertenece, nunca se cortará el cabello.",
        "12-13": "Ana oraba a Dios en silencio. Elí la veía mover los labios, pero como no escuchaba lo que decía, pensó que estaba borracha.",
        "14": "Por eso le dijo: —¿No te da vergüenza estar borracha? ¡A ver si se te pasa la borrachera!",
        "15-16": "Pero Ana le respondió: —Señor mío, no pienses que estoy borracha. No he bebido vino ni alcohol. Estoy muy triste, y por eso estoy aquí suplicando a Dios que me responda.",
        "17": "Entonces Elí le contestó: —Vete tranquila, y que el Dios de Israel te conceda lo que has pedido.",
        "18": "Y Ana le dijo: —¡Tú sí me comprendes! Dicho esto, Ana se retiró, volvió a comer y dejó de estar triste.",
        "19": "A la mañana siguiente, Elcaná y su familia fueron al santuario para adorar a Dios, y después regresaron a su casa en Ramá. Tiempo después, Elcaná y su mujer Ana tuvieron relaciones sexuales, y Dios hizo",
        "20": "que Ana quedara embarazada. Cuando nació el niño, Ana le puso por nombre Samuel, porque —dijo— «a Dios se lo pedí».",
        "21": "Al año siguiente, cuando llegó el tiempo de ir al santuario para presentar la ofrenda acostumbrada, Elcaná fue a Siló con toda su familia para cumplir su promesa.",
        "22": "Pero Ana no quiso ir con ellos y dijo a su marido: —Cuando el niño ya pueda comer solo, yo misma lo llevaré al santuario y se lo entregaré a Dios. Allí se quedará a vivir para siempre.",
        "23-24": "Elcaná le dijo: —Haz lo que te parezca mejor. Que el niño se quede contigo hasta que pueda comer solo. Y que Dios te conceda cumplir tu promesa. Ana se quedó con su hijo, y lo cuidó hasta que el niño comenzó a comer solo. Fue entonces cuando Ana lo llevó al santuario de Siló. También llevó como ofrenda un novillo de tres años, vino y veinte kilos de harina.",
        "25": "Después de ofrecer en sacrificio al novillo sobre el altar, Ana y su marido entregaron el niño al sacerdote Elí.",
        "26": "Y Ana le dijo: —Señor mío, hace tiempo yo estuve aquí, orando a Dios.",
        "27": "Yo le pedí este niño, y él me lo concedió.",
        "28": "Por eso ahora se lo entrego a Dios para que le sirva todos los días de su vida. Y todos ellos adoraron a Dios."
    },
    "2": {
        "1": "Entonces Ana dirigió a Dios esta alabanza: Dios me ha hecho muy feliz, Dios me ha dado muchas fuerzas. Puedo taparles la boca a mis enemigos; y estoy feliz porque Dios me ha salvado.",
        "2": "Nuestro Dios es único. ¡Nadie se le compara! ¡No hay quien pueda protegernos como nos protege nuestro Dios!",
        "3": "¡No habléis con orgullo! ¡No habléis como la gente presumida! Dios nos conoce muy bien; sabe cuándo hacemos lo bueno y cuándo hacemos lo malo.",
        "4": "Dios quita poder a los poderosos y da fuerza a los débiles.",
        "5": "A los que antes tenían mucha comida, Dios hace que busquen trabajo para ganarse el pan; a los que siempre tenían hambre, hoy les da alimentos abundantes. La mujer que no tenía hijos ahora es madre de muchos; la que tenía muchos hijos, ahora no tiene ninguno.",
        "6": "Dios nos da la muerte y la vida, nos hace sufrir y nos hace gozar.",
        "7": "Dios nos hace ricos y nos vuelve pobres; nos humilla y nos exalta.",
        "8": "Dios saca del basurero al pobre y lo hace reinar entre príncipes. ¡Dios es dueño de todo el universo!",
        "9": "Dios protege a quienes lo obedecen, pero los rebeldes mueren angustiados; ¡de nada les sirve su fuerza!",
        "10": "Dios destruye a sus enemigos; desde el cielo lanza truenos contra ellos. Dios es el juez de todo el mundo. Al que él pone como rey le dará fuerza y poder.",
        "11": "Después de esto, Elcaná y su familia regresaron a su casa en Ramá, mientras que el niño Samuel se quedó con el sacerdote Elí para servir a Dios.",
        "12-17": "Los hijos de Elí eran unos malvados y no respetaban ni obedecían a Dios. Hacían cosas terribles con las ofrendas que la gente llevaba al santuario. Por ejemplo, la Ley de Dios decía que, al presentar las ofrendas, primero se debía quemar la grasa del animal y luego darle al sacerdote una porción de la carne. Sin embargo, cuando la gente apenas comenzaba a quemar la grasa, venía un sirviente de los hijos de Elí y le decía al que presentaba la ofrenda: —Dame la carne que le toca al sacerdote, para que yo se la prepare. Debo llevarla cruda porque el sacerdote no la quiere ya cocida. A veces alguien contestaba: —Déjame quemar primero la grasa, y luego te llevarás lo que gustes. Pero el sirviente le respondía: —Si no me la das ahora, me la llevaré por la fuerza. Muchas veces el sirviente llegaba con un tenedor, lo metía en la olla donde se estaba cocinando la carne, y todo lo que sacaba era para los hijos de Elí.",
        "18": "El niño Samuel, por el contrario, servía fielmente a Dios. Samuel se vestía con ropa de lino, como los sacerdotes.",
        "19": "Cada año su madre le hacía una pequeña túnica y se la llevaba cuando iba con su marido a presentar su ofrenda.",
        "20": "En una de esas ocasiones, Elí bendijo a Elcaná y a Ana y les dijo: —Ya que habéis puesto a Samuel al servicio de Dios, que Dios os conceda tener más hijos.",
        "21": "Y así sucedió. En los años siguientes, Dios bendijo a Ana, y tuvo tres hijos y dos hijas. Mientras tanto, el niño Samuel crecía bajo el cuidado de Dios.",
        "22": "Elí ya era muy viejo. Cuando se enteró de todo lo que hacían sus hijos con los israelitas y que incluso se acostaban con las mujeres que prestaban servicio a la entrada de la Tienda del encuentro, los llamó y",
        "23": "les dijo: —¿Por qué os comportáis así? Ya la gente me ha contado todo lo malo que hacéis.",
        "24": "Todos en Israel hablan mal de vosotros.",
        "25": "Si una persona ofende a otra, Dios puede decidir quién tiene la razón; pero si alguien ofende a Dios, no hay quien pueda defenderlo. Sin embargo, los hijos de Elí no hicieron caso a las palabras de su padre. Además, Dios ya había decidido quitarles la vida.",
        "26": "Mientras tanto, el niño Samuel seguía creciendo, y Dios y la gente lo querían mucho.",
        "27": "Dios envió a un profeta para que diera a Elí este mensaje: —Yo me di a conocer a tus antepasados cuando ellos eran esclavos del faraón.",
        "28": "Entre todas las tribus de Israel, elegí a tu familia para que sus descendientes fueran mis sacerdotes. Les di el privilegio de ofrecer sacrificios en mi altar, de quemar incienso, de vestir las túnicas sacerdotales y de comer de las ofrendas del pueblo.",
        "29": "¿Por qué no das importancia a los sacrificios y ofrendas que mandé presentar en mi santuario? Tú les das más importancia a tus hijos que a mí. Ellos están cada día más gordos, porque se quedan con lo mejor de las ofrendas que el pueblo me trae.",
        "30": "Yo prometí a tu familia y a tus antepasados que siempre serían mis sacerdotes. Pero ya no será así. Yo aprecio a los que me aprecian, pero desprecio a los que me desprecian.",
        "31-33": "Viene el día en que toda tu familia perderá importancia y nadie en ella llegará a viejo. Los pocos que queden como sacerdotes te harán sufrir mucho y también morirán jóvenes. Y tú serás testigo del bien que haré a mi pueblo.",
        "34": "Para que sepas que todo esto sucederá tal como lo he dicho, te daré una señal: Tus dos hijos, Jofní y Finés, morirán el mismo día.",
        "35": "Sin embargo, yo pondré en mi santuario a un sacerdote fiel, que hará todo como a mí me gusta. Haré que sus descendientes vivan mucho tiempo y que sirvan al rey que he elegido.",
        "36": "Los pocos que sobrevivan de tu familia se arrodillarán delante del sacerdote fiel y le suplicarán: «Por favor, danos algún trabajo como sacerdotes, para que podamos comer aunque sea un pedazo de pan»."
    },
    "3": {
        "1-4": "En aquellos tiempos, Dios se comunicaba muy pocas veces con el pueblo y nadie recibía mensajes ni visiones. El niño Samuel servía a Dios bajo la dirección de Elí, que ya casi estaba ciego. Una noche, poco antes de que se apagara la lámpara del santuario, Dios llamó a Samuel por su nombre. Elí estaba ya acostado en su habitación y Samuel dormía en el santuario, donde está el Arca del pacto de Dios. —¡Samuel, Samuel!",
        "5": "Samuel fue corriendo al cuarto de Elí y le dijo: —Aquí estoy. ¿En qué puedo servirte? Elí le respondió: —Yo no te he llamado. Anda, vuelve a acostarte. Samuel fue y se acostó.",
        "6": "Pero Dios volvió a llamarlo: —¡Samuel, Samuel! Él se levantó y fue de nuevo adonde estaba Elí. —Aquí estoy —le dijo. ¿En qué puedo servirte? Elí le respondió: —Yo no te he llamado, hijo mío. Anda, vuelve a acostarte.",
        "7": "Samuel actuaba así porque aún no conocía la voz de Dios pues era la primera vez que Dios le hablaba.",
        "8": "Por tercera vez Dios lo llamó: —¡Samuel, Samuel! Samuel se levantó, fue adonde estaba Elí y le dijo: —Aquí estoy. ¿En qué puedo servirte? En ese momento Elí comprendió que era Dios quien llamaba al niño,",
        "9": "así que le dijo: —Ve a acostarte. Si oyes otra vez que te llaman, contesta así: —Dime, Dios mío, tu siervo escucha. Samuel volvió a acostarse,",
        "10": "y de nuevo Dios lo llamó como antes: —¡Samuel, Samuel! Y él contestó: —Dime, Dios mío, tu siervo escucha.",
        "11": "Dios le dijo: —Voy a hacer en Israel algo muy terrible. Cuando la gente se entere, temblará de miedo.",
        "12": "Cumpliré contra la familia de Elí todo lo que he dicho.",
        "13": "Él sabía que sus hijos me ofendían gravemente, y no hizo nada para corregirlos. Así que voy a castigar a su familia, y nada ni nadie podrá evitarlo.",
        "14": "¡Juro que ninguna ofrenda será suficiente para que yo les perdone su maldad!",
        "15": "Samuel volvió a acostarse y, cuando amaneció, se levantó y abrió las puertas del santuario. Pero no se atrevía a contarle a Elí la visión que había tenido.",
        "16": "Entonces Elí lo llamó: —Samuel, hijo mío. —Aquí estoy —contestó Samuel.",
        "17": "Y Elí le preguntó: —¿Qué te dijo Dios? Cuéntamelo todo. ¡Que Dios te castigue si me ocultas una sola palabra de cuanto te ha dicho!",
        "18": "Samuel se lo contó todo, sin ocultarle nada, y Elí dijo: —¡Que se haga la voluntad de Dios! Él es quien manda.",
        "19-21": "Samuel seguía creciendo, y Dios lo cuidaba. También le daba mensajes en el santuario de Siló, y Samuel se los comunicaba a todo el pueblo. Todo lo que Dios prometía por medio de Samuel, se cumplía. Por eso en todo Israel, la gente confiaba plenamente en las palabras de Samuel."
    },
    "4": {
        "1": "Un día, los israelitas salieron a luchar contra los filisteos, y acamparon en Eben Ézer. Los filisteos acamparon en Afec",
        "2": "y se organizaron para la batalla. Comenzó el combate y los filisteos derrotaron a los israelitas, matando como a cuatro mil de ellos.",
        "3": "Cuando el resto del ejército israelita regresó al campamento, los jefes del pueblo se preguntaron: —¿Por qué permitió Dios que los filisteos nos derrotaran? Vamos a Siló a traer el Arca del pacto. ¡Así Dios nos librará de nuestros enemigos!",
        "4": "Entonces el pueblo mandó traer de Siló el Arca del pacto, donde el Dios todopoderoso reina entre los querubines. Los hijos de Elí, Jofní y Finés, acompañaban al Arca.",
        "5": "Cuando el Arca del pacto llegó al campamento israelita, todo el pueblo gritó tan fuerte que hasta la tierra tembló.",
        "6": "Al oír los gritos, los filisteos se preguntaron: —¿Por qué hacen tanto escándalo esos israelitas? Cuando los filisteos se enteraron de que los israelitas habían traído el Arca del pacto de Dios a su campamento,",
        "7": "les dio mucho miedo y algunos decían: —¡Estamos perdidos! ¡Dios ha llegado al campamento israelita! ¡Esto nunca nos había pasado!",
        "8": "Nadie podrá salvarnos de ese Dios tan poderoso. Es el Dios que destruyó a los egipcios con toda clase de terribles castigos. Y otros gritaban:",
        "9": "—¡No os desaniméis, filisteos, ni os portéis como cobardes! De lo contrario, los israelitas dejarán de servirnos y nosotros pasaremos a ser sus esclavos. ¡Luchad, pues, como valientes!",
        "10": "Los filisteos lucharon contra los israelitas y los derrotaron. La matanza fue muy grande, pues mataron a treinta mil soldados israelitas, y el resto del ejército huyó a sus casas.",
        "11": "Además, los filisteos capturaron el Arca del pacto de Dios y mataron a Jofní y Finés, hijos de Elí.",
        "12-15": "Ese mismo día, un hombre de la tribu de Benjamín escapó de la batalla y llegó corriendo a Siló. Había rasgado su ropa y se había echado polvo sobre la cabeza en señal de luto. Cuando entró en la ciudad y le contó a la gente lo que había pasado, todos empezaron a llorar a gritos. El sacerdote Elí era ya un anciano de noventa y ocho años, y se había quedado ciego. Estaba sentado en una silla, junto al camino. Esperaba saber, con ansias y temor, qué había pasado con el Arca del pacto de Dios. Cuando oyó el griterío, preguntó: —¿Por qué hay tanto alboroto?",
        "16": "Y aquel hombre le dijo: —Logré escapar del campo de batalla y acabo de llegar. —¿Y qué ha pasado, hijo mío? —le preguntó Elí.",
        "17": "El hombre le contestó: —Los filisteos nos derrotaron y se llevaron el Arca del pacto de Dios. Miles de nuestros hombres han muerto. Tus hijos, Jofní y Finés, también murieron.",
        "18": "Como Elí ya era anciano y tenía mucho peso, cuando oyó lo que había sucedido con el Arca, cayó de espaldas contra la puerta y se rompió el cuello. Allí murió. Había sido líder de Israel durante cuarenta años.",
        "19": "La nuera de Elí estaba embarazada y a punto de tener un hijo. Le afectó tanto saber que el Arca del pacto de Dios había sido capturado y que su suegro y su marido habían muerto que empezó a tener dolores de parto, y dio a luz un hijo.",
        "20": "Como estaba a punto de morir, las mujeres que la atendían le dijeron: —Anímate, que has tenido un niño.",
        "21-22": "Ella no respondió ni les hizo caso. Solo tuvo tiempo de ponerle a su hijo el nombre de «Icabod», y alcanzó a decir: —¡Dios nos ha abandonado! Israel ha perdido el Arca y han muerto mi suegro y mi marido. Y repetía: —¡Dios nos ha abandonado y ha sido capturada el Arca de Dios!"
    },
    "5": {
        "1": "Después de que los filisteos se apoderaron del Arca del pacto de Dios en",
        "2": "Eben Ézer, se la llevaron a Asdod. Allí la pusieron en su templo, junto a la estatua del dios Dagón.",
        "3": "Al día siguiente, cuando la gente de Asdod se levantó, encontró a Dagón tirado y de cara al suelo, frente al Arca del pacto de Dios. Enseguida lo levantaron y lo colocaron en su lugar.",
        "4": "Al día siguiente sucedió lo mismo, solo que esta vez la cabeza y las manos de Dagón estaban cortadas y tiradas a la entrada del templo. Solo el tronco de la estatua del dios quedaba entero",
        "5": "Por eso, todavía hoy en Asdod, ni los sacerdotes ni los que adoran a Dagón pisan la entrada del templo.",
        "6": "Además, Dios castigó duramente hiriendo con tumores, a los habitantes de Asdod y de las comarcas vecinas.",
        "7": "Por eso, los habitantes de Asdod dijeron: —El Dios de Israel nos ha castigado duramente a nosotros y a nuestro dios Dagón. Así que el Arca del Dios de Israel no debe seguir entre nosotros.",
        "8": "Luego llamaron a todos los jefes filisteos y les preguntaron: —¿Qué podemos hacer con el Arca del Dios de Israel? Ellos contestaron: —Enviadlo a la ciudad de Gat. Y así lo hicieron.",
        "9": "Pero en cuanto el Arca llegó a aquella ciudad, Dios castigó con tumores a todos los que vivían allí.",
        "10": "Entonces enviaron el Arca del pacto de Dios a otra ciudad filistea, llamada Ecrón. Cuando el Arca llegó a Ecrón, sus habitantes empezaron a gritar: —¡Nos han traído el Arca del Dios de Israel para matarnos a todos!",
        "11": "Los habitantes de Ecrón tenían mucho miedo de morir, así que llamaron a los jefes filisteos y les dijeron: —¡Llevaos de aquí ese Arca! ¡Devolvedla a quienes se la quitasteis! De lo contrario, todos moriremos. Y es que Dios los había castigado tan duramente",
        "12": "que los que sobrevivieron sufrían mucho a causa de los tumores. Sus llantos llegaban hasta el cielo."
    },
    "6": {
        "1": "Llevaba ya el Arca del pacto de Dios siete meses entre los filisteos,",
        "2": "cuando estos mandaron llamar a sus sacerdotes y adivinos, y les preguntaron: —¿Qué podemos hacer con el Arca del pacto de Dios? ¿Cómo podemos enviarla de vuelta a su lugar?",
        "3": "Ellos les contestaron: —Si la devolvéis, debéis enviar también ofrendas como compensación por haberla capturado. Solo así sanaréis de los tumores y comprenderéis por qué Dios no ha dejado de castigaros.",
        "4-5": "Los filisteos volvieron a preguntar: —¿Qué ofrenda podemos presentar al Dios de Israel para que nos perdone? Y les contestaron: —Haced figuras de oro que imiten los tumores y las ratas que están destruyendo el país. Como son cinco vuestros jefes y habéis sufrido el mismo castigo unos y otros, debéis enviar cinco figuras de oro, tanto de tumores como de ratas. Con ello reconoceréis que el Dios de Israel es muy poderoso y tal vez él deje de castigar al pueblo, a vuestros jefes, a vuestros dioses y a vuestra tierra.",
        "6": "No os portéis como el faraón y su gente. Ellos se pusieron muy tercos, y solo cuando Dios los castigó duramente dejaron que los israelitas salieran de Egipto.",
        "7": "Haced, pues, lo siguiente: Construid una carreta nueva. Esa carreta deben llevarla dos vacas que estén criando terneros y que nunca hayan trabajado con el yugo puesto. Atad las vacas a la carreta y dejad los terneros encerrados en el establo.",
        "8": "Poned luego el Arca del pacto de Dios en la carreta junto con las figuras de oro que ofrecéis como compensación. Una vez hecho esto, soltad la carreta y dejad que las vacas la lleven.",
        "9": "Fijaos entonces hacia dónde se dirigen las vacas. Si se van hacia Bet Semes, que es un pueblo israelita, podemos estar seguros de que fue el Dios de los israelitas quien nos causó tanto daño. Si no sucede así, entonces sabremos que no fue su Dios quien nos castigó, sino que todo esto fue un accidente.",
        "10": "Así lo hicieron los filisteos. Eligieron dos vacas que estaban criando para que llevaran la carreta, y a los terneros recién nacidos los dejaron encerrados en el establo.",
        "11": "Luego pusieron en la carreta el Arca del pacto de Dios junto con las figuras de oro que imitaban los tumores y las ratas.",
        "12": "Las vacas se dirigieron directamente hacia Bet Semes. En ningún momento se apartaron del camino ni dejaron de mugir por sus terneros. Los jefes filisteos las siguieron hasta que estuvieron cerca de Bet Semes.",
        "13": "La gente de ese lugar estaba cosechando trigo en el valle que está frente al pueblo. Cuando vieron el Arca, se llenaron de alegría.",
        "14-15": "La carreta se detuvo junto a una gran piedra que estaba en el campo de un hombre llamado Josué. Entonces los levitas bajaron el Arca del pacto de Dios junto con las figuras de oro, y los pusieron sobre esa gran piedra. Luego los de Bet Semes tomaron la carreta, la hicieron leña, y sacrificaron las vacas como ofrenda a Dios. Además, aquel mismo día presentaron a Dios otras ofrendas y sacrificios.",
        "16": "Los cinco jefes filisteos se quedaron a cierta distancia y, después de haber observado todo esto, ese mismo día regresaron a Ecrón.",
        "17": "Los filisteos tenían cinco ciudades principales: Asdod, Gaza, Ascalón, Gat y Ecrón. Por cada una de ellas, los jefes filisteos enviaron una figura de oro como compensación a Dios.",
        "18": "En cuanto al número de figuras de oro imitando las ratas, era igual al total de las ciudades filisteas de aquellos cinco jefes, contando tanto las ciudades fortificadas como las aldeas sin murallas. Por lo que respecta a la gran piedra sobre la que colocaron el Arca del pacto de Dios, se conserva hasta el día de hoy en el campo de Josué, el de Bet Semes, como testimonio de todo esto.",
        "19": "Pero mientras el Arca estuvo en Bet Semes algunos se atrevieron a curiosear lo que tenía dentro, por lo que Dios castigó con la muerte a setenta habitantes de Bet Semes. Los del pueblo lo sintieron mucho",
        "20": "y decían: —Nadie puede vivir delante de un Dios tan poderoso como el nuestro. ¿A quién enviaremos el Arca para alejarla de nosotros?",
        "21": "Cerca de allí había una aldea llamada Quiriat Jearín. Entonces mandaron a decir a la gente de allí: —Los filisteos nos han devuelto el Arca del pacto de Dios. Venid y llevadla con vosotros."
    },
    "7": {
        "1": "Los habitantes de Quiriat Jearín confiaron el Arca del pacto de Dios a un hombre llamado Abinadab, que tenía su casa sobre una colina. También consagraron a su hijo Eleazar para que cuidara del Arca.",
        "2": "El Arca estuvo en Quiriat Jearín veinte años. Y toda la gente de Israel suspiraba por encontrar a Dios.",
        "3-4": "Por eso Samuel les dijo: —Si de verdad queréis dar culto a Dios, dejad de adorar a los dioses ajenos y a las imágenes de Baal y de Astarté. Convertíos y dad culto solamente a nuestro único Dios. Así él los librará del poder de los filisteos. Los israelitas dejaron de adorar a esos dioses, y adoraron solamente al Dios de Israel.",
        "5": "Entonces Samuel les dijo: —Reunid en Mispá a todos los israelitas, y allí rogaré a Dios por vosotros.",
        "6": "Los israelitas se reunieron en Mispá y reconociendo que habían ofendido a Dios sacaron agua de los pozos, la derramaron como señal de arrepentimiento delante de Dios y después ayunaron. Fue en Mispá donde Samuel comenzó a gobernar a los israelitas.",
        "7": "Cuando los jefes de los filisteos se enteraron de que los israelitas se habían reunido en aquel lugar, decidieron ir y atacarlos. Al saberlo, los israelitas se llenaron de miedo",
        "8": "y le dijeron a Samuel: —¡No dejes de orar a nuestro Dios; ruégale que nos libre del poder de los filisteos!",
        "9-10": "Samuel tomó un cordero y, mientras lo sacrificaba, le rogó a Dios que ayudara a su pueblo. Mientras tanto, los filisteos iban acercándose para atacar a Israel. Pero Dios escuchó a Samuel y envió una fuerte tormenta con truenos que desconcertaron a los filisteos y los hicieron huir llenos de terror.",
        "11-13": "Los israelitas persiguieron a los filisteos desde Mispá hasta Bet Car, y los vencieron. Entonces Samuel tomó una piedra, la puso entre los pueblos de Mispá y Sen, y la llamó Eben Ézer, pues declaró: —Hasta aquí nos ha ayudado Dios. Mientras Samuel vivió, Dios mostró su poder contra los filisteos, y estos ya no volvieron a invadir la tierra de Israel.",
        "14": "Por el contrario, los israelitas recuperaron las ciudades y territorios que los filisteos les habían quitado, desde Ecrón hasta Gat. Fue también un período de paz entre los israelitas y los habitantes de Canaán.",
        "15-17": "Cada año Samuel visitaba las ciudades de Betel, Guilgal y Mispá gobernando a los israelitas, y resolviendo sus problemas. Luego regresaba a Ramá, donde él vivía y donde había hecho un altar para adorar a Dios. Desde allí seguía gobernando a Israel y así actuó durante toda su vida."
    },
    "8": {
        "1-2": "Samuel tenía dos hijos. El mayor se llamaba Joel, y el menor, Abías. Cuando Samuel envejeció, puso a sus hijos para que gobernaran a Israel.",
        "3": "Pero los hijos de Samuel no eran como su padre, sino que buscaban su provecho, cometían muchas injusticias y aceptaban sobornos.",
        "4": "Por eso, todos los representantes de Israel fueron a Ramá para hablar con Samuel. Allí le dijeron:",
        "5": "—Tú eres ya muy anciano, y tus hijos no son como tú. Es mejor que nos des un rey como el que tienen las otras naciones.",
        "6": "Esto no le gustó nada a Samuel que, orando, consultó a Dios.",
        "7": "Dios le dijo: —Haz lo que te piden. No te están rechazando a ti, sino a mí. ¡No quieren que yo sea su rey!",
        "8": "Desde el día que los saqué de Egipto hasta hoy, ellos me han dejado para adorar a otros dioses, y así también lo hacen ahora contigo.",
        "9": "Dales el rey que piden, pero adviérteles sobre todos los derechos que corresponden al rey.",
        "10": "Samuel habló con los que pedían rey, comunicándoles lo que Dios le había dicho. Les dijo: —Esto es lo que os pasará cuando tengáis rey:",
        "11": "El rey pondrá a vuestros hijos al cuidado de sus carros de guerra y de su caballería, haciéndolos oficiales de su guardia personal.",
        "12": "A unos los nombrará jefes y oficiales de su ejército; a otros los pondrá a cultivar sus tierras y a recoger sus cosechas; a otros los dedicará a fabricar armas y equipo para sus carros de guerra.",
        "13": "Hará también que vuestras hijas le preparen perfumes y sean sus cocineras y panaderas.",
        "14": "A vosotros os quitará los mejores campos de cultivo y los mejores viñedos y olivares,",
        "15": "exigiéndoos la décima parte de vuestras cosechas para dárselas a sus ayudantes y oficiales.",
        "16": "Os quitará a vuestros esclavos y esclavas, y también a vuestros jóvenes, así como a vuestros bueyes y asnos, haciendo que todos trabajen para él.",
        "17": "A vosotros os hará sus esclavos, y además os quitará uno de cada diez animales de vuestros rebaños.",
        "18": "Entonces os arrepentiréis de haber pedido un rey, pero Dios ya no os escuchará.",
        "19": "De todo esto advirtió Samuel a los israelitas; pero ellos no le hicieron caso. Al contrario, le dijeron: —¡Eso no nos importa! ¡Queremos tener un rey!",
        "20": "¡Queremos ser como las otras naciones! ¡Queremos un rey que nos gobierne y que salga con nosotros a la guerra!",
        "21": "Samuel escuchó todo lo que dijeron los israelitas, y se lo repitió a Dios.",
        "22": "Y Dios le dijo: —Hazles caso y dales un rey. Entonces Samuel dijo a los israelitas: —Está bien. Pero ahora regresad a vuestras casas."
    },
    "9": {
        "1": "Había un hombre muy importante llamado Quis. Era hijo de Abiel y nieto de Seror. Su bisabuelo había sido Becorat, hijo de Afíah. Todos ellos eran de la tribu de Benjamín.",
        "2": "Quis tenía un hijo llamado Saúl, que era joven y guapo, y además muy alto. Ningún israelita podía compararse con él, pues no había nadie que le pasara de los hombros.",
        "3": "Como a Quis se le perdieron unas burras, le dijo a su hijo Saúl: —Lleva contigo a un criado y vete a buscar las burras.",
        "4": "Salieron a buscar las burras por las montañas de Efraín, y también por las regiones de Salisá, Saalín y Benjamín, pero no las encontraron.",
        "5": "Cuando llegaron a la región de Suf, Saúl dijo a su criado: —Tenemos que regresar. Mi padre tiene que estar más preocupado por nosotros que por las burras.",
        "6": "Pero su criado le contestó: —En este pueblo hay un hombre que sirve a Dios. Toda la gente lo respeta mucho. Dicen que cuando él anuncia que algo va a suceder, sucede. ¡Vamos a verlo! A lo mejor nos dice dónde podemos encontrar las burras.",
        "7": "Pero Saúl le respondió: —Si vamos a consultarlo, ¿qué podemos darle? ¿Cómo agradeceremos su ayuda? Ya no nos queda nada, ni siquiera un poco de pan.",
        "8": "El criado le dijo: —Yo tengo todavía una pequeña moneda de plata, que pesa como tres gramos. Se la daré a ese hombre para que nos diga dónde encontrar las burras.",
        "9-10": "Saúl le contestó: —Está bien, vamos. En aquellos días, cuando alguien en Israel tenía problemas y quería que Dios le indicara cómo resolverlos, decía: «Consultemos al vidente». Así se llamaba entonces a quien hoy consideramos « profeta ».",
        "11": "Cuando Saúl y su sirviente subían por la cuesta de la colina donde se encontraba el pueblo del vidente, se encontraron con unas muchachas que iban a sacar agua del pozo y les preguntaron: —¿Es aquí donde vive el vidente?",
        "12-13": "Ellas les contestaron: —Sí, acaba de llegar al pueblo para ofrecer en el santuario de la colina un sacrificio en honor de Dios. En cuanto entréis en el pueblo lo veréis dirigirse allí para bendecir los animales del sacrificio. El pueblo y los invitados no empezarán a comer de los animales sacrificados hasta que él los bendiga. ¡Id, pues, rápido y os encontraréis con él!",
        "14": "Subieron, en efecto, al pueblo y, cuando ya estaban en él, vieron a Samuel que se dirigía al santuario de la colina.",
        "15": "Un día antes de que Saúl llegara, Dios había dicho a Samuel:",
        "16": "—Mañana, a esta misma hora, te enviaré a un hombre de la tribu de Benjamín. Derramarás aceite sobre su cabeza en señal de que será jefe de mi pueblo Israel. Él librará a mi pueblo de los filisteos, porque he escuchado las quejas de mi pueblo y he visto cómo sufre.",
        "17": "Así que, en el momento en que Samuel vio a Saúl, Dios dijo a Samuel: —Ahí tienes al hombre del que te he hablado; él es quien va a reinar sobre mi pueblo.",
        "18": "Estaban a la entrada del pueblo y Saúl, acercándose a Samuel, le preguntó: —Dime, por favor, dónde está la casa del vidente.",
        "19": "Samuel le contestó: —Yo soy el vidente. Sube delante de mí al santuario de la colina; allí comeremos hoy juntos, y mañana podrás regresar a tu casa después que te diga todo lo que pueda interesarte.",
        "20": "En cuanto a las burras que se perdieron hace tres días, no te preocupes más pues ya las encontraron. Además, todo lo mejor de Israel será para ti y para tu familia.",
        "21": "Saúl, sorprendido, le contestó: —¿Por qué me dices esto? La tribu de Benjamín, a la que pertenezco, es la más pequeña en Israel, y mi familia es la menos importante de esa tribu.",
        "22": "En el comedor había como treinta invitados, pero Samuel hizo que Saúl y su criado se sentaran en el lugar más importante.",
        "23": "Luego, Samuel dijo al cocinero: —Trae la carne que te ordené que apartaras.",
        "24": "Enseguida el cocinero trajo una pierna entera y se la sirvió a Saúl. Entonces Samuel dijo a Saúl: —Esta es la parte escogida y reservada para ti. Come, pues la aparté para que hoy la comieras junto con los demás invitados. Samuel y Saúl comieron juntos aquel día.",
        "25": "Cuando terminaron, bajaron del santuario y se dirigieron a la casa de Samuel; en la terraza prepararon una cama para que Saúl se acostara en ella.",
        "26": "Al día siguiente, por la mañana, Samuel dijo a Saúl: —Levántate ya, que voy a despedirte para que regreses a tu casa. Saúl se levantó y salió de la casa con Samuel. Cuando estaban ya a las afueras de la ciudad,",
        "27": "Samuel dijo a Saúl: —Dile a tu sirviente que se adelante, pues tengo que darte un mensaje de parte de Dios."
    },
    "10": {
        "1": "Entonces Samuel sacó una vasija de aceite y la derramó sobre la cabeza de Saúl; luego le dio un beso y le dijo: —Hoy te ha elegido Dios para que seas jefe de Israel, su pueblo.",
        "2": "Cuando nos hayamos despedido y llegues al territorio de Benjamín, junto a la tumba de Raquel, te vas a encontrar con dos hombres, que te dirán que ya aparecieron las burras que andabas buscando. También te van a decir que tu padre está preocupado ya no por las burras, sino por lo que pueda haberte pasado a ti.",
        "3": "Cuando más adelante llegues a la gran encina que hay en el monte Tabor, encontrarás a tres hombres que van a Betel para adorar a Dios. Uno de ellos irá con tres cabritos, otro con tres panes, y el tercero irá con un recipiente de cuero lleno de vino.",
        "4": "Te saludarán y te darán dos panes. Acéptalos.",
        "5": "De allí te irás a Guibeá de Dios, donde los filisteos tienen un cuartel. Al entrar al pueblo, te encontrarás a gente que va tocando cítaras, panderos, flautas y arpas. Con ellos verás a un grupo de profetas que bajan del santuario proclamando mensajes de parte de Dios.",
        "6": "En ese momento el espíritu de Dios vendrá sobre ti y te pondrás a profetizar junto con ellos. A partir de entonces, tu vida cambiará por completo.",
        "7": "Una vez que se cumpla todo esto que ahora te digo, podrás hacer lo que quieras, porque Dios estará contigo.",
        "8": "Pero ahora, vete a Guilgal y espérame allí siete días. Cuando yo llegue presentaré a Dios sacrificios y ofrendas de paz; entonces te diré lo que tienes que hacer.",
        "9": "Aquel mismo día se cumplió todo lo que Samuel había dicho, pues en cuanto Saúl se dio vuelta y se apartó de Samuel, Dios cambió la vida de Saúl.",
        "10": "Cuando Saúl y su criado llegaron a Guibeá, se encontraron con el grupo de profetas. Entonces el espíritu de Dios vino sobre Saúl, y Saúl comenzó a profetizar junto con ellos.",
        "11-12": "La gente que lo conocía y lo veía profetizar en compañía de aquellos profetas, empezó a decir: —¿Qué le pasa al hijo de Quis? ¿Es que hasta Saúl es profeta? Y esos profetas ¿de dónde son? Así fue como nació el dicho: «¡Hasta Saúl es profeta!».",
        "13": "Cuando Saúl terminó de profetizar, regresó a su casa.",
        "14": "Entonces el tío de Saúl les preguntó a él y a su sirviente: —¿Dónde habéis estado? Saúl respondió: —Andábamos buscando las burras; pero al no encontrarlas, fuimos a ver al profeta Samuel para preguntarle por ellas.",
        "15": "Dijo entonces su tío a Saúl: —¡Cuéntame lo que te dijo el profeta!",
        "16": "Pero Saúl no quiso contarle lo que Samuel le había dicho acerca del reino; así que le contestó: —Solo nos dijo que ya habían aparecido las burras.",
        "17": "Algunos días después Samuel reunió a todo el pueblo en Mispá delante de Dios.",
        "18": "Dijo entonces a los israelitas: —Así dice el Dios de Israel: Yo os saqué de Egipto. Os rescaté del poder de los egipcios y os libré de los reinos que os tenían oprimidos.",
        "19": "Pero ahora me rechazáis y, olvidando que soy yo quien os he ayudado en todos vuestros apuros y problemas, pedís que os proporcione un rey. Pues bien, presentaos ante mí por tribus y familias.",
        "20": "Hizo Samuel que se reunieran todos los israelitas. Echaron suertes y la suerte recayó en la tribu de Benjamín.",
        "21": "Luego echaron suertes entre las familias de Benjamín y la suerte recayó en la familia de Matrí. Volvieron a echar suertes y resultó elegido Saúl, hijo de Quis. Lo buscaron, pero no lo pudieron encontrar.",
        "22": "Entonces consultaron a Dios si Saúl estaba allí, y Dios respondió que estaba escondido entre el equipaje.",
        "23": "Rápidamente fueron a sacarlo de allí. Y cuando Saúl se presentó en medio de todos, se dieron cuenta de que era muy alto. No había nadie que le pasara de los hombros.",
        "24": "Entonces Samuel dijo a todo el pueblo: —¡Aquí tenéis al hombre elegido por Dios! ¡No hay nadie que se le compare! Los israelitas gritaron a una voz: —¡Viva el rey!",
        "25": "Luego Samuel les explicó cuáles eran los derechos del rey, escribiéndolos en un libro que puso en el santuario de Dios. A continuación Samuel los despidió y mandó que cada uno regresara a su casa.",
        "26": "También Saúl se fue a Guibeá, donde vivía, y Dios hizo que un grupo de valientes lo siguiera.",
        "27": "Pero algunos desconfiados decían burlándose: —¿Y este es el que va a salvarnos? Y como pensaban que Saúl no servía para rey, no le hicieron ningún regalo. A pesar de ello, Saúl no dijo nada."
    },
    "11": {
        "1": "Najás, que era un jefe de los amonitas, decidió atacar la ciudad israelita de Jabés de Galaad. La rodeó con su ejército, pero los habitantes de la ciudad le mandaron a decir: —No queremos guerra. Preferimos hacer un pacto contigo, aunque tengamos que ser tus esclavos.",
        "2": "Najás les contestó: —Acepto el pacto, con la condición de sacar el ojo derecho a cada uno de vosotros. Así me burlaré de todo Israel.",
        "3": "Los dirigentes de Jabés le pidieron un plazo de siete días para enviar mensajeros por todo Israel y pedir ayuda. Se comprometieron a rendirse si nadie venía en su ayuda.",
        "4": "Cuando los mensajeros hicieron llegar la mala noticia en Guibeá, que era donde vivía Saúl, toda la gente comenzó a llorar a lágrima viva.",
        "5-6": "En ese momento Saúl volvía del campo con los bueyes y preguntó: —¿Qué le pasa a la gente? ¿Por qué llora? Cuando le contaron lo que pasaba en Jabés, el espíritu de Dios vino sobre él, y Saúl se enfureció.",
        "7": "Tomó entonces dos toros y los partió en pedazos luego envió por todo Israel, los pedazos de los toros por medio de mensajeros que dijeran: —Así despedazaré el ganado de quienes no se unan a mí y a Samuel en esta guerra. Dios hizo que los israelitas se llenaran de miedo, así que todos se prepararon para la guerra.",
        "8": "Saúl contó a su gente en Bézec y resultó que eran trescientos mil hombres de Israel y treinta mil de Judá.",
        "9": "Entonces mandaron este mensaje a los de Jabés de Galaad: —Mañana al mediodía llegaremos para libraros de los amonitas. La gente de Jabés se puso muy contenta al recibir este mensaje;",
        "10": "pero a los amonitas los engañaron diciéndoles: —Mañana nos rendiremos, y podréis hacer con nosotros lo que os parezca bien.",
        "11": "Al día siguiente, Saúl dividió su ejército en tres batallones que, al amanecer, atacaron el campamento de los amonitas. La batalla duró hasta el mediodía, y los israelitas mataron a muchos de ellos. Los que quedaron vivos huyeron, cada uno por su lado.",
        "12": "Entonces algunos del pueblo dijeron a Samuel: —¿Dónde están esos que no querían que Saúl fuera nuestro rey? Traedlos aquí que los vamos a matar.",
        "13": "Pero Saúl dijo: —En un día como este no vamos a matar a nadie, porque hoy Dios nos ha librado de nuestros enemigos.",
        "14": "Luego Samuel dijo al pueblo: —Venid, vamos a Guilgal y allí reconoceremos a Saúl como rey.",
        "15": "Fueron todos a Guilgal y allí, en presencia de Dios, proclamaron rey a Saúl, presentando a Dios ofrendas de paz y celebrando una gran fiesta."
    },
    "12": {
        "1": "Más tarde, Samuel dijo a todos los israelitas:",
        "2-3": "—Me pedisteis un rey, y he cumplido vuestro deseo: os he dado un rey, que de ahora en adelante os gobernará. Desde mi juventud he sido vuestro jefe y mis hijos viven entre vosotros. Pero ya soy viejo y mis cabellos se han vuelto blancos. Ha llegado el momento de que, delante de Dios y de su rey, digáis cómo me he portado: ¿He sido injusto con alguno? ¿He robado a alguien su buey o su burro? ¿He maltratado o engañado a alguno? ¿He aceptado algún soborno para cometer injusticias? Si algo de esto he cometido, decidlo ahora y yo os pagaré lo que os deba.",
        "4": "Pero ellos le respondieron: —Jamás nos has robado. Jamás nos engañaste, ni aceptaste nunca dinero para cometer injusticias.",
        "5": "Entonces Samuel les dijo: —Dios y el rey que él ha elegido son testigos de que ninguno de vosotros me acusa de nada. Y ellos respondieron: —Así es. Dios y el rey son testigos.",
        "6-8": "Después de esto, Samuel dijo ante el pueblo: —En efecto, Dios es testigo, el mismo que actuó por medio de Moisés y de Aarón y sacó de Egipto a vuestros antepasados. Prestadme, pues, atención, porque voy a recordaros los muchos beneficios que Dios ha hecho tanto a vosotros como a vuestros antepasados. Cuando Jacob llegó a Egipto [y los egipcios los oprimieron], vuestros antepasados rogaron a Dios que los librara de la esclavitud. Entonces Dios envió a Moisés y a Aarón, para que sacaran de Egipto a vuestros antepasados y los trajeran a esta tierra.",
        "9": "Sin embargo, ellos se olvidaron de su Dios. Por eso él permitió que cayeran bajo el dominio de Sísara, el jefe del ejército de Jasor, de los filisteos y del rey de Moab.",
        "10": "Pero los israelitas reconocieron que se habían alejado de Dios, y clamaron diciendo: «Hemos pecado contra ti, adorando a Baal y Astarté, dioses de otras naciones. Líbranos del poder de nuestros enemigos, y te adoraremos solo a ti».",
        "11": "Dios envió entonces a Jerubaal, Bedán y Jefté, y también a mí, para libraros del poder de vuestros enemigos. Por eso ahora podéis vivir en paz.",
        "12": "Acordaos también de que, cuando os atacó Najás, el rey de los amonitas, vosotros me pedisteis que os nombrara un rey, a pesar de que solo Dios era vuestro rey.",
        "13": "Pues bien, ahí tenéis al rey que me pedisteis, que vosotros habéis elegido y que Dios ha puesto sobre vosotros.",
        "14": "Si tanto vosotros como vuestro rey respetáis, obedecéis y servís a Dios sin rebelaros contra sus mandatos, él os bendecirá y viviréis en paz.",
        "15": "Pero si no obedecéis a Dios y os rebeláis contra sus mandatos, entonces os castigará como lo hizo con vuestros antepasados.",
        "16": "Y ahora preparaos a contemplar el gran prodigio que Dios va a hacer ante vosotros.",
        "17": "Como sabéis, estamos en el tiempo de la siega (que no es tiempo de lluvias); sin embargo, voy a pedir a Dios que envíe una tormenta con truenos y lluvia abundante para que comprendáis que, tal como Dios lo ve, habéis hecho mal al pedirle un rey.",
        "18": "Entonces Samuel pidió a Dios que enviara una tormenta con truenos y lluvia. Dios lo hizo así y los israelitas, al verlo, sintieron un gran respeto tanto por Dios como por Samuel.",
        "19": "Entonces todos dijeron a Samuel: —Son muchos nuestros pecados y hasta hemos exigido tener un rey. Ruégale a Dios que no nos quite la vida.",
        "20": "Samuel les contestó: —No tengáis miedo. Es cierto que habéis hecho mal; pero basta con que no os apartéis de Dios y con que le sirváis de buena gana",
        "21": "sin adorar a esos ídolos huecos y vacíos que no pueden salvaros ni ayudaros en nada.",
        "22": "Dios no os rechazará, pues su nombre quedaría deshonrado ante los demás pueblos. Además, él quiso que vosotros fuerais su pueblo.",
        "23": "En cuanto a mí, nunca dejaré de rogar a Dios por vosotros, pues dejar de hacerlo sería un pecado. Y os seguiré enseñando a portaros bien y a vivir como Dios quiere.",
        "24": "Bien sabéis todo lo bueno que Dios ha hecho por vosotros. Por eso, obedecedlo y servidlo siempre de buena gana.",
        "25": "Si no lo hacéis así, moriréis vosotros y vuestro rey."
    },
    "13": {
        "1": "Saúl ya era adulto cuando empezó a reinar.",
        "2": "Llevaba algunos años reinando cuando eligió a tres mil hombres de Israel para formar su propio ejército. De ellos, dos mil estaban con él en Micmás y en las colinas de Betel, y los otros mil estaban con su hijo Jonatán en Guibeá de Benjamín. Al resto de los israelitas los mandó de vuelta a su casa.",
        "3": "Jonatán atacó y destruyó un cuartel filisteo que estaba en Guibeá. Como los filisteos se enteraron de este ataque, Saúl mandó tocar la trompeta por todo el país para poner en alerta a los israelitas.",
        "4": "Y es que al saber que Saúl había destruido un cuartel filisteo, los israelitas pensaron que serían atacados por los filisteos; así que se reunieron en torno a Saúl en Guilgal.",
        "5": "Y así sucedió, los filisteos se reunieron para atacar a los israelitas. Llegaron treinta mil carros de guerra, seis mil soldados de caballería, y un ejército que ni siquiera se podía contar. Todos ellos acamparon en Micmás, al este de Bet-Avén.",
        "6": "Muchos israelitas pensaron que no podrían vencer al ejército filisteo, así que se escondieron en cuevas, entre rocas y peñascos y, dentro de pozos secos;",
        "7": "incluso no faltaron algunos que cruzaron el río Jordán y se fueron a la tierra de Gad y de Galaad. Saúl se quedó en Guilgal, pero todos en su ejército estaban temblando de miedo.",
        "8": "Allí en Guilgal Saúl esperó a Samuel siete días. Pero al ver Saúl que Samuel no llegaba y que los de su ejército comenzaban a huir,",
        "9": "ordenó: —Traedme los animales para el sacrificio y las ofrendas de paz que vamos a presentar a Dios. Y Saúl mismo ofreció el sacrificio.",
        "10": "Acababa de ofrecerlo cuando Samuel llegó. Al verlo, Saúl fue a saludarlo; pero Samuel le dijo:",
        "11-12": "—¿Qué es lo que has hecho? Y Saúl le respondió: —Es que mis soldados ya me estaban abandonando, y tú no llegabas, como prometiste hacerlo. Por eso tuve que presentar las ofrendas para pedir la ayuda de Dios. Además, los filisteos ya estaban en Micmás, listos para venir a Guilgal y atacarme.",
        "13": "Pero Samuel le dijo: —¡Has actuado como un insensato! Si hubieras obedecido la orden de tu Dios, tu reino habría durado para siempre.",
        "14": "Pero, como no lo has hecho, tu reino no durará mucho tiempo. Dios ya ha buscado un hombre que le sea fiel; él será el jefe de su pueblo ya que tú has desobedecido sus órdenes.",
        "15-16": "Dicho esto, Samuel se alejó de Guilgal y se fue a Guibeá de Benjamín. Saúl contó a los soldados que aún estaban con él, y eran como seiscientos. Junto con su hijo Jonatán y con los soldados que permanecieron a su lado, acampó en Guibeá de Benjamín.",
        "17": "Mientras tanto, los filisteos que acampaban en Micmás, dividieron su ejército en tres grupos; uno de ellos se fue hacia Ofrá, cerca de Sual; el otro se dirigió a Bet Jorón,",
        "18": "y el tercero se fue hacia la frontera que está en el valle de Seboín, en el camino al desierto.",
        "19-22": "Entre los israelitas no había quien trabajara el hierro. Los filisteos no se lo permitían, por temor a que se hicieran espadas y lanzas de ese metal. Ni siquiera tenían con qué afilar las rejas de sus arados, sus azadones, hachas y picos. Por eso tenían que ir al país de los filisteos y pagarles mucho dinero para que les afilaran sus herramientas. El día de la batalla los únicos que tenían una espada y una lanza eran Saúl y Jonatán.",
        "23": "Mientras tanto, una parte del ejército de los filisteos avanzó hacia el paso a Micmás."
    },
    "14": {
        "1-7": "Saúl acampó en Migrón, bajo un árbol, en las afueras de Guibeá. Con él estaban seiscientos soldados y el sacerdote Ajías, que era hijo de Ajitub y sobrino de Icabod. Su abuelo era Finés, hijo del sacerdote Elí, que había servido a Dios en Siló. Un día Jonatán, el hijo de Saúl, sin decir nada a su padre y sin que nadie se enterara, dijo a su escudero: —Ven, acompáñame al otro lado. Vamos a acercarnos al ejército de los filisteos. Aunque somos pocos, con la ayuda de Dios los vamos a derrotar. El escudero respondió: —Haz lo que mejor te parezca, yo te apoyaré en todo. El lugar por el que Jonatán pretendía pasar hasta el destacamento filisteo se hallaba entre dos grandes peñascos conocidos como Bosés y Sene: el uno estaba al norte, enfrente de Micmás, y el otro al sur, enfrente de Guibeá.",
        "8": "Cuando se acercaron adonde estaban los filisteos, Jonatán dijo a su escudero: —Ven, vamos a acercarnos a ellos, para que nos vean.",
        "9": "Si nos dicen: «Alto ahí; no os mováis hasta que lleguemos adonde estáis», así lo haremos.",
        "10": "Pero si nos dicen que vayamos adonde ellos están, esa será la señal de que Dios nos ayudará a derrotarlos.",
        "11": "Entonces se acercaron. Y cuando los filisteos los vieron, se dijeron unos a otros: —Mirad, los israelitas ya están saliendo de sus escondites.",
        "12": "Así que gritaron a Jonatán y a su escudero: —¡Venid que tenemos algo que deciros! Jonatán dijo a su escudero: —Vayamos, pues Dios nos ayudará a vencerlos.",
        "13": "Subió, pues, trepando con pies y manos, y tras él subió su escudero. A cada soldado filisteo que encontraba, lo hería, y su escudero lo remataba.",
        "14": "En ese primer ataque, que tuvo lugar en una corta extensión de terreno, Jonatán y su escudero mataron a unos veinte hombres.",
        "15": "Además, Dios hizo que temblara la tierra por lo que se produjo un gran pánico tanto en el campamento y el ejército filisteo, como entre la gente de toda la región.",
        "16": "Saúl había puesto en Guibeá de Benjamín unos vigilantes, que al ver que el ejército filisteo estaba huyendo en completo desorden,",
        "17": "fueron a decírselo a Saúl. Entonces Saúl ordenó pasar lista, para ver quién faltaba. Una vez que se pasó lista, informaron a Saúl que faltaban Jonatán y su escudero.",
        "18": "Como en aquellos días los israelitas tenían con ellos el Arca del pacto de Dios, Saúl dijo al sacerdote Ajías: —Trae el arca y consulta a Dios qué debemos hacer.",
        "19": "Sin embargo, al darse cuenta de que aumentaba la confusión en el campamento de los filisteos, dijo a Ajías: —Ya no hace falta que la traigas.",
        "20-23": "Reunió entonces Saúl a todos sus hombres y se lanzó decidido a la batalla creando una confusión tan grande entre los filisteos, que hasta se mataban unos a otros. Incluso algunos israelitas que durante mucho tiempo habían sido obligados a formar parte del ejército filisteo, en ese momento se unieron al ejército de Saúl y Jonatán. Y los israelitas que se habían escondido en la montaña de Efraín, al ver que los filisteos estaban huyendo, se pusieron también a perseguirlos. Así fue como la batalla llegó hasta Bet-Avén y aquel día Dios concedió la victoria a Israel.",
        "24": "Todos los israelitas estaban muy cansados, pues ninguno de ellos había comido nada, ya que Saúl había hecho este juramento: —Que caiga la maldición sobre todo aquel que coma algo antes del anochecer, y antes de que me haya vengado de mis enemigos.",
        "25-27": "La gente tenía mucho miedo del juramento de Saúl, así que cuando llegaron a un bosque donde había mucha miel, ninguno de ellos se atrevió a probarla. Pero Jonatán, que no estaba enterado del juramento que había hecho su padre, tomó miel con el palo que llevaba en la mano y, en cuanto la probó, cobró nuevas fuerzas.",
        "28": "Entonces uno de los soldados le dijo: —Tu padre ha hecho este juramento: «Cualquiera que coma algo hoy, quedará bajo el peso de la maldición». Por eso, aunque estamos totalmente agotados, no hemos comido nada.",
        "29": "Jonatán respondió: —¡Con ese juramento mi padre ha hecho mucho daño al pueblo! Si yo, con un poco de miel, he recobrado las fuerzas,",
        "30": "imaginaos cómo habría sido si el ejército hubiera comido hoy de la comida que quitó a nuestros enemigos: ¡su victoria habría sido total!",
        "31": "La batalla se extendió desde Micmás hasta Ayalón, y duró hasta que los israelitas derrotaron a los filisteos. Pero los israelitas terminaron completamente agotados;",
        "32": "así que tomaron las ovejas, vacas y terneros que habían quitado a los filisteos, los mataron y comieron la carne con sangre y todo.",
        "33": "Pero alguien dijo a Saúl: —La gente está comiendo carne con sangre, algo que Dios nos ha prohibido hacer. Dijo entonces Saúl: —¿Es que nunca vais a obedecer a Dios? Traedme pronto una piedra grande, y decid a la gente que venga con su toro o su oveja.",
        "34": "Que los maten aquí y se los coman sin sangre. Así no ofenderán a Dios. Esa misma noche cada uno llevó su propio toro y lo sacrificó allí.",
        "35": "En ese lugar Saúl construyó por primera vez un altar para dar culto a Dios.",
        "36": "Luego propuso a sus soldados: —No dejemos pasar la noche sin acabar con los filisteos y quedarnos con todas sus pertenencias. Ellos le contestaron: —Haremos todo lo que nos mandes. Pero el sacerdote le dijo: —Primero debemos consultar a Dios.",
        "37": "Entonces Saúl consultó a Dios: —¿Puedo perseguir a los filisteos? ¿Los entregarás en manos de Israel? Pero Dios no le contestó;",
        "38": "así que Saúl dijo a los jefes de su ejército: —Acercaos y decidme por culpa de quién Dios no me responde.",
        "39": "Os juro por Dios, el Salvador de Israel, que morirá, aunque se trate de mi hijo Jonatán. Pero ninguno le respondió.",
        "40": "Entonces Saúl dijo a todo el pueblo: —Poneos todos vosotros de un lado, y mi hijo Jonatán y yo nos pondremos de otro. El pueblo le respondió: —Haremos todo lo que nos mandes.",
        "41": "Saúl echó suertes y rogó al Dios de Israel que diera a conocer la verdad. La suerte recayó sobre Jonatán y Saúl y de este modo el pueblo quedó libre de culpa.",
        "42": "Entonces Saúl dijo: —Ahora echemos suertes entre Jonatán y yo. Como la suerte recayó sobre Jonatán,",
        "43": "Saúl le dijo: —Dime lo que hiciste. Jonatán le respondió: —Lo único que hice fue probar un poco de miel usando la vara que llevaba en la mano. Aquí estoy dispuesto a morir.",
        "44": "Saúl le contestó: —¡Jonatán, que Dios me castigue duramente si no mueres!",
        "45": "Pero el pueblo se opuso a Saúl: —De ninguna manera vamos a permitir que Jonatán muera. Gracias a él, y con la ayuda de Dios, Israel ha alcanzado una victoria total. Así fue como el pueblo le salvó la vida a Jonatán.",
        "46": "Saúl dejó de perseguir a los filisteos, que regresaron a su tierra.",
        "47-52": "Sin embargo los israelitas estuvieron en guerra con los filisteos mientras Saúl fue rey de Israel. Por eso Saúl siempre tenía en su ejército a los jóvenes más fuertes y valientes. Además, Saúl combatió también a todos sus enemigos de alrededor: contra Moab, Amí, Edom, los reyes de Sobá, los filisteos y los amalecitas. Venció a todos sus enemigos, y alcanzó grandes triunfos. Así fue como libró a Israel de los pueblos que les robaban todo lo que tenían. Saúl tuvo tres hijos, que fueron Jonatán, Jisví y Malquisúa. También tuvo dos hijas; la mayor se llamaba Merab, y la menor, Mical. Su mujer se llamaba Ajinoán, y era hija de Ajimás. El general de su ejército se llamaba Abner y era hijo de Ner, tío de Saúl. El padre de Saúl y el padre de Abner eran hermanos."
    },
    "15": {
        "1-3": "Samuel dijo a Saúl: —Dios me envió para que te nombrara rey de su pueblo Israel. Escucha ahora lo que Dios todopoderoso quiere decirte: «Cuando los israelitas salieron de Egipto, los amalecitas se portaron muy mal con ellos. Ha llegado el momento de castigarlos. Atácalos, pues, y destruye todo lo que tienen. Extermina a hombres y mujeres, a jóvenes y a niños; mata también a sus toros, ovejas, camellos y burros. No dejes con vida a nadie».",
        "4": "Saúl reunió a su ejército en Teláin. Contó a todos sus hombres, y eran doscientos mil soldados de infantería, sin contar a los diez mil hombres de Judá que se le unieron.",
        "5": "Se dirigió a la ciudad principal de Amalec para atacarla y acampó junto a un arroyo.",
        "6": "Desde allí mandó este mensaje a los quenitas: —Alejaos de los amalecitas y salid de su ciudad para que no os destruya juntamente con ellos, pues vosotros os portasteis muy bien con los israelitas cuando salieron de Egipto. Los quenitas se apartaron de los amalecitas",
        "7": "y acto seguido Saúl atacó todo el territorio de Amalec, desde Javilá hasta la entrada de Sur, que está al este de Egipto.",
        "8": "Hizo prisionero a Agag, rey de los amalecitas, y dio muerte a filo de espada a toda la gente del pueblo.",
        "9": "Pero dejó vivo al rey Agag y a los mejores animales de los amalecitas, destruyendo solo las cosas de poco valor.",
        "10": "Entonces Dios dijo a Samuel:",
        "11": "—Saúl no me hace caso ni me obedece. ¡Lamento haberlo elegido rey! Al oír esto, Samuel se entristeció y se pasó toda la noche rogando a Dios.",
        "12": "Cuando ya estaba amaneciendo, Samuel se levantó y se fue a buscar a Saúl, pero le dijeron que se había ido a Carmel para levantar un monumento en su propio honor, y que de allí se había ido a Guilgal.",
        "13": "Samuel se fue a buscarlo y, cuando lo encontró, Saúl le dijo: —¡Que Dios te bendiga! Ya he cumplido las órdenes de Dios.",
        "14": "Samuel le preguntó: —Si de verdad las has cumplido, ¿de quién son esas ovejas y esos toros?",
        "15": "Saúl le respondió: —Son los mejores animales que los soldados les quitaron a los amalecitas. Los trajeron para ofrecerlos como sacrificio a nuestro Dios. Todo lo demás lo destruimos.",
        "16": "A lo que Samuel respondió: —Deja que te diga lo que Dios me ha comunicado esta noche. —¿Qué es lo que te ha dicho? —preguntó Saúl.",
        "17": "Samuel le contestó: —Aunque tú mismo reconocías que no valías gran cosa, Dios te hizo rey de Israel.",
        "18": "Luego, Dios te ordenó claramente que destruyeras a esos pecadores amalecitas y todo lo que les pertenecía.",
        "19": "¿Por qué desobedeciste sus órdenes? ¿Por qué te quedaste con lo mejor del ganado de los amalecitas?",
        "20": "Saúl respondió: —Yo estoy seguro de haber obedecido a Dios. Lo que me ordenó hacer, lo hice. Acabé con todos los amalecitas y traje prisionero a su rey Agag.",
        "21": "Fueron los soldados quienes se apropiaron de los mejores animales de los amalecitas para sacrificarlos en honor de nuestro Dios.",
        "22": "Pero Samuel le dijo: —Lo que agrada a Dios es que lo obedezcan y no que le ofrezcan sacrificios. Es mejor obedecerlo que sacrificarle los mejores animales.",
        "23": "Rebelarse contra Dios es tan malo como consultar a brujos y adivinos. No está bien adorar a dioses falsos, ni tampoco desobedecer a Dios. Como tú has rechazado a Dios, él también te rechaza como rey.",
        "24": "Saúl dijo a Samuel: —Tienes razón. Mi pecado ha sido no obedecer a Dios y no seguir tus instrucciones. Pero es que tuve miedo al pueblo y me sometí a su voluntad.",
        "25": "¡Por favor, perdóname y acompáñame a dar culto a Dios!",
        "26": "Pero Samuel le respondió: —Dios ya no quiere que seas rey, porque no quisiste hacer lo que te mandó. Así que yo no te voy a acompañar.",
        "27": "Luego Samuel le dio la espalda a Saúl y comenzó a alejarse. Pero Saúl agarró a Samuel por el manto, y de un tirón se lo quitó.",
        "28": "Entonces Samuel le dijo: —Así es como Dios te va a quitar el reino de Israel, para dárselo a un israelita mejor que tú.",
        "29": "El Dios que le da la victoria a Israel, siempre cumple su palabra, no cambia de opinión, como lo hace la gente.",
        "30": "Saúl le rogó: —Reconozco mi pecado pero, por favor, ¡trátame como rey delante de los jefes del pueblo y de toda la gente! ¡Ven conmigo y rindamos culto a Dios!",
        "31": "Samuel aceptó ir con Saúl, y los dos adoraron a Dios.",
        "32": "Luego, Samuel ordenó: —¡Traedme a Agag, el rey de los amalecitas! Mientras lo llevaban ante Samuel, Agag pensó que ya no lo iban a matar.",
        "33": "Pero Samuel dijo: —Así como dejaste sin hijos a tantas mujeres, así también tu madre va a sufrir la muerte de su hijo. Y allí mismo en Guilgal, en presencia de Dios, Samuel cortó en pedazos a Agag.",
        "34": "Luego Samuel regresó a Ramá, y Saúl se fue a Guibeá, que era donde vivía.",
        "35": "Samuel jamás volvió a ver a Saúl, aunque siempre sintió por él una gran tristeza porque Dios sintió pesar de haber puesto a Saúl como rey de Israel."
    },
    "16": {
        "1": "Dios dijo a Samuel: —¿Hasta cuándo vas a estar triste por Saúl? Yo lo he rechazado, así que ya no será rey. Anda, llena de aceite una vasija y vete a Belén, donde vive Jesé porque he elegido a uno de sus hijos para que sea rey de Israel.",
        "2": "Pero Samuel le dijo: —¿Cómo voy a ir? Si Saúl llega a saberlo, me matará. Dios le dijo: —Lleva contigo una ternera y di que vas a presentarme una ofrenda.",
        "3": "Pídele a Jesé que te acompañe. Cuando yo te diga a cuál de sus hijos he elegido como rey, tú derramarás el aceite sobre su cabeza.",
        "4": "Samuel hizo lo que Dios le ordenó. Cuando llegó a Belén, los dirigentes del pueblo se preocuparon mucho y le dijeron: —¿A qué has venido? ¿Hay algún problema?",
        "5": "Samuel les contestó: —Todo está bien. No pasa nada. Solo he venido a ofrecer a Dios un sacrificio. Preparaos y venid conmigo a ofrecer el sacrificio. Samuel mismo purificó a Jesé y a sus hijos y los invitó a participar en el sacrificio.",
        "6": "Cuando llegaron, Samuel vio a Eliab y pensó: —Estoy seguro de que Dios ha elegido como rey a este joven.",
        "7": "Pero Dios le dijo: —Samuel, no te fijes en su apariencia ni en su gran estatura. Este no es mi elegido. Yo no me fijo en las apariencias; yo me fijo en el corazón.",
        "8": "Jesé llamó entonces a Abinadab y se lo presentó a Samuel. Pero Samuel le dijo: —Tampoco a este lo ha elegido Dios.",
        "9": "Luego Jesé llamó a Samá, pero Samuel le dijo: —Tampoco a este lo ha elegido Dios.",
        "10": "Jesé presentó a Samuel siete hijos suyos, pero Samuel le dijo que ninguno de ellos era el elegido de Dios.",
        "11": "Así que preguntó a Jesé: —¿No tienes más hijos? Y Jesé le contestó: —Tengo otro, que es el más joven. Está cuidando las ovejas. Samuel le dijo: —Manda a llamarlo, pues no podemos continuar hasta que él venga.",
        "12": "Jesé hizo llamar a David, que era un joven de piel sonrosada, ojos brillantes y muy guapo. Entonces Dios dijo a Samuel: —Toma el aceite y derrámalo sobre su cabeza, porque él es mi elegido.",
        "13": "Samuel tomó aceite y lo derramó sobre David en presencia de sus hermanos. Después regresó a Ramá. En cuanto a David, desde aquel mismo día el espíritu de Dios estuvo con él.",
        "14": "A Saúl, en cambio, lo abandonó el espíritu de Dios, y el propio Dios permitió que un mal espíritu lo atormentara.",
        "15": "Un día dijeron sus sirvientes a Saúl: —Ya ves que Dios ha permitido que un mal espíritu te atormente.",
        "16": "Manda a buscar a alguien que sepa tocar el arpa. Así, cuando venga ese mal espíritu, el músico tocará y tú te sentirás mejor.",
        "17": "Saúl ordenó a sus sirvientes: —Buscad a alguien que toque bien el arpa y traédmelo.",
        "18": "Uno de ellos le dijo: —Yo conozco a uno. Se llama David y es hijo de Jesé, el que vive en Belén. Toca muy bien el arpa y es también un guerrero muy valiente; además, sabe hablar bien y es muy guapo. ¡Y Dios siempre lo ayuda!",
        "19": "Entonces Saúl envió a Jesé este mensaje: —Envíame a tu hijo David, el que cuida las ovejas.",
        "20": "Jesé envió a Saúl a su hijo David, aprovechando la ocasión para enviarle también como regalo, un burro cargado con pan, un recipiente de cuero lleno de vino, y un cabrito.",
        "21": "Así fue como David se presentó ante Saúl poniéndose a su servicio. Y tanto agradó David a Saúl que lo nombró su escudero.",
        "22": "Por eso Saúl le mandó decir a Jesé: —Estoy muy contento con tu hijo; deja que se quede a mi servicio.",
        "23": "Siempre que el mal espíritu atacaba a Saúl, David tocaba el arpa; entonces el mal espíritu se alejaba y Saúl se sentía aliviado."
    },
    "17": {
        "1": "Los filisteos reunieron su ejército en Socó de Judá y se prepararon para luchar contra los israelitas. Pusieron su campamento en Efes Damín, que está entre Soco y Acecá.",
        "2": "Saúl y los israelitas también se prepararon para la batalla y acamparon en el valle de Elá.",
        "3": "En una colina estaban los filisteos, y en la colina de enfrente estaban los israelitas. En medio de los dos ejércitos estaba el valle.",
        "4-7": "En el ejército filisteo había un hombre llamado Goliat, que era de Gat y medía casi tres metros de altura. Llevaba puesto un casco y también una armadura de bronce que pesaba cerca de sesenta kilos. Sus piernas estaban protegidas con placas de bronce, llevaba sobre los hombros una jabalina también de bronce. El asta de su lanza era enorme, terminaba en una punta de hierro que pesaba como siete kilos. Delante de él iba su escudero.",
        "8": "Goliat se paró frente al ejército israelita y gritó desafiante: —Yo soy filisteo, y vosotros estáis al servicio de Saúl. No hace falta que todos vosotros salgáis a luchar. Basta con que elijáis a uno de los vuestros y lo mandéis a luchar conmigo.",
        "9": "Si es buen guerrero y me mata, nosotros seremos vuestros esclavos. Pero si yo lo mato a él, vosotros seréis nuestros esclavos.",
        "10": "Ved cómo hoy desafío a todo el ejército israelita. Elegid, pues, a uno de vuestros hombres para que luche conmigo.",
        "11-16": "Cuando Saúl y los israelitas oyeron lo que decía el filisteo, se desanimaron y les dio mucho miedo. Pero el filisteo siguió provocando a los israelitas mañana y tarde, durante cuarenta días. En tiempos de Saúl había en Belén de Judá un hombre llamado Jesé. Ya era muy viejo y tenía ocho hijos, de los cuales David era el menor. Sus tres hijos mayores eran Eliab, Abinadab y Samá, y habían ido con Saúl a la guerra. David pasaba el tiempo cuidando las ovejas de su padre y llevando mensajes y provisiones a sus hermanos, que estaban con Saúl.",
        "17-19": "Un día Jesé dijo a David: —Tus hermanos están con Saúl y los demás israelitas en el valle de Elá, luchando contra los filisteos. Llévales ahora mismo unos veinte kilos de trigo tostado y diez panes. Toma también estos diez quesos y dáselos al jefe del ejército. Fíjate cómo están tus hermanos y tráeme alguna señal de que están bien.",
        "20": "En cuanto amaneció, David se levantó, dejó sus ovejas al cuidado de uno de los pastores y se puso en camino tal como su padre le había indicado.",
        "21": "Cuando llegó al campamento, el ejército israelita estaba tomando posiciones y lanzando el grito de guerra. Israelitas y filisteos se colocaron frente a frente en orden de batalla.",
        "22": "David dejó lo que traía al cuidado de uno de los guardianes y se fue corriendo para saludar a sus hermanos.",
        "23": "Mientras hablaba con ellos, escuchó cómo Goliat, saliendo de entre las filas filisteas, desafíaba como de costumbre a los israelitas.",
        "24": "Cuando estos vieron a Goliat, les dio mucho miedo y huyeron.",
        "25": "Entonces un israelita comentó: —¿Habéis visto a ese filisteo que no para de desafiar a Israel? A quien lo mate el rey lo llenará de riquezas, le dará a su hija por esposa y su familia no tendrá que pagar impuestos.",
        "26": "David preguntó a los que estaban junto a él: —¿Qué habéis dicho que dará el rey a quien mate a ese filisteo y devuelva la honra a Israel? Porque ¿es acaso alguien ese filisteo para desafiar a los ejércitos de Dios?",
        "27": "Ante estas palabras, la gente repitió a David lo que el rey haría con quien matara al filisteo.",
        "28": "Cuando Eliab, que era el hermano mayor de David, escuchó la conversación de David con los soldados, se enfadó muchísimo y dijo a David: —¿A qué has venido? ¿Con quién has dejado tu pequeño rebaño en el desierto? Conozco de sobra tu atrevimiento y tu malicia. Solo has venido a ver la batalla.",
        "29": "Pero David le respondió: —¿Y ahora qué es lo que he hecho? ¿Es que no puedo ni hablar?",
        "30": "David se alejó de su hermano y preguntó a otro soldado acerca de la recompensa que ofrecía el rey. Y el soldado le repitió lo que ya le habían dicho.",
        "31": "Algunos soldados oyeron que David andaba preguntando y fueron a decírselo a Saúl. Entonces Saúl hizo llamar a David,",
        "32": "que dijo al rey: —Que no se preocupe el rey. Yo mataré a ese filisteo.",
        "33": "Pero Saúl le dijo: —No conseguirás matarlo. Tú eres todavía muy joven, y él ha sido guerrero toda su vida.",
        "34": "David le contestó: —Yo soy pastor de las ovejas de mi padre. Y cuando un león o un oso venían y se llevaban alguna oveja,",
        "35": "yo los perseguía, los hería y se la quitaba de entre los dientes.",
        "36": "Y si el león o el oso se me echaban encima, yo los golpeaba y les daba muerte. Y eso mismo voy a hacer con ese filisteo que ha desafiado a los ejércitos del Dios vivo.",
        "37": "Si Dios me ha librado de las garras de leones y de osos, también me librará de ese filisteo. Entonces Saúl dijo a David: —Anda y que Dios te acompañe.",
        "38": "Saúl ordenó que pusieran a David su propia ropa militar, su armadura de bronce y su casco.",
        "39": "Se ciñó también David la espada de Saúl, pero como no estaba acostumbrado a usar armadura, no podía ni caminar. Así que dijo a Saúl: —Mira, como no estoy acostumbrado a usar estas armas, ni siquiera puedo caminar. Y se quitó la armadura.",
        "40": "En su lugar tomó su vara y su honda y, poniendo en su bolsa cinco piedras del río, se acercó al filisteo.",
        "41": "También Goliat se acercó a David, aunque su escudero iba siempre delante de él.",
        "42-44": "Cuando vio que David no era más que un muchachito de piel sonrosada y bien parecido, lo maldijo en nombre de sus dioses y le dijo: —¡Vaya con el niño bonito! Vienes a luchar conmigo con un palo, como si yo fuera un perro. Ven aquí, que te voy a matar y a alimentar con tu carne a los buitres y a las bestias salvajes.",
        "45": "Pero David le contestó: —¡Y tú vienes a luchar conmigo con espada, lanza y jabalina! Pues yo vengo en el nombre del Dios todopoderoso, el Dios de los ejércitos de Israel, a quien te has atrevido a desafiar.",
        "46": "Hoy mismo Dios me ayudará a vencerte; te mataré y te cortaré la cabeza. Hoy mismo alimentaré a los buitres y a las bestias salvajes con tu cadáver y con los cadáveres de los soldados filisteos. ¡Y todo el mundo sabrá lo grande que es el Dios de Israel!",
        "47": "Todos los presentes se darán cuenta de que Dios no necesita espadas ni lanzas para salvar a los suyos; él es el Dios de la guerra y nos dará la victoria sobre vosotros",
        "48": "Cuando el filisteo se acercó para atacarlo, David también corrió hacia él",
        "49": "y, sacando una piedra de su bolsa, disparó su honda y le pegó al filisteo en plena frente. La piedra se le clavó en la frente, y el filisteo cayó de cara al suelo.",
        "50-51": "Enseguida corrió David y se detuvo junto a Goliat; le quitó su espada y, de un solo golpe, le cortó la cabeza. Así fue como, sin necesidad de espada, David venció al filisteo. Lo mató con solo una honda y una piedra. Cuando los filisteos vieron muerto a su poderoso guerrero, salieron corriendo.",
        "52": "Pero los hombres de Israel y de Judá, lanzando gritos de guerra, los persiguieron hasta la entrada de Gat y de Ecrón. Todo el camino que lleva a Gat y Ecrón, y que se conoce con el nombre de Saaraín, quedó cubierto de cadáveres filisteos.",
        "53": "Una vez que terminaron de perseguir a los filisteos, los israelitas regresaron al campamento filisteo y se apoderaron de todas sus pertenencias.",
        "54": "En cuanto a David, llevó a Jerusalén la cabeza del filisteo y se quedó con sus armas.",
        "55": "Mientras David luchaba con Goliat, Saúl preguntó a Abner, que era el jefe de su ejército: —¿Quién es ese joven? ¿Quién es su padre? Y Abner le contestó: —Te juro, majestad, que no lo sé.",
        "56": "Entonces el rey le dijo: —Pues averígualo.",
        "57": "Así que cuando David volvía de matar al filisteo, Abner lo llevó ante Saúl. David llevaba en la mano la cabeza del filisteo,",
        "58": "y Saúl le preguntó: —¿Quién es tu padre, muchacho? David le contestó: —Soy hijo de Jesé de Belén, tu servidor."
    },
    "18": {
        "1-3": "Saúl ya no dejó que David volviera a su casa, sino que lo mantuvo junto a él. Desde entonces Jonatán y David se hicieron muy amigos. Tanto lo quería Jonatán que, desde ese mismo día, le juró que serían amigos para siempre, pues lo amaba como a sí mismo.",
        "4": "En prueba de su amistad, Jonatán le dio a David su ropa de príncipe, junto con su arco, su espada y su cinturón.",
        "5": "Siempre que Saúl enviaba a David a luchar contra los filisteos, David salía victorioso. Por eso Saúl lo puso como jefe de sus soldados. Esto le gustó mucho a todo el pueblo, incluso a los servidores de Saúl.",
        "6-9": "Sin embargo, desde el día en que David mató a Goliat, Saúl comenzó a tener mucha envidia de David. Y es que cuando el ejército regresó de la batalla, las mujeres salieron a recibir al rey y en sus danzas y cantos decían: «¡Saúl mató a mil soldados, pero David mató a diez mil!». Al oír tales cantos, Saúl se enfadó mucho y pensó: a David le dan diez veces más importancia que a mí. ¡Ahora solo falta que me quite el trono!",
        "10": "Al día siguiente, mientras David tocaba el arpa, Dios envió un espíritu malo para que atormentara a Saúl. Entonces Saúl se puso como loco dentro del palacio y, como tenía una lanza en la mano,",
        "11": "se la arrojó a David con la intención de dejarlo clavado en la pared. Pero David logró esquivar la lanza en dos ocasiones.",
        "12-15": "Saúl tenía miedo de David, pues se daba cuenta de que Dios lo protegía, mientras que a él lo había abandonado. Así que Saúl alejó a David enviándolo al campo de batalla y poniéndolo al frente de mil soldados con los que organizaba diversas expediciones en las que siempre tenía éxito porque Dios lo ayudaba.",
        "16": "En todo Israel y Judá querían mucho a David porque era él quien los dirigía en las batallas.",
        "17": "Un día, Saúl dijo a David: —Mira, te voy a dar como esposa a Merab, mi hija mayor. Lo único que te pido es que seas valiente y que, en el nombre de Dios, salgas al frente del ejército en las batallas. En realidad, lo que Saúl quería era la muerte de David. Pero pensaba: «Que sean los filisteos los que lo maten y no yo».",
        "18": "David le contestó: —Ni mi familia ni yo merecemos ser parientes del rey.",
        "19": "Llegó el día en que Merab debía casarse con David, pero Saúl se la dio como esposa a Adriel de Mejolá.",
        "20": "Sin embargo, Mical, la otra hija de Saúl, estaba enamorada de David. Cuando Saúl se enteró, se puso muy contento,",
        "21": "pues pensó: «Si David quiere casarse con Mical, tendrá que luchar contra los filisteos y estos lo matarán». Entonces dijo a David: —Hoy mismo te casarás con mi hija.",
        "22": "Además, Saúl ordenó a sus servidores: —Hablad a solas con David, y decidle que yo y mis servidores lo apreciamos mucho; que acepte ser mi yerno.",
        "23": "Los servidores del rey comunicaron todo esto a David, pero este les dijo: —Yo no soy más que un hombre pobre y sin importancia. ¿Cómo podéis pensar que llegaré a ser yerno del rey?",
        "24": "Los servidores del rey fueron y le dijeron a Saúl lo que David pensaba,",
        "25": "y Saúl les dijo: —Decid a David que no quiero que me dé nada por mi hija. Lo que quiero es que me traiga la prueba de que ha matado a cien filisteos que son mis enemigos de quienes quiero vengarme. En realidad, Saúl quería que los filisteos dieran muerte a David.",
        "26": "A David le pareció bien lo que el rey pedía y, antes de que se cumpliera el plazo,",
        "27": "fue con sus hombres, mató a doscientos filisteos y le llevó a Saúl la prueba que le había pedido. Entonces Saúl le dio como esposa a su hija Mical, y así David llegó a formar parte de la familia del rey.",
        "28": "Cuando Saúl comprobó que Dios protegía a David y que su hija Mical lo amaba de verdad,",
        "29": "creció su temor a David y se convirtió en su enemigo mortal.",
        "30": "Siempre que los jefes de los filisteos salían a luchar contra los israelitas, David tenía más éxito que el resto de los comandantes de Saúl, por lo que llegó a ser muy famoso."
    },
    "19": {
        "1": "Saúl ordenó a su hijo Jonatán y a sus servidores que mataran a David. Pero como Jonatán lo quería mucho,",
        "2": "le avisó del peligro que corría: —¡Cuídate mucho, pues mi padre quiere matarte! Así que escóndete en algún lugar del campo y mantente alerta mañana por la mañana.",
        "3": "Yo iré con mi padre cerca del lugar donde estés escondido, le preguntaré qué piensa sobre ti y te haré saber lo que me responda.",
        "4": "Al día siguiente, Jonatán habló con Saúl en favor de David. Le dijo: —Padre, no debes hacer ningún daño a David, pues él tampoco te ha hecho ningún mal. Por el contrario, te ha servido fielmente y lo que ha hecho te ha sido muy útil.",
        "5": "Recuerda que David arriesgó su vida cuando luchó contra Goliat y lo mató. Ese día Dios nos ayudó a vencer a los filisteos, y tú mismo estabas muy contento. ¿Cómo es posible que ahora quieras matar a David, si no ha hecho nada malo?",
        "6": "Cuando Saúl escuchó decir esto a Jonatán, le aseguró: —Te juro por Dios que no haré ningún daño a David.",
        "7": "Entonces Jonatán llamó a David y le contó lo que había hablado con su padre. Luego llevó a David con Saúl, y David volvió a servir al rey como lo había hecho anteriormente.",
        "8": "Tiempo después se reanudó la guerra con los filisteos, y David salió a luchar contra ellos. Los derrotó y los hizo salir huyendo.",
        "9": "Un día, Saúl estaba sentado en su casa, escuchando cómo David tocaba el arpa. De pronto, Dios permitió que un espíritu malo se apoderase de Saúl y, como este tenía su lanza en la mano,",
        "10": "se la arrojó a David intentando clavarlo contra la pared. Sin embargo, David logró esquivarla a tiempo, dándose a la fuga y escapando de Saúl aquella noche.",
        "11": "Entonces Saúl ordenó a algunos de sus hombres que rodearan la casa de David y lo mataran por la mañana. Pero Mical, su mujer, le dijo: —David, huye ahora mismo; de lo contrario, mañana estarás muerto.",
        "12-13": "De inmediato, Mical tomó una estatuilla, le puso pelo de cabra en la cabeza y la cubrió con una tela; luego la colocó donde David dormía y sacó a David por una ventana. Así fue como David pudo escapar y ponerse a salvo.",
        "14": "Cuando los hombres de Saúl llegaron para apresar a David, Mical les dijo que David estaba enfermo.",
        "15": "Cuando aquellos hombres regresaron y se lo comunicaron a Saúl, el rey los envió de vuelta con esta orden: —Traedme a David, aunque sea en su cama, porque hoy mismo lo voy a matar.",
        "16": "Los hombres de Saúl volvieron a la casa de David, pero no encontraron en la cama más que la estatuilla con pelo de cabra en la cabeza.",
        "17": "Cuando Saúl se enteró de esto, le recriminó a Mical: —¿Por qué me has engañado? ¿Por qué ayudaste a escapar a mi enemigo? Mical le contestó: —David me amenazó. Me dijo que si no lo ayudaba a escapar, me mataría.",
        "18-19": "Mientras tanto, David logró escapar y se dirigió a la ciudad de Ramá donde contó a Samuel todo lo que Saúl le había hecho. Entonces los dos se fueron a un pueblo llamado Nayot, que estaba cerca de la ciudad de Ramá, y allí se quedaron a vivir. Pero tan pronto como Saúl lo supo,",
        "20": "envió a un grupo de sus hombres para apresar a David. Cuando los hombres de Saúl llegaron allí, se encontraron con que Samuel y un grupo de profetas estaban dando mensajes de parte de Dios. Entonces el espíritu de Dios se apoderó de los enviados de Saúl, y también ellos empezaron a profetizar.",
        "21": "Saúl se enteró de lo que había pasado y envió a otro grupo de sus hombres, y también a ellos les pasó lo mismo. Saúl envió un tercer grupo, y también ellos se pusieron a profetizar.",
        "22": "Finalmente, Saúl mismo fue a Ramá. Cuando llegó al gran pozo que está en Secú, preguntó: —¿Dónde están Samuel y David? —En Nayot, cerca de Ramá —le contestaron.",
        "23": "Saúl se puso en camino hacia Nayot. Pero el espíritu de Dios vino sobre él y durante todo el camino hasta que llegó a Nayot, iba profetizando.",
        "24": "Cuando llegó adonde estaba Samuel, se quitó toda la ropa, y se pasó todo el día y toda la noche desnudo profetizando. De ahí viene el refrán que dice: «¡Hasta Saúl es profeta!»."
    },
    "20": {
        "1": "De Nayot, David se fue adonde estaba Jonatán y le preguntó: —¿De qué maldad se me acusa? ¿En qué le he ofendido a tu padre, para que quiera matarme?",
        "2": "—¡Nadie va a matarte! —contestó Jonatán—. ¡Eso jamás pasará! Mi padre siempre me cuenta todo lo que piensa hacer, tenga o no importancia. ¿Tú crees que no me contaría algo así?",
        "3": "Pero David insistió: —¡Te juro por Dios y por ti mismo que puedo morir en cualquier momento! Tu padre sabe bien que tú y yo somos buenos amigos. Y seguramente habrá pensado: «Si se lo digo a Jonatán, se pondrá triste».",
        "4": "—Dime entonces qué quieres que haga —le respondió Jonatán.",
        "5": "David le dijo: —Mañana se celebra la fiesta de la luna nueva. Se supone que yo debo comer con tu padre, pues es el rey. Te ruego que me dejes marchar para esconderme en el campo hasta pasado mañana.",
        "6": "Si tu padre pregunta por mí, dile que tú me diste permiso para ir a Belén, que es mi pueblo, a celebrar la fiesta con mi familia.",
        "7": "Si le parece bien, podré estar tranquilo. Pero si se enfurece, ¡puedes estar seguro de que quiere matarme!",
        "8": "Tú y yo hemos hecho un pacto de amistad delante de Dios; por eso te ruego que me hagas un favor: Si hice algo malo, mátame tú mismo. Prefiero que lo hagas tú, y no tu padre.",
        "9": "Pero Jonatán le dijo: —¡Jamás haría yo tal cosa! Por el contrario, si llego a saber que mi padre quiere matarte, te lo diré de inmediato.",
        "10": "David le preguntó: —¿Cómo sabré entonces si tu padre quiere matarme?",
        "11": "Jonatán le contestó: —Ven conmigo al campo. Una vez en el campo,",
        "12": "Jonatán dijo a David: —Te juro por el Dios de Israel, que pasado mañana, a esta misma hora, ya le habré preguntado a mi padre qué piensa hacer contigo. Si todo está bien, mandaré a alguien para que te informe.",
        "13": "Pero si mi padre quiere matarte y no te lo digo, ¡que Dios me castigue duramente si no te ayudo a escapar! Que Dios te proteja como protegió a mi padre.",
        "14-15": "Yo sé que Dios no dejará vivo a ninguno de tus enemigos. Pero tú, si para entonces aún sigo con vida, ¡júrame que tanto a mí como a mi familia nos tratarás con la bondad con que trata Dios!",
        "16": "¡Que Dios destruya por completo a todos tus enemigos! De este modo Jonatán renovó su pacto con David y su familia.",
        "17": "Además, como Jonatán amaba a David tanto como a sí mismo, volvió a hacerle un juramento de amistad.",
        "18": "Luego le dijo: —Mañana se celebra la fiesta de la luna nueva. Como no vas a estar presente, van a preguntar por ti.",
        "19": "Así que pasado mañana vete al mismo lugar donde te escondiste la otra vez y espérame cerca de la piedra de Ézel.",
        "20": "Yo dispararé tres flechas hacia ese lugar, como si estuviera tirando al blanco;",
        "21": "luego mandaré a un muchacho para que las recoja. Si me oyes decirle: «¡Tráeme las flechas; están ahí cerca!», te juro por Dios que puedes volver tranquilo, pues eso quiere decir que no corres ningún peligro.",
        "22": "Pero si me oyes gritarle: «¡Más allá! ¡Las flechas están más allá!», huye, porque es Dios quien te lo manda.",
        "23": "Dios es testigo de que nos hemos hecho esta promesa.",
        "24": "Entonces David fue a esconderse en el campo. Cuando empezó la fiesta de la luna nueva, el rey se sentó a comer",
        "25": "junto a la pared, como siempre lo hacía. Jonatán se sentó enfrente del rey, y Abner se sentó al lado de Saúl. El lugar de David estaba vacío.",
        "26": "Saúl no dijo nada ese día porque pensó: «Tal vez David no vino por no haber cumplido con los ritos para purificarse ».",
        "27": "Al día siguiente, que era el segundo día del mes, el lugar de David seguía vacío. Entonces Saúl preguntó a su hijo Jonatán: —¿Por qué David no ha venido a comer ni ayer ni hoy?",
        "28": "Jonatán le respondió: —David me rogó que le diera permiso para ir a Belén,",
        "29": "porque su hermano lo ha mandado llamar para ofrecer un sacrificio en Belén, junto con su familia. Yo le di permiso para ir y visitar de paso a sus hermanos. Por eso no ha venido a comer contigo.",
        "30": "Saúl se enfureció contra Jonatán y le gritó: —¡Hijo de mala madre! Ya sabía que estabas del lado de David. ¡Qué vergüenza para ti y para tu madre!",
        "31": "Mientras David viva, no podrás llegar a ser rey. Así que manda que me lo traigan, porque merece la muerte.",
        "32": "Pero Jonatán le respondió: —¿Y por qué ha de morir? ¿Qué mal ha hecho?",
        "33": "En vez de responderle, Saúl le arrojó su lanza, con intención de matarlo. Jonatán, entonces se dio cuenta de que su padre había decidido matar a David.",
        "34": "Así que se levantó de la mesa y ya no participó en la comida del segundo día de la fiesta. Estaba furioso y triste al ver que su padre había ofendido gravemente a David.",
        "35": "Al día siguiente, Jonatán salió al campo en compañía de un muchacho y se dirigió al lugar convenido con David.",
        "36": "Al llegar a ese lugar, ordenó al muchacho: —Ve a recoger las flechas que voy a disparar. Mientras el muchacho corría en busca de las flechas, Jonatán disparó una flecha que cayó más allá de donde estaba el muchacho.",
        "37": "Cuando el muchacho llegó al lugar donde creía que había caído la flecha, Jonatán le gritó: —La flecha está más allá.",
        "38": "Y volvió a gritarle: —¡Corre, date prisa, no te detengas! El muchacho recogió la flecha y se la devolvió a su señor,",
        "39": "sin sospechar lo que eso significaba, pues solo David y Jonatán sabían lo que eso quería decir.",
        "40": "Luego Jonatán entregó sus armas al muchacho y le ordenó: —Llévalas a la ciudad.",
        "41": "Cuando el muchacho se fue, David salió de su escondite e inclinó tres veces su rostro hasta el suelo delante de Jonatán. Luego David y Jonatán se abrazaron y lloraron mucho, especialmente David.",
        "42": "Entonces Jonatán dijo a David: —Vete en paz. Tú y yo hemos jurado ante Dios que siempre seremos amigos. Que Dios nos ayude, y que ayude a nuestras familias a cumplir este juramento."
    },
    "21": {
        "1": "Dicho esto, David se marchó y Jonatán regresó a la ciudad.",
        "2": "David se fue a Nob, donde vivía el sacerdote Ajimélec. Cuando Ajimélec vio a David, se puso nervioso y le preguntó: —¿Por qué vienes solo sin que nadie te acompañe?",
        "3": "—Porque el rey me mandó a una misión especial y me pidió guardar el secreto —le contestó David—. Por eso he dejado a mis hombres y me encontraré con ellos en otro lugar.",
        "4": "Lo que sí te pido es que me des cinco panes o cualquier otra cosa que tengas a mano.",
        "5": "—Solo tengo el pan que usamos en el santuario —le contestó el sacerdote—. Te lo puedo dar, siempre y cuando ni tú ni tus hombres hayáis tenido relaciones sexuales.",
        "6": "—No te preocupes —respondió David—; si ni siquiera cuando salimos a un viaje de rutina tenemos relaciones sexuales con nuestras mujeres, mucho menos ahora.",
        "7": "Como el sacerdote no tenía ninguna otra clase de pan, le dio a David el que había sido ofrecido a Dios y acababa de ser retirado del altar y sustituido por pan reciente.",
        "8-10": "David dijo también a Ajimélec: —¿Podrías prestarme alguna lanza o espada? Fue tan urgente la orden del rey, que no tuve tiempo de ir a por mi espada ni mis otras armas. —No tengo más que la espada de Goliat —contestó el sacerdote—. Es la espada del filisteo que mataste en el valle de Elá. Está allí, envuelta en tela, detrás del pectoral. Puedes llevártela, si quieres. —¡No hay otra mejor! —exclamó David—. Dámela. Aquel día estaba en el santuario un edomita llamado Doeg, que era el jefe de los pastores de Saúl.",
        "11": "David siguió huyendo de Saúl, y desde Nob se fue a Gat, ciudad filistea donde reinaba Aquís.",
        "12": "Los consejeros de Aquís le dijeron: —Este es David, aquel de quien se dice en la canción: «Saúl mató a mil soldados, pero David mató a diez mil».",
        "13": "Cuando David se enteró de esto, tuvo mucho miedo de lo que pudiera hacerle Aquís, rey de Gat.",
        "14": "Así que empezó a arañar las puertas y a babear, fingiendo estar loco.",
        "15": "Aquís increpó a sus consejeros: —¿Para qué me habéis traído a este loco?",
        "16": "¡Ya tengo en mi palacio suficientes locos, como para que me traigáis otro más!"
    },
    "22": {
        "1": "David marchó de Gat y fue a refugiarse a la cueva que está en Adulán. Cuando sus hermanos y familiares se enteraron, fueron a verlo.",
        "2": "Ese día también se unieron a David como unos cuatrocientos hombres: todos ellos eran gente con deudas, gente que se sentía oprimida y estaba descontenta de la vida que llevaba. David se convirtió en jefe de todos ellos.",
        "3": "De allí David se fue a una ciudad de Moab llamada Mispá, y le pidió al rey de ese país: —Por favor, te ruego que dejes que mi padre y mi madre vivan aquí, en tu país, hasta que yo sepa lo que Dios va a hacer conmigo.",
        "4": "Así fue como los padres de David se quedaron con el rey de Moab todo el tiempo que David estuvo en su escondite.",
        "5": "Cierto día, el profeta Gad fue a ver a David y le dijo: —No te quedes en tu escondite. Es mejor que vayas a la tierra de Judá. Y David se fue al bosque de Járet.",
        "6": "Mientras tanto, Saúl se encontraba en la colina de Guibeá. Estaba sentado a la sombra de un árbol con su lanza en la mano y rodeado de sus servidores. En cuanto Saúl se enteró dónde estaban David y sus hombres,",
        "7-8": "dijo a sus oficiales: —Vosotros, los de la tribu de Benjamín, oíd bien lo que voy a deciros. ¿Por qué me habéis traicionado? Decidme si David os ha prometido daros campos y viñedos, o haceros jefes de su ejército. ¿Por qué nadie me ha informado de que mi hijo se ha puesto de parte de David y le ha ayudado a rebelarse contra mí? ¿Por qué nadie se preocupa por mí?",
        "9": "En ese momento Doeg el edomita, que estaba entre los oficiales de Saúl, le dijo: —Yo vi a David en Nob, cuando fue a ver a Ajimélec, el hijo de Ajitub.",
        "10": "Allí Ajimélec consultó a Dios por encargo de David, le dio de comer y también le entregó la espada de Goliat el filisteo.",
        "11": "Entonces el rey mandó llamar al sacerdote Ajimélec, el hijo de Ajitub, y a todos sus familiares, que también eran sacerdotes en Nob.",
        "12": "Y Saúl dijo a Ajimélec: —Escúchame bien. —Te escucho, majestad —contestó Ajimélec.",
        "13": "—¿Por qué tanto tú como David me habéis traicionado? —preguntó Saúl—. ¿Por qué le diste a David comida y una espada? Además consultaste a Dios por encargo de David que lo único que pretende es acabar conmigo y no para de intentarlo.",
        "14": "Ajimélec le respondió: —¡Pero si David es el más fiel de tus servidores! ¡Está casado con tu hija, es jefe de tu guardia, y el hombre más apreciado en palacio!",
        "15": "¡Esta no es la primera vez que consulto a Dios en cuanto a lo que David debe hacer! Además, yo no sabía nada de los problemas que David tiene con el rey. Ni yo ni ninguno de mi familia hemos traicionado al rey.",
        "16": "Pero el rey dijo a Ajimélec: —¡Eso no va a impedir que tú y toda tu familia muráis!",
        "17": "Acto seguido el rey ordenó a sus guardias: —¡Matad a todos esos sacerdotes! Ellos sabían que David huía de mí y en vez de avisarme le dieron protección. Pero como los guardias no se atrevieron a matar a los sacerdotes de Dios,",
        "18": "el rey ordenó a Doeg: —¡Mátalos tú! Entonces Doeg, que no era israelita, mató ese día a ochenta y cinco sacerdotes.",
        "19": "Además, Saúl dio muerte en Nob, ciudad donde vivían los sacerdotes, a todos sus habitantes: hombres, mujeres, jóvenes y niños recién nacidos, y también a todo el ganado.",
        "20": "Sin embargo, uno de los hijos de Ajimélec, llamado Abiatar, pudo escapar y se fue en busca de David.",
        "21": "Allí le contó cómo Saúl había mandado matar a los sacerdotes de Dios.",
        "22": "Entonces David dijo: —Ya sabía yo que Doeg, el edomita, le contaría a Saúl lo que vio ese día en el santuario. Yo tengo la culpa de que hayan matado a toda tu familia.",
        "23": "Ahora Saúl querrá matarte también a ti; pero quédate conmigo y no tengas miedo, que a mi lado estarás seguro."
    },
    "23": {
        "1": "Los filisteos atacaron la ciudad de Queilá y se llevaron el trigo recién cosechado.",
        "2": "Al enterarse, David consultó a Dios: —¿Debo atacar a los filisteos? Dios le contestó: —Sí, vete, atácalos y salva la ciudad de Queilá.",
        "3": "Sin embargo, los hombres que acompañaban a David le aconsejaron: —No vayas. Si estando aquí en Judá, que es nuestra tierra, tenemos miedo, con mayor razón si vamos a Queilá y atacamos al ejército filisteo.",
        "4": "David volvió a consultar a Dios si debía ir o no, y Dios le contestó: —Ya te he dicho que vayas, pues yo te ayudaré a derrotar a los filisteos.",
        "5": "David fue con sus hombres a Queilá y luchó contra los filisteos. Los venció y se apoderó de sus rebaños. Así salvó a la gente de Queilá.",
        "6-8": "Cuando informaron a Saúl que David estaba en Queilá, pensó: «Dios me está ayudando a atrapar a David. Se ha metido en una ciudad que se cierra con puertas y cerrojos y no va a poder escapar». Enseguida Saúl reunió a todo su ejército, y se puso en marcha hacia Queilá para capturar a David y a su gente. Mientras, Abiatar, el hijo del sacerdote Ajimélec, que se había refugiado junto a David, vino a Queilá trayendo consigo su pectoral.",
        "9": "Cuando David se enteró que otra vez Saúl quería matarlo, llamó a Abiatar y le dijo: —Trae el pectoral.",
        "10": "Abiatar lo trajo y David consultó a Dios: —Dios de Israel, sé que Saúl va a venir a Queilá, y que por mi culpa va a matar a toda la gente.",
        "11": "Dime si es verdad que vendrá Saúl a la ciudad y que sus habitantes me entregarán a él. —Es verdad —contestó Dios.",
        "12": "David volvió a consultar a Dios: —Entonces, ¿es seguro que los de Queilá nos entregaran a mí y a mis hombres en poder de Saúl? —Lo es —contestó Dios.",
        "13": "Entonces David y sus seiscientos hombres marcharon de Queilá, y anduvieron vagando de un lado para otro. Cuando le informaron a Saúl que David se había ido de Queilá, ya no atacó la ciudad.",
        "14": "Desde entonces David se escondía en las cuevas bien protegidas que había en el desierto de Zif. Y aunque Saúl lo buscaba continuamente, Dios no permitió que lo encontrara.",
        "15": "David se había retirado a Jorés, en el desierto de Zif, por miedo a Saúl que lo buscaba para matarlo.",
        "16": "Pero Jonatán, el hijo de Saúl, fue a Jorés para ver a David, y lo animó a tener confianza en Dios.",
        "17": "Le dijo: —No tengas miedo. Mi padre no va a poder encontrarte. Además, hasta él sabe que tú vas a ser rey de Israel, y que yo seré menos importante que tú.",
        "18": "Ese día renovaron su pacto de amistad delante de Dios. Después David se quedó en Jorés y Jonatán regresó a su casa.",
        "19-20": "En otra ocasión, algunas personas de Zif fueron a Guibeá y dijeron a Saúl: —David está escondido en nuestro territorio, en las cuevas que hay en Jorés, en los montes de Jaquilá al sur del desierto. Cuando el rey quiera venir, se lo entregaremos.",
        "21": "—¡Que Dios os bendiga por tener compasión de mí! —les dijo Saúl.",
        "22": "Id y fijaos bien dónde está, pues me han dicho que es muy listo.",
        "23": "Mirad bien dónde se esconde y regresad a decírmelo. Entonces yo iré con vosotros y, si David está allí, lo atraparé, aunque tenga que buscarlo entre todas las familias de Judá.",
        "24-25": "Aquellas personas regresaron a Zif, mientras Saúl y sus hombres se fueron tras ellas para buscar a David. David y su gente estaban al sur del desierto de Maón. Cuando David se enteró que Saúl lo buscaba, bajó a la zona rocosa que hay en el desierto de Maón. Al enterarse Saúl que David estaba allí, fue a perseguirlo por aquella zona.",
        "26": "Por un lado de la colina iba Saúl, y por el otro iba David. Cuando Saúl y su ejército estaban a punto de alcanzar a David y a su gente,",
        "27": "llegó un mensajero y le dijo a Saúl: —¡Regresa de inmediato, porque los filisteos nos están atacando!",
        "28": "Saúl entonces tuvo que dejar de perseguir a David y se fue a combatir contra los filisteos. Por eso a aquella roca se le conoce como «Roca de la separación»."
    },
    "24": {
        "1": "David se fue a vivir por un tiempo a la zona montañosa de Enguedí.",
        "2": "Cuando Saúl dejó de perseguir a los filisteos, le dijeron: «David está en el desierto de Enguedí».",
        "3": "Saúl tomó entonces a los tres mil mejores soldados de su ejército, y se fue al lugar conocido como Cerro de las Cabras montesas, para buscar a David.",
        "4": "Llegó a un lugar donde se guardaban ovejas; cerca de allí había una cueva en la que estaba escondido David junto con su gente. Saúl entró en la cueva para hacer sus necesidades,",
        "5-8": "momento que aprovecharon los hombres de David para decirle: —¿Te acuerdas de que Dios prometió entregarte a tu enemigo para que hicieras con él lo que quisieras? Pues bien, ¡este es el momento! Pero David les respondió: —¡Que Dios me libre de hacerle algo a mi señor el rey! ¡Nunca le haré daño, pues Dios mismo lo eligió como rey e hizo derramar aceite sobre su cabeza! David, entonces, prohibió a sus hombres atacar a Saúl, pero él mismo se acercó en silencio adonde estaba Saúl y cortó un pedazo del borde de su manto. Sin embargo, enseguida pensó que no debía haberlo hecho. Saúl salió de la cueva para seguir su camino.",
        "9": "Pero cuando ya se alejaba, David salió de la cueva y le gritó: —¡Mi señor y rey! Cuando Saúl miró hacia atrás, David se inclinó tocando el suelo con la frente,",
        "10": "y le dijo: —¿Por qué el rey hace caso de la gente que dice que quiero hacerle daño?",
        "11": "Como tú mismo puedes ver, hoy Dios me ha dado la oportunidad de matarte aquí mismo, en la cueva. Algunos de mis hombres insistían que te matara, pero yo no quise hacerlo porque te considero mi señor, aquel a quien Dios ha elegido como rey.",
        "12-16": "¡Mira lo que tengo en la mano! Es un pedazo de tu manto, que yo mismo corté. Por tanto, me hubiera resultado muy fácil darte muerte. Y si yo no he causado ningún daño al rey ni me he rebelado contra él, ¿por qué el rey me anda persiguiendo y quiere matarme? ¿Valgo acaso más que un perro muerto o una pulga? ¡Que Dios juzgue entre nosotros dos, y vea quién se está portando mal! ¡Que sea Dios quien me defienda del rey, pero yo jamás le haré daño! Bien dice el antiguo refrán, que «del malvado solo se puede esperar maldad»; por eso ¡yo nunca le haré daño al rey!",
        "17": "Cuando David terminó de hablar, Saúl dijo: —¡Pero ¿eres tú mismo, David, hijo mío, quien me habla? Luego empezó a llorar a gritos,",
        "18": "y dijo a David: —Tú, David, eres mucho mejor que yo, pues siempre me has devuelto bien por mal.",
        "19": "Ahora me doy cuenta de que solo buscas mi bien, pues Dios hoy te ha dado la oportunidad de matarme y no lo has hecho.",
        "20": "Si alguien puede matar a su enemigo, no lo deja ir con vida. Por eso le pido a Dios que te pague todo el bien que hoy has hecho conmigo.",
        "21": "Yo sé muy bien que llegarás a ser rey, y que el reino de Israel prosperará bajo tu mandato.",
        "22": "Por eso, júrame por Dios que no acabarás con mis hijos ni con mis nietos, ni harás que mis descendientes se olviden de mí.",
        "23": "David se lo juró a Saúl. Luego Saúl regresó a su casa, y David y su gente volvieron a su lugar de refugio."
    },
    "25": {
        "1": "Cuando Samuel murió, todos los israelitas se reunieron para llorar su muerte y sepultarlo en Ramá, que era la ciudad donde había nacido. Después del entierro, David regresó al desierto de Parán.",
        "2-3": "En Maón vivía un hombre de la familia de Caleb. Se llamaba Nabal y era muy rico, pues tenía propiedades en Carmel y era dueño de tres mil ovejas y mil cabras. Pero también era muy grosero y maleducado. En cambio su mujer, que se llamaba Abigail, era una mujer muy inteligente y hermosa.",
        "4": "Al enterarse David de que Nabal estaba en Carmel, esquilando a sus ovejas,",
        "5-6": "envió a diez de sus ayudantes para que saludaran a Nabal y le dijeran de su parte: —Que Dios te bendiga, que siempre te vaya bien a ti y a tu familia y que cada día tengas más propiedades.",
        "7-8": "Aquí, en Carmel, tus pastores han estado entre nosotros, y nunca les hemos hecho ningún daño ni les hemos robado nada. Pregúntales y verás que digo la verdad. Me he enterado de que tus pastores están esquilando a tus ovejas, y que por eso estás de fiesta. Te ruego que nos des lo que sea. Te lo piden humildemente estos servidores tuyos, y también yo, David, que me considero tu hijo.",
        "9": "Los enviados por David le dieron a Nabal este mensaje,",
        "10": "pero Nabal les contestó: —¿Y quién es ese David, hijo de Jesé? ¡Seguramente es uno de esos esclavos que huyen de sus amos!",
        "11": "¿Por qué voy a dar la comida que preparé para mis trabajadores a gente que no sé ni de dónde viene?",
        "12": "Los enviados de David regresaron adonde estaba él, y le contaron lo sucedido.",
        "13": "Entonces David dijo a sus hombres: —Preparad vuestras espadas. Y tomando sus espadas, David y cuatrocientos de sus hombres se fueron a atacar a Nabal, mientras otros doscientos se quedaron a cuidar lo que tenían.",
        "14": "Uno de los sirvientes de Nabal fue a decirle a Abigail, su mujer: —David ha enviado unos mensajeros a nuestro amo, con un saludo amistoso. Pero él los ha insultado,",
        "15": "a pesar de que ellos han sido muy buenos con nosotros. Todo el tiempo que hemos estado con ellos en los campos, nunca nos han maltratado ni nos han robado nada.",
        "16": "Al contrario, siempre nos han protegido, mientras convivíamos con ellos y apacentábamos nuestros rebaños.",
        "17": "Nuestro amo Nabal es tan malo que nadie se atreve a decirle nada. Así que mira a ver lo que puedes hacer porque David está decidido a causar la ruina de nuestro amo y de toda su familia.",
        "18": "Abigail no perdió tiempo. De inmediato le envió a David doscientos panes, dos recipientes de cuero llenos de vino, cinco ovejas asadas, cuarenta kilos de grano tostado, cien racimos de pasas y doscientas tortas de higos secos. Toda esta comida la cargó Abigail en unas burras,",
        "19": "y dijo a sus sirvientes: —Id vosotros delante, que yo iré después. Sin decir nada a su marido,",
        "20-22": "Abigail se montó en un burro y bajó por la ladera del monte, mientras David y sus hombres bajaban por la ladera de enfrente. David había comentado con los suyos: —De nada nos ha servido cuidar en el desierto las ovejas de ese hombre. Nunca le he pedido nada y, sin embargo, así me paga todo el bien que le he hecho. ¡Que Dios me castigue duramente si antes de que amanezca no he matado a Nabal y a todos sus hombres! En ese momento, David y sus hombres se encontraron con Abigail.",
        "23": "Cuando ella lo vio, se bajó del burro y se inclinó tocando el suelo con la frente.",
        "24-26": "Se echó a los pies de David y le dijo: —Señor mío, por favor, ¡escucha mis palabras, aunque no soy más que una simple sierva tuya! ¡No des importancia a las groserías de Nabal! ¡Su nombre significa «estúpido» y ciertamente lo es! Es verdad que yo no vi a los mensajeros que enviaste, pero Dios no permitirá que te vengues matando a gente inocente. Yo le pido a Dios que castigue a tus enemigos del mismo modo que será castigado Nabal.",
        "27": "Por favor acepta la comida que he traído para ti y para tus hombres,",
        "28": "y perdóname si he cometido alguna falta. Tú luchas en la defensa de Dios y estoy segura de que Dios hará que tus descendientes reinen en Israel y que en toda tu vida no te suceda mal alguno.",
        "29": "Cuando alguien te persiga y quiera matarte, Dios te cuidará y estarás seguro. Pero a quienes quieran matarte, Dios los arrojará lejos, como cuando se arroja una piedra con una honda.",
        "30": "Tú, mi señor, serás el jefe de Israel, pues Dios cumplirá todas las promesas que te ha hecho.",
        "31": "Y cuando eso suceda, no tendrás que sentirte culpable de haber matado a gente inocente, ni de haberte tomado la justicia por tu mano. Por lo demás, en ese momento acuérdate de mí, que soy tu sierva.",
        "32": "David le contestó: —¡Bendito sea el Dios de Israel, que te envió a mí!",
        "33": "¡Y bendita seas tú, por ser tan inteligente y por no dejar que yo mismo me vengara y matara a gente inocente!",
        "34": "Si no hubieras venido a verme, te juro por Dios que para mañana no habría quedado vivo un solo hombre de la familia de Nabal. Agradece al Dios de Israel el no haber permitido que yo te hiciera daño.",
        "35": "David aceptó la comida que Abigail le había traído y le dijo: —Puedes irte tranquila, que yo haré lo que me has pedido.",
        "36": "Cuando Abigail regresó a su casa, encontró a Nabal muy contento y completamente borracho. Por eso no le contó hasta el día siguiente lo que había pasado.",
        "37-38": "Por la mañana, cuando a Nabal ya se le había pasado la borrachera, su mujer le contó lo sucedido. Al oírlo, Nabal sufrió un ataque al corazón y quedó rígido como una piedra. Diez días después, tuvo otro ataque y murió.",
        "39-40": "Cuando David se enteró de que Nabal había muerto, dijo: —¡Bendito sea Dios, que castigó a Nabal por lo que me hizo, y ha impedido que yo mismo me vengara de él. Luego, David envió algunos de sus ayudantes a Carmel, para que dijeran a Abigail: —David nos manda a pedirte que aceptes ser su mujer.",
        "41": "Al oír esto, Abigail se inclinó tocando el suelo con la frente y dijo: —Yo estoy para servir a mi señor David y para hacer lo que él me ordene. ¡Incluso estoy dispuesta a lavar los pies de sus criados!",
        "42": "A continuación se preparó rápidamente, montó en un burro y, acompañada de cinco sirvientas, se fue tras los enviados de David para casarse con él.",
        "43": "David tuvo dos mujeres, pues además de casarse con Abigail se casó también con una mujer de Jezrael, llamada Ajinoán.",
        "44": "Aunque Mical había sido mujer de David, más tarde Saúl se la dio como esposa a Paltí hijo de Lais, que era de Galín."
    },
    "26": {
        "1": "La gente que vivía en Zif fue a Guibeá para decir a Saúl que David estaba escondido en la colina de Jaquilá, frente al desierto.",
        "2": "Saúl se levantó y, acompañado de tres mil de sus mejores soldados, se fue al desierto de Zif para buscar a David.",
        "3-4": "David estaba en el desierto y, al enterarse de que Saúl lo andaba buscando, envió espías para ver si Saúl ya había llegado; y efectivamente le informaron que Saúl había acampado frente al desierto, en el camino que está junto la colina de Jaquilá.",
        "5": "Entonces David se dirigió al lugar donde había acampado Saúl y se fijó en el sitio en que estaban acostados Saúl y Abner, el hijo de Ner, que era capitán de su ejército. Saúl dormía acostado en el centro del campamento y la tropa acampaba alrededor de él.",
        "6": "David se dirigió entonces a Ajimélec, el hitita, y a Abisay, que era hijo de Seruyá, y les dijo: —¿Quién me quiere acompañar al campamento de Saúl? —Yo te acompaño —le contestó Abisay.",
        "7": "Esa misma noche David y Abisay se dirigieron adonde estaba acampado el ejército de Saúl. Acostado en el centro del campamento, Saúl dormía con la lanza clavada en tierra, a su cabecera; Abner y la tropa dormían acostados a su alrededor.",
        "8": "Abisay dijo a David: —Dios te da hoy la oportunidad de matar a tu enemigo. Déjame que lo clave en tierra con su propia lanza. Un solo golpe bastará.",
        "9-11": "—¡No lo mates! —respondió David—. ¡Líbreme Dios de matar a quien él mismo eligió para ser rey! Dios no dejará sin castigo a quien haga daño al rey que él mismo ha elegido. Ya le llegará su hora. Estoy seguro de que Dios mismo se encargará de que muera, bien sea de muerte natural, bien pereciendo en el campo de batalla. Limítate ahora a tomar su lanza y su jarra de agua, y vámonos de aquí.",
        "12": "Tomó, pues, David la lanza y la jarra de agua que estaban a la cabecera de Saúl y se marchó junto con Abisay. Nadie vio a David ni a Abisay, ni nadie se despertó, pues Dios hizo que todos se quedaran profundamente dormidos.",
        "13": "Luego David se fue al otro lado del valle, subió a la cima del monte, lejos del campamento de Saúl.",
        "14": "Desde allí empezó a gritar a Abner y al ejército: —¡Abner! ¿Por qué no respondes? —¿Quién eres tú para gritarle así al rey? —contestó Abner.",
        "15-16": "David le dijo: —¿No es verdad que tú eres uno de los mejores soldados de Israel? Entonces, ¿cómo es posible que no hayas cuidado a tu señor el rey? Mira lo que tengo en la mano: ¡es la lanza del rey y su jarra de agua! Un hombre del pueblo estuvo a punto de matarlo, y tú no hiciste nada para evitarlo. ¡Muy mal hecho! Mereces la muerte por no haber protegido al rey elegido por Dios.",
        "17": "Saúl reconoció la voz de David, y dijo: —David, hijo mío, ¿eres tú el que habla? Y David le contestó: —Sí, mi señor y rey; soy yo.",
        "18": "¿Por qué me persigues? ¿Qué mal he cometido? ¿De qué se me acusa?",
        "19": "Yo le suplico a mi señor y rey que me escuche. Si es Dios quien ha puesto al rey en mi contra, espero que él me perdone y acepte mi ofrenda; pero si todo es cosa de humanos, que Dios los maldiga. Porque me están arrojando de esta tierra de Dios y así me obligan a adorar a otros dioses.",
        "20": "Ya que el rey me persigue a muerte, como si se tratara de una pulga o una perdiz en el monte, yo le ruego que al menos no me mate lejos de la tierra de Dios.",
        "21": "Entonces Saúl le contestó: —¡David, hijo mío! Me he portado como un necio contigo y he cometido un grave error. Pero vuelve, que no te haré ningún mal pues tú hoy me has perdonado la vida.",
        "22-23": "David le respondió: —A cada uno de nosotros Dios lo premiará de acuerdo con su justicia y su verdad. Hoy Dios me dio la oportunidad de matar al rey, pero no quise hacerlo porque Dios te ha elegido como rey. ¡Aquí está tu lanza! Envía a uno de tus soldados a recogerla.",
        "24": "Espero que, así como yo respeté hoy la vida del rey, también Dios respete la mía y me libre de todo peligro. Saúl le dijo:",
        "25": "—David, hijo mío, ¡ bendito seas! ¡Que te vaya bien en todo lo que hagas! Luego David siguió su camino, y Saúl regresó a su casa."
    },
    "27": {
        "1": "Pero David se quedó pensando: —Uno de estos días Saúl me va a matar. Es mejor que me vaya a vivir a la tierra de los filisteos. Así Saúl dejará de perseguirme por todo Israel, y podré vivir tranquilo.",
        "2-3": "Así fue como David se fue a vivir a la ciudad filistea de Gat, donde reinaba Aquís hijo de Maoc. Con él fueron sus dos mujeres, Ajinoán de Jezrael y Abigail de Carmel, además de seiscientos soldados con sus familias.",
        "4": "Cuando Saúl se enteró de que David había huido a Gat, dejó de perseguirlo.",
        "5": "Mientras tanto, David rogó a Aquís: —Por favor, proporcióname un lugar donde vivir. Yo no soy más que tu servidor, y no está bien que viva en la misma ciudad donde tú vives.",
        "6": "Ese mismo día, Aquís le asignó Siclag como ciudad de residencia. Por eso, desde entonces Siclag pertenece a los reyes de Judá.",
        "7": "David vivió entre los filisteos un año y cuatro meses.",
        "8-11": "En todo ese tiempo, David y sus hombres salían con frecuencia a atacar a los pueblos de la región, desde Telaím hasta Egipto, pasando por el desierto de Sur. Cuando David atacaba a los pueblos de Guesur, Guézer y Amalec, se llevaba ovejas, vacas, burros, camellos y ropa. Mataba a hombres y mujeres y no dejaba vivo a nadie para que nadie se enterara en Gat de todo lo que hacía. Cuando regresaba, si Aquís le preguntaba: —¿A quién has atacado hoy? Unas veces David le contestaba: —A mis compatriotas que viven al sur de Judá. Otras veces le decía: —He atacado a los que habitan al Sur de Jerajmel. Y otras veces le respondía: —He atacado a los que residen al sur de los quenitas.",
        "12": "Por eso Aquís confiaba mucho en David, ya que pensaba: «Con lo que David está haciendo, los israelitas deben odiarlo mucho. Así que tendrá que estar siempre a mi servicio»."
    },
    "28": {
        "1": "Por aquellos días los filisteos reunieron a su ejército para luchar contra Israel. Entonces Aquís ordenó a David: —Tú y tus hombres deberéis venir conmigo a la guerra.",
        "2": "—¡Claro que sí! —le contestó David—. Ahora vas a ver de lo que soy capaz. —Muy bien —dijo Aquís—. Tú serás mi guardaespaldas.",
        "3-7": "Los filisteos se reunieron en Sunán, donde acamparon. Saúl reunió a todo el ejército de Israel y acampó en Guilboa. Cuando Saúl vio al ejército filisteo, le dio muchísimo miedo. Entonces consultó a Dios qué debía hacer. Pero Dios no le contestó, ni en sueños, ni por medio de las piedras de la suerte, ni a través de profetas. Saúl no podía recurrir a Samuel para consultar a Dios, porque Samuel ya había muerto. La gente había llorado mucho su muerte y lo habían enterrado en Ramá, el pueblo donde había nacido. Tampoco podía acudir a los adivinos y espiritistas, pues los había expulsado del país. A pesar de ello dijo a sus servidores: —Buscadme a una espiritista a quien pueda consultar. —Hay una en Endor —le dijeron sus ayudantes.",
        "8": "Entonces Saúl se disfrazó y, acompañado por dos de sus hombres, se fue de noche a ver a esa mujer. Cuando llegó, le dijo: —Quiero que llames al espíritu del muerto que te voy a decir.",
        "9": "La mujer respondió: —Tú bien sabes que Saúl ha expulsado de Israel a todos los adivinos y espiritistas. Si hago lo que me pides, con toda seguridad hará que me maten.",
        "10": "—Te juro por Dios —le aseguró Saúl— que nadie te tocará ni un pelo si haces lo que te pido.",
        "11": "Ella preguntó: —¿Quién quieres que se te aparezca? —Llama a Samuel —le contestó Saúl.",
        "12": "La mujer obedeció. Pero cuando vio aparecer a Samuel, lanzó un fuerte grito y dijo a Saúl: —¡Tú eres Saúl! ¿Por qué me has engañado?",
        "13": "—No tengas miedo —le aseguró el rey—. ¡Dime lo que ves! Ella le dijo: —Veo a un espíritu que sube del fondo de la tierra.",
        "14": "—¿Y cómo es él? —le preguntó Saúl. —Es un anciano vestido con un manto —respondió ella. Al darse cuenta Saúl de que se trataba de Samuel, se inclinó tocando el suelo con la frente.",
        "15": "Samuel le preguntó: —Saúl, ¿por qué me llamas y no me dejas descansar? —Estoy desesperado —contestó Saúl—. Los filisteos me hacen la guerra, y Dios me ha abandonado. Ya no me responde, ni en sueños ni por medio de profetas. Por eso te he llamado, para que me digas qué debo hacer.",
        "16": "Samuel le dijo: —Si Dios te ha abandonado y ahora es tu enemigo, ¿para qué me consultas?",
        "17-18": "Dios está haciendo contigo lo que ya te había dicho yo que iba a hacer. Por haberlo desobedecido y no haber exterminado a todos los amalecitas, según lo había decretado en su ira, Dios te ha quitado el reino y se lo ha dado a David.",
        "19": "Además, los filisteos vencerán mañana a los israelitas, y tú y tus hijos moriréis y vendréis a hacerme compañía.",
        "20": "Al oír estas palabras de Samuel, Saúl sintió mucho miedo y se desmayó. Le faltaron las fuerzas, pues no había comido nada en todo el día.",
        "21": "La mujer se acercó a Saúl y, al verlo tan espantado, le dijo: —Yo solo he hecho lo que me pediste, pues estoy para servirte. Por obedecerte, he arriesgado mi vida.",
        "22": "Pero aunque solo soy tu servidora, te ruego que me hagas caso y comas este pedazo de pan que te he traído para que recobres fuerzas y puedas seguir tu camino.",
        "23": "Saúl no quería comer nada, pero tanto sus servidores como la mujer le insistieron tanto que se levantó del suelo y se sentó a la mesa.",
        "24": "La mujer mató un ternero gordo que tenía en su casa, preparó unos panes,",
        "25": "y se los llevó a Saúl y a sus acompañantes. Todos ellos comieron, y esa misma noche se fueron de allí."
    },
    "29": {
        "1-2": "Los filisteos reunieron todo su ejército en Afec. Al frente de las tropas iban comandantes de cien y de mil soldados. Mientras, los israelitas acamparon cerca del arroyo que está en Jezrael. Cuando los filisteos vieron que en la retaguardia de su ejército iba el rey Aquís junto con David y sus hombres,",
        "3": "le gritaron: —¿Qué hacen aquí esos israelitas? Aquís les contestó: —Vienen con David, el que era servidor de Saúl, el rey de Israel. Pero hace más de un año que se separó de Saúl y está conmigo. Desde entonces me ha sido muy fiel y no tengo nada que decir en su contra.",
        "4": "Pero los jefes de los filisteos se enfadaron con Aquís y le exigieron: —Dile que se marche de aquí y que regrese a su país con todos sus hombres. ¿No te das cuenta de que podría volverse nuestro enemigo en la batalla? Con tal de ganarse otra vez la simpatía de Saúl, sería capaz de matar a nuestros soldados.",
        "5": "¿Acaso no es David aquel de quien cantaban: «Saúl mató a mil soldados, pero David mató a diez mil».",
        "6": "Aquís llamó entonces a David, y le dijo: —Te juro por Dios que yo no tengo nada contra ti. Desde el día que llegaste hasta hoy, tú has sido fiel conmigo. Pero los jefes de los filisteos no confían en ti.",
        "7": "Así que regresa en paz y no hagas nada que pueda enfadarles.",
        "8": "Pero David protestó a Aquís: —¿De qué se me acusa? ¿En qué te he ofendido desde que empecé a servirte hasta hoy? ¿Por qué no me permites luchar contra tus enemigos?",
        "9": "Aquís le contestó: —Yo no tengo nada contra ti. En mi opinión, tú eres tan bueno como un ángel. Pero los jefes de los filisteos no quieren que vayas con nosotros a la batalla.",
        "10": "Así pues mañana temprano, en cuanto salga el sol, tú y tus hombres marcharéis de aquí.",
        "11": "Y así fue: al amanecer, David y sus hombres regresaron al país de los filisteos. Mientras tanto, los filisteos se dirigieron a Jezrael."
    },
    "30": {
        "1-5": "Al cabo de tres días David y sus hombres llegaron a Siclag y descubrieron que los amalecitas habían hecho una incursión por el desierto del sur y habían atacado a Siclag incendiándola. No habían matado a nadie, pero se habían llevado como esclavos a mujeres, ancianos y niños. Entre las mujeres, se habían llevado a Ajinoán y a Abigail, las esposas de David. Al ver esto, David y sus hombres se echaron a llorar desconsoladamente y así estuvieron hasta que ya no tuvieron más fuerzas.",
        "6": "En cuanto a David, estaba muy preocupado, pues entre su gente se hablaba incluso de apedrearlo, ya que le echaban la culpa de que los amalecitas se hubieran llevado a sus mujeres y a sus hijos. Sin embargo, David confiaba en que Dios podía ayudarlo, así que se animó",
        "7": "y dijo al sacerdote Abiatar, el hijo de Ajimélec: —Tráeme tu pectoral. Voy a consultar a Dios qué es lo que debo hacer. Cuando Abiatar le llevó a David el pectoral,",
        "8": "David consultó a Dios: —¿Debo perseguir a esos bandidos? Y si los persigo, ¿los alcanzaré? Dios respondió: —Persíguelos, porque los alcanzarás y recuperarás lo que se llevaron.",
        "9": "Entonces David se puso en marcha con sus seiscientos hombres y llegaron hasta el arroyo Besor;",
        "10": "pero doscientos de ellos estaban tan cansados que no lo pudieron cruzar y se quedaron allí. David siguió persiguiendo a los amalecitas con los otros cuatrocientos hombres.",
        "11-12": "Mientras avanzaban, encontraron en el campo a un hombre que llevaba tres días sin haber comido ni bebido nada. Le dieron agua para beber y un trozo de pan de higos, y dos tortas de uvas pasas. Después de comer, aquel hombre se sintió mejor;",
        "13": "a continuación lo llevaron a David quien le preguntó: —¿De dónde vienes? ¿Al servicio de quién estás? —Soy egipcio —contestó aquel hombre—. Mi amo es un amalecita. Hace tres días me puse enfermo, y mi amo me abandonó aquí.",
        "14": "Antes de eso, habíamos atacado varios lugares: el territorio de los quereteos, que está al sur, el de Judá y el de Caleb. También quemamos la ciudad de Siclag.",
        "15": "David le preguntó: —¿Me puedes llevar adonde están los amalecitas? —Te llevaré —contestó el egipcio—. Pero júrame por Dios que no me matarás ni me entregarás a mi amo. David se lo juró, y el egipcio los condujo hasta ellos.",
        "16": "Al llegar, David y sus hombres encontraron a los amalecitas comiendo, bebiendo y danzando por todo el campamento. Estaban celebrando el haber quitado un botín tan grande a los filisteos y a los de Judá.",
        "17": "Al amanecer, David los atacó, y la batalla duró hasta la noche. David mató a todos los amalecitas. Solo se salvaron cuatrocientos jóvenes que montaron en camellos y lograron escapar.",
        "18": "David recobró todo lo que los amalecitas se habían llevado y también rescató a sus dos mujeres.",
        "19": "No faltó ninguna persona, fuera niño o adulto, hijo o hija, y ni siquiera el objeto más pequeño; todo lo recuperó David.",
        "20": "Además, David recobró todas las vacas y ovejas. Y los que iban guiando el ganado decían: —Este es el botín que ha recuperado David.",
        "21": "David y sus hombres regresaron al arroyo Besor, donde se habían quedado con el equipaje los doscientos soldados que estaban muy cansados. Cuando estos vieron que David se acercaba con los soldados que le habían acompañado, salieron a recibirlos. David se acercó y los saludó.",
        "22": "Entre los hombres que habían ido con David a la batalla no faltaron algunos malvados y envidiosos que dijeron a David: —A esos doscientos hombres que no vinieron con nosotros, no debemos darles nada de lo que quitamos a los amalecitas. ¡Que se conformen con llevarse a sus mujeres y a sus hijos!",
        "23": "Pero David les dijo: —No, hermanos míos, no debemos hacer eso. Después de todo es Dios quien nos ha dado todo esto; él fue quien nos protegió y nos ayudó a vencer a esos amalecitas ladrones.",
        "24": "Nadie va a estar de acuerdo con vosotros en lo que proponéis; debe tocar lo mismo al que participa directamente en la batalla que al que se queda a cuidar el equipaje.",
        "25": "David estableció esta ley en Israel, y así se ha cumplido desde entonces hasta ahora.",
        "26-31": "Cuando regresó a Siclag, David tomó una parte de lo que les había quitado a los amalecitas, y la envió a los lugares donde había residido con su gente, es decir, a Betel, Ramot, localidad situada en el desierto del sur, Jatir, Aroer, Sifmot, Estemoa y Racal. Envió también parte del botín a los habitantes que estaban en las ciudades de Jerajmel y de las ciudades de los quenitas, y también a Jormá, Borasán, Atac y Hebrón, entre otras. Junto con los regalos, les envió este mensaje: «Esto es parte del botín que quité a los enemigos de Dios y que ahora os doy a vosotros»."
    },
    "31": {
        "1": "Los filisteos lucharon contra los israelitas y los hicieron huir. A muchos de ellos les dieron muerte en el monte de Guilboa.",
        "2": "En particular persiguieron a Saúl y a sus hijos, dando muerte a Jonatán, Abinadab y Malquisúa, hijos de Saúl.",
        "3": "Luego concentraron sus fuerzas en el ataque a Saúl, y los arqueros filisteos lograron herirlo de muerte.",
        "4": "Entonces Saúl dijo a su escudero: —Saca tu espada y mátame. Hazlo antes de que vengan esos extranjeros idólatras y me rematen poniéndome en ridículo. Pero su escudero tenía tanto miedo que no se atrevió a matarlo. Entonces Saúl tomó su espada y se echó sobre ella.",
        "5": "Al ver muerto a Saúl, también el escudero se echó sobre su espada y murió con él.",
        "6": "Así fue como Saúl, sus tres hijos, su escudero y todos sus hombres murieron el mismo día.",
        "7": "Cuando los israelitas que estaban al otro lado del valle, y también los que residían al otro lado del Jordán, vieron que el ejército de Israel había huido, y que Saúl y sus hijos estaban muertos, también ellos huyeron y abandonaron sus ciudades. Entonces llegaron los filisteos y ocuparon esas ciudades.",
        "8": "Al día siguiente, mientras los filisteos quitaban a los israelitas muertos sus objetos de valor, encontraron muertos en el monte de Guilboa a Saúl y a sus tres hijos.",
        "9": "Entonces a Saúl le cortaron la cabeza, le quitaron su armadura y enviaron mensajeros por todo el país filisteo para que anunciaran la noticia en los templos de sus dioses y entre toda la gente del país.",
        "10-12": "Más tarde, pusieron la armadura de Saúl en el templo de la diosa Astarté y colgaron el cadáver de Saúl en la muralla de Betsán. Al conocer los israelitas que vivían en Jabés de Galaad lo que los filisteos habían hecho con Saúl, un grupo de valientes viajó toda la noche y quitó de la muralla los cadáveres de Saúl y de sus hijos. Regresaron con ellos a Jabés, y allí los quemaron.",
        "13": "Luego recogieron sus huesos y los enterraron bajo el árbol sagrado que hay en Jabés. Después ayunaron siete días en señal de luto."
    }
}