{
    "1": {
        "1-2": "Después de la muerte de Saúl, David salió a luchar contra los amalecitas y los derrotó. A continuación regresó a Siclag y se quedó allí dos días. Al tercer día, llegó a Siclag uno de los soldados de Saúl. Venía con la ropa toda desgarrada y la cabeza cubierta de polvo. Cuando llegó ante David, se inclinó tocando el suelo con la frente en señal de respeto.",
        "3": "David le preguntó: —¿De dónde vienes? El soldado le contestó: —Me escapé del campo de batalla, donde estaban combatiendo los israelitas.",
        "4": "—¿Y qué ha pasado allí? —volvió a preguntar David. El soldado respondió: —El ejército israelita ha perdido la batalla. Algunos de nosotros hemos podido escapar y muchos otros han muerto. También han muerto Saúl y su hijo Jonatán.",
        "5": "David insistió en preguntar: —¿Y cómo sabes que Saúl y Jonatán han muerto?",
        "6": "El soldado le respondió: —Yo estaba en el monte de Guilboa y vi cómo Saúl se lanzó sobre su espada. Saúl vio que se acercaban los filisteos con sus carros de guerra y su caballería,",
        "7": "me llamó y yo me puse a sus órdenes.",
        "8": "Saúl entonces me preguntó: —¿Tú quién eres? Yo le respondí: —Soy un amalecita.",
        "9": "Entonces él me ordenó: —Ven, acércate a mí, y remátame. Estoy agonizando, pero no acabo de morir.",
        "10": "Así que me acerqué a él y lo rematé porque me di cuenta que de todos modos no iba a sobrevivir. Luego le quité la corona y el brazalete que tenía en el brazo, y aquí se los he traído a mi señor.",
        "11-16": "De nuevo David le preguntó: —¿De dónde dices que eres? Él respondió: —Soy hijo de un amalecita que vino a vivir en Israel. Entonces David le dijo: —¿Y cómo te atreviste a rematar a quien Dios eligió como rey de su pueblo? Tú mismo reconoces tu culpa al decir: «Yo maté al elegido de Dios». Enseguida ordenó David a uno de sus oficiales que diera muerte al amalecita, y así lo hizo el oficial. A continuación David y todos los que estaban con él, rasgaron sus ropas para mostrar su tristeza por la muerte de Saúl y Jonatán y por la de todos los israelitas caídos en el campo de batalla. Luego rompieron a llorar y ayunaron durante todo el día.",
        "17": "David entonó un canto de tristeza por la muerte de Saúl y Jonatán,",
        "18": "y ordenó que se enseñara ese canto a toda la gente de Judá. Es el canto que aparece en el libro del Justo y dice así:",
        "19": "«¡Qué tristeza Israel! ¡Los valientes que eran tu orgullo cayeron muertos en las montañas!",
        "20": "¡No se lo digáis a nadie en Gat, no lo contéis por las calles de Ascalón! ¡Que no se alegren las ciudades filisteas, ni haga fiesta esa gente idólatra!",
        "21": "¡Que nunca más vuelva a llover en los campos y colinas de Guilboa! ¡Fue allí donde se burlaron de los escudos de los valientes! ¡Fue allí donde perdió su brillo el escudo de Saúl!",
        "22": "¡Tanto las flechas de Jonatán como la espada de Saúl siempre salían vencedoras! ¡Siempre atravesaban el cuerpo de sus enemigos más valientes!",
        "23": "¡Saúl y Jonatán, mis amigos más queridos! ¡Más rápidos que las águilas y más fuertes que los leones! ¡Juntos disfrutaron de la vida! ¡Juntos sufrieron la muerte!",
        "24": "¡Mujeres de Israel, llorad por Saúl, que os vestía con gran lujo y os cubría con adornos de oro!",
        "25": "¿Cómo pudieron los valientes perder la vida en la batalla? ¡Jonatán ha caído muerto en lo alto de la montaña!",
        "26": "¡Qué triste estoy por ti, Jonatán! ¡Yo te quería más que a un hermano! ¡Mi cariño por ti fue mayor que mi amor por las mujeres!",
        "27": "¿Cómo pudieron los valientes perder la vida en la batalla?»."
    },
    "2": {
        "1": "Después de esto, David consultó a Dios: —¿Puedo regresar a alguna de las ciudades de Judá? Dios le respondió: —Claro que puedes regresar. Entonces David preguntó: —¿Y a qué ciudad iré? Dios le contestó: —Dirígete a Hebrón.",
        "2": "Y David se fue a Hebrón con sus dos esposas, Ajinoán y Abigail. Ajinoán era del pueblo de Jezrael, y Abigail había sido mujer de Nabal.",
        "3": "David llevó también consigo a sus soldados con sus familias, y todos ellos vivieron en los pueblos cercanos a Hebrón.",
        "4": "Entonces los de Judá fueron adonde estaba David y le reconocieron como rey de Judá, derramando aceite sobre su cabeza. Informaron a David de que la gente de Jabés de Galaad había enterrado a Saúl;",
        "5": "al enterarse, David envió a los de Jabés este mensaje:",
        "6": "—Que Dios os bendiga pues habéis sido fieles a vuestro rey hasta el fin y le habéis dado sepultura. Que Dios os trate siempre con mucho amor, y que nunca os abandone. Yo también os trataré bien por haberos portado así.",
        "7": "De modo que animaos y sed valientes, porque aunque Saúl ha muerto, el pueblo de Judá ha querido nombrarme su rey.",
        "8-10": "Mientras tanto Abner, que era hijo de Ner y había sido jefe del ejército de Saúl, se llevó a Isbóset al pueblo de Majanáin. Como Isbóset era hijo de Saúl, allí lo proclamó rey de todo Israel. Así fue como Isbóset reinó sobre Galaad, Gesuri, Jezrael, Efraín y Benjamín. Isbóset tenía cuarenta años cuando comenzó a reinar, pero solo reinó dos años. Los únicos que reconocieron a David como rey fueron los de la tribu de Judá.",
        "11": "Estableció, pues, David su residencia en Hebrón y fue rey de Judá durante siete años y medio.",
        "12": "Un día, Abner y los hombres de Isbóset salieron de Majanáin y fueron a Gabaón,",
        "13": "donde había un depósito de agua. Allí se encontraron con Joab hijo de Seruyá y con los hombres de David. Como los dos grupos estaban sentados uno frente al otro, con el depósito de agua en medio,",
        "14": "Abner desafió a Joab y le dijo: —Deja que tus soldados luchen con los míos, para ver quiénes son mejores. Joab aceptó el desafío,",
        "15": "y dieron un paso al frente doce soldados de parte de Benjamín y de Isbóset, y doce de parte de David.",
        "16": "Cada uno agarró por la cabeza a su contrario y le clavó la espada en las costillas, así que todos murieron al mismo tiempo. Desde entonces ese lugar, que está junto a Gabaón, se conoce como «Campo de las Costillas».",
        "17": "Comenzó entonces un duro combate entre los soldados de uno y otro bando, y los de David derrotaron a los de Abner.",
        "18": "Con Joab estaban sus hermanos Abisay y Asael.",
        "19": "Como Asael era muy veloz, comenzó a perseguir a Abner. Y aunque encontraba a otros soldados enemigos, solo perseguía a Abner.",
        "20": "Cuando Abner miró hacia atrás y lo vio, exclamó: —¡Vaya, si eres tú, Asael! Y Asael le contestó: —¡Y quién más podría ser!",
        "21": "Entonces Abner le dijo: —Si lo que quieres es deshacerte de mí, te aconsejo que te busques a otro. Asael no le hizo caso, ni dejó de perseguirlo.",
        "22": "Por eso Abner volvió a decirle: —Si no dejas de perseguirme, tendré que matarte. ¿Y qué le voy a decir a tu hermano Joab?",
        "23": "Pero Asael siguió persiguiéndolo. Entonces Abner le clavó su lanza en el estómago y lo atravesó de parte a parte. Asael cayó muerto allí mismo, y todos los que llegaban adonde estaba tendido se detenían a verlo.",
        "24": "Entonces Joab y Abisay salieron en persecución de Abner y anochecía ya cuando llegaron a la colina de Amá, que está frente a Guiaj, en el camino que conduce al desierto de Gabaón.",
        "25": "Allí la gente de Benjamín se le unió a Abner y tomaron posiciones en lo alto de la colina.",
        "26": "Abner le gritó a Joab: —No nos matemos unos a otros. Ordena a tus soldados que dejen de perseguirnos. A fin de cuentas, somos hermanos, y lo único que vamos a sacar de todo esto es dolor y tristeza.",
        "27": "Joab le contestó: —Te juro por Dios que, si no hubieras dicho nada, mis hombres te habrían perseguido, a ti y a los tuyos, hasta el amanecer.",
        "28": "Enseguida Joab tocó la trompeta y sus soldados dejaron de perseguir a los israelitas, terminando toda lucha a partir de ese momento.",
        "29": "Por su parte, Abner y su ejército caminaron toda esa noche por la llanura de Arabá. Cruzaron el río Jordán por el atajo de Bitrón y finalmente llegaron a Majanáin.",
        "30": "Una vez que Joab dejó de perseguir a Abner, reunió a toda su gente y notó que además de haber perdido a Asael también había perdido a otros diecinueve soldados de David.",
        "31": "Sin embargo, ellos habían matado a trescientos sesenta soldados de la tribu de Benjamín que servían en el ejército de Abner.",
        "32": "Joab y su gente enterraron a Asael en la tumba de su padre, que está en Belén. Desde allí se fueron caminando toda la noche y al amanecer llegaron a Hebrón."
    },
    "3": {
        "1": "La guerra entre las familias de Saúl y de David duró mucho tiempo; pero mientras David iba haciéndose cada día más fuerte, la familia de Saúl se debilitaba más y más.",
        "2-5": "En Hebrón, David tuvo seis hijos en este orden: Con Ajinoán, su mujer de Jezrael, tuvo a Amnón. Con Abigail, la viuda de Nabal, tuvo a Quilab. Con Maacá, la hija de Talmay, rey de Guesur, tuvo a Absalón. Con Jaguit tuvo a Adonías. Con Abital tuvo a Sefatías. Con Eglá tuvo a Jitreán.",
        "6-7": "Como la guerra continuaba entre los seguidores de Saúl y los de David, Abner fue haciéndose más poderoso cada día dentro de la familia de Saúl. Hasta llegó a tener relaciones sexuales con Rispá hija de Ayá, que había sido mujer de Saúl. Isbóset le preguntó a Abner: —¿Por qué te has acostado con la mujer de mi padre?",
        "8": "Abner se enfadó mucho y contestó a Isbóset: —¿Por quién me tienes? ¿Soy acaso un perro al servicio de Judá? Yo he servido fielmente a toda la familia de Saúl y también a sus hermanos y amigos. ¡A ti mismo te he librado de caer en poder de David! ¡Y ahora vienes a echarme en cara mi relación con una mujer!",
        "9": "¡Pues que Dios me castigue si no hago que se cumpla la promesa de Dios a David! Porque Dios le prometió",
        "10": "que le daría el reino de Saúl y que lo haría rey de todo Israel y de Judá, desde Dan en la frontera norte, hasta Beerseba en la frontera sur.",
        "11": "Isbóset se quedó callado, pues le tenía mucho miedo a Abner.",
        "12": "Luego Abner mandó unos mensajeros a Hebrón, para que le dijeran a David: —Haz un pacto conmigo, y yo te ayudaré a que seas rey de todo Israel.",
        "13": "David le contestó: —Me parece bien. Haré un pacto contigo, pero con la condición de que, cuando vengas, me traigas a Mical, la hija de Saúl.",
        "14": "Al mismo tiempo, David le envió a Isbóset mensajeros para que le dijeran: —Devuélveme a mi mujer Mical, pues yo se la compré a tu padre. El precio que pagué por ella fueron los cien filisteos que maté.",
        "15": "Como por aquel entonces Mical tenía por marido a Paltiel, hijo de Lais, Isbóset mandó que se la quitaran.",
        "16": "Pero Paltiel se fue llorando tras ella, hasta que llegaron a un pueblo llamado Bajurín. Allí Abner le dijo: —¡Ya está bien! ¡Vuelve a tu casa! Y Paltiel volvió a su casa.",
        "17": "Luego Abner envió este mensaje a los jefes de Israel: —Hace mucho que deseáis tener a David como rey.",
        "18": "¡El momento ha llegado! Recordad que Dios prometió a David que por medio de él libraría a Israel de los filisteos y de todos sus enemigos.",
        "19-20": "Abner habló también con la gente de Benjamín y, acompañado de veinte hombres, fue a Hebrón y comunicó a David que todos en Israel y Benjamín estaban dispuestos a reconocerlo como rey. David organizó entonces una fiesta en honor de Abner y sus soldados.",
        "21": "Durante el banquete Abner dijo a David: —Permíteme, majestad, reunir a todos los israelitas para que hagan un pacto contigo y así seas su rey.",
        "22": "David se lo permitió y Abner se marchó de Hebrón en paz.",
        "23": "En ese momento llegaron Joab y los soldados de David. Venían de una expedición y traían un gran botín que habían quitado a sus enemigos. Cuando Joab se enteró que Abner había estado hablando con David, y que David dejó que se fuera tranquilamente,",
        "24": "Joab se presentó ante David y le dijo: —Pero ¿qué es lo que has hecho? ¿Cómo has podido dejar que Abner se fuera tan tranquilo?",
        "25": "Sabes bien que todo lo que te ha dicho Abner es mentira; solo ha venido a espiar.",
        "26-27": "En cuanto Joab terminó de hablar con David, envió unos mensajeros para pedir a Abner que regresara, pero sin decir nada a David. Abner ya había llegado al pozo de Sirá, pero regresó a Hebrón. Tan pronto como llegó a la entrada de la ciudad, Joab se lo llevó aparte, como si quisiera decirle algo a solas, y le clavó un puñal en el estómago, vengando así la muerte de su hermano Asael.",
        "28": "Cuando David se enteró de lo que había pasado, dijo: —Juro por Dios que ni yo ni mi gente tenemos la culpa de la muerte de Abner.",
        "29": "Que Dios castigue a Joab y a toda su familia. Que entre ellos siempre haya enfermos. Que la piel se les pudra y sus heridas no se cierren. Que no falte nunca en su familia quien tenga que andar cojo o quien muera de hambre o a filo de espada.",
        "30": "Si Joab y su hermano Abisay mataron a Abner, fue porque este mató a Asael, hermano de ambos, en la batalla de Gabaón.",
        "31-34": "Luego David dijo a Joab y a todos los que estaban con él: —Rasgad la ropa que lleváis puesta, vestíos con ropas ásperas y llorad por Abner. Abner fue enterrado en Hebrón. El día que lo enterraron, el propio rey David iba detrás del féretro. El rey y toda la gente lloraban desconsoladamente ante la tumba de Abner. Y el rey entonó esta lamentación: «¿Por qué ha tenido Abner que morir de forma tan absurda? Si no tenías las manos atadas ni los pies encadenados, ¿por qué tuviste que morir asesinado?». La gente no dejaba de llorar por Abner,",
        "35": "y pedía con insistencia a David que comiera algo, mientras aún era de día. Pero David les respondió: —No comeré nada antes de que anochezca. Que Dios me castigue si lo hago.",
        "36": "Esta actitud del rey le pareció bien a la gente, ya que todo lo que David hacía les agradaba.",
        "37": "Y aquel día todo Israel comprendió que el rey no había sido culpable de la muerte de Abner.",
        "38": "Luego el rey dijo a sus oficiales: —¿Os dais cuenta de que hoy ha muerto en Israel un gran hombre?",
        "39": "Es verdad que yo soy el rey elegido por Dios, pero en realidad Joab y Abisay, esos hijos de Seruyá, son más fuertes que yo. ¡Que Dios les dé su merecido por la maldad que han cometido!"
    },
    "4": {
        "1": "Cuando Isbóset, hijo de Saúl, se enteró de que habían matado a Abner en Hebrón, quedó totalmente desolado y con él todo el resto de Israel.",
        "2": "Isbóset había puesto al frente de su ejército a dos hombres que habían sido jefes de una banda de ladrones y que se llamaban Baaná y Recab. Eran hijos de Rimón, natural de Berot, y pertenecían a la tribu de Benjamín.",
        "3": "Aunque es verdad que los de Berot habían huido a Guitáin y allí viven como emigrantes hasta el presente.",
        "4": "Hay que decir también que Jonatán, el hijo de Saúl, había tenido un hijo al que puso por nombre Mefibóset. Cuando llegaron las noticias de que Saúl y Jonatán habían muerto en Jezrael, el niño tenía ya cinco años. La niñera entonces tomó a Mefibóset y huyó; pero por las prisas el niño se cayó y quedó cojo.",
        "5-7": "Baaná y Recab fueron a la casa de Isbóset y entraron como si fueran a comprar trigo. Como era la hora en que hacía más calor, lo encontraron durmiendo. Entonces le clavaron un puñal en el estómago, le cortaron la cabeza y luego huyeron sin que nadie los viera. Caminaron toda la noche por el camino de Arabá,",
        "8": "hasta llegar a Hebrón. Una vez allí, llevaron a David la cabeza de Isbóset y le dijeron: —Aquí tienes, majestad, la cabeza de Isbóset, hijo de tu enemigo Saúl, que tantas veces ha intentado matarte. Hoy Dios te permite vengarte de Saúl y de su familia.",
        "9": "Pero David les contestó: —Así como Dios me ha protegido del mal, os juro que merecéis la muerte por haber hecho esto.",
        "10": "Al que me dijo que Saúl había muerto, creyendo que me daba una buena noticia, lo agarré y lo maté en Siclag.",
        "11": "¡Con más razón os mataré a vosotros, que sois unos malvados y habéis asesinado a un hombre bueno en su casa y en su propia cama!",
        "12": "Así que David ordenó a sus servidores que mataran a Baaná y Recab, que les cortaran las manos y los pies y que los colgaran junto al depósito de agua que está en Hebrón. Luego enterraron la cabeza de Isbóset en Hebrón, en la tumba de Abner."
    },
    "5": {
        "1-3": "Después de esto, todas las tribus de Israel fueron a Hebrón para hablar con David, y decirle: —Majestad, nosotros somos tus familiares. Queremos que seas nuestro rey. Ya cuando Saúl era el rey, tú eras el verdadero guía de Israel. Ahora se ha cumplido la promesa de Dios de que tú has de ser nuestro líder y nuestro jefe. Entonces David hizo un pacto con ellos poniendo a Dios como testigo. Entonces, los líderes de Israel derramaron aceite sobre la cabeza de David y lo proclamaron su rey.",
        "4-5": "David tenía treinta años cuando empezó a reinar. En Hebrón fue rey de Judá durante siete años y medio, y en Jerusalén fue rey de todo Israel y de Judá durante treinta y tres años. Así que su reinado duró cuarenta años.",
        "6": "Después de esto, el rey David atacó con su ejército a los jebuseos que vivían en Jerusalén. Los jebuseos estaban seguros de que David no podría conquistar la ciudad, así que burlándose le dijeron: —No entrarás en esta ciudad. Hasta los ciegos y los cojos te lo impedirán.",
        "7-9": "Pero David dijo a sus hombres: —Si queréis derrotar a los jebuseos entrad por el canal del agua. En cuanto a los ciegos y a los cojos de que hablan, son mis mayores enemigos. De ahí viene el dicho: «Ni los ciegos ni los cojos podrán entrar en el Templo de Dios». Así fue como David conquistó la fortaleza de Sion, a la que llamó «Ciudad de David» y en la que se quedó a vivir. Más tarde construyó alrededor de la ciudad una muralla que iba desde la rampa hasta el palacio.",
        "10-12": "Cada día David tenía más y más poder, pues Dios todopoderoso lo ayudaba. David sabía que Dios le había dado ese poder, y que lo había hecho rey de Israel por amor a su pueblo. Jirán, el rey de Tiro, envió mensajeros a David y con ellos envió expertos en trabajar con madera y piedra. Le envió también madera de cedro para que le hicieran a David un palacio en Jerusalén.",
        "13": "Desde Hebrón, David fue a vivir a Jerusalén, donde tuvo otras esposas que le dieron estos hijos:",
        "14": "Samúa, Sobab, Natán, Salomón,",
        "15": "Jibjar, Elisúa, Néfeg, Jafía,",
        "16": "Elisamá, Elyadá y Elifélet.",
        "17-19": "Cuando los filisteos oyeron que David ya era rey de todo Israel, se unieron para atacarlo y fueron al valle de Refaín. Pero David se enteró y se fue a uno de sus refugios. Allí consultó a Dios: —Si salgo a luchar contra los filisteos, ¿me ayudarás a vencerlos? Dios le contestó: —Claro que sí. Yo te ayudaré a vencerlos.",
        "20-21": "Entonces David se dirigió a Baal Perasín y allí venció a los filisteos. Los filisteos huyeron y dejaron abandonados sus ídolos, que fueron recogidos por David y sus hombres. A ese lugar David lo llamó Baal Perasín, pues dijo: —Dios me ha abierto paso entre mis enemigos lo mismo que se abre camino un torrente de agua.",
        "22": "Pero los filisteos volvieron a atacar a David y ocuparon todo el valle de Refaín.",
        "23": "David volvió a consultar a Dios, y Dios le respondió: —No los ataques de frente; rodéalos y atácalos por detrás. Cuando llegues adonde están las moreras,",
        "24": "oirás mis pasos por encima de los árboles. Lánzate entonces al ataque, porque esa es la señal de que yo voy delante de ti para destruir al ejército filisteo.",
        "25": "Así lo hizo David, y ese día venció a los filisteos desde Gueba hasta Guézer."
    },
    "6": {
        "1": "David volvió a reunir a sus mejores hombres, que eran como treinta mil.",
        "2": "Salió con ellos de Baalá de Judá para llevar a Jerusalén el Arca del pacto, ante el que se invoca al Dios todopoderoso que tiene su trono entre los querubines.",
        "3-4": "El Arca del pacto estaba en la casa de un hombre llamado Abinadab. Esa casa estaba en lo alto de una colina. Sacaron de allí el Arca y la cargaron sobre una carreta nueva que la guiaban Uzá y Ajió, hijos de Abinadab. Ajió iba delante del Arca.",
        "5": "David y todos los israelitas iban danzando y cantando muy alegres delante de Dios, al son de la música de arpas, panderos, platillos, castañuelas y otros instrumentos de madera y de cuerda.",
        "6": "Cuando llegaron a la era de Nacón, tropezaron los bueyes que tiraban de la carreta. Uzá sujetó con su mano el Arca para que no se cayera,",
        "7": "pero Dios se enfureció mucho contra él por haber tocado el Arca, y allí mismo golpeó a Uzá y le quitó la vida.",
        "8": "David se entristeció mucho porque Dios había quitado la vida a Uzá, y por eso llamó a ese lugar Peres Uzá.",
        "9": "Pero luego sintió miedo y dijo: —Ya no me atrevo a tener en mi palacio el Arca de Dios.",
        "10": "Y como David no se atrevió a llevar el Arca de Dios a su palacio de Jerusalén, lo dejó en casa de Obededón, que vivía en Gat.",
        "11": "El Arca de Dios se quedó allí tres meses, y durante ese tiempo Dios bendijo a Obededón y a todos sus familiares.",
        "12": "Alguien fue a decirle a David: —Como Obededón tiene en su casa el Arca del pacto, Dios lo ha bendecido a él y a su familia, aumentando sus riquezas. Entonces David fue a la casa de Obededón para llevarse el Arca a Jerusalén. Organizó una gran fiesta para el traslado y,",
        "13": "cada vez que los que llevaban el Arca daban seis pasos, David ofrecía a Dios un toro y un ternero.",
        "14": "David iba bailando con gran entusiasmo delante del Arca de Dios. Llevaba puesta solo una túnica sacerdotal de lino.",
        "15": "Y así, entre gritos de alegría y toques se trompeta, David y todos los israelitas llevaron el Arca de Dios a Jerusalén.",
        "16": "Mical, la hija de Saúl, estaba en la ventana del palacio cuando el Arca de Dios iba entrando a la ciudad y, al ver cómo el rey David saltaba y danzaba delante del Arca de Dios, sintió un gran desprecio por él.",
        "17": "El Arca de Dios fue llevada a una Tienda que David había preparado, y allí David ofreció a Dios muchas ofrendas de animales y de vegetales.",
        "18": "Luego bendijo al pueblo en nombre de Dios todopoderoso,",
        "19": "y a cada uno de los presentes, hombres y mujeres, les dio un pan de harina, un pastel de dátiles y otro de pasas. Después de eso, todos se fueron a su casa.",
        "20": "También David regresó a su palacio para bendecirlo, momento que aprovechó Mical para decirle: —¡Hoy has hecho el ridículo! ¡Hasta las criadas de tus servidores te han visto desnudo y han podido comprobar tu comportamiento vulgar y desvergonzado!",
        "21": "David le contestó: —Bailé para agradar a Dios. Y juro por Dios que me eligió como rey de su pueblo, rechazando a tu padre y a tu familia, que seguiré bailando en presencia de Dios.",
        "22": "Y si a ti te parece que hice el ridículo, pues seguiré haciéndolo. Pero aun así, esas sirvientas de las que hablas comprenderán por qué lo hago y me honrarán.",
        "23": "Y Dios castigó a Mical; por eso ella nunca tuvo hijos."
    },
    "7": {
        "1": "Dios hizo que David lograra la paz con sus enemigos y pudiera vivir tranquilo en su palacio.",
        "2": "Entonces David dijo al profeta Natán: —No está bien que yo viva en un palacio de maderas finas, mientras el Arca del pacto de Dios está en una tienda de lona.",
        "3": "Natán le contestó: —Haz lo que creas más conveniente, pues Dios te apoya en todo.",
        "4": "Sin embargo, aquella misma noche Dios habló con Natán y le dijo:",
        "5": "—Vete y dile de mi parte a David lo siguiente: «¿No serás tú quien me construya una casa?",
        "6": "Yo nunca he vivido en una casa desde el día en que saqué a los israelitas de Egipto hasta hoy. Siempre he vivido en una tienda de lona que me servía de santuario.",
        "7": "¿He pedido acaso a los jefes de Israel alguna vez que me hicieran una casa de maderas finas?",
        "8": "Yo soy el Dios todopoderoso. Yo soy quien te puso al frente de mi pueblo cuando eras un simple pastor de ovejas.",
        "9": "Yo soy quien siempre te ha protegido y te he ayudado a derrotar a tus enemigos. Y soy también quien te va a hacer tan famoso como los más famosos de la tierra.",
        "10": "También a mi pueblo Israel le daré un lugar donde pueda vivir en paz. Nadie volverá a molestarlo ni a hacerle daño;",
        "11": "será como cuando gobernaban los jueces. Tú, por tu parte, vivirás en paz con tus enemigos. Además, yo haré que de tus descendientes salgan los reyes de Israel.",
        "12": "Después de tu muerte, yo haré que uno de tus hijos sea el rey de mi pueblo.",
        "13": "Él será quien me construya una casa, y haré que su reino dure para siempre.",
        "14": "Yo seré para él como un padre, y él será para mí como un hijo. Si se porta mal, lo castigaré como castiga un padre a su hijo,",
        "15": "pero nunca lo abandonaré como abandoné a Saúl.",
        "16": "Además, yo haré que tu reino sea firme y que tus hijos se mantengan por siempre en el trono».",
        "17": "Natán comunicó a David estas palabras que Dios le había revelado.",
        "18": "Entonces el rey David fue a la tienda donde estaba el Arca, se sentó delante de Dios y le dijo: —Señor y Dios mío, ¿cómo puedes darme todo esto, si mi familia y yo valemos tan poco?",
        "19": "¿Y cómo es posible que prometas darme aún más, asegurando el reino para mis descendientes? Nadie, Dios mío, obra como tú.",
        "20": "¿Y qué más puedo añadir? Tú, Dios mío, me conoces muy bien.",
        "21": "Tú has querido darme a conocer tus planes.",
        "22": "¡Qué grande eres, Dios mío! ¡Todo lo que de ti sabemos es verdad! ¡No hay ningún otro Dios como tú,",
        "23": "ni existe tampoco otra nación como tu pueblo Israel! ¿A qué otra nación la libraste de la esclavitud? ¿A qué otra nación la hiciste tan famosa? Tú hiciste muchos milagros en favor nuestro cuando sacaste a tu pueblo de Egipto y expulsaste ante nosotros a las naciones y a sus dioses.",
        "24": "Así hemos llegado a ser tu pueblo, y tú, nuestro Dios; y esto será así por siempre.",
        "25": "Yo te pido, Dios mío, que cumplas en mis descendientes estas promesas que nos acabas de hacer.",
        "26": "Haz que ellos se mantengan en tu servicio, para que tu nombre sea siempre engrandecido. Así todo el mundo dirá: «El Dios de Israel es el Dios todopoderoso».",
        "27": "Dios mío, yo me atrevo a pedirte esto porque tú has dicho que mis descendientes ocuparán por siempre el trono de tu pueblo.",
        "28": "Tú eres Dios y lo que dices es verdad; tú has hecho a tu siervo esta gran promesa.",
        "29": "Te ruego que bendigas a mis descendientes para que permanezcan siempre en tu presencia. Así lo has prometido, Dios mío, y estoy seguro de que si tú los bendices, serán benditos por siempre."
    },
    "8": {
        "1": "Pasado un tiempo, David atacó a los filisteos. Les quitó una de sus principales ciudades y los mantuvo sometidos.",
        "2": "También derrotó a los moabitas. Hizo que se tendieran en tierra formando una fila, y de cada tres soldados mataba a dos y al tercero le perdonaba la vida. Así fue como los moabitas tuvieron que reconocer a David como su rey, y pagarle impuestos.",
        "3": "Adadézer, que era hijo de Rejob y rey de Sobá, quiso recuperar el control sobre la región del río Éufrates, pero David lo derrotó.",
        "4": "Como resultado de la batalla David capturó mil setecientos jinetes y veinte mil soldados de a pie. A la mayoría de los caballos destinados a los carros de guerra, les rompió las patas; solo dejó útiles a cien.",
        "5": "Los arameos que vivían en Damasco vinieron a ayudar a Adadézer, rey de Sobá, pero David mató a veintidós mil de ellos.",
        "6-8": "Luego puso gobernadores sobre los sirios de Damasco, y también estos tuvieron que reconocer a David como rey y empezar a pagarle impuestos. Y Dios hacía triunfar a David por dondequiera que iba. David se apoderó de los escudos de oro que llevaban los oficiales de Adadézer, y se los llevó a Jerusalén. También se llevó una gran cantidad de bronce de Betá y Berotay, ciudades que gobernaba Adadézer.",
        "9-10": "Adadézer había tenido que luchar muchas veces contra Toy, rey de Jamat. Por eso, cuando Toy supo que David había derrotado al ejército de Adadézer, envió a su hijo Jorán a saludar y felicitar al rey David por su triunfo. Jorán le llevó al rey David regalos de oro, plata y bronce.",
        "11-12": "David ofreció todo esto a Dios, junto con el oro y la plata de las naciones que había conquistado: Edom, Moab, Amí, Filistea, Amalec y Sobá.",
        "13": "Y David se hacía más y más famoso. En cierta ocasión mató a dieciocho mil edomitas en el Valle de la Sal;",
        "14": "luego puso gobernadores por todo su territorio, y así los edomitas lo reconocieron como rey. Dios seguía haciendo triunfar a David por dondequiera que iba.",
        "15": "David reinó sobre todo Israel y fue siempre justo y bueno con todo el pueblo.",
        "16": "Los principales asistentes de David fueron los siguientes: Joab, hijo de Seruyá, que era jefe del ejército; Josafat, hijo de Ajilud, que era secretario del reino;",
        "17": "Sadoc, hijo de Ajitub, y Abimélec, hijo de Abiatar, que eran sacerdotes; Seraías, que era su secretario personal;",
        "18": "Banaías hijo de Joyadá, que era el jefe de la guardia personal del rey. Y los hijos de David, que eran también sacerdotes."
    },
    "9": {
        "1": "Un día, David preguntó a sus consejeros: —¿Vive todavía algún familiar de Saúl, a quien yo pueda ayudar en memoria de Jonatán?",
        "2": "Había un tal Sibá, que había estado al servicio de Saúl. Lo hicieron venir ante David, quien le preguntó: —¿Eres tú Sibá? Y él respondió: —Para servir al rey.",
        "3": "David siguió preguntándole: —¿Vive todavía algún familiar de Saúl a quien yo pueda ayudar en el nombre de Dios? Sibá le contestó: —Aún vive un hijo de Jonatán, cojo de ambos pies. Se llama Mefibóset.",
        "4": "David le preguntó dónde estaba, y Sibá le respondió: —Vive en Lodebar, en la casa de Maquir, hijo de Amiel.",
        "5": "El rey mandó que le trajeran a Mefibóset",
        "6": "que, cuando estuvo en presencia de David, se inclinó tocando el suelo con la frente en señal de respeto. Entonces David exclamó: —¡Mefibóset! —¡Aquí tienes, mi rey, a tu siervo! —respondió Mefibóset.",
        "7": "David le dijo: —No tengas miedo porque quiero ayudarte, en memoria de tu padre Jonatán. Voy a devolverte todas las tierras de tu abuelo Saúl, y de ahora en adelante comerás en mi mesa.",
        "8": "Mefibóset volvió a inclinarse delante de David, y dijo: —¿A qué se debe que el rey me trate así? ¡Un perro muerto y yo somos la misma cosa!",
        "9": "Entonces el rey llamó a Sibá y le dijo: —Todo lo que antes fue de Saúl y de su familia se lo devuelvo ahora a Mefibóset.",
        "10": "Quiero que tú, tus hijos y tus sirvientes cultivéis la tierra para él. Lo que cosechéis será para que a su familia nunca le falte comida. En cuanto al propio Mefibóset, comerá siempre a mi mesa. Sibá tenía quince hijos y veinte sirvientes,",
        "11-13": "y dijo al rey: —Yo estoy para servir al rey, así que haré todo lo que me ordenes. Y desde ese momento Sibá y todos sus familiares quedaron al servicio de Mefibóset y de su hijo Micaías. Como Mefibóset estaba inválido, se quedó a vivir en Jerusalén y siempre comía a la mesa de David, como uno más de sus hijos."
    },
    "10": {
        "1": "Poco tiempo después murió el rey de los amonitas, y en su lugar reinó su hijo Janún.",
        "2": "Y David dijo: —Voy a portarme con Janún con la misma bondad con que se portó conmigo Najás, su padre. Enseguida envió David mensajeros a Janún para que lo consolaran por la muerte de su padre. Pero cuando los mensajeros llegaron a la tierra de los amonitas,",
        "3": "los jefes de los amonitas dijeron a Janún: —¿De verdad crees que David ha enviado a sus mensajeros para consolarte? ¡Claro que no! ¡Los ha enviado como espías, para luego poder conquistar nuestra ciudad!",
        "4": "Entonces Janún mandó que apresaran a los mensajeros de David, que los pusieran en ridículo cortándoles la mitad de la barba, y que los mandaran de regreso a su tierra desnudos de la cintura para abajo.",
        "5": "Como los mensajeros volvían muy avergonzados, al enterarse David de lo sucedido, les mandó a decir: —Quedaos en Jericó y no regreséis hasta que os crezca la barba.",
        "6-8": "Al darse cuenta los amonitas de que David se había enfadado mucho con ellos, contrataron a los arameos de Rejob y Sobá para que les ayudaran a luchar contra David. También contrataron a mil hombres del rey Maacá y a doce mil hombres de Tob. Los arameos enviaron a veinte mil soldados, que tomaron posiciones en el campo junto con los soldados de Tob y Maacá. Por su parte, los amonitas salieron a la guerra y se colocaron en orden de batalla a la entrada de la ciudad. Informado de ello, David envió a la batalla a Joab, junto con todo su ejército y sus mejores soldados.",
        "9-10": "Y cuando Joab vio que los arameos iban a atacarlo por un lado y los amonitas por el otro, eligió a los mejores soldados israelitas y atacó a los arameos. El resto de su ejército lo dejó a las órdenes de su hermano Abisay, para que hiciera frente a los amonitas, diciéndole:",
        "11": "—Si ves que los arameos me están ganando, ven a ayudarme. Si, por el contrario, veo que los amonitas te están ganando, yo te ayudaré.",
        "12": "¡Tú esfuérzate y sé valiente! Luchemos por nuestra gente y por las ciudades que Dios nos ha dado, ¡y que Dios haga lo que le parezca mejor!",
        "13": "Joab y sus hombres atacaron a los arameos y los hicieron huir.",
        "14": "Cuando los amonitas vieron que los arameos estaban huyendo, también ellos se dieron a la fuga ante Abisay y corrieron a refugiarse en su ciudad. Entonces Joab dejó de combatir con ellos y regresó a Jerusalén.",
        "15": "Al ver los arameos que los israelitas los habían derrotado, reagruparon a todos sus soldados.",
        "16": "Adadézer mandó llamar a los arameos que estaban del otro lado del Éufrates, y ellos vinieron a Jelán. Al frente de ellos iba Sobac, que era el jefe del ejército de Adadézer.",
        "17": "Cuando David se enteró de esto, reunió también a todo el ejército de Israel, cruzó el río Jordán y llegó a Jelán. Los arameos se colocaron en orden de batalla frente a David y empezó el combate.",
        "18": "David mató a setecientos de los que guiaban los carros de guerra y a cuarenta mil soldados de caballería. También mató a Sobac, jefe del ejército arameo. Entonces los arameos huyeron ante los israelitas.",
        "19": "Cuando todos los reyes que estaban aliados con Adadézer vieron que David los había derrotado, hicieron la paz con Israel y quedaron a su servicio. Desde entonces los arameos no volvieron a ayudar a los amonitas."
    },
    "11": {
        "1": "Al año siguiente, en la época en que los reyes solían salir a la guerra, David envió a Joab y a los jefes de su ejército a luchar contra los amonitas, pero él se quedó en Jerusalén. El ejército de Joab derrotó a los amonitas y puso cerco a la ciudad de Rabá.",
        "2": "Una tarde, después de la siesta, paseaba David por la terraza de su palacio. De pronto, vio que una mujer muy hermosa se estaba bañando.",
        "3": "David mandó enseguida a uno de sus sirvientes a preguntar quién era ella. El sirviente volvió y le dijo que se llamaba Betsabé, hija de Elián, y que estaba casada con un hitita llamado Urías.",
        "4": "Entonces David mandó a buscarla y, cuando se la trajeron, tuvo relaciones sexuales con ella. Luego ella, que acababa de tener la regla y estaba cumpliendo con los ritos de purificación, regresó a su casa.",
        "5": "Betsabé quedó embarazada, y así se lo comunicó a David.",
        "6": "Al saberlo, David ordenó a Joab: —Envíame a Urías el hitita. Joab así lo hizo",
        "7": "y, cuando Urías llegó, David le preguntó cómo estaban Joab y el ejército, y cómo iba la guerra.",
        "8": "Luego le ordenó que fuera a descansar a su casa. En cuanto Urías salió del palacio, el rey le envió de lo mejor de su comida y bebida.",
        "9": "Pero Urías no fue a su casa, sino que se quedó a dormir a la entrada del palacio, junto con los soldados de la guardia personal del rey.",
        "10": "Al día siguiente le informaron a David que Urías no había dormido en su casa. Entonces David lo mandó llamar y le preguntó: —¿Acaso no estás cansado del viaje? ¿Por qué no has dormido en tu casa?",
        "11": "Urías le contestó: —¡Mal haría yo en ir a mi casa a comer, beber y acostarme con mi mujer, mientras el Arca del pacto de Dios y todo el ejército de Israel y de Judá están viviendo en tiendas de campaña, y Joab y sus oficiales duermen al aire libre! ¡Juro por tu propia vida que no haré tal cosa!",
        "12-13": "Entonces David dijo a Urías: —Quédate aquí por lo menos esta noche y mañana volverás al campo de batalla. Y enseguida lo invitó a comer y beber, hasta que se emborrachó. David creía que de esta manera Urías se iría a su casa. Pero aunque Urías se quedó en Jerusalén hasta el día siguiente, tampoco esa noche durmió en su casa, sino que de nuevo se quedó con los soldados de la guardia personal del rey.",
        "14": "Por la mañana, David escribió una carta y se la dio a Urías, para que se la entregara a Joab.",
        "15": "La carta decía: «Pon a Urías en primera línea, donde la batalla sea más dura y peligrosa. Luego déjalo solo para que lo maten».",
        "16": "Joab así lo hizo: cuando ya había rodeado con su ejército la ciudad de Rabá, colocó a Urías donde estaban los soldados enemigos más valientes.",
        "17": "Cuando esos soldados salieron a luchar contra los hombres de Joab, mataron a algunos de los soldados de David, y entre ellos a Urías.",
        "18": "Entonces Joab mandó un mensajero a informar a David sobre cómo se había desarrollado la batalla.",
        "19": "Y encargó al mensajero: —Cuando cuentes al rey que algunos de sus hombres han muerto en la batalla,",
        "20": "seguramente se enfurecerá y te dirá: «¿Por qué durante la lucha os habéis acercado tanto a las murallas de la ciudad?",
        "21": "¿No sabíais que desde la muralla lanzan flechas? Acordaos de Abimélec, el hijo de Jeroboset. Se acercó tanto a la muralla durante la batalla en Tebés, que una mujer lanzó una piedra de molino y lo mató. ¿Por qué, pues, os habéis acercado tanto a las murallas?». Si te dice eso, tú le responderás: «También ha muerto tu siervo Urías, el hitita».",
        "22": "El mensajero se presentó ante David y, al contarle lo sucedido, el rey reaccionó tal como Joab había dicho.",
        "23": "Entonces el mensajero dijo al rey: —Los enemigos nos estaban ganando y hasta salieron de la ciudad a luchar en campo abierto, pero los hicimos retroceder hasta las puertas de la ciudad.",
        "24": "Sin embargo, siguieron disparando flechas desde las murallas, y algunos de nuestros mejores hombres cayeron muertos. Entre ellos también murió tu siervo Urías, el hitita.",
        "25": "David le contestó: —Dile a Joab que no se preocupe. En la guerra, cualquiera puede morir. Tú, anímalo y dile que siga atacando la ciudad hasta que la conquiste.",
        "26": "Cuando la mujer de Urías se enteró que su marido había muerto, se puso muy triste.",
        "27": "Pero, una vez que guardó el luto acostumbrado, David mandó a llamarla y se casó con ella. Tiempo después, ella tuvo un hijo. Sin embargo, a Dios no le gustó lo que David había hecho."
    },
    "12": {
        "1": "Dios envió al profeta Natán para que dijera a David: —En cierta ciudad había dos hombres. Uno de ellos era rico y el otro era pobre.",
        "2": "El rico tenía muchas ovejas y muchas vacas;",
        "3": "en cambio, el pobre solo tenía una oveja que había comprado. La crio y la cuidó junto con sus hijos como si fuera una hija más. Tanto quería ese hombre a su oveja que hasta le daba de comer de su mismo plato, y la dejaba recostarse y dormir en su regazo como a una hija.",
        "4": "Un día llegó un visitante a la casa del rico, y el rico lo invitó a comer. Pero como no quería matar ninguna de sus ovejas ni de sus vacas, le quitó al pobre su oveja y la mató para dar de comer a su visitante.",
        "5": "Al oír esto, David se enfureció contra el hombre rico y dijo a Natán: —Te juro por Dios que quien ha hecho tal cosa merece la muerte.",
        "6": "Además, tendrá que pagar al pobre cuatro veces más el valor de la oveja.",
        "7": "Entonces Natán le dijo: —¡Pues tú, David, eres ese hombre! Y ahora el Dios de Israel quiere que oigas esto: «Yo te hice rey de Israel y te protegí para que Saúl no te matara.",
        "8": "Te di su palacio, sus mujeres y los reinos de Israel y de Judá; y aun estoy dispuesto a darte mucho más.",
        "9": "¿Por qué te has burlado de mí, que soy tu Dios? ¿Por qué has hecho lo que me desagrada? En realidad no fueron los amonitas quienes mataron a Urías; lo mataste tú, ¡y lo hiciste para quedarte con su mujer!",
        "10": "Pero ahora, por haberte burlado de mí y haberle quitado a Urías su mujer, siempre habrá en tu familia muertes violentas.",
        "11-12": "Tus propios hijos te harán sufrir mucho. Si a escondidas te acostaste con la mujer de otro, yo haré que otros tomen a tus mujeres y se acuesten con ellas delante de todo el mundo».",
        "13": "David dijo a Natán: —Reconozco que he pecado contra Dios. Natán le contestó: —Por eso mismo Dios te ha perdonado, y no vas a morir.",
        "14": "Pero por haber ofendido a Dios al portarte así, no vivirá el hijo que tuviste con Betsabé.",
        "15": "Después de decir esto, Natán se fue a su casa. Y, en efecto, Dios hizo que el niño enfermara gravemente.",
        "16": "David no comía nada, y se pasaba toda la noche tirado en el suelo, rogando a Dios que curara al niño.",
        "17": "Sus consejeros le pedían que se levantara del suelo y comiera, pero David se negaba a hacerlo.",
        "18": "Al séptimo día, el niño murió. Los consejeros no se atrevían a decirle nada a David, porque pensaban: «Si cuando el niño aún vivía, le pedíamos que comiera y no nos hacía caso, ahora que el niño ha muerto, es capaz de hacer una barbaridad».",
        "19": "Pero David se dio cuenta de que sus consejeros le ocultaban algo y comprendió que su hijo ya había muerto. Entonces dijo: —Ya murió el niño, ¿verdad? Y los consejeros le contestaron: —Sí, ya murió.",
        "20": "De inmediato David se levantó del suelo. Luego se bañó, se perfumó, se cambió de ropa y se dirigió a la tienda donde estaba el Arca del pacto para allí adorar a Dios. Cuando regresó a su palacio pidió que le sirvieran de comer, y comió.",
        "21": "Sus consejeros le preguntaron: —¿Por qué haces eso? Cuando el niño aún vivía, ayunabas y no cesabas de llorar por él; en cambio, ahora que ha muerto, ¡te levantas y te pones a comer!",
        "22": "David les contestó: —Mientras el niño aún vivía, yo no comía y lloraba porque creía que Dios tendría compasión de mí y sanaría a mi hijo.",
        "23": "Pero ahora que ya ha muerto, ¿qué gano con no comer? No puedo devolverle la vida, ni hacer que regrese conmigo. Más bien seré yo quien un día moriré e iré a reunirme con él.",
        "24": "David fue a consolar a su mujer Betsabé y tuvo relaciones sexuales con ella. Pasado un tiempo, Betsabé tuvo un hijo, y David le puso por nombre Salomón. Fue tanto el amor de Dios por el niño,",
        "25": "que envió al profeta Natán para que les dijera: «En mi honor, este niño se llamará Jedidías, que significa “Amado de Dios”».",
        "26": "Mientras tanto, Joab seguía atacando la ciudad de Rabá, que era la capital de los amonitas. Cuando ya estaba a punto de conquistarla,",
        "27": "mandó decir a David: —He estado atacando a Rabá y me he apoderado ya de sus depósitos de agua. Estamos a punto de entrar en la ciudad;",
        "28": "así que reúne al resto del ejército y ven a conquistar la ciudad; de lo contrario, tendría que conquistarla yo y en adelante llevaría mi nombre.",
        "29": "Entonces David reunió a todo su ejército, se dirigió contra Rabá, la atacó y la conquistó.",
        "30": "David se apoderó de la corona real que era de oro, pesaba treinta y tres kilos, y tenía una piedra preciosa. David puso esa piedra en su propia corona y se llevó además gran parte de las riquezas de la ciudad.",
        "31": "A la gente que vivía en la ciudad la sacó de allí y la condenó a trabajos forzados, obligándola a hacer ladrillos y otros trabajos en los que tenía que utilizar sierras, picos y hachas de hierro. Así lo había hecho con todas las ciudades amonitas que había conquistado. Después de eso, David y su ejército regresaron a Jerusalén."
    },
    "13": {
        "1": "Uno de los hijos de David, que se llamaba Absalón, tenía una hermana muy hermosa llamada Tamar. Otro de los hijos de David, que se llamaba Amnón, se enamoró perdidamente de ella.",
        "2": "Tamar era todavía muy joven y virgen. Amnón no encontraba la manera de estar a solas con ella. Eso lo angustiaba tanto que hasta se deprimió.",
        "3": "Amnón tenía un amigo muy astuto, que se llamaba Jonadab. Además de amigo, Jonadab era primo de Amnón, pues era hijo de Simá, hermano de David.",
        "4": "Un día, Jonadab le dijo a Amnón: —Dime, si eres el hijo del rey, ¿por qué cada día te noto más decaído? ¿No me vas a contar lo que te pasa? Amnón le contestó: —Es que estoy enamorado de Tamar, la hermana de Absalón, que es a la vez mi media hermana.",
        "5": "Jonadab le aconsejó: —Pues métete en la cama y haz como si estuvieras muy enfermo. Cuando tu padre venga a verte, pídele que te envíe a tu hermana Tamar; dile que la necesitas para que te prepare la comida y sea ella misma quien te la sirva.",
        "6": "Amnón, siguiendo el consejo, se acostó y fingió estar muy enfermo. Cuando el rey vino a visitarlo, Amnón le pidió: —Por favor, deja que mi hermana Tamar venga a prepararme unas tortas y me las sirva ella misma.",
        "7": "David mandó llamar a Tamar y le dijo: —Ve a la casa de tu hermano Amnón y prepárale algo de comer.",
        "8": "Tamar fue a la casa de Amnón y lo encontró acostado. Entonces tomó harina, preparó la masa, hizo unas tortas y las metió en el horno.",
        "9": "Cuando las tortas estuvieron listas, Tamar se las sirvió. Pero Amnón no quiso comer y ordenó: —Que salgan todos los sirvientes de aquí. En cuanto los sirvientes salieron,",
        "10": "Amnón dijo a Tamar: —Tráeme las tortas a la cama, sírvemelas tú misma. Tamar tomó las tortas y se las llevó a su hermano hasta la cama.",
        "11": "Pero cuando le acercó las tortas, Amnón la sujetó con fuerza y le dijo: —Ven, hermana mía, acuéstate conmigo.",
        "12": "Tamar le contestó: —No, hermano mío; no me obligues a hacer algo tan malo y vergonzoso. Aquí en Israel, eso no se hace.",
        "13": "Si me violas, yo tendré que cargar toda mi vida con esa vergüenza y tú quedarás en Israel como un malvado. Pide al rey que me deje ser tu mujer. Estoy segura de que él aceptará.",
        "14": "Pero Amnón no le hizo caso. Y como era más fuerte que ella, la forzó a tener relaciones sexuales con él.",
        "15": "Sin embargo, inmediatamente después, la aborreció más de lo que antes la había deseado. Así que le ordenó: —¡Vete de aquí!",
        "16": "Tamar, entonces, le suplicó: —¡No, hermano mío, no me despidas así! Si lo que has hecho ya es malo, echarme de aquí será peor. Pero Amnón no le hizo caso.",
        "17": "Al contrario, llamó a uno de sus sirvientes y le ordenó: —Saca de aquí a esta mujer y luego cierra bien la puerta.",
        "18": "El sirviente echó de la casa a Tamar, y luego cerró la puerta. Tamar llevaba puesto un vestido largo y de amplias mangas, pues así se vestían las hijas de los reyes de Israel que todavía eran solteras.",
        "19": "Pero al verse en la calle, se echó ceniza sobre la cabeza y rasgó su vestido para demostrar su vergüenza. Luego se fue llorando y gritando por todo el camino, con las manos sobre la cabeza.",
        "20": "Cuando Absalón se enteró, le dijo: —Tu hermano Amnón te ha violado ¿no es verdad? Bueno, pero por el momento, hermana mía, guarda silencio y permanece tranquila, pues es tu hermano. Desde entonces Tamar, sintiéndose abandonada, se fue a vivir a la casa de su hermano Absalón.",
        "21": "Cuando David se enteró de lo que había pasado, se enfadó mucho. Sin embargo, no castigó a Amnón, pues era su hijo mayor y lo quería mucho.",
        "22": "Absalón, por su parte, dejó de hablar a Amnón, ni para bien ni para mal, pues lo odiaba por haber violado a su hermana.",
        "23": "Pasaron dos años. Un día, Absalón, que estaba esquilando las ovejas en Baal Jasor, cerca de Efraín, invitó a todos los hijos del rey a participar en la fiesta del esquileo.",
        "24": "Absalón mismo fue a invitar al rey, y le dijo: —Me gustaría que el rey y sus servidores vinieran a celebrar conmigo la fiesta del esquileo de las ovejas.",
        "25": "Pero el rey le contestó: —Hijo mío, te agradezco la invitación, pero si vamos todos vas a gastar mucho dinero. Absalón insistió en invitar a David, pero él no quiso ir. Sin embargo, le dio su bendición.",
        "26": "Entonces Absalón le propuso: —Si tú no vas a venir, al menos permite que venga mi hermano Amnón. David le preguntó: —¿Y por qué tanto interés en que vaya Amnón?",
        "27": "Pero tanto presionó Absalón al rey que, al fin, dejó que Amnón y sus otros hijos fueran a la fiesta. Preparó Absalón un banquete digno de un rey",
        "28": "y antes de comenzar dijo a sus criados: —Vigilad bien a Amnón y, cuando ya esté muy borracho y yo os indique que lo matéis, matadlo. No tengáis miedo, pues soy yo quien os ordeno matarlo.",
        "29": "Los criados de Absalón cumplieron sus órdenes. Cuando los otros hijos del rey vieron muerto a Amnón, montaron en sus mulas y salieron huyendo.",
        "30": "Todavía estaban en camino cuando alguien comunicó a David que Absalón había matado a todos sus hijos.",
        "31": "Al oír esto, el rey se levantó de su trono, rasgó sus ropas y se tiró al suelo. Todos los que estaban a su alrededor hicieron lo mismo,",
        "32-33": "pero Jonadab, el sobrino de David, le dijo: —No crea el rey que todos sus hijos han sido asesinados; la verdad es que únicamente ha sido asesinado Amnón, pues Absalón lo tenía planeado desde el día que Amnón violó a Tamar.",
        "34-36": "En ese momento un vigilante avisó que por el camino de Joronáin que bordeaba la ladera del monte, venía mucha gente. Entonces Jonadab dijo al rey: —¿Ves como yo estaba en lo cierto? Son tus hijos que regresan con vida. No había terminado Jonadab de hablar cuando entraron los hijos del rey llorando a lágrima viva. Y también el rey y sus ayudantes empezaron a llorar amargamente.",
        "37-39": "Mientras tanto Absalón había huido a Guesur donde permaneció tres años bajo la protección de Talmay, hijo de Amijur, que era rey de aquel lugar. David guardó luto por Amnón durante bastante tiempo, pero al fin terminó por consolarse de la muerte de su hijo Amnón y comenzó a echar de menos a Absalón."
    },
    "14": {
        "1": "Joab se dio cuenta de que el rey David echaba mucho de menos a Absalón,",
        "2": "así que mandó traer de Tecoa a una mujer muy astuta, y le dijo: —Quiero que te pongas vestidos de luto y finjas que llevas ese luto desde hace tiempo por la muerte de un difunto.",
        "3": "Luego preséntate al rey y dile exactamente lo que voy a decirte. Joab le dijo entonces a la mujer lo que debía decir, y ella se fue a ver al rey.",
        "4": "Cuando llegó ante David, inclinó su rostro en señal de respeto, y dijo al rey: —¡Ayúdame, majestad!",
        "5": "El rey le preguntó: —¿Qué te pasa? Ella contestó: —¡Mi marido se murió y me he quedado viuda!",
        "6": "Además, yo tenía dos hijos, pero un día se pelearon en el campo y, como nadie los separó, uno mató al otro.",
        "7": "Ahora toda mi familia se ha puesto en mi contra. Quieren que les entregue al único hijo que me queda, para vengar al hermano asesinado. ¡No les importa que yo me quede sin hijos y mi casa sin herederos! Si lo matan, yo me quedaré sola, y el apellido de mi marido se perderá para siempre.",
        "8": "El rey dijo a la mujer: —Regresa a tu casa, que yo me ocuparé de tu problema.",
        "9": "La mujer le respondió: —¡Pero la responsabilidad es mía y de mi familia; tanto el rey como su reino no tienen nada que ver!",
        "10": "Y el rey le insistió: —En todo caso, si alguien quiere hacerte daño, dímelo y yo haré que no vuelva a molestarte.",
        "11": "Ella dijo entonces: —¡Ruego al rey que pida a Dios que el encargado de vengar las ofensas familiares no mate a mi otro hijo. El rey contestó: —Te juro por Dios que nada le pasará a tu hijo.",
        "12": "La mujer insistió: —¿Me permite el rey que le diga algo más? El rey se lo permitió,",
        "13": "y la mujer le dijo: —¿Por qué entonces el rey se porta de la misma manera contra el pueblo de Dios? Al no dejar regresar a su hijo desterrado se está haciendo culpable.",
        "14": "Es verdad que un día todos vamos a morir, y no podemos evitarlo, pero Dios no quiere que Absalón siga desterrado, sino que regrese a la presencia del rey.",
        "15": "Si me he atrevido a decirte todo esto, es porque tengo mucho miedo de la gente que me quiere hacer daño. Yo sabía que el rey me escucharía",
        "16": "y no dejaría que nos hicieran daño ni a mí ni a mi hijo.",
        "17": "Sabía también que tus palabras me tranquilizarían, porque tú eres como un ángel de Dios y siempre sabes distinguir entre lo que es bueno y lo que es malo. ¡Que tu Dios te bendiga!",
        "18": "Entonces el rey dijo a la mujer: —Te voy a preguntar algo, pero quiero que me respondas con sinceridad. La mujer le dijo: —Estoy a disposición del rey.",
        "19": "El rey le preguntó: —¿No andará Joab metido en todo esto? Y la mujer contestó: —Así es, majestad. Joab me mandó a hablar contigo, y me indicó lo que yo debía decir.",
        "20": "Claro que él lo hizo para que se arreglen las cosas. Pero el rey es tan sabio como un ángel de Dios y sabe todo lo que pasa en este mundo.",
        "21": "Más tarde, el rey llamó a Joab y le dijo: —Estoy de acuerdo en atender lo que me has propuesto a través de esa mujer. Vete y ocúpate de que vuelva mi hijo Absalón.",
        "22": "Joab se inclinó delante del rey tocando el suelo con la frente, y después de bendecirlo le dijo: —Muchas gracias, majestad, por haberme concedido lo que te pedí, lo cual es señal de que me aprecias.",
        "23": "A continuación Joab fue a Guesur y trajo de allí a Absalón, pero cuando este llegó a Jerusalén,",
        "24": "el rey dijo: —Que vaya a su casa y no se presente ante mí.",
        "25": "En todo Israel no había un hombre tan bello y atractivo como Absalón, pues no tenía ningún defecto.",
        "26": "El pelo se lo cortaba cada año, cuando ya lo tenía muy largo y le resultaba molesto; el pelo cortado pesaba más de dos kilos.",
        "27": "Absalón tuvo tres hijos y una hija. Su hija se llamaba Tamar, y era una joven muy hermosa.",
        "28": "Absalón vivió dos años en Jerusalén, y durante todo ese tiempo nunca se le permitió ver al rey.",
        "29": "Un día, Absalón pidió a Joab que fuera a ver al rey de su parte, pero Joab no aceptó. Insistió Absalón ante Joab para que fuera a ver al rey de su parte, pero de nuevo Joab se negó a ir.",
        "30": "Entonces Absalón dijo a sus criados: —Joab tiene un campo de cebada junto al mío. Id y prendedle fuego. Los criados fueron y cumplieron las órdenes de Absalón.",
        "31": "Al enterarse Joab fue a hablar con Absalón y le dijo: —¿Por qué has mandado quemar mi campo?",
        "32": "Absalón le contestó: —Para que atiendas mi petición de ir a ver al rey y llevarle este mensaje: «¿Por qué me has hecho venir de Guesur, si no me dejas visitarte? ¡Habría sido mejor quedarme allí! Yo te ruego que me permitas ir a verte; y si he hecho algo malo, ordena que me maten».",
        "33": "Joab fue a ver al rey y le dio el mensaje de Absalón. Entonces David lo mandó a llamar. Cuando se encontraron, Absalón se inclinó tocando el suelo con la frente, pero David lo levantó y le dio un beso."
    },
    "15": {
        "1": "Tiempo después, Absalón consiguió un carro tirado por caballos y una escolta de cincuenta hombres.",
        "2": "Todos los días se levantaba muy temprano y se paraba a un lado del camino, cerca de la entrada de la ciudad. Si alguien iba a ver al rey para arreglar sus problemas, Absalón lo llamaba y le preguntaba de dónde venía. En cuanto aquel le decía de qué tribu era,",
        "3": "Absalón le aseguraba: —Lo que pides es muy justo, pero el rey no tiene a nadie que atienda estos asuntos.",
        "4": "Si yo gobernara este país, os atendería y os haría justicia.",
        "5": "Además, a los que se acercaban a saludarlo y se inclinaban ante él, Absalón los hacía levantar, los abrazaba y los besaba.",
        "6": "Y así lo hacía con todos los que iban a ver al rey. De esa manera, fue ganándose a la gente.",
        "7-8": "Así pasaron cuatro años. Un día, Absalón dijo al rey: —Cuando yo vivía en Guesur, prometí a Dios que si él me permitía volver a Jerusalén, yo iría a Hebrón para ofrecerle un sacrificio. Te ruego que me dejes ir allí para cumplir mi promesa.",
        "9-11": "El rey le dijo que podía irse tranquilo, y Absalón se fue acompañado de doscientos hombres. Pero ninguno de ellos conocía los planes de Absalón. Desde Hebrón envió mensajeros por todo Israel para que dijeran a las distintas tribus: —Cuando oigáis sonar la trompeta, gritad: «¡Absalón ha sido coronado rey en Hebrón!».",
        "12": "Al mismo tiempo que ofrecía el sacrificio a Dios en Hebrón, Absalón mandó llamar a Ajitófel, que era uno de los consejeros de David y vivía en la ciudad de Guiló. Mientras tanto, cada día era más la gente que se unía a Absalón, de modo que la rebelión contra David fue cobrando fuerza.",
        "13": "Un mensajero fue a decirle a David: —Absalón se está ganando la simpatía de todos los israelitas, y ahora están de su lado.",
        "14": "Al oírlo, David dijo a todos los asistentes y consejeros que estaban con él en Jerusalén: —Vámonos de aquí inmediatamente, pues de lo contrario ya no podremos escapar. En cualquier momento Absalón atacará la ciudad, matará a todos sus habitantes y nos causará una gran desgracia.",
        "15": "Sus asistentes le dijeron: —Nosotros estamos a las órdenes del rey.",
        "16-17": "El rey David huyó con su familia y toda su gente. Solo dejó en palacio a diez de sus mujeres para que cuidaran de él. Iba el rey a pie con toda su gente y, al salir de la ciudad, se detuvieron en la última casa. Entonces pasaron todos delante de David,",
        "18": "desfilando ante él los seiscientos quereteos, peleteos y guititas que habían seguido a David desde Gat y formaban su guardia personal.",
        "19-20": "Entonces David dijo a Itay de Gat: —¿Y tú, por qué vienes con nosotros? Regresa con tu familia y quédate a vivir con el nuevo rey. Eres un extranjero, hace muy poco que estás entre nosotros, y no puedo permitir que andes como yo, huyendo de un lado a otro. Anda, regresa junto con tus hermanos, ¡y que Dios te ayude y te acompañe!",
        "21": "Pero Itay le contestó: —Juro por Dios y por la vida del rey, que adonde tú vayas iré yo. Aunque me cueste la vida, estaré siempre a tu servicio.",
        "22": "Al oír esto, David dejó que Itay los acompañara junto con toda su familia.",
        "23-30": "Cruzó entonces David con toda su gente el arroyo Cedrón, y comenzaron a subir por el monte de los Olivos camino del desierto. Todos ellos iban llorando, descalzos y con la cabeza cubierta. Llegó entonces el sacerdote Sadoc acompañado de los levitas que llevaban el Arca del pacto de Dios. Colocaron el Arca junto a Abiatar, hasta que todo el pueblo salió de la ciudad. Pero el rey dijo a Sadoc: —Lleva el Arca de vuelta a la ciudad. Si Dios tiene compasión de mí, volveré a ver su Arca. Eso tú debes saberlo, pues eres profeta. Pero si no es así, que sea lo que Dios quiera. Tú y tu hijo Ajimás podéis regresar a Jerusalén en paz, junto con Abiatar y su hijo Jonatán. En cuanto a mí, estaré en el desierto hasta que me hagas llegar alguna noticia. Entonces Sadoc, Abiatar y los levitas que llevaban el Arca de Dios, regresaron a Jerusalén y se quedaron allí.",
        "31": "Más tarde, David supo que Ajitófel se había unido al grupo de traidores que andaban con Absalón. Entonces dijo: —Dios mío, te ruego que eches a perder los planes de Ajitófel.",
        "32": "Cuando llegaron a lo alto de la montaña, donde había un lugar de culto a Dios, Jusay el arquita, salió al encuentro de David. Iba con la ropa toda desgarrada, y se había echado tierra en la cabeza para mostrar su tristeza.",
        "33": "Al verlo, David dijo: —Si te unes a mí, me vas a complicar la vida.",
        "34": "Es mejor que regreses a Jerusalén y te pongas a las órdenes de Absalón, como antes estuviste a las mías. Así echarás a perder los planes de Ajitófel.",
        "35-36": "Además, en Jerusalén contarás con la ayuda de los sacerdotes Sadoc y Abiatar, y de sus hijos Ajimás y Jonatán. Cuéntales a ellos todo lo que oigas en el palacio, para que ellos me lo hagan saber.",
        "37": "Así fue como Jusay, el amigo de David, regresó a Jerusalén llegando precisamente en el momento en que Absalón entraba en la ciudad."
    },
    "16": {
        "1": "Cuando David terminó de traspasar la cumbre del monte, le salió al encuentro un criado de Mefibóset llamado Sibá. Llevaba dos burros cargados con doscientos panes, cien tortas de uvas pasas, cien frutas maduras y un recipiente de cuero lleno de vino.",
        "2": "Al verlo, el rey David le preguntó: —¿Y para qué me traes todo esto? Sibá le respondió: —Los burros son para que la familia del rey monte en ellos. Los panes y la fruta son para la gente más joven, y el vino es para los que se queden sin fuerzas en el desierto.",
        "3": "El rey le preguntó: —¿Y dónde está Mefibóset? Sibá contestó: —Se quedó en Jerusalén. Como es nieto de Saúl, cree que los israelitas lo harán rey.",
        "4": "Entonces el rey David le dijo a Sibá: —Desde hoy, es tuyo todo lo que pertenecía a Mefibóset. Yo te lo doy. Sibá dijo al rey: —Yo estoy para servir al rey a quien agradezco este favor que me hace.",
        "5-6": "Cuando el rey David llegó a Bajurín, salió a su encuentro Simí, hijo de Guerá, que era pariente de Saúl. Simí empezó a arrojar piedras a David y a su gente, a pesar de que el rey iba rodeado de todo el pueblo y de sus soldados más valientes.",
        "7": "Simí insultaba a David diciéndole: —¡Vete de aquí, asesino malvado!",
        "8": "¡Tú querías ser rey, y por eso mataste a los parientes de Saúl! Pero ahora Dios te castiga haciendo que sea rey tu hijo Absalón. ¡Eso es lo que mereces por asesino!",
        "9": "Entonces Abisay, hijo de Seruyá, dijo al rey: —¿Por qué permite el rey que ese perro muerto lo ofenda? ¡Déjame que vaya y le corte la cabeza!",
        "10": "Pero el rey le dijo: —No os metáis en mis asuntos, hijos de Seruyá. Tal vez Dios lo mandó a maldecirme. Si es así, nosotros no somos quién para impedírselo.",
        "11": "Así que David dijo a Abisay y a todos sus sirvientes: —Dejad que me maldiga, pues es Dios quien le ha ordenado hacerlo. Si hasta mi propio hijo quiere matarme, ¡con más razón lo hará este hombre de la tribu de Benjamín!",
        "12": "Pero cuando Dios vea lo mucho que estoy sufriendo, tal vez me envíe bendiciones y no maldiciones.",
        "13": "David y su gente siguieron caminando, mientras por la ladera del monte, Simí lo seguía maldiciendo, arrojándole piedras y levantando polvo.",
        "14": "Cuando David y toda su gente llegaron al río Jordán, se quedaron a descansar allí, pues estaban totalmente agotados.",
        "15": "Mientras tanto, Absalón, Ajitófel y sus muchos seguidores entraron en Jerusalén.",
        "16": "Jusay el arquita, que era amigo de David, se acercó a Absalón y gritó: —¡Viva el rey! ¡Viva el rey!",
        "17": "Absalón le echó en cara: —¿Qué clase de amigo eres, que no te has quedado con tu amigo David?",
        "18": "Jusay le contestó: —Yo estoy para servir a quien Dios y todo el pueblo de Israel han elegido como rey. Y como ese eres tú, contigo me quedaré.",
        "19": "Además ¿a quién más podría yo servir, si no es al hijo del rey? Te serviré, pues, lo mismo que antes serví a tu padre.",
        "20": "Después Absalón preguntó a Ajitófel: —¿Qué me aconsejas hacer?",
        "21": "Ajitófel le contestó: —Acuéstate con las mujeres que tu padre dejó para que cuidaran el palacio. Así los israelitas se darán cuenta de que has roto las relaciones con tu padre, y tus seguidores confiarán plenamente en ti.",
        "22-23": "En aquel tiempo, tanto David como Absalón tomaban los consejos de Ajitófel como si vinieran de Dios mismo. Por eso Absalón ordenó enseguida que pusieran en la terraza una tienda de campaña, y allí, a la vista de todos, se acostó con las mujeres de su padre."
    },
    "17": {
        "1": "Más tarde, Ajitófel le sugirió a Absalón: —Déjame elegir a doce mil de tus mejores soldados y permíteme ir tras David esta misma noche.",
        "2-3": "Me será fácil alcanzarlo, pues está cansado y sin ánimo. Lo asustaré de tal manera, que los que están con él huirán, y solo tendré que matar al rey, el único de quien tú quieres deshacerte. Así todo el pueblo quedará a salvo y volverá a ti.",
        "4": "Absalón y los demás dirigentes de Israel aceptaron el consejo de Ajitófel.",
        "5": "No obstante, Absalón mandó llamar a Jusay, el arquita, para saber lo que pensaba.",
        "6": "Cuando Jusay llegó, Absalón le dijo: —Ajitófel nos ha aconsejado que persigamos ahora mismo a David. ¿Tú qué crees? ¿Debemos hacerlo, o no?",
        "7": "Jusay le contestó: —Esta vez Ajitófel no te ha dado un buen consejo.",
        "8": "Sabes bien que tu padre y sus hombres son muy valientes, y que ahora deben estar enfurecidos, como una osa a la que han quitado sus crías. Además, como tu padre tiene mucha experiencia en la guerra, seguramente no pasará la noche con la tropa.",
        "9": "Lo más probable es que se esconda en una cueva o en algún otro lugar. Si ahora envías algunos soldados, y son derrotados, se correrá el rumor de que David ha derrotado a todo tu ejército.",
        "10": "Entonces, hasta los más valientes se volverán cobardes. Recuerda que tanto David como sus hombres —y eso lo sabe todo Israel— tienen fama de valientes.",
        "11": "Te aconsejo más bien que reúnas a todos los soldados israelitas, desde un extremo a otro del país, y formes un ejército que nadie pueda contar, y al que tú mismo dirijas en la batalla.",
        "12": "Así caeremos sobre David en cualquier lugar en que se encuentre, como el rocío que cae sobre la tierra, y no dejaremos a nadie con vida.",
        "13": "Y aunque David trate de refugiarse en alguna ciudad, todos los israelitas llevarán cuerdas a esa ciudad, la destruiremos y arrastraremos hasta el torrente todas sus piedras. ¡De esa ciudad no quedará ni el recuerdo!",
        "14": "Absalón y todos los israelitas prefirieron seguir el consejo de Jusay, y no el de Ajitófel, porque Dios así lo había decidido para causar la ruina de Absalón.",
        "15": "Entonces Jusay dijo a los sacerdotes Sadoc y Abiatar: —Ajitófel ha dado este consejo a Absalón y a los jefes de Israel, pero yo les he dado este otro.",
        "16": "Id rápidamente y decid a David que no pase esta noche en los llanos del desierto, sino que cruce al otro lado del río Jordán, porque si no lo hace así, tanto él como su gente morirán.",
        "17": "Mientras tanto, los sacerdotes Jonatán y Ajimás estaban esperando en el manantial de Roguel. Como no querían que nadie los viera entrar a la ciudad, recibían allí las noticias por medio de una criada y luego informaban a David.",
        "18": "Pero un muchacho se dio cuenta y fue a contárselo a Absalón. Entonces Jonatán y Ajimás huyeron rápidamente a la casa de un hombre que vivía en Bajurín y se escondieron dentro de un pozo que había en el patio de la casa.",
        "19": "La mujer de ese hombre tapó la boca del pozo con una manta y esparció trigo encima de la manta. De esta manera nadie podía darse cuenta de que allí había un pozo.",
        "20": "Al llegar los hombres de Absalón a la casa, preguntaron a la mujer dónde estaban Ajimás y Jonatán. Ella les dijo que habían cruzado el río. Y como los buscaron y no pudieron encontrarlos, regresaron a Jerusalén.",
        "21": "En cuanto los hombres de Absalón se fueron, los sacerdotes salieron del pozo y fueron a decirle a David: —Levantad el campamento y cruzad rápidamente el río, porque Ajitófel ha dado a Absalón un consejo que puede haceros mucho daño.",
        "22": "Aquella misma noche David y toda su gente cruzaron el río Jordán. Cuando amaneció, ya todos lo habían cruzado.",
        "23": "Mientras tanto, como Ajitófel vio que Absalón no le había hecho caso, montó en su burro y regresó a su casa de Guiló. Al llegar, arregló sus asuntos familiares y luego se ahorcó. Así murió y fue enterrado en la tumba de su padre.",
        "24-27": "Absalón y todos sus hombres cruzaron el río Jordán y acamparon en territorio de Galaad. Su ejército estaba al mando de Amasá, a quien Absalón había nombrado jefe en lugar de Joab. Amasá era hijo de un ismaelita llamado Itrá, que convivía con Abigail que era hija de Najás y hermana de Seruyá, la madre de Joab. Mientras tanto, David había llegado a Majanáin. Allí lo recibieron Sobí, hijo de Najás, Maquir, hijo de Amiel, y Barzilay. Sobí era de la ciudad amonita de Rebá, Maquir era de la ciudad de Lodebar, y Barzilay era de Roguelín, que está en la región de Galaad.",
        "28": "Estos tres proporcionaron a David y a su gente camas, mantas, jarras y ollas de barro. También les proporcionaron trigo, cebada, harina, grano tostado, habas, lentejas,",
        "29": "miel, requesón de oveja y queso de vaca. Lo hicieron así porque pensaron con razón que David y su gente venían del desierto y tenían que estar cansados y con mucha hambre y sed."
    },
    "18": {
        "1": "David pasó revista al pueblo que lo seguía, y lo organizó como un ejército en grupos de mil y de cien personas, nombrando un jefe para cada grupo.",
        "2": "Luego dividió todo el ejército en tres grandes formaciones. La primera estaba bajo las órdenes de Joab, la segunda estaba bajo las órdenes de Abisay, que era hermano de Joab, y la tercera estaba bajo las órdenes de Itay, que era de la ciudad de Gat. Después de esto, David dijo a sus soldados: —Yo iré con vosotros a la batalla.",
        "3": "Pero sus hombres le respondieron: —Tú no debes acompañarnos. Es mejor que te quedes en la ciudad y desde aquí nos mandes ayuda. En el caso que tengamos que huir o incluso que pueda morir la mitad del ejército, no tiene mayor importancia. En cambio, tú eres más importante que diez mil de nuestros hombres.",
        "4": "El rey aceptó quedarse, si ellos creían que era lo mejor. Así que se mantuvo en pie a la entrada de la ciudad, mientras veía salir su ejército en grupos de cien y de mil soldados.",
        "5": "Cuando pasaron Joab, Abisay e Itay para enfrentarse al ejército de Absalón, el rey les gritó: —¡Respetad a mi hijo Absalón! Y toda la gente oyó esta orden que el rey dio a los jefes de su ejército.",
        "6": "La batalla tuvo lugar en el bosque de Efraín, donde el ejército de David se enfrentó al de Israel dirigido por Absalón.",
        "7": "El ejército de David derrotó al de Absalón y murieron veinte mil soldados de Absalón.",
        "8": "Luego la lucha se extendió por toda la región y fueron más los que murieron atrapados en el bosque que los que murieron a filo de espada.",
        "9": "Absalón, que iba montado en una mula, se encontró de repente con los hombres de David. Entonces, al huir y pasar por debajo de un gran árbol, se le enredó la cabeza entre las ramas y se quedó colgado del árbol mientras que la mula siguió corriendo.",
        "10": "Un soldado lo vio y fue a decirle a Joab: —¡Absalón ha quedado colgado de un árbol!",
        "11": "Joab le dijo: —¡Si lo has visto, ¿por qué no lo has matado? Si lo hubieras hecho, yo te habría dado diez monedas de plata y un cinturón.",
        "12": "El soldado contestó: —¡Ni por mil monedas de plata me atrevería a hacerle daño al hijo del rey! Nosotros oímos cuando el rey mismo te ordenó que respetaras al joven Absalón. También se lo dijo a Abisay y a Itay.",
        "13": "Si yo lo hubiera matado, el rey lo habría descubierto, pues él se entera de todo. Y entonces, tú te habrías hecho el desentendido.",
        "14": "Joab le dijo: —¡Estoy perdiendo el tiempo contigo! Así que Joab se dirigió rápidamente al árbol del que Absalón, aún con vida, estaba colgado y le clavó tres flechas en el corazón.",
        "15": "Acto seguido, diez jóvenes escuderos de Joab tiraron a Absalón al suelo y allí lo remataron.",
        "16-17": "Luego arrojaron su cuerpo en un hoyo muy grande que había en el bosque, y taparon el hoyo con piedras. Joab, entonces, ordenó la retirada, y sus soldados dejaron de perseguir a los israelitas que huyeron cada uno a su casa.",
        "18": "Cuando Absalón vivía mandó hacer un monumento de piedra en su honor y le puso su nombre. Como no tenía hijos que llevaran su nombre, pensó que así la gente lo recordaría para siempre. El monumento está en el Valle del Rey y se conoce todavía hoy como «Monumento de Absalón».",
        "19": "Ajimás, hijo del sacerdote Sadoc, dijo a Joab: —Déjame ir ahora mismo a ver al rey. Quiero darle la buena noticia de que Dios lo ha librado de sus enemigos.",
        "20": "Pero Joab le dijo: —No conviene que seas tú quien dé al rey esta noticia. Es su hijo el que ha muerto y no sería una buena noticia. Ya tendrás una mejor ocasión.",
        "21": "Así que Joab dijo a un etíope: —Vete y cuéntale al rey lo que has visto. El etíope se inclinó ante Joab en señal de respeto y salió corriendo.",
        "22": "Entonces Ajimás volvió a decirle a Joab: —No me importa lo que me pase, pero déjame ir tras el etíope. Joab le respondió: —No vas a ganar nada con ello, ¿por qué te empeñas en ir?",
        "23": "Ajimás insistió: —Pase lo que pase, déjame ir. Joab se lo permitió. Así que Ajimás salió corriendo por el valle. Muy pronto alcanzó al etíope y lo adelantó.",
        "24": "Mientras tanto, David estaba sentado entre las dos puertas de entrada de la ciudad de Majanáin. De pronto, un soldado que vigilaba desde la muralla vio a un hombre que venía corriendo solo;",
        "25": "con fuerte voz se lo hizo saber al rey que comentó: —Si viene solo, debe traer buenas noticias. Cuando ese hombre ya estaba cerca,",
        "26": "el vigilante vio a otro hombre solo que también venía corriendo, por lo que gritando dijo hacia la puerta donde se encontraba el rey: —¡Viene otro hombre solo corriendo! El rey dijo: —También debe traer buenas noticias.",
        "27": "El vigilante dijo: —Por la manera de correr, me parece que el primero es Ajimás, el hijo de Sadoc. El rey comentó: —Ajimás es un buen hombre. Seguramente me trae buenas noticias.",
        "28": "En ese momento Ajimás llegó y saludó al rey. Se inclinó delante de él tocando el suelo con la frente y le dijo: —¡Paz a ti, oh rey! Bendito sea tu Dios, que ha terminado con todos tus enemigos.",
        "29": "El rey le preguntó: —¿Cómo está el joven Absalón? Ajimás respondió: —Cuando Joab me envió al rey, vi que había mucho alboroto, pero no sabía por qué.",
        "30": "El rey le dijo: —Hazte a un lado y espera aquí. Ajimás lo hizo así.",
        "31": "En ese momento llegó el etíope y dijo al rey: —¡Traigo al rey buenas noticias! ¡Dios ha castigado a los que se rebelaron contra ti!",
        "32": "Pero el rey le preguntó: —¿Cómo está el joven Absalón? El etíope le contestó: —¡Quiera Dios que todos los enemigos del rey, mi señor, y todos los que busquen tu desgracia tengan la misma suerte que ese muchacho!"
    },
    "19": {
        "1": "El rey David se puso muy triste y subiendo a la habitación que había encima de la puerta de la ciudad, rompió a llorar y decía entre sollozos: —¡Absalón, hijo mío! ¡Absalón, hijo mío! ¡Cómo quisiera yo haber muerto en tu lugar!",
        "2-3": "Alguien fue a decirle a Joab que el rey estaba muy triste y lloraba sin parar por la muerte de Absalón. Cuando los soldados de David supieron que el rey estaba tan triste por la muerte de su hijo, dejaron de celebrar la victoria y guardaron luto;",
        "4": "además, entraron a la ciudad a escondidas, como si hubieran perdido la guerra.",
        "5": "Mientras tanto, el rey David, con la cara cubierta, seguía llorando a lágrima viva y diciendo: —¡Absalón, hijo mío! ¡Absalón, hijo mío!",
        "6": "Joab fue entonces al palacio y dijo al rey: —Hoy has avergonzado a todos los oficiales y soldados que te salvaron la vida, y que salvaron también la vida de tus hijos, hijas y esposas.",
        "7": "Por lo visto, el rey ama a los que le odian y odia a los que le aman. Hoy nos has demostrado que tus oficiales y soldados apenas te importamos. Das la impresión de que estarías muy feliz si Absalón estuviera vivo, aunque todos nosotros estuviéramos muertos.",
        "8": "Así que sal ahora mismo y da ánimos al ejército. De lo contrario, te juro por Dios que mañana no habrá nadie que te apoye. ¡Y eso será para ti peor que todos los males que has tenido desde tu juventud!",
        "9": "Entonces el rey se levantó y ocupó su trono en la plaza que hay junto a la puerta de la ciudad. Cuando el pueblo se enteró de que el rey estaba en la plaza sentado en su trono, todos vinieron a presentarse ante él. Mientras tanto, todos los de Israel habían huido a sus casas,",
        "10": "y por todo el país se comentaba: —El rey David nos libró de los filisteos y de nuestros enemigos, pero por culpa de Absalón tuvo que abandonar el país.",
        "11": "Es verdad que queríamos que Absalón fuera nuestro rey, pero él ya está muerto. ¿Por qué no hacemos que vuelva el rey David a su palacio?",
        "12-13": "Al enterarse David de lo que se comentaba por todo el país encargó esta misión a los sacerdotes Sadoc y Abiatar: —Decid de mi parte a los líderes de Judá: «Vosotros y yo somos de la misma tribu. ¿Por qué vais a ser los últimos en llamar al rey para que vuelva a su palacio?».",
        "14": "Y diréis también a Amasá: «Tú eres como mi propio hermano. Te juro por Dios que voy a hacerte jefe de todo el ejército, en lugar de Joab».",
        "15": "Así fue como David convenció a toda la gente de Judá para que todos a una le pidieran que volviera con toda su gente.",
        "16": "Se puso David en camino y llegó hasta el río Jordán. Los de Judá salieron hasta Guilgal para recibirlo y lo acompañaron a cruzar el río.",
        "17": "También Simí, hijo de Guerá, de la tribu de Benjamín y natural de Bajurín, se apresuró a bajar para, en compañía de la gente de Judá, recibir al rey David.",
        "18-19": "Iban con él mil personas de la tribu de Benjamín. David y su gente se disponían a cruzar el río Jordán cuando llegó también Sibá, el criado de Saúl, junto con sus quince hijos y veinte sirvientes. Todos ellos se ofrecieron a ayudar al rey y a su familia a cruzar el río, poniéndose a su total disposición. Entonces Simí, cayendo a los pies del rey,",
        "20": "le dijo: —¡Perdóname, oh rey!, y no tomes en cuenta mi mal comportamiento el día en que mi señor el rey salía de Jerusalén.",
        "21": "Reconozco que he pecado y por eso he querido ser el primero de la casa de José en salir a recibirte.",
        "22": "Abisay, el hijo de Seruyá, dijo: —¿Acaso no merece Simí la muerte por haber maldecido al rey elegido por Dios?",
        "23": "Pero David dijo: —¡No os metáis en mis asuntos, hijos de Seruyá! ¡Parece que sois mis enemigos! Hoy los israelitas me han reconocido como su rey, así que hoy nadie de Israel morirá.",
        "24": "Y David le juró a Simí que no le quitaría la vida.",
        "25": "También Mefibóset, el nieto de Saúl, salió al encuentro del rey. No se había lavado los pies ni la ropa, ni se había arreglado la barba desde el día en que David tuvo que huir de Jerusalén hasta que regresó sano y salvo.",
        "26": "Cuando salió de Jerusalén a recibir al rey, David le preguntó: —¿Por qué no viniste conmigo Mefibóset?",
        "27": "Él contestó: —Tú sabes, majestad, que yo no puedo caminar; así que pedí a mi criado que preparara un burro para que yo lo montara y pudiera acompañar al rey. Pero mi criado me traicionó,",
        "28": "y lo que ha hecho es contarte cosas falsas sobre mí. Pero el rey es como un ángel de Dios, y sé que hará lo mejor.",
        "29": "Cuando toda mi familia merecía haber muerto, me sentaste a tu mesa y me trataste como si fuera de tu familia. ¿Qué derecho puedo tener para pedir algo al rey?",
        "30": "David le contestó: —¡No digas más! He decidido que tú y Sibá os repartáis las tierras que fueron de Saúl.",
        "31": "Pero Mefibóset respondió: —Sibá puede quedarse con todo. Para mí, lo único importante es que el rey haya vuelto sano y salvo a su palacio.",
        "32-33": "Barzilay era un hombre rico de Galaad, que ya tenía ochenta años. Cuando David estuvo en Majanáin, Barzilay le había proporcionado alimentos. Ahora había venido desde Roguelín hasta el Jordán, para acompañar al rey y despedirse de él.",
        "34": "El rey dijo a Barzilay: —Ven conmigo a Jerusalén. Yo me encargaré de que no te falte nada.",
        "35": "Pero Barzilay le respondió: —Ya me queda poco tiempo de vida como para ir con el rey a Jerusalén.",
        "36": "Tengo ochenta años, y no quiero ser una carga para el rey, mi señor. Ya no distingo lo bueno de lo malo. Ya no disfruto de la comida, pues no la saboreo; tampoco puedo oír ya bien la voz de los cantantes.",
        "37": "El rey no tiene que darme nada. Vine solo para acompañarlo a cruzar el río Jordán.",
        "38": "Te ruego, pues, que me dejes volver a mi ciudad. Allí es donde quiero morir, para que me entierren junto a mis padres. Pero si puede ir contigo mi hijo Quimeán. Trátalo como mejor te parezca.",
        "39": "El rey le contestó: —Está bien, que venga conmigo Quimeán y haré por él y por ti lo que me pidas.",
        "40": "Toda la gente cruzó entonces el río Jordán y el rey también lo cruzó. Después de besar a Barzilay lo bendijo, y este regresó a su casa.",
        "41": "Desde allí el rey fue a Guilgal, y Quimeán se fue con él. Acompañaban a David todos los de Judá y la mitad de los de Israel.",
        "42": "Pero los de Israel dijeron a David: —¿Por qué han sido únicamente nuestros hermanos de Judá los que han ayudado al rey y a su gente a cruzar el río, si estábamos allí todos los partidarios de David?",
        "43": "Los de Judá respondieron: —¿Pero por qué os sentís molestos? Lo hemos hecho porque el rey es nuestro pariente, y no porque nos haya proporcionado comida o hecho regalos.",
        "44": "Entonces los de Israel les contestaron: —Nosotros tenemos más derechos que vosotros, porque somos diez tribus y vosotros sois solo una. Además, nosotros fuimos los primeros en pedirle al rey que regresara. ¡Por qué, pues, nos despreciáis! A esto respondieron los de Judá con palabras aún más agresivas que las empleadas por los de Israel."
    },
    "20": {
        "1": "Allí en Guilgal estaba Sebá, hijo de Bicrí, que era de la tribu de Benjamín. Como Sebá era un malvado, tocó la trompeta y dijo: —¡Israelitas, regresemos a nuestras casas! ¡No tenemos nada que ver con David, ni ganamos nada con seguirlo!",
        "2": "Al oír esto, todos los de Israel dejaron a David y se fueron con Sebá. Sin embargo, los de Judá fueron fieles a David y lo siguieron desde el río Jordán hasta Jerusalén.",
        "3": "Cuando David llegó a Jerusalén, encerró en una casa a las diez mujeres que había dejado cuidando su palacio. Desde entonces ellas vivieron como si fueran viudas, pues aunque David siguió manteniéndolas, ya no volvió a tener relaciones sexuales con ellas.",
        "4": "Después de todo esto, el rey dijo a Amasá: —Reúne a los soldados de Judá, y preséntate con ellos ante mí dentro de tres días.",
        "5": "Amasá fue a reunirlos, pero tardó más tiempo.",
        "6": "Por eso David dijo a Abisay: —Ahora Sebá puede causarnos más problemas que Absalón. Así que toma a tus mejores soldados y ve a perseguirlo. De lo contrario, se refugiará en alguna ciudad bien protegida y se nos escapará.",
        "7": "Salió, pues, Abisay en persecución de Sebá. Lo acompañaban Joab y sus soldados, y también soldados de la guardia real y los mejores guerreros de David.",
        "8": "Cuando llegaron cerca de la gran roca que hay en Gabaón, se encontraron con Amasá. Joab llevaba puesta su ropa de campaña sujeta por un cinturón del que colgaba una espada envainada que al caminar se le cayó.",
        "9": "Joab la recogió y se acercó a saludar a Amasá. Con la mano derecha lo agarró de la barba, como si fuera a besarlo, y le preguntó: —Hermano, ¿cómo te va?",
        "10-13": "Amasá no se dio cuenta de que en la otra mano Joab llevaba una espada que le clavó en el vientre y se le salieron los intestinos. No hizo falta que Joab lo rematara, pues Amasá murió al instante. Uno de los soldados de Joab se paró junto a Amasá y dijo: —Los que estén a favor de David y de Joab, ¡sigan a Joab! Pero todos los que pasaban se detenían a ver a Amasá, pues estaba tirado en la mitad del camino y bañado en su propia sangre. Entonces el soldado retiró a Amasá del camino y lo cubrió con un manto. Así ya nadie se detenía a mirarlo, y todos se fueron tras Joab y su hermano Abisay para perseguir a Sebá.",
        "14": "Mientras tanto Sebá que, andaba recorriendo todas las tribus de Israel, llegó a la ciudad de Abel Bet Maacá donde se le unieron los familiares de su padre Bicrí.",
        "15": "Cuando llegaron Joab y su ejército, rodearon la ciudad y construyeron una rampa junto a la muralla para poder golpearla y derribarla.",
        "16": "Entonces, desde el interior de la ciudad una mujer muy astuta empezó a gritar: —¡Escuchadme, por favor, escuchadme! ¡Decid a Joab que quiero hablar con él!",
        "17": "Cuando Joab se acercó, la mujer le preguntó: —¿Eres tú Joab? —Sí, soy yo —contestó Joab. Entonces ella le dijo: —Escúchame con atención. —Te escucho —dijo Joab.",
        "18-19": "Ella le dijo: —Nosotros somos gente pacífica y Abel Bet Maacá es una de las ciudades más importantes de Israel. Es tan importante que hasta hay un dicho popular: «Si tienes algún problema, arréglalo en Abel». ¿Por qué quieres destruir una ciudad que le pertenece a Dios?",
        "20": "Joab le respondió: —No tengo interés alguno en destruir esta ciudad y convertirla en ruinas.",
        "21": "No se trata de eso, sino de que en ella hay un hombre de las montañas de Efraín. Se llama Sebá y se ha rebelado contra el rey David, a quien yo sirvo. Entregádmelo y no atacaré la ciudad. La mujer le aseguró: —Si es así, ahora mismo te arrojaremos la cabeza de Sebá desde la muralla.",
        "22": "La mujer con su astucia convenció a la gente de la ciudad para que cortaran la cabeza a Sebá. Y así sucedió: le cortaron la cabeza y desde la muralla la arrojaron a Joab. Joab entonces ordenó la retirada, y sus soldados regresaron a sus casas. Luego Joab se fue a Jerusalén para encontrarse con el rey.",
        "23": "Así fue como Joab quedó al mando de todo el ejército de Israel, mientras que Benaías, hijo de Joyadá, quedó al mando de la guardia real formada por antiguos soldados filisteos.",
        "24": "Adorán era jefe de los que hacían trabajos obligatorios, y Josafat, hijo de Ajilud, era el cronista oficial del reino.",
        "25": "Sevá era el secretario, y Sadoc y Abiatar eran los sacerdotes.",
        "26": "Irá, del pueblo de Jaír, era también sacerdote de David."
    },
    "21": {
        "1": "Durante el reinado de David hubo un hambre durante tres años. David preguntó a Dios por qué los trataba tan mal, y Dios le respondió: —La culpa es de Saúl y de su familia, pues él mató a muchos gabaonitas.",
        "2-3": "Los gabaonitas no eran israelitas, sino un resto de los antiguos habitantes del país; pero en los días de Josué, los israelitas habían hecho con ellos un acuerdo de paz. Sin embargo, Saúl había tratado de destruirlos para que Israel y Judá controlaran todo el territorio. Por eso David llamó a los gabaonitas y les dijo: —¿Qué puedo hacer para reparar el daño que os hizo Saúl, y para que pidáis a Dios por nosotros que somos su pueblo?",
        "4": "Los gabaonitas le contestaron: —No es cuestión de dinero lo que nos enfrenta con Saúl y su familia, ni tampoco queremos que muera ningún israelita. El rey David volvió a preguntarles: —Entonces, ¿qué deseáis que haga por vosotros?",
        "5": "Ellos le respondieron: —Saúl trató de destruirnos y hacernos desaparecer del territorio de Israel.",
        "6": "Pues bien, entréganos ahora a siete de sus familiares a los que daremos muerte en presencia de Dios, en Guibeá de Saúl, el elegido de Dios. El rey David se comprometió a entregarles a siete familiares de Saúl.",
        "7": "Pero debido al juramento de fidelidad que se habían hecho mutuamente, David perdonó la vida a Mefibóset, hijo de Jonatán.",
        "8": "Sin embargo, apresó a Armoní y Mefibóset, los dos hijos que Saúl había tenido con Rispá, la hija de Ayá, y junto con los cinco nietos de Saúl, hijos de su hija Merab y de Adriel, el hijo de Barzilay, natural de Mejolá, se los entregó a los gabaonitas.",
        "9": "Los gabaonitas mataron a estos siete descendientes de Saúl al mismo tiempo. Los mataron en un monte, en presencia de Dios, mientras tenía lugar la siega de la cebada.",
        "10": "Entonces Rispá, la viuda de Saúl, se vistió de luto y recostada sobre una piedra, se mantuvo al lado de los cuerpos de los siete muertos. Y no dejaba que los buitres se acercaran a los cadáveres durante el día, ni los animales salvajes durante la noche. Y así permaneció desde el tiempo de la siega, en que murieron, hasta el día en que llegaron las lluvias.",
        "11-12": "Años atrás, cuando los filisteos mataron a Saúl y a Jonatán en Guilboa, colgaron sus cuerpos en las murallas de Betsán. Sin embargo, los de Jabés de Galaad consiguieron apoderarse de los cuerpos y los enterraron en su ciudad. Por eso ahora, al saber David lo que estaba haciendo Rispá, fue a Jabés de Galaad para pedir que le entregaran los huesos de Saúl y Jonatán.",
        "13": "David juntó los huesos de Saúl y Jonatán con los huesos de los siete muertos",
        "14": "y luego mandó que los enterraran juntos en la tumba de Quis, el padre de Saúl. Esa tumba estaba en Selá, en la región de Benjamín. Y tan pronto como se cumplieron las órdenes del rey David, Dios bendijo al país.",
        "15": "De nuevo se encendió la guerra entre Israel y los filisteos, por lo que David salió con su ejército a luchar contra ellos. Como David ya estaba muy cansado,",
        "16": "un gigante trató de matarlo. El gigante se llamaba Jesbi Benob, y llevaba una lanza que pesaba más de treinta kilos; tenía además una espada nueva.",
        "17": "Abisay, hijo de Seruyá, corrió a ayudar a David, atacó al filisteo y lo mató. Los hombres de David le hicieron jurar que ya no saldría a las batallas, pues no querían perder a su líder y quedarse sin su guía.",
        "18": "Después de esto, tuvo lugar en Gob otra batalla contra los filisteos. Allí, Sibcay, el jusita, mató a un gigante llamado Saf.",
        "19": "Tiempo después, tuvo lugar también en Gob otra batalla contra los filisteos. Allí Eljanán, hijo de Jaír, el de Belén, mató a Goliat, un hombre de Gat que tenía una lanza enorme.",
        "20": "Después tuvo lugar otra batalla en Gat. Allí, un gigante que tenía seis dedos en cada mano y en cada pie",
        "21": "desafió a los israelitas. Pero lo mató Jonatán, que era hijo de Simeí y hermano de David.",
        "22": "Estos cuatro gigantes eran de la familia de Refá, el de Gat, pero David y sus oficiales los mataron."
    },
    "22": {
        "1": "Cuando Dios libró a David de sus enemigos y de Saúl, David entonó este canto:",
        "2": "«Tú eres para mí, Dios mío, la roca que me da refugio; ¡tú me cuidas y me libras!",
        "3": "Me proteges como un escudo y me salvas con tu poder. ¡Tú eres mi más alto escondite!",
        "4": "Tú mereces que te alabe porque, cuando te llamo, me libras de mis enemigos.",
        "5": "Hubo una vez en que la muerte quiso atraparme entre sus lazos; sentí miedo ante un torrente que todo lo destruía.",
        "6": "Me vi atrapado por la muerte; me vi al borde de la tumba.",
        "7": "Lleno de angustia llamé a mi Dios, y él me escuchó desde su Templo; ¡mi oración llegó hasta sus oídos!",
        "8": "La tierra tembló y se estremeció; también temblaron las columnas que sostienen los cielos; temblaron ante la ira de Dios",
        "9": "que echaba humo por la nariz, arrojaba fuego por la boca y lanzaba carbones encendidos.",
        "10": "Dios hizo que se abrieran los cielos y bajó en una espesa nube.",
        "11": "Cruzó los cielos sobre un querubín; se fue volando sobre las alas del viento.",
        "12": "Se escondió en la oscuridad, entre las nubes cargadas de agua que lo encubrían por completo.",
        "13": "¡De su grandioso trono salían resplandores que eran como carbones encendidos!",
        "14": "De pronto, en el cielo se oyó una voz de trueno: ¡era la voz resonante del Dios altísimo!",
        "15": "Lanzó sus relámpagos como si disparara flechas; ¡dispersó a sus enemigos y los hizo salir corriendo!",
        "16": "Dios mío, tú increpastes el mar y, ante el estallido de tu ira, el fondo del mar quedó a la vista, los cimientos de la tierra quedaron al descubierto.",
        "17": "Desde los altos cielos me tendiste la mano y me sacaste del mar profundo.",
        "18": "Mis enemigos me odiaban; eran más fuertes y poderosos que yo, ¡pero tú me libraste de ellos!",
        "19": "Me atacaron sin piedad cuando la desgracia caía sobre mí, pero tú, Dios mío, fuiste mi apoyo.",
        "20": "Me libraste de ellos y me pusiste a salvo porque me amas.",
        "21": "Me has recompensado, Dios mío, porque he cumplido tu voluntad; me has dado un premio porque has visto que soy inocente.",
        "22": "Yo obedezco tus enseñanzas y no me aparto de ti.",
        "23": "Cumplo todas tus leyes, y jamás me aparto de ellas.",
        "24": "Me he portado bien ante ti y no he hecho nada malo.",
        "25": "Así que me has recompensado porque he cumplido tu voluntad y sabes que soy inocente",
        "26": "Tú eres fiel con los que te son fieles; te comportas bien con quienes se portan rectamente.",
        "27": "Eres sincero con los que son sinceros, pero con los tramposos demuestras ser más astuto.",
        "28": "A la gente humilde le concedes la victoria, pero a los orgullosos los haces salir derrotados.",
        "29-31": "Dios mío, tú alumbras mi vida; tú iluminas mi oscuridad. Con tu ayuda venceré al enemigo y podré conquistar sus ciudades. Tus enseñanzas son perfectas, tu palabra no tiene defectos. Tú proteges como un escudo a los que buscan refugio en ti.",
        "32": "Dios de Israel, ¡solo tú eres Dios!, ¡solo tú puedes protegernos!",
        "33": "¡Solo tú me llenas de valor y me guías por el buen camino!",
        "34": "Tú me das fuerzas para correr con la velocidad de una gacela. Cuando ando por las altas montañas, tú no dejas que tropiece.",
        "35": "Tú me entrenas para luchar me enseñas a manejar el arco.",
        "36": "Tú me proteges y me salvas, tu bondad me engrandece.",
        "37": "Me despejas el camino para que no resbalen mis pies.",
        "38": "Perseguí a mis enemigos, los di alcance y no volví hasta haberlos destruido.",
        "39": "Los derroté por completo; los aplasté bajo mis pies y no volvieron a levantarse.",
        "40": "Tú me llenaste de valor para entrar en combate; tú hiciste que mis agresores cayeran derrotados a mis pies.",
        "41": "Me hiciste vencer a mis enemigos y acabé con los que me odiaban.",
        "42": "A gritos pedían ayuda, pero nadie fue a salvarlos; acudieron a ti pidiendo ayuda, pero tampoco tú los salvaste.",
        "43": "Los trituré hasta convertirlos en polvo, los pisoteé como si fueran barro.",
        "44-46": "Tú, Dios mío, me has librado de la gente de mi pueblo que anda buscando pelea; me hiciste jefe de naciones, y gente extraña que yo no conocía está dispuesta ahora a servirme. En cuanto esos extranjeros me oyen, se desaniman por completo y temblando salen de sus escondites dispuestos a obedecerme.",
        "47": "¡ Bendito seas, mi Dios, tú que vives y me proteges! ¡Alabado seas, mi Dios y Salvador!",
        "48": "¡Tú me permitiste vengarme de mis enemigos! ¡Tú pusiste a los pueblos bajo mi dominio!",
        "49": "Tú me pusiste a salvo de la furia de mis enemigos. Me diste la victoria sobre mis adversarios y me libraste de la gente violenta.",
        "50": "Por eso, Dios mío, yo te alabo y te canto himnos en medio de las naciones.",
        "51": "Tú siempre das la victoria a quien elegiste como rey [de Israel]. Tú siempre muestras tu amor a David y a sus herederos»."
    },
    "23": {
        "1": "Estas son la últimas palabras de David, hijo de Jesé, y célebre cantor de Israel, a quien Dios eligió y colocó en el lugar más importante:",
        "2": "«El espíritu de Dios está en mi boca, él es quien habla por medio de mí.",
        "3": "Y esto es lo que me ha dicho el Dios que protege a Israel: «El que ejerce el gobierno con justicia, el que gobierna respetando a Dios,",
        "4": "es como la luz cuando amanece, como sol radiante en mañana sin nubes que hace crecer la hierba después de la lluvia».",
        "5": "Dios ha hecho un pacto conmigo; un pacto seguro y bien hecho que durará para siempre. Por eso mi descendencia siempre estará segura, y Dios me concederá la victoria haciendo que se cumplan mis deseos.",
        "6": "Los malvados son como espinos, que se arrancan y nadie se atreve a tocar.",
        "7": "Solo con un objeto de hierro o con la punta de una lanza se los arroja al fuego donde se queman por completo».",
        "8": "Los guerreros más valientes del ejército de David eran tres. El primero de ellos era Isbóset, el Jacmonita, que fue el jefe de los tres. En cierta ocasión, mató con su lanza a ochocientos hombres.",
        "9": "El segundo era Eleazar, hijo de Dodó, de Ajojí. Eleazar estuvo con David en Pasdamín, cuando los filisteos se reunieron para luchar contra Israel. En esa batalla los israelitas se retiraron al principio,",
        "10": "pero Eleazar permaneció allí matando filisteos hasta que el brazo se le agarrotó impidiéndole manejar la espada. Entonces los soldados israelitas regresaron a ayudar a Eleazar y se apoderaron de las pertenencias de los filisteos. Ese día, Dios le dio una gran victoria a Israel.",
        "11": "El tercero era Samá, hijo de Agué, el ararita. En una ocasión los filisteos se concentraron en un campo sembrado de lentejas para atacar a los israelitas. El ejército israelita huyó ante los filisteos,",
        "12": "pero Samá no se movió del campo, sino que lo defendió y mató a los filisteos. Ese día, Dios le dio una gran victoria.",
        "13": "En otra ocasión, al comienzo de la siega, tres de entre los treinta valientes fueron a ayudar a David, que estaba en la cueva rocosa de Adulán. Los filisteos, por su parte, habían acampado en el valle de Refaín.",
        "14": "Se encontraba David en la cueva, mientras que un batallón de filisteos estaba en Belén.",
        "15": "David tenía sed y dijo: —¡Cuánto agradecería que alguien me trajera agua del pozo que está junto a la entrada de Belén!",
        "16": "Enseguida los tres valientes fueron al campamento filisteo y, sin que nadie los viera, sacaron agua del pozo y se la llevaron a David. Pero, David no quiso beberla, sino que prefirió derramarla como una ofrenda a Dios,",
        "17": "y dijo: —¡Que Dios me libre de beber esta agua! Estos hombres arriesgaron su vida por traérmela, así que no la beberé. Esta proeza hicieron los tres valientes.",
        "18-19": "Abisay, el hijo de Seruyá y hermano de Joab, se hizo muy famoso y llegó a ser el jefe de los treinta soldados más valientes. Se hizo tan famoso como los otros tres cuando mató con su lanza a trescientos soldados. Pero ni así logró superar la fama de aquellos tres.",
        "20": "Benaías, hijo de Joyadá, era un soldado muy valiente que vivía en Cabsel. Realizó grandes actos de valentía. En cierta ocasión, mató a dos famosos soldados moabitas. En otra ocasión durante una nevada mató a un león que se encontraba en una fosa.",
        "21": "Y en otra ocasión, mató a un egipcio de gran estatura. El egipcio llevaba una lanza en la mano, mientras Benaías solo tenía una vara; pero esa vara le bastó para quitarle al egipcio la lanza y matarlo con ella.",
        "22-23": "Esto hizo que entre los treinta soldados más valientes, Benaías, hijo de Joyadá, llegara a ser tan famoso como los tres más grandes, aunque nunca llegó a igualarlos. Con todo, David lo nombró jefe de su guardia personal.",
        "24": "También eran parte del grupo de los treinta los siguientes soldados: Asael, hermano de Joab; Eljanán, hijo de Dodó, de Belén;",
        "25": "Samá, de Jarod; Elicá, de Jarod;",
        "26": "Jeles, el de Pélet; Irá, hijo de Iqués, de Tecoa;",
        "27": "Abiézer, de Anatot; Sibcay, de Jusá;",
        "28": "Salmón, de Ajoj; Maharay, de Netofá;",
        "29": "Jéleb, hijo de Baaná, de Netofá; Itay, hijo de Ribai, de Guibeá de Benjamín;",
        "30": "Benaías, de Piratón; Iday, del valle de Gaas;",
        "31": "Abialbón, de Arbá; Asmávet, de Bajurín;",
        "32-33": "Elyajbá, de Saalbón; Jasén, de Guisón; Jonatán, hijo de Samá, de Arar; Ajiab, hijo de Sarar, de Arar;",
        "34": "Elifélet, hijo de Ajasbay, de Maacá; Elián, hijo de Ajitófel, de Siló;",
        "35": "Jesray, de Carmel; Paaray, de Arbá;",
        "36": "Igal, hijo de Natán, de Sobá; Baní, de Gad;",
        "37": "Sélec, de Amí; Najeray, de Beerot, ayudante de Joab, hijo de Seruyá;",
        "38": "Irá, de Jatir; Gareb, de Jatir;",
        "39": "y Urías, el hitita. En total, los más valientes del ejército de David fueron treinta y siete."
    },
    "24": {
        "1": "Dios volvió a enfadarse contra los israelitas y, para poder castigarlos, incitó a David a hacer un recuento de todos los habitantes de Israel y de Judá.",
        "2": "Así que el rey dijo a Joab y a los jefes del ejército que lo acompañaban: —Id por todo el país y haced un recuento de todos sus habitantes para que yo sepa cuántos son.",
        "3": "Pero Joab le contestó: —Yo pido a Dios que multiplique a tu pueblo y que lo haga cien veces más grande de lo que ahora es. También le pido que te permita llegar a verlo. Pero no entiendo por qué el rey quiere hacer ese recuento.",
        "4": "Sin embargo, la orden del rey pudo más que la opinión de Joab y de los jefes del ejército, y por tanto estos tuvieron que salir a contar a todos los israelitas.",
        "5": "Cruzaron el río Jordán y empezaron el recuento por Aroer y por la ciudad que está en medio de un valle, en el camino hacia Gad y Jazer.",
        "6": "Luego se dirigieron a Galaad, y de allí a Cadés, que está en el país de los hititas. Después fueron a Dan, y de allí dieron la vuelta hasta llegar a Sidón.",
        "7": "Se dirigieron luego a la fortaleza de Tiro y recorrieron también todas las ciudades de los jeveos y cananeos. Después se encaminaron al sur de Judá, en dirección a Beerseba.",
        "8": "Una vez que recorrieron todo el país durante nueve meses y veinte días, regresaron a Jerusalén.",
        "9": "Allí Joab informó al rey sobre el resultado del recuento. En Israel había ochocientos mil hombres que están en edad de ir a la guerra, y en Judá había quinientos mil.",
        "10": "Pero David se sintió culpable por haber ordenado hacer el censo del pueblo. Así que dijo: —Dios mío, he pecado gravemente al hacer este censo. Te ruego que perdones mi pecado pues me he portado como un necio.",
        "11": "Al día siguiente, cuando David se estaba levantando, Dios dirigió estas palabras al profeta Gad, el profeta al que David solía consultar:",
        "12": "—Preséntate ante David y dile que lo voy a castigar. Puede escoger uno de estos tres castigos:",
        "13": "siete años de hambre en todo el país; ser perseguido por sus enemigos durante tres meses; o que todo el pueblo sufra la peste durante tres días. Gad se presentó ante David, le transmitió el mensaje y le dijo: —Piénsatelo y decide qué respuesta debo llevar a Dios.",
        "14": "David contestó a Gad: —Me resulta difícil elegir uno de los tres. Pero Dios es compasivo, así que prefiero que el castigo venga de Dios y no de la crueldad humana.",
        "15": "Entonces Dios desde esa misma mañana y durante tres días envió la peste por todo Israel. Y desde el extremo norte hasta el extremo sur de Israel murieron setenta mil personas.",
        "16-17": "El ángel de Dios estaba ya a punto de destruir Jerusalén, cuando David lo vio junto a la era de Arauna, el jebuseo. Exclamó entonces David al ver que la población estaba siendo aniquilada: —Dios mío, he sido yo quien ha hecho el mal, he sido yo el que ha pecado; el pueblo es inocente. Así que castígame a mí y a mi familia. Ante estas palabras se arrepintió Dios del daño que estaba haciendo al pueblo y dijo al ángel: —¡Basta ya! Que cese el castigo.",
        "18-20": "Aquel mismo día envió Dios a David este mensaje por medio del profeta Gad: —Anda y constrúyeme un altar en la era de Arauna, el jebuseo. David obedeció la orden de Dios y fue con sus sirvientes a construir el altar. Cuando Arauna vio que el rey se acercaba, salió y se inclinó ante él tocando el suelo con la frente.",
        "21": "Luego le dijo: —¿A qué debo que el rey venga a ver a su siervo? David le contestó: —He venido a comprarte la era pues quiero construir en ella un altar para Dios. Así se detendrá la peste que está aniquilando al pueblo.",
        "22": "Arauna le contestó: —Que el rey tome lo que le apetezca y ofrezca a Dios lo que tenga a bien. Incluso te doy mis bueyes para el sacrificio, el trillo y el yugo para que los uses como leña.",
        "23": "Te doy todo esto, y deseo que Dios acepte tus ofrendas.",
        "24": "David le contestó: —No será así, sino que te compraré la era por su precio, pues no puedo ofrecer a Dios algo que no me haya costado nada. Así que David pagó a Arauna cincuenta monedas de plata por el terreno y por los bueyes.",
        "25": "Luego construyó allí un altar para Dios y en él ofreció sacrificios de animales y otras ofrendas. Entonces Dios escuchó sus ruegos, tuvo piedad del país e hizo que cesara la peste en Israel."
    }
}