{
    "1": {
        "1": "El rey David era muy anciano y, aunque lo cubrían con muchas mantas, no se le quitaba el frío.",
        "2": "Entonces sus ayudantes le dijeron: —Debemos traer a una muchacha soltera para que sirva y cuide al rey. Que duerma en la misma cama para que le dé calor.",
        "3": "Buscaron entonces en todo Israel una muchacha joven y hermosa, y en el pueblo de Sunán encontraron una que se llamaba Abisag.",
        "4": "Esta muchacha cuidaba al rey y lo servía, pero aunque era muy bella, nunca tuvo relaciones sexuales con él.",
        "5-7": "Adonías, el hijo que David había tenido con Jaguit, era un joven muy guapo. Había nacido poco después que su hermano Absalón. David nunca había regañado a Adonías ni le había preguntado por qué hacía esto o aquello. Así que Adonías comenzó a presumir de que él sería el próximo rey de Israel. Preparó carros de combate, soldados de caballería y cincuenta guardaespaldas que lo protegieran. Además, buscó el apoyo del sacerdote Abiatar y de Joab, que era el jefe del ejército, e hizo un trato con ellos. La madre de Joab se llamaba Seruyá.",
        "8": "Pero ni el sacerdote Sadoc ni Benaías, hijo de Joyadá, ni el profeta Natán ni Simí, hombre en quien el rey confiaba, ni los mejores soldados de David, estaban a favor de Adonías.",
        "9": "Un día, Adonías preparó una fiesta e invitó a todos sus hermanos, los hijos del rey David, y a todos los hombres de Judá que eran asistentes del rey. La fiesta se celebró junto a la roca de Zojélet, que está cerca del manantial de Roguel. Para el banquete mandó matar ovejas y toros, y también los terneros más gordos.",
        "10": "Adonías no invitó a su hermano Salomón ni al profeta Natán, ni a Benaías ni a los mejores soldados de David.",
        "11": "Entonces Natán le dijo a Betsabé, la madre de Salomón: —¿Te has enterado de que Adonías se ha nombrado rey, y nuestro señor David ni siquiera lo sabe?",
        "12": "Voy a darte un consejo que puede salvar tu vida y la de tu hijo Salomón.",
        "13": "Tienes que ir a ver al rey David y decirle: «Tú me juraste que mi hijo Salomón reinaría después de ti. ¿Por qué, entonces, está reinando Adonías?».",
        "14": "Y mientras tú estés hablando con el rey, yo entraré y confirmaré lo que dices.",
        "15": "Betsabé fue a ver al rey a su habitación. El rey ya era muy anciano, y Abisag, la muchacha de Sunán, lo atendía.",
        "16": "Betsabé se inclinó delante del rey en señal de respeto. El rey le preguntó: —¿Qué deseas?",
        "17": "Ella le contestó: —Tú me juraste por tu Dios que mi hijo Salomón reinaría después de ti.",
        "18": "Pero ahora Adonías se ha nombrado rey sin que tú te hayas enterado.",
        "19": "Él ha matado toros, terneros y muchas ovejas para hacer una fiesta y ha invitado a los hijos del rey, al sacerdote Abiatar y a Joab, el general del ejército. Pero no ha invitado a Salomón, tu fiel servidor.",
        "20": "Todo el pueblo está esperando que digas quién va a reinar después de ti.",
        "21": "Si el rey, mi señor, muere sin anunciar quién reinará, yo y mi hijo Salomón seremos tratados como culpables.",
        "22": "Mientras Betsabé estaba hablando con el rey, llegó el profeta Natán.",
        "23": "Entonces avisaron al rey y le dijeron: —El profeta Natán está aquí. Se presentó Natán ante el rey, se inclinó hasta tocar el suelo con la frente",
        "24": "y le preguntó: —Majestad, ¿has mandado que Adonías reine después de tu muerte?",
        "25": "Porque él está celebrando una fiesta: ha matado toros, terneros y muchas ovejas, y ha invitado a los hijos del rey, al general Joab y al sacerdote Abiatar. Ahora mismo, mientras comen y beben, no cesan de gritar: «¡Viva el rey Adonías!».",
        "26": "Pero no me ha invitado a mí, ni al sacerdote Sadoc, ni a Benaías, el hijo de Seruyá, ni a Salomón, tu fiel servidor.",
        "27": "¿Acaso has ordenado todo esto sin comunicarme quién ha de ser rey después de ti?",
        "28": "El rey David pidió que llamaran a Betsabé. Ella entró y se quedó de pie ante el rey.",
        "29": "Entonces David le dijo: —Juro por Dios, que me ha librado de todos los problemas,",
        "30": "que lo que te juré por el Dios de Israel lo voy a cumplir hoy mismo: Tu hijo Salomón reinará después de mí.",
        "31": "Entonces Betsabé se inclinó delante del rey hasta tocar el suelo con la frente, y dijo: —¡Que viva para siempre mi señor, el rey David!",
        "32": "Después el rey David ordenó que llamaran al sacerdote Sadoc, al profeta Natán y a Benaías, hijo de Joyadá. Cuando estos llegaron,",
        "33": "el rey les dijo: —Montad a mi hijo Salomón en mi propia mula y, acompañado de mi escolta real, llevadlo a Guijón.",
        "34": "El sacerdote Sadoc y el profeta Natán deben derramar aceite sobre la cabeza de Salomón para nombrarlo rey de Israel. Después, tocad la trompeta y gritad: —¡Viva el rey Salomón!",
        "35": "Luego acompañad a Salomón hasta mi trono, porque será él quien reine; él es a quien he elegido para que gobierne sobre Israel y Judá.",
        "36": "Benaías respondió: —¡Así se hará! Y espero que el Dios de mi rey así lo apruebe.",
        "37": "Que Dios ayude a Salomón así como ha ayudado a mi señor, el rey, y haga que su reino sea aún mayor que el de mi señor, el rey David.",
        "38": "Entonces el sacerdote Sadoc, el profeta Natán, Benaías, hijo de Joyadá, y la guardia personal del rey, fueron y subieron a Salomón en la mula del rey David y lo llevaron a Guijón.",
        "39": "Allí, el sacerdote Sadoc tomó el recipiente de aceite que estaba en el santuario, y derramó el aceite sobre la cabeza de Salomón para nombrarlo rey. Luego sonaron las trompetas y toda la gente gritó: —¡Viva el rey Salomón!",
        "40": "Después de esto, todos marcharon detrás de Salomón, tocando flautas. Estaban tan contentos que parecía que la tierra iba a abrirse a causa del griterío.",
        "41": "Adonías y todos sus invitados ya habían acabado de comer cuando escucharon el griterío. Joab oyó también el sonido de la trompeta, y dijo: —¿Por qué habrá tanto alboroto en la ciudad?",
        "42": "Mientras Joab hablaba, llegó Jonatán, el hijo del sacerdote Abiatar, al que dijo Adonías: —Entra, pues tú eres un hombre respetable y seguramente traes buenas noticias.",
        "43": "Jonatán le contestó: —No, no traigo buenas noticias, porque el rey David ha nombrado rey a Salomón.",
        "44": "David ha ordenado al sacerdote Sadoc, al profeta Natán, a Benaías, hijo de Joyadá, y a su guardia personal que acompañen a Salomón. Han montado a Salomón sobre la mula del rey,",
        "45": "y el sacerdote Sadoc y el profeta Natán han derramado aceite sobre la cabeza de Salomón para nombrarlo rey. Esto ha ocurrido en Guijón, de donde han regresado muy contentos. Así que toda la ciudad está muy alborotada, y por eso se escucha tanto griterío.",
        "46": "Salomón ya ocupa el trono del rey,",
        "47": "y todos los funcionarios del reino han ido a felicitarlo. Todos le decían: «¡Que Dios haga el reino de Salomón más grande que el de David!». El propio rey David ha hecho una profunda reverencia en su cama y ha adorado a Dios",
        "48": "diciendo: «¡ Bendito sea el Dios de Israel, que me permitió ver a uno de mis hijos sentado en mi trono!».",
        "49": "Entonces todos los invitados de Adonías se llenaron de miedo, y salieron huyendo.",
        "50": "Adonías tuvo miedo de Salomón, por eso fue a refugiarse al santuario y se agarró de las esquinas del altar.",
        "51": "Alguien informó a Salomón: —¡Majestad! Adonías te tiene miedo y se ha refugiado en el santuario. Ha suplicado que jures no matarlo.",
        "52": "Salomón contestó: —Si él se comporta con lealtad, no le va a pasar nada. No le tocaré ni un pelo. Pero si actúa con maldad, os aseguro que morirá.",
        "53": "Entonces el rey Salomón ordenó que lo sacaran del santuario. Luego Adonías hizo una reverencia al rey Salomón, y este le dijo: —Vete a tu casa."
    },
    "2": {
        "1": "Cuando le faltaba poco para morir, David le encargó a su hijo Salomón lo siguiente:",
        "2": "—Tarde o temprano, la muerte nos llega a todos, y a mí me falta poco para morir. Sé valiente y compórtate como tal.",
        "3": "Obedece todos los mandamientos de nuestro Dios, y todas las leyes que nos dio por medio de Moisés. Si haces esto, te va a ir bien en todo lo que hagas y en cualquier lugar adonde vayas.",
        "4": "Dios me ha prometido que si mis hijos se portan bien y le son fieles en todo, el trono de Israel será siempre ocupado por mis descendientes. Así que pórtate bien para que Dios cumpla su promesa.",
        "5": "Además, como tú bien sabes, el general Joab, hijo de Seruyá, mató a Abner hijo de Ner, y a Amasá hijo de Jéter. Estos dos eran generales del ejército de Israel, pero Joab los asesinó en tiempos de paz, para vengar las muertes que hubo durante la guerra. Luego me hizo responsable de ese doble crimen, pero él es el culpable.",
        "6": "Así que la decisión es tuya, pero no dejes que tenga una muerte tranquila.",
        "7": "Por el contrario, trata bien a los descendientes de Barzilay, el de la región de Galaad, y haz que coman a tu mesa, porque ellos me protegieron cuando yo escapaba de tu hermano Absalón.",
        "8": "También está contigo Simí, el hijo de Guerá, de la tribu de Benjamín y natural de Bajurín. Él me maldijo de una manera terrible cuando yo iba a Majanáin. Pero después fue al río Jordán a recibirme y tuve que jurarle por Dios que no lo mataría.",
        "9": "Tú, sin embargo, no lo dejes sin castigo. Tú eres un hombre sabio y sabrás lo que tienes que hacer para que tenga una muerte violenta.",
        "10": "David murió y lo enterraron en la ciudad que llevaba su nombre.",
        "11": "Fue rey de Israel durante cuarenta años. Siete de esos años reinó en Hebrón, y los otros treinta y tres, en Jerusalén.",
        "12": "Después de él, reinó Salomón, que logró consolidar firmemente su reino.",
        "13": "Después de la muerte de David, Adonías fue a ver a Betsabé, la madre de Salomón. Ella le preguntó: —¿Vienes como amigo o como enemigo? Él contestó: —Vengo como amigo",
        "14": "y quiero pedirte un favor. Betsabé le dijo: —Dime de qué se trata.",
        "15": "Entonces Adonías le respondió: —Tú sabes que el reino de Israel me pertenecía a mí. Todo el país esperaba que yo fuera el rey. Pero ahora el rey es mi hermano Salomón, porque Dios así lo ha querido.",
        "16": "Solo quiero pedirte un favor. No me lo niegues. Ella le dijo: —¿Qué es lo que quieres?",
        "17": "Él le contestó: —Te ruego que pidas al rey Salomón que me dé como esposa a Abisag, la joven sunamita. Estoy seguro de que él no se opondrá.",
        "18": "Betsabé dijo: —Está bien. Le haré saber al rey tu petición.",
        "19": "Así que Betsabé fue a hablar con el rey Salomón. El rey se levantó para recibir a su madre y, en señal de respeto, se inclinó delante de ella. Después se sentó en su trono y mandó que trajeran un sillón para Betsabé. Ella se sentó a la derecha de Salomón,",
        "20": "y le dijo: —Quiero pedirte un pequeño favor; no me digas que no. El rey le contestó: —Madre, pídeme lo que quieras que yo te lo daré.",
        "21": "Ella le dijo: —Deja que tu hermano Adonías se case con Abisag, la sunamita.",
        "22": "El rey Salomón contestó a su madre: —¿Por qué me pides eso? Él es mi hermano mayor, y además el sacerdote Abiatar y el general Joab, hijo de Seruyá, están de su parte. ¿Solo falta que pidas el reino para él?",
        "23": "Y el rey Salomón hizo este juramento: —Que Dios me castigue para siempre si Adonías no muere por haberme hecho esa petición.",
        "24": "Es más ¡hoy mismo morirá! Lo juro por Dios, que me ha afirmado en el trono de mi padre David y que me ha prometido que mis descendientes reinarán después de mí.",
        "25": "Entonces el rey Salomón ordenó a Benaías, hijo de Joyadá, que matara a Adonías. Y Benaías fue y lo mató.",
        "26": "Luego, el rey dijo al sacerdote Abiatar: —Vete a Anatot, tu tierra. Mereces morir, pero no te mataré ahora, porque tú fuiste quien llevaba el Arca del pacto de Dios cuando mi padre David la trajo a Jerusalén; además lo acompañaste en los momentos más difíciles.",
        "27": "De esta manera, Salomón expulsó a Abiatar del servicio sacerdotal. Así se cumplió lo que Dios había dicho en Siló acerca de la familia de Elí.",
        "28": "El general Joab estaba de parte de Adonías, aunque no había apoyado a Absalón. Cuando Joab se enteró de lo que había dicho Salomón, huyó al santuario de Dios y se agarró a los cuernos del altar en busca de protección.",
        "29": "Le informaron al rey Salomón que Joab había escapado al santuario de Dios y se había refugiado junto al altar. Entonces Salomón dijo a Benaías, hijo de Joyadá: —Ve y mata a Joab.",
        "30": "Benaías fue al santuario de Dios y dijo a Joab: —El rey ordena que salgas. Pero Joab contestó: —Si voy a morir, que sea aquí mismo. Entonces Benaías fue a contarle al rey lo que había dicho Joab.",
        "31": "El rey le contestó: —Haz como él ha dicho. Mátalo y entiérralo. De esa manera ni yo ni mi familia seremos culpables de los asesinatos que Joab cometió contra gente inocente.",
        "32": "Dios hará que Joab sea el culpable de su propia muerte. Porque él atacó y mató a dos hombres más justos y mejores que él, sin que lo supiera mi padre David. Mató a Abner hijo de Ner, que era jefe del ejército israelita, y a Amasá hijo de Jéter, que era jefe del ejército de Judá.",
        "33": "Joab y su familia serán culpables de la muerte de esos hombres para siempre. En cambio, David, sus descendientes, y todo el reino disfrutarán siempre de la paz que Dios da.",
        "34": "Entonces Benaías, hijo de Joyadá, fue y mató a Joab. A continuación llevaron a Joab a la casa que tenía en el desierto, y allí lo enterraron.",
        "35": "Después el rey nombró general del ejército a Benaías, en lugar de Joab, y eligió como sacerdote a Sadoc, en lugar de Abiatar.",
        "36": "Luego Salomón mandó llamar a Simí y le dijo: —Hazte una casa en Jerusalén y vive allí sin salir de la ciudad para nada.",
        "37": "Porque si sales y cruzas el arroyo Cedrón, ten la seguridad de que vas a morir, y yo no me haré responsable de tu muerte.",
        "38": "Simí contestó al rey: —Está bien. Haré lo que ha ordenado el rey, mi señor. Simí vivió en Jerusalén durante mucho tiempo.",
        "39-40": "Pero un día, se le escaparon dos esclavos y se refugiaron en Gat, donde reinaba Aquís, hijo de Maacá. Entonces Simí montó en su burro, fue a Gat, donde vivía Aquís, y los trajo de allí.",
        "41-42": "Se enteró de ello Salomón, mandó llamar a Simí y le dijo: —¡Yo te advertí que no debías salir de Jerusalén y que, si lo hacías, morirías! Tú estuviste de acuerdo y me juraste por Dios que obedecerías.",
        "43": "¿Por qué no has cumplido tu juramento ni has obedecido las órdenes que te di?",
        "44": "Acuérdate de todo el daño que le hiciste a mi padre David. Pues ahora Dios va a hacer que todo el mal que hiciste a mi padre se vuelva contra ti.",
        "45": "En cambio, a mí me va a bendecir, y los descendientes de mi padre reinarán para siempre.",
        "46": "Acto seguido el rey ordenó a Benaías, hijo de Joyadá, que matara a Simí. De esta manera, Salomón se hizo con el control completo del reino."
    },
    "3": {
        "1": "Salomón se casó con la hija del faraón y la llevó a vivir en la parte más antigua de Jerusalén, conocida como Ciudad de David. Mientras tanto, él se dedicó a terminar de construir su palacio, el Templo de Dios y la muralla que rodeaba toda la ciudad.",
        "2": "En aquel tiempo el pueblo ofrecía sus sacrificios a Dios en los santuarios de las colinas, porque todavía no se había construido un Templo para Dios.",
        "3": "Salomón amaba a Dios y seguía las instrucciones que le había dado su padre David. Sin embargo, también él ofrecía sacrificios y quemaba incienso en los santuarios de las colinas.",
        "4": "El santuario más importante de todos estos estaba en Gabaón. Un día, el rey fue allí y ofreció muchos sacrificios.",
        "5": "Aquella noche, estando en Gabaón, Dios se apareció a Salomón en un sueño y le dijo: —Pídeme lo que quieras y yo te lo daré.",
        "6-7": "Salomón contestó: —Tú, Dios mío, amaste mucho a mi padre David, y fuiste muy bueno con él, porque él te sirvió fielmente, fue un buen rey y te obedeció en todo. Además, permitiste que yo, que soy su hijo, reine ahora en su lugar. Pero yo soy muy joven, y no sé cómo gobernar.",
        "8-9": "Y ahora tengo que dirigir a este pueblo que tú has elegido, un pueblo tan numeroso que es imposible contar. Dame sabiduría para que pueda saber lo que está bien y lo que está mal. Sin tu ayuda yo no podría gobernar este pueblo.",
        "10": "A Dios le agradó mucho que Salomón pidiera esto,",
        "11": "y le dijo: —Como me has pedido sabiduría para saber lo que es bueno, en lugar de pedirme una vida larga, riquezas o la muerte de tus enemigos,",
        "12": "voy a darte sabiduría e inteligencia. Serás más sabio que todos los que han vivido antes o vivan después de ti.",
        "13": "Pero además te daré riquezas y mucha fama, aunque no hayas pedido eso, de manera que, mientras vivas, no habrá otro rey tan rico ni tan famoso como tú.",
        "14": "Y si me obedeces en todo, como lo hizo tu padre, vivirás muchos años.",
        "15": "Cuando Salomón se despertó, pensó que todo había sido un sueño. Después fue a Jerusalén y de pie, ante el Arca del pacto de Dios, presentó sacrificios y ofrendas de paz. Luego organizó un banquete para todos sus asistentes y consejeros.",
        "16": "Poco tiempo después, dos prostitutas fueron a ver al rey.",
        "17": "Una de ellas le dijo: —Majestad, nosotras dos vivimos en la misma casa. Yo tuve un hijo,",
        "18": "y tres días después, también esta mujer tuvo el suyo. Solo nosotras dos estábamos en la casa.",
        "19": "Una noche, el bebé de esta mujer murió porque ella lo aplastó mientras dormía.",
        "20": "A media noche se despertó y, al ver que su hijo estaba muerto, lo cambió por el mío.",
        "21": "A la mañana, cuando desperté y quise dar de mamar a mi hijo, me di cuenta de que el bebé estaba muerto; pero cuando ya hubo más luz en la habitación, descubrí que no era mi hijo.",
        "22": "La otra mujer dijo: —No, el niño que vive es mi hijo. El que está muerto es el tuyo. La mujer que había hablado primero insistía: —No, el niño muerto es tu hijo. ¡El mío es el que está vivo! Y así estuvieron discutiendo delante del rey.",
        "23": "Entonces Salomón dijo: —Una de vosotras dice: «Mi hijo está vivo, y el tuyo muerto». Y la otra contesta: «No, el niño muerto es el tuyo, y el mío es el que está vivo».",
        "24": "—Pues bien —continuó Salomón dirigiéndose a sus ayudantes—, traedme una espada,",
        "25": "partid al niño vivo en dos mitades y dadle a cada mujer una mitad.",
        "26": "Entonces la verdadera madre, llena de angustia, gritó: —¡Por favor, majestad! ¡Que no maten al niño! Prefiero que se lo den a la otra mujer. Y la otra mujer dijo: —¡Ni para ti ni para mí! ¡Que lo partan en dos!",
        "27": "Entonces el rey ordenó: —No matéis al niño. Entregádselo a la que no quiere que lo maten. Ella es su verdadera madre.",
        "28": "Todo el pueblo de Israel se enteró de cómo el rey había solucionado este problema. Así fue cómo Salomón se ganó el respeto del pueblo, porque todos se dieron cuenta de que Dios le había dado sabiduría para gobernar justamente."
    },
    "4": {
        "1": "Salomón fue rey de todo el pueblo de Israel.",
        "2": "Esta es la lista de sus funcionarios más importantes: Azarías, hijo de Sadoc: sacerdote principal.",
        "3": "Elijóref y Ajías, hijos de Sisá: secretarios. Josafat, hijo de Ejilud: encargado de escribir la historia del reino.",
        "4": "Benaías, hijo de Joyadá: general del ejército. Sadoc y Abiatar: sacerdotes.",
        "5": "Azarías, hijo de Natán: jefe de los gobernadores del reino. Zabud, hijo de Natán: sacerdote y consejero del rey.",
        "6": "Ajisar: encargado del palacio. Adonirán, hijo de Abdá: encargado de reclutar trabajadores.",
        "7": "Salomón tenía doce gobernadores en todo Israel. Cada mes, uno de ellos tenía que proporcionar alimentos y todo lo necesario para el rey y su familia.",
        "8": "Esta es la lista de los doce gobernadores: Ben Jur: gobernador de la región montañosa de Efraín.",
        "9": "Ben Déquer: gobernador de Macás, Saalbín, Bet Semes, Elón y Bet Janán.",
        "10": "Ben Jesed: gobernador de Arubot, Socó y toda la región de Jéfer.",
        "11": "Ben Abinadad: gobernador de toda la provincia de Dor. Ben Abinadad era el marido de Tafat, la hija de Salomón.",
        "12": "Baaná, hijo de Ajilud: gobernador de Taanac, Meguido y toda Bet Seán. Esta región está al lado de Saretán, al sur de Jezrael, y abarca desde Bet Seán hasta Abel Mejolá, más allá de Jocmeán.",
        "13": "Ben Guéber: gobernador de Ramot y de los demás pueblos de la región de Galaad, que pertenecían a Jaír hijo de Manasés. También fue gobernador de Argob, en la región de Basán. Allí había sesenta grandes ciudades, rodeadas por murallas. Sus portones se cerraban con barras de bronce.",
        "14": "Ajinadab, hijo de Idó: gobernador de Majanáin.",
        "15": "Ajimás: gobernador de la región de Neftalí. Ajimás era marido de Bosmat, hija de Salomón.",
        "16": "Baaná, hijo de Jusay: gobernador de las regiones de Aser y Zabulón.",
        "17": "Josafat, hijo de Paruaj: gobernador en la región de Isacar.",
        "18": "Simí, hijo de Elá: gobernador en la región de Benjamín.",
        "19": "Guéber, hijo de Urí: gobernador de la región de Galaad, donde estaba el territorio de Sijón, que era el rey de los amorreos, y el territorio de Og, rey de Basán. Además de estos doce gobernadores, había un gobernador general para todo el país.",
        "20": "La población de Judá e Israel era incontable; eran tan numerosos como los granos de arena que hay en la playa. Tenían comida y bebida en abundancia y eran muy felices."
    },
    "5": {
        "1-4": "Salomón dominaba todos los reinos que había entre el río Éufrates y el país de los filisteos, hasta la frontera con Egipto. Ejercía su dominio sobre todos los reyes que había al oeste del río Éufrates, desde Tifsaj hasta Gaza. Todos estos reyes pagaban impuestos a Salomón y estuvieron sometidos a él durante toda su vida. Ello hizo que Salomón viviera en paz con todos los países de alrededor. Para atender a las necesidades de Salomón y su corte se necesitaban cada día seis mil seiscientos kilos de harina fina, trece mil doscientos kilos de harina corriente, cien ovejas, diez toros de los más gordos y otros veinte alimentados con hierba, además de los correspondientes ciervos, gacelas, corzos y aves bien gordas.",
        "5": "Durante todo el reinado de Salomón los habitantes de Israel y Judá, desde Dan hasta Berseba, vivieron con tranquilidad, paz y seguridad, descansando cada uno bajo su parra y su higuera.",
        "6": "Además, Salomón tenía cuatro mil caballerizas donde guardaba los caballos que tiraban de los carros de guerra y los de sus doce mil soldados de caballería.",
        "7": "Al rey y a sus invitados nunca les faltaba nada porque los doce gobernadores se ocupaban de llevarles todo lo necesario. Cada uno lo hacía en el mes que le correspondía.",
        "8": "Igualmente se llevaba por turno, adonde residía el rey, cebada y paja para sus caballos tanto de tiro como de montar.",
        "9": "Dios le dio a Salomón sabiduría, inteligencia y gran capacidad para comprenderlo todo.",
        "10-11": "Fue más sabio que todos los sabios de Mesopotamia y Egipto. Por ejemplo, fue más sabio que Etán, el de Zéraj, y que los músicos Hemán, Calcol y Dardá. Su fama se extendió por todas las regiones de alrededor.",
        "12": "Escribió tres mil proverbios y mil cinco poemas.",
        "13": "Habló acerca de los árboles, desde el cedro que crece en el Líbano hasta la hierba que crece en las paredes. También habló acerca de los animales, los pájaros, los reptiles y los peces.",
        "14": "De todos los países de la tierra, donde habían oído hablar de lo sabio que era Salomón, venían a escucharlo.",
        "15": "Jirán era el rey de Tiro y había sido siempre un buen amigo de David. Por eso, cuando se enteró de que Salomón había sucedido a David, envió a sus embajadores.",
        "16": "Salomón mandó este mensaje a Jirán:",
        "17": "—Tú sabes que mi padre no pudo construir un Templo en honor a nuestro Dios, porque tuvo que mantener muchas guerras, hasta que Dios le concedió la victoria sobre sus enemigos.",
        "18": "Pero ahora, gracias a mi Dios, estamos en paz en todo el reino. Ya no tenemos enemigos ni grandes problemas.",
        "19": "Por eso he decidido construir un Templo en honor a mi Dios. Así se lo indicó el propio Dios a mi padre cuando le dijo que yo le sucedería como rey y sería el encargado de edificar un Templo para adorarlo.",
        "20": "Como ninguno de nosotros sabe cortar árboles tan bien como la gente de tu país, te ruego que mandes cortar cedros de las montañas del Líbano. Mis siervos trabajarán con los tuyos. Luego yo pagaré a tus trabajadores el sueldo que tú digas.",
        "21": "Cuando Jirán escuchó la petición de Salomón, se puso muy contento y dijo: —¡ Bendito sea el Dios de Israel que ha dado a David un hijo tan sabio para gobernar esa gran nación!",
        "22": "Después Jirán mandó decir a Salomón: —He recibido tu mensaje y estoy dispuesto a enviarte la madera de cedro y de pino que me pides.",
        "23": "Mis ayudantes la bajarán de las montañas hasta el mar y la transportarán en forma de balsa hasta donde tú digas. Allí se desatarán las balsas y tú te harás cargo de la madera. Tú a cambio, me proporcionarás los alimentos que necesito para mi palacio.",
        "24": "Jirán dio a Salomón toda la madera de cedro y pino que le pidió.",
        "25": "Salomón, por su parte, proporcionó a Jirán alimentos para su palacio: cada año le entregaba cuatro millones cuatrocientos mil kilos de trigo, y cuatro mil cuatrocientos litros de aceite puro de oliva.",
        "26": "Dios cumplió su promesa y concedió a Salomón una gran sabiduría. Jirán y Salomón hicieron un pacto, y siempre hubo paz entre ellos.",
        "27": "El rey Salomón reclutó en Israel a treinta mil trabajadores",
        "28": "que envió al Líbano en turnos de diez mil: cada turno trabajaba durante un mes y descansaba dos meses en su casa. Adonirán dirigía los trabajos.",
        "29": "Salomón también tenía setenta mil hombres dedicados al transporte de materiales, ochenta mil dedicados a labrar las piedras de la montaña",
        "30": "y tres mil trescientos capataces que vigilaban a los trabajadores.",
        "31": "El rey mandó extraer grandes bloques de piedra de buena calidad que, una vez debidamente labrados, sirvieran como cimiento del Templo.",
        "32": "Los constructores de Salomón y los de Jirán, junto con otros trabajadores de Guebal, prepararon la madera y las piedras para construir el Templo."
    },
    "6": {
        "1": "En el cuarto año de su reinado en Israel, Salomón comenzó a construir el Templo de Dios. Esto sucedió en el mes de Ziv, cuando habían pasado cuatrocientos ochenta años desde que los israelitas habían salido de Egipto.",
        "2": "El Templo que el rey Salomón construyó para Dios tenía veintisiete metros de largo, nueve de ancho, y trece y medio de alto.",
        "3": "El vestíbulo que estaba en la parte delantera medía nueve metros de largo, y cuatro metros y medio de ancho.",
        "4": "Salomón mandó poner en el Templo ventanas con rejas.",
        "5": "También construyó una galería al lado de los muros que rodeaban el Templo, con habitaciones adosadas tanto alrededor de la sala principal como del cuarto de atrás.",
        "6": "La galería construida alrededor del Templo tenía tres pisos. La planta baja medía dos metros y veinticinco centímetros de ancho; la planta intermedia tenía dos metros con setenta centímetros de ancho, y la planta superior medía tres metros con quince centímetros de ancho. Por fuera había reducido las medidas del Templo para no apoyar en las paredes las vigas que sostenían las habitaciones.",
        "7": "Las piedras que se usaron para construir el Templo fueron talladas de antemano. De esta manera no se escuchó en la construcción del edificio el ruido de martillos, hachas u otras herramientas.",
        "8": "La entrada a las habitaciones situadas en la galería baja estaba en el lado derecho del edificio. Para subir a las otras dos plantas había una escalera en forma de caracol.",
        "9": "Cuando Salomón terminó de construir el Templo, decoró el techo con madera de cedro.",
        "10": "La galería que construyó alrededor del Templo tenía una altura de dos metros y veinticinco centímetros y estaba unida al muro del Templo por medio de vigas de cedro.",
        "11": "Entonces Dios dijo a Salomón:",
        "12": "—¡Tú has decidido construir este Templo! Pues bien, quiero recordarte que si obedeces todos mis mandamientos, yo cumpliré lo que le prometí a tu padre David y te ayudaré.",
        "13": "Viviré en medio de los israelitas y nunca abandonaré a mi pueblo Israel.",
        "14": "Cuando Salomón terminó de construir el Templo,",
        "15-32": "cubrió las paredes interiores con tablas de madera de cedro talladas con flores, frutos, palmeras y querubines, y luego las recubrió de oro puro. No se veía ninguna piedra. También en las paredes de afuera se tallaron las mismas figuras. El suelo lo cubrió con madera de pino y después con oro, tanto el suelo de los salones interiores como el de los exteriores. Salomón preparó el Lugar Santísimo en la parte de atrás del edificio, para colocar allí el Arca del pacto de Dios. El Lugar Santísimo era una sala que medía nueve metros de alto por nueve de ancho. También le puso paneles de cedro, y luego los recubrió de oro puro. Hizo cadenas de oro para proteger la entrada de este lugar, y puso allí un altar de madera de cedro recubierto de oro. También hizo, con madera de olivo, dos querubines, los recubrió de oro y los puso en el Lugar Santísimo. Cada uno de los querubines era de cuatro metros y medio de altura. Sus alas estaban extendidas. El ala de uno de los querubines tocaba una pared, y el ala del otro, la otra pared; y las otras dos alas se tocaban entre si. Cada ala medía dos metros y veinticinco centímetros, así que juntas las dos medían cuatro metros y medio. El Lugar Santísimo tenía dos puertas de entrada hechas de madera de olivo y talladas con figuras de querubines, palmeras y flores. Recubrieron todas estas figuras con oro. La parte superior de las puertas formaba un triángulo. El Lugar Santo estaba frente al Lugar Santísimo y medía dieciocho metros de largo.",
        "33": "Para la entrada del santuario, Salomón hizo con madera de olivo unos marcos cuadrangulares",
        "34": "para las dos puertas de madera de pino con dos hojas giratorias cada una.",
        "35": "Las puertas estaban decoradas con figuras de querubines, palmeras y flores; todas ellas recubiertas de oro.",
        "36": "Salomón construyó las paredes del patio interior con tres hileras de piedras labradas, encima de las que puso una hilera de vigas de cedro.",
        "37": "El Templo se comenzó a construir en el mes de Ziv, durante el cuarto año del reinado de Salomón.",
        "38": "Se terminó de construir según todos los detalles del proyecto original en el año once, en el mes de Bul. Así la construcción del Templo duró siete años."
    },
    "7": {
        "1": "Salomón construyó su propio palacio, y lo terminó en trece años.",
        "2-3": "También edificó el palacio llamado «Bosque del Líbano». Lo hizo de cuarenta y cinco metros de largo, veintidós metros y medio de ancho, y trece metros y medio de alto. Le puso una cubierta de madera de cedro, sostenido por cuarenta y cinco vigas de cedro. Las vigas estaban distribuidas en tres grupos de quince vigas cada uno y se apoyaban sobre cuatro hileras de columnas de cedro.",
        "4-5": "Salomón mandó hacer tres filas de ventanas con celosías, ordenadas de tres en tres y unas frente a otras.",
        "6": "Además, Salomón construyó el patio de las columnas, de veintidós metros y medio de largo, y trece metros y medio de ancho. Enfrente había otro patio con columnas con un voladizo frontal.",
        "7": "También edificó el salón del trono donde administraba justicia [y juzgaban los asuntos del pueblo]. Este salón estaba totalmente cubierto de madera de cedro.",
        "8": "El palacio en el que vivía Salomón estaba frente al salón del trono, separado por un patio. Este salón y el palacio se parecían mucho. Además, para la hija del faraón, que era su mujer, edificó otro palacio parecido al suyo.",
        "9": "Por dentro y por fuera, todas estas construcciones fueron hechas con piedras de buena calidad, cortadas a la medida.",
        "10": "Para los cimientos de estos edificios se emplearon piedras de la mejor calidad; todas de gran tamaño: unas de cinco y otras de cuatro metros.",
        "11": "La parte superior del edificio también estaba hecha de cedro, y de piedras de calidad, cortadas a la medida.",
        "12": "El patio principal del palacio tenía alrededor tres hileras de esas piedras y una hilera de vigas de cedro. Estos mismos materiales se emplearon para el patio interior y para el vestíbulo del Templo.",
        "13-14": "El rey Salomón mandó llamar a Jirán, un experto trabajador en objetos de bronce, que vivía en la ciudad de Tiro. Su padre era también de Tiro y su madre era una viuda de la tribu de Neftalí. Jirán se presentó ante el rey Salomón y realizó todos los trabajos que el rey le encomendó.",
        "15": "Hizo dos columnas que medían ocho metros de alto y cinco metros y medio de circunferencia.",
        "16-22": "También preparó en bronce el adorno de la parte superior de cada columna. Ese adorno tenía forma de lirio y medía dos metros y veinticinco centímetros de alto. Estaba decorado con figuras en forma de cadena. La parte más alta y ancha del adorno de bronce tenía dos hileras de figuras en forma de granada. Cada hilera estaba formada por cien de esas figuras. Cuando las columnas estuvieron terminadas, Jirán las colocó en el vestíbulo del santuario. A la columna de la derecha la llamó Firmeza y a la de la izquierda Fuerza.",
        "23": "Después Jirán fabricó un enorme depósito de agua. Era redondo, y tenía cuatro metros de diámetro. Su altura era de dos metros y veinticinco centímetros, y su circunferencia era de trece metros y medio.",
        "24": "Decoró todo el borde del depósito con dos enredaderas llenas de frutos; cada medio metro había diez frutos.",
        "25": "El depósito se apoyaba sobre doce toros de bronce. Tres de estos toros miraban al norte, tres al sur, tres al este y tres al oeste, de modo que sus partes traseras quedaban hacia adentro.",
        "26": "Las paredes del depósito eran de ocho centímetros de grueso. Su borde se parecía a una flor de lirio abierta. En el depósito cabían cuarenta y cuatro mil litros de agua.",
        "27": "Jirán hizo también diez bases de bronce. Todas eran cuadradas y medían un metro y ochenta centímetros de lado. Su altura era de un metro y treinta y cinco centímetros.",
        "28-36": "Cada lado de esas bases estaba decorado con figuras de leones, toros y querubines. Arriba y abajo de los toros y los leones había adornos florales. Cada lado estaba sujeto por un marco, y formaba con la base una sola pieza. Cada base tenía cuatro ruedas de bronce. Sus ejes también eran de bronce y estaban sujetos a la base. En las cuatro esquinas de la base había cuatro agarraderas de bronce decoradas con adornos florales, que servían para moverla. Estas agarraderas y la base formaban una sola pieza. Cada base tenía una boca adaptada al respectivo recipiente; esta boca era redonda y tenía grabados con marcos cuadrados. Tenía un soporte de sesenta y ocho centímetros de alto y estaba dentro de un cerco que sobresalía cuarenta y cinco centímetros. La parte superior de la base terminaba en un borde circular de veintidós centímetros y medio de alto. Jirán talló a su alrededor querubines, leones, palmeras y guirnaldas, según el espacio que tenía.",
        "37": "Así fue como hizo las diez bases. Todas tenían la misma forma y tamaño, pues usó el mismo molde.",
        "38": "También hizo diez recipientes de bronce. Cada recipiente tenía un metro y ochenta centímetros de diámetro y cabían en él ochocientos ochenta litros de agua. Colocó cada recipiente sobre cada una de las bases que había hecho.",
        "39": "Cinco estaban en el lado derecho del Templo y cinco en el lado izquierdo. El gran depósito para el agua lo puso en la esquina sureste del edificio.",
        "40": "Jirán también hizo los calderos, las palas y las vasijas. Así terminó todo el trabajo que hizo para el Templo de Dios, por encargo del rey Salomón.",
        "41": "Estos son todos los trabajos que realizó: las dos columnas, los remates en la parte superior de cada columna y sus respectivos adornos,",
        "42": "en particular las cuatrocientas figuras en forma de granada.",
        "43": "También hizo las diez bases y los recipientes que iban sobre ellas,",
        "44": "el gran depósito para el agua y los doce toros que lo sostenían,",
        "45": "y los calderos, palas y vasijas. Todo lo que hizo Jirán para el Templo de Dios por encargo del rey Salomón era de bronce pulido.",
        "46": "Los utensilios de bronce los hicieron en moldes de arcilla, en la región del Jordán, entre Sucot y Saretán.",
        "47": "Eran tantos estos utensilios de bronce que Salomón no consideró necesario pesarlos.",
        "48-50": "Salomón también mandó hacer todos los demás utensilios que había en el Templo de Dios. Los de oro puro eran: el altar, la mesa donde se colocaban los panes ofrecidos a Dios, los diez candelabros que había delante del Lugar Santísimo —cinco a la derecha y cinco a la izquierda— junto con sus adornos florales, sus lámparas y sus tenacillas, las copas, las tijeras para cortar mechas, las vasijas, las cucharillas, los incensarios, las bisagras de las puertas del Lugar Santísimo y las bisagras de la puerta de la entrada principal del Templo.",
        "51": "De este modo se terminaron todos los trabajos que Salomón mandó hacer para el Templo de Dios. Después llevó todos los utensilios de oro y de plata que su padre David había reservado para Dios y los guardó en el lugar donde estaban los tesoros del Templo de Dios."
    },
    "8": {
        "1": "El rey Salomón se reunió con los líderes de Israel, los jefes de las tribus y las personas más importantes de las familias israelitas. Salomón quería que todos estuvieran presentes cuando se llevara el Arca del pacto de Dios desde la parte antigua de Jerusalén hasta el Templo.",
        "2": "Esto ocurrió en la fiesta de las Enramadas, que se celebra en el mes de Etanín.",
        "3-4": "Cuando llegaron todas las autoridades de Israel, los sacerdotes y los levitas tomaron el Arca y la llevaron al Templo junto con la Tienda que hacía de santuario y con todos los utensilios dedicados al culto.",
        "5": "El rey Salomón y todos los israelitas se reunieron ante el Arca, y ofrecieron a Dios gran cantidad de toros y ovejas.",
        "6": "Después los sacerdotes llevaron el Arca del pacto de Dios al lugar que le correspondía, es decir, al Lugar Santísimo. Allí la colocaron bajo las alas de los dos grandes querubines.",
        "7": "Las alas extendidas de los querubines cubrían tanto el Arca como las barras que servían para trasladarla.",
        "8": "Estas barras eran tan largas que sus puntas se veían desde el Lugar Santo, que estaba delante del Lugar Santísimo. Sin embargo, no podían verse desde afuera del Templo. Y allí están todavía hoy, en el momento de escribir este relato.",
        "9": "Lo único que había en el Arca eran las dos tablas de piedra colocadas allí por Moisés durante su estancia en el Horeb, cuando Dios hizo un pacto con los israelitas al salir de Egipto.",
        "10-11": "Cuando los sacerdotes salieron del Lugar Santo, una nube llenó todo el Templo. Era la presencia gloriosa de Dios que llenaba el Templo, y por eso los sacerdotes ya no pudieron quedarse para celebrar el culto.",
        "12": "Entonces Salomón exclamó: —Dios mío, tú has decidido habitar en medio de una espesa nube.",
        "13": "Ahora yo te he construido una casa, para que vivas en ella para siempre.",
        "14": "Luego el rey se dirigió a todo el pueblo de Israel, que estaba de pie, los bendijo y",
        "15": "exclamó: —Bendito sea el Dios de Israel, que ha cumplido lo que prometió a mi padre David cuando le dijo:",
        "16": "«Desde que saqué de Egipto a mi pueblo Israel, no he elegido ninguna ciudad de las tribus de Israel para que en ella se construya un Templo donde se invoque mi nombre. Pero a ti David, te elegí para que gobiernes a mi pueblo Israel».",
        "17": "Mi padre David deseaba construir un Templo en honor del Dios de Israel.",
        "18": "Sin embargo, Dios le dijo: «Haces bien en querer construir una casa para mí,",
        "19": "pero no serás tú quien la construya, sino uno de tus hijos».",
        "20": "Dios ha cumplido su promesa. Ahora yo soy el rey de Israel, porque he sucedido a mi padre, y he construido una casa para nuestro Dios.",
        "21": "Además he preparado un lugar para colocar allí el Arca del pacto que Dios hizo con nuestros antepasados cuando los sacó de Egipto.",
        "22": "Entonces Salomón se puso delante del altar de Dios, a la vista de todo Israel, y levantando las manos al cielo",
        "23": "oró así: —Dios de Israel, ni en el cielo ni en la tierra hay otro que se pueda comparar contigo. Tú cumples tu pacto y amas profundamente a los que te obedecen de corazón.",
        "24-25": "Dios de Israel, hoy has cumplido una de tus promesas a mi padre. Ahora cumple también la promesa que le hiciste de que siempre sus descendientes reinarían en Israel si seguían su ejemplo.",
        "26": "Por eso, Dios nuestro, cumple las promesas que hiciste a mi padre David, tu fiel siervo.",
        "27": "Pero, ¿podrás acaso, Dios mío, habitar en la tierra? Si la inmensidad de los cielos no es suficiente para contenerte, mucho menos lo será este Templo que te he construido.",
        "28-30": "Pero de todos modos te pido que escuches mi oración y cuides de este Templo de día y de noche, pues tú mismo has dicho que habitarás en él. Cuando miremos hacia este lugar, escucha desde el cielo nuestras oraciones, y perdónanos.",
        "31": "Si alguien perjudica a otra persona, y delante del altar de este Templo jura que no lo hizo,",
        "32": "actúa tú como juez desde el cielo: examina la conducta de cada uno, castigando al que resulte culpable y dejando libre al inocente.",
        "33-34": "Si tu pueblo Israel llega a pecar contra ti, y como castigo sus enemigos se lo llevan prisionero, perdónalo y tráelo de nuevo a este país que tú diste a sus antepasados. Perdónalos siempre y cuando vengan a tu Templo, te invoquen y te supliquen en él, arrepintiéndose de haberte ofendido.",
        "35": "Si llegamos a pecar contra ti, y como castigo deja de llover por mucho tiempo, perdónanos, siempre y cuando acudamos a ti en este lugar, te invoquemos en él y nos arrepintamos de haberte ofendido.",
        "36": "Escúchanos desde el cielo y perdónanos. Enséñanos a portarnos bien y envía de nuevo la lluvia a nuestra tierra, a esta tierra que nos diste como herencia.",
        "37": "Si en este país nos llegara a faltar la comida, o nos atacaran enfermedades, o plagas de hongos, saltamontes o pulgón; si los enemigos nos cercan o atacan a alguna de las ciudades de Israel; cuando nos sobrevenga cualquier desgracia o calamidad,",
        "38": "si uno cualquiera de nosotros o todo el pueblo de Israel, arrepentido de su pecado, levanta las manos hacia este Templo y acude a ti suplicante,",
        "39": "escúchalo siempre desde el cielo, el lugar en donde vives, y perdónalo. Pero examina y da a cada uno lo que merece, pues solo tú conoces de verdad a todas las personas.",
        "40": "Así, te respetaremos durante toda nuestra vida en esta tierra que diste a nuestros antepasados.",
        "41-42": "Incluso cuando los extranjeros, que no pertenecen a tu pueblo Israel, se enteren de lo grande y poderoso que eres, y vengan desde sus lejanos países a orar en este Templo,",
        "43": "escúchalos desde el cielo, que es el lugar donde tú habitas. Dales todo lo que te pidan, para que todos los pueblos del mundo te conozcan y respeten como lo hace tu pueblo Israel. Así sabrán que este Templo, que yo he construido, es el lugar donde debe ser adorado.",
        "44": "Si tu pueblo, obedeciendo lo que tú le digas, sale a la guerra contra sus enemigos y, mirando hacia esta ciudad que tú has elegido y hacia este Templo que yo te he construido, pide tu ayuda,",
        "45": "escucha desde el cielo sus oraciones y ruegos, y socórrelo.",
        "46": "Dios mío, si tu pueblo llega a pecar contra ti —pues todos somos pecadores—, a lo mejor te enfadas hasta el punto de entregarlo a sus enemigos que lo llevarán cautivo a otro lugar, lejos o cerca.",
        "47-48": "Pero si en ese lugar donde tu pueblo esté prisionero, se convierte a ti con toda sinceridad, atiéndelo. Si reconoce que ha pecado y actuado mal y te lo dice, escúchalo. Si tu pueblo ora a ti y te ruega, mirando hacia esta tierra que diste a sus antepasados, hacia esta ciudad y hacia este Templo que yo te he construido,",
        "49": "escucha desde el cielo sus oraciones y ruegos, y ayúdalo.",
        "50": "Perdona a tu pueblo todos los pecados y faltas que ha cometido contra ti. Haz que sus enemigos tengan lástima de él y lo ayuden.",
        "51": "Porque se trata de tu pueblo; el pueblo que tú sacaste de Egipto, donde ha sufrido tanto como si estuviese ardiendo en un horno.",
        "52": "¡Escucha con atención mi oración y la de tu pueblo Israel! ¡Escúchanos siempre que te invoquemos!",
        "53": "Tú elegiste a tu pueblo de entre todas las demás naciones. ¡Somos tuyos! Así lo dijiste por medio de tu siervo Moisés, cuando sacaste de Egipto a nuestros antepasados.",
        "54": "Salomón había hecho esta oración ante el altar del Templo, de rodillas y con las manos en alto. Cuando terminó de orar,",
        "55": "se puso de pie y bendijo a todo el pueblo de Israel, diciendo en voz alta:",
        "56": "—Bendito sea Dios, que ha dado paz a su pueblo Israel, cumpliendo así todo lo que había prometido. No ha dejado de cumplir ni una sola de las promesas que nos hizo por medio de Moisés.",
        "57": "¡Pidamos a nuestro Dios que esté con nosotros como estuvo con nuestros antepasados! ¡Que no nos abandone!",
        "58": "¡Que ponga en nosotros el deseo de obedecer los mandamientos, leyes y preceptos que dio a nuestros antepasados!",
        "59": "¡Que nuestro Dios siempre tenga presente todo lo que hoy le he pedido! ¡Que nos ayude de acuerdo a nuestras necesidades de cada día!",
        "60": "De esta manera, todas las naciones de la tierra sabrán que no hay otro Dios aparte del Dios de Israel.",
        "61": "Y que todos vosotros, israelitas, os pongáis al servicio de nuestro Dios, obedeciendo sus mandamientos y sus leyes, como lo estáis haciendo hoy.",
        "62": "Después, el rey y todo el pueblo de Israel mataron animales para ofrecérselos a Dios.",
        "63": "Salomón sacrificó en honor de Dios una gran cantidad de toros y ovejas, como una ofrenda de paz. Así fue como el rey y todos los israelitas celebraron la dedicación del Templo.",
        "64": "Aquel mismo día, el rey dedicó a Dios el patio interior del Templo. Allí ofreció los animales que se quemaban en honor de Dios, las ofrendas de cereales y la grasa de los animales sacrificados como ofrenda de paz. No presentó estas ofrendas en el altar de bronce que está delante del Templo, porque el altar era pequeño y no cabían tantas ofrendas.",
        "65": "Con motivo de la dedicación del Templo, Salomón y todo el pueblo de Israel celebraron una gran fiesta que duró siete días. Asistió muchísima gente, pues los israelitas habían venido de todas las partes del país, desde Jamat [en el norte] hasta el arroyo de Egipto [en el sur]. Luego celebraron otra fiesta de siete días; en total fueron catorce días de fiesta.",
        "66": "Al octavo día, terminada la fiesta, Salomón despidió al pueblo. Los israelitas bendijeron al rey y regresaron a sus casas. Iban contentos y felices por todo el bien que Dios había hecho a su siervo David y al pueblo de Israel."
    },
    "9": {
        "1": "Cuando Salomón terminó de construir el Templo de Dios, su propio palacio y todo lo que quiso edificar,",
        "2": "Dios se le apareció por segunda vez, como se le había aparecido antes en Gabaón,",
        "3": "y le dijo: —He escuchado tus oraciones y tus ruegos. Este Templo, que tú has edificado, lo he dedicado a mi nombre y en él viviré para siempre. Lo cuidaré y no dejaré de protegerlo ni un momento.",
        "4-5": "En cuanto a ti, Salomón, si te comportas bien y me obedeces en todo, como lo hizo tu padre David, cumpliré la promesa que le hice de mantener por siempre un descendiente suyo en el trono de Israel.",
        "6": "Pero si tus descendientes no me obedecen, sino que sirven y adoran a otros dioses,",
        "7": "entonces expulsaré a Israel de la tierra que le he dado. Abandonaré este Templo que he dedicado en honor de mi nombre, y todas las naciones se burlarán de Israel.",
        "8": "Este Templo se convertirá en un montón de ruinas y todos los que pasen a su lado se asombrarán y se preguntarán sin apenas creer lo que están viendo: «¿Por qué Dios ha hecho esto con Israel y con este Templo?».",
        "9": "Y se les contestará: «Porque Israel abandonó al Dios que sacó de Egipto a sus antepasados. Los israelitas han adorado y dado culto a otros dioses. Por eso Dios ha traído todo este mal sobre ellos».",
        "10-14": "Salomón tardó veinte años en construir el Templo de Dios y su palacio. Para edificarlos, Jirán, el rey de Tiro, le dio a Salomón toda la madera de cedro y de pino, y todo el oro que quiso. En total, le dio tres mil novecientos sesenta kilos de oro. Por eso, cuando terminó la construcción, Salomón entregó a Jirán veinte ciudades de la región de Galilea. Pero cuando Jirán fue a ver las ciudades que Salomón le había dado, no le gustaron. Así que le dijo: —Yo pensé que eras mi amigo. Estas ciudades que me diste no valen nada. Por eso las llamó «Tierra de Kabul» —es decir, «tierra de nada»—, y ese es el nombre que tiene hasta el momento presente.",
        "15": "Salomón obligó a su pueblo a trabajar en las obras de la construcción del Templo de Dios, de su propio palacio, del terraplén, de la muralla que rodeaba la ciudad de Jerusalén, y en la reconstrucción de las ciudades de Jasor, Meguido y Guézer.",
        "16": "Esta última ciudad había sido conquistada por el faraón, rey de Egipto, que la quemó y mató a todos los cananeos que vivían allí. Tiempo después, el faraón regaló esa ciudad a su hija cuando ella se casó con Salomón.",
        "17": "Por eso Salomón reconstruyó Guézer, y también Bet Jorón de Abajo,",
        "18": "Baalat y Tamar, que está en el desierto de Judá.",
        "19": "Además, reconstruyó las ciudades donde se guardaban los alimentos y las ciudades donde se guardaban los carros de guerra. También reconstruyó los cuarteles de caballería. Todo lo que Salomón planeó construir en Jerusalén, en el Líbano y en todo el territorio que gobernaba, lo llevó a cabo.",
        "20-21": "Salomón obligó a trabajar a todos los descendientes de los amorreos, hititas, fereceos, jeveos y jebuseos que habían quedado en el país y que los israelitas dejaron con vida. Estos, al no ser israelitas, han seguido trabajando como esclavos hasta el momento presente.",
        "22": "Pero a los israelitas no los obligó a trabajar como esclavos, sino que ellos eran soldados, oficiales, jefes, capitanes, jinetes y conductores de carros de guerra.",
        "23": "Salomón tenía quinientos cincuenta capataces encargados de dirigir a los que trabajaban en sus obras.",
        "24": "Cuando la hija del faraón se trasladó de la ciudad de David al palacio que Salomón le edificó, el rey mandó construir el terraplén [que unía los palacios con el Templo].",
        "25": "Una vez terminada la construcción del Templo, Salomón ofrecía, tres veces al año, sacrificios de animales y ofrendas de paz en el altar que había edificado para Dios; y también quemaba incienso ante el altar.",
        "26": "El rey Salomón construyó además una flota de barcos en la ciudad de Esionguéber que está cerca de Elat, en el territorio de Edom, a orillas del mar de los Juncos.",
        "27-28": "Para estos barcos Jirán envió [desde Tiro] tripulantes que eran muy buenos marinos y conocían muy bien el mar. Junto con los oficiales de Salomón llegaron a Ofir donde cargaron unos catorce mil kilos de oro, y se los trajeron a Salomón."
    },
    "10": {
        "1": "Cuando la reina de Sabá se enteró de lo famoso que Dios había hecho a Salomón, decidió ir a visitarlo para hacerle preguntas difíciles y ver si era tan sabio como decían.",
        "2": "Llegó a Jerusalén acompañada de sus consejeros y con camellos cargados de perfumes y de gran cantidad de oro y piedras preciosas. Cuando se encontró con Salomón, le hizo todas las preguntas que había preparado.",
        "3": "¡Y Salomón las contestó todas! No hubo nada que el rey no pudiera explicarle.",
        "4": "Cuando la reina comprobó lo sabio que era Salomón y vio la hermosura de su palacio,",
        "5": "la sabrosa comida y las abundantes bebidas que se servían a la mesa, las lujosas residencias de sus cortesanos, la buena educación y la ropa elegante de sus servidores, y los muchos sacrificios de animales que ofrecía en el Templo de Dios, se quedó maravillada",
        "6": "y dijo al rey Salomón: —Todo lo que he oído en mi país acerca de lo que has hecho y de lo sabio que eres, es cierto.",
        "7": "Yo no lo creía, pero ahora lo he visto con mis propios ojos y sé que es verdad. En realidad, no me habían contado ni siquiera la mitad. ¡Eres más sabio y rico de lo que yo había escuchado!",
        "8": "¡Qué felices deben ser tus mujeres! ¡Y qué contentos deben estar todos tus servidores, pues siempre cuentan con tus sabios consejos!",
        "9": "¡ Bendito sea tu Dios, a quien le agradó tu conducta y ha querido hacerte rey de Israel. Precisamente porque Dios ama a Israel con amor eterno, te ha nombrado rey para que gobiernes con justicia.",
        "10-12": "Después, la reina de Sabá regaló a Salomón tres mil novecientos sesenta kilos de oro, y gran cantidad de perfumes y piedras preciosas. Además, en los barcos de Jirán, que habían traído desde Ofir el oro para Salomón, trajeron también gran cantidad de madera de sándalo y piedras preciosas. Con esa madera el rey hizo barandas para el Templo de Dios y para el palacio real, así como arpas y liras para los músicos. Nunca antes se había visto tanto perfume y tanta madera de sándalo en Israel.",
        "13": "El rey Salomón dio a la reina de Sabá todo lo que ella le pidió, además de los espléndidos regalos que él ya le había preparado. Después ella volvió a su país con todo su acompañamiento.",
        "14": "Cada año el rey Salomón recibía alrededor de veintidós mil kilos de oro,",
        "15": "sin contar los impuestos que le pagaban los comerciantes, y los tributos procedentes de los reyes de Arabia y de los gobernantes del país.",
        "16-17": "Salomón mandó hacer doscientos escudos grandes y trescientos pequeños, y los puso en el palacio llamado «Bosque del Líbano». Cada uno de los escudos grandes pesaba seis kilos de oro, y los pequeños pesaban poco más de kilo y medio.",
        "18": "También mandó hacer un trono grande de marfil, recubierto con oro puro.",
        "19": "El respaldo del trono era redondo y tenía dos brazos. Al lado de cada brazo había un león de pie. El trono tenía seis escalones",
        "20": "y a ambos lados de cada escalón había también un león de pie. ¡Ningún otro rey tenía un trono tan hermoso!",
        "21": "Toda la vajilla real y todos los objetos del palacio Bosque del Líbano eran de oro puro. No había nada de plata, pues durante el reinado de Salomón la plata tenía poco valor.",
        "22": "Los barcos del rey Salomón y los del rey Jirán viajaban juntos, y cada tres años traían de Tarsis oro, plata, marfil, monos y pavos reales.",
        "23": "Así pues, el rey Salomón llegó a ser más sabio y más rico que todos los reyes de la tierra.",
        "24": "Todo el mundo quería verlo y escuchar la sabiduría que Dios le había dado;",
        "25": "así que cada año le llevaban regalos de oro y plata, ropas, perfumes, caballos y mulas.",
        "26": "Salomón reunió una gran cantidad de carros de guerra con sus correspondientes caballos. En las ciudades destinadas para ello y en la propia Jerusalén, tenía mil cuatrocientos carros de guerra y doce mil jinetes.",
        "27-29": "Los comerciantes de la corte compraban en Egipto y Cilicia los caballos para Salomón. El precio de un conjunto de cuatro caballos comprado en Egipto era de seiscientas monedas de plata, y el de un caballo, de ciento cincuenta. Salomón, a través de sus comerciantes, vendía estos caballos a los reyes hititas y sirios. De esta manera la plata era en la corte de Salomón tan abundante como las piedras, y la madera de cedro tan abundante como la de las higueras que crecen en los valles de Palestina."
    },
    "11": {
        "1-3": "Además de la hija del faraón, Salomón se enamoró de otras muchas mujeres extranjeras procedentes de Moab, de Amón, de Edom, de Sidón y del país de los hititas. En concreto tuvo setecientas esposas que eran princesas y otras trescientas mujeres con las que mantuvo relaciones ocasionales. Dios había dicho a los israelitas en relación con las mujeres extranjeras: «No os caséis con ellas, pues ellas os harán adorar a sus dioses». Y así, en efecto, sucedió.",
        "4-8": "Cuando Salomón llegó a viejo, esas mujeres lo apartaron de Dios y lo hicieron adorar a otros dioses. Salomón adoró a la diosa de los sidonios llamada Astarté, y en la montaña que hay frente a Jerusalén construyó un santuario en honor de Quemós, que era el dios de Moab, y en honor de Milcón, que era el dios de los amonitas. También edificó lugares para que sus mujeres ofrecieran sacrificios de animales a sus dioses y quemaran incienso. Salomón, pues, no obedeció a Dios y no se comportó con él tan fielmente como lo había hecho David, su padre.",
        "9-10": "Por eso Dios se enfadó con Salomón, pues aunque se le había aparecido dos veces y le había ordenado que no adorara a otros dioses, Salomón se alejó del Dios de Israel y no le quiso hacer caso.",
        "11": "Así que Dios le dijo: —Te has comportado mal y no has obedecido mis órdenes. Por eso voy a quitarte el reino y se lo daré a uno de tus servidores.",
        "12-13": "Sin embargo, no lo haré mientras tú vivas, sino cuando tu hijo te suceda como rey; y tampoco le quitaré todo el reino, sino que por amor a tu padre David y a la ciudad de Jerusalén que yo he elegido, lo dejaré reinar sobre una tribu.",
        "14-16": "Hadad, que era descendiente de los reyes de Edom, declaró la guerra a Salomón, pues así lo permitió Dios. Resulta que años atrás, cuando David derrotó a Edom, Joab, que era el general del ejército, con la disculpa de ir a enterrar a los que habían muerto en la batalla, se quedó allí con todo el ejército israelita durante seis meses, hasta que logró matar a todos los hombres de Edom.",
        "17-18": "Pero Hadad, que era solo un muchacho, logró escapar junto con algunos de los servidores edomitas de su padre. Salieron de Madián y llegaron a Parán, en donde se les unieron algunos hombres que los ayudaron a llegar a Egipto. Allí el faraón les dio casa, tierras y comida.",
        "19": "Hadad se hizo amigo del faraón y este le dio como esposa a su cuñada, la hermana de la reina Tajfnes.",
        "20": "Hadad y su mujer tuvieron un hijo al que llamaron Guenubat, y a quien la reina Tajfnes crio y educó en el palacio del faraón junto con sus propios hijos.",
        "21": "Pero cuando Hadad se enteró de que habían muerto David y el general Joab, dijo al faraón: —Dame permiso para regresar a mi país.",
        "22": "El faraón le contestó: —¿Por qué quieres volver a tu país? ¡Aquí nada te falta! Hadad le respondió: —Aun así, te ruego que me dejes ir. De modo que regresó, recuperó el reino de Edom y declaró la guerra a Israel.",
        "23": "Dios también permitió que Rezón, el hijo de Elyada, se pusiera en contra de Salomón. Rezón era un oficial de Adadézer, rey de Sobá, y se había escapado de su amo",
        "24": "para convertirse en el jefe de una banda de ladrones. Como David no paraba de perseguirlos, Rezón se fue a vivir a la ciudad de Damasco donde consiguió que lo nombraran rey.",
        "25": "Mientras Salomón vivió, Rezón fue también enemigo declarado de Israel.",
        "26": "Otro siervo de Salomón que se rebeló contra él fue Jeroboán. Pertenecía Joroboán a la tribu de Efraín y había nacido en la ciudad de Seredá. Su madre era una viuda llamada Seruá.",
        "27": "Esto fue lo que sucedió entre Jeroboán y Salomón: El rey estaba construyendo el terraplén para salvar el desnivel de la ciudad de su padre David.",
        "28": "Jeroboán era muy fuerte y trabajador, y cuando Salomón se dio cuenta de esto, le encargó vigilar los trabajos forzados que hacían los que habían sido traídos del territorio de Efraín y Manasés.",
        "29": "Un día en que Jeroboán salió de Jerusalén, se encontró con el profeta Ajías, que era de Siló. El profeta se había puesto un manto nuevo. Los dos estaban solos en el campo.",
        "30": "Entonces Ajías tomó su manto nuevo, lo dividió en doce partes",
        "31": "y le dijo a Jeroboán: —Estas diez partes son para ti porque así dice el Dios de Israel: «Voy a quitar el reino a Salomón y a ti te haré rey de diez tribus.",
        "32": "A Salomón le dejará únicamente una tribu, y esto lo haré por amor a David, mi fiel servidor, y a Jerusalén, la ciudad que eligí para todas las tribus de Israel.",
        "33": "Porque Salomón me ha abandonado y ha adorado a la diosa de los sidonios llamada Astarté, al dios de Moab llamado Quemós, y al dios de los amonitas, cuyo nombre es Milcón. Y es que Salomón no ha hecho lo que me agrada ni ha obedecido mis mandamientos, como sí lo hizo su padre David.",
        "34": "Pero, por amor a David, mi fiel servidor, a quien elegí y quien me obedeció en todo, no quitaré el reino a Salomón mientras viva;",
        "35": "se lo quitaré a su hijo dándote diez tribus a ti.",
        "36": "Dejaré que el hijo de Salomón reine sobre una tribu, para que siempre haya alguien de la familia de David que reine en Jerusalén, la ciudad que elegí para habitar y ser adorado en ella.",
        "37": "Te pondré, pues, a ti como rey de Israel para que ejerzas tu reinado como quieras.",
        "38": "Si me eres fiel y obedeces todos mis mandamientos como lo hizo David, mi fiel servidor, yo te ayudaré en todo, haré que tus descendientes conserven el trono real, como he prometido a David, y te entregaré a Israel.",
        "39": "Todo esto servirá de humillación para la familia de David, aunque no la castigaré para siempre».",
        "40": "Cuando Salomón se enteró de esto, trató de matar a Jeroboán, pero este se escapó a Egipto y se quedó allí hasta que murió Salomón. En ese momento Sisac era el rey de Egipto.",
        "41-42": "Salomón fue rey de Israel cuarenta años, y todo ese tiempo vivió en Jerusalén. Todo lo que hizo y toda su sabiduría, se puede leer en el libro de la Historia de Salomón.",
        "43": "Cuando murió, lo enterraron en la ciudad de su padre David, y su hijo Roboán le sucedió como rey."
    },
    "12": {
        "1": "Roboán fue a Siquén, pues todo el pueblo de Israel se había reunido allí para nombrarlo rey.",
        "2": "La noticia llegó a Jeroboán, hijo de Nabat, mientras estaba en Egipto, donde se había quedado a vivir para escapar de Salomón.",
        "3": "Entonces las tribus del norte de Israel mandaron llamar a Jeroboán y, cuando este llegó, fueron a hablar con Roboán y le dijeron:",
        "4": "—Tu padre fue muy duro con nosotros. Si tú nos tratas mejor, te serviremos.",
        "5": "Roboán les contestó: —Marchad ahora y venid a verme de nuevo dentro de tres días. Así que la gente se fue.",
        "6": "Entonces el rey Roboán preguntó a los consejeros que habían aconsejado también a su padre Salomón: —¿Qué puedo contestar a esta gente?",
        "7": "Ellos le dijeron: —Si te pones al servicio del pueblo y lo tratas bien, el pueblo te servirá por siempre.",
        "8": "Pero Roboán no les hizo caso. En su lugar pidió consejo a los jóvenes que habían crecido con él y que estaban a su servicio.",
        "9": "Les dijo: —Esta gente quiere que yo la trate mejor que lo hizo mi padre, ¿vosotros qué me aconsejáis?",
        "10": "Ellos le contestaron: —Diles que si tu padre fue duro con ellos, tú lo serás más.",
        "11": "Si tu padre los trató mal, tú los tratarás peor. Si tu padre los azotaba con correas, tú lo harás con látigos de puntas de hierro.",
        "12": "Después de tres días, Jeroboán junto con la gente de las tribus del norte fueron a ver de nuevo a Roboán, como este les había pedido.",
        "13": "El rey les habló con dureza. No hizo caso a los consejeros de su padre,",
        "14": "sino a los jóvenes, y les dijo: —Mi padre fue duro con vosotros, pero yo lo seré más todavía. Mi padre os azotó con correas, pero yo lo haré con látigos de puntas de hierro.",
        "15": "Así que el rey no hizo lo que el pueblo le pidió. Y es que Dios así lo había planeado, para cumplir lo que había prometido a Jeroboán, hijo de Nabat, por medio del profeta Ajías de Siló.",
        "16": "Cuando todos vieron que el rey no les había hecho caso, le dijeron: —¡No tenemos nada que ver con David, el hijo de Jesé! ¡No queremos que sus descendientes reinen sobre nosotros! ¡Volvamos a nuestras casas, israelitas! ¡Que la familia de David reine sobre su propia tribu! Así que los israelitas se fueron a sus casas.",
        "17": "Pero Roboán reinó sobre los israelitas que vivían en las ciudades de Judá.",
        "18": "Luego Roboán envió a Adonirán, el encargado de los trabajos forzados, para que hiciera de mediador, pero los israelitas lo mataron a pedradas. Entonces el rey Roboán subió rápidamente a su carro y escapó a la ciudad de Jerusalén.",
        "19": "Así fue como las tribus del norte de Israel se rebelaron contra la familia de David y así siguen las cosas hasta el momento en que esto se escribe.",
        "20": "Cuando las tribus del norte de Israel se enteraron de que Jeroboán había vuelto, hicieron que se presentara ante el pueblo y lo nombraron rey de todo Israel. La tribu de Judá fue la única que permaneció fiel a la familia de David.",
        "21": "Cuando Roboán llegó a Jerusalén, reunió a ciento ochenta mil soldados que eligió entre todas las familias de Judá y de la tribu de Benjamín, para luchar contra las demás tribus y recuperar el poder sobre todo Israel.",
        "22": "Pero Dios habló con Semaías, un hombre que amaba y respetaba a Dios, y le dijo:",
        "23": "—Transmite esta orden de mi parte a Roboán, hijo de Salomón y rey de Judá, a las tribus de Judá y de Benjamín, y al resto del pueblo;",
        "24": "«No vayáis a la guerra contra las demás tribus de Israel, pues ellos son vuestros hermanos. Volved a vuestras casas, porque lo que ha sucedido es cosa mía». Al escuchar esta orden, todos regresaron a sus casas tal como Dios les mandó.",
        "25": "Jeroboán reconstruyó la ciudad de Siquén, que está en las montañas de Efraín, y vivió en ella. Después se fue de allí y reconstruyó Penuel.",
        "26-27": "Entonces Jeroboán pensó: «Si el pueblo va a ofrecer sacrificios al Templo de Dios que está en Jerusalén, va a encariñarse con Roboán, el rey de Judá, y luego me matarán y lo volverán a aceptar como rey».",
        "28": "Después de preguntar a sus consejeros, Jeroboán decidió hacer dos becerros de oro. Entonces dijo al pueblo: —Israelitas, ya habéis ido bastante a Jerusalén. Aquí tenéis a los dioses que os sacaron de Egipto.",
        "29": "Jeroboán puso uno de los becerros en la ciudad de Betel y el otro, en la ciudad de Dan.",
        "30": "Y esta fue la ocasión de que el pueblo pecara contra Dios, pues iba a la ciudad de Dan para adorarlo.",
        "31": "Jeroboán también edificó en las colinas pequeños santuarios, y nombró como sacerdotes a hombres que no pertenecían a la tribu de Leví.",
        "32-33": "Además, el día quince del mes octavo, fecha que eligió según su capricho, estableció una fiesta religiosa parecida a la que se celebraba en Judá. Y el propio Joroboán acudió a Betel y a Dan para ofrecer sacrificios a los becerros de oro que había mandado fabricar. Luego quemó incienso en el altar, y nombró sacerdotes para los santuarios que había construido."
    },
    "13": {
        "1": "Dios envió a un profeta desde Judá hasta Betel, donde Jeroboán estaba quemando incienso sobre el altar.",
        "2": "Dios ordenó a este profeta que hablara en contra del altar. El profeta, con voz fuerte, dijo: —¡Altar, altar! Dios ha dicho que de la familia del rey David nacerá un niño, que se llamará Josías. Cuando él sea grande, matará a los sacerdotes de los santuarios que ofrezcan incienso sobre ti. También quemará sobre ti huesos humanos.",
        "3": "Como señal de que todo esto sucedería verdaderamente, el profeta dijo aquel mismo día: —Este altar va a ser destruido, y las cenizas que hay sobre él serán esparcidas.",
        "4": "Cuando Jeroboán escuchó lo que el profeta había dicho en contra del altar de Betel, extendió su brazo desde el altar y dijo: —Llevaos preso a este hombre. Pero el brazo que había extendido se le quedó tieso y no pudo moverlo más.",
        "5": "Además, el altar se hizo pedazos y las cenizas que había sobre él se esparcieron. Así se cumplió lo que el profeta había dicho de parte de Dios.",
        "6": "Entonces el rey dijo al profeta: —Por favor, ruega por mí a tu Dios y pídele que me sane el brazo. El profeta rogó a Dios, y el brazo del rey sanó.",
        "7": "Entonces el rey dijo al profeta: —Quiero que vengas a mi casa a comer. Voy a hacerte un regalo.",
        "8": "Pero el profeta le contestó: —Aunque me des la mitad de tu palacio, no iré. Tampoco comeré o beberé en este lugar,",
        "9": "porque Dios me ha ordenado: «No comas pan ni bebas agua, y tampoco vuelvas por el mismo camino».",
        "10": "El profeta se fue por otro camino, distinto del que había usado para ir a Betel.",
        "11": "Por aquellos días vivía en Betel un anciano que también era profeta. Sus hijos fueron y le contaron todo lo que el profeta de Judá había hecho ese día en Betel, y lo que le había dicho al rey.",
        "12": "El anciano profeta preguntó a sus hijos por qué camino se había marchado el profeta de Judá.",
        "13": "Luego les ordenó que le prepararan su burro. Una vez preparado montó sobre el animal",
        "14": "y se fue a buscar al profeta de Judá. Lo encontró sentado debajo de un árbol grande, y le preguntó: —¿Eres tú el profeta que vino de Judá? Él le contestó: —Sí, soy yo.",
        "15": "Entonces el anciano le dijo: —Ven a mi casa, y te daré de comer.",
        "16": "Pero el profeta de Judá le contestó: —No puedo volver contigo ni ir a tu casa. Tampoco puedo comer pan o beber agua en este lugar,",
        "17": "porque Dios así me lo ha ordenado.",
        "18": "El anciano le dijo: —Yo también soy profeta, y un ángel me dio este mensaje de parte de Dios: «Lleva al profeta de Judá a tu casa para que coma pan y beba agua». El profeta de Judá no sabía que el anciano le estaba engañando,",
        "19": "así que se fue con él, comió pan y bebió agua en su casa.",
        "20-21": "Pero cuando estaban comiendo, Dios habló al anciano profeta que lo había hecho volver, y este dijo al profeta de Judá: —Dios dice que has desobedecido sus órdenes,",
        "22": "pues has vuelto y has comido y bebido siendo así que él te lo había prohibido. Por eso, cuando mueras no serás enterrado en la tumba de tus antepasados.",
        "23": "El profeta de Judá terminó de comer y de beber, y el anciano profeta le preparó el burro.",
        "24": "El profeta de Judá se fue, pero en el camino un león lo atacó y lo mató. Su cuerpo quedó tirado en el camino, pero el burro y el león permanecieron a su lado.",
        "25": "Al rato unos hombres pasaron por allí, y vieron el cuerpo del profeta tirado en el camino y al león junto al cadáver. Entonces fueron a la ciudad donde vivía el anciano profeta y contaron lo que habían visto.",
        "26": "Cuando el anciano lo escuchó, dijo: —Ese es el profeta que desobedeció a Dios. Por eso Dios dejó que un león lo atacara, y este lo ha matado y despedazado. Así se cumplió lo que Dios le dijo.",
        "27": "Después el anciano profeta pidió a sus hijos que le prepararan el burro,",
        "28": "y se fue a buscar el cuerpo del hombre muerto. Lo encontró tirado en el camino, y junto a él estaban el burro y el león. El león no se había comido el cuerpo del hombre muerto ni había despedazado al burro.",
        "29": "Entonces el anciano profeta levantó el cuerpo del profeta de Judá. Lo puso encima del burro y lo llevó a la ciudad para llorar por él y sepultarlo.",
        "30": "Lo sepultó en su propia tumba y allí lloró y se lamentó por él, exclamando: —¡Ay hermano mío!",
        "31": "Después el anciano dijo a sus hijos: —Cuando yo muera, enterradme en la misma tumba donde está el profeta de Judá y poned mi cuerpo encima del suyo.",
        "32": "Porque todo lo que Dios le ordenó decir en contra de los pequeños santuarios de Samaría se cumplirá.",
        "33": "A pesar de esto, Jeroboán no cambió su mala conducta. Al contrario, siguió nombrando como sacerdotes a hombres del pueblo, para que sirvieran en los santuarios de Samaría; nombraba como sacerdote a cualquiera que quisiera servir en esos santuarios.",
        "34": "Esto hizo que toda la familia de Jeroboán pecara, y por eso toda su familia fue borrada de la tierra."
    },
    "14": {
        "1": "Por aquellos días enfermó Abías, el hijo de Jeroboán.",
        "2": "Entonces Jeroboán dijo a su mujer: —Disfrázate para que nadie se dé cuenta de que eres mi mujer. Luego vete a Siló, a la casa del profeta Ajías, el que me dijo que yo sería rey de este país.",
        "3": "Toma diez panes, algunas tortas dulces, un tarro de miel, y vete a encontrarte con él para que te diga lo que va a pasar con nuestro hijo.",
        "4": "La mujer de Jeroboán fue a casa del profeta Ajías, que ya era muy anciano y no podía ver.",
        "5": "Sin embargo, Dios ya le había dicho a Ajías que la mujer de Jeroboán vendría a encontrarse con él para preguntarle por el futuro de su hijo que se encontraba enfermo; le indicó también lo que debía responderle. Cuando ella llegó, trató de hacerse pasar por otra mujer,",
        "6": "pero Ajías escuchó sus pasos cuando estaba a punto de cruzar la puerta, y le dijo: —Entra, mujer de Jeroboán. ¿Por qué tratas de engañarme haciéndote pasar por otra? Tengo muy malas noticias para ti.",
        "7": "Vete y di a Jeroboán esto que el Dios de Israel le comunica: «Yo te elegí de entre el pueblo para que gobernaras sobre Israel.",
        "8": "Le quité el reino a la familia de David y te lo di a ti. Pero tú no te has comportado como David, mi servidor. Porque él obedeció mis mandamientos y me fue fiel; todo lo que hizo me pareció correcto.",
        "9": "En cambio tú te has comportado peor que todos los reyes anteriores, te has fabricado dioses y otras imágenes de metal traicionándome y provocando mi ira.",
        "10": "Por eso castigaré a tu familia. Voy a hacer que todos los hombres de tu familia mueran. No quedará ninguno de ellos con vida en Israel. Así como se barre el estiércol de los animales hasta que no queda nada, así haré desaparecer a tus descendientes.",
        "11": "A los miembros de tu familia que mueran en la ciudad se los comerán los perros; a los que mueran en el campo, se los comerán los buitres. Yo soy Dios, y todo cuanto he dicho sucederá».",
        "12": "Después Ajías dijo a la mujer de Jeroboán: —Vuelve a tu casa. En cuanto entres en la ciudad el niño morirá.",
        "13": "Todo el pueblo de Israel llorará por él y lo sepultará. De la familia de Jeroboán solo él será sepultado, porque solo en él, de entre toda la familia de Jeroboán, ha encontrado el Dios de Israel algo que le agrade.",
        "14": "Después, Dios pondrá en Israel un rey que acabará con toda la familia de Jeroboán, ¡y eso sucederá muy pronto!",
        "15-16": "Dios hará sufrir a Israel que será como una caña arrastrada por la corriente del río. Israel ha provocado la ira de Dios al fabricar imágenes de la diosa Astarté; pues bien, Dios lo abandonará y lo sacará de esta buena tierra que le dio en el pasado y lo dispersará más allá del río Éufrates. Todo esto pasará por culpa de Jeroboán, quien pecó contra Dios y también hizo pecar a Israel.",
        "17": "Entonces la mujer de Jeroboán se retiró; y sucedió que cuando llegó a la ciudad de Tirsá y entró en su casa, el niño murió.",
        "18": "Todo el pueblo lamentó su muerte, y luego lo sepultaron. Así se cumplió lo que Dios había dicho por medio del profeta Ajías.",
        "19": "Todo lo que Jeroboán hizo durante su reinado, incluyendo las guerras que ganó, está escrito en el libro de la Historia de los Reyes de Israel.",
        "20": "Jeroboán reinó veintidós años. Cuando murió, su hijo Nadab reinó en su lugar.",
        "21": "Roboán, hijo de Salomón, fue el rey de Judá. Tenía cuarenta y un años cuando comenzó a gobernar. La capital de su reino fue Jerusalén, y su reinado duró diecisiete años. Jerusalén fue el lugar que Dios había elegido para que lo adoraran. La madre de Roboán era amonita y se llamaba Naamá.",
        "22": "Los habitantes de Judá desobedecieron a Dios y pecaron mucho más que sus antepasados, provocando así la ira de Dios.",
        "23": "Construyeron santuarios locales, hicieron imágenes de piedra y madera en honor de la diosa Astarté, y las colocaron tanto en lo alto de las colinas, como debajo de cualquier árbol frondoso.",
        "24": "Además, permitieron que se practicara la prostitución religiosa en esos lugares, imitando así las perversas costumbres de las naciones que Dios había expulsado del territorio israelita.",
        "25": "Cuando Roboán empezó su quinto año de reinado, Sisac, rey de Egipto, atacó Jerusalén",
        "26": "y se llevó los tesoros del Templo y del palacio, incluyendo los escudos de oro que había hecho Salomón.",
        "27": "Luego Roboán hizo escudos de bronce, en lugar de los de oro, y los puso al cuidado de los oficiales que vigilaban la entrada de su palacio.",
        "28": "Cada vez que el rey iba al Templo, su escolta llevaba los escudos. Cuando regresaban, los ponían de nuevo en el cuartel.",
        "29": "Todo lo que Roboán hizo está escrito en el libro de la Historia de los Reyes de Judá.",
        "30": "Roboán y Jeroboán estuvieron continuamente en guerra.",
        "31": "La madre de Roboán se llamaba Naamá y era amonita. Cuando Roboán murió, lo enterraron en la ciudad de David, en la tumba de sus antepasados. Su hijo Abías le sucedió como rey."
    },
    "15": {
        "1": "Abías comenzó a reinar cuando Jeroboán, hijo de Nabat llevaba ya dieciocho años reinando en Israel.",
        "2": "La capital de su reino fue Jerusalén, y su reinado duró tres años. Su madre se llamaba Maacá, hija de Absalón.",
        "3": "Abías cometió los mismos pecados que había cometido su padre. No le fue fiel a Dios como lo había sido su bisabuelo David.",
        "4": "Sin embargo, por amor a David, Dios permitió que un hijo de Abías reinara en Jerusalén después de él, y además protegió la ciudad de Jerusalén.",
        "5": "Y es que David se había comportado correctamente, y en toda su vida no desobedeció a Dios en nada. El único mal que David cometió fue cuando mandó que mataran a Urías, el hitita.",
        "6": "Roboán y Jeroboán estuvieron continuamente en guerra;",
        "7": "y lo mismo sucedió entre Abías y Jeroboán. Todo lo que Abías hizo está escrito en el libro de la Historia de los Reyes de Judá.",
        "8": "Cuando Abías murió, lo enterraron en la ciudad de David, y en su lugar reinó su hijo Asá.",
        "9": "Asá comenzó a reinar cuando Jeroboán ya llevaba veinte años reinando en Israel.",
        "10": "La capital de su reino fue Jerusalén, y su reinado duró cuarenta y un años. Su abuela fue Maacá, hija de Absalón.",
        "11": "Asá obedeció a Dios, tal como lo había hecho su antepasado David.",
        "12": "Asá expulsó del país a los que practicaban la prostitución religiosa en los santuarios locales y quitó todos los ídolos fabricados por los reyes que gobernaron antes de él.",
        "13": "También le quitó a su abuela Maacá el título de reina madre, porque ella había hecho una imagen repugnante de la diosa Astarté. El rey Asá destruyó esa imagen y la quemó junto al arroyo Cedrón,",
        "14": "pero no quitó los santuarios locales levantados en las colinas. A pesar de ello, Asá fue fiel a Dios durante toda su vida.",
        "15": "También llevó al Templo todos los objetos de oro y plata que tanto él como su padre habían ofrecido a Dios.",
        "16": "Asá y Basá, rey de Israel, estuvieron continuamente en guerra.",
        "17": "En una de esas guerras, Basá atacó a Judá y comenzó a fortificar la ciudad de Ramá para impedir que Asá, rey de Judá, entrara o saliera de su territorio.",
        "18": "En respuesta, Asá tomó todo el oro y la plata que había en los tesoros del Templo y del palacio del rey y por medio de sus servidores se lo envió a Benadad, rey de Siria. Este vivía en la ciudad de Damasco y era hijo de Tabrimón y nieto de Jezyón. Junto con el oro y la plata, Asá mandó este mensaje a Benadad:",
        "19": "—Hagamos un pacto tú y yo, como hicieron tu padre y el mío. Rompe el pacto que hiciste con Basá, el rey de Israel, para que no siga luchando contra mí. A cambio te envío este oro y esta plata como regalo.",
        "20": "Benadad aceptó la propuesta del rey Asá y envió a los jefes de su ejército a luchar contra las ciudades de Israel. Así conquistó Iyón, Dan, Abel Bet Maacá, toda la región de Neftalí y la región alrededor del lago de Galilea.",
        "21": "Cuando el rey Basá se enteró de esto, dejó de fortificar Ramá y regresó a la ciudad de Tirsá.",
        "22": "Entonces el rey Asá llamó a toda la gente de Judá para que se llevaran todas las piedras y la madera que Basá había usado para reforzar la seguridad en Ramá. Con esas piedras y esa madera, el rey Asá reforzó la seguridad de Mispá y Gueba, ciudades de Benjamín.",
        "23": "Todo lo que Asá hizo, su poder y las ciudades que construyó, está escrito en el libro de la Historia de los Reyes de Judá. Siendo ya muy viejo, Asá enfermó de los pies,",
        "24": "y murió. Lo sepultaron en la ciudad de David, donde estaban sus antepasados. Su hijo Josafat le sucedió como rey.",
        "25": "Nadab, el hijo de Jeroboán, fue nombrado rey de Israel en el segundo año del reinado de Asá en Judá. Durante su reinado, que duró dos años,",
        "26": "Nadab desobedeció a Dios y cometió los mismos pecados que su padre había cometido, y con los que hizo pecar a Israel.",
        "27-28": "En una ocasión, cuando Nadab y todo su ejército estaban rodeando la ciudad filistea de Guibetón, Basá hijo de Ajías, que era de la tribu de Isacar, se rebeló contra Nadab y lo mató. Esto sucedió en el tercer año del reinado de Asá en Judá. Basá reinó en lugar de Nadab,",
        "29": "y empezó su reinado matando a toda la familia de Jeroboán. No dejó a nadie con vida. De esta manera se cumplió lo que Dios había dicho por medio del profeta Ajías de Siló.",
        "30": "Ese fue el castigo que recibió Jeroboán por haber pecado contra Dios y haber hecho pecar a Israel, provocando así la ira de Dios.",
        "31": "Lo que Nadab hizo, incluyendo todas estas cosas, está escrito en el libro de la Historia de los Reyes de Israel.",
        "32-33": "Basá comenzó a reinar en Israel cuando Asá ya llevaba tres años reinando en Judá. La capital de su reino fue Tirsá, y su reinado duró veinticuatro años. Asá y Basá, rey de Israel, estuvieron continuamente en guerra.",
        "34": "Basá desobedeció a Dios y cometió los mismos pecados con los que Jeroboán había hecho pecar a Israel."
    },
    "16": {
        "1-7": "Por aquellos días Dios habló al profeta Jehú, hijo de Jananí, para que diera este mensaje contra Basá: —Tú eras un hombre sin importancia; sin embargo, yo te puse al frente de mi pueblo Israel. Pero tú te has comportado igual que Jeroboán y has hecho pecar a Israel, provocando así la ira de Dios. Por eso voy a destruirte a ti y a toda tu familia. Haré con vosotros lo mismo que hice con la familia de Jeroboán. A los miembros de tu familia que mueran en la ciudad se los comerán los perros, y los buitres se comerán a los que mueran en el campo. Todo lo que hizo Basá, incluyendo sus victorias, está escrito en el libro de la Historia de los Reyes de Israel. Cuando Basá murió, lo sepultaron en la ciudad de Tirsá, y su hijo Elá le sucedió como rey.",
        "8": "Elá fue nombrado rey de Israel cuando Asá llevaba ya veintiséis años reinando en Judá. La capital de su reino fue Tirsá, y su reinado duró dos años.",
        "9": "Pero un oficial del reino, llamado Zimrí, que estaba a cargo de la mitad de los carros de guerra, se rebeló contra Elá. Cierto día, Elá fue a la casa de Arsá, el encargado del palacio, y allí bebió hasta emborracharse.",
        "10": "Entonces Zimrí entró, lo mató y comenzó a reinar en su lugar. Esto ocurrió en el año veintisiete del reinado de Asá en Judá.",
        "11": "Tan pronto como Zimrí comenzó a reinar, mató a toda la familia de Basá y a todos sus amigos.",
        "12": "De esta manera se cumplió lo que Dios había dicho en contra de Basá por medio del profeta Jehú.",
        "13": "Todo eso pasó por los pecados de Basá y de su hijo Elá, pues provocaron la ira de Dios al adorar a dioses falsos y con ello hacer pecar a Israel.",
        "14": "El resto de la historia de Elá y todo lo que hizo está escrito en el libro de la Historia de los Reyes de Israel.",
        "15": "Zimrí comenzó a reinar el año veintisiete del reinado de Asá en Judá, y su reinado en Tirsá duró solo siete días. Resulta que el ejército estaba atacando la ciudad filistea de Guibetón,",
        "16": "cuando se enteraron de que Zimrí había matado al rey. Como los soldados no estuvieron de acuerdo, aquel mismo día nombraron rey a Omrí, general del ejército.",
        "17": "Acto seguido, Omrí regresó desde Guibetón al frente de todo el ejército israelita para rodear a Tirsá y quitar a Zimrí del trono.",
        "18": "Pero cuando Zimrí vio que el ejército se había apoderado de la ciudad, entró en el palacio, le prendió fuego con él mismo dentro y murió.",
        "19": "Esto le sucedió como castigo por los pecados que había cometido, pues Zimrí desobedeció a Dios y se comportó igual que Jeroboán, quien había hecho pecar a Israel.",
        "20": "El resto de la historia de Zimrí, incluida su traición, está escrito en el libro de la Historia de los Reyes de Israel.",
        "21": "Después de la muerte de Zimrí, el pueblo de Israel se dividió. Unos querían que el rey fuera Tibní, hijo de Guinat, y otros, que lo fuera Omrí.",
        "22": "Los que querían a Omrí vencieron a los de Tibní. Como resultado Tibní murió, y Omrí fue el rey.",
        "23": "Comenzó a reinar cuando Asá llevaba ya treinta y un años reinando en Judá. Su reinado duró doce años, y durante los seis primeros años tuvo por capital la ciudad de Tirsá.",
        "24": "Luego Omrí le compró a Sémer la montaña de Samaría por sesenta y seis kilos de plata. Allí edificó una ciudad con murallas, a la que llamó Samaría, en honor de Sémer, su dueño anterior.",
        "25": "Omrí desobedeció a Dios y cometió pecados aún más graves que los que habían cometido todos los reyes anteriores.",
        "26": "Imitó la mala conducta de Jeroboán, hijo de Nabat, haciendo que Israel adorara dioses falsos y provocando así la ira de Dios.",
        "27": "Todo lo que hizo Omrí, incluyendo sus victorias, está escrito en el libro de la Historia de los Reyes de Israel.",
        "28": "Cuando murió, lo enterraron en Samaría. Su hijo Ajab le sucedió como rey.",
        "29": "Ajab comenzó a reinar cuando Asá llevaba ya treinta y ocho años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró veintidós años.",
        "30": "Ajab desobedeció a Dios y cometió más pecados que todos los reyes anteriores.",
        "31": "Y no solo imitó la mala conducta de Jeroboán, hijo de Nabat, sino que se casó con Jezabel, hija de Etbaal, rey de los sidonios, y terminó adorando a Baal.",
        "32": "Construyó en Samaría un templo y un altar para ese dios.",
        "33": "También hizo una imagen de la diosa Astarté, con lo que provocó la ira del Dios de Israel mucho más que todos los reyes anteriores.",
        "34": "Durante el reinado de Ajab, un hombre de la ciudad de Betel que se llamaba Jiel, reconstruyó la ciudad de Jericó. Cuando comenzó a reconstruirla, murió su hijo mayor llamado Abirán. Su hijo menor, llamado Segub, murió cuando puso las puertas de la ciudad. Esto sucedió para que se cumpliera lo que Dios había dicho por medio de Josué, hijo de Nun."
    },
    "17": {
        "1": "Elías era un profeta de Tisbé, pueblo que estaba en la región de Galaad. Un día, Elías anunció a Ajab: —Juro por el Dios de Israel, a quien sirvo, que durante varios años no va a llover ni a caer rocío hasta que yo lo diga.",
        "2": "Luego Dios dijo a Elías:",
        "3": "—Vete de aquí y escóndete junto al arroyo Querit, que está al este del río Jordán.",
        "4": "Así tendrás agua para beber. Yo he ordenado a los cuervos que te lleven comida.",
        "5": "Elías se fue a vivir junto al arroyo Querit, como Dios le mandó;",
        "6": "todos los días, por la mañana y por la tarde, los cuervos le llevaban pan y carne para que comiera; si quería beber, iba por agua al arroyo.",
        "7": "Pero tiempo después el arroyo se secó, pues había dejado de llover en el país.",
        "8": "Entonces Dios dijo a Elías:",
        "9": "—Vete a Sarepta, pueblo de la región de Sidón, y quédate a vivir ahí. Yo he ordenado a una viuda que te alimente.",
        "10": "Elías se levantó y se fue. Cuando llegó a Sarepta, vio a una viuda que estaba recogiendo leña. Entonces la llamó y le dijo: —Por favor, tráeme un poco de agua en un vaso.",
        "11": "Cuando la viuda se volvió para traérselo, él le dijo: —Tráeme también un poco de pan.",
        "12": "Pero la mujer le dijo: —Te juro por Dios que no tengo pan. Solo tengo un poco de harina en una vasija y un poco de aceite en una botella. Ahora estoy recogiendo leña para preparar algo para mi hijo y para mí. Lo comeremos y después moriremos de hambre, pues ya no tenemos más comida.",
        "13": "Entonces Elías le contestó: —No tengas miedo. Vete y haz lo que has dicho. Pero primero cocina un pequeño pan para mí y tráemelo. Después prepara pan para ti y para tu hijo,",
        "14": "pues esto dice el Dios de Israel: «No se terminará la harina que hay en la vasija ni el aceite que tienes en la botella hasta que yo haga llover otra vez».",
        "15": "La mujer fue e hizo lo que Elías le dijo, y tanto ella como toda su familia y el propio Elías tuvieron comida durante muchos días.",
        "16": "Ni la harina de la vasija ni el aceite de la botella se acabaron. Así se cumplió lo que Dios había dicho por medio de Elías.",
        "17": "Un poco después, el hijo de la viuda enfermó. Su enfermedad era tan grave que dejó de respirar.",
        "18": "Entonces la mujer dijo a Elías: —¿Qué tienes contra mí, hombre de Dios? ¿Has venido a recordarme mis pecados y a castigarme con la muerte de mi hijo?",
        "19": "Entonces Elías le contestó: —Dame a tu hijo. Elías tomó al niño del regazo de la viuda, lo llevó a su propia habitación y lo acostó sobre su cama.",
        "20": "Luego suplicó a Dios en voz alta diciendo: —Dios mío, ¿cómo puedes traer tal desgracia sobre esta viuda que me ha recibido en su casa? ¡No dejes morir a este niño!",
        "21": "Tras haber dicho esto, Elías se tendió tres veces sobre el cuerpo del niño y en voz alta suplicó a Dios: —¡Dios mío, Dios mío, devuélvele la vida a este niño!",
        "22": "Dios escuchó la oración de Elías, y el niño volvió a la vida.",
        "23": "Entonces Elías tomó al niño, lo bajó de su habitación, se lo entregó a su madre y le dijo: —Mira, tu hijo vive.",
        "24": "La mujer le contestó: —Ahora sé que eres verdaderamente profeta de Dios y que las palabras que tú pronuncias en su nombre se cumplen."
    },
    "18": {
        "1-2": "Como no llovió durante tres años, todos estaban pasando mucha hambre en Samaría. Finalmente, Dios dijo a Elías: —Vete y habla con Ajab, pues voy a hacer que llueva. Elías se puso en camino para presentarse ante Ajab.",
        "3": "Tenía este un mayordomo llamado Abdías, el cual adoraba a Dios fielmente, hasta el punto de que",
        "4": "cuando Jezabel comenzó a matar a los profetas de Dios, Abdías tomó a cien de ellos, los dividió en dos grupos de cincuenta, los escondió en dos cuevas y allí los alimentó con pan y agua.",
        "5": "Con anterioridad Ajab había dicho a Abdías: —Vamos a recorrer todo el país en busca de ríos o manantiales. Tal vez encontremos pasto para los caballos y las mulas, y así los mantendremos con vida.",
        "6": "Se repartieron el país en dos partes: Ajab recorrió una parte y Abdías la otra.",
        "7": "Mientras Abdías recorría el país, se encontró con Elías. Al reconocerlo, se inclinó delante de él en señal de respeto, y le dijo: —¡Pero si eres Elías, mi señor!",
        "8": "Elías le contestó: —Sí, soy yo. Así que vete y dile al rey que estoy aquí.",
        "9-12": "Abdías le dijo: —El rey ha enviado a muchos hombres a buscarte por todos los países y reinos. Cuando ellos regresaban y decían que no te habían encontrado, el rey les hacía jurar que era verdad. Te juro por Dios que digo la verdad. No me pidas, pues, que le diga al rey que estás aquí, pues en cuanto yo me aleje, el espíritu de Dios te llevará a un lugar desconocido para mí, y el rey, al no encontrarte cuando yo se lo diga, me matará. ¿Qué pecado he cometido para que me pidas eso? ¿Acaso no he obedecido a Dios desde que era joven?",
        "13": "¿O es que no te han contado lo que hice cuando Jezabel mató a los profetas de Dios? Yo escondí a cien profetas. Puse cincuenta profetas en una cueva, y cincuenta en otra. Después los alimenté con pan y agua.",
        "14": "¡Y ahora me pides que vaya y le diga al rey que estás aquí! ¡Si viene y no te encuentra, me matará!",
        "15": "Entonces Elías le contestó: —Te juro por el Dios todopoderoso, a quien sirvo, que hoy me reuniré con el rey.",
        "16": "Abdías fue a buscar a Ajab y le dijo lo que Elías le había encargado. Ajab salió al encuentro de Elías",
        "17": "y, cuando lo encontró, le dijo: —¿Así que eres tú el que trae tantos problemas sobre Israel?",
        "18": "Elías le contestó: —No soy yo el que trae problemas sobre Israel, sino tú y tu familia. Porque vosotros habéis dejado de obedecer los mandamientos de Dios y adoráis las imágenes del dios Baal.",
        "19": "Ordena que los israelitas se reúnan conmigo en el monte Carmelo. Que vayan también los cuatrocientos cincuenta profetas de Baal y los cuatrocientos profetas de la diosa Astarté, a los que Jezabel les da de comer.",
        "20": "Ajab llamó a todo el pueblo de Israel y reunió a todos los profetas de Baal y de Astarté en el monte Carmelo.",
        "21": "Elías se acercó al pueblo y le preguntó: —¿Por cuánto tiempo vais a estar cambiando de dios? Tenéis que decidiros por el Dios de Israel o por Baal. Y seguir al que verdaderamente sea Dios. Como el pueblo no contestó nada,",
        "22": "Elías añadió: —Yo soy el único profeta del Dios de Israel que ha quedado con vida, mientras que los profetas de Baal son cuatrocientos cincuenta.",
        "23": "Traed dos toros, y que los profetas de Baal elijan uno. Que lo corten en pedazos, lo pongan sobre la leña y no prendan el fuego. Yo voy a preparar el otro toro, lo voy a poner sobre la leña y tampoco voy a prender el fuego.",
        "24": "Suplicad a Baal y yo suplicaré al Dios de Israel. El Dios que responda enviando fuego es el verdadero Dios. Todo el pueblo contestó: —¡Nos parece buena idea!",
        "25": "Entonces Elías dijo a los profetas de Baal: —Eligid vosotros un toro y preparadlo primero, pues vosotros sois muchos. Suplicad a vuestro dios que envíe fuego, pero vosotros no lo encendáis.",
        "26": "Entonces ellos tomaron el toro que les dieron, lo prepararon y oraron a su dios desde la mañana hasta el mediodía. Le decían: —¡Baal, contéstanos! Los profetas de Baal danzaban alrededor del altar que habían construido. Pero no se escuchó ninguna voz ni nadie respondió nada.",
        "27": "Llegado el mediodía, Elías se burlaba de ellos y les decía: —¡Gritad más fuerte! Pues sin duda que Baal es dios, pero a lo mejor está preocupado por algo, o ha salido de viaje, o está haciendo sus necesidades, o tal vez está durmiendo y tenéis que despertarlo.",
        "28": "Los profetas de Baal gritaban cada vez más fuerte. Se hacían cortes con cuchillos hasta que les salía sangre, pues así acostumbraban hacerlo en sus cultos.",
        "29": "Pasó el mediodía, y ellos siguieron gritando y danzando hasta que llegó la hora de ofrecer el sacrificio de la tarde. Pero no se oyó ninguna voz; nadie contestó ni hizo caso alguno.",
        "30": "Entonces Elías dijo a todo el pueblo: —Acercaos. Todos se acercaron, y Elías reconstruyó el altar de Dios, que había sido destruido.",
        "31": "Tomó doce piedras, una por cada tribu de Israel, el nombre que Dios le puso a Jacob, antepasado de los israelitas.",
        "32": "Con esas doce piedras reconstruyó el altar en honor de Dios. Luego hizo una zanja alrededor del altar, en la que cabían dos medidas de grano.",
        "33": "Colocó la leña, cortó el toro en pedazos y lo puso sobre la leña.",
        "34": "Entonces Elías dijo a la gente: —Llenad cuatro cántaros de agua y empapad por completo el toro y la leña. Ellos lo hicieron así, y después Elías les dijo: —Hacedlo de nuevo. Ellos obedecieron a Elías, que volvió a decirles: —Haced lo mismo una vez más. Lo hicieron por tercera vez,",
        "35": "de manera que el agua corrió alrededor del altar y llenó la zanja.",
        "36": "Cuando llegó el momento de ofrecer el sacrificio, el profeta Elías se acercó y suplicó a Dios: —¡Dios de Abrahán, de Isaac y de Jacob! Haz que hoy todos sepan que tú eres el Dios de Israel; que sepan, además, que yo soy tu siervo y que he hecho todo esto porque tú me lo has ordenado.",
        "37": "Contéstame, mi Dios; contéstame para que este pueblo sepa que tú eres el verdadero Dios y deseas que ellos se conviertan a ti.",
        "38": "En ese momento, Dios envió fuego que consumió el toro, la leña y hasta las piedras y el polvo. ¡Incluso el agua que estaba en la zanja se evaporó!",
        "39": "Cuando todo el pueblo vio eso, se inclinó tocando el suelo con la frente y dijo: —¡El Dios de Israel es el Dios verdadero! ¡Él es el Dios verdadero!",
        "40": "Entonces Elías les dijo: —¡Apresad a los profetas de Baal! ¡Que no se escape ninguno! Una vez que el pueblo los apresó, Elías mandó que los llevaran al arroyo Quisón y allí los hizo matar.",
        "41": "Después Elías le dijo a Ajab: —Vete a comer y a beber, porque ya se oye el ruido del aguacero.",
        "42": "Y Ajab se fue a comer y beber. Entonces Elías subió a lo alto del monte Carmelo; allí se arrodilló en el suelo y apoyó la cara entre las rodillas.",
        "43": "Después dijo a su criado: —Vete y mira hacia el mar. El criado fue, miró y le dijo: —No se ve nada. Elías le dijo: —Vuelve hasta siete veces.",
        "44": "Después de ir siete veces, el criado dijo a Elías: —¡Se ve una pequeña nube del tamaño de una mano! Está subiendo del mar. Entonces Elías le dijo: —Vete y di a Ajab que prepare su carro y se vaya antes de que la lluvia se lo impida.",
        "45": "Enseguida, las nubes se oscurecieron, el viento sopló fuertemente y cayó un gran aguacero. Ajab montó en su carro y salió de prisa rumbo a la ciudad de Jezrael.",
        "46": "Elías se ajustó la ropa y, con las fuerzas que Dios le dio, corrió también hasta Jezrael, llegando incluso antes que Ajab."
    },
    "19": {
        "1": "Ajab contó a Jezabel todo lo que Elías había hecho y cómo había mandado matar a todos los profetas de Baal.",
        "2": "Entonces Jezabel mandó un mensajero a decirle a Elías: —Te voy a matar como tú hiciste con los profetas de Baal. Que los dioses me castiguen sin piedad si mañana, a esta misma hora, no estás muerto.",
        "3": "Cuando Elías supo esto, se asustó tanto que huyó a Berseba, en el territorio de Judá. Dejó a su criado en Jezrael",
        "4": "y anduvo durante un día entero por el desierto. Después se sentó debajo de un arbusto y estaba tan triste que se quería morir. Le decía a Dios: —¡Ya no aguanto más, Dios mío! Quítame la vida, pues no soy mejor que mis antepasados.",
        "5": "Después se acostó debajo del arbusto y se quedó dormido. Al rato un ángel lo tocó y le dijo: —Levántate y come.",
        "6": "Elías miró y encontró junto a su cabeza un pan recién hecho y una jarra de agua. Así que comió, bebió y se acostó de nuevo.",
        "7": "Pero el ángel de Dios tocó por segunda vez a Elías y le dijo: —Levántate y come, pues te queda por recorrer un largo camino.",
        "8": "Entonces Elías se levantó, comió y bebió. Esa comida le dio fuerzas para caminar durante cuarenta días y cuarenta noches, hasta que llegó al monte Horeb, que es el monte de Dios.",
        "9": "Allí encontró una cueva y se quedó a pasar la noche. Pero Dios le habló de nuevo y le preguntó: —¿Qué estás haciendo aquí, Elías?",
        "10": "Él contestó: —Estoy deseando defender tu nombre, pues tú eres el Dios todopoderoso. El pueblo de Israel ha abandonado el pacto que tiene contigo, ha destruido tus altares y ha matado a tus profetas. Solo yo estoy vivo, pero me están buscando para matarme.",
        "11": "Entonces Dios le dijo: —Sal de la cueva y permanece en pie delante de mí, en la montaña. En aquel momento Dios pasó por allí y, al pasar, sopló un viento muy fuerte que estremeció la montaña, y las piedras se hicieron pedazos. Pero Dios no estaba en el viento. Después del viento vino un terremoto. Pero Dios no estaba en el terremoto.",
        "12": "Después del terremoto vino un fuego. Pero Dios tampoco estaba en el fuego. Después del fuego se oyó un suave y delicado sonido.",
        "13": "Cuando Elías lo escuchó, se tapó la cara con su manto, salió y se quedó a la entrada de la cueva. En ese momento Elías escuchó una voz que le preguntó: —¿Qué estás haciendo aquí, Elías?",
        "14": "Él contestó: —Estoy deseando defender tu nombre, pues tú eres el Dios todopoderoso. El pueblo de Israel ha abandonado el pacto que tiene contigo, ha destruido tus altares y ha matado a tus profetas. Solo yo estoy vivo, pero me están buscando para matarme.",
        "15": "Entonces Dios le dijo: —Anda, regresa por el mismo camino del desierto hasta Damasco. Cuando llegues, nombra a Jazael como rey de Siria,",
        "16": "y a Jehú, hijo de Nimsí, como rey de Israel. Y para que te suceda como profeta, nombra a Eliseo, hijo de Safat, natural de Abelmejolá.",
        "17": "De esta manera, al israelita que escape de morir bajo la espada de Jazael, lo matará Jehú. Y a quien no pueda matar Jehú, lo matará Eliseo.",
        "18": "Pero debes saber que dejaré con vida a las siete mil personas que no se arrodillaron delante de Baal ni lo besaron.",
        "19": "Elías se fue de allí y se encontró con Eliseo, hijo de Safat. Eliseo estaba arando su tierra con doce pares de bueyes. Él iba guiando la última pareja de bueyes. Cuando Elías pasó junto a Eliseo, le puso su manto encima.",
        "20": "Eliseo dejó los bueyes, corrió detrás de Elías y le dijo: —Déjame dar un beso a mi padre y a mi madre para despedirme; después te seguiré. Elías le contestó: —Está bien, vete y despídete. Pero vuelve, pues sabes lo que he hecho contigo.",
        "21": "Eliseo dejó a Elías, y tomó la pareja de bueyes y la ofreció como sacrificio. Con la madera del yugo que unía a los bueyes, hizo fuego, asó la carne e invitó a su gente a comer la carne asada. Luego Eliseo se fue tras Elías y se puso a su servicio."
    },
    "20": {
        "1": "El rey de Siria que se llamaba Benadad, reunió a todo su ejército y a otros treinta y dos reyes aliados suyos que trajeron sus caballos y carros de combate. Todos juntos se dirigieron a la ciudad de Samaría, la rodearon y la atacaron.",
        "2": "Benadad también envió mensajeros a la ciudad para que llevaran este mensaje a Ajab, rey de Israel:",
        "3": "—Dame tu oro y tu plata, así como tus mejores hijos y mujeres, pues me pertenecen.",
        "4": "El rey de Israel contestó: —Hágase como tú dices, majestad; yo mismo y todo lo que tengo es tuyo.",
        "5": "Benadad mandó de nuevo unos mensajeros con este mensaje: —Ya te he dicho que tienes que darme tu oro, tu plata, tus mujeres y tus hijos.",
        "6": "Además, mañana, a esta misma hora, enviaré a mis oficiales para que registren tu palacio y las casas de tus funcionarios; se apoderarán de todo lo que les guste y se lo llevarán.",
        "7": "Entonces el rey de Israel llamó a los líderes del país y les dijo: —Ya veis cómo este hombre solo busca hacerme daño. Me ha pedido mis mujeres e hijos, mi plata y oro, y le he dicho que le daré todo.",
        "8": "Entonces los líderes y todo el pueblo le dijeron al rey de Israel: —No escuches ni aceptes lo que Benadad te dice.",
        "9": "Entonces Ajab dijo a los mensajeros de Benadad: —Decid a vuestro rey que le daré lo que antes me pidió, pero que no voy a darle lo que ahora me pide. Los mensajeros se retiraron y llevaron a Benadad esta respuesta.",
        "10": "Al recibirla, Benadad le mandó a decir a Ajab: —Voy a destruir la ciudad de Samaría, y que los dioses me castiguen sin piedad si no reduzco completamente a polvo la ciudad.",
        "11": "Entonces Ajab le respondió: —No cantes victoria antes de tiempo.",
        "12": "Cuando Benadad escuchó esto, se encontraba en su tienda de campaña brindando por la victoria con los otros reyes aliados. Entonces Benadad ordenó a su gente: —¡Al ataque! Enseguida todos se prepararon para atacar la ciudad.",
        "13": "Mientras tanto, un profeta fue a ver a Ajab y le dijo: —Dios te hace saber que, aunque este gran ejército te ataque, él te dará la victoria; así sabrás que él es el único Dios.",
        "14": "Ajab le preguntó: —¿Por medio de quién me dará la victoria? El profeta le contestó: —Por medio de los ayudantes de los gobernadores de las provincias. Ajab volvió a preguntar: —¿Quién atacará primero? El profeta contestó: —Tú.",
        "15": "Entonces Ajab pasó revista a los ayudantes de los gobernadores de las provincias, que eran doscientos treinta y dos; a continuación pasó también revista a todo el ejército de Israel que estaba formado por siete mil soldados.",
        "16-17": "Al mediodía salieron a atacar al ejército de Siria y a sus aliados. Los ayudantes de los gobernadores de las provincias iban al frente. Benadad y los treinta y dos reyes que estaban de su parte, seguían emborrachándose en sus tiendas de campaña. Informaron a Benadad de que algunos hombres habían salido de Samaría para enfrentarse a ellos.",
        "18": "Entonces Benadad ordenó: —Traedlos vivos, no importa si vienen en son de paz o en son de guerra.",
        "19": "Los ayudantes de los gobernadores de las provincias y todo el ejército de Israel que iba detrás de ellos, salieron de la ciudad.",
        "20": "Cada uno de ellos mató a un enemigo del ejército de Siria. Los sirios huyeron y los israelitas los persiguieron. Benadad logró escapar a caballo acompañado de algunos jinetes.",
        "21": "El rey de Israel avanzó, capturó los caballos y los carros de combate, y causó a los sirios una gran derrota.",
        "22": "Después de todo esto el profeta fue a ver al rey de Israel y le dijo: —Refuerza el ejército y piensa bien lo que tienes que hacer, porque el rey de Siria vendrá el año que viene para atacarte.",
        "23": "A su vez, los oficiales de Siria dijeron a su rey: —Los israelitas nos vencieron porque sus dioses son dioses de las montañas. Pero si luchamos en la llanura, seguro que los derrotaremos.",
        "24": "Lo que tienes que hacer es sustituir a los reyes por gobernadores.",
        "25": "Prepara un ejército como el que tenías antes; reúne nuevamente caballos y carros de guerra. Después iremos a luchar contra los israelitas en la llanura y los venceremos con toda seguridad. El rey de Siria siguió el consejo.",
        "26": "Un año después, Benadad reunió al ejército sirio y fue a Afec para luchar contra Israel.",
        "27": "También los israelitas pasaron revista a su ejército. Luego se aprovisionaron de alimentos y salieron a atacar al ejército de Siria. El ejército israelita acampó frente al de Siria, pero era tan pequeño que, comparado con el de Siria, parecía como dos rebaños de cabras.",
        "28": "Un profeta de Dios fue a ver al rey de Israel y le dijo: —Dios te hace saber lo que andan diciendo los sirios. Según ellos el Dios de Israel solo reina en las montañas y no en la llanura. Pues bien, para que sepáis que vuestro Dios es el único Dios, os va a dar la victoria sobre este gran ejército sirio.",
        "29": "El ejército de Siria y el de Israel estuvieron acampados frente a frente durante siete días. El séptimo día se desató la batalla. Ese día los israelitas mataron a una gran cantidad de soldados sirios de a pie.",
        "30": "El resto del ejército sirio se refugió en la ciudad de Afec. Pero la muralla de la ciudad cayó encima de los veintisiete mil hombres que habían escapado. Benadad también escapó y se escondió en el lugar más oculto de una casa de la ciudad.",
        "31": "Sus oficiales le dijeron: —Hemos oído que los reyes de Israel son compasivos. Nos vestiremos con ropas usadas y nos pondremos una cuerda alrededor del cuello; luego nos presentaremos ante el rey de Israel y le pediremos que te perdone la vida.",
        "32": "Así pues, los oficiales se pusieron ropas usadas y una soga al cuello. Después fueron a ver al rey de Israel y le dijeron: —Benadad, que es tu siervo, te ruega que le perdones la vida. Ajab les preguntó: —¿Vive todavía Benadad? ¡Pero si él es mi amigo!",
        "33": "A los oficiales de Benadad les pareció una buena señal lo que dijo el rey de Israel, y rápidamente contestaron: —¡Sí, Benadad es tu amigo! Entonces el rey de Israel agregó: —¡Id y traedlo! Benadad fue a ver a Ajab y este lo invitó a subir a su carro.",
        "34": "Después Benadad le dijo: —Te voy a devolver las ciudades que mi padre le quitó al tuyo; además puedes poner negocios en Damasco, como hizo mi padre en Samaría. Ajab le contestó: —Con este compromiso yo te dejaré ir libre. Hizo, pues, Ajab un pacto amistoso con Benadad y lo dejó ir.",
        "35": "Después, un hombre que pertenecía al grupo de los profetas le dijo a uno de sus compañeros por mandato de Dios: —Dios ordena que me pegues. Por favor, hazlo. Pero su compañero no quiso pegarle.",
        "36": "Entonces el profeta le dijo: —Tan pronto como te separes de mí, te matará un león por no obedecer a Dios. Y así fue. Tan pronto como el hombre se separó del profeta, vino un león y lo mató.",
        "37": "Después el profeta encontró a otro hombre y le dijo: —Te ruego que me pegues. El hombre lo golpeó y lo hirió.",
        "38": "Entonces el profeta se marchó y fue a esperar al rey en el camino. Se disfrazó con una venda sobre los ojos",
        "39": "y cuando el rey pasó, el profeta le gritó: —Yo estaba en medio de la batalla cuando vino un soldado y me trajo a un hombre del ejército enemigo pidiéndome que lo vigilara. Me dijo que si se escapaba, él me mataría o tendría que pagarle tres mil monedas de plata.",
        "40": "Pero como yo estaba muy ocupado en otras cosas, el prisionero se escapó. El rey le contestó: —Tú mismo has dicho cuál es el castigo que mereces.",
        "41": "Entonces el profeta se quitó rápidamente el disfraz que le tapaba el rostro, y el rey de Israel lo reconoció como uno de los profetas.",
        "42": "El profeta dijo al rey: —Dios me ha ordenado que te diga que debiste haber matado al rey de Siria, como él te lo mandó. Por no haberlo hecho, moriréis tú y tu pueblo en lugar de él y de su pueblo.",
        "43": "Entonces el rey de Israel se fue a Samaría y se encerró en su palacio furioso y de mal humor."
    },
    "21": {
        "1": "En la ciudad de Jezrael, vivía un hombre llamado Nabot. Allí tenía una viña al lado del palacio de Ajab, rey de Samaría.",
        "2": "El rey dijo a Nabot: —Quiero comprar tu viña. Como está al lado de mi palacio, quiero hacer una huerta. Yo te daré un lugar mejor para plantar una viña o, si lo prefieres, te pagaré con dinero.",
        "3": "Pero Nabot le contestó: —¡Dios me libre de darte lo que mis padres me dejaron en herencia al morir!",
        "4": "Entonces Ajab se fue a su palacio malhumorado y triste. Después se acostó en su cama mirando a la pared y no quiso comer.",
        "5": "Su mujer Jezabel fue a verlo y le preguntó: —¿Por qué estás tan triste y no quieres comer?",
        "6": "Ajab le respondió: —Porque he pedido a Nabot, el de Jezrael, que me venda su viña. Le he dicho que se la pagaré a un buen precio o que, si lo prefiere, le daré a cambio otra viña mejor. Pero él me ha respondido que no me la dará.",
        "7": "Su mujer Jezabel le dijo: —¿Acaso no eres tú el que manda en Israel? Levántate, come y alégrate. Yo haré que sea tuya la viña de Nabot, el de Jezrael.",
        "8": "Acto seguido, Jezabel escribió cartas de parte de Ajab, les puso el sello del rey y se las envió a los líderes y personas importantes de la ciudad donde vivía Nabot.",
        "9": "En las cartas les decía: —Proclamad un día de ayuno, convocad una reunión y haced que Nabot se presente ante todo el pueblo.",
        "10": "Haced también que dos testigos falsos declaren contra Nabot diciendo que ha maldecido a Dios y al rey. Luego sacadlo fuera y matadlo a pedradas.",
        "11": "Los dirigentes y personas importantes de la ciudad hicieron lo que Jezabel les había mandado en sus cartas:",
        "12": "proclamaron el día de ayuno y presentaron a Nabot ante el pueblo reunido;",
        "13": "luego hicieron venir a los dos testigos falsos que acusaron a Nabot de haber maldecido a Dios y al rey. A continuación sacaron a Nabot de la ciudad y lo mataron a pedradas.",
        "14": "Enseguida enviaron unos mensajeros que dijeran a Jezabel: —Nabot ha sido apedreado y ya está muerto.",
        "15": "Jezabel, por su parte, se lo hizo saber a Ajab diciéndole: —Ya puedes tomar posesión de la viña de Nabot, el de Jezrael. Él no te la quiso vender, pero ya está muerto.",
        "16": "Cuando Ajab se enteró de que Nabot había muerto, se dirigió rápidamente a la viña para hacerse dueño de ella.",
        "17": "Entonces Dios dijo al profeta Elías:",
        "18": "—Vete a Samaría y busca a Ajab, el rey de Israel. Lo encontrarás en la viña de Nabot adonde ha ido para apoderarse de ella.",
        "19": "Le dirás que va a morir, pues ha hecho asesinar a Nabot para adueñarse de su viña. Los perros lamerán su sangre en el mismo lugar en que lamieron la de Nabot.",
        "20": "Cuando Elías se encontró con Ajab, este le dijo a Elías: —¡Vaya, de nuevo me encuentro contigo, enemigo mío! Elías le contestó: —Sí, así es. He salido a tu encuentro porque has ofendido a Dios con tu conducta.",
        "21": "Por eso él ahora te enviará una desgracia. Va a aniquilar a toda tu familia sin dejar con vida en Israel a uno solo de tu entorno, sea libre o esclavo.",
        "22": "Dios hará con tu familia lo mismo que hizo con la de Jeroboán, hijo de Nabat, y con la de Basá, hijo de Ajías. Porque has hecho pecar a Israel, y eso ha provocado la ira de Dios.",
        "23": "Los perros se comerán a Jezabel en los campos de Jezrael.",
        "24": "Cualquier familiar tuyo que muera en la ciudad será devorado por los perros, y los buitres se comerán a los que mueran en el campo.",
        "25-29": "Cuando Ajab escuchó estas palabras, rasgó sus ropas en señal de arrepentimiento, se vistió de ropas ásperas y ayunó. Entonces Dios dijo a Elías: —¿Has visto cómo Ajab se ha arrepentido por el mal que ha hecho? Por eso no voy a castigar a su familia mientras él viva; esperaré a que su hijo sea rey. Y es que antes de Ajab, nadie se había portado tan mal con Dios como él. Aunque en realidad fue su mujer Jezabel la culpable de que Ajab se portara tan mal. Lo más odioso que hizo Ajab fue adorar a los ídolos, como lo habían hecho los amorreos, antes de que Dios los expulsara del territorio israelita."
    },
    "22": {
        "1": "Durante tres años no hubo guerra entre Siria e Israel.",
        "2": "Pero al tercer año, Josafat que era el rey de Judá, fue a visitar a Ajab, rey de Israel.",
        "3": "Ajab dijo a sus oficiales: —Como bien sabéis, la ciudad de Ramot de Galaad nos pertenece. Pero ahora está en poder del rey de Siria, y no hemos hecho nada para recuperarla.",
        "4": "Así que dijo a Josafat, rey de Judá: —¿Quieres ayudarme a recuperar la ciudad de Ramot de Galaad? Josafat le contestó: —Tú y yo somos del mismo pueblo. Mi ejército y mis caballos están a tu disposición.",
        "5": "Pero antes de ir a luchar, averigua si Dios está de acuerdo.",
        "6": "Entonces el rey de Israel reunió a los profetas, que eran alrededor de cuatrocientos, y les preguntó: —¿Debo atacar a Ramot de Galaad para recuperarla? Los profetas le contestaron: —Atácala. Porque Dios te la va a entregar.",
        "7": "Pero Josafat dijo: —¿No hay por aquí algún profeta de Dios al que podamos consultar?",
        "8": "El rey de Israel le respondió: —Hay un profeta al que podemos consultar. Se llama Miqueas y es hijo de Jimlá. Pero yo lo odio porque nunca me anuncia cosas buenas, sino siempre malas. Josafat le dijo: —No digas eso.",
        "9": "Entonces el rey de Israel llamó a un oficial y le dijo: —Trae enseguida a Miqueas, hijo de Jimlá.",
        "10": "Ajab y Josafat llevaban sus trajes reales y estaban sentados sobre sus tronos en la explanada que hay a la entrada de Samaría. Delante de ellos estaban todos los profetas que no cesaban de pronunciar mensajes de parte de Dios.",
        "11": "Sedecías, hijo de Quenaná, se había hecho unos cuernos de hierro y gritaba: —Dios ha dicho que con estos cuernos Ajab atacará a los sirios hasta destruirlos.",
        "12": "Todos los profetas anunciaban lo mismo y decían a Ajab: —Ataca a Ramot de Galaad. Vas a triunfar. Dios va a entregarte la ciudad.",
        "13": "Mientras tanto, el oficial que había ido a buscar a Miqueas le dijo: —Todos los profetas han anunciado que el rey Ajab vencerá. Habla tú como ellos y anuncia algo bueno para el rey.",
        "14": "Pero Miqueas le contestó: —Juro por Dios que solo diré lo que Dios me ordene.",
        "15": "Cuando Miqueas se presentó delante del rey, este le preguntó: —Miqueas, ¿debo atacar Ramot de Galaad? Miqueas le respondió: —Atácala y triunfarás. Dios te entregará la ciudad.",
        "16": "Pero el rey le dijo: —¿Cuántas veces voy a pedirte que me digas solo la verdad de parte de Dios?",
        "17": "Miqueas contestó: —Veo a todo el pueblo de Israel disperso por las montañas. Andan como las ovejas cuando no tienen pastor. «No tienen quien los dirija —dice Dios—; así que cada uno vuelva a su hogar tranquilo».",
        "18": "Entonces Ajab dijo a Josafat: —¿No te dije que Miqueas no me iba a anunciar nada bueno?",
        "19": "Miqueas continuó: —Escucha esto que te digo de parte de Dios: Yo he visto a Dios sentado sobre su trono. Todos los ángeles del cielo estaban de pie junto a él, unos a su derecha y otros a la izquierda.",
        "20": "Entonces Dios preguntó quién iría a convencer a Ajab para que atacara Ramot de Galaad y cayera allí vencido. Unos decían una cosa y otros decían otra.",
        "21": "Pero un espíritu se presentó ante Dios y dijo: «Yo lo convenceré».",
        "22": "Dios le preguntó cómo lo haría y el espíritu le respondió: «Haré que todos los profetas del rey solo digan mentiras». Entonces Dios le dijo: «Vete porque he decidido que logres convencer a Ajab».",
        "23": "Así pues, Dios ha permitido que todos tus profetas solo te digan mentiras, porque ha decidido que te vaya mal en la batalla.",
        "24": "Al oír esto, Sedecías hijo de Quenaná, se acercó, dio una bofetada a Miqueas y le dijo: —¿Cómo te atreves a decir que el espíritu de Dios me ha abandonado y te ha hablado a ti?",
        "25": "Miqueas le contestó: —Cuando se cumpla lo que acabo de decir, te darás cuenta de que he dicho la verdad y tendrás que buscar un lugar para esconderte.",
        "26": "El rey de Israel ordenó: —Llevaos preso a Miqueas y entregadlo a mi hijo Joás y a Amón, el gobernador de la ciudad.",
        "27": "Decidles que lo metan en la cárcel y que no le den más que pan y agua hasta que yo regrese sano y salvo de la batalla.",
        "28": "Miqueas dijo: —Si tú regresas sano y salvo significará que Dios no ha hablado por medio de mí. Después, dirigiéndose a todos, agregó: —¡Tened en cuenta lo que he dicho!",
        "29": "Ajab, rey de Israel, y Josafat, rey de Judá, se dirigieron contra Ramot de Galaad dispuestos a atacarla.",
        "30": "Ajab dijo a Josafat: —Yo me voy a disfrazar para ir a la batalla, pero tú puedes usar tu propia ropa. Así que el rey de Israel se disfrazó y se lanzó a la batalla.",
        "31": "El rey de Siria había dado esta orden a los treinta y dos capitanes de sus carros de combate: —¡No ataquéis a ningún soldado; solo al rey de Israel!",
        "32": "Cuando los capitanes vieron a Josafat dijeron: —Ese es el rey de Israel. Así que lo rodearon para atacarlo; pero entonces Josafat se puso a gritar",
        "33": "de manera que los capitanes de los carros de combate se dieron cuenta de que no era el rey de Israel y dejaron de perseguirlo.",
        "34": "Pero un soldado lanzó al azar una flecha con su arco e hirió al rey Ajab por entre las juntas de su armadura. Entonces el rey dijo al soldado que conducía su carro de combate: —Da la vuelta y sácame del campo de batalla porque estoy malherido.",
        "35": "La batalla fue muy dura aquel día y, aunque el rey Ajab se mantuvo de pie en su carro de combate haciendo frente a los sirios, al caer la tarde murió. La sangre de la herida era tanta que empapó el suelo de su carro de combate.",
        "36-37": "Al anochecer, se corrió la voz por todo el campo de batalla: —¡El rey ha muerto! ¡Que cada uno regrese a su ciudad y a su país! Después llevaron el cuerpo del rey a Samaría y lo enterraron allí.",
        "38": "Lavaron su carro de combate en un estanque que había en Samaría, en el que se bañaban las prostitutas. Y los perros lamieron la sangre del rey Ajab. Así se cumplió lo que Dios había dicho.",
        "39": "Todo lo que hizo Ajab, incluido el palacio de marfil que edificó y todas las ciudades que construyó, está escrito en el libro de la Historia de los Reyes de Israel.",
        "40": "Una vez que murió Ajab, le sucedió como rey su hijo Ocozías.",
        "41": "Josafat, hijo de Asá comenzó a reinar en Judá cuando Ajab llevaba ya cuatro años reinando en Israel.",
        "42": "Josafat tenía treinta y cinco años cuando fue nombrado rey, y reinó en Jerusalén veinticinco años. Su madre se llamaba Azubá y era hija de Siljí.",
        "43": "Josafat se comportó siempre bien y agradó a Dios tal como lo había hecho su padre Asá.",
        "44": "Sin embargo, Josafat no destruyó los santuarios locales que había en las colinas, donde el pueblo siguió ofreciendo sacrificios y quemando incienso.",
        "45-51": "Josafat firmó la paz con el rey de Israel. También expulsó del país a los que practicaban la prostitución en honor de la divinidad, una costumbre que había permanecido desde el reinado de su padre Asá. Por aquel tiempo no había rey en Edom, sino que allí mandaba un gobernador nombrado por el rey de Judá. Josafat construyó barcos como los de Tarsis para traer oro desde Ofir. Pero los barcos no pudieron salir para Ofir, porque se hundieron en el puerto de Esionguéber. Entonces Ocozías, hijo de Ajab le pidió a Josafat que permitiera a sus marinos acompañar a los suyos en las naves. Pero Josafat se negó. Cuando Josafat murió, lo enterraron en la ciudad de David, en la misma tumba de sus antepasados. Su hijo Jorán le sucedió como rey. Todo lo que hizo Josafat, el poder que tuvo y las guerras que ganó, está escrito en el libro de la Historia de los Reyes de Judá.",
        "52": "Ocozías, hijo de Ajab, comenzó a reinar en Israel cuando Josafat llevaba ya diecisiete años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró dos años.",
        "53": "Ocozías ofendió a Dios y se comportó mal, lo mismo que su padre, su madre y Jeroboán, hijo de Nabat, que fue quien hizo pecar a Israel.",
        "54": "Además dio culto y adoró también a Baal como lo había hecho su padre, provocando así la ira del Dios de Israel."
    }
}