{
    "1": {
        "1-2": "Cuando el rey Ajab murió y su hijo Ocozías llegó a ser rey de Israel, los moabitas se rebelaron contra los israelitas. Un día, Ocozías se cayó por una ventana del segundo piso de su palacio en Samaría. Como quedó malherido, envió mensajeros hasta Ecrón para que le preguntaran a Baal Zebub, que era el dios de ese país, si se iba a recuperar.",
        "3": "Pero el ángel de Dios dijo al profeta Elías: —Busca a los mensajeros de Ocozías y pregúntales por qué no consultan al Dios de Israel en vez de consultar a Baal Zebub.",
        "4": "Avisa a Ocozías que yo, el Dios de Israel, le anuncio que no sanará, sino que morirá. Elías marchó,",
        "5": "y cuando los mensajeros regresaron, Ocozías les preguntó: —¿Por qué habéis regresado?",
        "6": "Ellos le contestaron: —Un hombre nos salió al encuentro y nos pidió darte este mensaje de parte de Dios: «¿Es que no hay Dios en Israel para que tengáis que ir a consultar Baal Zebub? Por eso no vas a sanar, sino que morirás».",
        "7": "El rey les preguntó a los mensajeros: —¿Cómo era ese hombre que os salió al encuentro?",
        "8": "Ellos le contestaron: —Era un hombre que vestía una túnica de pelo y llevaba un cinturón de cuero. El rey dijo: —¡No hay duda, es Elías!",
        "9": "Entonces envió a un capitán con cincuenta soldados para que buscaran a Elías. Cuando el capitán encontró a Elías sentado en lo alto de un monte, le dijo: —Profeta, el rey ordena que bajes a verlo.",
        "10": "Pero Elías le contestó: —Si de verdad crees que soy profeta, que caiga fuego del cielo y te devore a ti y a tus cincuenta soldados. Enseguida bajó fuego del cielo y devoró al capitán y a los cincuenta soldados.",
        "11": "Entonces el rey mandó a otro capitán con cincuenta soldados más. Cuando el capitán encontró a Elías le dijo: —Profeta, el rey te ordena que bajes rápidamente.",
        "12": "Pero Elías le contestó: —Si de verdad crees que soy profeta, que caiga fuego del cielo y te devore a ti y a tus cincuenta soldados. Y volvió a caer fuego del cielo, y devoró al capitán y a los cincuenta soldados.",
        "13-14": "El rey envió por tercera vez a otro capitán con cincuenta soldados. Pero este capitán subió adonde estaba Elías, se arrodilló delante de él y le rogó: —Profeta, ya sé que los soldados que vinieron antes de mí murieron consumidos por el fuego que cayó del cielo. Te suplico que respetes mi vida y la de estos siervos tuyos y no nos hagas morir.",
        "15": "El ángel de Dios dijo a Elías: —Puedes ir con él. No le tengas miedo. Entonces Elías bajó y fue con el capitán a ver al rey.",
        "16": "Al llegar, Elías dijo al rey: —Dios no te va a sanar, sino que morirás por haber consultado a Baal Zebub, el dios de Ecrón, como si en Israel no hubiera Dios.",
        "17": "El rey Ocozías murió como se lo había anunciado Dios por medio de Elías. Y como Ocozías nunca tuvo hijos, le sucedió como rey su hermano Jorán. Esto sucedió durante el segundo año del reinado de Jorán, hijo de Josafat, rey de Judá.",
        "18": "Todo lo que Ocozías hizo está escrito en el libro de la Historia de los Reyes de Israel."
    },
    "2": {
        "1": "Dios tenía planeado llevarse a Elías al cielo en un torbellino. Ese día, Elías y Eliseo salieron de Guilgal,",
        "2": "y Elías dijo a Eliseo: —Te ruego que te quedes aquí, porque Dios me ha mandado ir a Betel. Pero Eliseo le contestó: —Te juro por Dios y por ti mismo que no te dejaré ir solo. Así que los dos fueron a Betel.",
        "3": "Los profetas que estaban en Betel salieron a ver a Eliseo y le preguntaron: —¿Ya sabes que hoy Dios se va a llevar a tu maestro? Él les contestó: —Sí, ya lo sé, pero no digáis nada.",
        "4": "Después Elías dijo a Eliseo: —Te ruego que te quedes aquí, porque Dios me ha mandado ir a la ciudad de Jericó. Pero Eliseo le contestó: —Te juro por Dios y por ti mismo que no te dejaré ir solo.",
        "5": "Los profetas que vivían en Jericó fueron a ver a Eliseo y le preguntaron: —¿Ya sabes que hoy Dios se va a llevar a tu maestro? Él contestó: —Sí, ya lo sé, pero no digáis nada.",
        "6": "Después Elías dijo a Eliseo: —Te ruego que te quedes aquí, porque Dios me mandó ir al río Jordán. Pero Eliseo contestó: —Te juro por Dios y por ti mismo que no te dejaré ir solo. Entonces se fueron los dos",
        "7": "y se detuvieron a la orilla del río Jordán. Cincuenta profetas los habían seguido, pero permanecieron a cierta distancia de ellos.",
        "8": "Entonces Elías tomó su manto, lo enrolló y golpeó el agua, y el agua se separó en dos, dejando en medio un camino. Los dos cruzaron por tierra seca,",
        "9": "y enseguida Elías le dijo a Eliseo: —Dime qué quieres que haga por ti antes de que nos separemos. Eliseo le contestó: —Quiero ser el que ocupe tu lugar como profeta especial de Dios.",
        "10": "Elías le dijo: —Me pides algo muy difícil. Sin embargo, si logras verme en el momento en que Dios me lleve, recibirás lo que pides. Pero si no me ves, no lo recibirás.",
        "11": "Mientras ellos iban caminando y conversando, apareció un carro de fuego tirado por caballos de fuego y separó a los dos profetas. Entonces Elías subió al cielo en un torbellino.",
        "12": "Eliseo lo vio y gritó: —¡Padre mío! ¡Padre mío! Has sido más valioso para Israel que un poderoso ejército. Después de esto no volvió a ver a Elías. Entonces Eliseo tomó su ropa y la rompió en dos para mostrar su tristeza.",
        "13": "También recogió el manto que se le había caído a Elías, volvió al río Jordán,",
        "14": "golpeó el agua con el manto, y dijo: —¿Dónde está el Dios de Elías? Volvió a golpear el agua, y se dividió en dos; quedó así libre el paso, y Eliseo cruzó por un camino seco.",
        "15": "Cuando los profetas de la ciudad de Jericó vieron a Eliseo al otro lado del río, exclamaron: —Ahora Eliseo es el sucesor de Elías. Entonces fueron a su encuentro, se inclinaron delante de él en señal de respeto,",
        "16": "y le dijeron: —Mira, entre nosotros hay cincuenta valientes que están dispuestos a buscar a tu maestro Elías. Puede ser que el espíritu de Dios lo haya elevado y dejado caer sobre alguna montaña o en algún valle. Eliseo les contestó: —No enviéis a nadie.",
        "17": "Pero tanto le insistieron que acabó diciendo: —De acuerdo, podéis ir. Entonces los profetas enviaron a cincuenta hombres, y durante tres días estuvieron buscando a Elías, pero no lo encontraron.",
        "18": "Cuando regresaron a la ciudad de Jericó, Eliseo les dijo: —Yo os advertí que no fuerais.",
        "19": "Los habitantes de Jericó dijeron entonces a Eliseo: —Eliseo, la ciudad está muy bien situada, pero el agua es mala y la tierra no produce frutos.",
        "20": "Eliseo les dijo: —Traedme un recipiente nuevo y poned sal dentro. Cuando se lo llevaron,",
        "21": "Eliseo fue al manantial de la ciudad, arrojó allí la sal y dijo: —Dios dice que ha purificado estas aguas, y que nunca más causarán la muerte de los habitantes de la ciudad ni va a impedir que la tierra dé frutos.",
        "22": "Desde ese momento, el agua quedó pura, tal y como había dicho Eliseo.",
        "23": "Eliseo salió de allí y se fue a la ciudad de Betel. Mientras iba por el camino, unos muchachos salieron de la ciudad y se burlaban de él. Le decían: —¡Sube, calvo, sube!",
        "24": "Eliseo se dio la vuelta y mirándolos los maldijo en nombre de Dios. Entonces salieron del bosque dos osos que despedazaron a cuarenta y dos de los muchachos.",
        "25": "Después, Eliseo se dirigió al monte Carmelo, y de allí volvió a la ciudad de Samaría."
    },
    "3": {
        "1": "Jorán, hijo de Ajab, comenzó a reinar sobre Israel cuando Josafat llevaba ya dieciocho años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró doce años.",
        "2": "Jorán ofendió a Dios, y se comportó mal, aunque no tanto como su padre y su madre, pues destruyó el lugar que su padre había preparado para adorar a Baal.",
        "3": "Sin embargo, Jorán cometió los mismos pecados que Jeroboán, hijo de Nabat, quien hizo pecar a los israelitas.",
        "4": "Mesá, el rey de Moab, se dedicaba a la cría de ovejas, y cada año le pagaba al rey de Israel un impuesto de cien mil corderos y la lana de cien mil carneros.",
        "5": "Pero cuando Ajab murió, Mesá se rebeló contra de Israel.",
        "6": "Entonces el rey Jorán salió de Samaría y reunió a todo el ejército de Israel.",
        "7": "Además, mandó este mensaje a Josafat, rey de Judá: —El rey de Moab se ha rebelado contra mí. ¿Quieres ayudarme a luchar contra Moab? Josafat le contestó: —Por supuesto. Todo mi ejército y mis caballos están a tu disposición.",
        "8": "¿Cuál es tu plan de ataque? Jorán contestó: —Atacaremos por el camino del desierto de Edom.",
        "9": "Así que los reyes de Israel, de Judá y de Edom se pusieron en marcha contra rey de Moab. A los siete días de marcha, se les acabó el agua que tenían para el ejército y sus animales.",
        "10": "Entonces el rey de Israel dijo: —Somos tres reyes, pero me parece que Dios va a entregarnos en manos del rey de Moab.",
        "11": "Josafat preguntó: —¿Hay aquí algún profeta que nos diga lo que Dios quiere que hagamos? Uno de los oficiales del rey de Israel contestó: —Sí, aquí está el profeta Eliseo, el ayudante de Elías.",
        "12": "Josafat dijo: —¡Dios nos hablará por medio de él! De inmediato los tres reyes fueron a ver a Eliseo,",
        "13": "pero este dijo al rey de Israel: —¡Yo no tengo nada que ver contigo! ¡Pregunta a esos profetas, a quienes tu padre y tu madre siempre consultan! El rey de Israel le respondió: —No lo haré, pero quiero saber si Dios ha decidido entregarnos a los tres reyes en las manos de Moab.",
        "14": "Eliseo dijo: —Juro por Dios todopoderoso, a quien sirvo, que si no fuera por el respeto que siento por Josafat, no te prestaría atención; es más, ni siquiera levantaría la vista para mirarte.",
        "15": "En fin, traed aquí un músico. Cuando el músico comenzó a tocar, el espíritu de Dios invadió a Eliseo,",
        "16": "que dijo: —Dios os manda que llenéis este valle de estanques,",
        "17": "pues aunque ahora no veáis rastro de viento ni de lluvia, el agua va a ser tan abundante que podréis beber lo que queráis, tanto vosotros como vuestros ganados y animales.",
        "18": "Además Dios os va a ayudar a vencer a los moabitas:",
        "19": "conquistaréis sus ciudades importantes y derribaréis sus murallas; cortaréis todos sus árboles frutales, taparéis todos los manantiales y llenaréis de piedras todos los terrenos de cultivo.",
        "20": "Y efectivamente, a la mañana siguiente, muy temprano, comenzó a llover con tanta fuerza desde la región de Edom, que todo el valle quedó inundado.",
        "21": "Mientras tanto, cuando los moabitas se enteraron de que los tres reyes iban a luchar contra ellos, llamaron a todos los que estaban preparados para luchar, desde los más jóvenes hasta los más viejos, y tomaron posiciones en las fronteras de su país.",
        "22": "Al día siguiente, se levantaron muy temprano y, como el sol se reflejaba en el agua, los moabitas vieron todo de color rojo. Entonces pensaron que se trataba de sangre",
        "23": "y dijeron: —¡Es sangre! Seguro que los reyes han luchado entre sí y se han matado unos a otros. ¡Vamos a apoderarnos de todo lo que han dejado!",
        "24": "Pero cuando los moabitas llegaron al campamento de los israelitas, estos salieron y los atacaron. Los moabitas trataron de escapar, pero los israelitas los persiguieron y los aniquilaron.",
        "25": "También destruyeron las ciudades y cubrieron con piedras todos los campos de cultivo. Taparon todos los manantiales y cortaron todos los árboles frutales. Solo quedó en pie la ciudad de Quir Jaréset, pero también a esta la cercaron los soldados armados con hondas y se dispusieron a conquistarla.",
        "26": "Cuando el rey de Moab vio que estaba perdiendo la batalla, tomó setecientos soldados armados y trató de abrirse paso por donde estaba el rey de Edom. Como no lo consiguió,",
        "27": "llevó a su hijo mayor hasta la muralla de la ciudad, y allí lo ofreció en sacrificio quemándolo en honor de su dios. Era el hijo que debía sucederlo como rey. Este hecho causó tal indignación a los israelitas que dejaron la ciudad y regresaron a su país."
    },
    "4": {
        "1": "Una mujer que había estado casada con un profeta dijo a Eliseo: —Mi marido ha muerto y tú bien sabes que siempre fue un fiel siervo de Dios. Pero resulta que él había pedido dinero prestado, y ahora el hombre que se lo prestó quiere llevarse como esclavos a mis dos hijos.",
        "2": "Eliseo le preguntó: —¿Qué puedo hacer para ayudarte? Dime, ¿qué tienes en tu casa? La mujer le contestó: —¡Lo único que tengo es una vasija de aceite!",
        "3": "Eliseo le dijo: —Vete y pídele a tus vecinas que te presten vasijas vacías. Trata de conseguir todas las que puedas.",
        "4": "Después, entra en tu casa con tus hijos y cierra la puerta. Echa aceite en las vasijas y ve poniendo aparte las que se vayan llenando.",
        "5": "La mujer se despidió de Eliseo, fue a su casa, entró junto con sus hijos y cerró la puerta. Los hijos le llevaban las vasijas y la mujer las llenaba con aceite.",
        "6": "Después de un rato, la mujer le dijo a uno de sus hijos: —Tráeme otra vasija. Él le contestó: —Ya no quedan más. En ese momento el aceite se acabó.",
        "7": "La mujer fue a ver al profeta y le contó lo que había pasado. Él le dijo: —Vete, vende el aceite, y págale a ese hombre lo que le debes. Con lo que te quede podréis vivir tú y tus hijos.",
        "8": "Un día, Eliseo fue al pueblo de Sunán. Allí, una mujer muy importante le insistió que fuera a comer a su casa. Y cada vez que Eliseo pasaba por allí, se quedaba a comer en casa de aquella mujer.",
        "9": "En vista de ello la mujer dijo a su marido: —Mira, yo sé que este hombre que nos visita cuando pasa por el pueblo es un profeta de Dios.",
        "10": "Construyamos en la terraza una habitación. Pongámosle una cama, una mesa, una silla y una lámpara, y así el profeta podrá retirarse a descansar cada vez que venga a visitarnos.",
        "11": "Algún tiempo después, Eliseo llegó y se quedó a dormir en la habitación que le habían preparado.",
        "12-15": "Luego dijo a Guejazí, su sirviente: —Esta mujer se ha preocupado mucho por nosotros, pregúntale qué podemos hacer por ella. Pregúntale también si quiere que le hablemos bien de ella al rey o al jefe del ejército. Cuando el sirviente de Eliseo se lo preguntó, la mujer contestó: —No me falta nada; vivo tranquila entre mi gente. Como Eliseo seguía preguntándose qué podían hacer por ella, Guejazí comentó: —Bueno, ella no tiene hijos y su marido es anciano. Entonces Eliseo le dijo: —Llámala. El sirviente la llamó y, cuando ella llegó, se quedó en la puerta.",
        "16": "Eliseo le dijo: —El próximo año, por estas fechas, llevarás en tus brazos un hijo tuyo. La mujer respondió: —Tú eres un profeta de Dios y yo soy tu servidora. No me mientas, por favor.",
        "17": "Pero la mujer quedó embarazada y al año siguiente tuvo un hijo, tal como le había dicho Eliseo.",
        "18": "El niño creció, y un día fue a ver a su padre que estaba en el campo con sus trabajadores.",
        "19": "De pronto el niño dijo a su padre: —¡Me duele la cabeza! El padre ordenó a un sirviente que llevara al niño adonde estaba su madre.",
        "20": "El sirviente tomó al niño y se lo llevó a la madre. Ella lo sentó sobre sus rodillas hasta el mediodía, pero a esa hora murió.",
        "21": "La madre subió al niño a la habitación del profeta y lo puso sobre la cama. Después salió, cerró la puerta,",
        "22": "llamó a su marido, y le dijo: —Préstame a uno de tus sirvientes, y también una burra. Necesito ir rápidamente a buscar al profeta; enseguida vuelvo.",
        "23": "El marido le preguntó: —¿Por qué tienes que ir a verlo? Hoy no es día de fiesta: ni es sábado ni es día de luna nueva. La mujer respondió: —Yo sé lo que hago.",
        "24": "La mujer ordenó que prepararan la burra y dijo a su sirviente: —Haz que la burra camine deprisa y que no se detenga hasta que yo te diga.",
        "25": "La mujer fue a ver al profeta, que estaba en el monte Carmelo. Cuando Eliseo la vio, dijo a Guejazí, su sirviente: —Mira, allá a lo lejos viene la mujer del pueblo de Sunán.",
        "26": "Sal a recibirla y pregúntale cómo están ella, su marido y su hijo. Cuando Guejazí se lo preguntó, la mujer respondió que estaban bien.",
        "27": "Pero cuando ella llegó adonde estaba Eliseo, se arrojó a sus pies. Guejazí entonces se acercó para apartarla, pero Eliseo le dijo: —¡Déjala! Tiene el corazón lleno de amargura, y Dios no me ha dicho qué sucede.",
        "28": "Entonces la mujer dijo a Eliseo: —¿Acaso fui yo la que te pedí un hijo? ¿No te dije que no me engañaras?",
        "29": "Eliseo ordenó a Guejazí: —No pierdas tiempo, toma mi bastón, y vete adonde está el niño. Si te encuentras con alguien en el camino, no lo saludes. Si alguna persona te saluda, no le contestes. Cuando llegues, coloca mi bastón sobre la cara del niño.",
        "30": "Pero la madre del niño dijo a Eliseo: —Juro por Dios y por tu vida que no volveré a mi casa si tú no me acompañas. Entonces Eliseo se fue con ella.",
        "31": "Guejazí llegó más rápido que ellos y puso el bastón sobre la cara del niño, pero este no se movió ni dio señales de vida. Guejazí salió entonces al encuentro de Eliseo y le dijo: —El niño no se mueve ni reacciona.",
        "32": "Cuando Eliseo llegó a la casa, vio al niño que estaba muerto y tendido sobre su cama.",
        "33": "Así que entró en la habitación, cerró la puerta y se quedó a solas con el niño. Después de orar a Dios,",
        "34": "se subió a la cama y se tendió sobre el cuerpo del niño. Puso su boca sobre la boca del niño, sus ojos sobre los ojos del niño y sus manos sobre las manos del niño. En cuanto el cuerpo de Eliseo tocó el del niño, este comenzó a revivir.",
        "35": "El profeta se levantó y caminó de un lado al otro de la habitación. Después volvió a tenderse sobre el cuerpo del niño. Entonces el niño estornudó siete veces y después abrió los ojos.",
        "36": "Eliseo llamó a Guejazí y le dijo: —Llama de inmediato a la madre. El sirviente llamó a la madre y, cuando ella llegó, Eliseo le dijo: —Aquí tienes a tu hijo.",
        "37": "La mujer se acercó y se arrojó a los pies de Eliseo. Luego tomó a su hijo y salió de la habitación.",
        "38": "Después de esto, Eliseo volvió a Guilgal. En ese tiempo había mucha hambre en la región. Un día, Eliseo estaba sentado con los profetas, y dijo a su sirviente: —Prepara en la olla grande un guiso para los profetas.",
        "39": "Uno de los profetas, que había ido al campo para recoger hierbas, encontró un arbusto silvestre, cuyos frutos eran como calabazas. Llenó su manto con ellas y, cuando llegó a casa, las cortó y las puso en el guiso sin saber qué eran.",
        "40": "Después sirvieron el guiso a los profetas para que lo comieran. Pero al probar el guiso, comenzaron a gritar: —¡Eliseo, hombre de Dios, el guiso está envenenado! Así que no pudieron comerlo.",
        "41": "Pero Eliseo dijo: —¡Traedme harina! Cuando le llevaron la harina, Eliseo la echó en la olla y ordenó: —Servidles ahora de comer. Esta vez todos comieron y no les hizo daño.",
        "42": "Después llegó un hombre que venía de Baal Salisá, trayéndole a Eliseo veinte panes de cebada, hechos con harina de la primera cosecha, y además le llevó trigo fresco en un saco. Eliseo dijo a su sirviente: —Dale a los profetas para que coman.",
        "43": "Pero su sirviente dijo: —¿Cómo hago para repartir esto entre cien personas? Eliseo le repitió: —Dáselos para que coman, porque Dios ha dicho: Ellos comerán lo que quieran, y aún sobrará.",
        "44": "Así que el sirviente les dio de comer y, tal como Dios había dicho, sobró comida."
    },
    "5": {
        "1": "Naamán era general del ejército del rey de Siria. Era un hombre muy importante y el rey lo quería mucho porque, por medio de él, Dios le había dado grandes victorias a Siria. Pero este valiente soldado tenía una enfermedad de la piel llamada lepra.",
        "2": "A veces los sirios iban y atacaban a los israelitas. En uno de esos ataques, hicieron prisionera a una muchacha que fue llevada a la casa de Naamán para ayudar a su mujer.",
        "3": "La muchacha dijo a la mujer de Naamán: —¡Si mi señor fuera a ver al profeta Eliseo, que vive en Samaría, él lo curaría de la lepra!",
        "4": "Cuando Naamán se enteró de esto, fue a ver al rey y le contó lo que había dicho la muchacha.",
        "5": "El rey de Siria le contestó: —¡Vete enseguida a Samaría! ¡Voy a darte una carta para el rey de Israel! Así que Naamán tomó treinta mil monedas de plata, seis mil monedas de oro y diez vestidos y se puso en camino",
        "6": "llevando la carta para el rey de Israel, en la cual el rey de Siria decía: «Te envío esta carta para que sepas que Naamán, general de mi ejército, va de mi parte, y quiero que lo cures de su lepra».",
        "7": "Cuando el rey de Israel leyó la carta, se angustió tanto que rasgó su ropa y dijo: —¡Yo no soy Dios! No puedo dar vida ni quitarla. ¿Por qué el rey de Siria me manda este hombre para que lo cure de su lepra? Seguramente está buscando un pretexto para hacerme la guerra.",
        "8": "Cuando el profeta Eliseo se enteró de que el rey estaba tan angustiado, le envió este mensaje: —¿Por qué has rasgado tu ropa? Deja que ese hombre venga a verme para que se dé cuenta de que hay un profeta de Dios en Israel.",
        "9": "Así que Naamán fue con su carro y sus caballos, y se detuvo a la puerta de la casa de Eliseo.",
        "10": "El profeta le envió un mensajero, diciendo: —Vete y báñate siete veces en el río Jordán, y te curarás de la lepra.",
        "11": "Naamán se fue enfadado y diciendo: —Yo pensé que el profeta saldría a recibirme y que oraría a su Dios. Creí que pondría su mano sobre mi cuerpo y que así me curaría de la lepra.",
        "12": "¡Los ríos Abaná y Farfar, que están en Damasco, son mejores que los de Israel! ¿No podría bañarme en ellos y curarme? Así que se fue de allí muy indignado.",
        "13": "Pero sus sirvientes se acercaron a él y le dijeron: —Señor, si el profeta te hubiera pedido que hicieras alguna cosa difícil, tú la habrías hecho sin duda. ¡Con más razón deberás hacerle caso y bañarte en el río Jordán para así quedar curado!",
        "14": "Naamán fue y se bañó siete veces en el río Jordán como le había dicho el profeta. Enseguida su piel quedó limpia y suave como la de un niño.",
        "15": "Luego Naamán y todos sus acompañantes regresaron a ver a Eliseo. Cuando Naamán llegó ante el profeta, le dijo: —Ahora estoy seguro de que solo en Israel se adora al verdadero Dios. Por favor, acepta un regalo de este tu servidor.",
        "16": "Eliseo le contestó: —Juro por Dios, al que sirvo, que no aceptaré ningún regalo. Naamán le insistió para que lo aceptara, pero Eliseo no quiso.",
        "17": "Entonces Naamán le dijo: —Está bien, pero permíteme llevar toda la tierra de Israel que pueda cargar en dos mulas, porque de ahora en adelante voy a ofrecer sacrificios y ofrendas solo a Dios. No se los ofreceré a ningún otro dios.",
        "18": "Solo espero que Dios me perdone, cuando mi señor, el rey de Siria vaya al templo de Rimón, y yo tenga que acompañarlo. El rey se apoyará sobre mi brazo y yo tendré que arrodillarme juntamente con él para adorar a su dios. ¡Que Dios me perdone por ello!",
        "19": "Eliseo dijo: —Vete tranquilo. Naamán se fue y, cuando ya se había alejado bastante,",
        "20": "Guejazí, el sirviente de Eliseo, pensó: «El profeta Eliseo ha dejado ir a Naamán sin aceptar ningún regalo. Voy a correr detrás de él para conseguir algo. Lo juro por Dios».",
        "21": "Entonces Guejazí salió corriendo detrás de Naamán y, cuando este vio que Guejazí corría tras él, se bajó del carro y le preguntó: —¿Está todo bien?",
        "22": "Guejazí contestó: —Sí, todo está bien. Eliseo me envió a decirte que dos profetas jóvenes acaban de llegar de las montañas de Efraín. Él te ruega que le des para ellos tres mil monedas de plata y dos trajes completos.",
        "23": "Naamán dijo: —Por favor, acepta seis mil monedas de plata. Naamán insistió en que las aceptara y las puso en dos bolsas, junto con los dos trajes. Todo esto se lo dio a dos sirvientes suyos, para que acompañaran a Guejazí de regreso.",
        "24": "Cuando llegaron al Ofel, Guejazí tomó las bolsas que llevaban los sirvientes de Naamán y las guardó en su casa. Después se despidió de aquellos hombres.",
        "25": "Luego Guejazí se presentó ante Eliseo, que le preguntó: —¿De dónde vienes, Guejazí? —No he ido a ningún lado —contestó Guejazí.",
        "26": "Pero Eliseo le dijo: —Mi espíritu te ha visto cuando Naamán se bajó de su carro para recibirte. No debiste aceptar dinero para comprar ropa, viñedos o huertos de olivos, ovejas y toros, siervos y siervas.",
        "27": "Pero como tú has aceptado el regalo de Naamán, su lepra se te pasará a ti y a tu familia para siempre. Cuando Guejazí se separó de Eliseo, ya estaba enfermo de lepra. Su piel quedó blanca como la nieve."
    },
    "6": {
        "1": "Un día, los profetas dijeron a Eliseo: —Mira, el lugar donde vivimos contigo es demasiado pequeño para nosotros.",
        "2": "Déjanos ir al río Jordán; allí cogeremos troncos y nos haremos una casa. Eliseo les contestó: —Está bien. Podéis ir.",
        "3": "Entonces uno de los profetas le dijo: —Ven tú también con nosotros, por favor. Eliseo contestó: —Está bien, iré.",
        "4": "Así que Eliseo los acompañó. Cuando llegaron al río Jordán se pusieron a cortar árboles.",
        "5": "Mientras uno de los profetas estaba cortando un tronco, se le cayó el hacha al río. Entonces gritó a Eliseo: —¡Maestro! ¡El hacha no es mía, me la han prestado!",
        "6": "Eliseo preguntó: —¿Dónde ha caído? Cuando le mostró el lugar donde había caído el hacha, Eliseo cortó un palo y lo arrojó allí, y el hacha salió a flote;",
        "7": "luego dijo: —¡Sácala! El profeta extendió la mano y recogió el hacha.",
        "8": "Cierta vez, el rey de Siria, que estaba en guerra con Israel, reunió a sus oficiales y les mandó preparar una emboscada en determinado lugar.",
        "9": "Pero Eliseo avisó al rey de Israel para que no pasara por aquel lugar, pues el rey de Siria iba a tenderle una emboscada.",
        "10": "Entonces envió a su ejército al lugar que le había indicado Eliseo, y así se salvó en varias ocasiones.",
        "11": "El rey de Siria estaba muy confundido por lo que pasaba. Llamó a sus oficiales y les dijo: —¿Quién de los nuestros está avisando al rey de Israel? ¿Quién le informa de lo que pensamos hacer?",
        "12": "Uno de sus oficiales contestó: —Ninguno, majestad. ¡Es Eliseo, el profeta de Israel, quien informa a su rey incluso de lo que tú hablas en lo más privado de tu dormitorio!",
        "13": "Entonces el rey de Siria ordenó: —Id y averiguad dónde está Eliseo, para que yo pueda capturarlo. Cuando avisaron al rey que Eliseo estaba en Dotán,",
        "14": "envió allí carros de guerra, caballos y un gran ejército. Llegaron de noche y rodearon el pueblo.",
        "15": "A la mañana siguiente, el sirviente del profeta se despertó temprano. Cuando salió fuera y vio que todo un ejército con carros de guerra y caballos rodeaba la ciudad, dijo a Eliseo: —¡Maestro! ¿Qué vamos a hacer?",
        "16": "Eliseo le respondió: —No tengas miedo. ¡Son más los que están con nosotros que los que están con ellos!",
        "17": "Luego Eliseo oró y dijo: —Dios mío, te ruego que abras los ojos de mi sirviente para que vea lo que realmente sucede. Entonces Dios abrió los ojos del sirviente, y este vio que el monte estaba lleno de caballos y carros de fuego que rodeaban a Eliseo.",
        "18": "Cuando los sirios ya se acercaban para atacar a Eliseo, este oró a Dios diciendo: —Te ruego que dejes ciega a esta gente. Y todos los soldados de Siria se quedaron ciegos, tal como Eliseo había pedido a Dios.",
        "19": "Entonces Eliseo les dijo: —Este no es el camino, ni esta es la ciudad que buscáis. Seguidme y os llevaré adonde está el hombre que buscáis. Eliseo los llevó a Samaría,",
        "20": "y tan pronto como entraron allí, Eliseo pidió de nuevo a Dios que les devolviese la vista. Entonces Dios les devolvió la vista, y ellos se dieron cuenta de que estaban en plena ciudad de Samaría.",
        "21": "Cuando el rey de Israel vio al ejército de Siria, preguntó a Eliseo: —¿Qué hago, Padre mío? ¿Los mato a todos?",
        "22": "Eliseo contestó: —No los mates. No se debe matar a los prisioneros de guerra. Dales pan para comer y agua para beber y déjalos regresar adonde está su rey.",
        "23": "Entonces el rey de Israel preparó una gran fiesta para ellos. Después que comieron y bebieron, los despidió; entonces ellos volvieron adonde estaba su rey. A partir de ese día, los sirios no molestaron más a los israelitas.",
        "24": "Tiempo después, Benadad, rey de Siria, reunió a todo su ejército y puso cerco a la ciudad de Samaría con intención de conquistarla. Nadie podía entrar ni salir, y los alimentos se acabaron.",
        "25": "Debido a eso, hubo tanta hambre en Samaría, que la cabeza de un burro se vendía en ochenta monedas de plata, y un cuarto de litro de estiércol de paloma se vendía en cinco monedas de plata.",
        "26": "Un día, cuando el rey de Israel paseaba sobre la muralla que rodeaba la ciudad, una mujer le gritó: —¡Majestad, ayúdame!",
        "27": "El rey contestó: —Si Dios no te ayuda, ¿cómo quieres que te ayude yo? No tengo trigo ni vino para darte.",
        "28": "¿Cuál es tu problema? La mujer respondió: —Esta mujer me pidió que primero nos comiéramos a mi hijo, y que al día siguiente nos comeríamos el suyo.",
        "29": "Así que cocinamos a mi hijo y nos lo comimos. Al día siguiente le recordé que debíamos comernos a su hijo, pero ella lo ha escondido.",
        "30": "Cuando el rey escuchó lo que dijo la mujer, se enfadó tanto que rasgó su ropa, y como estaba sobre la muralla, la gente pudo ver que llevaba puesta ropa áspera.",
        "31": "El rey dijo: —¡Hoy mismo le voy a cortar la cabeza a Eliseo, hijo de Safat! ¡Que Dios me castigue si no lo hago!",
        "32": "Eliseo estaba sentado en su casa junto con los líderes del país. En ese momento, el rey envió a uno de sus hombres. Antes de que llegara, Eliseo dijo a los líderes: —El rey es un asesino y ha mandado a un hombre para que me corte la cabeza. Estad atentos y, cuando ese hombre llegue, cerrad la puerta y mantenedla cerrada, porque detrás de él viene el rey.",
        "33": "Mientras Eliseo estaba hablando con los líderes, el hombre del rey llegó delante de él y dijo: —Esta desgracia viene de parte de Dios. ¡Ya no puedo esperar que él nos ayude!"
    },
    "7": {
        "1": "Eliseo respondió: —Poned atención a lo que dice Dios: Mañana a esta hora, a la entrada de la ciudad de Samaría, con una moneda de plata se podrán comprar tres kilos de harina o seis kilos de cebada.",
        "2": "El oficial de confianza del rey respondió al profeta: —¡Esto no sucederá ni aunque Dios abra las ventanas de los cielos! El profeta le contestó: —Tú lo vas a ver con tus propios ojos, pero de eso no comerás nada.",
        "3": "A la entrada de la ciudad había cuatro leprosos. Decían entre ellos: —¿Qué estamos haciendo aquí sentados y esperando morir?",
        "4": "Si entramos en la ciudad, moriremos de hambre, pues no hay nada para comer, y si nos quedamos sentados aquí, también vamos a morir. Es mejor que vayamos al campamento de los sirios; si nos perdonan la vida, será una suerte, y si nos matan, no importa, de todos modos vamos a morir.",
        "5": "Así que al anochecer, se dirigieron al campamento de los sirios. Cuando llegaron cerca del lugar, se dieron cuenta de que allí no había nadie.",
        "6": "Dios había hecho que el ejército de Siria escuchara ruidos como de carros de guerra, de caballos y de un gran ejército, por lo que los soldados se dijeron unos a otros: —¡El rey de Israel ha pagado a los reyes hititas y al rey de Egipto para que luchen contra nosotros!",
        "7": "Así que los sirios huyeron al anochecer, abandonando sus tiendas de campaña, sus caballos y burros. Con tal de salvar sus vidas, se fueron y dejaron el campamento tal y como estaba.",
        "8": "Cuando los leprosos llegaron al campamento sirio, entraron en una de las tiendas de campaña, y se pusieron a comer y a beber. Luego tomaron el oro, la plata y la ropa que encontraron y fueron a esconderlo. Entraron en otra tienda, tomaron las cosas que allí había, y fueron también a esconderlas.",
        "9": "Pero después dijeron: —No estamos haciendo lo correcto. Hoy es un día de buenas noticias. Si nosotros nos callamos y esperamos hasta que amanezca, nos van a castigar. Es mejor que vayamos al palacio real y contemos lo que sucede.",
        "10": "Entonces regresaron y, cuando llegaron a la puerta de la ciudad, dijeron a los guardianes: —Venimos del campamento de los sirios. No hay nadie allí. No se ve ni se escucha nada. Solo están los caballos y los burros atados, y las tiendas de campaña están como si las acabaran de armar.",
        "11": "Los guardias fueron y dieron la noticia a los que estaban en el palacio.",
        "12": "Y aunque era de noche, el rey se levantó y dijo a sus oficiales: —Creo que se trata de una trampa de los sirios, pues ellos saben que tenemos hambre. Han salido del campamento y se han escondido en el campo pensando que cuando salgamos nos van a atrapar vivos, y así conquistarán nuestra ciudad.",
        "13": "Entonces uno de sus oficiales le dijo: —Aún nos quedan algunos caballos. ¿Qué te parece si enviamos a cinco hombres a investigar qué sucede? No tienen nada que perder, pues lo más que les puede suceder es que mueran como tantos otros de los nuestros.",
        "14": "Entonces el rey envió hombres al campamento del ejército sirio para que investigaran lo que sucedía.",
        "15": "Ellos fueron y siguieron el rastro de los sirios hasta el río Jordán. A lo largo del camino encontraron las ropas y objetos que los sirios habían dejado abandonados ante la prisa por escapar. Después los hombres regresaron y contaron al rey lo que habían visto.",
        "16": "Enseguida la gente salió de la ciudad y se apoderó de todas las cosas abandonadas en el campamento sirio. Y, tal como Dios lo había anunciado, por una moneda de plata se pudieron comprar tres kilos de harina o seis kilos de cebada.",
        "17": "El rey había encargado a su oficial de confianza que vigilara la entrada de la ciudad. Pero la gente lo atropelló, y el oficial murió. Así se cumplió lo que había dicho el profeta Eliseo cuando el rey fue a verlo.",
        "18": "El profeta había anunciado al rey que a la misma hora del día siguiente, a la entrada de la ciudad de Samaría, podrían comprarse por una moneda de plata tres kilos de harina o seis kilos de cebada.",
        "19": "Sin embargo, el oficial de confianza del rey le había dicho: «¡Esto no sucederá ni aunque Dios abra las ventanas de los cielos!». Y fue entonces cuando Eliseo le contestó: «Tú lo vas a ver con tus propios ojos, pero de eso no comerás nada».",
        "20": "Y así sucedió, porque la gente lo atropelló a la entrada de la ciudad y murió."
    },
    "8": {
        "1": "Dios había anunciado que todo el país iba a pasar hambre durante siete años. Por eso Eliseo aconsejó a la madre del niño que había resucitado: —Vete con tu familia a otro lugar.",
        "2": "La mujer siguió el consejo del profeta, y se fue con su familia a vivir al país de los filisteos. Allí vivió siete años.",
        "3": "Al final de esos siete años, abandonó el territorio de los filisteos y fue a ver al rey de Israel para que le devolviera su casa y sus tierras.",
        "4-5": "El rey había pedido a Guejazí, el sirviente del profeta Eliseo, que le contara todas las maravillas que había hecho el profeta. Y en el momento en que Guejazí le estaba contando cómo Eliseo había resucitado al hijo de la mujer de Sunán, esta llegó para pedir al rey que le devolvieran su casa y sus tierras. Entonces Guejazí dijo al rey: —Majestad, ¡aquí tienes a la madre y al muchacho de quienes te hablaba!",
        "6": "El rey le hizo unas preguntas a la mujer y ella las contestó. Después, el rey llamó a uno de sus ayudantes y le dijo: —Devolved a esta mujer todo lo que le pertenecía y todo lo que han producido sus campos desde el momento en que se fue hasta ahora.",
        "7": "Tiempo después, Eliseo se fue a la ciudad de Damasco donde Benadad, el rey de Siria, estaba enfermo. Cuando comunicaron al rey que el profeta había llegado,",
        "8": "dijo a Jazael: —Toma un regalo y llévaselo al profeta. Dile que pregunte a Dios si me voy a curar.",
        "9": "Jazael fue a ver a Eliseo, y llevaba como regalo de lo mejor que había en Damasco cargado en cuarenta camellos. Cuando llegó delante de Eliseo, le dijo: —Benadad, rey de Siria, te considera como un padre. Me envía para que me digas si él va a sanar de su enfermedad.",
        "10": "Eliseo le contestó: —Vete y dile que sí va a sanar, aunque Dios me ha hecho saber que muy pronto morirá.",
        "11": "Después Eliseo se quedó con el rostro inmovil y la mirada fija hasta que rompió a llorar.",
        "12": "Entonces Jazael le preguntó: —¿Por qué llora, mi señor? Eliseo le respondió: —Porque yo sé todo el mal que vas a causar a mi pueblo Israel. Vas a incendiar sus ciudades amuralladas, y acabarás por completo con todos sus habitantes.",
        "13": "Jazael dijo: —¿Cómo podré hacer yo tales cosas, si valgo menos que un perro? Eliseo contestó: —Es que Dios me ha hecho saber que tú serás el próximo rey de Siria.",
        "14": "A continuación Jazael se despidió de Eliseo y fue a ver al rey Benadad, quien le preguntó: —¿Qué te ha dicho Eliseo? Jazael le respondió: —Me ha dicho que vas a sanar de tu enfermedad.",
        "15": "Pero al día siguiente Jazael tomó un paño, lo mojó en agua y se lo puso en la cara a Benadad hasta asfixiarlo. Después de esto, Jazael se convirtió en el nuevo rey de Siria.",
        "16": "Jorán, hijo de Josafat, comenzó a reinar en Judá cuando Jorán, hijo de Ajab, ya llevaba cinco años reinando en Israel.",
        "17": "Jorán, hijo de Josafat, tenía treinta y dos años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró ocho años.",
        "18": "Jorán imitó la mala conducta de los reyes de Israel, en especial de los de la familia de Ajab con cuya hija se casó.",
        "19": "A pesar de ello, Dios no quiso destruir a Judá por amor a David, que le fue fiel, y a quien Dios había prometido que su familia siempre reinaría.",
        "20": "Durante el reinado de Jorán, el país de Edom se rebeló contra Judá. Los edomitas se negaron a seguir bajo el dominio de Judá y nombraron su propio rey.",
        "21": "Jorán se puso en marcha hacia Saír con todos sus carros de combate. Los edomitas los cercaron, pero Jorán y los capitanes de sus carros de combate aprovecharon la noche para atacarlos. Luego, sin embargo, los israelitas se retiraron a sus casas.",
        "22": "Así fue como los edomitas se independizaron de Judá hasta el momento presente; y también en esa época la ciudad de Libná se independizó de Judá.",
        "23": "Todo lo que hizo Jorán está escrito en el libro de la Historia de los Reyes de Judá.",
        "24": "Cuando murió, lo enterraron en la ciudad de David, en la tumba de sus antepasados. Después, su hijo Ocozías le sucedió como rey.",
        "25": "Ocozías, hijo de Jorán, comenzó a reinar en Judá cuando Jorán, hijo de Ajab llevaba ya doce años reinando en Israel.",
        "26": "Ocozías tenía veintidós años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró un año. Su madre se llamaba Atalía y era nieta de Omrí, que fue rey en Israel.",
        "27": "Ocozías se comportó mal ante Dios, siguiendo el mal ejemplo de Ajab y su familia con la que estaba emparentado.",
        "28": "Ocozías se unió con Jorán, hijo de Ajab, para luchar en Ramot de Galaad contra Jazael, rey de Siria. Pero los sirios hirieron a Jorán",
        "29": "y este regresó a Jezrael para que le curaran las heridas. Entonces Ocozías, hijo de Jorán, rey de Judá, fue a Jezrael a visitar a Jorán, hijo de Ajab, que estaba recuperándose de sus heridas."
    },
    "9": {
        "1": "Un día, el profeta Eliseo llamó a uno de sus discípulos y le dijo: —Prepárate para ir a Ramot de Galaad. Toma esta vasija de aceite,",
        "2": "y cuando llegues allí busca a Jehú, el hijo de Josafat y nieto de Nimsí. Una vez que lo encuentres, haz que se aparte de sus compañeros y llévalo a otra habitación.",
        "3": "Toma la vasija de aceite, derrámala sobre su cabeza y dile: «Dios te ha elegido para ser rey de Israel». Después abre la puerta y escapa. No te detengas.",
        "4": "Entonces el joven profeta fue a Ramot de Galaad.",
        "5": "Cuando llegó, los jefes del ejército estaban reunidos. El profeta dijo: —Tengo algo que decirte, mi capitán. Jehú preguntó: —¿A quién de nosotros? El profeta respondió: —A ti, mi capitán.",
        "6": "Entonces Jehú y el profeta fueron a otra habitación. Allí el joven profeta derramó el aceite sobre la cabeza de Jehú y dijo: —El Dios de Israel te ha elegido para ser rey de su pueblo.",
        "7": "Tú eliminarás a toda la familia del rey Ajab. De esa manera les darás el castigo que se merecen, pues Jezabel ordenó matar a los profetas que fueron fieles a Dios.",
        "8": "Toda la familia de Ajab va a morir. Dios acabará con todos los descendientes de ese rey que aún vivan en Israel, ya sean libres o esclavos.",
        "9": "Dios hará con la familia de Ajab lo mismo que hizo con la familia de Jeroboán, hijo de Nabat, y con la familia de Baasá, hijo de Ajías.",
        "10": "Nadie enterrará a Jezabel, pues los perros se comerán su cuerpo en el campo de Jezrael. Después de esto, el profeta abrió la puerta y escapó.",
        "11": "Cuando Jehú fue a reunirse con los demás jefes del ejército, estos le preguntaron: —¿Qué quería ese loco? ¿Hay algún problema? Jehú les contestó: —Ya conocéis a ese individuo; solo dice tonterías.",
        "12": "Ellos le dijeron: —No nos engañes. Dinos qué quería. Jehú les respondió: —Me ha dicho que Dios me ha elegido para ser rey de Israel.",
        "13": "Enseguida cada uno de ellos tomó su manto y lo puso sobre la escalinata como si fuera una alfombra. Después tocaron la trompeta y gritaron: —¡Viva el rey Jehú!",
        "14": "Entonces Jehú, hijo de Josafat y nieto de Nimsí, hizo planes para matar a Jorán. Este había acudido a la ciudad de Ramot de Galaad para defenderla con todo el ejército israelita del ataque de Jazael, rey de Siria.",
        "15": "Pero los sirios hirieron a Jorán en la batalla, por lo que tuvo que regresar a Jezrael para curarse de las heridas recibidas. Así que Jehú dijo a sus compañeros: —Si de verdad queréis que yo sea el rey, no permitáis que nadie vaya a Jezrael y avise a Jorán de mis planes.",
        "16": "A continuación subió Jehú a su carro de combate y se dirigió a Jezrael donde estaba Jorán recuperándose de sus heridas y adonde había acudido a visitarlo Ocozías, rey de Judá.",
        "17": "Cuando el guardia que estaba en la torre vio a Jehú y a la gente que lo acompañaba, dijo: —¡Viene gente! Jorán ordenó: —Que vaya un soldado a preguntarles si vienen en son de paz.",
        "18": "Entonces uno de los soldados tomó un caballo, fue a encontrarse con Jehú y le dijo: —El rey quiere saber a qué venís. Jehú le contestó: —¿A ti qué te importa? ¡Ponte detrás de mí! El vigilante que estaba en la torre avisó: —El jinete ha llegado hasta los que se acercan, pero no regresa.",
        "19": "Entonces el rey envió a otro jinete. Cuando este llegó adonde se encontraban Jehú y su gente, les dijo: —El rey quiere saber si venís en son de paz. Jehú le contestó: —¿A ti qué te importa? ¡Ponte detrás de mí!",
        "20": "El vigilante dijo de nuevo: —El otro jinete ha llegado también hasta los que se acercan pero no regresa. Por la manera de conducir parece que se trata de Jehú, pues viene muy rápido.",
        "21": "Jorán entonces ordenó: —¡Preparad mi carro de combate! Ellos prepararon el carro, y después Jorán y Ocozías salieron al encuentro de Jehú. Lo encontraron en el campo de Nabot, en Jezrael.",
        "22": "Cuando Jorán vio a Jehú le preguntó: —¿Vienes como amigo? Jehú contestó: —¿Cómo puedo ser amigo tuyo si tu madre Jezabel sigue adorando a los ídolos y haciendo brujerías?",
        "23": "Entonces Jorán dio media vuelta y escapó mientras le gritaba a Ocozías: —¡Es una traición, Ocozías! ¡Es una traición!",
        "24": "Pero Jehú disparó su arco y la flecha alcanzó a Jorán por la espalda y le atravesó el corazón. Jorán cayó muerto en su carro.",
        "25": "Entonces Jehú dijo a su sirviente Bidcar: —Baja el cuerpo de Jorán y tíralo en el campo de Nabot, en Jezrael. Recuerdo que cuando tú y yo cabalgábamos junto a su padre, el rey Ajab, Dios dijo en contra de él:",
        "26": "«Ayer vi cómo mandaste matar a Nabot y a sus hijos. Te aseguro que en este mismo lugar voy a darte el castigo que mereces». Por lo tanto, bájalo y arrójalo en el campo de Nabot. Así se cumplirá lo que Dios había anunciado.",
        "27": "Cuando el rey de Judá vio lo que había pasado, huyó en dirección a Ben Hagán. Pero Jehú lo persiguió y ordenó a sus soldados: —¡Matadlo también a él! Ocozías iba en su carro subiendo la cuesta de Gur, cerca de Jibleán, cuando fue herido por los soldados de Jehú. Sin embargo, Ocozías logró llegar hasta Meguido, donde murió a causa de la herida.",
        "28": "Sus sirvientes lo llevaron a Jerusalén en un carro y lo enterraron en la ciudad de David, en la tumba de sus antepasados.",
        "29": "Ocozías había comenzado a reinar sobre Judá cuando Jorán llevaba ya once años reinando en Israel.",
        "30": "Después Jehú fue a Jezrael. Al enterarse de ello Jezabel, se pintó los ojos, se adornó el cabello y se asomó por la ventana.",
        "31": "Cuando Jehú llegó a la entrada de la ciudad, Jezabel le dijo: —¿Cómo estás? Eres como Zimrí, un asesino de tu rey.",
        "32": "Jehú miró hacia la ventana y preguntó: —¿Hay alguien aquí que esté de mi parte? Dos o tres oficiales del palacio se asomaron para verlo.",
        "33": "Jehú les dijo: —¡Tiradla abajo! Entonces ellos la arrojaron por la ventana. Su sangre salpicó la pared y los caballos, los cuales pisotearon su cuerpo.",
        "34": "Después Jehú fue a comer y a beber; cuando terminó ordenó: —Ocupaos del cadáver de esa maldita mujer. Enterradla, porque era hija de un rey.",
        "35": "Pero cuando fueron a sepultarla, solo encontraron los huesos de su cabeza, los pies y las palmas de sus manos.",
        "36": "Al regresar y contárselo a Jehú, este dijo: —Ha sucedido tal como lo había anunciado Dios por medio de su siervo Elías, el de Tisbé, pues dijo que los perros se comerían el cuerpo de Jezabel en el campo de Jezrael.",
        "37": "También dijo que su cadáver sería como estiércol de animal sobre el campo de Jezrael, de manera que nadie sería capaz de reconocer sus restos."
    },
    "10": {
        "1": "Ajab tenía setenta hijos que vivían en Samaría. Por eso Jehú mandó cartas a los gobernantes de la ciudad, a los líderes del pueblo y a los tutores de los hijos de Ajab. En las cartas les decía:",
        "2": "«La ciudad de Samaría está bien protegida. Tiene murallas, armas, caballos y carros de combate. Yo sé que los hijos de Ajab viven con vosotros; así que, en cuanto recibáis esta carta,",
        "3": "elejid al mejor y más capaz de ellos, para que reine en lugar de su padre. Después de eso, preparaos para defender a la familia de vuestro rey».",
        "4": "Al recibir la carta, ellos sintieron mucho miedo, y dijeron: —Si dos reyes no pudieron vencer a Jehú, ¡tampoco nosotros vamos a poder resistir!",
        "5": "Entonces le respondieron: —Nosotros te serviremos a ti, y haremos lo que nos ordenes; pero de ninguna manera nombraremos un rey. Haz lo que te parezca mejor.",
        "6": "Entonces Jehú les escribió otra carta en la que les decía: «Si de verdad estáis de mi parte, cortad la cabeza a los hijos de Ajab. Y mañana a esta misma hora, venid a Jezrael y traedme sus cabezas». Los setenta hijos del rey Ajab estaban con los líderes que eran los encargados de educarlos.",
        "7": "Cuando estos hombres recibieron la carta, tomaron a los setenta muchachos y les cortaron la cabeza; a continuación echaron sus cabezas en unas cestas y se las enviaron a Jehú a la ciudad de Jezrael.",
        "8": "Un mensajero dio aviso a Jehú de que habían traído las cabezas de los hijos de Ajab. Entonces Jehú ordenó: —Ponedlas en dos montones a la entrada de la ciudad y dejadlas allí hasta mañana.",
        "9": "A la mañana siguiente, Jehú salió, y puesto en pie, dijo al pueblo: —Vosotros sois inocentes. Yo me puse en contra de mi rey y lo maté. Pero ¿quién mató a todos estos?",
        "10": "Ya veis como todo lo que Dios ha dicho en contra de la familia de Ajab se ha cumplido. Dios ha hecho todo lo que había anunciado por medio de su profeta Elías.",
        "11": "Jehú mató también a todos los descendientes de Ajab que vivían en Jezrael, así como a todos sus oficiales, a sus mejores amigos y a sus sacerdotes. No dejó a ninguno con vida.",
        "12": "Después Jehú se dirigió a Samaría. En el camino, pasó por un lugar llamado Betequed de los Pastores.",
        "13": "Allí se encontró con los hermanos de Ocozías, el que había sido rey de Judá, y les preguntó: —¿Quiénes sois vosotros? Ellos respondieron: —Nosotros somos los hermanos de Ocozías. Hemos venido a saludar a los hijos del rey Ajab y de la reina Jezabel.",
        "14": "Entonces Jehú ordenó: —¡Atrapadlos vivos! Los sirvientes de Jehú los atraparon y los mataron junto al pozo que había en aquel lugar. Eran cuarenta y dos hombres, y ¡no dejaron a ninguno con vida!",
        "15": "Cuando Jehú marchó de allí, encontró a Jonadab, hijo de Recab, que había ido a buscarlo. Jehú lo saludó y luego le preguntó: —¿Eres sincero conmigo, como yo lo soy contigo? Jonadab le contestó: —Por supuesto. Jehú le dijo: —Si es así, dame la mano. Jonadab le dio la mano, y Jehú lo ayudó a subir a su carro.",
        "16": "Después le dijo: —Ven conmigo. Vas a ver cómo defiendo la causa de mi Dios. Y Jehú se llevó a Jonadab en su carro.",
        "17": "Cuando llegaron a Samaría, Jehú mató a todos los descendientes de Ajab que aún quedaban allí. Ni uno solo quedó con vida, y así se cumplió lo que Dios había dicho por medio de Elías.",
        "18": "Después Jehú reunió a todo el pueblo y le dijo: —Ajab dio culto a Baal, pero yo se lo voy a dar aún más.",
        "19": "Así que llamad a todos los profetas de Baal, a todos los que le dan culto y a todos sus sacerdotes. ¡Que no falte ninguno, porque tengo que ofrecer un gran sacrificio en honor de Baal! El que falte, morirá. Pero al decir esto, lo que de verdad quería Jehú era matar a todos los que daban culto a Baal.",
        "20-21": "Por eso ordenó que se celebrara una fiesta en honor de Baal. Envió luego mensajeros a todo Israel y acudieron todos los adoradores de Baal. No faltó ninguno de ellos, por lo que el templo se llenó completamente.",
        "22": "Entonces Jehú ordenó al que estaba encargado de la ropa de los sacerdotes: —Saca ropas especiales para todos los adoradores de Baal. Y así lo hizo el encargado.",
        "23": "Después Jehú entró en el templo de Baal, acompañado de Jonadab, y dijo a los adoradores de Baal: —Comprobad que no hay en el templo nadie que adore al Dios de Israel; solo deben estar los adoradores de Baal.",
        "24": "Entraron, pues, en el templo los adoradores de Baal para ofrecer sacrificios. Mientras tanto, Jehú puso afuera a ochenta hombres y les dijo: —Si alguno de vosotros deja escapar a uno solo de los adoradores de Baal, lo pagará con su propia vida.",
        "25": "Cuando terminaron de ofrecer el sacrificio, Jehú dijo a los soldados: —¡Entrad y matad a todos! ¡Que no escape nadie! Entonces ellos entraron, mataron a todos y luego sacaron de allí los cuerpos. Después entraron en la sala principal del templo de Baal,",
        "26": "sacaron las imágenes de Astarté y las quemaron.",
        "27": "También destruyeron el altar de Baal y su templo y lo convirtieron en un basurero, que sigue estando allí en el momento presente.",
        "28": "De esta manera Jehú eliminó en Israel todo lo que tenía que ver con el culto a Baal.",
        "29": "Pero Jehú siguió pecando, como lo había hecho Jeroboán, hijo de Nabat, e hizo pecar a los israelitas al seguir adorando a los becerros de oro que había en Dan y en Betel.",
        "30": "Dios dijo a Jehú: —Has actuado bien. Has destruido a la familia de Ajab, tal como yo quería. Por eso tus hijos, nietos, bisnietos y tataranietos reinarán en Israel.",
        "31": "Sin embargo, Jehú no se preocupó de cumplir fielmente y de todo corazón los mandatos del Dios de Israel. Siguió cometiendo los mismos pecados con los que Jeroboán hizo pecar a los israelitas.",
        "32-33": "Por aquel tiempo, Dios comenzó a hacer más pequeño el territorio israelita. El rey Jazael venció a los israelitas y les quitó las regiones de Galaad y Basán, al este del río Jordán, y la región que está al norte de Aroer, cerca del río Arnón. Este era el territorio de las tribus de Gad, Rubén y Manasés.",
        "34": "Todo lo que hizo Jehú y hasta donde llegó su poder, está escrito en el libro de la Historia de los Reyes de Israel.",
        "35-36": "Jehú reinó sobre Israel veintiocho años. Vivió en la ciudad de Samaría y, cuando murió, lo enterraron allí. Su hijo Joacaz le sucedió como rey."
    },
    "11": {
        "1": "Cuando Atalía, la madre de Ocozías, se enteró de que su hijo había muerto, ordenó matar al resto de la familia real.",
        "2": "Pero Josebá, hija del rey Jorán y hermana de Ocozías, tomó a Joás, que era uno de los hijos de Ocozías, y lo escondió con su niñera en el dormitorio poniéndolo a salvo de Atalía. Así escapó Joás de la muerte,",
        "3": "y estuvo escondido con su niñera en el Templo de Dios durante seis años. Mientras tanto, Atalía reinaba en el país.",
        "4": "Al séptimo año, el sacerdote Joyadá mandó llamar a los capitanes de la guardia personal del rey y a los jefes de la guardia del palacio, y los hizo venir al Templo de Dios para hablar con ellos. Allí Joyadá les hizo jurar que guardarían en secreto lo que les iba a revelar. Luego les mostró al hijo del rey,",
        "5": "y les ordenó: —Esto es lo que quiero que hagáis. Una tercera parte estaréis de guardia en el palacio el sábado.",
        "6": "Otra tercera parte vigilará la puerta del Sur, y el resto la entrada trasera del cuartel de la guardia. De esta manera tendréis vigilado el palacio.",
        "7": "Los dos grupos que no estéis de guardia el sábado, vigilaréis el Templo de Dios.",
        "8": "Deberéis rodear al rey y protegerlo de cualquiera que se le acerque. Si alguien intenta hacerlo, no dudéis en matarlo; por eso quiero que cada uno tenga sus armas en la mano. Acompañaréis al rey a dondequiera que él vaya.",
        "9": "Los capitanes hicieron todo lo que se les ordenó. Cada capitán llevó delante del sacerdote Joyadá a sus hombres, tanto a los que iban a estar de guardia el sábado como a los que no lo estarían.",
        "10": "El sacerdote entregó a los capitanes las lanzas y los escudos que estaban en el Templo, y que habían sido del rey David.",
        "11": "Los guardias, con sus armas en la mano, rodearon el altar y el Templo desde la parte sur hasta la parte norte, y así protegieron al rey.",
        "12": "Entonces Joyadá sacó a Joás, le puso la corona y le entregó las otras insignias reales. Después derramó aceite sobre su cabeza y así lo proclamó rey. Todos aplaudieron y gritaron: —¡Viva el rey!",
        "13": "Cuando Atalía escuchó el alboroto que hacían los guardias y la gente, fue al Templo.",
        "14": "Allí vio a Joás de pie, al lado de la columna del Templo, como era la costumbre al nombrarse un rey. Junto a él estaban los capitanes y los músicos; la gente, llena de alegría, tocaba las trompetas. Entonces Atalía rasgó sus vestidos y gritó: —¡Traición! ¡Traición!",
        "15": "El sacerdote Joyadá les ordenó a los capitanes del ejército: —¡No la matéis en el Templo, matadla fuera y haced lo mismo con cualquiera que la defienda!",
        "16": "Así que la apresaron, la sacaron por la puerta de las caballerizas del palacio real y allí la mataron.",
        "17": "Después Joyadá hizo que el rey y el pueblo sellaran un pacto con Dios por el que se comprometían a serle fieles.",
        "18": "Después todos fueron al templo de Baal y lo derribaron. Destruyeron también los altares y las imágenes de los ídolos. En cuanto al sacerdote de Baal, que se llamaba Matán, le cortaron la cabeza delante de los altares. Joyadá dejó un gurpo de guardia vigilando el Templo de Dios.",
        "19": "Luego reunió a los jefes del ejército, a la escolta real y a todo el pueblo. Entre todos llevaron al rey desde el Templo hasta el palacio, entrando por el portón de la guardia. El rey Joás se sentó en el trono,",
        "20": "y todo el pueblo hizo fiesta. Después que Atalía murió atravesada por la espada en el palacio real, la ciudad vivió tranquila."
    },
    "12": {
        "1": "Joás comenzó a reinar en Judá a los siete años de edad,",
        "2": "cuando Jehú llevaba ya siete años reinando en Samaría. La capital de su reino fue Jerusalén, y su reinado duró cuarenta años. Su madre era de Beerseba, y se llamaba Sibiá.",
        "3": "Joás se comportó bien ante Dios, pues así se lo había enseñado el sacerdote Joyadá.",
        "4": "Pero no quitó los santuarios locales donde el pueblo seguía ofreciendo sacrificios y quemando incienso a los ídolos.",
        "5-6": "Un día Joás le dijo a los sacerdotes: —Recoged el dinero de las ofrendas que la gente lleva al Templo de Dios, tanto de las ofrendas obligatorias como de las voluntarias. Tomad todo ese dinero y utilizadlo para reparar los desperfectos del Templo.",
        "7": "Pero veintitrés años después, los sacerdotes aún no habían reparado el Templo.",
        "8": "Entonces Joás llamó al sacerdote Joyadá y a los demás sacerdotes, y les preguntó: —¿Por qué no habéis reparado todavía los desperfectos del Templo? Os prohíbo pedir a la gente más dinero. Y lo que tenéis entregadlo para que se hagan las reparaciones que ordené.",
        "9": "Los sacerdotes estuvieron de acuerdo en no continuar recibiendo dinero del pueblo, pero tampoco seguirían a cargo de las reparaciones del Templo.",
        "10": "Entonces el sacerdote Joyadá tomó un cofre y le hizo un agujero en la tapa y lo colocó junto al altar a la derecha según se entra en el Templo. Los sacerdotes que vigilaban la entrada del Templo ponían en el cofre todo el dinero que la gente llevaba.",
        "11": "Cuando el cofre se llenaba, venían el secretario del rey y el jefe de los sacerdotes, contaban todo el dinero y lo guardaban en bolsas.",
        "12-13": "Después de anotar cuánto había, se lo daban a los encargados de las reparaciones del Templo de Dios, y ellos pagaban a todos los trabajadores. También compraban madera y piedras talladas, y pagaban cualquier otro gasto de los arreglos del Templo.",
        "14-15": "El dinero que la gente llevaba se entregaba a los encargados, y se usaba solo para los arreglos del Templo. No se usaba para hacer copas de plata, ni tijeras para cortar las mechas quemadas de las lámparas, ni tazones, ni trompetas, ni otros utensilios de oro o plata.",
        "16": "Los que recibían el dinero para pagar los gastos de la reparación del Templo eran honestos, por lo que no se les pedían cuentas.",
        "17": "El dinero que la gente daba para ofrecer sacrificios por el perdón de pecados no se ingresaba en el cofre del Templo, sino que era para los sacerdotes.",
        "18": "En aquel tiempo Jazael, rey de Siria, atacó la ciudad de Gat y se apoderó de ella. Desde allí se dirigió a Jerusalén con intención de atacarla.",
        "19": "Entonces Joás, rey de Judá, tomó todos los objetos que sus antepasados Josafat, Jorán y Ocozías habían dado para el Templo. También tomó los objetos que él mismo había dedicado a Dios, y todo el oro que encontró en los tesoros del Templo de Dios y en el palacio. Luego envió todo ello a Jazael, quien al recibirlo suspendió el ataque a Jerusalén.",
        "20": "Todo lo que hizo Joás está escrito en el libro de la Historia de los Reyes de Judá.",
        "21": "Un día, los oficiales de Joás se rebelaron en contra de él y lo mataron en el edificio construido sobre el terraplén según se baja hacia Silá.",
        "22": "Los oficiales que lo asesinaron fueron Josacar, hijo de Simat, y Josabab, hijo de Somer. Después lo enterraron en la tumba de sus antepasados en la ciudad de David. Su hijo Amasías le sucedió como rey."
    },
    "13": {
        "1": "Joacaz, hijo de Jehú, comenzó a reinar sobre Israel cuando Joás, hijo de Ocozías, llevaba ya veintitrés años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró diecisiete años.",
        "2": "Joacaz desobedeció a Dios y cometió los mismos pecados con que Jeroboán había hecho pecar a los israelitas y nunca se arrepintió de hacerlo.",
        "3": "Por eso Dios se enfadó y permitió que Jazael, rey de Siria, y su hijo Benadad vencieran a Israel en varias ocasiones.",
        "4-7": "Jazael destruyó el ejército de Joacaz y solo le dejó cincuenta jinetes, diez carros de combate y diez mil soldados de infantería. Preocupado por esto, Joacaz oró a Dios, pues Jazael estaba haciendo sufrir mucho a los israelitas. En respuesta a su oración, Dios envió a un hombre que los libró del poder de los sirios, y así volvió a reinar la paz en los hogares israelitas. Sin embargo, los israelitas no dejaron de cometer los mismos pecados que la familia de Jeroboán había hecho cometer a Israel. Al contrario, continuaron pecando y no quitaron de Samaría la imagen de la diosa Astarté.",
        "8": "Todo lo que hizo Joacaz, y hasta donde llegó su poder, está escrito en el libro de la Historia de los Reyes de Israel.",
        "9": "Cuando Joacaz murió, lo enterraron en Samaría. Su hijo Joás le sucedió como rey.",
        "10": "Joás, hijo de Joacaz, comenzó a reinar sobre Israel cuando el rey de Judá, que también se llamaba Joás, llevaba ya treinta y siete años reinando. La capital de su reino fue Samaría, y su reinado duró dieciséis años.",
        "11": "Joás desobedeció a Dios, y cometió los mismos pecados con que Jeroboán había hecho pecar a los israelitas.",
        "12": "Todo lo que hizo Joás, y el valor con que luchó contra Amasías, rey de Judá, está escrito en el libro de la Historia de los Reyes de Israel.",
        "13": "Cuando Joás murió, lo enterraron en Samaría, en la tumba de los reyes de Israel. Su hijo Jeroboán le sucedió como rey.",
        "14": "Eliseo cayó gravemente enfermo, una enfermedad que le llevaría a la muerte. Joás, rey de Israel, fue a verlo y lloró por él, diciendo: —¡Mi señor, mi señor! ¡Has sido más importante para Israel que los carros de combate y los soldados de caballería!",
        "15": "Eliseo le dijo: —Toma un arco y algunas flechas. El rey así lo hizo.",
        "16": "Entonces Eliseo dijo al rey de Israel: —Prepara el arco para disparar. Él lo preparó. Eliseo a su vez puso sus manos sobre las de Joás",
        "17": "y le ordenó: —Abre la ventana que da al este. El rey la abrió, y Eliseo le dijo: —¡Dispara! El rey disparó la flecha, y Eliseo exclamó: —¡Esa flecha es una señal de que Dios te va a dar la victoria sobre Siria. Lucharás contra los sirios en Afec y los vencerás por completo.",
        "18": "Después Eliseo dijo al rey: —Toma las flechas. El rey las tomó, y Eliseo le dijo: —¡Golpea el suelo! El rey golpeó el suelo tres veces y se detuvo.",
        "19": "Entonces el profeta se enfadó con él y le dijo: —¡Tendrías que haber golpeado el suelo cinco o seis veces! Si lo hubieras hecho así, habrías podido vencer a Siria de una vez por todas. Pero ahora solo vas a derrotarla tres veces.",
        "20-21": "Después de esto Eliseo murió, y lo enterraron. Algún tiempo después sucedió que unos israelitas estaban enterrando a un hombre, y de repente fueron atacados por un grupo de bandidos moabitas que todas las primaveras atacaban el país de Israel. Al tener que huir rápidamente, los israelitas arrojaron al muerto en la tumba de Eliseo. En cuanto el cuerpo tocó los huesos de Eliseo, el muerto revivió y se puso de pie.",
        "22": "Jazael, rey de Siria, había hecho sufrir a Israel durante todo el reinado de Joacaz.",
        "23": "Pero Dios se compadeció de los israelitas, y los ayudó, pues había hecho un pacto con Abrahán, Isaac y Jacob. Por eso no destruyó a Israel por completo y, hasta el momento presente, Dios ha seguido protegiendo a los israelitas.",
        "24": "Cuando murió Jazael, su hijo Benadad le sucedió como rey.",
        "25": "Entonces Joás, rey de Israel, se enfrentó a Benadad en tres batallas y en todas lo derrotó. Así recuperó las ciudades que Jazael había quitado a Joacaz, padre de Joás, en la guerra que mantuvo contra él."
    },
    "14": {
        "1-2": "Amasías comenzó a reinar en Judá a los veinticinco años, cuando Joás llevaba ya dos años reinando en Israel. La capital de su reino fue Jerusalén, y su reinado duró veintinueve años. Su madre, que era de Jerusalén, se llamaba Joadán.",
        "3": "Amasías se comportó bien ante Dios, aunque no fue tan bueno como su antepasado David. Amasías, al igual que su padre Joás,",
        "4": "no quitó los santuarios locales donde el pueblo seguía quemando incienso y ofreciendo sacrificios a los dioses.",
        "5": "Cuando Amasías llegó a tener el control del país, mató a todos los que habían asesinado a su padre.",
        "6": "Sin embargo, no mató a los hijos de los asesinos, pues la ley que Dios entregó a Moisés dice: «Los padres no deben morir por culpa de sus hijos; y los hijos no deben morir por culpa de sus padres. Cada persona debe morir por su propio pecado».",
        "7": "Amasías mató a diez mil edomitas en el Valle de la Sal y conquistó la ciudad de Selá, a la que le cambió el nombre por el de Joctael, que es como se llama en el momento presente.",
        "8": "Un día Amasías envió emisarios a Joás, rey de Israel, con el fin de declararle la guerra.",
        "9": "Joás contestó a Amasías: —Una vez un insignificante cardo del Líbano mandó a decir a un gigantesco cedro del Líbano: «Dale tu hija a mi hijo como esposa». Pero una fiera del Líbano pasó y aplastó al cardo.",
        "10": "No hay duda de que has vencido a Edom, y eso hace que te sientas orgulloso. Pues alégrate de tu triunfo y quédate tranquilo en tu casa. No provoques un desastre ni para ti ni para Judá.",
        "11": "Sin embargo, Amasías no hizo caso y declaró la guerra a Joás. La batalla tuvo lugar en Bet Semes, que está en el territorio de Judá.",
        "12": "El ejército de Joás derrotó al de Amasías, cuyos soldados huyeron a sus casas.",
        "13": "Joás hizo prisionero a Amasías en Bet Semes y luego se dirigió a Jerusalén, donde derribó ciento ochenta metros de la muralla de la ciudad, desde el Puerta de Efraín hasta el Puerta de la Esquina.",
        "14": "Se apoderó de todo el oro, la plata y los objetos que había en el Templo de Dios y en el palacio. Tomó luego varios rehenes y regresó a Samaría.",
        "15": "Todo lo que hizo Joás, su poder y su victoria sobre Amasías, está escrito en el libro de la Historia de los Reyes de Israel.",
        "16": "Cuando murió, lo enterraron en Samaría, en la tumba de los reyes de Israel. Su hijo Jeroboán le sucedió como rey.",
        "17": "Amasías, rey de Judá, vivió quince años más que Joás, rey de Israel.",
        "18": "Todo lo que hizo Amasías está escrito en el libro de la Historia de los Reyes de Judá.",
        "19": "Algunos se rebelaron contra Amasías en la ciudad de Jerusalén y, aunque él escapó a la ciudad de Laquis, lo siguieron hasta allí y lo mataron.",
        "20": "Su cuerpo fue cargado sobre un caballo y llevado a Jerusalén, la ciudad de David, donde lo sepultaron en la tumba de sus antepasados.",
        "21": "Luego el pueblo tomó a Azarías, que tenía dieciséis años, y lo proclamó rey en lugar de su padre Amasías.",
        "22": "Azarías reconstruyó la ciudad de Elat y la recuperó para Judá.",
        "23": "Jeroboán, hijo de Joás, comenzó a reinar en Israel cuando Amasías llevaba ya quince años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró cuarenta y un años.",
        "24": "Jeroboán desagradó a Dios con su conducta, pues se comportó igual que Jeroboán, hijo de Nabat, quien hizo pecar a Israel.",
        "25-27": "Dios se dio cuenta de que todos los israelitas estaban sufriendo mucho y no tenían quien los ayudara. Entonces los salvó por medio de Jeroboán, hijo de Joás, pues aún no había decidido hacer desaparecer de esta tierra al pueblo de Israel. Jeroboán recuperó el territorio que Israel había perdido, que se extendía desde la entrada de Jamat hasta el mar Muerto. Esto había sido ya anunciado por medio de Jonás, hijo de Amitay, profeta de Dios que era de la ciudad de Bat Jéfer.",
        "28": "Todo lo que hizo Jeroboán, su poder y cómo luchó y recuperó las ciudades de Damasco y Jamat para Israel, está escrito en el libro de la Historia de los Reyes de Israel.",
        "29": "Cuando Jeroboán murió lo enterraron en la tumba de sus antepasados. Su hijo Zacarías le sucedió como rey."
    },
    "15": {
        "1-2": "Azarías, hijo de Amasías, comenzó a reinar a los dieciséis años en Judá, cuando Jeroboán llevaba ya veintisiete años reinando en Israel. La capital de su reino fue Jerusalén, y su reinado duró cincuenta y dos años. Su madre, que era de Jerusalén, se llamaba Jecolías.",
        "3": "Azarías se comportó bien ante Dios, al igual que lo hizo su padre Amasías.",
        "4": "Sin embargo, no quitó los santuarios locales de las colinas, en los que la gente seguía ofreciendo sacrificios y quemando incienso.",
        "5": "Por eso Dios castigó a Azarías haciendo que enfermara de lepra, lo que le obligó a vivir, hasta el día de su muerte, en un lugar aparte dentro del palacio. Su hijo Jotán se encargó de gobernar al pueblo.",
        "6": "Todo lo que hizo Azarías está escrito en el libro de la Historia de los Reyes de Judá.",
        "7": "Cuando murió, lo enterraron en la ciudad de David, en la tumba de sus antepasados. Su hijo Jotán le sucedió como rey.",
        "8": "Zacarías, hijo de Jeroboán, comenzó a reinar en Israel cuando Azarías llevaba ya treinta y ocho años reinando en Judá. La capital de su reino fue Samaría, y su reinado solo duró seis meses.",
        "9": "Zacarías se comportó mal ante Dios, tal y como lo habían hecho sus antepasados, pues cometió los mismos pecados con los que Jeroboán, hijo de Nabat, hizo pecar a Israel.",
        "10": "Salún, hijo de Jabés, se rebeló contra de Zacarías y lo atacó en Jibleán, donde lo mató, y luego reinó en su lugar.",
        "11": "Todo lo que hizo Zacarías está escrito en el libro de la Historia de los Reyes de Israel.",
        "12": "Con Zacarías se cumplió lo que Dios había prometido a Jehú: «Tus hijos, nietos, bisnietos y tataranietos reinarán en Israel».",
        "13": "Salún, hijo de Jabés, comenzó a reinar cuando Azarías llevaba ya treinta y nueve años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró solo un mes,",
        "14": "pues Menajén, hijo de Gadí, vino desde Tirsá, atacó a Salún y lo mató. Así fue como Menajén se convirtió en rey de Israel.",
        "15": "Todo lo que hizo Salún, y su rebelión contra Zacarías, está escrito en el libro de la Historia de los Reyes de Israel.",
        "16": "En ese tiempo Menajén atacó desde Tirsá a la ciudad de Tifsaj y se apoderó de todo lo que había en ella y sus alrededores. También mató a todos sus habitantes, incluyendo a las mujeres embarazadas, porque no habían querido reconocerlo como rey.",
        "17": "Menajén, hijo de Gadí, comenzó a reinar sobre Israel cuando Azarías llevaba ya treinta y nueve años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró diez años.",
        "18": "Menajén se comportó mal ante Dios, pues nunca dejó de cometer los mismos pecados con los que Jeroboán, hijo de Nabat, había hecho pecar a Israel.",
        "19": "En ese tiempo, Pul (es decir, Tiglatpiléser), rey de Asiria, invadió el país. Entonces Menajén le entregó treinta y tres mil kilos de plata para que le permitiese mantenerse como rey en Israel.",
        "20": "Para conseguir esa cantidad de plata, Menajén obligó a todos los ricos de Israel a pagar un impuesto de más de medio kilo de plata cada uno. Se lo entregó al rey de Asiria y este regresó a su país.",
        "21": "Todo lo que hizo Menajén está escrito en el libro de la Historia de los Reyes de Israel.",
        "22": "Cuando murió, su hijo Pecajías le sucedió como rey.",
        "23": "Pecajías, hijo de Menajén, comenzó a reinar sobre Israel cuando Azarías llevaba ya cincuenta años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró dos años.",
        "24": "Pecajías se comportó mal ante Dios, pues nunca dejó de cometer los mismos pecados con los que Jeroboán, hijo de Nabat, había hecho pecar a Israel.",
        "25": "Uno de los jefes del ejército, llamado Pecaj, hijo de Remalías, se rebeló contra Pecajías. Con la ayuda de cincuenta hombres de Galaad, fue al palacio real y allí mató a Pecajías y también a dos hombres más llamados Argob y Arie. Así fue como Pecaj se convirtió en rey de Israel.",
        "26": "Todo lo que hizo Pecajías está escrito en el libro de la Historia de los Reyes de Israel.",
        "27": "Pecaj, hijo de Remalías, comenzó a reinar en Israel cuando Azarías llevaba ya cincuenta y dos años reinando en Judá. La capital de su reino fue Samaría, y su reinado duró veinte años.",
        "28": "Pecaj se comportó mal ante Dios, pues no dejó de cometer los mismos pecados con los que Jeroboán, hijo de Nabat, había hecho pecar a Israel.",
        "29": "En tiempos de Pecaj, rey de Israel, vino Tiglatpiléser, rey de Asiria, y conquistó las ciudades de Iyón, Abel Bet Maacá, Janóaj, Cadés y Jasor; se apoderó también de Galaad, Galilea y toda la región de Neftalí. A los habitantes de esos lugares se los llevó prisioneros a Asiria.",
        "30": "Entonces Oseas, hijo de Elá, se rebeló contra Pecaj y lo mató. Así fue como Oseas se convirtió en rey de Israel cuando Jotán, hijo de Azarías, llevaba ya veinte años reinando en Judá.",
        "31": "Todo lo que hizo Pecaj está escrito en el libro de la Historia de los Reyes de Israel.",
        "32-33": "Jotán, hijo de Azarías, comenzó a reinar en Judá a los veinticinco años, cuando Pecaj llevaba ya dos años reinando en Israel. La capital de su reino fue Jerusalén, y su reinado duró dieciséis años. Su madre se llamaba Jerusá hija, de Sadoc.",
        "34": "Jotán se comportó bien ante Dios, tal y como lo había hecho su padre Azarías.",
        "35": "Jotán construyó la puerta superior del Templo de Dios; sin embargo, no quitó los santuarios locales de las colinas, en los que la gente seguía ofreciendo sacrificios y quemando incienso.",
        "36": "Todo lo que hizo Jotán está escrito en el libro de la Historia de los Reyes de Judá.",
        "37": "En su tiempo, Dios incitó a Resín, rey de Siria, y a Pecaj, rey de Israel, a luchar contra Judá.",
        "38": "Cuando Jotán murió, lo enterraron en la ciudad de David, en la tumba de sus antepasados. Su hijo Ajaz le sucedió como rey."
    },
    "16": {
        "1-2": "Ajaz, hijo de Jotán, comenzó a reinar en Judá a los veinte años, cuando Pecaj llevaba ya diecisiete años reinando en Israel. La capital de su reino fue Jerusalén, y su reinado duró dieciséis años. Tampoco siguió el ejemplo de su antepasado David, sino que se comportó mal ante Dios,",
        "3": "tal como lo habían hecho los otros reyes de Israel. Ajaz mandó quemar a su hijo como sacrificio en honor de los ídolos, y así siguió las costumbres vergonzosas de las naciones que Dios había expulsado del territorio israelita.",
        "4": "También ofreció sacrificios y quemó incienso en los santuarios locales de las colinas y bajo la sombra de cualquier árbol frondoso.",
        "5-6": "Por aquel tiempo, Resín, rey de Siria, había recuperado ya para su país la ciudad de Elat y había expulsado de ella a los de Judá. Hasta el momento presente, los sirios continúan viviendo allí. Después de esto, Resín, rey de Siria, y Pecaj, rey de Israel, marcharon hacia Jerusalén con el fin de atacarla. Sin embargo, aunque rodearon la ciudad, no pudieron vencer a Ajaz.",
        "7-8": "Entonces Ajaz tomó el oro y la plata que había en el Templo de Dios y en el tesoro del palacio real, y se lo envió como regalo a Tiglatpiléser, rey de Asiria, junto con este mensaje: «Yo soy tu humilde servidor y tú eres para mí como un padre. Ven y líbrame de los reyes de Siria y de Israel, pues me están atacando».",
        "9": "Tiglatpiléser decidió ayudar a Ajaz, y atacó la ciudad de Damasco, capital de Siria. Conquistó la ciudad, mató al rey Resín, se llevó prisioneros a sus habitantes y los trasladó a Quir.",
        "10": "Cuando el rey Ajaz fue a Damasco para encontrarse con Tiglatpiléser, vio un altar que había allí y le gustó. Entonces le envió al sacerdote Urías una reproducción del altar con todos sus detalles.",
        "11": "Urías construyó un altar siguiendo las instrucciones que Ajaz le había mandado y lo terminó antes de que este regresara.",
        "12": "Cuando Ajaz regresó de Damasco fue a ver el altar,",
        "13": "y ofreció un sacrificio sobre él. Presentó además una ofrenda de cereales, derramó sobre el altar vino y la sangre de los sacrificios de reconciliación.",
        "14": "Después Ajaz mandó retirar el altar de bronce que estaba ante Dios, lo colocó a un lado del Templo y en su lugar puso el altar que había mandado construir.",
        "15": "Luego Ajaz ordenó al sacerdote Urías: —Utiliza el altar que acabas de construir para ofrecer los sacrificios de la mañana, la ofrenda de cereales de la tarde, el sacrificio de animales quemados que corresponde ofrecer al rey junto con la correspondiente ofrenda de cereales; ofrece también sobre ese altar el sacrificio que corresponde al pueblo, y luego rocía el altar con la sangre de los animales sacrificados. En cuanto al altar de bronce, ya decidiré qué debe hacerse con él.",
        "16": "El sacerdote Urías hizo todo lo que el rey Ajaz le ordenó.",
        "17": "Después el rey mandó retirar los diez recipientes de bronce y el gran tanque de agua que estaba encima de los toros de bronce y lo colocó sobre una base de piedra.",
        "18": "También mandó retirar del Templo el estrado sobre el que los sábados se colocaba el trono del rey; así mismo eliminó la entrada exterior reservada para el rey. Hizo todo esto con el fin de agradar al rey de Asiria.",
        "19": "Todo lo que hizo Ajaz está escrito en el libro de la Historia de los Reyes de Judá.",
        "20": "Cuando murió lo enterraron en la ciudad de David, en la misma tumba de sus antepasados. Su hijo Ezequías le sucedió como rey."
    },
    "17": {
        "1": "Oseas, hijo de Elá, comenzó a reinar en Israel cuando Ajaz llevaba ya doce años reinando en Judá. Reinó nueve años, en los que vivió en Samaría.",
        "2": "Oseas se comportó mal ante Dios, aunque no tanto como los reyes de Israel anteriores a él.",
        "3": "Salmanasar, rey de Asiria, atacó a Oseas, lo venció y le obligó a pagarle impuestos.",
        "4": "Pero un día el rey de Asiria sospechó que Oseas le estaba traicionando, pues dejó de pagarle el impuesto anual, y además enviaba mensajeros al rey de Egipto. Cuando el rey de Asiria lo descubrió, hizo prisionero a Oseas y lo metió en la cárcel.",
        "5": "Después invadió todo el país, fue a la ciudad de Samaría y la rodeó durante tres años.",
        "6": "Al final, a los nueve años del reinado de Oseas, el rey de Asiria se apoderó de Samaría y se llevó prisioneros a los israelitas hasta su país. Los estableció en la región de Jalat, en las riberas del río Jabor, en la región de Gozán, y en las ciudades de los medos.",
        "7": "Esto sucedió porque los israelitas habían pecado contra su Dios, el que los había sacado de Egipto librándolos del poder del faraón, rey de Egipto. Ellos adoraron a otros dioses,",
        "8": "y siguieron las mismas costumbres de las naciones que Dios había expulsado ante ellos, y también las costumbres que habían introducido los reyes de Israel.",
        "9": "Ofendieron a Dios con su mal comportamiento y construyeron lugares de adoración en todas sus ciudades, tanto en las torres de vigilancia, como en los demás lugares amurallados.",
        "10": "Hicieron imágenes de la diosa Astarté y las pusieron en toda colina elevada y a la sombra de todo árbol frondoso.",
        "11": "También quemaron incienso a los ídolos como hacían las naciones que Dios había expulsado de ese territorio cuando llegaron los israelitas. Cometieron, pues, toda clase de maldades, y por eso Dios se enfureció,",
        "12": "por haber adorado a los ídolos, cosa que él les había prohibido terminantemente.",
        "13": "Dios había advertido muchas veces, por medio de los profetas, tanto a los de Israel como a los de Judá que cambiaran su mala conducta y obedecieran los mandamientos que él, su Dios, había dado a sus antepasados.",
        "14": "Pero ellos no hicieron caso ni confiaron en Dios, sino que fueron incluso más tercos que sus antepasados.",
        "15": "Despreciaron tanto los mandamientos como el pacto que Dios había hecho con el pueblo de Israel. Adoraron ídolos que no valían nada, y por eso ellos mismos se convirtieron en gente sin valor. Imitaron a las naciones vecinas, aunque Dios les había prohibido hacerlo.",
        "16": "Desobedecieron todos los mandamientos de su Dios, y fabricaron dos becerros de oro para adorarlos. Además, hicieron una imagen de Astarté, y adoraron a Baal y al sol, la luna y las estrellas.",
        "17": "Quemaron a sus hijos e hijas para ofrecerlos como sacrificios, fueron a consultar con adivinos y brujos que pretendían saber el futuro, y se dedicaron por completo a hacer lo malo, por lo que provocaron la ira de Dios.",
        "18": "Dios estaba tan enfurecido con los israelitas que los abandonó y dejó que se los llevaran prisioneros. Los únicos israelitas que Dios no entregó como prisioneros fueron los de Judá.",
        "19": "Sin embargo, tampoco ellos obedecieron los mandamientos de Dios, sino que siguieron las mismas costumbres que los de Israel.",
        "20": "Por eso Dios abandonó a toda la raza israelita y la humilló, dejando que sus enemigos los oprimieran.",
        "21": "Cuando Dios quitó el trono de toda la nación israelita a los descendientes de David, los israelitas del norte proclamaron como rey a Jeroboán, hijo de Nabat, quien los hizo apartarse de Dios y pecar muy gravemente.",
        "22": "El pueblo de Israel siguió cometiendo los mismos pecados que Jeroboán había cometido.",
        "23": "Por eso Dios los abandonó, tal como había anunciado por medio de sus profetas, y los israelitas fueron llevados prisioneros a Asiria, donde permanecen en el momento presente.",
        "24": "El rey de Asiria llevó gente de Babilonia, Cuta, Avá, Jamat y Sefarváin, y la estableció en las ciudades de Samaría en lugar de los israelitas que antes vivían allí. Así, esa gente ocupó Samaría y habitó en sus ciudades.",
        "25": "Desde un principio, no mostraron ningún respeto a Dios; por eso él les mandó leones que mataron a algunos de ellos.",
        "26": "Entonces dijeron al rey de Asiria: —La gente que llevaste a vivir en las ciudades de Samaría no sabe cómo dar culto al Dios de aquel lugar. Por ese motivo Dios les ha enviado leones que los están matando.",
        "27": "Al escuchar esto, el rey de Asiria ordenó: —Enviadles a uno de los sacerdotes israelitas que trajisteis a vivir a Asiria, para que viva allí y les enseñe a dar culto a su Dios.",
        "28": "Así que uno de los sacerdotes que había sido deportado de Samaría fue a vivir a Betel y les enseñó a dar culto a Dios.",
        "29": "Pero cada pueblo se fabricó su propio dios en la ciudad donde vivía, y lo puso en los santuarios locales que los samaritanos habían construido en las colinas.",
        "30": "Los de Babilonia hicieron una imagen de su dios Sucot Benot; los de Cuta, una de Nergal; y los de Jamat, una de Asimá.",
        "31": "Los de Avá fabricaron una imagen de Niblat y otra de Tartac; y los de Sefarváin quemaban a sus hijos y los ofrecían como sacrificio a sus dioses Adramélec y Anamélec.",
        "32": "Además, como también daban culto al Dios de Israel, eligieron sacerdotes israelitas para ofrecer sacrificios en los santuarios locales de las colinas.",
        "33": "Así que daban culto al Dios verdadero, pero también a sus propios dioses, como hacían en los países de los que venían.",
        "34": "Y así han continuado comportándose hasta el momento presente: no han dado culto al único Dios ni han obedecido los mandamientos que él dio a su pueblo Israel.",
        "35-39": "Dios había hecho un pacto con ellos y les había ordenado: —No deis culto a otros dioses, ni os inclinéis delante de ellos; no los alabéis ni les ofrezcáis sacrificios. Yo soy el Dios verdadero; dadme culto y ofrecedme sacrificios solo a mí, pues yo os saqué de Egipto mostrando mi gran poder. También debéis obedecer todos los mandamientos que os di por escrito. No olvidéis el pacto que hice con vosotros, ni deis culto a otros dioses. Yo os libraré del poder de vuestros enemigos.",
        "40": "Pero ellos no hicieron caso, sino que siguieron las costumbres que tenían antes.",
        "41": "Daban culto a Dios, pero al mismo tiempo daban culto a otros dioses. Y los que nacieron después han seguido haciendo lo mismo hasta el momento presente."
    },
    "18": {
        "1-2": "Ezequías, hijo de Ajaz, comenzó a reinar en Judá a los veinticinco años, cuando Oseas hijo de Elá llevaba ya tres años reinando en Israel. La capital de su reino fue Jerusalén, y su reinado duró veintinueve años. Su madre, que era hija de Zacarías, se llamaba Abí.",
        "3": "Ezequías se comportaba bien ante Dios en todo, tal como lo había hecho su antepasado David.",
        "4": "Quitó los santuarios locales de las colinas y destruyó todas las imágenes de Astarté. También hizo pedazos la serpiente de bronce que había hecho Moisés, porque los israelitas la consideraban como un dios y le quemaban incienso; la llamaban Nejustán.",
        "5": "Ezequías puso toda su confianza en el verdadero Dios de Israel. Ni antes ni después hubo en Judá otro rey como él.",
        "6": "Siempre fue fiel a Dios y obedeció todos los mandamientos que Dios había dado a Moisés.",
        "7": "Por eso Dios siempre lo ayudaba y hacía que le fuera bien en todo. Ezequías se rebeló contra el rey de Asiria y se negó a estar bajo su dominio.",
        "8": "También venció a los filisteos apoderándose de Gaza y su territorio, tanto de las torres de vigilancia como de las ciudades fortificadas.",
        "9-10": "Durante el cuarto año del reinado de Ezequías, llegó Salmanasar, rey de Asiria, y puso cerco a la ciudad de Samaría. Era el séptimo año del reinado de Oseas en Israel. Después de mantener cercada la ciudad durante tres años, Salmanasar se apoderó de ella.",
        "11": "Luego Salmanasar llevó cautivos a los israelitas a Asiria y los estableció en Jalat, junto al río Jabor, en la región de Gozán, y en las ciudades de los medos.",
        "12": "Esto sucedió porque los israelitas no obedecieron la ley que Dios les había dado por medio de Moisés, ni fueron fieles al pacto que habían hecho con él.",
        "13": "Ezequías llevaba ya catorce años reinando, cuando el nuevo rey de Asiria, llamado Senaquerib, atacó todas las ciudades fortificadas de Judá y las conquistó.",
        "14": "Ezequías mandó entonces un mensajero a Laquis, donde estaba el rey de Asiria, con el siguiente mensaje: —Hice mal en negarme a pagarte los impuestos. Retírate de mi país, y te pagaré lo que me pidas. Entonces Senaquerib exigió a Ezequías un impuesto de nueve mil novecientos kilos de plata y novecientos noventa kilos de oro.",
        "15": "Ezequías le entregó toda la plata que encontró en el Templo de Dios y en los tesoros del palacio real.",
        "16": "También entregó al rey de Asiria todo el oro con que el propio Ezequías había recubierto las puertas del Templo y sus respectivos marcos.",
        "17": "Esto no impidió que Senaquerib enviara desde Laquis a tres de sus oficiales de confianza al frente de un poderoso ejército para atacar Jerusalén. Cuando llegaron, acamparon junto al canal del estanque de Siloé, que está en el camino que lleva a los talleres de los que tiñen las telas. Una vez allí, mandaron llamar a Ezequías.",
        "18": "Pero el rey no acudió, sino que envió a Eliaquín, encargado del palacio, y a Sebná y a Joaj, sus dos secretarios.",
        "19": "Entonces uno de los tres oficiales de confianza del rey asirio les encargó que dijeran a Ezequías: —El gran rey de Asiria quiere saber por qué te sientes tan seguro de poder hacerle frente.",
        "20": "Para triunfar en la guerra no bastan las palabras; hace falta un buen ejército y un buen plan de ataque. ¿En quién confías, que te atreves a luchar contra el rey de Asiria?",
        "21": "¿Acaso confías en Egipto? Ese país y su faraón son como una caña astillada que, si te apoyas en ella, se romperá y te herirá.",
        "22": "Y si me dices que confías en tu Dios, entonces por qué has quitado todos los altares y has ordenado que tu pueblo lo adore solamente en Jerusalén.",
        "23": "Tú no tienes con qué atacarme. Es más, si ahora mismo consigues dos mil jinetes, yo te doy los caballos para montarlos.",
        "24": "Y si estás esperando a los egipcios, déjame decirte que los caballos y carros de combate de Egipto no harán temblar ni al más insignificante de mis soldados.",
        "25": "Además, hemos venido a destruir este país porque así nos lo ha ordenado Dios.",
        "26": "Eliaquín, Sebná y Joaj dijeron al oficial asirio: —Por favor, no nos hables en hebreo. Háblanos en arameo, pues lo entendemos, y así no se enterarán todos los que nos están escuchando en la muralla.",
        "27": "El oficial asirio les respondió: —El rey de Asiria me ha enviado a decir esto a los que están en la muralla, y no a vosotros ni a Ezequías, porque ellos, lo mismo que vosotros, van a quedarse sin nada que comer ni beber. Será tanta el hambre y la sed que tendrán, que hasta se comerán su propio excremento, y se beberán sus propios orines.",
        "28": "Después el oficial asirio se puso de pie y gritó muy fuerte en hebreo: —Escuchad lo que dice el gran rey de Asiria:",
        "29": "«No os dejéis engañar por Ezequías, porque él no puede salvaros de mi poder.",
        "30": "Si os dice que confiéis en Dios porque él os va a salvar,",
        "31": "no le creáis. Haced las paces conmigo y rendíos. Entonces podréis comer las uvas de vuestra propia viña, los higos de vuestra higuera y beber el agua de vuestro pozo.",
        "32": "Después os llevaré a un país parecido al vuestro, donde hay trigo, viñedos, olivos y miel. Allí podréis vivir bien y no moriréis. No escuchéis a Ezequías, pues él os engaña al deciros que Dios os va a salvar.",
        "33-35": "A otras naciones, sus dioses no pudieron salvarlas de mi poder. Ni los dioses de Jamat, Arpad, Sefarváin, Evá y Ená pudieron salvar a Samaría de mi poder. Así que, ¡no esperéis que vuestro Dios pueda salvar a Jerusalén!».",
        "36": "La gente se quedó callada, porque el rey les había ordenado que no contestaran.",
        "37": "Después Eliaquín, Sebná y Joaj rasgaron su ropa en señal de angustia, y fueron a contarle al rey Ezequías lo que había dicho el oficial asirio."
    },
    "19": {
        "1": "Cuando el rey Ezequías escuchó el mensaje de Senaquerib, se puso muy triste y, para mostrarlo, rasgó su ropa, se puso ropa áspera y se fue al Templo.",
        "2": "Luego pidió a Eliaquín, a Sebná y a los sacerdotes más ancianos que fueran a ver al profeta Isaías, hijo de Amós. Como ya se ha dicho, Eliaquín era el encargado del palacio, y Sebná era secretario del rey. Todos ellos fueron vestidos con ropa áspera para mostrar su tristeza,",
        "3": "y dijeron al profeta: —El rey Ezequías dice que hoy es un día de luto, de castigo y de vergüenza. Hemos perdido el ánimo; estamos completamente abatidos.",
        "4": "Ojalá que Dios haya escuchado los insultos que el oficial de Senaquerib ha lanzado en contra del Dios de Israel, y que lo castigue por ello. Pídele a Dios que ayude a los israelitas que aún quedan con vida.",
        "5-6": "Isaías les respondió: —Transmitid al rey este mensaje de parte de Dios: «No tengas miedo de los insultos con que me han injuriado los servidores del rey de Asiria.",
        "7": "Yo haré que el rey Senaquerib reciba una mala noticia que lo obligue a regresar a su país, y allí lo matarán».",
        "8": "Al conocer el oficial de confianza de Senaquerib que su rey se había marchado de la ciudad de Laquis y estaba atacando Libná, se dirigió allí para encontrarse con él.",
        "9": "Senaquerib decidió atacar Libná porque se enteró de que el rey Tirhacá de Etiopía había salido a luchar contra él. Entonces mandó de nuevo este mensaje a Ezequías:",
        "10": "—Ezequías, rey de Judá: Tú confías en tu Dios, pero no te dejes engañar por él cuando te dice que yo no conquistaré Jerusalén.",
        "11": "Como bien sabes, los reyes de Asiria han destruido por completo a todos los países que quisieron. ¡No creas que tú te vas a salvar!",
        "12": "Cuando mis antepasados destruyeron a países como Gozán, Jarán, Résef, y a la gente de Edén que vivía en Telasar, ni sus dioses pudieron salvarlos.",
        "13": "Como tampoco pudieron salvar a los reyes de Jamat, Arpad, Sefarváin, Evá y Ená.",
        "14": "Ezequías tomó la carta y la leyó. Luego fue al Templo, extendió la carta delante de Dios",
        "15": "y oró diciendo: —Dios de Israel, tú tienes tu trono sobre los querubines. Tú eres el único Dios de todos los reinos de la tierra; tú eres el creador del cielo y de la tierra.",
        "16": "¡Préstanos atención! Mira lo que nos está sucediendo. Escucha las palabras con que Senaquerib te ha ofendido a ti, el Dios de la vida.",
        "17": "Es verdad que los reyes de Asiria han destruido otros países y asolado sus territorios.",
        "18": "Es verdad que han arrojado sus dioses al fuego; pero en realidad esos no eran dioses, sino imágenes de madera y de piedra hechas por manos humanas, y por eso fueron destruidas.",
        "19": "Dios nuestro, te rogamos que nos salves del poder de los asirios para que todas las naciones de la tierra sepan que tú eres el único Dios.",
        "20": "Isaías mandó este mensaje a Ezequías: —Nuestro Dios, el Dios de Israel, ha escuchado tu oración en relación con Senaquerib, rey de Asiria.",
        "21": "Y esto es lo que Dios dice acerca de él: A ti, Senaquerib, Jerusalén te desprecia; los israelitas se burlan de ti a tus espaldas.",
        "22": "¿A quién has insultado y ofendido? ¿Contra quién has levantado tu voz y alzado tu mirada altiva? Ha sido contra mí, que soy el Santo de Israel.",
        "23": "Tus mensajeros me han injuriado gravemente. Tú presumes de tener muchos carros de combate y de haber subido con ellos a los más altos montes del Líbano. Tú presumes de haber derribado los cedros y los pinos más altos y hermosos. Dices que has llegado a los lugares más lejanos y a los bosques más espesos.",
        "24": "Te enorgulleces de haber hecho pozos en otros países y de haberte aprovechado de sus aguas. Presumes de que a tu paso los ríos de Egipto se quedaron secos.",
        "25": "¿Pero acaso no sabes, Senaquerib, que fui yo quien te permitió hacerlo? Desde los tiempos antiguos he planeado lo que ahora sucede. Por eso destruyes ciudades fortificadas y las transformas en un montón de escombros.",
        "26": "Por eso dejas sin fuerza a sus habitantes; los confundes y los llenas de miedo. ¡Se han vuelto como la hierba del campo, como el pasto verde; como la hierba de los tejados que se seca antes de crecer!",
        "27": "Senaquerib, yo sé todo lo que haces; sé a dónde vas y de dónde vienes, y también cuándo te enfureces contra mí.",
        "28": "¡Porque te has enfurecido y te has llenado de orgullo! ¡Por eso voy a ponerte un gancho en la nariz, y un freno en la boca, y haré que regreses a tu tierra por el camino por donde viniste!",
        "29": "Después Isaías continuó diciendo a Ezequías: —Voy a darte una señal de que todo esto sucederá: Este año y el próximo, lo único que el pueblo comerá será el trigo que crece por sí solo. Pero en el tercer año ya podrán sembrar y cosechar, plantar viñedos y comer las uvas.",
        "30-31": "Porque Dios hará que un pequeño grupo sobreviva en Judá y vuelva a echar raíces allí y a producir mucho fruto; un pequeño resto que permanecerá firme en Jerusalén y en el monte de Sion. Dios hará esto porque los ama mucho.",
        "32-33": "Dios quiere que sepas que el rey de Asiria no entrará en Jerusalén. No disparará flechas contra ella, ni la atacará amparado en sus escudos, ni construirá plataformas para escalar sus murallas. Tendrá que volver por donde vino y no entrará en esta ciudad. Dios ha dado su palabra.",
        "34": "Dios protegerá esta ciudad por amor a sí mismo y por amor a David, que le fue fiel en todo.",
        "35": "Aquella misma noche, el ángel de Dios entró en el campamento asirio y mató a ciento ochenta y cinco mil soldados; a la mañana siguiente el campo estaba lleno de muertos.",
        "36": "Entonces Senaquerib regresó a su país y se quedó en la ciudad de Nínive.",
        "37": "Pero un día, mientras Senaquerib estaba adorando en el templo de su dios Nisroc, sus hijos Adramélec y Sarézer fueron y lo mataron; luego escaparon a la región de Ararat. Su hijo Asaradón le sucedió como rey."
    },
    "20": {
        "1": "Por aquellos días, el rey Ezequías enfermó gravemente y estuvo al borde de la muerte. El profeta Isaías fue a visitarlo y le dijo: —Dios me encarga decirte que estás a punto de morir, así que arregla todos tus asuntos familiares más importantes.",
        "2": "Entonces Ezequías se puso cara a la pared y oró a Dios así:",
        "3": "—Dios mío, no te olvides de que yo siempre he sido leal contigo y he procurado agradarte en todo. Luego Ezequías rompió a llorar lleno de tristeza.",
        "4": "Isaías se retiró, pero no había salido aún del patio central del palacio, cuando Dios le dijo:",
        "5-6": "—Vuelve y dile al rey que yo, el Dios de su antepasado David, he escuchado su oración y he visto sus lágrimas. Dile que voy a sanarlo y que le concederé quince años más de vida. Dentro de tres días ya podrá venir a mi Templo para adorarme. Además, por amor a mí mismo y a David, que me ha sido fiel en todo, salvaré a Ezequías y a Jerusalén del poder del rey de Asiria.",
        "7-11": "Isaías regresó junto al rey y le comunicó lo que Dios le había dicho. Ezequías le preguntó: —¿Y cómo voy a saber que sanaré y que podré ir al Templo dentro de tres días? ¿Qué señal me vas a dar de parte de Dios? Isaías le respondió: —Dime tú qué señal prefieres que te dé Dios como prueba de que su palabra se cumplirá: ¿quieres que la sombra en el reloj del sol se adelante diez grados o prefieres que retroceda? Ezequías contestó: —Que la sombra se adelante es fácil. Lo difícil es que retroceda. Prefiero que retroceda diez grados. Isaías rogó a Dios que lo hiciera así, y Dios hizo que la sombra retrocediera diez grados en el reloj de Ajaz. Luego Isaías ordenó preparar una pasta de higos secos, se la pusieran a Ezequías sobre la parte enferma y el rey sanó.",
        "12": "Merodac Baladán, hijo de Baladán, que era rey de Babilonia, se enteró de que Ezequías había estado enfermo, así que le envió mensajeros con cartas y un regalo.",
        "13": "Ezequías les dio la bienvenida y les mostró todos los tesoros del palacio real: el oro y la plata, los perfumes y los aceites finos, las armas y todo lo que había en sus almacenes. Recorrieron todas las salas del palacio y el reino, y no hubo nada que Ezequías no les enseñara.",
        "14": "Entonces el profeta Isaías fue a ver al rey y le preguntó: —¿Y esa gente de dónde ha venido? ¿Qué te han dicho? Ezequías respondió: —Han venido de Babilonia, que es un país muy lejano.",
        "15": "Isaías le preguntó: —¿Qué han visto en tu palacio? Ezequías contestó: —¡Todo! Les he enseñado todo lo que tengo en mi palacio y en mis almacenes.",
        "16": "Entonces Isaías le dijo: —Escucha lo que te digo de parte de Dios:",
        "17": "«En el futuro, todo lo que hay en tu palacio será llevado a Babilonia. Se llevarán todo lo que juntaron tus antepasados hasta el día de hoy. No va a quedar nada.",
        "18": "También se llevarán a algunos de tus hijos, a quienes tú mismo has engendrado, para emplearlos como esclavos en el palacio del rey de Babilonia».",
        "19": "A Ezequías no le disgustó lo anunciado por Dios a través de Isaías, pues pensó: «Al menos mientras yo sea rey, el pueblo vivirá seguro y en paz».",
        "20": "Todo lo que hizo Ezequías, todas sus hazañas y cómo construyó el estanque y el canal para llevar agua a la ciudad, está escrito en el libro de la Historia de los Reyes de Judá.",
        "21": "Cuando Ezequías murió, lo enterraron en la tumba de sus antepasados. Su hijo Manasés le sucedió como rey."
    },
    "21": {
        "1": "Manasés comenzó a reinar a los doce años. La capital de su reino fue Jerusalén, y su reinado duró cincuenta y cinco años. Su madre se llamaba Jefsibá.",
        "2": "Manasés se comportó mal ante Dios, pues practicó las costumbres vergonzosas de las naciones que Dios había expulsado del territorio de los israelitas.",
        "3": "Reconstruyó los santuarios locales que su padre Ezequías había destruido, hizo imágenes de la diosa Astarté y edificó altares para dar culto a Baal. También siguió el mal ejemplo del rey Ajab y adoró a todos los astros del cielo.",
        "4-5": "Construyó altares para esos astros en los dos patios del Templo de Dios, aun cuando Dios había dicho que ese Templo sería el lugar donde debía invocarse su nombre en Jerusalén.",
        "6-7": "Manasés puso la imagen de la diosa Astarté en el Templo de Dios, practicó la hechicería y la brujería, y se hizo amigo de los espiritistas y los brujos. También hizo quemar a su hijo como un sacrificio. Su comportamiento fue tan malo, que Dios se enfureció con él. Dios había dicho a David y a su hijo Salomón: «Entre todas las tribus de Israel, he elegido a Jerusalén y a este Templo como lugar donde se invoque mi nombre para siempre.",
        "8": "Si los israelitas obedecen todos los mandamientos que di a Moisés, no los expulsaré del país que les he dado».",
        "9": "Pero los israelitas no obedecieron a Dios. Al contrario, Manasés les hizo cometer peores pecados que los que habían cometido las naciones que Dios había expulsado ante ellos cuando llegaron a Canaán.",
        "10": "Por eso Dios dijo por medio de sus siervos los profetas:",
        "11": "—Manasés, rey de Judá, ha cometido pecados más vergonzosos aún que los cometidos por los amorreos. Ha hecho que Judá pecara adorando ídolos.",
        "12": "Por eso yo, el Dios de Israel, causaré tanto daño a Jerusalén y a Judá que les dolerán los oídos a quienes lo oigan.",
        "13": "De Jerusalén no va a quedar nada. La voy a castigar como castigué a Samaría y a la familia de Ajab. La dejaré vacía, como un plato que se limpia y se pone boca abajo.",
        "14": "Incluso a los pocos que queden de mi pueblo los destruiré y los entregaré como presa y botín de sus enemigos.",
        "15": "Porque desde que saqué de Egipto a sus antepasados, este pueblo se ha comportado mal y no ha hecho más que provocar mi ira.",
        "16": "Además de hacer pecar a Judá y ofender a Dios con su conducta, Manasés derramó sangre de mucha gente inocente. ¡Fueron tantos los que mató que Jerusalén se llenó de sangre desde un extremo al otro!",
        "17": "Todo lo que hizo Manasés, y los terribles pecados que cometió está escrito en el libro de la Historia de los Reyes de Judá.",
        "18": "Cuando murió, lo enterraron en el jardín de su palacio, el jardín de Uzá. Su hijo Amón le sucedió como rey.",
        "19": "Amón comenzó a reinar a los veintidós años. La capital de su reino fue Jerusalén, y su reinado duró dos años. Su madre era natural de Jotbá, se llamaba Mesulémet y era hija de Jarús.",
        "20-22": "Amón se comportó mal ante el Dios de Israel, el Dios de sus antepasados, pues dio culto y adoró a los dioses falsos exactamente igual que hizo su padre Manasés.",
        "23": "Un día, los servidores de Amón se rebelaron contra él y lo asesinaron en su palacio.",
        "24": "Pero la gente del pueblo mató a esos servidores y proclamó rey a Josías, el hijo de Amón.",
        "25": "Todo lo que hizo Amón está escrito en el libro de la Historia de los Reyes de Judá.",
        "26": "Amón fue enterrado en una tumba de su propiedad, en el jardín de Uzá. Su hijo Josías le sucedió como rey."
    },
    "22": {
        "1": "Josías comenzó a reinar a los ocho años. La capital de su reino fue Jerusalén, y su reinado duró treinta y un años. Su madre, que era hija de Adaías y se llamaba Jedidá, procedía de Boscat.",
        "2": "Josías se comportó bien ante Dios, pues siguió fielmente el ejemplo de su antepasado David.",
        "3": "Cuando Josías llevaba ya dieciocho años de reinando en Judá, envió al Templo a su secretario Safán, hijo de Asalías y nieto de Mesulán,",
        "4": "para que le dijera a Jilquías, jefe de los sacerdotes: —Toma el dinero que la gente ha entregado a los que cuidan las entradas del Templo,",
        "5": "y entrégaselo a los encargados de la reconstrucción. Así podrán pagarles a los",
        "6": "maestros de obra, a los albañiles y a los carpinteros. Con ese dinero también podrán comprar la madera y las piedras que se necesitan para reparar el Templo.",
        "7": "Como los encargados de la construcción son gente honesta, no tienen que dar cuenta de ese dinero.",
        "8": "Un día, Jilquías, jefe de los sacerdotes, dijo al secretario Safán: —He encontrado el libro de la Ley en el Templo de Dios. Jilquías entregó el libro a Safán quien, después de leerlo,",
        "9": "fue a ver al rey y le dijo: —Tus servidores reunieron el dinero destinado al Templo y se lo dieron a los encargados de la reconstrucción.",
        "10": "Además, el sacerdote Jilquías ha encontrado y me ha entregado este libro. A continuación Safán se lo leyó al rey.",
        "11": "Y cuando el rey escuchó lo que decía el libro, se impresionó tanto que rasgó su ropa.",
        "12": "Enseguida dio esta orden a Jilquías, a Ajicán, hijo de Safán, a Acbor, hijo de Miqueas, al secretario Safán y a su ayudante personal Asaías:",
        "13": "—Id a consultar a Dios para que sepamos qué debemos hacer en cuanto a lo que dice este libro. ¡Dios debe estar furioso con nosotros, pues nuestros antepasados no han hecho caso de lo que está escrito aquí!",
        "14": "Entonces ellos fueron a ver a la profetisa Juldá, que vivía en el Barrio Nuevo de Jerusalén. Juldá era la mujer de Salún, hijo de Ticvá y nieto de Jarjás. Salún era el encargado de cuidar la ropa del rey. Al exponer a Juldá el asunto,",
        "15": "ella les contestó: —Esto es lo que el Dios de Israel os encarga que digáis a quien os ha enviado a consultarme:",
        "16": "«Yo voy a traer la desgracia sobre este lugar y sus habitantes; voy a hacer que se cumplan todas las amenazas del libro que ha sido leído ante el rey.",
        "17": "Estoy muy enfadado, porque me han abandonado para quemar incienso en honor de otros dioses y ofenderme con todas sus obras. Por eso mi ira se encenderá contra este lugar y no se apagará».",
        "18": "Pero decid también de mi parte al rey de Judá que os ha enviado a consultarme:",
        "19": "«He visto tu arrepentimiento y tu humilde actitud al escuchar la desgracia que he anunciado contra este lugar y sus habitantes, una desgracia que será terrible. He visto que has rasgado tu ropa y has llorado ante mí. Pues bien, yo también te he escuchado —te doy mi palabra—",
        "20": "y te concederé que mueras y seas enterrado en paz en la tumba de tus antepasados, sin que tengas que ver el castigo que voy a descargar sobre el pueblo». Los mensajeros fueron a contarle al rey lo que Dios había respondido por medio de la profetisa Juldá."
    },
    "23": {
        "1-2": "Entonces el rey mandó llamar a los líderes de Judá y de Jerusalén, para que se reunieran en el Templo con él. A la cita acudieron todos los hombres de Judá, los habitantes de Jerusalén, los sacerdotes y los profetas. Toda la nación, desde el más joven hasta el más viejo, fue al Templo. Allí, el rey les leyó lo que decía el libro del pacto que habían encontrado.",
        "3": "Después se puso de pie, junto a una columna, y se comprometió a obedecer con total lealtad todos los mandamientos de Dios, y a cumplir fielmente el pacto que estaba escrito en aquel libro. Y el pueblo se comprometió a hacer lo mismo.",
        "4": "El rey Josías ordenó que sacaran del Templo todos los objetos que se usaban para dar culto a Baal, a Astarté y a todos los astros del cielo. Los sacerdotes, su jefe Jilquías y los encargados de cuidar el Templo cumplieron sus órdenes. Luego el rey ordenó que quemaran todo en los campos cercanos al arroyo Cedrón, en las afueras de Jerusalén, y que llevaran las cenizas a Betel.",
        "5": "También expulsó a los sacerdotes que los reyes de Judá habían nombrado para quemar incienso en los santuarios locales de las colinas, en las ciudades de Judá y en los alrededores de Jerusalén. Expulsó también a los que daban culto a Baal, al sol, a la luna y a las estrellas.",
        "6": "Además ordenó que sacaran del Templo de Dios la imagen de la diosa Astarté y la llevaran al arroyo Cedrón, en las afueras de Jerusalén. Allí la quemaron y arrojaron las cenizas a una fosa común.",
        "7": "También mandó derribar las casas contiguas al Templo donde se practicaba la prostitución en honor de la divinidad, y donde las mujeres tejían vestidos para la diosa Astarté.",
        "8-9": "En muchas ciudades de Judá, en la región que va de Gueba a Beerseba, había sacerdotes que ofrecían sacrificios a Dios en los santuarios locales de las colinas. Josías mandó destruir esos santuarios y obligó a sus sacerdotes a venir a Jerusalén. Les prohibió celebrar el culto en el Templo de Dios, aunque sí les permitió comer de los panes sin levadura, al igual que los demás sacerdotes. Además, Josías ordenó destruir el santuario para los ídolos que estaba junto a la llamada Puerta de Josué, quien fue gobernador de Judá. Ese santuario estaba a la izquierda según se entra en la ciudad.",
        "10": "Josías también destruyó el horno que estaba en el valle de Ben Hinón, para que nadie pudiera quemar en él a su hijo o hija como sacrificio en honor de Moloc.",
        "11": "Y quemó las representaciones de los caballos y los carros de guerra que los reyes de Judá habían dedicado al dios sol y que estaban a la entrada del Templo de Dios junto a la residencia de Natán Mélec, el encargado de las salas del Templo.",
        "12": "Derribó también los altares que los reyes de Judá habían construido en la terraza del palacio de Ajaz, y los que Manasés construyó en los dos atrios del Templo de Dios. Convirtió en polvo esos altares y lo arrojó al arroyo Cedrón.",
        "13": "Josías destruyó además los santuarios de las colinas que estaban frente a Jerusalén, al sur del monte de los Olivos y que el rey Salomón había construido en honor de Quemós, dios de los moabitas, de Moloc, dios de los amonitas, y de Astarté, diosa de los sidonios.",
        "14": "Después de destruir esas imágenes, llenó de huesos humanos los lugares donde habían estado.",
        "15": "Luego fue a Betel donde derribó y quemó el altar que Jeroboán, hijo de Nabat, había construido allí haciendo pecar a los israelitas.",
        "16": "Cuando Josías regresaba de Betel, al ver las tumbas que había en las colinas, mandó sacar los huesos que había en esas tumbas y los quemó sobre el altar que había construido allí Jeroboán, para que ya no pudieran utilizarlo. Así se cumplió lo que Dios había anunciado por medio de su profeta.",
        "17": "Se fijó entonces Josías en una tumba y preguntó de quién era. Los hombres de la ciudad le respondieron: —Es la tumba del profeta que vino de Judá y anunció lo que tú acabas de hacer con el altar de Betel.",
        "18": "Entonces Josías ordenó: —Dejadla como está y que nadie toque sus huesos. Así que no desenterraron los huesos del profeta de Judá, ni los del profeta de Samaría, que estaba enterrado junto a él.",
        "19": "Josías quitó todos los santuarios locales que los reyes de Israel habían construido en Samaría, provocando así la ira de Dios. Hizo, pues, Josías lo mismo que había hecho en Betel.",
        "20": "Después mató sobre los altares a todos los sacerdotes de esos santuarios, quemando sobre ellos huesos humanos. Cuando regresó a Jerusalén,",
        "21": "el rey Josías ordenó a todo el pueblo: —Celebrad la Pascua en honor del Dios de Israel, tal como está escrito en este libro del pacto.",
        "22-23": "Así que el pueblo celebró la Pascua en Jerusalén, cuando Josías llevaba ya dieciocho años de reinado. Nunca antes todo el pueblo había celebrado una Pascua como esta, desde que los jueces gobernaban Israel, ni durante el tiempo de los reyes de Israel y de Judá.",
        "24": "Además Josías eliminó a todos los brujos y adivinos, y destruyó todos los ídolos, incluso los ídolos familiares. Todos los objetos aborrecibles que había en Jerusalén y en Judá para dar culto a los dioses falsos, fueron destruidos. Así cumplió Josías lo que se mandaba en el libro que el sacerdote Jilquías había encontrado en el Templo.",
        "25": "Ni antes ni después hubo otro rey como Josías, que se apartara del mal y obedeciera a Dios con todo su corazón y con todas sus fuerzas, cumpliendo fielmente la ley de Moisés.",
        "26": "Sin embargo, Dios seguía enfadado contra Judá a causa de los pecados con que Manasés lo había ofendido.",
        "27": "Por eso Dios decidió rechazar a Judá, como lo hizo con Israel, y rechazar a Jerusalén, la ciudad que había elegido, y al Templo construido para que en él se invocara su nombre.",
        "28-30": "En tiempos de Josías, Necó, faraón de Egipto, se puso en marcha hacia el río Éufrates para ayudar al rey de Asiria. Entonces el rey Josías decidió atacar a Necó en Meguido, pero Necó lo mató en cuanto lo vio. Los oficiales de Josías llevaron el cuerpo del rey en un carro desde Meguido hasta Jerusalén y lo enterraron en su tumba. El pueblo eligió a su hijo Joacaz y lo proclamó rey como sucesor de su padre. Todo lo que hizo Josías está escrito en el libro de la Historia de los Reyes de Judá.",
        "31": "Joacaz comenzó a reinar a los veintitrés años. La capital de su reino fue Jerusalén, y su reinado duró solo tres meses. Su madre era de Libná, se llamaba Jamutal y era hija de Jeremías.",
        "32": "Joacaz se comportó mal ante Dios, al igual que sus antepasados.",
        "33": "El faraón Necó hizo prisionero a Joacaz y lo mantuvo preso en Riblá, en la región de Jamat, para que no pudiera reinar en Jerusalén. Además, obligó a Judá a pagar un impuesto de tres mil trescientos kilos de plata, y treinta y tres kilos de oro.",
        "34": "Después nombró rey a Eliaquín, hijo de Josías, para que reinara en lugar de su padre, pero antes le cambió el nombre, y lo llamó Joacín. Luego llevó a Joacaz a Egipto, donde murió.",
        "35": "Joacín entregó al faraón Necó el oro y la plata que este le pidió, para lo cual tuvo que cobrar un impuesto a todos los habitantes del país. A cada uno le exigió la cantidad que le correspondía según su fortuna para poder así pagar el impuesto fijado por el faraón Necó.",
        "36": "Joacín comenzó a reinar a los veinticinco años. La capital de su reino fue Jerusalén, y su reinado duró once años. Su madre se llamaba Zebidá y era hija de Pedaías y natural de Rumá.",
        "37": "El rey Joaquín se comportó mal ante Dios, al igual que sus antepasados."
    },
    "24": {
        "1": "Por aquellos días, Nabucodonosor, rey de Babilonia, hizo la guerra a Joacín, al que derrotó y tuvo bajo su dominio durante tres años; pero al cabo de estos tres años Joacín se rebeló contra Nabucodonosor.",
        "2": "Entonces Dios envió bandas de caldeos, sirios, moabitas y amonitas, para que atacaran y destruyeran Judá. Así se cumplió lo que Dios había anunciado por medio de sus profetas.",
        "3-4": "Dios castigó a Judá por todos los pecados de Manasés. No quiso perdonarla porque Manasés había hecho morir a mucha gente inocente, inundando Jerusalén con su sangre.",
        "5": "Todo lo que hizo Joacín está escrito en el libro de la Historia de los Reyes de Judá.",
        "6": "Cuando Joacín murió, su hijo Jeconías le sucedió como rey.",
        "7": "Para entonces el rey de Babilonia había conquistado todo el territorio que va desde el arroyo de Egipto hasta el río Éufrates, y por eso el rey de Egipto no volvió a salir de su país.",
        "8": "Jeconías comenzó a reinar a los dieciocho años. La capital de su reino fue Jerusalén, y su reinado duró tres meses. Su madre era de Jerusalén, se llamaba Nejustá, hija de Elnatán.",
        "9": "Jeconías se comportó mal ante Dios, al igual que su padre.",
        "10": "Durante el reinado de Jeconías, el ejército de Nabucodonosor, rey de Babilonia, se dirigió contra Jerusalén y rodeó la ciudad.",
        "11": "Cuando los soldados ya la tenían rodeada, llegó el rey Nabucodonosor.",
        "12": "Entonces Jeconías junto con su madre, con sus sirvientes, sus asistentes y los jefes de su ejército salieron al encuentro del rey de Babilonia que los hizo prisioneros. Esto ocurrió cuando Nabucodonosor llevaba ya ocho años reinando en Babilonia.",
        "13": "Nabucodonosor tomó todos los tesoros del Templo de Dios y del palacio real de Jerusalén, y rompió todas las vasijas de oro que el rey Salomón había hecho para el Templo. Así se cumplió lo que Dios había anunciado.",
        "14-16": "Nabucodonosor se llevó diez mil prisioneros, entre los que estaban los jefes del ejército, los soldados más valientes, y todos los artesanos y herreros. También se llevó prisioneros al rey Jeconías, a su madre, a sus mujeres, a su guardia personal, y a los más importantes líderes del país. Solo dejó en Jerusalén a la gente más pobre y humilde.",
        "17": "Después Nabucodonosor nombró como rey a Matanías, tío de Jeconías, pero antes le cambió el nombre, y lo llamó Sedecías.",
        "18": "Sedecías comenzó a reinar a los veintiún años. La capital de su reino fue Jerusalén, y su reinado duró once años. Su madre era de Libná, se llamaba Jamutal y era hija de Jeremías.",
        "19": "Sedecías se comportó mal ante Dios, al igual que Joacín.",
        "20": "Todo esto provocó que la ira de Dios contra Jerusalén y Judá siguiera creciendo hasta el punto de tener que rechazarlas. Después de un tiempo, Sedecías también se rebeló contra el rey de Babilonia."
    },
    "25": {
        "1": "Entonces, el día diez del mes de Tébet, durante el noveno año del reinado de Sedecías, el rey Nabucodonosor marchó contra Jerusalén con todo su ejército. Puso cerco a la ciudad, construyó rampas para atacarla mejor,",
        "2": "y prolongó el asedio hasta el año once del reinado de Sedecías.",
        "3": "Para el día nueve del mes de Tamuz de ese año ya no había en Jerusalén nada que comer.",
        "4": "Por eso hicieron una brecha en la muralla de la ciudad y, mientras los babilonios rodeaban la ciudad, todos los soldados israelitas salieron por la puerta que estaba entre las dos murallas, junto a los jardines del rey, y en plena noche escaparon por el camino del valle del Jordán.",
        "5": "Pero los soldados de Babilonia se dieron cuenta, persiguieron al rey Sedecías, y lo alcanzaron en la llanura de Jericó. Todo el ejército de Sedecías lo abandonó y huyó.",
        "6": "Los babilonios apresaron a Sedecías y lo llevaron a Riblá, ante el rey de Babilonia, donde se pronunció sentencia contra él.",
        "7": "El rey Nabucodonosor hizo que mataran a los hijos de Sedecías en su presencia, y luego ordenó que le sacaran los ojos y lo sujetaran con cadenas para llevarlo a Babilonia.",
        "8": "Nebuzaradán, comandante de la guardia personal del rey y general del ejército de Babilonia, llegó a Jerusalén el día siete del mes de Ab del año diecinueve del reinado de Nabucodonosor.",
        "9": "Nebuzaradán incendió el Templo de Jerusalén, el palacio del rey y las casas de la ciudad, en especial las de los líderes más importantes.",
        "10": "Luego los soldados babilonios, con su comandante en jefe a la cabeza, derribaron las murallas que rodeaban Jerusalén.",
        "11": "Nebuzaradán se llevó presos a Babilonia la mayor parte de los judíos que habían quedado en Jerusalén, incluyendo a los que se habían pasado al lado rey de Babilonia.",
        "12": "Sin embargo, dejó a los judíos más pobres para que cultivaran los viñedos y los campos.",
        "13": "Los babilonios desmontaron las columnas de bronce que había en el Templo, así como las bases de los recipientes y el gran depósito de agua también de bronce, y se llevaron todo el bronce a Babilonia.",
        "14": "Se llevaron asímismo las vasijas, las palas, las tijeras, los cucharones y todos los demás utensilios de bronce empleados en el culto.",
        "15": "Nebuzaradán se llevó además todos los objetos de oro y plata, tanto hornillos para incienso como braseros.",
        "16": "No fue posible calcular el peso del bronce de las dos columnas, ni el del enorme depósito para el agua, ni el de las bases que el rey Salomón había mandado hacer para el Templo.",
        "17": "Las dos columnas eran iguales y cada una medía más de ocho metros de altura. La parte superior de cada columna tenía un capitel de bronce que medía más de dos metros, con una hilera de figuras de bronce en forma de granada.",
        "18": "Además, Nebuzaradán hizo prisionero a Seraías, jefe de los sacerdotes, a Sofonías, sacerdote que le seguía en importancia, y a los tres encargados de vigilar la entrada del Templo.",
        "19": "Apresó también al comandante en jefe del ejército, a cinco de los ayudantes personales del rey, al oficial encargado de reclutar soldados entre la gente, y a sesenta personas notables que aún quedaban en la ciudad. Todos ellos estaban en Jerusalén,",
        "20-21": "pero Nebuzaradán se los llevó a Riblá, en el territorio de Jamat, donde Nabucodonosor, rey de Babilonia, ordenó que los mataran. De esta manera, casi toda la población de Judá fue deportada de su país.",
        "22": "Nabucodonosor eligió a Godolías, hijo de Ajicán, y nieto de Safán, para que fuera el gobernador de la gente que había dejado en Judá.",
        "23": "Cuando los jefes y los soldados del ejército de Judá se enteraron de esto, fueron a presentarse ante Godolías en Mispá. Entre ellos estaban Ismael, hijo de Natanías; Juan, hijo de Carej; Seraías, hijo de Tanjumet, de Netofá; y Jazanías, hijo de un hombre de Maacá. Todos iban acompañados de sus seguidores.",
        "24": "Godolías les juró que si se quedaban en el país y servían al rey de Babilonia les iría bien, y que no tendrían por qué temer a los oficiales de Babilonia.",
        "25": "Pero cuando Godolías llevaba siete meses como gobernador, Ismael, que era descendiente de los reyes de Judá, llegó a Mispá con diez hombres y lo mató. Y mató también a los judíos y babilonios que estaban de su parte.",
        "26": "Entonces toda la gente, desde el más joven hasta el más viejo, y todos los oficiales del ejército huyeron a Egipto, pues tenían miedo de los babilonios.",
        "27": "Jeconías llevaba ya treinta y siete años desterrado en Babilonia, cuando Evil Merodac, con motivo de su coronación como rey sacó de la cárcel a Jeconías.",
        "28": "Lo trató bien y le dio un lugar de importancia entre los otros reyes que estaban con él en Babilonia.",
        "29": "Así que Jeconías dejó de vestir su ropa de prisionero, y el resto de su vida comió con el rey.",
        "30": "Además, mientras vivió, el rey de Babilonia se encargó de su mantenimiento diario."
    }
}