{
    "1": {
        "1-4": "Los descendientes de Adán fueron: Set, Enós, Quenán, Mahalalel, Járed, Enoc, Matusalén, Lámec y Noé. Los descendientes de Noé fueron: Sem, Cam y Jafet.",
        "5": "Jafet tuvo siete hijos: Gómer, Magag, Maday, Javán, Tubal, Mésec y Tirás.",
        "6": "Gómer tuvo tres hijos: Ascanaz, Rifat y Togarmá.",
        "7": "Javán tuvo cuatro hijos: Elisá, Tarsis, Quitín y Rodanín.",
        "8": "Cam tuvo cuatro hijos: Cus, Egipto, Put y Canaán.",
        "9-10": "Cus tuvo seis hijos: Sebá, Javilá, Sabtá, Ramá, Sabtecá y Nimrod. Nimrod llegó a ser muy poderoso en toda la tierra. Ramá tuvo dos hijos: Sebá y Dedán.",
        "11": "Estos son los pueblos que descienden de Egipto: los lidios, los anamitas, los lehabitas, los naftujitas,",
        "12": "los patrusitas, los caslujitas y los cretenses. Los filisteos descienden de los caftoríes.",
        "13": "Canaán tuvo dos hijos: Sidón y Jet.",
        "14-16": "Estos son los pueblos que descienden de Canaán: los jebuseos, los amorreos, los guirgaseos, los jivitas, los arquitas, los sinitas, los arvaditas, los semaritas y los jamatitas.",
        "17": "Sem, el primer hijo de Noé, tuvo cinco hijos: Elam, Asur, Arfacsad, Lud y Aram. Aram tuvo cuatro hijos: Us, Jul, Mésec y Guéter.",
        "18": "Arfacsad tuvo un hijo, Sélaj. Sélaj tuvo un hijo, Éber.",
        "19": "Éber tuvo dos hijos: el primero se llamó Péleg porque en sus días la gente de la tierra se dividió; su hermano se llamaba Joctán.",
        "20-23": "Joctán tuvo trece hijos: Almodad, Sélef, Jasarmávet, Jeraj, Hadorán, Uzal, Diclá, Ébal, Abimael, Sebá, Ofir, Javilá y Jobab.",
        "24": "Los descendientes de Sem hasta Abrán son los siguientes: Arfacsad, Sélaj,",
        "25": "Éber, Péleg, Reú,",
        "26": "Serug, Najor, Téraj",
        "27": "y Abrán. A este Abrán, Dios le puso por nombre Abrahán.",
        "28-33": "Abrahán tuvo dos hijos: Isaac e Ismael. Después, Abrahán se casó con Quetura y tuvo seis hijos: Zimrán, Jocsán, Medán, Madián, Jisbac y Súaj. Jocsán tuvo dos hijos: Sebá y Dedán. Madián tuvo cinco hijos: Efá, Efer, Enoc, Abidá y Eldaá. Ismael tuvo doce hijos: Nebayot, Quedar, Adbel, Mibsán, Mismá, Dumá, Masá, Hadad, Temá, Jetur, Nafís y Quedmá.",
        "34": "Isaac, el otro hijo de Abrahán, tuvo dos hijos: Esaú y Jacob.",
        "35-42": "Esaú tuvo doce hijos: Elifaz, Reuel, Jeús, Jaalán, Coraj, Lotán, Sobal, Sibeón, Aná, Disón, Éser y Disán. Elifaz tuvo siete hijos: Temán, Omar, Sefó, Gatán, Quenaz, Timná y Amalec. Reuel tuvo cuatro hijos: Nájat, Zéraj, Samá y Mizá. Lotán tuvo dos hijos: Jorí y Homán. Lotán tuvo una hermana llamada Timná. Sobal tuvo cinco hijos: Alván, Manájat, Ébal, Sefó y Onán. Sibón tuvo dos hijos: Ayá y Aná. Aná tuvo un hijo, Disón. Disón tuvo cuatro hijos: Jamrán, Esbán, Jitrán y Querán. Éser tuvo tres hijos: Bilán, Zaaván y Jaacán. Disán tuvo dos hijos: Us y Jarán.",
        "43-54": "Antes de que hubiera reyes en Israel, los descendientes de Esaú, que vivían en Edom, tuvieron varios reyes. Cada rey gobernaba hasta el día de su muerte, y entonces otro ocupaba su lugar. Esta es la lista de los reyes de Edom: Belá, hijo de Beor, de la ciudad de Dinhabá. Jobab, hijo de Zéraj, del pueblo de Bosrá. Jusán, de la región de Temán. Hadad, hijo de Bedad, de la ciudad de Avit. Samlá, del pueblo de Masrecá. Saúl, del pueblo de Rejobot del Río. Baaljanán, hijo de Acbor. Hadad, de la ciudad de Pau. La mujer de Hadad de Pau se llamaba Mehetabel y era hija de Matred y nieta de Mezaab. Hadad de Avit derrotó a Madián cuando pelearon en el campo de Moab. Después de que murió, los edomitas tuvieron a los siguientes jefes: Timná, Alvá, Jetet, Oholibamá, Elá, Pinón, Quenaz, Temán, Mibsar, Magdiel e Irán."
    },
    "2": {
        "1": "Jacob, a quien Dios puso por nombre Israel, tuvo doce hijos: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,",
        "2": "Dan, José, Benjamín, Neftalí, Gad y Aser.",
        "3": "Judá tuvo tres hijos con una cananea, hija de un hombre llamado Súa: Er, Onán y Selá. Er, el hijo mayor, fue tan malo que Dios le quitó la vida.",
        "4": "Luego Judá tuvo dos hijos con Tamar, su nuera: Fares y Zéraj. Judá tuvo, en total, cinco hijos.",
        "5-17": "Fares tuvo dos hijos: Jesrón y Jamul. Jesrón tuvo tres hijos: Jerajmeel, Ram y Caleb. Los descendientes de Ram fueron: Aminadab, Najsón, Salmá, Boaz, Obed y Jesé. Najsón fue jefe de los descendientes de Judá. Jesé tuvo siete hijos: Eliab, Abinadab, Simá, Netanel, Raday, Osen y David. Jesé tuvo además dos hijas: Seruyá y Abigail. Seruyá tuvo tres hijos: Abisay, Joab y Asael. Abigail se casó con Jéter el ismaelita, y tuvo un hijo, Amasá. Zéraj tuvo cinco hijos: Zimrí, Etán, Hemán, Calcol y Dará. Zimrí, hijo de Zéraj, tuvo un hijo llamado Acán que fue quien ocasionó el castigo de Dios sobre Israel [en tiempos de Josué] al no cumplir la ley de destruir todas las pertenencias del enemigo. En cuanto a Etán, tuvo un hijo llamado Azarías.",
        "18": "Caleb, descendiente de Jesrón, tuvo dos mujeres, Azubá y Jeriot. Sus hijos fueron: Jéser, Sobab y Ardón.",
        "19": "Cuando Azubá murió, Caleb se casó con Efrata de la que tuvo un hijo llamado Jur.",
        "20": "Jur tuvo un hijo llamado Urí, y Urí tuvo un hijo llamado Besalel.",
        "21-23": "Cuando Jesrón tenía sesenta años, se casó con la hija de Maquir, padre de Galaad. De ese matrimonio nació un hijo, Segub. Luego, Segub tuvo un hijo llamado Jaír, quien gobernó veintitrés ciudades en la región de Galaad. Pero Guesur y Aram se apoderaron de sesenta ciudades, entre las cuales estaban los campamentos de Jaír y las aldeas de Quenat.",
        "24": "Después de que Jesrón murió en Caleb de Efrata, su mujer Abías tuvo un hijo, Asjur, que fue el padre de Tecoa.",
        "25-26": "Jerajmeel, hijo mayor de Jesrón, tuvo dos mujeres; con una de ellas tuvo cinco hijos: Ram, Buná, Oren, Osen y Ajías. Con su otra mujer, llamada Atará, tuvo un hijo, Onán.",
        "27-41": "Esta es la lista de los descendientes de Jerajmeel: Ram, el hijo mayor de Jerajmeel, tuvo tres hijos: Maás, Jamín y Équer. Onán tuvo dos hijos: Samay y Jadá. Samay tuvo dos hijos: Nadab y Abisur. Con su mujer Abijail, Abisur tuvo dos hijos: Ajbán y Molid. Nadab tuvo dos hijos: Séled y Apáin. Séled murió sin hijos. Los descendientes de Apáin fueron: Jiseí, Sesán y Ajlay. Sesán no tuvo hijos; solo tuvo hijas. Sesán tenía un esclavo egipcio llamado Jarjá, a quien le dio como esposa una de sus hijas de la que tuvo un hijo al que puso por nombre Atay. Los descendientes de Atay fueron: Natán, Zabad, Eflal, Obed, Jehú, Azarías, Jeles, Elasá, Sismay, Salún, Jecamías y Elisamá. Jadá, hijo de Onán y hermano de Samay, tuvo dos hijos: Jéter y Jonatán. Jonatán tuvo dos hijos: Pélet y Zazá. Jéter murió sin tener hijos.",
        "42": "Caleb, hermano de Jerajmeel, tuvo dos hijos: Mesá, que tuvo un hijo llamado Zif, y Maresá, que tuvo un hijo llamado Hebrón.",
        "43": "Hebrón tuvo cuatro hijos: Córaj, Tapuaj, Requen y Sema.",
        "44": "Sema tuvo un hijo, Rajan. Rajan tuvo un hijo, Jorqueán. Requen tuvo un hijo, Samay.",
        "45": "Samay tuvo un hijo, Maón. Maón tuvo un hijo, Betsur.",
        "46-49": "Caleb tuvo otras dos mujeres: Efá y Maacá. Con Efá tuvo tres hijos: Jarán, Mosá y Gazez. Jarán tuvo un hijo al que llamó Gazez. Con Maacá tuvo cuatro hijos: Séber, Tirjaná, Sáaf y Sevá. Sáaf tuvo un hijo, Madmaná. Sevá tuvo dos hijos: Macmená y Guibeá. Caleb tuvo también una hija llamada Acsa. Los hijos de Johday, suegro de Caleb, fueron: Reguen, Jotán, Guesán, Pélet, Efá y Sáaf.",
        "50-51": "Jur, hijo mayor de Efrata, tuvo tres hijos: Sobal que fue el padre de Quiriat Jearín, Salmá que lo fue de Belén, y Jaref que lo fue de Bet Gader.",
        "52": "Los descendientes de Sobal fueron: Quiriat Jearín, Reaías y la mitad de los manajetitas.",
        "53": "Los grupos descendientes de Quiriat Jearín fueron: los jeteritas, los futeos, los sumateos y los misraítas. De estos últimos proceden los soraítas, y los estaolitas.",
        "54-55": "Los descendientes de Salmá fueron: Belén y los netofatitas, Atrot Bet Joab, la otra mitad de los manajetitas, los soreítas y las tribus de los soferitas que habitaban en Jabés, además de los tiratitas, los simateos y los sucateos. Estos son los quenitas que descienden de Jamat, padre de los recabitas."
    },
    "3": {
        "1-9": "David reinó en Hebrón siete años y seis meses. Allí nacieron sus primeros seis hijos, en este orden: Con Ajinoán, su mujer de Jezrael, tuvo a Amnón, su primmer hijo. Con Abigail, la viuda de Nabal, el del Carmelo, tuvo a Daniel. Con Maacá, la hija de Talmay, rey de Guesur, tuvo a Absalón. Con Jaquit tuvo a Adonías. Con Abital tuvo a Sefatías. Con Eglá tuvo a Jitrán. Después de esto, David reinó en Jerusalén treinta y tres años, y allí tuvo trece hijos más, sin contar los hijos que tuvo con otras mujeres. Con Betsabé, hija de Amiel, tuvo cuatro hijos: Simeá, Sobab, Natán y Salomón. Los otros nueve hijos que tuvo David fueron: Jibjar, Elisamá, Elifélet, Nogah, Néfeg, Jafía, Elisamá, Elyadá y Elifélet. David también tuvo una hija llamada Tamar.",
        "10-24": "Estos son los reyes que fueron descendientes de Salomón: Roboán, Abías, Asá, Josafat, Jorán, Ocozías, Joab, Amasías, Azarías, Jotán, Ajaz, Ezequías, Manasés, Amón y Josías. Josías tuvo cuatro hijos: Jonatán, Joacín, Sedecías y Salún. Joacín tuvo dos hijos: Jeconías y Sedecías. Jeconías tuvo siete hijos en el destierro: Sealtiel, Malquirán, Pedaías, Senasar, Jecamías, Hosamá y Nedabías. Pedaías tuvo dos hijos: Zorobabel y Simeí. Zorobabel tuvo dos hijos y una hija: Mesulán, Jananías y Selomit. Mesulán, a su vez tuvo cinco hijos: Jasubá, Ohel, Berequías, Jasadías y Jusab Jésed. Jananías tuvo dos hijos: Pelatías e Isaías. De este último descendieron: Refaías, Arnán, Abdías y Secanías. Secanías tuvo seis hijos: Semaías, Jatús, Jigal, Baríaj, Nearías y Safat. Nearías tuvo tres hijos: Elyoenay, Ezequías y Azricán. Elyoenay tuvo siete hijos: Hodaías, Eliasib, Pelaías, Acub, Jonatán, Delaías y Ananí."
    },
    "4": {
        "1": "Judá tuvo cinco hijos: Fares, Jesrón, Carmí, Jur y Sobal.",
        "2": "Los descendientes de Sobal fueron: Reaías y Jájat. Jájat tuvo dos hijos: Ajumay y Lahad. Todos estos forman las tribus soraítas.",
        "3-4": "Jur, el hijo mayor de Efrata, antepasado de Belén, tuvo tres hijos: Etán, Penuel y Éser. Etán tuvo tres hijos y una hija: Jezrael, Jismá, Jidbás y Haslelfoní Por su parte Penuel fue el padre de Guedor y Éser lo fue de Jusá.",
        "5": "Asjur, el padre de Tecoa, tuvo dos mujeres, Jelá y Naará.",
        "6": "Con Naará tuvo cuatro hijos: Ajuzán, Jéfer, Temení y Ajastarí.",
        "7": "Con Jelá tuvo tres hijos: Séret, Sójar y Etnán.",
        "8": "Cos, que fue el antepasado de las tribus de Ajarjel, el hijo de Arún, tuvo dos hijos: Anub y Sobebá.",
        "9-10": "Cuando Jabés nació, su madre le puso ese nombre porque dijo: «He dado a luz con mucho dolor». En cierta ocasión, Jabés le rogó a Dios: « Bendíceme y dame un territorio muy grande; ayúdame y líbrame de todo mal y sufrimiento». Dios le concedió su petición, y Jabés llegó a ser el más importante de sus hermanos.",
        "11-12": "Quelub, hermano de Sujá, vivió en Recá, y tuvo un hijo, Mejir. Mejir tuvo un hijo, Estón. Estón tuvo tres hijos: Bet Rafá, Paséaj y Tejiná. Tejiná fundó la ciudad de Najás.",
        "13-14": "Quenaz tuvo dos hijos: Otoniel y Seraías. Otoniel tuvo dos hijos: Jatat y Meonotay. Meonotay fue el padre de Ofrá, y Seraías lo fue de Joab quien fue, a su vez, el antepasado de los que habitaron el valle de Jarasín, es decir, de los artesanos.",
        "15": "Caleb, hijo de Jefuné, tuvo tres hijos: Irú, Elá y Naán. Elá tuvo un hijo, Quenaz.",
        "16": "Jehalelel tuvo cuatro hijos: Zif, Zifá, Tiryá y Asarel.",
        "17-18": "Esdras tuvo cuatro hijos: Jéter, Méred, Éfer y Jalón. Méred tuvo tres hijos con su mujer Bitiá, la hija del faraón: Jisbaj, Samay y María. Jisbaj, a su vez, fue el padre de Estemoa. Méred tenía otra mujer, de la tribu de Judá; con ella tuvo tres hijos: Jéred, padre de Guedor, Jéber, padre de Socó, y Jecutiel, padre de Zanóaj.",
        "19": "Odías se casó con la hermana de Naján, y con ella tuvo dos hijos: Queilá y Estemoa. Queilá perteneció a la tribu garmita, y Estemoa, a la de los maacateos.",
        "20": "Simón tuvo cuatro hijos: Amnón, Riná, Ben Janán y Tilón. Jiseí tuvo dos hijos: Zojet y Ben Zojet.",
        "21-23": "En documentos muy antiguos se encuentra esta lista de los descendientes de Selá, hijo de Judá: Er, Laedá, Joacín, Joás y Saraf. Er fue el padre de Lecá, y Ladá lo fue de Maresá. Joás y Saraf se casaron con mujeres moabitas, pero regresaron a vivir a Netaín y Guederá, cerca de Belén. Eran alfareros al servicio del rey. Las tribus de tejedores que vivían en Bet Asbea, y los habitantes de Cozebá, también eran descendientes de Selá.",
        "24-27": "Simeón tuvo cinco hijos: Nemuel, Jamín, Jarib, Zéraj y Saúl. Los descendientes de Saúl en línea directa fueron: Salún, Mibsán, Mismá, Jamuel, Zacur y Simeí. Simeí tuvo dieciséis hijos y seis hijas. A pesar de eso su familia no fue tan numerosa como la de Judá, porque sus hermanos no tuvieron muchos hijos.",
        "28-33": "Antes de que David fuera rey, los descendientes de Simeón vivían en los siguientes lugares: Berseba, Moladá, Jasar Sual, Bilhá, Esen, Tolad, Betuel, Jormá, Siclag, Bet Marcabot, Jasar Susín, Bet Birí, Saráin, Emán, Ain, Rimón, Toquén y Asán. Además, habitaron las aldeas que estaban alrededor de estas ciudades, hasta llegar a la región de Baalat.",
        "34-38": "Esta es la lista de los jefes cuyos grupos familiares eran los más numerosos: Mesobab, Jamlec, Josá, hijo de Amasías, Joel, Jehú, Elyoenay, Jacobá, Jesojaías, Asaías, Adiel, Jesimiel, Benaías, Zizá y Jedaías. Jehú fue hijo de Josibías, nieto de Seraías y bisnieto de Asiel; Zizá fue hijo de Sifí, nieto de Alón y bisnieto de Jedaías; y Jedaías fue hijo de Simrí y nieto de Semaías.",
        "39-41": "En los días de Ezequías, rey de Judá, todos los que están en la lista anterior se fueron a vivir al este del valle, en la entrada de Guedor. Allí el terreno era muy amplio, seguro y tranquilo; además, había buenos y abundantes pastos para sus rebaños. Cuando llegaron a ese lugar, mataron a los descendientes de Cam que vivían allí, destruyeron para siempre sus campamentos y lugares de refugio, y se establecieron allí.",
        "42-43": "Algo parecido hicieron quinientos hombres de los descendientes de Simeón. Bajo las órdenes de Pelatías, Nearías, Refaías y Uziel, hijos de Jisí, se fueron a vivir al monte de Seír. Cuando llegaron a ese lugar, mataron a los amalecitas que aún quedaban allí."
    },
    "5": {
        "1-3": "Aunque Rubén era el hijo mayor de Jacob, perdió sus derechos como primer hijo por haber tenido relaciones sexuales con una de las esposas de su padre. Los derechos de Rubén pasaron a los hijos de su hermano José, hijo de Jacob, que mantuvieron esos derechos. Pero en realidad fue la tribu de su hermano Judá la que llegó a ser la más poderosa de todas, pues de ella surgió un gran gobernante. Rubén, el hijo mayor de Jacob, tuvo cuatro hijos: Janok, Palú, Jesrón y Carmí.",
        "4": "Estos fueron los descendientes de Joel: Semaías, Gog, Simeí,",
        "5": "Micaías, Reaías, Baal",
        "6": "y Beerá. Beerá fue jefe de los descendientes de Rubén, pero Tiglatpiléser, rey de Asiria, se lo llevó prisionero.",
        "7": "En la lista de los descendientes de Beerá están registrados los siguientes grupos familiares: el grupo de Jeiel, que fue el principal; luego el de Zacarías,",
        "8-9": "y finalmente el de Belá, que fue hijo de Azaz, nieto de Semá y bisnieto de Joel. Belá vivía en Aroer, pero como sus ganados se multiplicaban mucho y ya no cabían en la tierra de Galaad, extendió su territorio hasta Nebó y Baal Meón, llegando por el oriente, hasta el límite del desierto que se extiende hasta el río Éufrates.",
        "10": "Cuando Saúl era rey, los descendientes de Rubén lucharon contra los agarenos y los derrotaron. Luego se quedaron a vivir en las casas que los agarenos tenían en toda la parte oriental de la región de Galaad.",
        "11-17": "En los días en que Jotán era rey de Judá y Jeroboán era rey de Israel, se hizo la siguiente lista de los descendientes de Gad, de acuerdo a su orden de importancia: Joel, Safán, Jaenay y Safat. Sus parientes más cercanos fueron las familias de los siete hijos de Abijail, hijo de Jurí: Miguel, Mesulán, Sebá, Joray, Jacán, Zía y Éber. Esta es la lista de los antepasados de Abijail: Jurí, Jaróaj, Galaad, Miguel, Jesisay, Jajdó, Buz, Ají, Abdiel y Guní. Ají, hijo de Abdiel y nieto de Guní, fue el jefe de todos estos clanes patriarcales que ocuparon los siguientes lugares, frente al territorio de los descendientes de Rubén: la región de Galaad y los pueblos de Basán, hasta Salcá y hasta donde terminan los campos de pastoreo de Sarón.",
        "18": "Las tribus de Rubén y Gad, y la media tribu de Manasés, tenían un total de cuarenta y cuatro mil setecientos sesenta hombres preparados para ir a la guerra. Eran valientes y estaban bien entrenados para usar el escudo, la espada y el arco.",
        "19-22": "También eran hombres que confiaban en la ayuda de Dios. Por ejemplo, cuando lucharon contra los agarenos y contra Jetur, Nafís y Nodab, le pidieron ayuda a Dios, y él les dio la victoria. Así fue como mataron a muchos de los agarenos y de sus aliados; además se llevaron a cien mil prisioneros, se apropiaron de cincuenta mil camellos, de doscientas cincuenta mil ovejas y de dos mil burros. Luego se quedaron a vivir en la tierra conquistada hasta que ellos mismos fueron desterrados.",
        "23-24": "Los descendientes de la media tribu de Manasés fueron: Éber, Jisí, Eliel, Azriel, Jeremías, Jodavías y Jajdiel. Todos estos fueron jefes de sus grupos familiares; eran soldados valientes y muy famosos. Sus familias eran tan numerosas que vivían en la región que se extiende desde Basán hasta Baal Jermón, Senir y el monte Hermón.",
        "25": "Sin embargo, abandonaron al Dios de Israel y dieron culto a los dioses de los pueblos que Dios había destruido.",
        "26": "Por eso el Dios de Israel envió a Tiglatpiléser, rey de Asiria, para que se llevara prisioneros a los de la tribu de Rubén y Gad, y a la media tribu de Manasés. Los deportó a Jelaj, Jabor, Jará y hasta las riberas del río Gozán, donde siguen viviendo en el momento presente.",
        "27-41": "Leví tuvo tres hijos: Guersón, Queat y Merarí. Queat tuvo cuatro hijos: Amrán, Jisar, Hebrón y Uziel. Amrán, hijo de Queat, nieto de Leví, tuvo tres hijos: Aarón, Moisés y María. Aarón tuvo cuatro hijos: Nadab, Abihú, Eleazar e Itamar. Los descendientes de Eleazar fueron: Finés, Abisúa, Buquí, Uzí, Zerajías, Merayot, Amarías, Ajitub, Sadoc, Ajimás, Azarías, Yojanán, Azarías, Amarías, Ajitub. Sadoc, Salún, Jilquías, Azarías, Seraías y Josadac. Azarías, hijo de Yojanán, fue sacerdote en el Templo que Salomón construyó en Jerusalén. Josadac, hijo de Seraías, fue llevado prisionero cuando Dios hizo que el rey Nabucodonosor de Babilonia se llevara cautivos a los habitantes de Judá y de Jerusalén."
    },
    "6": {
        "1-15": "Los descendientes de Leví fueron: Guersón, Queat y Merarí. Los nombres de los descendientes de Guersón fueron: Libní y Simeí. Los descendientes de Queat fueron: Amrán, Jisar, Hebrón y Uziel. Los descendientes de Merarí fueron: Majlí y Musí. Estos son los grupos familiares de Leví. Los descendientes de Guersón en línea directa fueron: Libní, Jájat, Zimá, Joab, Idó, Zéraj y Jeatray. Los descendientes de Queat en línea directa fueron: Aminadab, Córaj, Asir, Elcaná, Ebyasaf, Asir, Tájat, Uriel, Uzías y Saúl. Los descendientes de Elcaná fueron: Amasay y Ajimot, Elcaná, Sofay, Nájat, Eliab, Jeroján, Elcaná y Samuel. Samuel tuvo dos hijos: el primer hijo fue Joel y el segundo Abías. Los descendientes de Merarí en línea directa fueron: Majlí, Libní, Simeí, Uzá, Simá, Jaguías y Asaías.",
        "16-18": "Después de que David llevó el Arca del pacto a Jerusalén, eligió a un grupo de israelitas que se encargaran de la música y el canto en el santuario. Una vez que Salomón construyó el Templo, ellos continuaron a cargo de la música, siguiendo las instrucciones de David. Entre sus cantores figuraba en primer lugar Hemán, que era descendiente de Queat, y tenía por antepasados a: Joel, Samuel,",
        "19": "Elcaná, Jeroján, Eliel, Tojú,",
        "20": "Suf, Elcaná, Májat, Amasay,",
        "21": "Elcaná, Joel, Azarías, Sofonías,",
        "22": "Tájat, Asir, Ebyasaf, Coraj,",
        "23": "Jisar, Queat, Leví e Israel.",
        "24": "Hemán tenía a su derecha a su pariente Asaf, cuyos antepasados fueron: Berequías, Simá,",
        "25": "Miguel, Baasías, Malquías,",
        "26": "Etní, Zéraj, Adaías,",
        "27": "Etán, Zimá, Simeí,",
        "28": "Jájat, Guersón y Leví.",
        "29": "A la izquierda de Hemán se colocaban sus parientes, descendientes de Merarí, encabezados por Etán, cuyos ascendientes fueron: Quisí, Abdí, Maluc,",
        "30": "Jesabías, Amasías, Jilquías,",
        "31": "Amsí, Baní, Sémer,",
        "32": "Majlí, Musí, Merarí y Leví.",
        "33-34": "Las ofrendas que se presentaban a Dios y las ceremonias que se realizaban en el Lugar Santísimo estaban bajo la responsabilidad de Aarón y sus descendientes directos. A ellos también les correspondía presentar las ofrendas por el perdón de los pecados del pueblo de Israel. Así lo había ordenado Moisés, fiel siervo de Dios. Los otros pertenecientes a la tribu de Leví estaban encargados de las demás tareas en el Templo de Dios.",
        "35-38": "Los descendientes directos de Aarón fueron: Eleazar, su hijo; Finés, Abisúa, Buquí, Uzí, Zerajías, Merayot, Amarías, Ajitub, Sadoc y Ajimás.",
        "39": "Estos fueron los lugares de residencia y sus respectivos territorios asignados a los de la tribu de Leví: a los descendientes de Aarón pertenecientes al clan de Queat —que fue el primero en entrar en el sorteo—",
        "40": "se les asignó Hebrón con sus campos de pastoreo, dentro de la región de Judá.",
        "41": "Pero a Caleb, hijo de Jefuné, se le reservó el campo y las aldeas del entorno.",
        "42-44": "A estos grupos familiares de Aarón les asignaron también las siguientes ciudades de refugio con sus respectivos campos de pastoreo: Hebrón, Libná, Jatir, Estemoa, Jilaz, Debir, Asán y Bet Semes.",
        "45": "Además, se les asignaron también, en el territorio de Benjamín, las siguientes ciudades, cada una con sus campos de pastoreo: Gueba, Alémet y Anatot. Así pues, a los grupos familiares de Aarón se les asignaron trece ciudades.",
        "46": "A los otros grupos familiares de Queat les correspondieron por sorteo diez ciudades en los territorios de Efraín, de Dan y de la media tribu de Manasés.",
        "47": "A los grupos familiares de Guersón se les asignaron trece ciudades en los territorios de las tribus de Isacar, Aser, Neftalí, y de la media tribu de Manasés, que se había establecido en Basán.",
        "48": "A los grupos familiares de Merarí se les asignaron, también por sorteo, doce ciudades en los territorios de las tribus de Rubén, Gad y Zabulón.",
        "49-66": "Por medio de un sorteo, los israelitas asignaron a los descendientes de Leví las siguientes ciudades, cada una con sus respectivos campos de pastoreo: De los territorios de las tribus de Judá, Simeón y Benjamín, las ciudades que ya se mencionaron. Del territorio de la tribu de Efraín, a algunos de los grupos familiares de Queat les asignaron las siguientes ciudades de refugio: Siquén, Guézer, Jocmeán, Bet Jorón, Ayalón y Gat Rimón. Del territorio de la media tribu de Manasés, a otros grupos familiares de Queat les asignaron las ciudades de Aner y Bileán. A los grupos de Guersón les asignaron la ciudad de Golán en Basán, y la ciudad de Astarot; del territorio de la tribu de Isacar les asignaron las ciudades de Quedes, Daberat, Ramot y Anén; del territorio de la tribu de Aser, las ciudades de Masal, Abdón, Jococ y Rejob; del territorio de la tribu de Neftalí, las ciudades de Jamón, Quiratáin y Cadés de Galilea. A los demás descendientes de Merarí les asignaron las ciudades de Rimón y Tabor, en el territorio de la tribu de Zabulón; al este del Jordán y cerca de Jericó, en el territorio de la tribu de Rubén, les asignaron Béser, que está en el desierto, Jajás, Quedemot y Mefáat; y también les asignaron las ciudades de Ramot de Galaad, Majanáin, Jesbón y Jazer, en el territorio de la tribu de Gad; todas estas ciudades con sus correspondientes campos de pastoreo."
    },
    "7": {
        "1": "Isacar tuvo cuatro hijos: Tolá, Puá, Jasub y Simrón.",
        "2": "Tolá tuvo seis hijos: Uzí, Refaías, Jeriel, Jajmay, Jibsán y Samuel. Estos fueron soldados muy valientes y jefes de sus grupos familiares. En tiempos de David, su número llegó a veintidós mil seiscientos.",
        "3-4": "Uzí, el hijo de Tolá, tuvo un hijo, Jizrajías, que fue el padre de Miguel, Abdías, Joel y Jisías. En total, cinco jefes; y como tuvieron muchas mujeres e hijos, formaron con sus familias un ejército de treinta y seis mil valientes soldados.",
        "5": "Según el registro de todas estas familias que descienden de Isacar, el número de sus soldados llegó a ochenta y siete mil.",
        "6": "Benjamín tuvo tres hijos: Bela, Béquer y Jediael.",
        "7": "Bela tuvo cinco hijos: Esbón, Uzí, Uziel, Jerimot y Irí. Cinco cabezas de familia y todos ellos valientes soldados. Según la lista de todos los descendientes de Belá, su número llegó a veintidós mil treinta y cuatro personas.",
        "8-9": "Béquer fue el padre de Zemirá, Joás, Eliezer, Elyoenay, Omrí, Jerimot, Abías, Anatot y Alémet. Todos ellos fueron jefes de sus grupos familiares y valientes soldados. Según la lista de todos los descendientes de Béquer, su número llegó a veinte mil doscientas personas.",
        "10": "Jediael tuvo un hijo, Bilhán, que fue el padre de Jeús, Benjamín, Ejud, Quenaná, Zetán, Tarsis y Ajisájar.",
        "11": "Todos ellos fueron los jefes de sus grupos familiares y valientes soldados. El número de sus hombres preparados para ir a la guerra llegó a diecisiete mil doscientos.",
        "12": "Los hijos de Ir fueron: Sufín y Jupín. Por su parte Ajer tuvo un hijo que se llamó Jusín.",
        "13": "Neftalí, cuya madre fue Bilhá, tuvo cuatro hijos: Jajasiel, Guní, Jéser y Salún.",
        "14-17": "Estos fueron los descendientes de Manasés: Manasés se casó con una mujer aramea y tuvo con ella dos hijos: Asriel y Maquir. Maquir tuvo cuatro hijos: Galaad, Selofjad, que solamente tuvo hijas, Fares y Seres. Seres tuvo dos hijos: Ulán, que fue el padre de Bedán, y Requen. La mujer de Maquir se llamaba Maacá, que era descendiente de Jupín y de Sufín.",
        "18": "Hamoléquet, hermana de Maquir, tuvo tres hijos: Ishot, Abiézer y Majlá.",
        "19": "Semidá tuvo cuatro hijos: Ajián, Siquén, Licjí y Anián.",
        "20-21": "Los descendientes de Efraín fueron: Sutélaj, Béred, Tájat, Eladá, Tájat, Zabad, Sutélaj, Éser y Elad. Éser y Elad fueron a Gat a robar ganado, pero los habitantes de ese lugar los mataron.",
        "22": "Efraín, su padre, lloró y guardó luto por ellos durante mucho tiempo, y sus familiares vinieron a consolarlo.",
        "23": "Tiempo después, Efraín tuvo otro hijo con su mujer y, por la desgracia que había sufrido su familia, le puso por nombre Beriá, que significa «desgracia».",
        "24": "Beriá tuvo una hija llamada Seerá, que edificó las aldeas de Bet Jorón de Abajo, Bet Jorón de Arriba y Uzén Seerá.",
        "25-27": "Los descendientes de Beriá fueron: Réfaj, Résef, Télaj, Tajat, Ladán, Amihud, Elisamá, Nun y Josué.",
        "28": "Sus territorios y las ciudades en que vivían eran Betel y Naarán, al este, y Guézer al oeste, junto con Siquén y Ayá, todas ellas con sus respectivas aldeas.",
        "29": "Los descendientes de Manasés tenían bajo su control las ciudades de Betsán, Taanak, Meguido y Dor, con sus aldeas. En estos lugares vivieron los descendientes de José, hijo de Jacob.",
        "30": "Aser tuvo cuatro hijos: Jimná, Jisvá, Jisví y Beriá; y tuvo también una hija, Séraj.",
        "31": "Beriá tuvo dos hijos: Jéber y Malquiel, que a su vez tuvo un hijo, al que llamó Biszait.",
        "32": "Jéber tuvo una hija, llamada Suá, y tres hijos: Jaflet, Somer y Jotán.",
        "33": "Jaflet tuvo tres hijos: Pásac, Bimhal y Asvat.",
        "34": "Somer tuvo cuatro hijos: Ají, Rohgá, Jehubá y Aram.",
        "35": "Jotán tuvo cuatro hijos: Sofaj, Jimná, Seles y Amal.",
        "36": "Sofaj tuvo once hijos: Súaj, Jarnéfer, Sual, Berí, Jimrá,",
        "37": "Béser, Hod, Samá, Silsá, Jitrán y Beerá.",
        "38": "Jéter, otro descendiente de Aser, tuvo tres hijos: Jefuné, Pispá y Ará.",
        "39": "Ulá, otro descendiente de Aser, tuvo tres hijos: Araj, Janiel y Sisiá.",
        "40": "Todos estos fueron jefes de sus grupos familiares; eran hombres importantes, y además fueron soldados muy valientes. Según la lista de todos los descendientes de Aser, el número de sus hombres preparados para a la guerra llegó a veintiséis mil."
    },
    "8": {
        "1": "Benjamín tuvo cinco hijos: Bela, que fue el primer hijo, Asbel, Ajraj,",
        "2": "Nojá y Rafá.",
        "3": "Bela tuvo nueve hijos: Adar, Guerá, Abijud,",
        "4": "Abisúa, Naamán, Ajóaj,",
        "5": "Guerá, Sefután y Jirán.",
        "6-7": "Ejud, otro descendiente de Benjamín, tuvo tres hijos: Naamán, Ajías y Guerá. Guerá tuvo dos hijos: Uzá y Ajijud. Los hijos de Ejud eran los jefes de sus grupos familiares, y vivían en Gueba, pero los obligaron a emigrar a Manájat. Guerá los guio hasta allá.",
        "8-27": "Sajaráin, otro descendiente de Benjamín, tuvo de su mujer Jusín dos hijos: Abitub y Elpáal. Elpáal tuvo catorce hijos: Éber, Misán, Sémed, Beriá, Sema, Sasac, Jeroján, Zebadías, Mesulán, Jizquí, Éber, Jismeray, Jizlías y Jobab. Beriá tuvo seis hijos: Zebadías, Arad, Ader, Miguel, Jispá y Jojá. Sasac tuvo once hijos: Jispán, Éber, Eliel, Abdón, Zicrí, Janán, Jananías, Elán, Anatotías, Jifdías y Peniel. Jeroján tuvo seis hijos: Samseray, Sejarías, Atalías, Jaresías, Elías y Zicrí. Sémed edificó las ciudades de Onó y Lod, con sus aldeas. Bería y Sema fueron los jefes de sus grupos familiares; vivieron en Ayalón y expulsaron a los habitantes de Gat. Luego, Sajaráin se divorció de sus esposas Jusín y Baará, y se fue a vivir a Moab. Allí se casó con Hodés y tuvo siete hijos, que fueron los jefes de sus grupos familiares: Jobab, Sibías, Mesá, Malcán, Jeús, Saquías y Mirmá. Simeí, otro descendiente de Benjamín, tuvo nueve hijos: Jaquín, Zicrí, Zabdí, Elienay, Siltay, Eliel, Adaías, Beraías y Simrat.",
        "28": "Según la lista de los familiares de Benjamín, todos estos fueron jefes principales de sus grupos familiares y vivieron en Jerusalén.",
        "29": "En Gabaón residía Jeiel, el padre de Gabaón, con su mujer Maacá.",
        "30-32": "Sus hijos, del mayor al menor, fueron: Abdón, Sur, Quis, Baal, Ner, Nadab, Guedor, Ajió, Zéquer y Miclot, que fue el padre de Simeí. Todos estos vivieron en Jerusalén con sus familiares.",
        "33": "Ner tuvo un hijo, Quis, que fue el padre de Saúl. Saúl tuvo cuatro hijos: Jonatán, Malquisúa, Abinadab e Isbaal.",
        "34": "Jonatán tuvo un hijo, Meribaal, que fue el padre de Micaías.",
        "35": "A su vez, Micaías tuvo cuatro hijos: Pitón, Mélec, Tarea y Ajaz,",
        "36": "que fue el padre de Joadá. Joadá tuvo tres hijos: Alémet, Azmávet y Zimrí. Los descendientes de Zimrí en línea directa fueron: Mosá,",
        "37": "Bineá, Rafá, Elasá y Asel.",
        "38": "Asel tuvo seis hijos: Azricán, Bocrú, Ismael, Searías, Abdías y Janán.",
        "39": "Ésec, hermano de Asel, tuvo tres hijos: Ulán, Jeús y Elifélet.",
        "40": "Ulán tuvo ciento cincuenta entre hijos y nietos; todos ellos fueron soldados valientes bien entrenados en el uso del arco y la flecha."
    },
    "9": {
        "1": "Todos los israelitas fueron inscritos según sus respectivos grupos familiares en el Libro de la Historia de los Reyes de Israel. Los habitantes más importantes de Judá habían sido llevados por la fuerza a Babilonia a causa de su maldad.",
        "2": "Los primeros que regresaron a vivir a sus ciudades y propiedades fueron algunos del pueblo, los sacerdotes, los levitas y los destinados al servicio del Templo.",
        "3": "Entre ellos llegaron a vivir a Jerusalén algunos de los descendientes de Judá, Benjamín, Efraín y Manasés.",
        "4-6": "De los descendientes de Judá regresaron seiscientas noventa personas, que pertenecían a los grupos familiares de Utay, Asaías y Jeuel. Los antepasados de Utay fueron: Amihud, Omrí, Imrí, Baní, Fares y Judá. Asaías, que era el mayor del grupo de los silonitas, regresó junto con sus hijos. También Jeuel, que era descendiente de Zéraj, regresó junto con sus familiares.",
        "7-9": "De los descendientes de Benjamín regresaron novecientos cincuenta y seis con sus respectivos cabezas de familia. Entre ellos estaban: Salú, hijo de Mesulán, nieto de Hodavías y bisnieto de Hasenúa; Jibnías, hijo de Jeroján; Elá, hijo de Uzí y nieto de Micrí; Mesulán, hijo de Sefatías, nieto de Reuel y bisnieto de Ibnías.",
        "10-13": "Regresaron mil setecientos sesenta sacerdotes con sus familias. Todos ellos eran jefes de sus grupos familiares, hombres muy capaces para servir en el Templo de Dios. Entre ellos estaban: Jedaías, Joyarib y Jaquín. Estaba también Azarías, cuyos antepasados fueron: Jilquías, Mesulán, Sadoc, Merayot y Ajitub, que fue un importante jefe en el Templo de Dios. Y también Adaías, cuyos antepasados fueron: Jeroján, Pasjur y Malquías. Y finalmente estaba Masay, cuyos antepasados fueron: Adiel, Jajzerá, Mesulán, Mesilemit e Imer.",
        "14": "De los levitas regresó: Semaías, cuyos antepasados fueron: Jasub, Azricán y Jasabías, pertenecientes al linaje de Merarí.",
        "15": "Regresaron también Bacbacar, Jeres y Galal. Y regresó también Matanías, cuyos antepasados fueron: Micá, Zicrí y Asaf.",
        "16": "Y regresó Abdías cuyos antepasados fueron: Semaías, Galal y Jedutún. Regresó finalmente Berequías, cuyos antepasados fueron: Asá y Elcaná que vivió en las aldeas de los netofatitas.",
        "17-18": "De los encargados de vigilar las entradas del Templo regresaron a Jerusalén los siguientes: Salún, Acub, Talmón y Ajimán, junto con sus parientes. Salún fue el jefe de todos, y él y sus parientes tenían la responsabilidad de vigilar, hasta el momento presente, tanto la llamada Puerta del Rey, al este del Templo, como las entradas de los lugares donde acampaba la tribu de Leví.",
        "19": "Salún, cuyos antepasados fueron Coré, Ebiasaf y Coraj, tenía la misión de atender, junto con sus parientes del grupo familiar de Coré, el servicio del Templo y de vigilar sus entradas, lo mismo que en el pasado sus antepasados habían sido los guardianes de la entrada al santuario en la época del desierto.",
        "20": "En aquellos tiempos, el jefe de estos guardianes había sido Finés, hijo de Eleazar, al que Dios siempre ayudaba.",
        "21": "Zacarías hijo de Meselemías era el guardián de la entrada al santuario.",
        "22-23": "David y el profeta Samuel habían elegido a personas de confianza para vigilar la entrada del santuario. De los descendientes de esas personas se eligieron luego doscientos doce, para que cuidaran la entrada del Templo de Dios. Todos los elegidos estaban debidamente registrados en sus respectivas ciudades.",
        "24": "El Templo estaba vigilado por sus cuatro lados.",
        "25": "Los parientes de estos guardianes, que vivían en sus respectivas aldeas, venían periódicamente a sustituirlos durante siete días.",
        "26": "Pero los cuatro guardianes principales, que eran de la tribu de Leví, permanecían allí todo el tiempo al cuidado de las habitaciones y de los tesoros del Templo de Dios.",
        "27": "Pasaban la noche vigilando los alrededores del Templo de Dios, pues tenían la misión de vigilarlo, y por la mañana abrían sus puertas.",
        "28": "Algunos de ellos tenían la responsabilidad de cuidar los utensilios que se usaban en el culto, contándolos tanto al sacarlos como al guardarlos.",
        "29": "Otros estaban encargados de cuidar los demás objetos sagrados y también la harina fina, el vino, el aceite, el incienso y los perfumes.",
        "30": "Pero la mezcla de los perfumes correspondía a los sacerdotes.",
        "31": "Matatías, el encargado de hacer los panes para las ofrendas, era el hijo mayor de Salún el coreíta, y pertenecía a la tribu de Leví.",
        "32": "Los encargados de preparar los panes que todos los sábados se ofrecían a Dios eran de la tribu de Leví, y descendientes de Queat.",
        "33": "Por último estaban los cantores, que eran de la tribu de Leví y jefes de sus grupos familiares. Vivían en las habitaciones del Templo; solo se dedicaban a cumplir con su trabajo, y no podían hacer otro tipo de labores.",
        "34": "Según constaba en los correspondientes registros, todos estos eran cabezas de familia, pertenecían a la tribu de Leví y vivían en Jerusalén.",
        "35": "Jeiel fundó la ciudad de Gabaón, y vivió allí con su mujer Maacá.",
        "36-38": "Sus hijos, del mayor al menor, fueron: Abdón, Sur, Quis, Baal, Ner, Nadab, Guedor, Ajió, Zacarías y Miclot, que fue el padre de Simán. Todos ellos vivían en Jerusalén con sus familiares.",
        "39": "Ner tuvo un hijo, Quis, que fue el padre de Saúl. Saúl tuvo cuatro hijos: Jonatán, Malquisúa, Abinadab y Isbaal.",
        "40": "Jonatán tuvo un hijo, Meribaal, que fue el padre de Micaías.",
        "41": "A su vez, Micaías tuvo cuatro hijos: Pitón, Mélec, Tarea y Ajaz,",
        "42": "que fue el padre de Jará. Jará tuvo tres hijos: Alémet, Azmávet y Zimrí. Los descendientes de Zimrí en línea directa fueron: Mosá,",
        "43": "Bineá, Rafaías, Elasá y Asel.",
        "44": "Asel tuvo seis hijos: Azricán, Bocrú, Ismael, Searías, Abdías y Janán."
    },
    "10": {
        "1": "Los filisteos lucharon contra los israelitas y los hicieron huir. A muchos de ellos les dieron muerte en el monte Guilboa.",
        "2": "En particular persiguieron a Saúl y a sus hijos, dando muerte a Jonatán, Abinadab y Malquisúa, hijos de Saúl.",
        "3": "Luego los filisteos concentraron sus fuerzas en el ataque a Saúl, y sus arqueros lograron herirlo de muerte.",
        "4": "Entonces Saúl dijo a su escudero: —Saca tu espada y mátame. Hazlo antes de que vengan esos extranjeros idólatras y me rematen poniéndome en ridículo. Pero su escudero tenía tanto miedo que no se atrevió a matarlo. Entonces Saúl tomó su espada y se echó sobre ella.",
        "5": "Al ver muerto a Saúl, también el escudero se echó sobre su espada y murió con él.",
        "6": "Así fue como Saúl, sus tres hijos, y toda su familia murieron el mismo día.",
        "7": "Cuando los israelitas que estaban al otro lado del valle vieron que el ejército de Israel había huido, y que Saúl y sus hijos estaban muertos, también ellos huyeron y abandonaron sus ciudades. Entonces llegaron los filisteos y ocuparon esas ciudades.",
        "8": "Al día siguiente, mientras los filisteos quitaban a los israelitas muertos sus objetos de valor, encontraron muertos en el monte Guilboa a Saúl y a sus tres hijos.",
        "9": "Entonces a Saúl le cortaron la cabeza, le quitaron su armadura y enviaron mensajeros por todo el país filisteo para publicar la noticia en los templos de sus dioses y entre toda la gente del país.",
        "10": "Más tarde, pusieron la armadura de Saúl en el templo de sus dioses, y su cabeza la colgaron en el templo de Dagón.",
        "11": "Al conocer los israelitas que vivían en Jabés de Galaad lo que los filisteos habían hecho con Saúl,",
        "12": "un grupo de valientes fue y quitó de la muralla los cadáveres de Saúl y de sus hijos. Regresaron con ellos a Jabés, y allí enterraron sus huesos bajo el árbol sagrado que hay en Jabés. Después ayunaron por siete días en señal de luto.",
        "13": "Esta fue la causa de la muerte de Saúl: por no haber obedecido los mandamientos de Dios y por haber ido a consultar a una adivina",
        "14": "en vez de consultarlo a él. Por eso Dios le quitó la vida e hizo rey a David, hijo de Jesé."
    },
    "11": {
        "1-3": "Después de esto, todas las tribus de Israel se reunieron con David en Hebrón, y le dijeron: —Nosotros somos tus familiares y queremos que seas nuestro rey. Ya cuando Saúl era el rey, tú eras el verdadero guía de Israel. Ahora se ha cumplido la promesa de Dios, de que tú has de ser nuestro líder y nuestro jefe. Entonces David hizo un pacto con ellos poniendo a Dios como testigo. Por su parte, los líderes de Israel derramaron aceite sobre la cabeza de David y lo proclamaron su rey. Así cumplió Dios lo que había prometido por medio de Samuel.",
        "4": "Después de esto, David y todo el ejército de Israel fueron a conquistar Jerusalén, que en ese tiempo se llamaba Jebús. Los jebuseos, que por entonces habitaban aquella región,",
        "5": "dijeron a David: —No entrarás en esta ciudad. Pero David conquistó la fortaleza de Sion que ahora se conoce como «Ciudad de David».",
        "6": "Previamente había dicho a sus soldados: —¡Al primero que mate a un jebuseo, lo haré general y jefe del ejército! Joab, hijo de Seruyá, fue el primero en hacerlo y David lo nombró general de su ejército.",
        "7": "Tras conquistar la fortaleza de Sion, David se quedó a vivir allí y por eso se llama «Ciudad de David».",
        "8": "Más tarde, construyó alrededor de la ciudad una muralla, que iba desde la rampa hasta el palacio. Joab reconstruyó el resto de la ciudad.",
        "9": "Y cada día David tenía más y más poder, pues Dios todopoderoso estaba con él.",
        "10-12": "Estos son los jefes de los mejores soldados que tuvo David, los que le apoyaron durante su reinado y que, junto con el resto de los israelitas, lo nombraron rey, tal como Dios lo había anunciado: Jasobán, hijo de Jacmoní, que fue el principal de los tres soldados más valientes que tuvo David y que en cierta ocasión mató con su lanza a trescientos hombres. Después de él, Eleazar, hijo de Dodó, el ajojita.",
        "13": "Eleazar estuvo con David en Pasdamín, cuando los filisteos se reunieron para luchar contra Israel. Había allí un campo de cebada y cuando los israelitas se retiraron al principio,",
        "14": "Eleazar se mantuvo firme en medio del campo y derrotó a los filisteos. Ese día, Dios les dio una gran victoria.",
        "15": "En otra ocasión, tres de entre los treinta valientes de David fueron a ayudar a David, que estaba en la cueva rocosa de Adulán. Los filisteos, por su parte, habían acampado en el valle de Refaín.",
        "16": "David se encontraba en la cueva, mientras que un batallón de filisteos estaba en Belén.",
        "17": "David tenía sed y dijo: —¡Cuánto agradecería que alguien me trajera agua del pozo que está junto a la entrada de Belén!",
        "18": "Enseguida los tres valientes fueron al campamento filisteo y, sin que nadie los viera, sacaron agua del pozo y se la llevaron a David. Pero David no quiso beberla, sino que prefirió derramarla como una ofrenda a Dios,",
        "19": "y dijo: —¡Que Dios me libre de beber esta agua! Estos hombres arriesgaron su vida por traérmela, así que no la beberé. Esta proeza la llevaron a cabo los tres valientes.",
        "20-21": "Abisay, el hermano de Joab, se hizo muy famoso y llegó a ser el jefe de los treinta soldados más valientes. Se hizo famoso cuando mató con su lanza a trescientos soldados. Pero ni así logró superar la fama de los tres más valientes.",
        "22": "Benaías, hijo de Joyadá, era un soldado muy valiente que vivía en Cabsel. Realizó grandes actos de valentía. En cierta ocasión, mató a dos famosos soldados moabitas. En otra, durante una nevada, mató a un león que se encontraba en una fosa.",
        "23": "Y tiempo después, mató a un egipcio de gran estatura. El egipcio llevaba una lanza en la mano, mientras Benaías solo tenía una vara; pero esa vara le bastó para quitarle al egipcio la lanza y matarlo con ella.",
        "24-25": "Esto hizo que entre los treinta soldados más valientes, Benaías, hijo de Joyadá, llegara a ser tan famoso como los tres más grandes, aunque nunca llegó a ser como ellos. Con todo, David lo nombró jefe de su guardia personal.",
        "26-47": "Estos son los nombres de los soldados más valientes del ejército: Asael, hermano de Joab; Eljanán, hijo de Dodó, de Belén; Samot, de Jarod; Jeles, el de Pélet; Irá, hijo de Iqués, de Tecoa; Abiezer, de Ananot; Sibcay, de Jusá; Ilay, de Ajoj; Maharay y Jéled, hijo de Baaná, de Netofá; Itay, hijo de Ribay, de Guibeá, en la tierra de Benjamín; Benaías, de Piratón; Juray, del valle de Gaas; Abiel, de Arbá; Asmávet, de Bajurín; Elyajbá, de Saalbón; los hijos de Jasén, de Guisón; Jonatán, hijo de Sagué, de Arar; Ajiáb, hijo de Sacar, de Arar; Elifal, hijo de Ur; Jéfer, de Mequerá; Ajías, el de Pélet; Jesró, de Carmel; Naaray, hijo de Ezbay; Joel, hermano de Natán; Mibjar, hijo de Agrí; Sélec, de Amón; Najeray, de Beerot, escudero de Joab, el hijo de Seruyá; Irá y Garreb, de Jatir; Urías, el hitita; Zabad, hijo de Ajlay; Adiná, hijo de Sizá y jefe de treinta rubenitas que estaban con él; Janán, hijo de Maacá; Josafat, el mitnita; Uzías, de Asterot; Samá y Jehiel, hijos de Jotán, de Aroer; Jediael y Jojá, el tizita, hijos de Simrí; Eliel, de Majanáin; Jeribay y Josavías, hijos de Elnaán; Jitmá, el moabita; Eliel, Obed y Jaasiel, de Sobá."
    },
    "12": {
        "1": "En los días en que David tuvo que huir de Saúl, hijo de Quis, un grupo de soldados valientes se le unió en Siclag para ayudarlo en las batallas.",
        "2": "Todos ellos iban provistos de arcos y eran capaces de lanzar piedras y de disparar flechas con cualquiera de las dos manos. Esta es la lista de sus nombres: Entre los parientes de Saúl, de la tribu de Benjamín, estaban:",
        "3": "Ajiézer, hijo de Semaá, de Guibeá, que era el jefe; Joás, hijo de Semaá, de Guibeá; Jeciel y Pélet, hijos de Azmávet; Beracá y Jehú, de Anatot;",
        "4": "Jismaías, de Gabaón, jefe de los treinta soldados más valientes;",
        "5": "Jeremías, Jajaciel, Yojanán, Jozabad de Guederot,",
        "6-8": "Eluzay, Jerimot, Bealías, Semarías y Sefatías el jarufita. Estaban también Joelá y Zebadías, hijos de Jeroján, de Guedor. De los descendientes de Coré: Elcaná, Jiseías, Azarel, Joézer y Jasobán.",
        "9-16": "De la tribu de Gad hubo algunos hombres que se unieron a David cuando se refugió en el desierto. Eran soldados valientes, entrenados para la guerra, y que usaban muy bien el escudo y la lanza. Luchaban como leones y corrían como gacelas. Todos eran jefes del ejército; unos eran jefes de cien, y otros de mil. En cierta ocasión, estos hombres cruzaron el río Jordán e hicieron huir a todos los habitantes de los valles, tanto a oriente como a occidente. Esto sucedió al comienzo de la primavera, que es cuando el Jordán crece mucho y se desborda por todos lados. Los nombres de estos soldados eran: Ézer, que era el jefe de todos ellos y a quienes seguían, en orden de importancia, Abdías, Eliab, Mismaná, Jeremías, Atay, Eliel, Yojanán, Elzabad, Jeremías y Macbanay.",
        "17": "Algunos hombres de las tribus de Benjamín y de Judá acudieron adonde David se encontraba refugiado.",
        "18": "Al verlos, David salió a su encuentro y les dijo: —Si vuestras intenciones son buenas y venís para ayudarme, acepto de todo corazón que os unáis a mi tropa; pero si lo que queréis es traicionarme y entregarme a mis enemigos, siendo así que yo no soy ningún criminal, que el Dios de nuestros antepasados lo vea y os castigue.",
        "19": "Entonces el espíritu de Dios se apoderó de Amasay, jefe de los treinta soldados más valientes del ejército de David, y lo hizo exclamar: ¡Somos de los tuyos, David; estamos contigo, hijo de Jesé! ¡Que la paz te acompañe y acompañe a quienes te ayudan! ¡Es tu Dios quien te hace triunfar! David los recibió e incluso los nombró jefes de la tropa.",
        "20-22": "Para poder hacer frente a Saúl, tuvo David que aliarse con los filisteos, pero algunos de los jefes filisteos no quisieron aceptar su ayuda, pues decían: «¡David regresará al lado de su rey Saúl con grave peligro para nuestras vidas!». Los soldados que acompañaban a David en esta ocasión eran hombres de la tribu de Manasés; todos ellos eran soldados valientes y llegaron a ser jefes de tropa. Se habían unido a David cuando estaba en el refugio de Siclag, y sirvieron de gran ayuda tanto a David como a su tropa. Estos son sus nombres: Adnaj, Jozabad, Jediael, Miguel, Jozabad, Elihú y Siltay.",
        "23": "Y día tras día, más hombres se le unían a David, hasta que llegó a tener un gran ejército.",
        "24-39": "Cuando Saúl murió, y David ya reinaba sobre Judá en Hebrón, todas las tribus de Israel pidieron a David que fuera su rey. Por eso, todos los hombres entrenados para la guerra se reunieron en Hebrón con la firme decisión de reconocer a David como rey de todo Israel, según lo había ordenado Dios. Este fue el número total de esos hombres: De la tribu de Judá: seis mil ochocientos, con escudos y lanzas. De la tribu de Simeón: siete mil cien valientes soldados. De la tribu de Leví: cuatro mil seiscientos, además de los tres mil setecientos de la familia de Aarón, cuyo jefe era Joyadá, y de los veintidós jefes de la familia de Sadoc, soldado joven y valiente. De la tribu de Benjamín, tres mil soldados pertenecientes al grupo familiar de Saúl, la mayor parte de los cuales habían estado al servicio de Saúl. De la tribu de Efraín: veinte mil ochocientos soldados reconocidos por su valentía entre sus grupos familiares. De la media tribu de Manasés: dieciocho mil que fueron seleccionados para que proclamaran rey a David. De la tribu de Isacar: doscientos jefes, sin contar los soldados bajo sus órdenes. Estos jefes eran expertos en saber cuándo los israelitas podían entrar en acción. De la tribu de Zabulón: cincuenta mil soldados plenamente equipados y siempre decididos a entrar en combate. De la tribu de Neftalí: mil jefes con treinta y siete mil soldados armados con lanzas y escudos. De la tribu de Dan: veintiocho mil seiscientos soldados listos para la batalla. De la tribu de Aser: cuarenta mil soldados listos para entrar en combate. De las tribus de Rubén y Gad, y de la media tribu de Manasés, que vivían del otro lado del río Jordán: ciento veinte mil soldados bien armados. Además de toda esta gente bien equipada para la guerra, también el resto de los israelitas estuvo de acuerdo en proclamar a David como rey en Hebrón.",
        "40": "Durante tres días, todos estuvieron con David en Hebrón, comiendo y bebiendo lo que sus parientes les habían preparado.",
        "41": "Además, los habitantes de la región, e incluso los que vivían en lugares lejanos como los de las tribus de Isacar, Zabulón y Neftalí, les llevaron comida en abundancia: harina, panes de higos, pasas, vino, aceite, toros y ovejas. Fueron unos días de fiesta y alegría para todo el pueblo de Israel."
    },
    "13": {
        "1": "David consultó a los jefes de su ejército,",
        "2-3": "y después dijo a los israelitas: —Desde que Saúl era rey, nos hemos olvidado del Arca de nuestro Dios. Por eso, si os parece bien y si esa es la voluntad de nuestro Dios, vamos a convocar al resto del pueblo y también a todos los sacerdotes y levitas que viven en sus ciudades y tierras de pastoreo. Los invitaremos a traer aquí todos juntos el Arca del pacto de Dios.",
        "4": "Toda la asamblea aceptó lo que David propuso, pues a todos les pareció bien.",
        "5-6": "Entonces David reunió a todo el pueblo de Israel. Lo reunió desde Sijor, en la frontera con Egipto, hasta la entrada de Jamat. Luego fue con ellos a Quiriat Jearín, también llamada Baalá de Judá, para llevar a Jerusalén el Arca ante la que se invoca el Dios todopoderoso que tiene su trono entre los querubines.",
        "7": "Los israelitas sacaron el Arca de la casa de Abinadab y la pusieron sobre una carreta nueva que iban guiando Uzá y Ajió.",
        "8": "David y todos los israelitas iban danzando llenos de entusiasmo y cantando muy alegres delante de Dios, al son de la música de cítaras, arpas, panderos, platillos y trompetas.",
        "9": "Cuando llegaron a la era de Quidón, tropezaron los bueyes que tiraban de la carreta. Entonces Uzá sujetó con la mano el Arca para que no se cayera;",
        "10-11": "pero Dios se enfadó mucho con Uzá por haber tocado el Arca con la mano y allí mismo hizo que muriera. David se entristeció mucho porque Dios le había quitado la vida a Uzá, y por eso llamó a ese lugar Peres Uzá.",
        "12": "Pero luego sintió miedo y dijo: —No me atrevo a llevar a mi palacio el Arca de Dios.",
        "13-14": "Y como David no se atrevió a llevar el Arca de Dios a su palacio de Jerusalén, la dejó en casa de Obededón, que vivía en Gat. El Arca de Dios se quedó allí tres meses y durante ese tiempo Dios bendijo a la familia de Obededón y todo lo que tenía."
    },
    "14": {
        "1-2": "Cada día David tenía más y más poder, pues Dios todopoderoso lo ayudaba. David era consciente de que precisamente por amor a Israel, su pueblo, Dios lo había hecho rey de Israel y había engrandecido su reino. Por su parte Jirán, el rey de Tiro, envió mensajeros a David y con ellos envió expertos en trabajar con madera y piedra. Le envió también madera de cedro para que le hicieran a David un palacio en Jerusalén.",
        "3-4": "En Jerusalén David tuvo más esposas que le dieron estos hijos: Samúa, Sobab, Natán, Salomón,",
        "5": "Jibjar, Elisúa, Elpélet,",
        "6": "Nogá, Néfeg, Jafía,",
        "7": "Elisamá, Beelyadá y Elifélet.",
        "8-10": "Cuando los filisteos se enteraron de que David ya era rey de todo Israel, se unieron para atacarlo y fueron al valle de Refaín. Pero David se enteró y salió a enfrentarse con ellos. Allí consultó a Dios preguntándole: —Si salgo a luchar contra los filisteos, ¿me ayudarás a vencerlos? Dios le contestó: —Claro que sí. Yo te ayudaré a vencerlos.",
        "11-12": "Entonces David se dirigió a Baal Perasín, y allí venció a los filisteos. Los filisteos huyeron y dejaron tirados sus ídolos, así que David ordenó que los quemaran. A ese lugar David lo llamó Baal Perasín, pues dijo: —Dios me ha abierto paso entre mis enemigos lo mismo que se abre camino un torrente de agua.",
        "13": "Pero los filisteos volvieron a atacar a David y ocuparon todo el valle de Refaín.",
        "14": "David volvió a consultar a Dios, y Dios le respondió: —No los ataques de frente; rodéalos y atácalos por detrás. Cuando llegues adonde están las moreras,",
        "15": "oirás mis pasos en la copa de los árboles. Lánzate entonces al ataque, porque esa es la señal de que yo voy delante de ti para destruir al ejército filisteo.",
        "16": "Así lo hizo David, y ese día venció a los filisteos desde Gabaón hasta Guézer.",
        "17": "David se hizo muy famoso en toda la tierra, y Dios hizo que todas las naciones temieran a David."
    },
    "15": {
        "1-3": "El rey David ordenó que le construyeran varias casas en Jerusalén, y que levantaran una Tienda para el Arca del pacto de Dios. Luego, David reunió en Jerusalén a todo el pueblo de Israel para que estuvieran presentes cuando trajeran el Arca de Dios al lugar que él le había preparado. También ordenó lo siguiente: —Solo los levitas cargarán el Arca, porque Dios los ha elegido para eso, y para que siempre se hagan cargo del culto.",
        "4": "Por eso, también mandó llamar a los descendientes de Aarón y a los de la tribu de Leví.",
        "5": "Esta es la lista de los jefes y familiares que se reunieron: Uriel, al mando de ciento veinte descendientes de Queat.",
        "6": "Asaías, al mando de doscientos veinte descendientes de Merarí.",
        "7": "Joel, al mando de ciento treinta descendientes de Guersón.",
        "8": "Semaías, al mando de doscientos descendientes de Elisafán.",
        "9": "Eliel, al mando de ochenta descendientes de Hebrón.",
        "10": "Aminadab, al mando de ciento doce descendientes de Uziel.",
        "11": "Luego David llamó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,",
        "12-13": "y les recordó: —La primera vez que intentamos transportar el Arca de Dios, no le consultamos cómo había que hacerlo y vosotros no estuvisteis presentes; por eso Dios nos castigó, matando a algunos de nosotros. Vosotros, que sois los jefes de las familias de la tribu de Leví, purificaos junto con vuestros familiares para que así podáis trasladar sin culpa el Arca del Dios de Israel al lugar que le he preparado.",
        "14": "Y así lo hicieron. Llevaron a cabo la ceremonia de purificación y transportaron el Arca,",
        "15": "llevándola sobre los hombros con barras, tal como lo había ordenado Dios por medio de Moisés.",
        "16": "Los jefes de los levitas nombraron cantantes de entre su tribu, para que cantaran con alegría, acompañados de cítaras, arpas y platillos, como lo había mandado David.",
        "17": "Esta es la lista de los que fueron nombrados: De los descendientes de Merarí: Hemán, hijo de Joel; Asaf, hijo de Berequías; y Etán, hijo de Cusaías.",
        "18": "Luego nombraron a estos otros parientes para que trabajaran también como ayudantes en el Templo: Zacarías, hijo de Jaaziel, Semiramot, Jejiel, Uní, Eliab, Benaías, Maasías, Matatías, Eliflehu, Micneías, Obededón y Jeiel. Estos dos últimos desempeñaban el servicio de porteros en el Templo.",
        "19": "Los músicos encargados de tocar los platillos de bronce eran: Hemán, Asaf y Etán.",
        "20": "Los que tocaban las cítaras eran: Zacarías, Aziel, Semiramot, Jejiel, Uní, Eliab, Maasías y Benaías.",
        "21": "Los que tocaban las arpas y dirigían el canto eran: Matatías, Eliflehu, Micneías, Obededón, Jeiel y Azazías.",
        "22": "Quenanías, hombre muy inteligente y jefe de los levitas, era el director de la música.",
        "23-24": "Los que vigilaban la entrada de la Tienda donde se encontraba el Arca eran: Berequías, Elcaná, Obededón y Jejías. Los sacerdotes encargados de tocar las trompetas delante del Arca de Dios eran: Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaías y Eliezer.",
        "25": "David y los jefes de Israel fueron a la casa de Obededón a buscar el Arca del pacto de Dios, y la trajeron a Jerusalén con gran alegría. Los acompañaron los oficiales de su ejército.",
        "26": "Y como Dios protegía a los encargados de transportar el Arca, se ofrecieron como sacrificio siete toros y siete carneros.",
        "27-29": "David y todos los israelitas trajeron el Arca de Dios a Jerusalén, con cantos de alegría y música de cuernos de carnero, trompetas, platillos, arpas y cítaras. David, los encargados del Arca, los músicos y Quenanías, director de los cantos, estaban vestidos con mantos de lino fino. Además, David llevaba puesto el pectoral de lino, y danzaba con mucha alegría. En el momento en que el Arca del pacto de Dios entraba en la ciudad, Mical, la hija de Saúl, estaba mirando desde la ventana del palacio y, al ver lo que hacía David, sintió por él un profundo desprecio."
    },
    "16": {
        "1": "El Arca del pacto de Dios fue llevada a la Tienda que David había preparado, y allí David presentó a Dios muchas ofrendas de animales y de vegetales.",
        "2": "Luego bendijo al pueblo en nombre de Dios,",
        "3": "y a cada uno de los presentes, hombres y mujeres, les dio un pan de harina, un pastel de dátiles y otro de pasas.",
        "4": "Además, David nombró a algunos de los levitas para que se encargaran del culto ante el Arca de Dios, orando, dando gracias y alabando al Dios de Israel.",
        "5-6": "Estos son los nombres de esos levitas, con Asaf como jefe de ellos: Zacarías, Aziel, Semiramot, Jejiel, Matatías, Eliab, Benaías, Obededón y Jeiel. Todos estos tocaban instrumentos de cuerdas. Y junto con ellos nombraron a los sacerdotes Benaías y Jajaziel para que se encargaran de tocar siempre las trompetas. Asaf quedó encargado de tocar los platillos.",
        "7": "Fue precisamente aquel día cuando David encargó por primera vez a Asaf y a sus compañeros que alabaran a Dios con este canto de acción de gracias:",
        "8": "Dad gracias a nuestro Dios. Dad a conocer entre las naciones todo lo que él ha hecho.",
        "9": "Cantad himnos. Dad a conocer sus grandes milagros.",
        "10": "Decid con orgullo que no hay otro Dios fuera del nuestro. Alegraos de corazón todos los que adoráis a Dios.",
        "11": "Acercaos a Dios que es poderoso y procurad agradarle siempre.",
        "12": "Haced memoria de las maravillas que nuestro Dios ha realizado; recordad sus milagros y los mandamientos que nos dio.",
        "13": "Somos la raza de Israel, su siervo, los descendientes de Jacob, su elegido.",
        "14": "Pertenecemos a nuestro Dios; su palabra llena la tierra.",
        "15": "Él no ha olvidado su pacto ni las promesas que hizo para siempre.",
        "16": "Hizo el pacto con Abrahán, y se lo confirmó con juramento a Isaac.",
        "17": "Así se lo permitió a Jacob, así lo pactó con Israel, para siempre.",
        "18": "Y le dijo: «Yo te daré la tierra de Canaán, pues es la herencia que te ha tocado».",
        "19": "Cuando éramos solo unos pocos y parecíamos gente sin patria,",
        "20": "andábamos todo el tiempo de país en país y de reino en reino.",
        "21": "Pero Dios jamás permitió que nadie nos molestara, y advirtió a otros reyes:",
        "22": "«No os metáis con mi pueblo elegido; no hagáis daño a mis profetas ».",
        "23": "Cantad a Dios toda la tierra, celebrad día tras día sus victorias.",
        "24": "Anunciad su grandeza a las naciones, sus maravillas a todos los pueblos.",
        "25": "Grande es Dios y digno de alabanza, más temible que todos los dioses.",
        "26": "Los dioses de otras naciones son todos dioses falsos; pero nuestro Dios hizo los cielos.",
        "27": "Lleno está su santuario de majestad y esplendor, de poder y belleza.",
        "28": "Pueblos todos, reconoced que Dios es poderoso rendidle el debido homenaje.",
        "29": "Honrad a Dios como merece, presentad ante él vuestras ofrendas y adoradlo en su santuario.",
        "30": "Que toda la tierra tiemble ante él. Él estableció el mundo con firmeza, y el mundo jamás se moverá.",
        "31": "Que se alegren los cielos. Que salte la tierra de alegría. Decid a las naciones: «¡Dios es nuestro rey!».",
        "32": "Que ruja el mar con todo lo que contiene. Que canten alegres los campos con todo lo que hay en ellos.",
        "33": "Que griten de alegría todos los árboles del bosque. Que canten en presencia de Dios, que viene para gobernar al mundo.",
        "34": "Dad gracias a Dios porque él es bueno, porque nunca deja de amarnos.",
        "35": "Y decid: «Sálvanos, oh Dios; permítenos volver a nuestra tierra para que allí te demos gracias y cantemos tus alabanzas».",
        "36": "Bendito sea ahora y por siempre nuestro Dios, el Dios de Israel. Y todo el pueblo proclame: «Así debe ser. Alabad a nuestro Dios».",
        "37": "Estas son las personas que David nombró para que se hicieran cargo del culto: Asaf y sus familiares se hicieron cargo de celebrar todos los días el culto delante del Arca del pacto, según estaba ordenado.",
        "38": "Los ayudaban Obededón y sesenta y ocho familiares más; de ellos, Obededón, hijo de Jedutún, y Josá eran los encargados de vigilar la entrada de la Tienda.",
        "39": "Sadoc y sus familiares sacerdotes eran los encargados del culto en el santuario que estaba en Gabaón;",
        "40": "allí ofrecían continuamente sacrificios en honor de Dios; lo hacían por la mañana y por la tarde, tal y como lo ordena la ley que Dios le dio a su pueblo Israel.",
        "41-42": "Además de estos, David eligió a otros para que entonaran a Dios el canto de acción de gracias que lleva por título: «El amor de Dios es eterno». Hemán y Jedutún acompañaban este canto con trompetas, platillos y otros instrumentos musicales. Además, los hijos de Jedutún vigilaban las entradas del santuario.",
        "43": "Después de esto, todos regresaron a sus casas; David también regresó a la suya y bendijo a su familia."
    },
    "17": {
        "1": "Como David ya vivía tranquilo en su palacio, dijo al profeta Natán: —No está bien que yo viva en un palacio de maderas finas, mientras el Arca del pacto de Dios todavía está en una tienda de lona.",
        "2": "Natán le contestó: —Haz lo que creas conveniente, pues Dios está contigo en todo.",
        "3": "Sin embargo, aquella misma noche Dios habló a Natán, y le dijo:",
        "4": "—Vete y dile de mi parte a David lo siguiente: «No serás tú quien me construya una casa.",
        "5-6": "Yo nunca he vivido en una casa desde el día en que saqué a los israelitas de Egipto hasta hoy. Siempre he vivido en una tienda de lona que me servía de santuario. ¿He pedido acaso a los jefes de Israel alguna vez que me hicieran una casa de maderas finas?",
        "7": "Yo soy el Dios todopoderoso. Yo soy quien te puso al frente de mi pueblo cuando eras un simple pastor de ovejas.",
        "8": "Yo soy quien siempre te ha protegido, y te he ayudado a derrotar a tus enemigos. Y soy también quien te hará tan famoso como los más famosos de la tierra.",
        "9-14": "También a mi pueblo Israel le daré un lugar donde pueda vivir en paz. Nadie volverá a molestarlo ni a hacerle daño; será como cuando gobernaban los jueces. Yo haré que de tus descendientes salgan los reyes de Israel, y humillaré a tus enemigos. Después de tu muerte, yo haré que uno de tus hijos sea el rey de mi pueblo. Él será quien me construya una casa, y haré que su reino dure para siempre. Yo seré para él como un padre, y él será para mí como un hijo. Y nunca dejaré de amarlo, ni lo abandonaré como abandoné a Saúl. Al contrario, lo afirmaré para siempre en mi casa y en mi reino, y su trono se mantendrá firme por siempre».",
        "15": "Natán comunicó a David estas palabras que Dios le había revelado.",
        "16": "Entonces el rey David fue a la Tienda donde estaba el Arca del pacto, se sentó delante de Dios y le dijo: —Señor y Dios mío, ¿cómo puedes darme todo esto si mi familia y yo valemos tan poco?",
        "17": "¿Y cómo es posible que prometas darme aún más, asegurando el reino para mis descendientes? Me tratas como si yo fuera alguien muy importante.",
        "18": "¿Y qué más puedo añadir Dios mío, por haberme honrado así, si tú me conoces muy bien?",
        "19": "Tú has querido darme a conocer tus planes.",
        "20": "¡Qué grande eres, Dios mío! ¡Todo lo que de ti sabemos es verdad! ¡No hay ningún otro Dios como tú,",
        "21": "ni existe tampoco otra nación como tu pueblo Israel! ¿A qué otra nación la libraste de la esclavitud? ¿A qué otra nación la hiciste tan famosa? Tú hiciste muchos milagros en favor nuestro cuando sacaste a tu pueblo de Egipto y expulsaste ante nosotros a las naciones y a sus dioses.",
        "22": "Así nosotros hemos llegado a ser tu pueblo, y tú eres nuestro Dios; y esto será así por siempre.",
        "23": "Yo te pido, Dios mío, que cumplas en mis descendientes estas promesas que nos acabas de hacer.",
        "24": "Haz que ellos se mantengan en tu servicio para que tu nombre sea siempre engrandecido. Así todo el mundo dirá: «El Dios de Israel es el Dios todopoderoso».",
        "25": "Dios mío, yo me atrevo a pedirte esto porque tú has dicho que mis descendientes ocuparán siempre el trono de tu pueblo.",
        "26": "Tú eres Dios y has hecho a tu siervo esta gran promesa.",
        "27": "Por eso te ruego que bendigas a mis descendientes para que permanezcan siempre en tu presencia; porque si tú los bendices, quedarán bendecidos para siempre."
    },
    "18": {
        "1": "Pasado un tiempo, David atacó a los filisteos. Les quitó la ciudad de Gat con sus poblados, y los tuvo bajo su poder.",
        "2": "También derrotó a los moabitas, quienes tuvieron que reconocer a David como su rey, y pagarle impuestos.",
        "3": "Cuando Adadézer, rey de Sobá, iba hacia Jamat para extender su dominio en la región del río Éufrates, David lo derrotó.",
        "4": "Como resultado de la batalla David capturó siete mil jinetes y veinte mil soldados de a pie; se apoderó también de mil carros de combate. A la mayoría de los caballos destinados a los carros de guerra les rompió las patas; solo dejó útiles a cien.",
        "5": "Los arameos que vivían en Damasco vinieron a ayudar a Adadézer, rey de Sobá, pero David mató a veintidós mil de ellos.",
        "6-8": "Luego puso gobernadores sobre los sirios de Damasco, y también estos tuvieron que reconocer a David como rey y empezar a pagarle impuestos. Y Dios hacía triunfar a David por dondequiera que iba. David se apoderó de los escudos de oro que llevaban los oficiales de Adadézer y los llevó a Jerusalén. También se llevó una gran cantidad de bronce de Tébaj y Cun, ciudades que gobernaba Adadézer. Con ese bronce Salomón hizo el gran recipiente de bronce, las columnas y todos los utensilios de bronce para el Templo.",
        "9-10": "Adadézer había tenido que luchar muchas veces contra Tou, rey de Jamat. Por eso, cuando Tou se enteró que David había derrotado al ejército de Adadézer, envió a su hijo Hadorán a saludar y felicitar al rey David por su triunfo. Hadorán llevó al rey David regalos de oro, plata y bronce.",
        "11": "David entregó todo esto a Dios, junto con el oro y la plata de las naciones que había conquistado: Edom, Moab, Amón, Filistea y Amalec.",
        "12": "Abisay, hijo de Seruyá, mató a dieciocho mil edomitas en el Valle de la Sal.",
        "13": "Luego puso gobernadores sobre los sirios de Damasco, y también estos tuvieron que reconocer a David como rey. Dios seguía haciendo triunfar a David por dondequiera que iba.",
        "14": "David reinó sobre todo Israel y fue justo y bueno con todo el pueblo.",
        "15": "Los principales asistentes de David fueron los siguientes: Joab, hijo de Seruyá, que era jefe del ejército; Josafat, hijo de Ajilud, que era secretario del reino.",
        "16": "Sadoc, hijo de Ajitub, y Abimélec, hijo de Abiatar, que eran sacerdotes; Savsá, que era su secretario personal;",
        "17": "Benaías, hijo de Joyadá, que era el jefe de la guardia personal del rey. Los hijos de David eran los oficiales más importantes del reino."
    },
    "19": {
        "1": "Poco tiempo después, murió Najás, el rey de los amonitas, y en su lugar reinó su hijo Janún.",
        "2": "Y David dijo: —Voy a portarme con Janún con la misma bondad con que se portó conmigo Najás, su padre. Enseguida envió David mensajeros a Janún para que le dieran el pésame por la muerte de su padre. Pero cuando los mensajeros llegaron a la tierra de los amonitas,",
        "3": "los jefes de los amonitas dijeron a Janún: —¿De verdad crees que David ha enviado a sus mensajeros para consolarte? ¡Claro que no! ¡Los ha enviado como espías para luego poder conquistar nuestra ciudad!",
        "4": "Entonces Janún mandó que apresaran a los mensajeros de David, que los pusieran en ridículo cortándoles la barba, y que los mandaran de regreso a su tierra desnudos de cintura para abajo.",
        "5": "Como los mensajeros volvían muy avergonzados, al enterarse David de lo sucedido, les mando a decir: —Quedaos en Jericó y no regreséis hasta que os crezca la barba.",
        "6": "Al darse cuenta Janún y los amonitas que David se había enfadado mucho con ellos, enviaron treinta y tres mil kilos de plata a los sirios de las ciudades de Mesopotamia, de Maacá y de Sobá, para que les proporcionaran carros de combate y jinetes.",
        "7": "Los sirios les proporcionaron treinta y dos mil carros de combate, a los que se unió el rey de Maacá que acampó con su ejército frente a Medebá. También los amonitas salieron de sus ciudades, que se concentraron listos para la batalla.",
        "8": "Informado de ello, David envió a la batalla a Joab, junto con todo su ejército y sus mejores soldados.",
        "9": "Los amonitas se colocaron en orden de batalla a la entrada de la ciudad, mientras que los otros reyes que habían venido en su ayuda tomaron posiciones a campo abierto.",
        "10": "Entonces, cuando Joab vio que los sirios iban a atacarlo por un lado y los amonitas por el otro, eligió a los mejores soldados israelitas y atacó a los arameos.",
        "11": "El resto de su ejército lo dejó a las órdenes de su hermano Abisay, para que hiciera frente a los amonitas,",
        "12": "diciéndole: —Si ves que los arameos me están ganando, ven a ayudarme. Si, por el contrario, veo que los amonitas te están ganando, yo te ayudaré.",
        "13": "¡Tú esfuérzate y ten valor! Luchemos por nuestra gente y por las ciudades que Dios nos ha dado, ¡y que Dios haga lo que le parezca mejor!",
        "14": "Joab y sus hombres atacaron a los arameos, y los hicieron huir.",
        "15": "Cuando los amonitas vieron que los arameos estaban huyendo, también ellos se dieron a la fuga ante Abisay y corrieron a refugiarse en su ciudad. Entonces Joab dejó de combatirlos y regresó a Jerusalén.",
        "16": "Al ver los arameos que los israelitas los habían derrotado, pidieron ayuda a los arameos que estaban del otro lado del Éufrates. Llegaron estos y se pusieron bajo las órdenes de Sofac, jefe del ejército de Adadézer.",
        "17": "Cuando David se enteró de esto, reunió a todo el ejército de Israel, cruzó el río Jordán y llegó adonde estaban los arameos. Puso su ejército frente a los sirios en posición de ataque, y empezó la batalla.",
        "18": "David mató a siete mil de los soldados que guiaban los carros de combate, y a cuarenta mil soldados de a pie. También mató a Sofac, jefe del ejército. Entonces los arameos huyeron ante los israelitas.",
        "19": "Cuando todos los aliados de Adadézer vieron que David los había derrotado, hicieron la paz con David y quedaron a su servicio. Desde entonces los arameos no volvieron a ayudar a los amonitas."
    },
    "20": {
        "1": "Al año siguiente, en la época en que los reyes solían ir a la guerra, Joab salió con su ejército y se enfrentó a los amonitas. Rodeó la ciudad de Rabá, la conquistó y la destruyó, mientras David permanecía en Jerusalén.",
        "2": "David se apoderó de la corona del rey de Amón, la cual era de oro, pesaba treinta y tres kilos, y tenía una piedra preciosa. David puso esa piedra en su propia corona y se llevó además gran parte de las riquezas de la ciudad.",
        "3": "A la gente que vivía en la ciudad la sacó de allí y la condenó a trabajos forzados obligándola a fabricar ladrillos y otros trabajos en los que tenían que utilizar sierras, picos y hachas de hierro. Así lo había hecho con todas las ciudades que había conquistado. Después de eso, David y su ejército regresaron a Jerusalén.",
        "4": "Después de esto, tuvo lugar en Guézer otra batalla contra los filisteos. Allí, Sibcay, el jusita, mató a un gigante llamado Sifay. Así los israelitas dominaron a los filisteos.",
        "5": "Tiempo después, tuvo lugar otra batalla contra los filisteos. Allí, Eljanán, hijo de Jaír, mató a Lahmí, hermano de Goliat el de Gat, que tenía una lanza enorme.",
        "6": "Después hubo otra batalla en Gat. Allí, un gigante que tenía seis dedos en cada mano y en cada pie",
        "7": "desafió a los israelitas, pero lo mató Jonatán, que era hijo de Simá y hermano de David.",
        "8": "Estos gigantes eran de la familia de Refá, el de Gat, pero David y sus oficiales los mataron."
    },
    "21": {
        "1": "Satán se levantó contra Israel, e incitó a David para que hiciera un recuento de los habitantes de Israel.",
        "2": "Entonces David ordenó a Joab y a los jefes del pueblo: —Id por todo el país, y contad a todos sus habitantes para que yo sepa cuántos son.",
        "3": "Pero Joab le contestó: —Yo pido a Dios que multiplique a tu pueblo, y que lo haga cien veces más grande de lo que ahora es. Pero si ya todos te servimos fielmente, ¿para qué quieres saber cuántos somos? Lo único que vas a conseguir es que Dios nos castigue.",
        "4": "Sin embargo, la orden del rey pudo más que la opinión de Joab; así que Joab salió a recorrer todo el país israelita. Cuando regresó a Jerusalén,",
        "5": "Joab informó al rey sobre el resultado del recuento. En Israel había un millón cien mil hombres dispuestos para la guerra, y en Judá, cuatrocientos setenta mil.",
        "6": "Pero como a Joab no le gustó lo que el rey había ordenado hacer, no contó a los hombres de las tribus de Leví y de Benjamín.",
        "7": "A Dios no le agradó lo que David había hecho y decidió castigar al pueblo de Israel.",
        "8": "Pero David le dijo a Dios: —He cometido un grave pecado al hacer este recuento. Te ruego que me perdones pues me he portado como un necio.",
        "9-12": "Entonces, Dios dirigió estas palabras al profeta Gad, el profeta al que David solía consultar: —Preséntate ante David y dile que lo voy a castigar. Puede escoger uno de estos tres castigos: Tres años de hambre en todo el país; ser perseguido por sus enemigos durante tres meses; o que yo envíe mi ángel exterminador y que durante tres días la peste y la muerte caigan sobre todo el país causando una gran destrucción en todo el territorio de Israel. Gad se presentó ante David, le transmitió el mensaje y le dijo: —Piénsatelo y decide qué respuesta debo llevar a Dios.",
        "13": "Y David contestó a Gad: —Me resulta difícil elegir uno de los tres. Pero Dios es compasivo, así que prefiero que el castigo venga de Dios y no de la crueldad humana.",
        "14": "Entonces Dios envió la peste por todo Israel, y murieron setenta mil personas.",
        "15-17": "Luego mandó a un ángel para que destruyera Jerusalén. David miró y vio que el ángel de Dios estaba entre la tierra y el cielo, junto a la era de Ornán, el jebuseo; el ángel tenía en la mano una espada desenvainada que apuntaba hacia Jerusalén. David y los dirigentes del pueblo, que estaban vestidos con ropas de penitencia, se inclinaron tocando el suelo con la frente. Entonces David suplicó a Dios: —He sido yo quien ha ordenado hacer el recuento del pueblo; he sido yo el que ha pecado y hecho el mal; el pueblo es inocente. Así que castígame a mí y a mi familia, pero no castigues a tu pueblo. Ante estas palabras Dios, que estaba a punto de exterminar Jerusalén, se arrepintió del daño que estaba haciendo al pueblo y dijo al ángel exterminador: —¡Basta ya! Que acabe el castigo.",
        "18": "Y el ángel de Dios entregó a David este mensaje por medio de Gad: —Ve y construye un altar para mí en la era de Ornán, el jebuseo.",
        "19": "David fue de inmediato a cumplir la orden que le había comunicado Gad en nombre de Dios.",
        "20": "Mientras tanto Ornán, que estaba trillando, vio al ángel y entonces sus cuatro hijos que estaban con él se escondieron.",
        "21": "Al ver Ornán que el rey se dirigía hacia él, salió a su encuentro y se inclinó ante David tocando el suelo con la frente.",
        "22": "David le dijo: —He venido a comprarte la era donde estás trillando. Quiero construir en ella un altar para Dios. Véndemela por su precio justo en plata. Así se detendrá la peste que está matando al pueblo.",
        "23": "Ornán le contestó: —Que el rey, mi señor, la tome y haga con ella lo que le parezca bien. Incluso te doy mis bueyes para el sacrificio, mis trillos para que los uses como leña y el trigo para la ofrenda. Te lo doy todo con mucho gusto.",
        "24": "Pero el rey David contestó a Ornán. —No será así, sino que te compraré la era por su precio justo en plata, pues no quiero presentar a Dios lo que es tuyo, ni ofrecerle algo que no me ha costado nada.",
        "25": "Así que David pagó a Ornán seiscientas monedas de oro por la era.",
        "26": "Luego construyó allí un altar para Dios y ofreció en él sacrificios de animales y otras ofrendas. David invocó a Dios, y este hizo descender fuego desde el cielo para quemar las ofrendas que estaban sobre el altar.",
        "27": "Dios, entonces, ordenó al ángel que guardara su espada destructora.",
        "28-29": "Aunque en aquellos días, el santuario y el altar de los sacrificios, que Moisés había hecho para Dios en el desierto, estaban en Gabaón, al darse cuenta David de que Dios había escuchado su oración en la era de Ornán, el jebuseo, siguió ofreciendo sacrificios allí.",
        "30": "No quiso ir a Gabaón para consultar a Dios y conocer así su voluntad, pues le daba miedo encontrarse de nuevo con el ángel de Dios."
    },
    "22": {
        "1": "Así fue como David decidió que allí se construyera el Templo de Dios, y el altar para que Israel ofreciera en él los sacrificios de animales que debían ser quemados.",
        "2-5": "Antes de morir, David dejó todo listo para construir el Templo, pues pensó: —Mi hijo Salomón es todavía muy joven y no tiene experiencia; el Templo de Dios deberá ser el más grandioso. Su fama y gloria serán conocidas en todo el mundo, así que le dejaré todo preparado. Entonces David ordenó que se reunieran todos los extranjeros que vivían en Israel, y les encargó que tallaran piedras para construir con ellas el Templo de Dios. También juntó muchísimo hierro para los clavos y las bisagras de las puertas; además reunió una cantidad incalculable de bronce. Y lo mismo hay que decir sobre la madera de cedro, pues los de Tiro y Sidón trajeron a David una enorme cantidad de esta madera.",
        "6": "Después de esto, encargó a su hijo Salomón que construyera el Templo del Dios de Israel.",
        "7": "Lo hizo con estas palabras: —Hijo mío, yo quería construir un Templo para honrar a mi Dios.",
        "8": "Pero él no me lo permitió, porque he participado en muchas batallas y he matado a mucha gente. Sin embargo, Dios me prometió",
        "9": "que tendría un hijo amante de la paz; un hijo que por eso llevaría el nombre de Salomón, y que viviría en paz con sus enemigos de alrededor; durante todo su reinado Israel gozaría de paz y tranquilidad",
        "10": "Dios me dijo que a él sí le permitiría construir un Templo en su honor. Además, Dios me prometió tratarlo como a un hijo y hacer que él considerase a Dios como un padre; y me prometió afirmar para siempre su reino en Israel.",
        "11": "Por eso, hijo mío, mi mayor deseo es que Dios te ayude y que cumpla su promesa para que puedas construirle el Templo.",
        "12-13": "Que Dios te dé inteligencia y sabiduría, para que, cuando seas el rey de Israel, obedezcas la ley que Dios dio a su pueblo por medio de Moisés. Porque si obedeces a Dios, tendrás éxito en todo lo que hagas. ¡Solo te pido que seas fuerte y valiente, que no te desanimes ni tengas miedo!",
        "14": "Mira, esto es lo que he podido juntar con muchos sacrificios para el Templo de Dios: tres mil trescientas toneladas de oro, treinta y tres mil toneladas de plata, y una cantidad incalculable de bronce y de hierro. Además, tenemos muchísima madera y piedra. A todo esto, tú debes añadir aún más.",
        "15-16": "También he puesto a tu servicio un gran número de obreros, albañiles, carpinteros y gente que sabe tallar piedras; además te ayudarán un gran número de obreros expertos en todo tipo de trabajos en oro, plata, hierro y bronce. Así que, ¡adelante!, y que Dios te ayude.",
        "17": "David ordenó también a todos los jefes de Israel que ayudaran a su hijo Salomón.",
        "18": "Les dijo: —Dios os ha ayudado y os ha permitido vivir en paz en todo el país, pues él ha puesto bajo mi dominio a todos los habitantes de este país, que ahora están sometidos a Dios y a su pueblo.",
        "19": "Poneos, pues, ahora por entero al servicio de Dios y construid su Templo. Así podremos trasladar a ese Templo que vamos a construir para honrar su nombre, tanto el Arca del pacto, como los utensilios dedicados a Dios."
    },
    "23": {
        "1": "Cuando David ya era anciano, eligió a su hijo Salomón para que fuera rey de Israel.",
        "2-32": "David había dicho al pueblo: —El Dios de Israel ha dado tranquilidad a su pueblo y ha decidido establecer para siempre su morada en Jerusalén. Los levitas ya no necesitan transportar la Tienda de Dios ni los utensilios que se usan en el culto. Por eso, David reunió a todos los jefes de Israel, a los sacerdotes y a los levitas, y les dio a conocer sus últimas decisiones con respecto a estos ayudantes. Ellos quedarían bajo las órdenes de los sacerdotes, que eran descendientes de Aarón, y los ayudarían en el trabajo del Templo. David también decidió contar a los levitas mayores de treinta años para organizarlos y repartirles los trabajos del Templo. En total se contaron treinta y ocho mil hombres, y su trabajo fue distribuido de la siguiente manera: veinticuatro mil para dirigir el trabajo en el Templo; seis mil serían asistentes y jueces; cuatro mil vigilarían las entradas del Templo; y cuatro mil serían cantores y músicos encargados de alabar a Dios con los instrumentos musicales que David había hecho. Luego, David hizo una lista de los descendientes de Leví que eran mayores de veinte años y jefes de sus grupos familiares, y los dividió en tres, según los hijos que tuvo Leví: Guersón, Queat y Merarí. Guersón tuvo dos hijos: Ladán y Simeí. Ladán tuvo tres hijos, y fueron jefes de sus grupos familiares: Jejiel, Zetán y Joel. Simeí tuvo siete hijos: Selomit, Jaciel, Harán. Jájat, Ziza, Jeús y Beriá. Como los dos menores, Jeús y Beriá, no tuvieron muchos hijos, fueron contados y registrados como si fueran una familia. Queat tuvo cuatro hijos: Amrán, Jisar, Hebrón y Uziel. Amrán tuvo dos hijos: Aarón y Moisés. Aarón y sus descendientes fueron elegidos por Dios para que siempre presentaran ante él las ofrendas más sagradas, quemaran el incienso, sirvieran a Dios y bendijeran al pueblo en su nombre. Moisés fue el hombre de Dios y sus descendientes fueron contados como parte de la tribu de Leví. Moisés tuvo dos hijos: Guersón y Eliezer. El hijo mayor de Guersón fue Sebuel, así como Rejabías lo fue de Eliezer que no tuvo más hijos. En cambio, Rejabías tuvo muchos hijos. El hijo mayor de Jisar fue Selomit. Hebrón tuvo cuatro hijos; sus nombres, del mayor al menor, fueron: Jerías, Amarías, Jajaciel y Jecamán. Uziel tuvo dos hijos; Micá, el mayor, y Jisías, el segundo. Merarí tuvo dos hijos: Majli y Musí. Majli, a su vez, tuvo también dos hijos: Eleazar y Quis. Eleazar nunca tuvo hijos varones; en cuanto a las hijas que tuvo, se casaron con sus primos, los hijos de Quis. Musí tuvo tres hijos: Majli, Éder y Jeremot. Así fueron inscritos todos los levitas, quienes quedaron a las órdenes de los sacerdotes para ayudarlos en el Templo de Dios. De acuerdo al turno y la tarea que les había tocado, los distintos grupos de levitas cumplían con estos trabajos: Cuidar y limpiar los patios del Templo, las distintas salas y todos los utensilios sagrados; también debían atender todo lo referente al culto en el Templo de Dios y tener listo todo lo que se usaba en las ofrendas: el pan santo, la harina, las tortas de pan sin levadura, las ofrendas cocidas, la masa y los instrumentos que se empleaban para pesar y medir. Tenían que acudir al Templo, por la mañana y por la tarde, para dar gracias y alabar a Dios. Finalmente, debían ayudar a los sacerdotes siempre que se presentaban los sacrificios de animales quemados en honor de Dios, es decir, los sábados, los días de luna nueva y los demás días de fiesta; todo ello según el número de animales y según el rito establecido de manera perpetua ante Dios. Tenían también a su cargo el cuidado de la Tienda del encuentro y el cuidado del santuario, debiendo asistir a sus hermanos, los descendientes de Aarón, en el servicio del Templo de Dios."
    },
    "24": {
        "1": "Aarón, cuyos descendientes heredaron su condición sacerdotal, tuvo cuatro hijos: Nadab, Abihú, Eleazar e Itamar.",
        "2": "Pero como Nadab y Abihú murieron antes que su padre, y no tuvieron hijos, Eleazar e Itamar se hicieron cargo del trabajo sacerdotal.",
        "3-6": "Después de hacer un sorteo, David, ayudado por Sadoc, de la descendencia de Eleazar, y por Ajimélec, de la descendencia de Itamar, asignó turnos a los sacerdotes para que prestaran sus servicios. Lo hicieron así porque, tanto entre los descendientes de Eleazar como entre los de Itamar, había sacerdotes muy importantes dedicados al servicio del Templo. Uno de los levitas, llamado Semaías, hijo de Natanael, fue el encargado de anotar todos los nombres en una lista oficial; de esta inscripción fueron testigos el rey, los jefes, los sacerdotes Sadoc y Ajimélec, y los jefes de los grupos sacerdotales y de los grupos de levitas. Como había más sacerdotes descendientes de Eleazar que de Itamar, se asignaron más turnos a los jefes de Eleazar. A los de Itamar se les asignaron ocho turnos, y a los de Eleazar, dieciséis.",
        "7-18": "Según el sorteo que se hizo, este es el orden de los venticuatro turnos: Jeorib, Jedaías, Jarín, Seorín, Malquías, Miyamín, Hacós, Abías, Jesúa, Secanías, Eliasib, Jaquín, Jupá, Jesebab, Bilgá, Imer, Jerib, Hapises, Petajías, Ezequiel, Jaquín, Gamul, Delaías y Maazías.",
        "19": "De acuerdo a este orden, estos sacerdotes se fueron turnando para servir en el Templo, tal como lo había ordenado el Dios de Israel por medio de Aarón.",
        "20-31": "Hubo otros levitas que también fueron asignados por sorteo para servir en el Templo. Y tanto los sacerdotes como los levitas fueron tratados de igual manera. También en este caso el rey David, Sadoc, Ajimélec y los jefes de los grupos sacerdotales y de los grupos de levitas, fueron testigos de cómo se hizo el sorteo. Esta es la lista de sus nombres y del grupo al que pertenecían: Subael, descendiente de Amrán; Jejdías, descendiente de Subael; Jisías, descendiente de Rejabías. Jisías era el principal de ellos. Selomit, descendiente de Jisar; Jájat, descendiente de Selomit; Jerías, Amarías, Jajciel y Jecamán; los cuatro anteriores eran descendientes de Hebrón; Micá, descendiente de Uziel; Samir, descendiente de Micá; Jisías, hermano de Micá; Zacarías, descendiente de Jisías; Majli y Musí, descendientes de Merarí; Sohán, Zacur e Ibrí, descendientes de Jaazías, hijo de Merarí; Eleazar, descendiente de Majli, y que no tuvo hijos. Jerajmeel, descendiente de Quis; y finalmente Majli, Éder y Jerimot, descendientes de Musí."
    },
    "25": {
        "1-6": "David y los responsables del servicio del Templo eligieron a Asaf, Emán y Jedutún, junto con todos sus hijos para que se encargaran de la música de los cultos. Estos músicos ejercían su función bajo las órdenes directas del rey David y acompañaban sus cantos de alabanza a Dios con arpas, platillos y otros instrumentos de cuerdas. Esta es la lista de sus nombres: Los hijos de Asaf: Zacur, José, Natanael y Asarelá. Los hijos de Jedutún: Guedalías, Serí, Isaías, Simeí, Jasabías y Matatías. Los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jerimot, Jananías, Jananí, Eliatá, Guidaltí, Romamti Ézer, Josbecasá, Malotí, Hotir y Majaziot. Estos catorce hijos, junto a otras tres hijas, formaban la familia de Hemán, vidente al servicio del rey que llegó a ser muy poderoso, según se lo había prometido Dios.",
        "7": "Los que estaban entrenados para cantar a Dios eran en total doscientos ochenta y ocho.",
        "8": "Se turnaban, por medio de un sorteo, para prestar su servicio, sin importar que fueran adultos o jóvenes, maestros o discípulos.",
        "9-31": "Estaban organizados en grupos de doce y cada grupo lo formaban el cabeza de familia, sus hijos y otros familiares. Estos son los nombres de los cabezas de familia y el orden en que les tocó servir: José, Guedalías, Zacur, Jisrí, Natanael, Buquías, Jesarelá, Isaías, Matanías, Simeí, Azarel, Jasabías, Subael, Matatías, Jeremot, Jananías, Josbecasá, Jananí, Malotí, Eliatá, Hotir, Guidaltí, Majaziot y Romanti Ézer."
    },
    "26": {
        "1-19": "Los encargados de vigilar las entradas del Templo de Dios también hicieron un sorteo para repartir los turnos de vigilancia. Los turnos se asignaron sin importar de qué familia era el vigilante, pues todos fueron tratados de la misma manera que fueron tratados los levitas. Quedaron repartidos de acuerdo al siguiente orden: Al grupo familiar de Coré pertenecían: Meselemías, hijo de Coré y nieto de Asaf, y sus siete hijos: Zacarías, Jediael, Zebadías, Jatniel, Elán, Yojanán y Elioenay. Obededón y sus ocho hijos: Semaías, Jozabat, Joaj, Sacar, Natanael, Amiel, Isacar y Peultay. Semaías y sus seis hijos: Otní, Rafael, Obed, Elzabad, Elihú y Semaquías. Estos seis fueron los jefes de sus grupos familiares. Los descendientes de Obededón fueron sesenta y dos, pues Dios lo bendijo dándole muchos hijos. Los hijos y hermanos de Meselemías que sirvieron como vigilantes fueron dieciocho en total. Todos estos fueron hombres famosos por la valentía que mostraban como vigilantes del Templo. Al grupo familiar de Merarí pertenecían: Josá y sus hijos: Simrí, Jilquías, Tebalías y Zacarías. Los hijos y hermanos de Josá fueron en total trece. Josá nombró a Simrí como el jefe de todos ellos, aunque este no era su hijo mayor. Cada día los que vigilaban las entradas del Templo se repartían de la siguiente manera, echando a suerte entre los distintos grupos familiares y sin distinguir entre mayores y pequeños: Seis hombres en la entrada del este, entre los que estaba Selemías. Cuatro hombres en la entrada del norte, entre los que estaba un consejero sabio llamado Zacarías, hijo de Selemías. Cuatro hombres en la entrada del sur para vigilar los dos almacenes que allí había. Dos hombres para cada almacén; entre ellos estaban Obededón y sus hijos. Cuatro hombres en la entrada del oeste. Esta entrada, que se llamaba Saléquet, estaba junto a la gran cuesta que lleva al patio oeste. Dos de estos vigilantes eran Supín y Josá; había además otros dos para vigilar el patio oeste. Estos eran los turnos de vigilancia correspondientes a los grupos familiares de Coré y Merarí.",
        "20": "Otros israelitas pertenecientes a la tribu de Leví cuidaban los tesoros del Templo y demás objetos sagrados.",
        "21": "Entre ellos estaban los descendientes de Ladán, el guersonita, y de Jejiel;",
        "22": "por los descendientes de Jejiel estaban Zetán y su hermano Joel.",
        "23": "Como jefe de los descendientes de Amrán, Jisar, Hebrón y Uziel",
        "24": "estaba Sebuel, descendiente de Guersón, el hijo de Moisés.",
        "25": "Por la familia de Eliezer, cuyos descendientes en línea directa fueron Rejabías, Isaías, Jorán, Zicrí y Selomit,",
        "26-27": "estaba este último que, junto con sus hermanos, tenía la misión de cuidar todos los tesoros y objetos sagrados del Templo. Estos objetos sagrados habían sido destinados al Templo por el rey David, como botín de guerra, por los jefes de las tribus y por todos los jefes del ejército.",
        "28": "Y también estaban los objetos entregados por el profeta Samuel, el rey Saúl y los generales Abner y Joab. Todo ello estaba confiado a la vigilancia de Selomit y sus hermanos.",
        "29": "Quenanías y sus hijos actuaban como secretarios y jueces en los asuntos del gobierno, y no trabajaban en el Templo. Ellos eran descendientes de Jisar.",
        "30": "Jasabías, que era descendiente de Hebrón, tenía un total de mil setecientos parientes. Todos eran hombres muy valientes y estaban encargados de todos los asuntos religiosos y políticos de los israelitas que vivían al oeste del Jordán.",
        "31-32": "Cuando David llevaba ya cuarenta años gobernando, ordenó que se revisaran las listas de los descendientes de Hebrón. El rey se dio cuenta de que entre esos descendientes había en Jazer de Galaad hombres muy valientes. El jefe de todos esos hombres era Jerías, y en total sumaban dos mil setecientos jefes de familia. Entonces el rey David los puso a cargo de todos los asuntos religiosos y políticos de las tribus de Rubén, Gad y la media tribu de Manasés."
    },
    "27": {
        "1": "El ejército de Israel estaba formado por doce batallones, que se turnaban para servir al rey una vez al año. Cada batallón estaba formado por veinticuatro mil hombres, entre los que había jefes de grupos familiares y oficiales del ejército.",
        "2-15": "Esta es la lista de los jefes de los batallones militares que cada mes prestaban sus servicios al rey: Primer mes: Jasobán, hijo de Zabdiel, descendiente de Fares. Segundo mes: Daday el ajojíta, y su ayudante Miclot. Tercer mes: Benaías, hijo de Joyadá, el jefe de los sacerdotes, y jefe de los treinta valientes; su hijo Amizabad formaba también parte de su batallón. Cuarto mes: Asael, hermano de Joab, a quien más tarde sucedió su hijo Zebadías. Quinto mes: Samhut, el jizraíta. Sexto mes: Irá, hijo de Iqués, el tecoíta. Séptimo mes: Jeles, el pelonita, descendiente de Efraín. Octavo mes: Sibecay, el de Jusá, descendiente de los zarjítas. Noveno mes: Abiézer, el de Anatot, descendiente de Benjamín. Décimo mes: Mahray, el de Netofá, descendiente de los zarjítas. Decimoprimer mes: Benaías, el de Piratón, descendiente de Efraín. Duodécimo mes: Jelday, el de Netofá, descendiente de Otoniel. Cada uno de ellos con sus venticuatro mil hombres.",
        "16-22": "Esta es la lista de los jefes de las tribus de Israel: Eliezer, hijo de Zicrí, de la tribu de Rubén; Sefatías, hijo de Maacá, de la tribu de Simeón; Jasabías, hijo de Quemuel, de la tribu de Leví; Eliú, hermano de David, de la tribu de Judá; Omrí, hijo de Miguel, de la tribu de Isacar; Jismaías, hijo de Abdías, de la tribu de Zabulón; Jerimot, hijo de Azriel, de la tribu de Neftalí; Oseas, hijo de Azaías, de la tribu de Efraín; Joel, hijo de Pedaías, de la media tribu de Manasés; Jidó, hijo de Zacarías, de la otra media tribu de Manasés, en Galaad; Jasiel, hijo de Abner, de la tribu de Benjamín; Azarel, hijo de Jeroján, de la tribu de Dan. Además, entre los de la tribu de Leví estaba Sadoc, descendiente de Aarón.",
        "23": "Como Dios había prometido que los israelitas serían más numerosos que las estrellas del cielo, David no hizo el censo de los que eran menores de veinte años.",
        "24": "Y aunque Joab, hijo de Seruyá, había comenzado a contar a los israelitas, no pudo terminar, porque Dios envió una enfermedad sobre el pueblo como castigo. Por esta razón, en el libro que narra la historia del reinado de David no aparece el resultado del censo.",
        "25-31": "Esta es la lista de los que estaban encargados de cuidar y administrar las propiedades del rey David: Azmávet, hijo de Adiel, era el tesorero del rey. Jonatán, hijo de Uzías, era el encargado de vigilar las provisiones que se guardaban en el campo, en las ciudades, en las aldeas y en las plazas fuertes. Ezrí, hijo de Quelub, estaba al frente de los campesinos que cultivaban las tierras del rey. Simeí, de Ramá, cuidaba los viñedos. Zabdí, de Sefán, era el encargado de llevar el vino a las bodegas. Baal Janán, de Guederá, estaba a cargo de los olivares y los árboles de higos silvestres que había en la llanura. Joás cuidaba los depósitos de aceite. Sitray, de Sarón, atendía el ganado vacuno que pastaba en Sarón. Safat, hijo de Adlay, estaba al cuidado del ganado vacuno que pastaba en los valles. Obil, el ismaelita, vigilaba los camellos. Jejdías de Meronot era el encargado de cuidar las burras. Y Jaziz, el agareno, era el encargado de cuidar las ovejas.",
        "32-34": "Otros ayudantes de David eran: Jonatán, el tío de David que actuaba como secretario y era un sabio consejero. Jiel, hijo de Jacmoní, encargado de educar a los hijos del rey. Ajitófel que era consejero del rey; le sucedieron en su puesto Joyadá, hijo de Benaías, y Abiatar. Jusay, el arquita, que era consejero y amigo del rey. Y finalmente Joab, que era el jefe supremo del ejército real."
    },
    "28": {
        "1": "David reunió en Jerusalén a todas las autoridades de Israel, a los jefes de las tribus y de los batallones militares que estaban al servicio del rey, a los comandantes de las distintas secciones del ejército, a los administradores del patrimonio real, a los educadores de sus hijos, a sus servidores y a sus guerreros más valientes. Cuando todos estaban reunidos,",
        "2": "David se puso de pie y les dijo: —Escuchadme con atención israelitas y gente de mi pueblo: Yo quería construir un santuario para instalar en él el Arca del pacto de nuestro Dios y para que allí tuviera su trono nuestro Dios.",
        "3": "Y ya lo tenía todo preparado. Pero Dios me dijo: «No serás tú quien me construya un Templo porque has participado en muchas guerras y derramado mucha sangre».",
        "4": "A pesar de ello, nuestro Dios me escogió a mí entre toda la familia de mi padre para que fuera yo quien reinara sobre Israel para siempre. Primero eligió a Judá como caudillo; luego entre los descendientes de Judá escogió a la familia de mi padre y finalmente me eligió a mí como rey sobre todo Israel.",
        "5": "Y ahora, entre los muchos hijos que Dios me ha dado, él ha elegido a Salomón como rey para que gobierne en su nombre sobre Israel.",
        "6": "Además, Dios me ha prometido que Salomón construirá el Templo y todas sus dependencias, y que lo tratará como a un hijo.",
        "7": "Y si Salomón obedece fielmente todos sus mandamientos, como lo hace ahora, Dios hará que su reino se afirme y permanezca para siempre.",
        "8": "Teniendo como testigo a todo Israel, que es la asamblea de Dios, y en presencia de nuestro Dios, os pido que respetéis y cumpláis todos los mandamientos de Dios; solo así podréis seguir viviendo en esta tierra fértil, y podréis dejársela como herencia a vuestros hijos para siempre. Luego el rey David dirigiéndose a su hijo Salomón le dijo:",
        "9": "—Salomón, hijo mío, reconoce que el Dios de tu padre es el verdadero Dios y sírvelo con todo tu corazón y de buena gana. Porque Dios conoce las intenciones de todos y penetra los pensamientos más íntimos. Si lo buscas, él se dejará encontrar; pero si lo abandonas, él te rechazará para siempre.",
        "10": "No olvides que Dios te eligió para construir su Templo. Por eso, ¡sé fuerte y ponte a trabajar!",
        "11": "Entonces David entregó a su hijo Salomón el plano del pórtico del Templo, de los edificios contiguos, de sus salones, de las habitaciones de la parte superior, de las salas interiores y del Lugar Santísimo.",
        "12": "Además le comunicó sus proyectos sobre los planos del Templo de Dios, sobre las habitaciones de alrededor y sobre las salas para los tesoros del Templo y demás objetos sagrados.",
        "13": "Y también le comunicó sus planes sobre los turnos de los sacerdotes y de los levitas en lo referente al servicio del culto en el Templo de Dios.",
        "14": "En cuanto al peso de oro y plata que debían tener los distintos objetos destinados al culto, se lo indicó con detalle según las distintas funciones.",
        "15": "Le indicó el peso para cada candelabro de oro y cada una de sus lámparas, también de oro; y también el peso para cada candelabro de plata y sus respectivas lámparas.",
        "16": "Asimismo le señaló el peso tanto de oro como de plata para cada una de las mesas de oro o de plata donde se colocaban los panes de la ofrenda;",
        "17": "y también la cantidad de oro puro destinada para tenedores, tazones y copas, así como la cantidad de plata para cada copa de plata.",
        "18": "Finalmente le señaló el peso de oro puro que debía tener el altar del incienso y el carro de los querubines que, con sus alas extendidas, cubrirían el Arca del pacto de Dios.",
        "19": "Todo esto lo ha consignado Dios por escrito, dando así a conocer a David todo lo proyectado sobre el Templo.",
        "20-21": "Luego David dijo a su hijo Salomón: —Para llevar a cabo esta obra del Templo de Dios cuentas con las distintas clases de sacerdotes y levitas; están también a tu disposición obreros expertos en trabajos manuales, así como las autoridades de la nación y todo el pueblo en general. ¡Tú sé fuerte y decidido! ¡No tengas miedo ni te desanimes, porque Dios siempre estará contigo! Él no te dará la espalda ni te abandonará hasta que termines todo el trabajo en relación con la obra del Templo de Dios."
    },
    "29": {
        "1": "A continuación el rey David se dirigió a toda la asamblea reunida y dijo: —Dios ha elegido a mi hijo Salomón para que le construya el Templo; sin embargo, él todavía es muy joven y no tiene experiencia para hacer un trabajo tan importante. Porque no se trata de la construcción de un palacio ordinario, sino de un Templo para Dios,",
        "2": "con mucho esfuerzo he conseguido juntar los materiales necesarios para construir el Templo de mi Dios: oro, plata, bronce, hierro y madera para los muebles y utensilios que han de ser confeccionados, cada uno de su material correspondiente. También he reunido muchísimas piedras preciosas de toda clase y gran cantidad de mármol.",
        "3": "Es tan grande mi amor por este Templo para mi Dios, que además de todo lo que ya he reunido, voy a entregar de mis propias riquezas lo siguiente:",
        "4": "cien mil kilos del oro más fino que existe, y doscientos treinta mil kilos de plata fina, para recubrir las paredes del Templo y sus edificios;",
        "5": "y también el oro y la plata necesarios para los muebles y utensilios que harán los artesanos. Así pues, ¿quién de vosotros quiere hoy contribuir con una aportación voluntaria para la construcción del Templo?",
        "6-7": "Entonces todos los cabezas de familia, los dirigentes de las tribus de Israel y otras altas autoridades del reino dieron de buena voluntad las siguientes aportaciones para la obra del Templo: Ciento sesenta y cinco mil kilos de oro y diez mil monedas de oro. Trescientos treinta mil kilos de plata. Cerca de seiscientos mil kilos de bronce y tres millones trescientos mil kilos de hierro.",
        "8": "Además, los que tenían piedras preciosas se las entregaron a Jiel, descendiente de Guersón, que era el encargado de la tesorería del Templo.",
        "9": "El rey David y todo el pueblo estaban muy contentos al ver la generosidad y espontaneidad con que todos habían hecho sus aportaciones.",
        "10": "Por todo ello David bendijo a Dios con estas palabras en presencia de la asamblea reunida: «¡Bendito seas, Dios de Israel; Dios de nuestro antepasado Jacob; bendito seas para siempre!",
        "11": "¡Dios mío, a ti te pertenecen la grandeza y el poder, la gloria, el dominio y la majestad! Porque todo lo que existe es tuyo. ¡Tú reinas sobre todo el universo!",
        "12": "Tú das las riquezas y el honor, y tú dominas a todas tus criaturas. Tuyos son el poder y la fuerza, tú engrandeces y consolidas todo.",
        "13": "Por eso hoy, Dios nuestro, nosotros te damos gracias y alabamos tu nombre glorioso».",
        "14-16": "«Dios nuestro, todo lo que hemos dado para construirte un Templo, en realidad te pertenece a ti. Todo es tuyo; tú nos lo diste y ahora te devolvemos lo que de ti habíamos recibido. Además, ¿quién soy yo y quién es mi pueblo para poder hacerte estas ofrendas? Lo mismo que nuestros antepasados, somos ante ti como gente extranjera que va de paso. Nuestra vida sobre la tierra es como una sombra, sin esperanza alguna.",
        "17": "Yo sé, Dios mío, que tú te das cuenta de nuestras intenciones y que te gusta que seamos sinceros. Por eso siento una gran alegría al comprobar que tanto yo como el pueblo hemos presentado nuestras ofrendas, de buena voluntad y con toda sinceridad.",
        "18": "Dios de nuestros antepasados Abrahán, Isaac y Jacob: haz que tu pueblo tenga siempre esta manera de pensar y de sentir, y que te ame con todo el corazón.",
        "19": "Te pido que des a mi hijo Salomón el profundo deseo de obedecer y poner en práctica todos tus mandamientos; también te pido que le permitas construir el Templo con estos materiales que yo he preparado».",
        "20": "A continuación David se dirigió a toda la asamblea del pueblo diciendo: —¡ Bendecid y alabad a Dios! Y el pueblo entero, inclinándose ante Dios y ante el rey, bendijo al Dios de sus antepasados.",
        "21": "Al día siguiente ofrecieron a Dios, por todo Israel, muchísimos animales para sacrificarlos y quemarlos en su honor: mil toros, mil carneros y mil corderos, con sus respectivas ofrendas de vino y aceite.",
        "22": "Ese día derramaron aceite sobre la cabeza de Salomón, para nombrarlo sucesor del rey David; y lo mismo hicieron con Sadoc, para nombrarlo sacerdote. Fue la segunda ocasión en que todo el pueblo proclamó a Salomón como su rey, y todos comieron y bebieron con mucha alegría delante de Dios.",
        "23-24": "Así pues, Salomón reinó en lugar de David, su padre. Todos los jefes del pueblo, los soldados más valientes y todos los hijos del rey David le reconocieron como rey. Todo el pueblo de Israel le obedeció y su reinado fue muy próspero.",
        "25": "Dios engrandeció a Salomón ante todo Israel y le concedió un reinado tan glorioso como no lo había sido antes ningún otro en Israel.",
        "26": "David, hijo de Jesé, reinó sobre todo Israel",
        "27": "durante cuarenta años, siete de los cuales vivió en Hebrón, y los treinta y tres restantes, en Jerusalén.",
        "28": "David murió felizmente cuando ya era muy anciano, lleno de riquezas y honores. En su lugar reinó su hijo Salomón.",
        "29-30": "Los hechos más importantes de la historia del rey David, desde el principio hasta el fin, están escritos en las historias de los profetas Samuel, Natán y Gad. En ellos se narran no solo los hechos más importantes con respecto al reinado de David y su poderío, sino también con respecto a cuanto aconteció a Israel y a sus países vecinos."
    }
}