{
    "1": {
        "1": "Salomón, el hijo de David, se convirtió en un rey muy poderoso gracias a que Dios estuvo con él y lo engrandeció.",
        "2-6": "En aquellos días, Salomón y con él toda la asamblea de Israel se reunió en el santuario que había en Gabaón. En ese santuario se encontraba la Tienda del encuentro que Moisés, el siervo de Dios, había construido en el desierto; allí estaba también el altar de bronce que había hecho Besalel, hijo de Urí y nieto de Jur. Pero no estaba el Arca del pacto de Dios porque David la había hecho trasladar desde Quiriat Jearín hasta Jerusalén donde la instaló en una Tienda que el mismo David había preparado para ella. Así pues, Salomón convocó a todo Israel, a todos sus dirigentes tanto militares como civiles, a toda la gente importante y a todos los jefes de familia, y se dirigieron a Gabaón donde Salomón ofreció a Dios mil animales que fueron quemados sobre el altar de bronce.",
        "7": "Esa noche, Dios se le apareció a Salomón y le dijo: —Pídeme lo que quieras y yo te lo daré.",
        "8-10": "Salomón contestó a Dios: —Tú, Dios mío, fuiste muy bueno con mi padre David, y a mí me has puesto a reinar en su lugar. Es muy difícil ser rey de un pueblo tan numeroso que no se puede contar. Por eso, ahora te ruego que cumplas lo que le prometiste a mi padre. ¡Dame sabiduría e inteligencia para que pueda gobernar a un pueblo tan grande como el tuyo! Porque sin tu ayuda, nadie es capaz de hacerlo.",
        "11": "Entonces Dios respondió a Salomón: —Lo normal hubiera sido que me pidieras mucho dinero, poder y fama; o que te permitiera vivir muchos años y destruyera a todos tus enemigos. Sin embargo, has pedido sabiduría e inteligencia para reinar sobre mi pueblo.",
        "12": "Por eso, te concedo tu deseo, y además te haré el rey más rico, poderoso y famoso que haya existido. Nadie podrá igualarte jamás.",
        "13": "Después de esto, Salomón salió del santuario que había en Gabaón y partió hacia Jerusalén, donde reinó sobre todo Israel.",
        "14": "Salomón reunió una gran cantidad de carros de guerra con sus correspondientes caballos. En las ciudades destinadas para ello, y en la propia Jerusalén, tenía mil cuatrocientos carros de guerra y doce mil jinetes.",
        "15-17": "Los comerciantes de la corte compraban en Egipto y Cilicia los caballos para Salomón. El precio de un conjunto de cuatro caballos comprado en Egipto era de seiscientas monedas de plata, y el de un caballo, de ciento cincuenta. Salomón, a través de sus comerciantes, vendía estos caballos a los reyes hititas y sirios. De esta manera la plata era en la corte de Salomón tan abundante como las piedras, y la madera de cedro tan abundante como la de las higueras que crecen en los valles de Palestina.",
        "18": "Salomón se propuso construir un Templo para Dios, y también un palacio para él mismo."
    },
    "2": {
        "1": "Salomón reclutó a setenta mil obreros como transportistas, a ochenta mil canteros y a tres mil capataces.",
        "2-17": "Por ello le envió este mensaje a Jirán, rey de Tiro: —Yo sé que tú le enviaste madera de cedro a David, mi padre, para que construyera su palacio. Ahora te pido que te portes conmigo como te portaste con él. Voy a construir un Templo a mi Dios, un Templo dedicado a él para quemar incienso aromático en su presencia, para colocar en él sin interrupción los panes sagrados, para ofrecer el sacrificio diario de la mañana y de la tarde, así como los sacrificios de los sábados, de los días de luna nueva y de las otras fiestas en honor de nuestro Dios, pues así se lo ha impuesto el mismo Dios a Israel como obligación permanente. Como nuestro Dios es más poderoso que todos los dioses, deseo construirle un Templo que sea grandioso. Ya sé que no es posible construir un Templo para que nuestro Dios habite en él, pues hasta el cielo, que es enorme, resulta pequeño para él. Sin embargo, aunque no lo merezco, le construiré un Templo para quemar incienso en su honor. Por eso te pido que me envíes a alguien que sepa hacer finos trabajos en oro, plata, bronce y hierro, y también en telas de color púrpura, rojo y morado. Que además sepa hacer grabados y pueda trabajar con los expertos que preparó mi padre David, y que ahora están a mi servicio en Judá y en Jerusalén. Como tus servidores son expertos en cortar madera del Líbano, mándame de allí madera de cedro, ciprés y sándalo. Y puesto que el Templo que construiré será espléndido y grandioso, y necesitaré gran cantidad de madera, enviaré a mis servidores para que ayuden a los tuyos. Yo, por mi parte, te daré nueve mil toneladas de trigo y otras tantas de cebada, además de cuatrocientos cuarenta mil litros de vino y la misma cantidad de aceite para alimentar a los leñadores que corten la madera. Como respuesta, Jirán, rey de Tiro, envió a Salomón una carta con este mensaje: «Dios ama a su pueblo y por eso le ha concedido que tú seas su rey. ¡ Bendito sea el Dios de Israel, creador de todo lo que existe, porque dio al rey David un hijo sabio, lleno de prudencia e inteligencia, el cual construirá un Templo para Dios y un palacio real! Tal como me lo has pedido, te envío a un hombre que, por cierto, es hijo de una mujer de la tribu de Dan y de un fenicio de la ciudad de Tiro. Se llama Jirán Abí; es muy sabio e inteligente, y es experto en trabajos de oro, plata, bronce, hierro, piedra y madera; lo es también en labores con telas de color púrpura, rojo, y morado, así como en hacer toda clase de diseños y grabados. Él trabajará junto con los mejores artesanos que estaban al servicio de mi señor, tu padre David, y que ahora lo están al tuyo. Envíanos a nosotros, tus servidores, el trigo, la cebada, el aceite y el vino que has prometido. Por nuestra parte, cortaremos en el Líbano todas las maderas finas que necesites. Luego las transportaremos por mar, en forma de balsas, hasta Jope. De allí, tú te encargarás de que sean llevadas a Jerusalén». Aunque David ya había hecho el recuento de todos los extranjeros que vivían en Israel, Salomón hizo otro censo de ellos, y resultó un total de ciento cincuenta y tres mil seiscientos. Entre ellos distribuyó el trabajo de esta manera: Setenta mil se ocupaban del transporte de materiales, ochenta mil se dedicaban a labrar las piedras de la montaña y tres mil seiscientos eran capataces que supervisaban el trabajo."
    },
    "3": {
        "1-2": "El día dos del mes de Ziv, cuando ya llevaba cuatro años reinando, Salomón dio la orden para que empezaran a construir el Templo de Dios en Jerusalén. Lo construyeron en el lugar que David había elegido, es decir, en el terreno de Ornán el jebuseo, que está en el monte Moria, lugar donde Dios se había aparecido a David.",
        "3": "Estas son las medidas del Templo de Dios, según lo diseñó Salomón: Los cimientos medían veintisiete metros de largo por nueve de ancho.",
        "4": "El pórtico de la entrada medía nueve metros de largo, los mismos que el santuario tenía de ancho, y otros tantos de alto. Salomón recubrió de oro fino el interior del pórtico.",
        "5": "Revistió con madera de pino la sala grande del Templo y la recubrió de oro finísimo sobre el que se grabaron palmeras y cadenas.",
        "6": "Lo adornó todo con piedras preciosas y con oro de mucha calidad;",
        "7": "recubrió también de oro todo el interior del edificio, las vigas, los dinteles, las puertas y las paredes sobre las que hizo grabar figuras de querubines.",
        "8-14": "La cámara del Lugar Santísimo medía lo mismo que el ancho del Templo: nueve metros de largo y nueve de ancho. Para recubrirla se utilizaron cerca de veinte mil kilos de oro fino. Cada clavo era de oro y pesaba algo más de medio kilo. Dentro del Lugar Santísimo pusieron dos querubines totalmente recubiertos de oro. Los querubines estaban de pie; sus caras miraban hacia la entrada, y sus alas extendidas medían en total nueve metros, que era todo el ancho del Lugar Santísimo. Cada querubín tocaba con un ala una pared de la cámara, y con la otra tocaba la punta del ala del otro querubín. La cortina que separaba el Lugar Santísimo del resto del Templo estaba hecha de lino fino tejido con hilo morado, azul y rojo; sobre ella bordaron figuras de querubines. Las salas de la parte superior del Templo también estaban recubiertas de oro.",
        "15-17": "Salomón mandó hacer dos columnas de casi dieciséis metros de altura, y las colocó a la derecha y a la izquierda de la entrada del santuario. Sobre cada columna puso un adorno de dos metros veinticinco centímetros de alto. Cada adorno estaba decorado con figuras en forma de cadena, de las cuales colgaban cien figuras con forma de granada. A la columna de la derecha Salomón la llamó Firmeza y a la de la izquierda Fuerza."
    },
    "4": {
        "1": "Salomón también mandó hacer un altar de bronce de nueve metros de largo por nueve de ancho, y cuatro y medio de alto.",
        "2": "Después fabricó un enorme depósito de agua. Era redondo, y tenía cuatro metros de diámetro. Su altura era de dos metros y veinticinco centímetros, y su circunferencia era de trece metros y medio.",
        "3": "Decoró todo el borde con figuras de toros. Cada medio metro había diez toros.",
        "4": "El depósito estaba sobre doce toros de bronce. Tres de estos toros miraban al norte, tres al sur, tres al este y tres al oeste, de modo que sus partes traseras quedaban hacia adentro.",
        "5": "Las paredes del depósito eran de ocho centímetros de grueso. Su borde se parecía a una flor de lirio abierta. En el depósito cabían cuarenta y cuatro mil litros de agua.",
        "6-10": "Salomón también hizo diez recipientes para lavar todo lo que se usaba para las ofrendas quemadas. Cinco estaban en el lado derecho del santuario, y cinco en el lado izquierdo. Hizo también diez candelabros de oro, como Dios lo había ordenado, y los puso en el santuario; cinco a la derecha y cinco a la izquierda. Además hizo diez mesas, que también colocó en el santuario; cinco a la derecha, y cinco a la izquierda. Hizo también cien tazones de oro. Además, Salomón mandó construir el patio de los sacerdotes y el patio principal, cada uno con sus puertas, que recubrió de bronce.",
        "11": "Jirán también hizo los calderos, las palas y las vasijas. Así terminó todo el trabajo que realizó para el Templo de Dios, por encargo del rey Salomón.",
        "12": "Estos son todos los trabajos que realizó: las dos columnas, los remates en la parte superior de cada columna con sus adornos,",
        "13": "en particular las cuatrocientas figuras en forma de granada.",
        "14": "También hizo las diez bases y los recipientes que iban sobre ellas,",
        "15": "el gran depósito para el agua y los doce toros que lo sostenían,",
        "16": "y los calderos, palas y vasijas. Todo lo que hizo Jirán para el Templo de Dios por encargo del rey Salomón era de bronce pulido.",
        "17": "Los utensilios de bronce los hicieron en moldes de arena, en la región del Jordán, entre Sucot y Saretán.",
        "18": "Eran tantos estos utensilios de bronce que Salomón no consideró necesario pesarlos.",
        "19-22": "Salomón también mandó hacer todos los utensilios que había en el Templo de Dios. Los de oro puro eran: el altar, la mesa donde se colocaban los panes ofrecidos a Dios, los diez candelabros que había delante del Lugar Santísimo —cinco a la derecha y cinco a la izquierda— junto con sus adornos florales, sus lámparas y sus tenacillas, las copas, las tijeras para cortar mechas, las vasijas, las cucharillas, los incensarios, las bisagras de las puertas del Lugar Santísimo, y las bisagras de la puerta de la entrada principal del Templo."
    },
    "5": {
        "1": "De este modo se terminaron todos los trabajos que Salomón mandó hacer para el Templo de Dios. Después llevó todos los utensilios de oro y de plata que su padre David había reservado para Dios, y los guardó en el lugar donde estaban los tesoros del Templo de Dios.",
        "2": "El rey Salomón se reunió con los líderes de Israel, los jefes de las tribus y las personas más importantes de las familias israelitas. Salomón quería que todos estuvieran presentes cuando se llevara el Arca del pacto de Dios desde la parte antigua de Jerusalén hasta el Templo.",
        "3": "Esto ocurrió en la fiesta de las Enramadas, que se celebra en el mes de Etanim.",
        "4-5": "Cuando llegaron todas las autoridades de Israel, los sacerdotes y los levitas tomaron el Arca y la llevaron al Templo, junto con la Tienda que hacía de santuario y con todos los utensilios dedicados al culto.",
        "6": "El rey Salomón y todos los israelitas se reunieron ante el Arca y ofrecieron a Dios gran cantidad de toros y ovejas.",
        "7": "Después los sacerdotes llevaron el Arca del pacto de Dios al lugar que le correspondía, es decir, al Lugar Santísimo. Allí la colocaron bajo las alas de los dos grandes querubines.",
        "8": "Las alas extendidas de los querubines cubrían tanto el Arca como las barras que servían para trasladarlo.",
        "9": "Estas barras eran tan largas que sus puntas se veían desde el Lugar Santo, que estaba delante del Lugar Santísimo. Sin embargo, no podían verse desde fuera del Templo. Y allí están todavía hoy, en el momento de escribir este relato.",
        "10": "Lo único que había en el Arca eran las dos tablas de piedra colocadas allí por Moisés durante su estancia en el Horeb, cuando Dios hizo un pacto con los israelitas al salir de Egipto.",
        "11-13": "Todos los sacerdotes allí presentes, sin importar el grupo al que pertenecían, habían cumplido con la ceremonia de purificación preparándose así para poder presentarse ante Dios. Por su parte, los cantores se colocaron al lado este del altar. Todos estaban de pie y vestidos de lino fino. Entre ellos estaban Asaf, Hemán y Jedutún, con sus hijos y familiares. Todos ellos tocaban platillos, arpas y otros instrumentos de cuerdas. Junto a ellos había ciento veinte sacerdotes que tocaban las trompetas. Todos juntos alababan y daban gracias a Dios con el canto que dice: Alabad a Dios, porque él es bueno y nunca dejará de amarnos. Cuando los sacerdotes salieron del Lugar Santo, una nube llenó todo el Templo. Era la presencia gloriosa de Dios que llenaba el Templo,",
        "14": "y por eso los sacerdotes ya no pudieron quedarse para celebrar el culto."
    },
    "6": {
        "1": "Entonces Salomón dijo: —Dios mío, tú has decidido habitar en medio de una espesa nube.",
        "2": "Ahora yo te he construido una casa para que vivas en ella para siempre.",
        "3": "Luego el rey se dirigió a todo el pueblo de Israel, que estaba de pie, los bendijo",
        "4": "y exclamó: —Bendito sea el Dios de Israel, que ha cumplido lo que prometió a mi padre cuando le dijo:",
        "5": "«Desde que saqué de Egipto a mi pueblo, no he elegido ninguna ciudad de las tribus de Israel para que se construya en ella un Templo donde se invoque mi nombre. Tampoco elegí a ningún hombre para que guiara a Israel, mi pueblo.",
        "6": "Sin embargo, ahora he elegido a Jerusalén como mi lugar de residencia, y te elegí a ti, David, para que gobiernes a mi pueblo Israel».",
        "7": "Mi padre David deseaba construir un Templo en honor del Dios de Israel.",
        "8": "Sin embargo, Dios le dijo: «Haces bien en querer construirme una casa,",
        "9": "pero no serás tú quien la construya, sino uno de tus hijos».",
        "10": "Dios ha cumplido su promesa. Ahora yo soy el rey de Israel, en lugar de mi padre, y he construido una casa para nuestro Dios.",
        "11": "Además, he preparado un lugar para colocar allí el Arca del pacto que Dios hizo con los israelitas.",
        "12-13": "Luego Salomón subió sobre una plataforma de bronce que había construido en medio del patio del Templo. Esa plataforma medía dos metros y medio de largo por otros tantos de ancho, y un metro y medio de alto. Entonces, a la vista de todo el pueblo y puesto de pie delante del altar de Dios, Salomón levantó sus manos al cielo",
        "14": "y oró así: —Dios de Israel, ni en el cielo ni en la tierra hay otro que se pueda comparar contigo. Tú cumples tu pacto y amas profundamente a los que te obedecen de corazón.",
        "15-16": "Dios de Israel, hoy has cumplido una de tus promesas a mi padre. Ahora cumple también la promesa que le hiciste, de que sus descendientes reinarían siempre en Israel, si seguían su ejemplo.",
        "17": "Por eso, Dios nuestro, cumple las promesas que hiciste a mi padre David, tu fiel siervo.",
        "18": "Si la inmensidad de los cielos no es suficiente para contenerte, mucho menos lo será este Templo que te he construido.",
        "19-21": "Pero de todos modos te pido que escuches mi oración y cuides de este Templo de día y de noche, pues tú mismo has dicho que vivirás en él. Cuando estemos lejos de Jerusalén y oremos en dirección a este lugar, escucha desde el cielo nuestras oraciones, y perdónanos.",
        "22": "Si alguien perjudica a otra persona, y delante del altar de este Templo jura que no lo hizo,",
        "23": "actúa tú como juez desde el cielo: examina la conducta de cada uno, castigando al que resulte culpable y dejando libre al inocente.",
        "24-25": "Si tu pueblo Israel llega a pecar contra ti, y en castigo sus enemigos se lo llevan prisionero, perdónalo y tráelo de nuevo a este país que tú diste a sus antepasados. Perdónalos, siempre y cuando vengan a este tu Templo, te invoquen y te supliquen en él, arrepintiéndose de haberte ofendido.",
        "26": "Si llegamos a pecar contra ti, y en castigo deja de llover por mucho tiempo, perdónanos, siempre y cuando acudamos a ti en este lugar, te invoquemos en él y nos arrepintamos de haberte ofendido.",
        "27": "Escúchanos desde el cielo y perdónanos. Enséñanos a portarnos bien y envía de nuevo la lluvia a nuestra tierra que nos diste como herencia.",
        "28": "Si en este país nos llegara a faltar la comida, o nos atacaran enfermedades, o plagas de hongos, saltamontes o pulgón; si los enemigos nos cercan, o atacan a alguna de las ciudades de Israel; cuando nos sobrevenga cualquier desgracia o calamidad,",
        "29": "si cualquiera de nosotros o todo el pueblo de Israel, dolido y arrepentido de su pecado, levanta las manos hacia este Templo y acude a ti suplicando,",
        "30": "escúchalo desde el cielo, que es donde vives, y perdónalo. Pero examina y da a cada uno lo que merece, pues solo tú conoces de verdad a todas las personas.",
        "31": "Así que te serviremos y te obedeceremos durante toda nuestra vida en esta tierra que diste a nuestros antepasados.",
        "32-33": "Incluso cuando los extranjeros, que no pertenecen a tu pueblo Israel, se enteren de lo grande y poderoso que eres, y vengan desde sus lejanos países a orar en este Templo, escúchalos desde el cielo, que es el lugar donde tú habitas. Dales todo lo que te pidan para que todos los pueblos del mundo te conozcan y te respeten, como lo hace tu pueblo Israel. Así sabrán que este Templo que yo he construido es el lugar donde debes ser adorado.",
        "34": "Si tu pueblo, obedeciendo lo que tú le digas, sale a la guerra contra sus enemigos y, mirando hacia esta ciudad que tú has elegido y hacia este Templo que yo te he construido, pide tu ayuda,",
        "35": "escucha desde el cielo sus oraciones y ruegos, y socórrelo.",
        "36": "Dios mío, si tu pueblo llega a pecar contra ti —pues todos somos pecadores—, a lo mejor te enfadas hasta el punto de entregarlo a sus enemigos, que lo llevarán cautivo a otro lugar, lejano o cercano.",
        "37-38": "Pero si allí donde tu pueblo esté prisionero, se vuelve a ti con toda sinceridad, atiéndelo. Si reconoce que ha pecado y actuado mal, y te lo dice, óyelo. Si tu pueblo ora a ti y te ruega, mirando hacia esta tierra que diste a sus antepasados, hacia esta ciudad y hacia este Templo que yo te he construido,",
        "39": "escucha desde el cielo sus oraciones y ruegos, y ayúdalo. Perdona a tu pueblo todos los pecados que haya cometido contra ti.",
        "40": "Dios mío, míranos y escucha las oraciones que se hagan en este lugar.",
        "41": "Y ahora, mi Dios, ¡ven con el Arca de tu pacto, que es símbolo de tu poder, al Templo donde vivirás para siempre! ¡Que tus sacerdotes, Dios mío, lleven tu salvación a todos! ¡Que los que te son fieles gocen de prosperidad!",
        "42": "Dios mío, no niegues tu apoyo al rey que has elegido; acuérdate del amor que tuviste a David, tu siervo."
    },
    "7": {
        "1": "En cuanto Salomón terminó de orar, cayó fuego del cielo y quemó por completo las ofrendas y los sacrificios. Luego, la presencia misma de Dios llenó el Templo,",
        "2": "y por eso los sacerdotes ya no pudieron entrar en él.",
        "3": "Cuando todos los israelitas vieron descender el fuego y la presencia de Dios sobre el Templo, se inclinaron hasta tocar el suelo con la frente, adoraron a Dios y le dieron gracias, proclamando: «Dios es bueno y nunca deja de amarnos».",
        "4-5": "Después, el rey, junto con todo el pueblo, dedicó el Templo a Dios y sacrificó en su honor veintidós mil toros y ciento veinte mil ovejas.",
        "6": "Todo el pueblo estaba de pie. Los sacerdotes estaban en sus lugares y tocaban las trompetas; los levitas tocaban los instrumentos musicales que David había fabricado para alabar a Dios cantando el canto que dice: «Dios nunca deja de amarnos».",
        "7": "Salomón dedicó a Dios el patio interior que está frente al Templo; allí ofreció los animales que se quemaban en honor de Dios, las ofrendas de cereales y la grasa de los animales sacrificados como ofrenda de paz. No los pudo presentar en el altar de bronce que había mandado hacer, porque era pequeño y no cabían tantas ofrendas.",
        "8-9": "En esa ocasión, Salomón celebró delante de Dios la fiesta de las Enramadas, y una gran cantidad de israelitas de todas partes del país, desde Jamat hasta el arroyo de Egipto, asistió a la fiesta. En total la celebración duró catorce días; siete para la dedicación del altar, y siete para la fiesta de las Enramadas. Todo finalizó con un día de especial solemnidad.",
        "10": "El día veintitrés del mes de Etanim, el rey despidió al pueblo. Los israelitas que habían asistido a la fiesta regresaron a sus casas contentos y felices por todo lo bueno que Dios había sido con David, con Salomón y con su pueblo Israel.",
        "11": "Cuando Salomón terminó con éxito todo lo que había planeado en relación con la construcción del Templo de Dios y de su propio palacio,",
        "12-16": "Dios se le apareció una noche y le dijo: —He escuchado tu oración, y he elegido este Templo para que en él me ofrezcan sacrificios; viviré siempre en él, lo amaré y no dejaré de protegerlo ni un solo momento. Todo el tiempo estaré atento y escucharé las oraciones que aquí se hagan. Puede suceder que, por vuestros pecados, yo deje de enviaros la lluvia y os envíe, en cambio, saltamontes que devoren vuestras cosechas o terribles enfermedades que os destrocen. Pero si mi pueblo se humilla y ora y me busca, y si al mismo tiempo abandona su mala conducta, yo escucharé en el cielo su oración, perdonaré sus pecados y los haré prosperar de nuevo.",
        "17-18": "En cuanto a ti, Salomón, si te comportas bien y me obedeces en todo, como lo hizo tu padre David, cumpliré también en ti la promesa que le hice de mantener por siempre un descendiente suyo en el trono de Israel.",
        "19": "Pero si tus descendientes no me obedecen, sino que sirven y adoran a otros dioses,",
        "20": "entonces expulsaré a Israel de la tierra que le he dado. Abandonaré este Templo que he consagrado en honor a mi nombre, y todas las naciones se burlarán de Israel.",
        "21": "Este Templo se convertirá en un montón de ruinas, y todos los que pasen junto a él se asombrarán y se preguntarán sin apenas creer lo que están viendo: «¿Por qué Dios ha hecho esto con Israel y con este Templo?».",
        "22": "Y se les contestará: «Porque Israel abandonó al Dios que sacó de Egipto a sus antepasados. Los israelitas han adorado y dado culto a otros dioses. Por eso Dios ha traído todo este mal sobre ellos»."
    },
    "8": {
        "1-10": "Salomón tardó veinte años en construir el Templo de Dios y su palacio. Además, conquistó el poblado de Jamat, en la región de Sobá. También reconstruyó las ciudades que el rey Jirán le había dado, y se las dio a los israelitas para que vivieran allí. Salomón obligó a trabajar a todos los descendientes de los amorreos, hititas, fereceos, jeveos y jebuseos que habían quedado en el país y que los israelitas dejaron con vida. Estos, al no ser israelitas, han seguido trabajando como esclavos hasta el momento presente. Pero a los israelitas no los obligó a trabajar como esclavos, sino que ellos eran soldados, oficiales, jefes, capitanes, jinetes y conductores de carros de guerra. Salomón tenía doscientos cincuenta capataces encargados de dirigir a los que trabajaban en sus obras. Ellos construyeron todo lo que el rey quiso edificar en Jerusalén, en el Líbano y en todo su territorio. Estas son algunas de las obras que realizaron: La ciudad de Tadmor en el desierto. Las ciudades de Jamat, que al igual que muchas otras, usaba Salomón para guardar alimentos. Bet Horón de arriba, y Bet Horón de abajo. Las ciudades fortificadas con muros, puertas y barras. El poblado de Baalat. Las ciudades en donde Salomón guardaba los carros de combate. Los cuarteles de caballería.",
        "11": "Salomón sabía que todos los lugares en donde había estado el Arca del pacto de Dios eran sagrados; por ello, no quiso que su esposa, que era hija del faraón, viviera en el mismo palacio en el que el rey David había vivido. Entonces le construyó un palacio en otro lugar, y la trasladó a él desde la ciudad de David.",
        "12-16": "Desde el día en que pusieron los cimientos del Templo, hasta que se terminó su construcción, Salomón ofrecía diariamente sacrificios de animales que se quemaban en honor a Dios. Los ofrecía sobre el altar que había construido delante del pórtico. Salomón siempre obedeció lo que Moisés había ordenado en cuanto a las ofrendas. Por eso, presentaba las ofrendas diarias, las de los sábados, las mensuales, y las de las tres grandes fiestas anuales: la fiesta de los Panes sin levadura, la fiesta de las Semanas y la fiesta de las Enramadas. Salomón obedeció fielmente lo que su padre le había dicho en cuanto al culto. Por eso hizo un horario de trabajo para los sacerdotes y los levitas, quienes se encargaban de la alabanza. También hizo horarios de trabajo para los que cuidaban las entradas del Templo y para los tesoreros. Todos ellos cumplieron con su deber.",
        "17": "Luego, el rey Salomón fue a la ciudad de Esionguéber, que estaba a la orilla del mar, cerca de Elat, en el territorio de Edom.",
        "18": "A ese lugar le envió el rey Jirán, por medio de sus servidores, barcos con expertos marineros que llegaron hasta Ofir junto con los servidores de Salomón, y de allí le trajeron a Salomón quince mil kilos de oro."
    },
    "9": {
        "1": "Cuando la reina de Sabá se enteró de lo famoso que Dios había hecho a Salomón, decidió ir a visitarlo para hacerle preguntas difíciles y ver si era tan sabio como decían. Llegó a Jerusalén acompañada de sus consejeros y con camellos cargados de perfumes y de gran cantidad de oro y piedras preciosas. Cuando se encontró con Salomón, le hizo todas las preguntas que había preparado.",
        "2": "¡Y Salomón contestó a todas ellas! No hubo nada que no pudiera explicarle.",
        "3-4": "Cuando la reina comprobó lo sabio que era Salomón y vio la hermosura de su palacio, la sabrosa comida y las abundantes bebidas que se servían a la mesa, las lujosas residencias de sus cortesanos, la buena educación y elegante vestimenta de sus servidores, y los muchos sacrificios de animales que ofrecía en el Templo de Dios, se quedó maravillada",
        "5": "y dijo al rey Salomón: —Todo lo que escuché en mi país acerca de lo que has hecho, y de lo sabio que eres, es cierto.",
        "6": "Yo no lo creía, pero ahora lo he visto con mis propios ojos y sé que es verdad. En realidad, no me habían contado ni siquiera la mitad. ¡Eres más sabio y rico de lo que yo había escuchado!",
        "7": "¡Qué felices deben ser tus mujeres! ¡Y qué contentos deben estar todos tus servidores, pues siempre cuentan con tus sabios consejos!",
        "8": "¡ Bendito sea tu Dios, a quien le agradó tu conducta y te hizo rey de Israel, para que reines en su nombre. Precisamente porque Dios ama a Israel con amor eterno, te ha nombrado su rey para que lo gobiernes con justicia y así permanezca para siempre!",
        "9-11": "Después la reina de Sabá regaló a Salomón tres mil novecientos sesenta kilos de oro, y gran cantidad de perfumes y piedras preciosas. Además, los barcos de Jirán y los de Israel, que habían traído desde Ofir el oro para Salomón, trajeron también gran cantidad de madera de sándalo y piedras preciosas. Con esa madera el rey hizo barandas para el Templo de Dios y para el palacio, así como arpas y liras para los músicos. Nunca antes se había visto algo así en el territorio de Judá.",
        "12": "El rey Salomón dio a la reina de Sabá todo lo que ella le pidió, que fue mucho más de lo que ella le había traído. Después ella volvió a su país con todo su acompañamiento.",
        "13": "Cada año el rey Salomón recibía alrededor de veintidós mil kilos de oro,",
        "14": "sin contar los impuestos que le pagaban los comerciantes, y el oro y la plata procedente de todos los reyes de Arabia y de los gobernantes del país.",
        "15-16": "Salomón mandó hacer doscientos escudos grandes, y trescientos escudos pequeños, y los puso en el palacio llamado «Bosque del Líbano». Cada uno de los escudos grandes pesaba seis kilos de oro, y los pequeños pesaban un poco más de tres kilos.",
        "17": "También mandó hacer un trono grande de marfil, recubierto de oro puro.",
        "18": "El trono estaba sobre una plataforma de oro con seis escalones y tenía dos brazos. Al lado de cada brazo había un león de pie,",
        "19": "y a ambos lados de cada escalón había también un león de pie. ¡Ningún otro rey tenía un trono tan hermoso!",
        "20": "Toda la vajilla real y todos los objetos del palacio «Bosque del Líbano» eran de oro puro. No había nada de plata, pues durante el reinado de Salomón la plata tenía poco valor.",
        "21": "Los barcos del rey Salomón y los del rey Jirán viajaban juntos, y cada tres años traían de Tarsis oro, plata, marfil, monos y pavos reales.",
        "22": "Así pues, el rey Salomón llegó a ser más sabio y más rico que todos los reyes de la tierra.",
        "23": "Todos los reyes de la tierra querían verlo y escuchar la sabiduría que Dios le había dado,",
        "24": "así que cada año le llevaban regalos de oro y plata, ropas, perfumes, caballos y mulas.",
        "25": "Salomón tenía un ejército tan grande que tuvo que construir cuatro mil cuarteles en Jerusalén y en otras ciudades, para guardar sus caballos y carros de combate, y para albergar a sus doce mil jinetes.",
        "26": "Salomón llegó a ser tan poderoso que puso bajo su dominio a todos los reyes, desde el río Éufrates en el este, hasta la tierra de los filisteos en el oeste y hasta la frontera con Egipto en el sur.",
        "27": "En la corte de Salomón la plata era tan abundante como las piedras, y la madera de cedro tan abundante como la de las higueras que crecen en los valles de Palestina.",
        "28": "Además, los caballos de Salomón eran comprados en Egipto y en otros muchos países.",
        "29-30": "Salomón fue rey de Israel cuarenta años, y todo ese tiempo vivió en Jerusalén. Todo lo que hizo, de principio a fin, está escrito en los siguientes libros: «La historia del profeta Natán», «La profecía de Ajías, el de Siló», y «La visión del profeta Idó acerca de Jeroboán, hijo de Nabat».",
        "31": "Cuando Salomón murió, lo enterraron en la ciudad de David, su padre, y su hijo Roboán le sucedió como rey."
    },
    "10": {
        "1": "Roboán fue a Siquén, pues todo el pueblo de Israel se había reunido allí para nombrarlo rey.",
        "2": "La noticia llegó a Jeroboán, hijo de Nabat, mientras estaba en Egipto, donde se había quedado a vivir para escapar de Salomón.",
        "3": "Entonces las tribus del norte de Israel mandaron llamar a Jeroboán y, cuando este llegó, fueron a hablar con Roboán y le dijeron:",
        "4": "—Tu padre fue muy duro con nosotros. Si tú nos tratas mejor, te serviremos.",
        "5": "Roboán les contestó: —Marchad ahora y venid a verme de nuevo dentro de tres días. Así que la gente se fue.",
        "6": "Entonces el rey Roboán preguntó a los consejeros que habían aconsejado también a su padre Salomón: —¿Qué puedo contestar a esta gente?",
        "7": "Ellos le dijeron: —Si te pones al servicio del pueblo y lo tratas bien, el pueblo te servirá por siempre.",
        "8": "Pero Roboán no les hizo caso y pidió consejo a los jóvenes que habían crecido con él y que estaban a su servicio.",
        "9": "Les dijo: —Esta gente quiere que yo la trate mejor que lo hizo mi padre. ¿Vosotros qué me aconsejáis?",
        "10": "Ellos le contestaron: —Diles que si tu padre fue duro con ellos, tú lo serás más.",
        "11": "Si tu padre los trató mal, tú los tratarás peor. Si tu padre los azotaba con correas, tú lo harás con látigos de puntas de hierro.",
        "12": "Después de tres días, Jeroboán junto con las tribus del norte fueron a ver de nuevo a Roboán, tal como el rey les había pedido.",
        "13": "El rey les habló con dureza. No hizo caso a los consejeros de su padre,",
        "14": "sino a los jóvenes, y les dijo: —Mi padre fue duro con vosotros, pero yo lo seré más todavía. Mi padre os azotó con correas, pero yo lo haré con látigos de puntas de hierro.",
        "15": "Así que el rey no hizo lo que el pueblo le pidió. Y es que Dios así lo había planeado, para cumplir lo que había prometido a Jeroboán, hijo de Nabat, por medio del profeta Ajías de Siló.",
        "16": "Cuando todos vieron que el rey no les había hecho caso, le dijeron: —¡No tenemos nada que ver con David, el hijo de Jesé! ¡No queremos que sus descendientes reinen sobre nosotros! ¡Volvamos a nuestras casas, israelitas! ¡Que la familia de David reine sobre su propia tribu! Así que los israelitas se fueron a sus casas.",
        "17": "Pero Roboán reinó sobre los israelitas que vivían en las ciudades de Judá.",
        "18": "Luego Roboán envió a Adonirán, el encargado de los trabajos forzados, para que hiciera de mediador, pero los israelitas lo mataron a pedradas. Entonces el rey Roboán subió rápidamente a su carro y escapó a la ciudad de Jerusalén.",
        "19": "Así fue como las tribus del norte de Israel se rebelaron contra la familia de David y así siguen las cosas hasta el momento en que esto se escribe."
    },
    "11": {
        "1": "Cuando Roboán llegó a Jerusalén, reunió a ciento ochenta mil soldados que eligió de entre todas las familias de Judá y de la tribu de Benjamín, para luchar contra las demás tribus y recuperar el poder sobre todo Israel.",
        "2": "Pero Dios habló con Semaías, un hombre que amaba y respetaba a Dios, y le dijo:",
        "3": "—Di de mi parte a Roboán, hijo de Salomón y rey de Judá, y a todos los de la tribu de Judá y de Benjamín:",
        "4": "«No vayáis a la guerra contra las demás tribus de Israel, pues ellos son vuestros hermanos. Volved a vuestras casas, porque lo que ha sucedido es cosa mía». Al escuchar esta orden, todos regresaron a sus casas y no atacaron a Jeroboán.",
        "5-12": "Roboán se quedó a vivir en Jerusalén, y logró mantener bajo su control las tribus de Judá y de Benjamín en las que reconstruyó y convirtió en fortalezas varias ciudades que rodeó de fuertes murallas. Además puso en cada ciudad a jefes del ejército, les proporcionó escudos y lanzas, y almacenó en ellas suficiente comida, aceite y vino. Estas son las ciudades que reforzó: Belén, Etán, Tecoa, Betsur, Socó, Adulán, Gat, Maresá, Zif, Adoráin, Laquis, Acecá, Sorá, Ayalón y Hebrón.",
        "13-15": "Jeroboán hizo altares para que la gente adorara a las imágenes de ídolos y becerros que él había fabricado. También nombró sus propios sacerdotes, y él y sus hijos expulsaron a los sacerdotes que servían a Dios. Por esa razón, los sacerdotes y levitas de todo Israel dejaron sus tierras y posesiones para establecerse junto a Roboán en Jerusalén y en el territorio de Judá.",
        "16": "Con ellos llegaron a Jerusalén israelitas de todas las tribus. Era gente que con toda sinceridad quería adorar al Dios de Israel, el Dios de sus antepasados.",
        "17": "Toda esta gente dio su apoyo a Roboán, hijo de Salomón, y así quedó fortalecido el reino de Judá, durante los tres años en que Roboán siguió el buen ejemplo de David y Salomón.",
        "18": "Roboán se casó con Majalat, que era hija de Jerimot y Abihail. Jerimot era hijo de David, y Abihail era hija de Eliab y nieta de Jesé.",
        "19": "Roboán y Majalat tuvieron tres hijos: Jeús, Semarías y Zahán.",
        "20": "Roboán también se casó con Maacá hija de Absalón, y tuvo cuatro hijos: Abías, Atay, Zizá y Selomit.",
        "21": "Roboán tuvo además otras dieciocho esposas y convivió con otras sesenta mujeres que le dieron veintiocho hijos y sesenta hijas. Como Roboán amaba a Maacá más que a todas sus otras mujeres,",
        "22": "y quería que su hijo Abías fuera el rey, lo nombró jefe de todos sus hermanos.",
        "23": "Pero también fue astuto y envió a sus demás hijos a vivir en diferentes partes del territorio de Judá y de Benjamín. Los nombró jefes de las ciudades que había transformado en fortalezas, les dio provisiones en abundancia y les proporcionó muchas esposas."
    },
    "12": {
        "1-8": "Cuando Roboán consolidó y afianzó su reino, él y todo el pueblo de Israel dejaron de obedecer la ley de Dios. Por esa razón, cuando Roboán llevaba cinco años reinando, Dios permitió que Sisac, rey de Egipto, atacara Jerusalén. Sisac tenía un ejército de mil doscientos carros de combate y sesenta mil jinetes; además, venían con él soldados libios, suquitas y etíopes, en tal cantidad que no se podían contar. El faraón fue conquistando, una tras otra, las ciudades y fortalezas de Judá, y finalmente llegó hasta Jerusalén. Los principales jefes de Judá se habían reunido allí con Roboán ante el ataque de Sisac, y fue entonces cuando el profeta Semaías les dijo: —Esto es lo que os dice Dios: «Puesto que vosotros os olvidasteis de mí, ahora yo os abandono a vosotros y os dejo bajo el poder de Sisac». Entonces los jefes y el rey reconocieron con humildad su maldad y confesaron: «¡El castigo de Dios es justo!». Cuando Dios vio que habían reconocido con humildad su pecado, les mandó este nuevo mensaje por medio de Semaías: —Como habéis sido humildes, no dejaré que Sisac destruya Jerusalén, sino que en breve tiempo os liberaré de su poder. Sin embargo, para que comprobéis la diferencia que hay entre servirme a mí, o a los reyes de este mundo, por algún tiempo estaréis sometidos al rey de Egipto.",
        "9": "Entonces Sisac, rey de Egipto, atacó Jerusalén y se llevó todos los tesoros del Templo de Dios y del palacio real, incluyendo los escudos de oro que había hecho Salomón.",
        "10": "Luego Roboán hizo escudos de bronce, en lugar de los de oro, y los puso al cuidado de los oficiales que vigilaban la entrada de su palacio.",
        "11": "Cada vez que el rey iba al Templo, su escolta llevaba los escudos. Cuando regresaban, los ponían de nuevo en el cuartel.",
        "12": "Sin embargo, como Roboán se había humillado, Dios no permitió que Jerusalén fuera totalmente destruida, pues aún había algo bueno en Judá.",
        "13": "De hecho, Roboán recuperó su poder y siguió reinando en Jerusalén, que era la ciudad que Dios había elegido de entre todas las tribus de Israel, para vivir en ella. Roboán tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que Dios había elegido entre todas las tribus de Israel para establecer en ella su morada. La madre de Roboán se llamaba Naamá, y era amonita.",
        "14": "Roboán se comportó mal ante Dios pues no se entregó a él con sinceridad.",
        "15": "Roboán y Jeroboán estuvieron continuamente en guerra. La historia de Roboán, de principio a fin, está escrita en estos libros: «Las historias del profeta Semaías» y «Las visiones del profeta Idó».",
        "16": "Cuando Roboán murió, lo enterraron en la ciudad de David, en la tumba de sus antepasados. Su hijo Abías le sucedió como rey."
    },
    "13": {
        "1": "Abías comenzó a reinar cuando Jeroboán llevaba ya dieciocho años reinando en Israel.",
        "2": "La capital de su reino fue Jerusalén, y su reinado duró tres años. Su madre se llamaba Micaías y era hija de Uriel de Guibeá. Abías y Jeroboán se declararon la guerra.",
        "3": "Abías eligió para la batalla a cuatrocientos mil soldados; Jeroboán eligió para la batalla a ochocientos mil soldados; tanto unos como otros eran fuertes y valientes.",
        "4": "Cuando estaba a punto de comenzar la batalla, Abías subió a la parte más alta de Semaráin, que está en la montaña de Efraín, y gritó: —¡Jeroboán y soldados de Israel! ¡Escuchadme!",
        "5": "¿Acaso no recordáis que Dios hizo un pacto con David y sus descendientes, y les prometió que ellos reinarían sobre Israel por siempre?",
        "6-7": "Sin embargo, tú, Jeroboán, hijo de Nabat, que no eras más que un sirviente de Salomón, te rodeaste de gente aventurera y perversa y te rebelaste contra tu rey Roboán. Como el rey era todavía joven e indeciso, no fue capaz de enfrentarse a quienes le aconsejaban mal.",
        "8": "Y ahora vosotros queréis enfrentaros al reino de Dios, ejercido por los descendientes de David, confiando en que sois muchos y en que os ayudarán esos becerros de oro que os fabricó Jeroboán para que fueran vuestros dioses.",
        "9": "Además, habéis expulsado a los sacerdotes descendientes de Aarón y a los levitas, y habéis elegido a vuestros propios sacerdotes. Así os estáis comportando como las gentes de otros pueblos que nombran como sacerdote de sus dioses falsos a cualquiera que traiga como ofrenda un ternero y siete carneros.",
        "10": "Nosotros, al contrario, adoramos a nuestro Dios, y no lo hemos traicionado. Nuestros sacerdotes son los descendientes de Aarón, y sus ayudantes son de la tribu de Leví, a quienes Dios eligió para que le sirvieran.",
        "11": "Tal y como Dios lo mandó, cada mañana y cada tarde ellos le ofrecen sacrificios e incienso, colocan los panes de la ofrenda sobre la mesa preparada para ello y todas las tardes encienden las lámparas del candelabro de oro. Cumplimos así lo que Dios ha dispuesto sobre el servicio del culto, mientras que vosotros lo habéis abandonado.",
        "12": "Yo os advierto que nuestro guía es Dios, y que sus sacerdotes están listos para tocar sus trompetas y dar la señal de guerra. Así pues, israelitas, no luchéis contra el Dios de vuestros antepasados, pues no podréis vencer.",
        "13-14": "Mientras Abías estaba hablando, Jeroboán envió una parte de su ejército para que atacara por la espalda al ejército de Abías. Cuando los de Judá se dieron cuenta de que los iban a atacar por delante y por detrás, le rogaron a Dios que los ayudara. Entonces los sacerdotes tocaron las trompetas",
        "15-19": "y, cuando el ejército de Judá lanzó el grito de guerra, Dios hizo que Abías y sus hombres derrotaran a Jeroboán. Todo el ejército de Jeroboán huyó ante los hombres de Judá, que se hicieron con el triunfo. Los de Judá lograron matar a quinientos mil de los mejores soldados de Jeroboán, y recuperaron las ciudades de Betel, Jesaná y Efraín, junto con las aldeas que las rodeaban. Ese día, el ejército de Judá obtuvo una gran victoria porque confiaron en el Dios de sus antepasados. Por el contrario, los de Jeroboán sufrieron una gran derrota.",
        "20": "Mientras Abías fue rey, Jeroboán nunca recobró su poder. Un día, Dios hirió a Jeroboán y murió.",
        "21": "Abías llegó a ser muy poderoso. Tuvo catorce esposas, veintidós hijos y dieciséis hijas.",
        "22": "El resto de la historia de Abías, y sus acciones y sus palabras, está escrito en el «Comentario del profeta Idó».",
        "23": "Cuando Abías murió, lo enterraron en la ciudad de David. Asá, su hijo, le sucedió como rey, y en esa época Dios concedió al pueblo disfrutar de diez años de paz."
    },
    "14": {
        "1-4": "Asá agradó a Dios con su conducta, y mandó quitar de todas las ciudades de Judá los santuarios locales de las colinas, en los que el pueblo adoraba a dioses falsos; hizo pedazos los ídolos y las imágenes de la diosa Astarté. Además, ordenó a toda la gente de Judá que adorara al Dios de sus antepasados y que siempre obedeciera su ley. De esta manera el país gozó de paz durante su reinado.",
        "5-6": "Aprovechando este tiempo de paz, Asá dijo al pueblo: —Dios nos ha permitido estar en paz con nuestros enemigos, pues hemos vuelto a obedecer sus mandamientos. ¡Ahora es el momento de reforzar la seguridad de nuestras ciudades! Vamos a construir murallas alrededor de ellas, y torres y puertas bien aseguradas. El pueblo estuvo de acuerdo, y logró fortificar las ciudades con gran éxito.",
        "7-8": "Tiempo después, Zéraj, que era de Etiopía, declaró la guerra a Judá. Con un ejército de un millón de hombres y trescientos carros de combate llegó hasta Maresá. Asá tenía un ejército de valientes soldados armados con escudos y lanzas, pero eran solo trescientos mil soldados de la tribu de Judá, y doscientos ochenta mil de la tribu de Benjamín.",
        "9": "Sin embargo, Asá decidió enfrentarse a Zéraj y a su ejército, colocando a sus soldados en posición para la batalla en el valle de Sefata, que está muy cerca de Maresá.",
        "10": "Luego oró a Dios, diciendo: —Dios nuestro, nos hemos atrevido a luchar en tu nombre contra este ejército tan grande, porque confiamos en ti. No hay nadie como tú para ayudar al débil y liberarlo del poderoso. Por eso te rogamos que nos ayudes. ¡Tú eres nuestro Dios! ¡Sabemos que nadie te puede vencer!",
        "11-12": "Con la ayuda de Dios, el ejército de Asá derrotó completamente a los etíopes. Zéraj y su ejército salieron huyendo, pero los hombres de Judá los persiguieron hasta Guerar, y los mataron a todos sin dejar un solo etíope vivo. Luego se apoderaron de todas sus pertenencias.",
        "13": "Un gran pánico causado por Dios se apoderó de las ciudades cercanas a Guerar, de manera que los de Judá se aprovecharon de ello para quitar a esa gente sus abundantes riquezas.",
        "14": "Atacaron también los campamentos donde había ganado y se apoderaron de muchísimas ovejas y camellos. Finalmente volvieron a Jerusalén."
    },
    "15": {
        "1-6": "El espíritu de Dios dio al profeta Azarías, hijo de Oded, el siguiente mensaje para el rey Asá: —¡Tú, Asá, y vosotros, los de las tribus de Judá y de Benjamín, poned atención! Durante mucho tiempo, Israel ha estado sin adorar al Dios verdadero, y no ha tenido sacerdotes que le enseñasen su ley. Eran tiempos en que nadie tenía paz, pues en todas partes la gente vivía con inseguridad y temor. Había guerras entre los pueblos y entre las ciudades; nadie estaba tranquilo, porque Dios había desencadenado sobre ellos toda clase de angustias y calamidades. Sin embargo, cuando nuestro pueblo se encontraba en esta situación de angustia, si se arrepentía y buscaba a nuestro Dios, él siempre se dejaba encontrar. Por eso ahora os digo: si vosotros os mantenéis fieles a Dios, él siempre estará con vosotros; pero si lo abandonáis, él también os abandonará.",
        "7": "¡Sed, pues, valientes y no perdáis el ánimo ya que vuestra conducta va a ser recompensada!",
        "8": "Cuando Asá escuchó al profeta Azarías, hijo de Oded, se armó de valor y destruyó los ídolos que había en todo el territorio de Judá y de Benjamín, y en las ciudades que había conquistado en la montaña de Efraín. Al mismo tiempo, reparó el altar de Dios que estaba ante el pórtico del Templo.",
        "9": "Después Asá mandó llamar a toda la gente de las tribus de Judá y de Benjamín. Y como en su territorio vivían muchos que pertenecían a las tribus de Efraín, de Manasés y de Simeón, también ellos respondieron a la convocatoria del rey. Estos se habían unido a Asá porque se dieron cuenta de que Dios lo ayudaba en todo.",
        "10": "El mes de Siván del año quince del reinado de Asá se reunieron todos en Jerusalén;",
        "11": "y ese día sacrificaron en honor de Dios setecientas reses de ganado vacuno y siete mil ovejas, procedentes del botín que habían quitado a sus enemigos.",
        "12-15": "Aquel mismo día hicieron un pacto y juraron solemnemente servir con todas sus fuerzas y todo su corazón al Dios de sus antepasados. También prometieron que quien no lo hiciera sería condenado a muerte, sin importar su edad o su sexo. Cuando terminaron el juramento, al comprobar que Dios lo había aceptado, todo el pueblo de Judá se llenó de alegría y lo celebró con gritos de gozo y música de trompetas y cuernos. Y como Dios vio que el pueblo había sido sincero, los bendijo y les permitió vivir en paz con todos los pueblos vecinos.",
        "16": "Asá le quitó a su abuela Maacá el título de reina madre, porque ella había hecho una imagen repugnante de la diosa Astarté. El rey Asá destruyó esa imagen y la quemó en el torrente Cedrón,",
        "17": "pero no quitó los santuarios locales levantados en las colinas. A pesar de ello, Asá fue fiel a Dios durante toda su vida.",
        "18": "También llevó al Templo todos los objetos de oro y plata que tanto él como su padre habían ofrecido a Dios.",
        "19": "Y no hubo guerras hasta el año treinta y cinco del reinado de Asá."
    },
    "16": {
        "1": "Pero al año siguiente, Baasá, el rey de Israel, fue a atacar a Asá, rey de Judá, y lo primero que hizo fue comenzar a fortificar la ciudad de Ramá para impedir que Asá, rey de Judá, entrara o saliera de su territorio.",
        "2": "En respuesta, Asá tomó toda la plata y el oro que había en los tesoros del Templo y del palacio del rey, y se los envió a Benadad, rey de Siria, que vivía en la ciudad de Damasco. Además le envió este mensaje:",
        "3": "—Hagamos un pacto tú y yo, como lo hicieron tu padre y el mío. Rompe el pacto que hiciste con Baasá, el rey de Israel, para que no siga luchando contra mí. A cambio te envío este oro y esta plata como regalo.",
        "4": "Benadad aceptó la propuesta del rey Asá y envió a los jefes de su ejército a luchar contra las ciudades de Israel. Así conquistó las ciudades de Iyón, Dan, Abel Main, y todas las ciudades de Neftalí en las que se almacenaban alimentos.",
        "5": "Cuando el rey Baasá se enteró de esto, dejó de fortificar Ramá.",
        "6": "Entonces el rey Asá ordenó a toda la gente de Judá que se llevaran las piedras y la madera que Baasá había usado para fortificar la ciudad de Ramá. Con ese material, el rey Asá fortificó las ciudades de Guibeá y Mispá.",
        "7-9": "Por aquellos días el profeta Jananí fue a hablar con Asá, rey de Judá, y le dijo: —Nuestro Dios vigila todo el mundo, y siempre está dispuesto a ayudar a quienes le son fieles y confían en él. Acuérdate de que, gracias a tu confianza en Dios, pudiste derrotar a los etíopes y a los libios, a pesar de que ellos tenían un ejército mucho más poderoso que el tuyo. Sin embargo, ahora has puesto tu confianza en el rey de Siria y no en tu Dios; por eso, el ejército sirio ha podido escapar de tus manos. Has sido muy tonto y de ahora en adelante vivirás en guerra toda tu vida.",
        "10": "Al oír esto, Asá se enfureció tanto contra el profeta que lo metió en la cárcel. También maltrató con crueldad a varios de los habitantes de la ciudad.",
        "11": "La historia de Asá, de principio a fin, está escrita en el libro de la Historia de los Reyes de Judá y de Israel.",
        "12": "A los treinta y nueve años de su reinado, Asá enfermó gravemente de los pies. Sin embargo, tuvo más confianza en los médicos que en la ayuda de Dios.",
        "13": "En el año cuarenta y uno de su reinado, Asá murió.",
        "14": "Lo colocaron en un lecho, con toda clase de perfumes. Luego encendieron en su honor una gran hoguera y lo enterraron en la tumba que él mismo había mandado hacer en la ciudad de David."
    },
    "17": {
        "1-9": "Le sucedió como rey su hijo Josafat. Dios ayudó a Josafat porque siguió el ejemplo de su antepasado David. Josafat no adoró a las imágenes del dios Baal; además quitó de todo el territorio de Judá los santuarios locales de las colinas, que se utilizaban para adorar ídolos, y destruyó las imágenes de la diosa Astarté. Josafat obedeció a Dios, al igual que su padre, pues no siguió el ejemplo de los reyes de Israel. Al contrario, cuando ya llevaba tres años, envió a los oficiales más importantes de su reino a enseñar la ley de Dios a todo el pueblo. Y ellos así lo hicieron: recorrieron todas las ciudades de Judá enseñando al pueblo y llevando consigo el libro de la Ley. Estos son los nombres de los oficiales que envió el rey: Benjáil, Abdías, Zacarías, Natanael y Miqueas. Con ellos iban los sacerdotes Elisamá y Jorán, a quienes acompañaban los siguientes levitas: Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías. Por todo ello, Dios hizo que Josafat mantuviera bajo control a todo su reino y pudiera fortificar sus ciudades para resistir cualquier ataque de Israel. El rey puso jefes del ejército y tropas en todo el territorio de Judá, en sus ciudades fortificadas y en las ciudades que su padre Asá había conquistado en el territorio de Efraín. Además, toda la gente de Judá le hacía regalos. Por eso Josafat llegó a ser muy rico y querido.",
        "10": "Y como todos los reyes de los países vecinos de Judá tenían miedo a Dios, no se atrevían a luchar contra Josafat.",
        "11": "Por el contrario, para estar en paz con Josafat, algunos de los filisteos le llevaban plata y otros regalos. De la misma manera, los árabes le llevaron siete mil setecientos carneros y la misma cantidad de chivos.",
        "12": "Josafat se hacía cada vez más poderoso; construyó en el territorio de Judá fortalezas y ciudades para almacenar alimentos.",
        "13": "Disponía, pues, de abundantes provisiones en las ciudades de Judá y además tenía en Jerusalén una guardia de soldados muy valientes.",
        "14": "Esta es la lista de los jefes de esos soldados, de acuerdo a la tribu a la que pertenecían. De la tribu de Judá: Adná, jefe principal de trescientos mil soldados.",
        "15": "Yojanán, jefe de doscientos ochenta mil soldados.",
        "16": "Amasías, hijo de Zicrí, que servía voluntariamente a Dios, jefe de doscientos mil soldados.",
        "17": "De la tribu de Benjamín: Eliadá, jefe de doscientos mil hombres armados con arcos y escudos.",
        "18": "Jozabad, jefe de ciento ochenta mil hombres listos para la guerra.",
        "19": "Todos estos hombres estaban bajo las órdenes del rey, al igual que los valientes soldados que el rey había enviado a proteger las fortalezas y ciudades por todo el territorio de Judá."
    },
    "18": {
        "1-3": "Josafat llegó a ser muy rico y poderoso. Se casó con una hija de Ajab, que por entonces era rey de Israel y vivía en Samaría. Pasados algunos años, Josafat fue a visitar a Ajab. Para celebrar la visita de Josafat y sus acompañantes, Ajab mandó matar muchas ovejas y reses. Luego Ajab trató de convencer a Josafat para atacar juntos la ciudad de Ramot, en la región de Galaad. Ajab dijo a Josafat: —¿Quieres ayudarme a recuperar la ciudad de Ramot de Galaad? Josafat le contestó: —Tú y yo somos del mismo pueblo. Mi ejército y mis caballos están a tu disposición.",
        "4": "Pero antes de ir a luchar, averigua si Dios está de acuerdo.",
        "5": "Entonces el rey de Israel reunió a los profetas, que eran alrededor de cuatrocientos, y les preguntó: —¿Debo atacar a Ramot de Galaad para recuperarla? Los profetas contestaron: —Atácala, porque Dios te la va a entregar.",
        "6": "Pero Josafat dijo: —¿No hay por aquí algún profeta de Dios al que podamos consultar?",
        "7": "El rey de Israel le respondió: —Hay un profeta al que podemos consultar. Se llama Miqueas, y es hijo de Jimlá. Pero yo lo odio porque nunca me anuncia cosas buenas, sino siempre cosas malas. Josafat le dijo: —No digas eso.",
        "8": "Entonces el rey de Israel llamó a un oficial y le dijo: —Trae enseguida a Miqueas, hijo de Jimlá.",
        "9": "Ajab y Josafat llevaban puestos sus trajes reales y estaban sentados sobre sus tronos en la explanada que hay a la entrada de Samaría. Delante de ellos estaban todos los profetas que no cesaban de pronunciar mensajes.",
        "10": "Sedecías, hijo de Quenaná, se había hecho unos cuernos de hierro, y con ellos en la mano gritaba: «¡Dios ha dicho que con estos cuernos Ajab atacará a los sirios hasta destruirlos!».",
        "11": "Todos los profetas anunciaban lo mismo, y le decían a Ajab: «Ataca a Ramot de Galaad, porque vas a triunfar. Dios va a darte la ciudad».",
        "12": "Mientras tanto, el oficial que había ido a buscar a Miqueas, le decía: —Todos los profetas han anunciado que el rey Ajab vencerá. Habla tú como ellos y anuncia al rey algo bueno.",
        "13": "Pero Miqueas le contestó: —Juro por Dios que solo diré lo que Dios me ordene.",
        "14": "Cuando Miqueas se presentó delante del rey le preguntó: —Miqueas, ¿debo atacar a Ramot de Galaad? Miqueas le respondió: —Atácala y triunfarás. Dios te entregará la ciudad.",
        "15": "Pero el rey le dijo: —¿Cuántas veces voy a pedirte que me digas solo la verdad de parte de Dios?",
        "16": "Miqueas contestó: —Veo a todo el pueblo de Israel disperso por las montañas. Andan como las ovejas, cuando no tienen pastor. «No tienen quién los dirija —dice Dios—; así que cada uno vuelva en paz a su hogar».",
        "17": "Entonces Ajab le dijo a Josafat: —¿No te dije que Miqueas no me iba a anunciar nada bueno?",
        "18": "Miqueas dijo: —Escucha esto que te digo de parte de Dios: Yo he visto a Dios sentado sobre su trono. Todos los ángeles del cielo estaban de pie junto a él, unos a su derecha y otros a la izquierda.",
        "19": "Entonces Dios preguntó quién iría a convencer a Ajab para que atacara a Ramot de Galaad y cayera allí vencido. Unos decían una cosa y otros decían otra.",
        "20": "Pero un espíritu se presentó ante Dios y dijo: «Yo lo convenceré».",
        "21-22": "Dios le preguntó cómo lo haría y el espíritu le respondió: «Haré que todos los profetas del rey solo digan mentiras». Entonces Dios le dijo: «Vete porque he decidido que logres convencer a Ajab». Así pues, Dios ha permitido que todos tus profetas solo te digan mentiras, porque ha decidido que te vaya mal en la batalla.",
        "23": "Al oír esto, Sedecías, hijo de Quenaná se acercó, dio a Miqueas una bofetada y le dijo: —¿Cómo te atreves a decir que el espíritu de Dios me ha abandonado y te ha hablado a ti?",
        "24": "Miqueas le contestó: —Cuando se cumpla lo que acabo de decir, te darás cuenta de que he dicho la verdad y tendrás que buscar un lugar para esconderte.",
        "25": "El rey de Israel ordenó: —Llevaos preso a Miqueas y entregádselo a mi hijo Joel y a Amón, el gobernador de la ciudad.",
        "26": "Decidles que lo encierren en la cárcel, y que no le den más que pan y agua hasta que yo regrese sano y salvo de la batalla.",
        "27": "Miqueas dijo: —Si tú regresas sano y salvo, significará que Dios no ha hablado por medio de mí. Después, dirigiéndose a todos, agregó: —¡Tened en cuenta lo que he dicho!",
        "28": "Ajab, rey de Israel, Josafat, rey de Judá, se dirigieron contra Ramot de Galaad dispuestos a atacarla.",
        "29": "Ajab dijo a Josafat: —Yo me voy a disfrazar para ir a la batalla, pero tú puedes usar tu propia ropa. Así que el rey de Israel se disfrazó y se lanzó a la batalla.",
        "30": "El rey de Siria había dado esta orden a los treinta y dos capitanes de sus carros de combate: —¡No ataquéis a ningún soldado; solo al rey de Israel!",
        "31-32": "Cuando los capitanes vieron a Josafat dijeron: —Ese es el rey de Israel. Así que lo rodearon para atacarlo; pero entonces Josafat se puso a gritar pidiendo ayuda. Y Dios lo ayudó, pues hizo que los capitanes de los carros de combate se dieran cuenta de que no era el rey de Israel, y dejaron de perseguirlo.",
        "33": "Pero un soldado lanzó al azar una flecha con su arco e hirió al rey Ajab por entre las juntas de su armadura. Entonces el rey dijo al soldado que manejaba su carro de combate: —Da la vuelta y sácame del campo de batalla, porque estoy malherido.",
        "34": "Ese día la batalla fue muy dura. Algunos soldados mantuvieron en pie al rey en su carro de combate, haciendo frente a los sirios. Pero murió al caer la tarde."
    },
    "19": {
        "1": "Josafat, rey de Judá, regresó sano y salvo a su palacio en Jerusalén.",
        "2": "Entonces el profeta Jehú, hijo de Jananí, salió a recibirlo y le dijo: —¿Por qué has ayudado a un malvado, y te has hecho amigo de gente que odia a Dios? Dios está muy enfadado contigo.",
        "3": "Sin embargo, a Dios le agrada que hayas destruido en todo el país las imágenes de Astarté, y que lo ames con sinceridad.",
        "4-5": "Aunque Josafat vivía en Jerusalén, recorría todo su territorio, desde la ciudad de Berseba hasta la montaña de Efraín, para hacer que el pueblo se convirtiera al Dios de sus antepasados. Al mismo tiempo, iba nombrando jueces en todas y cada una de las ciudades fortificadas de Judá.",
        "6-7": "A estos jueces les decía: —Vosotros sois los representantes de la justicia de Dios, no de la justicia humana. Recordad que Dios está siempre presente cuando administráis justicia y no soporta las injusticias, que favorezcáis más a una persona que a otra, o que le deis la razón a alguien a cambio de dinero.",
        "8": "En Jerusalén, Josafat eligió a sacerdotes y otros miembros de la tribu de Leví, así como a algunos jefes de familia de Israel, para que sirvieran como jueces y resolvieran los problemas que tuviera la gente.",
        "9": "A ellos les dio las siguientes instrucciones: —Debéis hacer vuestro trabajo con plena fidelidad y respeto a Dios, y con toda honestidad.",
        "10": "Cuando vuestros compatriotas acudan a vuestro tribunal para resolver algún asunto, ya se trate de un asesinato, o de cualquier otro tipo de problema, enseñadles para que no ofendan a Dios y así, tanto ellos como vosotros, evitéis el castigo divino. Hacedlo así y no tendréis que arrepentiros.",
        "11": "Amarías, el jefe de los sacerdotes, será quien os guíe en todos los asuntos que tengan que ver con Dios. Zebadías, hijo de Ismael y jefe de la tribu de Judá, os ayudará a resolver los asuntos que tengan que ver con el rey. Otros miembros de la tribu de Leví os servirán de secretarios. ¡Dios os ayudará a hacer el bien! ¡Ánimo y manos a la obra!"
    },
    "20": {
        "1": "Después de esto, los moabitas, los amonitas y parte de los meunitas se unieron para atacar a Josafat.",
        "2": "Los mensajeros de Josafat le dieron aviso, diciéndole: —¡Un ejército muy numeroso viene a atacarte! Ha salido de Edom, del otro lado del mar Muerto, y ya está muy cerca, en la ciudad de Enguedí.",
        "3": "Josafat, lleno de miedo, buscó la ayuda de Dios y anunció un ayuno en todo el territorio de Judá.",
        "4-5": "De todas las ciudades de Judá llegó gente a Jerusalén para pedir la ayuda de Dios. Al ver a la multitud, Josafat se puso de pie, frente al patio nuevo que está en la entrada del Templo de Dios,",
        "6": "y oró así: —Dios de nuestros antepasados, ¡tú estás en los cielos, y dominas a todas las naciones de la tierra! ¡La fuerza y el poder te pertenecen! ¡Nadie puede vencerte!",
        "7": "Dios nuestro, tú expulsaste a los pueblos que antes vivían en este territorio, y nos lo diste para siempre a nosotros, que somos descendientes de Abrahán, tu amigo.",
        "8": "Aquí hemos habitado y aquí hemos construido un Templo en tu honor, diciendo:",
        "9": "«Si en alguna ocasión nos castigas con toda clase de males y, en medio de nuestras angustias, venimos a presentarnos ante ti en este Templo donde tú habitas, escúchanos y sálvanos».",
        "10-11": "Cuando nuestros antepasados salieron de Egipto, tú no les permitiste entrar al territorio de Amón, Moab y Seír, sino que les mandaste que fueran por otro camino, evitando así que nuestros antepasados destruyeran a esos pueblos. Pero ahora los ejércitos de esa gente nos están atacando, y nos quieren echar del territorio que tú nos diste.",
        "12": "Dios nuestro, ¡castígalos tú! Nosotros no podemos hacer frente a un ejército tan grande. ¡Ni siquiera sabemos qué hacer! Por eso nos dirigimos a ti en busca de ayuda.",
        "13": "Todo el pueblo de Judá, hombres, mujeres y niños, estaba de pie en el Templo de Dios.",
        "14": "Allí también se encontraba un miembro de la tribu de Leví, llamado Jajaziel, hijo de Zacarías, cuyos antepasados eran: Asaf, Matanías, Jeiel y Benaías. El espíritu de Dios descendió sobre Jajaziel,",
        "15-17": "quien dijo: —¡Rey Josafat y todos los que vivís en Judá y en Jerusalén, escuchad bien esto! Dios dice que será él quien luche contra ese ejército tan numeroso, así que no os alarméis ni tengáis miedo. Mañana mismo ellos subirán por la cuesta de Sis; salid a encontrarlos donde termina el torrente que está frente al desierto de Jeruel. Pero no los ataquéis; quedaos quietos allí y seréis testigos de cómo Dios os salvará. No temas, pues, Judá, ni pierdas el ánimo, Jerusalén. Salid mañana a su encuentro, que Dios está con vosotros.",
        "18": "Entonces Josafat y todos los habitantes de Judá y Jerusalén que estaban con él se inclinaron tocando el suelo con la frente y adoraron a Dios.",
        "19": "Mientras tanto, los descendientes de Queat y de Coré, de la tribu de Leví, se pusieron de pie, alzaron su voz y empezaron a cantar alabanzas a Dios.",
        "20": "Al día siguiente, se levantaron muy temprano y se prepararon para ir hacia el desierto de Tecoa. Mientras iban saliendo, Josafat se puso de pie y les dijo: —Escuchadme con atención, habitantes de Judá y Jerusalén: Confiad en nuestro Dios, y en sus profetas; si lo hacéis, todo saldrá bien.",
        "21": "Luego Josafat se puso de acuerdo con el pueblo, y eligió a varios cantores para que, vestidos con sus ropas sagradas, marcharan al frente del ejército y fueran cantando y alabando a Dios con el himno que dice: «Dad gracias a Dios, porque él nunca deja de amarnos».",
        "22-23": "En cuanto empezaron a cantar, Dios confundió a los enemigos de Judá. Fue tal la confusión, que los amonitas y los moabitas atacaron a los de Seír, hasta que acabaron con todos. Luego, los amonitas y los moabitas se pelearon entre ellos y acabaron matándose unos a otros.",
        "24-25": "Cuando el ejército de Judá llegó hasta el lugar donde se ve el desierto, solo vieron un montón de cadáveres esparcidos por todos lados. ¡Nadie había quedado con vida! Entonces Josafat y su ejército fueron a apoderarse de las pertenencias de sus enemigos. Encontraron gran cantidad de alimentos, ropa y utensilios valiosos; era tanto lo que había, que pasaron tres días recogiéndolo todo, y ni aun así pudieron llevárselo.",
        "26": "Al cuarto día se reunieron en un valle para bendecir a Dios. Por eso, hasta el día en que se escribe esta historia, a ese lugar se le conoce como «Valle de la Bendición».",
        "27": "Y como Dios les había dado una gran alegría por la derrota de sus enemigos, todos los hombres de Judá y Jerusalén regresaron muy felices a Jerusalén, bajo el mando de Josafat.",
        "28": "Al llegar, se dirigieron al Templo de Dios tocando arpas, cítaras y trompetas.",
        "29": "Cuando los demás pueblos de la región se enteraron de que Dios mismo había peleado contra los enemigos de Israel, se llenaron de temor",
        "30": "y ya no se atrevieron a luchar contra Israel. Desde entonces, el reinado de Josafat gozó de mucha tranquilidad y Dios hizo que todo su territorio viviera en paz.",
        "31": "Josafat tenía treinta y cinco años cuando fue nombrado rey, y reinó en Jerusalén veinticinco años. Su madre se llamaba Azubá y era hija de Siljí.",
        "32": "Josafat se comportó siempre bien y agradó a Dios tal como lo había hecho su padre Asá.",
        "33": "Sin embargo, Josafat no destruyó los santuarios locales que había en las colinas, donde el pueblo siguió ofreciendo sacrificios y quemando incienso, pues el pueblo no acababa de mostrarse fiel al Dios de sus antepasados.",
        "34-37": "A pesar de que Ocozías, rey de Israel, era un hombre malvado, Josafat también se unió a él, y juntos construyeron barcos en el puerto de Esionguéber, para enviarlos a Tarsis. Fue entonces cuando Eliezer, hijo de Dodavahu, de la ciudad de Maresá, le dio a Josafat este mensaje de parte de Dios: —A Dios no le ha agradado que te hayas aliado con Ocozías, y por eso va a destruir los barcos que has construido. Y así sucedió; los barcos se hundieron y no pudieron partir hacia Tarsis. La historia de Josafat, de principio a fin, está escrita en «Las historias de Jehú, hijo de Jananí», que son parte del libro de la Historia de los Reyes de Israel."
    },
    "21": {
        "1": "Cuando Josafat murió, lo enterraron en la tumba de sus antepasados, que está en la ciudad de David. Jorán, su hijo, le sucedió como rey.",
        "2": "Josafat, rey de Judá, tuvo siete hijos: Jorán, Azarías, Jejiel, Zacarías, Azarías, Miguel y Sefatías.",
        "3": "Jorán era el mayor de todos, y por eso le correspondía ser el rey. Al resto de sus hermanos su padre les regaló gran cantidad de oro, plata y otros objetos de gran valor. Además, los nombró gobernadores de varias ciudades fortificadas en Judá.",
        "4": "Sin embargo, cuando Jorán tuvo control total del reino, se aseguró de que nadie se lo quitara, y mandó matar a todos sus hermanos y también a algunos de los líderes más importantes del país.",
        "5": "Jorán tenía treinta y dos años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró ocho años.",
        "6": "Jorán imitó la mala conducta de los reyes de Israel, en especial de los de la familia de Ajab con cuya hija se casó.",
        "7": "A pesar de ello, Dios no quiso destruir a Jorán, pues había prometido a David que su familia siempre reinaría.",
        "8": "Durante el reinado de Jorán, el país de Edom se rebeló contra Judá. Los edomitas se negaron a seguir bajo el dominio de Judá y nombraron su propio rey.",
        "9": "Declararon la guerra a Judá y rodearon con su ejército a Jorán y a su gente. Pero Jorán, aprovechando la noche, puso en acción a los jefes del ejército y a los carros de combate, y atacó a los de Edom.",
        "10": "Sin embargo, los edomitas lograron independizarse de Judá y así continúan hasta el momento presente. Y como Jorán había dejado de obedecer y honrar al Dios de sus antepasados, también en esa época la ciudad de Libná se independizó de Judá.",
        "11": "Por si fuera poco, Jorán construyó santuarios en las colinas de Judá para que la gente de Jerusalén adorara a dioses falsos. Jorán hizo que todo el pueblo de Judá se alejara de Dios.",
        "12": "El profeta Elías envió a Jorán una carta que decía: —El Dios de tu antepasado David te envía el siguiente mensaje: «Me he dado cuenta de que, en lugar de seguir el buen ejemplo de tu padre Josafat, o el de Asá, rey de Judá,",
        "13": "has seguido el mal ejemplo de los reyes de Israel. Te has comportado como Ajab; por tu culpa todos los habitantes de Judá y de Jerusalén dan culto a otros dioses. Y para colmo, ordenaste que mataran a tus hermanos, de la familia de tu padre, que eran mejores que tú.",
        "14": "Por eso, Dios castigará duramente a tu pueblo, a tus hijos y a tus mujeres; además, perderás todas las riquezas que has acumulado.",
        "15": "Y a ti te vendrá una enfermedad tan grave, que sufrirás terribles dolores de vientre durante el resto de tu vida, hasta que revientes por causa del mal».",
        "16": "Y así sucedió. Dios hizo que los filisteos y los árabes, vecinos de los etíopes, atacaran a Jorán.",
        "17": "Invadieron Judá, se apoderaron de todas las riquezas que el rey Jorán tenía en su palacio y también se llevaron prisioneros a sus hijos y a sus mujeres. Solamente le dejaron a Joacaz, su hijo menor.",
        "18": "Después de esto, Dios castigó a Jorán con una enfermedad del vientre que no tenía curación.",
        "19": "Su sufrimiento duró dos largos años, y era tan grave su estado, que finalmente reventaron sus intestinos por causa de la enfermedad. Murió en medio de terribles dolores. En su funeral, el pueblo no encendió en su honor ninguna hoguera, como lo había hecho con los reyes anteriores.",
        "20": "Jorán tenía treinta y dos años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró ocho años. Nadie se lamentó por su muerte y, aunque lo enterraron en la ciudad de David, no lo hicieron en las tumbas de los reyes."
    },
    "22": {
        "1-2": "Los que habían invadido Judá, ayudados por los árabes, dieron muerte a todos los hijos de Jorán, excepto al menor de ellos, que se llamaba Ocozías. Así que los habitantes de Jerusalén lo proclamaron rey. La madre de Ocozías se llamaba Atalía y era nieta de Omrí. Ocozías tenía cuarenta y dos años cuando comenzó a reinar en Judá. La capital de su reino fue Jerusalén, y su reinado duró solo un año.",
        "3-4": "Tras la muerte de su padre, Ocozías siguió los consejos de su madre y de sus parientes, los descendientes de Ajab. Pero estos consejos hicieron que Ocozías se comportara mal ante Dios, lo que ocasionó su ruina.",
        "5-6": "Por ejemplo, siguiendo los consejos de sus parientes, Ocozías se unió a Jorán, el rey de Israel, para luchar contra Jazael, rey de Siria. Se enfrentaron en Ramot de Galaad, y durante la batalla Jorán resultó herido, por lo que tuvo que regresar a Jezrael para que le curaran las heridas. Luego Ocozías, hijo de Jorán, fue a Jezrael a visitar a Jorán, hijo de Ajab, que estaba recuperándose de sus heridas.",
        "7-8": "Pero Dios había decidido que esta visita a Jorán se convirtiera en la desgracia de Ocozías. Dios había elegido a Jehú, hijo de Nimsí, para que acabara con toda la familia de Ajab. Y así sucedió: Jehú encontró a los principales jefes de Judá y a los sobrinos de Ocozías, que este tenía a su servicio, y los mató. Entonces Ocozías, que había salido con Jorán para encontrarse con Jehú,",
        "9": "huyó y se escondió en Samaría. Sin embargo, los hombres de Jehú lo atraparon, lo llevaron preso ante Jehú y lo mataron. Pero por respeto a su abuelo Josafat, que había servido fielmente a Dios, decidieron enterrarlo. Después de esto no quedó en la familia de Ocozías nadie que estuviera en condiciones de reinar en Judá.",
        "10": "Cuando Atalía, la madre de Ocozías, se enteró de que su hijo había muerto, mandó matar al resto de la familia real.",
        "11-12": "Pero Joseba, que era hija del rey Jorán, hermana de Ocozías y mujer del sacerdote Joyadá, tomó a Joás, que era uno de los hijos de Ocozías, y lo escondió con su niñera en el dormitorio poniéndolo a salvo de Atalía. Así escapó Joás de la muerte, y durante seis años estuvo escondido con su niñera en el Templo de Dios. Mientras tanto, Atalía reinaba en el país."
    },
    "23": {
        "1-3": "Al séptimo año, Joyadá se armó de valor y llamó a los siguientes capitanes del ejército: Azarías, hijo de Jeroján; Ismael, hijo de Yojanán; Azarías, hijo de Obed; Maasías, hijo de Adaías; y Elisafat, hijo de Zicrí. Hizo un pacto con ellos y recorrieron todo el territorio de Judá, y reunieron a los levitas que residían en las distintas ciudades y a los jefes de las familias de Israel, para que fueran con ellos a Jerusalén. Cuando llegaron, todos los que se habían reunido hicieron un pacto con el rey Joás en el Templo de Dios. Joyadá les dijo: —Mirad, este es el hijo de Ocozías. Él debe reinar ahora según prometió Dios a David acerca de sus descendientes.",
        "4": "Por eso quiero que tres grupos de sacerdotes y levitas, hagan guardia el sábado: una tercera parte vigilará las entradas del Templo,",
        "5": "otra tercera parte custodiará el palacio real, y el tercer grupo vigilará la Puerta de los Cimientos. Todo el pueblo estará en los patios del Templo de Dios.",
        "6": "Solamente los sacerdotes y los levitas entrarán al Templo, pues ellos están autorizados para hacerlo. Todos los demás vigilarán afuera, pues así lo ha ordenado Dios.",
        "7": "Los levitas harán de guardaespaldas del rey Joás; cada uno deberá tener sus armas en la mano, y estar listo para matar a cualquiera que trate de entrar en el Templo. Deben proteger al rey en todo momento acompañándolo a donde vaya.",
        "8": "Los levitas y toda la gente de Judá hicieron lo que les ordenó el sacerdote Joyadá. Y como Joyadá no dejó que volvieran a sus casas los que terminaban su turno, los capitanes tenían a su disposición a todos sus hombres, estuvieran o no de guardia el sábado.",
        "9": "Luego el sacerdote entregó a los capitanes las lanzas y los escudos grandes y pequeños, que habían sido del rey David y que estaban en el Templo.",
        "10": "Desde la parte sur hasta la parte norte del Templo, y alrededor del altar, todo el ejército protegía al rey con las armas en la mano.",
        "11": "Entonces Joyadá sacó a Joás, le puso la corona y le entregó las otras insignias reales. Después, Joyadá y sus hijos derramaron aceite sobre su cabeza y así lo proclamaron rey. Todos gritaron: —¡Viva el rey!",
        "12": "Cuando Atalía escuchó el alboroto que hacía la gente corriendo para aclamar al rey, fue al Templo.",
        "13": "Allí vio a Joás de pie, junto a la columna de la entrada. A su lado estaban los capitanes y los músicos; la gente, llena de alegría, tocaba las trompetas; los cantores, con sus instrumentos musicales, dirigían al pueblo, que también tocaba trompetas con gran alegría. Entonces Atalía rasgó sus vestidos y gritó: —¡Traición! ¡Traición!",
        "14": "El sacerdote Joyadá ordenó a los capitanes del ejército: —¡No la matéis en el Templo! ¡Matadla fuera y haced lo mismo con cualquiera que la defienda!",
        "15": "Así que la apresaron, la sacaron por la puerta de las caballerizas del palacio real y allí la mataron.",
        "16": "Después Joyadá hizo que el rey y el pueblo sellaran un pacto de fidelidad a Dios.",
        "17": "Entonces todos fueron al templo de Baal y lo derribaron. Destruyeron también los altares y las imágenes de los ídolos. En cuanto al sacerdote de Baal, que se llamaba Matán, le cortaron la cabeza delante de los altares.",
        "18": "Joyadá puso soldados bajo las órdenes de los sacerdotes y los levitas para que vigilaran el Templo de Dios. Tiempo atrás, David había organizado a los sacerdotes y a los levitas para que, siguiendo las instrucciones de Moisés, presentaran ofrendas en honor de Dios entre cantos de alegría.",
        "19": "Además, Joyadá puso vigilantes en las puertas del Templo de Dios, para que solo dejaran entrar a quien se hubiera preparado debidamente.",
        "20": "Luego, reunió a los capitanes, a la gente importante, a los gobernadores y al resto del pueblo, y entre todos llevaron al rey desde el Templo hasta el palacio, entrando por la puerta superior. Allí lo sentaron sobre el trono,",
        "21": "y todo el pueblo hizo fiesta. Después de la muerte de Atalía atravesada por la espada, la ciudad vivió tranquila."
    },
    "24": {
        "1": "Joás tenía siete años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró cuarenta años. Su madre era de Berseba, y se llamaba Sibiá.",
        "2": "Mientras vivió el sacerdote Joyadá, Joás se comportó bien ante Dios.",
        "3": "Se casó con dos mujeres que Joyadá eligió para él y tuvo muchos hijos e hijas.",
        "4": "Un día, Joás decidió reparar el Templo de Dios;",
        "5": "reunió a los sacerdotes y a los levitas y les dijo: —Id por todas las ciudades de Judá y recoged las ofrendas entre el pueblo, para así reparar cada año el Templo de vuestro Dios. ¡Hacedlo de inmediato! Sin embargo, los levitas no se dieron prisa.",
        "6": "Entonces Joás mandó llamar a Joyadá, jefe de los sacerdotes, y le dijo: —¿Por qué no te has preocupado de que los levitas recogieran de Judá y Jerusalén la contribución que Moisés y los israelitas acordaron dar para la Tienda del Testimonio?",
        "7": "Recuerda que la malvada Atalía y sus hijos causaron muchos destrozos en el Templo de Dios, y que hasta se llevaron todos los utensilios sagrados para dar culto a sus dioses falsos.",
        "8": "Entonces, el rey mandó hacer un cofre para que lo pusieran a la entrada del Templo de Dios.",
        "9": "Luego recordó a toda la gente de Judá y Jerusalén que debían traerle a Dios la contribución que Moisés, el siervo de Dios, había impuesto a Israel cuando estaban en el desierto.",
        "10": "Al oír esto, todos los jefes del país, y el pueblo en general, se alegraron y llevaron sus ofrendas al cofre hasta llenarlo.",
        "11": "Cada día, los levitas llevaban el cofre a los asistentes del rey. Cuando estos veían que había mucho dinero, avisaban al secretario del rey y al siervo del jefe de los sacerdotes para que lo vaciaran. Luego, volvían a colocar el cofre a la entrada del Templo; de esa manera, lograron juntar una gran cantidad de dinero.",
        "12": "El rey y Joyadá entregaban el dinero a los encargados de las obras del Templo, y estos pagaban a los albañiles y carpinteros, y a los que trabajaban el hierro y el bronce para reparar el Templo de Dios.",
        "13": "Todos trabajaron con diligencia, de manera que las obras avanzaron con rapidez hasta que el Templo de Dios quedó restaurado por completo.",
        "14": "Cuando terminaron, devolvieron al rey y a Joyadá el dinero que había sobrado. Con él hicieron utensilios de oro y plata para utilizarlos en el culto del Templo. Y así, mientras Joyadá vivió, se ofrecieron continuamente en el Templo sacrificios en honor de Dios.",
        "15": "Pero Joyadá envejeció y, al llegar a los ciento treinta años, murió.",
        "16": "Y como había servido bien al pueblo de Israel, a Dios y a su Templo, lo sepultaron en la ciudad de David, en el cementerio de los reyes.",
        "17": "Después de la muerte de Joyadá, los jefes de Judá fueron a rendir homenaje al rey al que dieron malos consejos.",
        "18": "De hecho, tanto ellos como el rey se olvidaron del Templo del Dios de sus antepasados y volvieron a adorar las imágenes de Astarté y otros dioses falsos. Esto provocó la ira de Dios contra Judá y Jerusalén.",
        "19": "Sin embargo, Dios les envió profetas a ver si sus advertencias lograban convertirlos. Pero ellos no les hicieron ningún caso.",
        "20": "Entonces Zacarías, hijo del sacerdote Joyadá, se sintió movido por el espíritu de Dios y se dirigió al pueblo con estas palabras: —Así dice Dios: «Como no habéis cumplido mis mandamientos, os habéis buscado vuestra propia ruina. Me habéis abandonado y ahora yo os abandono a vosotros».",
        "21-22": "El rey Joás se olvidó de la lealtad que le había tenido siempre Joyadá, el padre de Zacarías, y cuando los enemigos de este quisieron deshacerse de él, el propio rey dio la orden de que lo mataran a pedradas en el patio del Templo de Dios. Cuando Zacarías estaba a punto de morir, dijo: —¡Que Dios sea testigo y os castigue por hacerme esto!",
        "23-24": "Y así sucedió. Un año después, Dios castigó a Joás al permitir que un reducido ejército sirio derrotara a un ejército mucho más numeroso. Los sirios invadieron Judá y Jerusalén, dieron muerte a todos los jefes del país, se apoderaron de un abundante botín de guerra y se lo enviaron al rey de Damasco.",
        "25-26": "A Joás lo dejaron gravemente herido; y en cuanto los sirios se retiraron, sus ayudantes, Zabad el amonita y Josabab el moabita, se vengaron del asesinato de Zacarías y mataron a Joás en su propia cama. Luego lo enterraron en la ciudad de David, pero no en el cementerio de los reyes.",
        "27": "La historia de los hijos de Joás, las muchas profecías pronunciadas contra él, y la reparación del Templo de Dios, todo está escrito en el «Comentario del Libro de los Reyes». Amasías, su hijo, le sucedió como rey."
    },
    "25": {
        "1": "Amasías tenía veinticinco años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró veintinueve años. Su madre era de Jerusalén y se llamaba Joadán.",
        "2": "Amasías se comportó bien ante Dios, aunque no lo hizo con plena lealtad.",
        "3": "Cuando Amasías llegó a tener el control del país, mató a todos los que habían asesinado a su padre.",
        "4": "Sin embargo no mató a los hijos de los asesinos, pues la ley que Dios entregó a Moisés dice: «Los padres no deben morir por culpa de sus hijos, ni los hijos deben morir por culpa de sus padres. Cada persona debe morir por su propio pecado ».",
        "5": "Amasías decidió atacar a Edom. Para ello convocó a todos los hombres mayores de veinte años que pertenecían a las tribus de Judá y de Benjamín. Los organizó de acuerdo a sus familias, y los puso bajo las órdenes de los jefes del ejército. Reunió un total de trescientos mil de los mejores soldados, expertos en el uso de lanzas y escudos.",
        "6-7": "Además, contrató, por tres mil trescientos kilos de plata, a cien mil valientes soldados del reino de Israel, que pertenecían a la tribu de Efraín. Sin embargo, un profeta se presentó ante el rey y le dijo: —No utilices, oh rey, a esos soldados israelitas de la tribu de Efraín, porque Dios no está con ellos.",
        "8": "Si insistes en utilizarlos, Dios hará que tus enemigos te derroten, pues solo él concede la victoria o castiga con la derrota.",
        "9": "Pero Amasías le respondió: —Pero si les pido que se vayan, no recuperaré los tres mil trescientos kilos de plata que les di. El profeta le aseguró: —Dios te dará mucho más que eso.",
        "10-13": "Entonces Amasías ordenó a los soldados de la tribu de Efraín que regresaran a sus casas. Ellos se lo tomaron muy mal y, en el camino de regreso a su tierra, invadieron las ciudades de Judá, desde Samaría hasta Bet Jorón, mataron como a tres mil personas y se llevaron todas sus pertenencias. Mientras tanto, Amasías se llenó de valor y, acompañado de su ejército, fue al Valle de la Sal y mató a diez mil hombres de Edom. A otros diez mil se los llevaron presos a la cima de una roca alta, y desde allí los despeñaron. Todos murieron estrellados contra el suelo.",
        "14": "Después de derrotar a los de Edom, Amasías regresó a Jerusalén, llevando consigo varias imágenes de dioses falsos a los que comenzó a dar culto y a quemar incienso en su honor.",
        "15": "Esto provocó la ira de Dios contra Amasías, quien envió un profeta con este mensaje para él: —¿Cómo es posible que ahora adores a dioses que no pudieron salvar a su pueblo de tu poder?",
        "16": "Amasías interrumpió al profeta y le dijo: —¡No necesito tus consejos! ¡Cállate si no quieres morir! Entonces el profeta le dijo: —Ya veo que no quieres escucharme. No hay duda de que Dios te ha abandonado y de que va a destruirte.",
        "17": "Después de consultar a sus consejeros, Amasías, rey de Judá, envió mensajeros a Joás, rey de Israel, con el fin de declararle la guerra.",
        "18": "Joás contestó a Amasías: —Una vez un insignificante cardo del Líbano mandó a decir a un gigantesco cedro del Líbano: «Dale tu hija a mi hijo, como esposa». Pero una fiera del Líbano pasó y aplastó al cardo.",
        "19": "No hay duda de que has vencido a Edom y eso hace que te sientas orgulloso. Pues alégrate de tu triunfo y quédate tranquilo en tu casa. No provoques un desastre, ni para ti ni para Judá.",
        "20": "Pero Amasías no hizo caso a Joás, pues Dios había decidido entregarlo en manos de Joás por haber adorado a los dioses de Edom.",
        "21": "El rey Joás no tuvo más remedio que enfrentarse a Amasías en Bet Semes, que está en el territorio de Judá.",
        "22": "El ejército de Joás derrotó al de Amasías, y los soldados huyeron a sus casas.",
        "23": "Joás hizo prisionero a Amasías en Betsemes y luego se dirigió a Jerusalén, donde derribó ciento ochenta metros de la muralla de la ciudad, desde la Puerta de Efraín hasta la Puerta de la Esquina.",
        "24": "Se apoderó de todo el oro, la plata y los objetos que había en el Templo de Dios bajo el cuidado de Obededón, y también se adueñó de los tesoros del palacio. Tomó luego varios rehenes y regresó a Samaría.",
        "25": "Amasías, rey de Judá, vivió quince años más que Joás, rey de Israel.",
        "26": "Todo lo que hizo Amasías está escrito en el libro de la Historia de los Reyes de Judá.",
        "27": "Algunos hombres planearon matar a Amasías en la ciudad de Jerusalén, porque él se había olvidado de Dios. Entonces Amasías escapó a la ciudad de Laquis, pero lo siguieron hasta allí y lo mataron.",
        "28": "Su cuerpo fue cargado sobre un caballo y llevado a Jerusalén, la ciudad de David, donde lo sepultaron en la tumba de sus antepasados."
    },
    "26": {
        "1-3": "Después de la muerte de Amasías, su hijo Ozías fue proclamado rey por todo el pueblo de Judá. Ozías tenía solo dieciséis años cuando comenzó a reinar. La capital de su reino fue Jerusalén, y su reinado duró cincuenta y dos años. Su madre, que era de Jerusalén, se llamaba Jecolías. Ozías reconstruyó la ciudad de Elat e hizo que volviera a formar parte de Judá.",
        "4": "Él se comportó bien ante Dios, al igual que su padre Amasías.",
        "5": "El profeta Zacarías le enseñó a Ozías a respetar y amar a Dios; mientras el profeta vivió, Ozías se comportó bien ante Dios, y por eso Dios lo hizo prosperar.",
        "6": "Ozías declaró la guerra a los filisteos y derribó las murallas de las ciudades de Gat, Jabnia y Asdod. En el territorio de Asdod, así como en otras partes del territorio filisteo, Ozías construyó ciudades para su pueblo.",
        "7": "Dios no solo ayudó a Ozías a derrotar a los filisteos; también lo ayudó a vencer a los árabes que vivían en Gur Baal, y también a los meunitas.",
        "8": "¡Hasta los amonitas le pagaban impuestos a Ozías! Ozías llegó a ser muy poderoso, y su fama llegó hasta las fronteras de Egipto.",
        "9": "Fortificó la ciudad de Jerusalén y construyó varias torres: una sobre la Puerta de la Esquina, otra sobre la Puerta del Valle, y una más sobre la misma Esquina.",
        "10": "Además, cavó muchos pozos y construyó torres en el desierto, pues tenía mucho ganado, tanto en el desierto como en la llanura. A Ozías le gustaba mucho cultivar la tierra; por eso tenía muchos campesinos que cultivaban los campos y viñedos, tanto en la región montañosa como en las huertas.",
        "11-15": "El ejército de Ozías era muy poderoso, pues tenía un gran número de soldados, estaba bien organizado y tenía las mejores armas. El comandante Jananías ordenó al secretario Jejiel y al siervo Maasías que hicieran una lista de los soldados. Según esa lista, el ejército estaba organizado en varios grupos militares, y contaba con dos mil seiscientos cabezas de familias al mando de trescientos siete mil quinientos soldados fuertes y valientes, dispuestos a defender en todo momento al rey contra sus enemigos. Todos ellos estaban armados con escudos, lanzas, cascos, armaduras, arcos y hondas que Ozías mandó hacer. Además, Ozías ordenó a personas especializadas construir máquinas que pudieran disparar flechas y piedras grandes. Ellos las construyeron y las colocaron en las torres y en las esquinas de la muralla de Jerusalén. Dios hizo tan poderoso a Ozías que su fama se extendió por todas partes.",
        "16": "Ozías llegó a tener tanta fama y poder que se volvió muy orgulloso, y fue precisamente su orgullo lo que causó su ruina. Llegó a tal punto que un día entró en el Templo y quiso quemar incienso en el altar, algo que solo estaba permitido a los sacerdotes.",
        "17": "Pero entonces entró el sacerdote Azarías, junto con ochenta sacerdotes más, y con mucho valor",
        "18": "se enfrentaron al rey y le dijeron: —Solamente nosotros los sacerdotes podemos quemar el incienso, pues somos descendientes de Aarón y para eso nos eligió Dios. Tú no puedes hacerlo, aunque seas el rey. Así que sal de inmediato, pues has ofendido a Dios, y él te humillará.",
        "19": "Ozías estaba de pie, junto al altar, y a punto de quemar el incienso. Al oír a los sacerdotes, se enfureció contra ellos; pero en aquel mismo instante, y ante la mirada de todos, su frente se llenó de lepra.",
        "20": "Entonces los sacerdotes lo sacaron rápidamente del Templo, aunque el mismo rey se apresuró a salir, pues sabía que Dios lo había castigado.",
        "21": "Hasta el día de su muerte, el rey Ozías fue un leproso, y eso le obligó a vivir en un lugar aparte dentro del palacio. Ni siquiera podía ir al Templo de Dios. Por eso su hijo Jotán se encargó de gobernar al pueblo.",
        "22": "Toda la historia de Ozías está escrita en el libro del profeta Isaías, hijo de Amón.",
        "23": "Cuando Ozías murió, lo enterraron en la tumba de sus antepasados, cerca del cementerio de los reyes, pero no fue enterrado en la tumba de los reyes porque había muerto de lepra. Luego Jotán, su hijo, le sucedió como rey."
    },
    "27": {
        "1": "Jotán tenía veinticinco años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró dieciséis años. Su madre se llamaba Jerusá, hija de Sadoc.",
        "2": "Jotán se comportó bien ante Dios, siguiendo el ejemplo de su padre Ozías, pero sin entrar en el Templo de Dios para quemar incienso en él. Sin embargo, permitió que la gente siguiera adorando a dioses falsos.",
        "3": "Jotán hizo construir la puerta superior del Templo de Dios y realizó también muchas obras en la muralla del monte Ófel.",
        "4": "Además, construyó ciudades en la zona montañosa de Judá, y torres y fortalezas en los bosques.",
        "5": "Derrotó en batalla al rey de los amonitas, y durante tres años seguidos los amonitas le pagaron un impuesto anual de tres mil trescientos kilos de plata, mil toneladas de trigo y mil toneladas de cebada.",
        "6": "Y como Jotán se comportó como a Dios le agrada, llegó a ser muy poderoso.",
        "7": "Todo lo que hizo Jotán, las guerras en que intervino y las azañas que realizó, está escrito en el libro de la Historia de los Reyes de Israel y de Judá.",
        "8": "Jotán tenía veinticinco años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró dieciséis años.",
        "9": "Cuando Jotán murió, lo enterraron en la ciudad de David; Ajaz, su hijo, le sucedió como rey."
    },
    "28": {
        "1": "Ajaz tenía veinte años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró dieciséis años. Pero Ajaz no siguió el ejemplo de su antepasado David, sino que se comportó mal ante Dios,",
        "2": "tal como habían hecho los reyes de Israel. Hizo imágenes de dioses falsos,",
        "3": "y en su honor quemó incienso en el valle de Ben Hinón. ¡Incluso mandó quemar a sus hijos y los ofreció en sacrificio! Siguió así las vergonzosas costumbres de naciones que Dios había expulsado ante los israelitas.",
        "4": "También ofreció sacrificios y quemó incienso en los santuarios locales de las colinas y bajo la sombra de cualquier árbol frondoso.",
        "5-6": "Por esta terrible desobediencia, Dios permitió que el rey de Siria conquistara Judá y se llevara muchos prisioneros a Damasco. También Dios dejó que el rey de Israel les causara una gran derrota. En un solo día, Pecaj, hijo de Remalías, mató a ciento veinte mil hombres valientes de Judá.",
        "7": "Un soldado de la tribu de Efraín, que se llamaba Zicrí, mató a Maasías, el hijo del rey. También mató a Azricán, que era el jefe del palacio, y a Elcaná, que era el siervo del rey con mayor autoridad en el reino.",
        "8": "Contando a las mujeres y a los niños, los soldados de Israel se llevaron prisioneras a doscientas mil personas de Judá; además, les quitaron muchísimas cosas y se las llevaron como botín de guerra a Samaría.",
        "9": "Cuando el ejército de Israel estaba a punto de entrar en Samaría, un profeta de Dios llamado Oded le salió al encuentro y les dijo: —El Dios de vuestros antepasados está muy furioso contra los de Judá, y por eso vosotros habéis podido derrotarlos. Sin embargo, habéis sido tan crueles y violentos con ellos, que ahora Dios os va a pedir cuentas a vosotros.",
        "10": "¿Os parece poco lo que habéis hecho, que todavía queréis hacer que la gente de Judá y Jerusalén sean vuestros esclavos y esclavas? ¿No os parece que ya habéis pecado bastante contra Dios?",
        "11": "Hacedme caso y, si no queréis que la ira de Dios caiga sobre vosotros, dejad libres a estos prisioneros que son vuestros parientes.",
        "12": "Azarías, hijo de Yojanán; Berequías, hijo de Mesilemot; Ezequías, hijo de Salún; y Amasá, hijo de Jadlay, eran los jefes de la tribu de Efraín. Al oír al profeta Obed, se enfrentaron a los soldados que regresaban de la guerra",
        "13": "y les dijeron: —No permitiremos que metáis a estos prisioneros en la ciudad; lo que queréis hacer aumentará nuestras faltas ante Dios, que ya de por sí son muchas, y Dios nos castigará duramente.",
        "14": "Entonces los soldados reaccionaron y, delante de aquellos cuatro jefes y de todo el pueblo reunido, dejaron libres a los prisioneros y devolvieron todo el botín de guerra.",
        "15": "Luego los cuatro jefes se encargaron de atender a los prisioneros. Tomaron la ropa y las sandalias, y se las devolvieron a los prisioneros que estaban desnudos. Todos recibieron ropa, comida y bebida, y algunos fueron curados de sus heridas con aceite. Finalmente, montaron en burros a todos los que no podían caminar y los llevaron a Jericó, la ciudad de las palmeras, donde los entregaron a sus parientes. Después de eso regresaron a Samaría.",
        "16-21": "Ajaz fue infiel a Dios, y dejó que la maldad creciera en Judá. Por eso Dios volvió a castigar a los de Judá, y permitió que otra vez los edomitas los derrotaran y se llevaran a muchos prisioneros. También dejó que los filisteos los atacaran y que se apoderaran de las ciudades que estaban en la llanura y en el desierto del sur; entre ellas estaban las ciudades de Bet Semes, Ayalón y Guederón, y también las ciudades de Socó, Timná y Guimzó, junto con los pueblos que las rodeaban. Entonces Ajaz pidió ayuda a Tiglatpiléser, que era el rey de Asiria. Incluso le envió como regalo todos los objetos de valor que encontró en el Templo de Dios, en su palacio y en las casas de los principales jefes del pueblo. Sin embargo, el rey de Asiria, lejos de apoyarlo, también lo atacó y puso cerco a la ciudad.",
        "22": "A pesar de ello, el rey Ajaz siguió siendo infiel a Dios.",
        "23": "Llegó al extremo de ofrecer sacrificios a los dioses falsos de Damasco, que habían ocasionado su derrota, pues pensaba que si esos dioses habían ayudado a los reyes de Siria, también lo ayudarían a él si los adoraba, pero eso provocó su ruina y la de todo el reino de Israel.",
        "24-25": "Dios se enfureció contra Ajaz, porque había destrozado los utensilios del Templo de Dios y había mandado cerrar las puertas del Templo. También había construido altares en todas las esquinas de Jerusalén y santuarios locales en las colinas de todas las ciudades de Judá para dar culto a los falsos dioses.",
        "26": "Toda la historia de Ajaz, lo que hizo y cómo gobernó, está escrito en el libro de la Historia de los Reyes de Israel y de Judá.",
        "27": "Cuando Ajaz murió, lo enterraron en Jerusalén, la ciudad de David, junto a la tumba de sus antepasados, pero no lo quisieron poner en el cementerio de los reyes de Israel. Ezequías, su hijo, le sucedió como rey."
    },
    "29": {
        "1": "Ezequías tenía veinticinco años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró veintinueve años. Su madre, que era hija de Zacarías, se llamaba Abías.",
        "2": "Ezequías se comportó bien ante Dios, tal como lo había hecho su antepasado David.",
        "3": "En el mes de Abib, del primer año de su reinado, Ezequías ordenó que las puertas del Templo se abrieran y fueran reparadas.",
        "4": "Después reunió a los sacerdotes y a los levitas en el patio que estaba al este del Templo,",
        "5": "y les dijo: —Escuchadme con atención: Es urgente que os preparéis debidamente para honrar al Dios de vuestros antepasados y que saquéis también de su Templo todo lo que desagrada a Dios.",
        "6": "Nuestros antepasados dejaron de adorar a Dios y se portaron mal con él; lo abandonaron, se apartaron de su Templo y le dieron la espalda.",
        "7": "Cerraron las puertas del pórtico del Templo, apagaron las lámparas, dejaron de quemar incienso y no volvieron a presentar ofrendas en su honor.",
        "8": "Por eso Dios castigó a los habitantes de Judá y de Jerusalén. Fue tan terrible el castigo, que no salíamos de nuestro asombro.",
        "9": "Nuestros padres murieron en la guerra, y nuestros enemigos se llevaron prisioneros a nuestros hijos, hijas y esposas.",
        "10": "Pero si hacemos un pacto con nuestro Dios, apartará de nosotros su ira.",
        "11": "Dios os ha elegido para que estéis siempre a su servicio, dándole el culto debido. No seáis, pues, perezosos.",
        "12": "Esta es la lista de los levitas que respondieron a la convocatoria del rey: De los descendientes de Queat: Májat, hijo de Amasay y Joel, hijo de Azarías. De los descendientes de Merarí: Quis, hijo de Abdí, y Azarías, hijo de Jalelel. De los descendientes de Guersón: Joaj, hijo de Zimá, y Edén, hijo de Joaj.",
        "13": "De los descendientes de Elisafán: Simrí y Jejiel. De los descendientes de Asaf: Zacarías y Matanías.",
        "14": "De los descendientes de Hemán: Jejiel y Simeí. De los descendientes de Jedutún: Semaías y Uziel.",
        "15-17": "El día primero, del mes de Abib, todos ellos siguiendo la orden del rey y las instrucciones de la ley, reunieron a sus parientes y todos se prepararon para dejar el Templo listo para el culto. Así pues, los sacerdotes entraron en el Templo para prepararlo. Encontraron muchos objetos que no agradaban a Dios y los sacaron al patio del Templo para que los levitas los tiraran al arroyo llamado Cedrón. Tardaron ocho días en tener a punto la parte exterior del Templo y otros ocho en tener a punto el interior. El día dieciséis del mes de Abib terminaron de hacer todo esto.",
        "18": "Luego fueron al palacio del rey Ezequías y le dijeron: —Hemos terminado de limpiar y poner a punto el Templo, incluyendo el altar de los sacrificios, la mesa de los panes ofrecidos y todos los demás utensilios.",
        "19": "También hemos preparado y colocado ante el altar todos los utensilios que desechó el rey Ajaz durante su perverso reinado.",
        "20": "Al día siguiente, muy temprano, el rey Ezequías reunió a los jefes más importantes de la ciudad y se fue con ellos al Templo de Dios.",
        "21": "Llevaron siete novillos, siete carneros, siete corderos y siete cabritos para ofrecerlos como sacrificio y pedir perdón a Dios por los pecados de la familia del rey, por los pecados del pueblo de Judá, y para hacer del Templo un lugar aceptable para Dios. El rey entregó los animales a los sacerdotes descendientes de Aarón, para que los sacrificaran sobre el altar de Dios.",
        "22": "Y así lo hicieron los sacerdotes. Luego, con la sangre de los animales rociaron el altar.",
        "23-24": "Como el rey les había ordenado que presentaran la ofrenda para el perdón del pecado de todo el pueblo, los sacerdotes tomaron los cabritos y los llevaron ante el rey y la comunidad, y pusieron las manos sobre ellos. A continuación los sacerdotes sacrificaron a los cabritos y derramaron su sangre sobre el altar.",
        "25-28": "Tiempo atrás, Dios había indicado a David y a los profetas Gad y Natán que los levitas debían acompañar el culto con instrumentos musicales. Cuando los levitas con los instrumentos musicales indicados por David, y los propios sacerdotes provistos de trompeta, se colocaron en sus puestos, Ezequías dio la orden de ofrecer el sacrificio sobre el altar. En el momento de comenzar el sacrificio, empezaron también los cánticos en honor de Dios y el resonar de las trompetas y otros instrumentos indicados por David, rey de Israel. Mientras terminaban de ofrecer el sacrificio, el pueblo adoraba a Dios de rodillas, proseguían los cánticos y resonaban las trompetas.",
        "29": "Al terminar el sacrificio, el rey y todos los que estaban con él se arrodillaron y adoraron a Dios.",
        "30": "Entonces Ezequías y los principales jefes del pueblo ordenaron a los levitas que alabaran a Dios con los salmos de David y del profeta Asaf. Ellos cantaron estas alabanzas con mucha alegría, y al final también se arrodillaron y adoraron a Dios.",
        "31": "Después de esto, Ezequías animó a la gente para que también llevaran al Templo de Dios sacrificios y ofrendas de acción de gracias, como señal de que pertenecían a Dios. Y todo el pueblo llevó a Dios, con gran generosidad, sacrificios y ofrendas de acción de gracias.",
        "32": "Esta fue la cantidad de animales que presentaron para honrar a Dios: setenta toros, cien carneros, y doscientos corderos.",
        "33": "Además, presentaron como ofrenda un total de seiscientas reses de ganado vacuno y tres mil ovejas.",
        "34": "Los levitas fueron más diligentes que los propios sacerdotes en prepararse debidamente para poder quitar la piel a los numerosos animales sacrificados. Así que estos ayudantes, que eran de la misma tribu, tuvieron que ayudar a sus hermanos sacerdotes dando tiempo a que estos se prepararan debidamente.",
        "35": "Además, los animales que habían de ser sacrificados eran muy abundantes, así como la grasa de los sacrificios de paz y las correspondientes ofrendas de vino y aceite. Así fue como se volvió a rendir culto a Dios en el Templo.",
        "36": "Y como Dios había animado al pueblo para que todo se hiciera con rapidez, tanto Ezequías como el pueblo se llenaron de alegría."
    },
    "30": {
        "1-5": "La fiesta de la Pascua no pudo celebrarse en el primer mes del año, como estaba ordenado, porque no se habían preparado debidamente todos los sacerdotes que se necesitaban para ofrecer los sacrificios, ni el pueblo había podido reunirse en Jerusalén. Entonces el rey Ezequías consultó a los jefes más importantes y a toda la gente de Jerusalén para ver si les parecía bien celebrar la Pascua en el mes de Ziv, que era el segundo del año. Y todos estuvieron de acuerdo. Además, Ezequías mandó una invitación por escrito a todos los israelitas; es decir, a los de Judá y a los de Israel, e incluso a las tribus de Efraín y de Manasés. Y así, todo israelita quedó invitado para celebrar la Pascua en el Templo de Dios en Jerusalén.",
        "6-10": "Los mensajeros fueron entonces por todo el territorio llevando el siguiente mensaje escrito, de parte del rey y de los jefes más importantes: —Israelitas, vosotros habéis quedado con vida después del ataque de los reyes de Asiria. Dejad de comportaros tan perversamente como vuestros antepasados que fueron infieles a Dios. Volved a hacer un pacto con el Dios de Abrahán, de Isaac y de Jacob, y venid al Templo que él mismo eligió para vivir allí por siempre. Si lo hacéis así y servís a vuestro Dios, él dejará de estar enfadado con vosotros y volverá a aceptaros. No seáis tercos como vuestros antepasados, que por ser infieles a Dios fueron castigados con la derrota ante sus enemigos, como bien lo sabéis vosotros mismos. Si volvéis a ser fieles a Dios, él hará que vuestros enemigos dejen en libertad a los israelitas que han sido llevados prisioneros. Nuestro Dios es bueno y compasivo, y no os dará la espalda si os convertís a él. Los mensajeros recorrieron, de ciudad en ciudad, todo el territorio de Efraín y Manasés hasta llegar al de Zabulón. La mayoría de la gente se reía y se burlaba de ellos;",
        "11": "pero hubo algunos de las tribus de Aser, Manasés y Zabulón que se dejaron convencer y fueron a Jerusalén.",
        "12": "En cuanto a Judá, Dios hizo que todos sus habitantes se pusieran de acuerdo para obedecer la orden del rey y de los principales jefes, según lo había dispuesto Dios.",
        "13": "Así fue como, en el mes de Ziv, se reunió en Jerusalén una multitud de israelitas para celebrar la fiesta de los Panes sin levadura.",
        "14": "Lo primero que hicieron fue quitar todos los altares que había en Jerusalén, así como los lugares para quemar incienso a los falsos dioses; todo lo tiraron al arroyo Cedrón.",
        "15-17": "El día catorce del mes de Ziv empezó la celebración de la Pascua. Como muchos israelitas no se habían purificado, no pudieron matar el cordero de la Pascua y cumplir así un rito sagrado en honor de Dios. Por eso, los levitas tuvieron que hacerlo en lugar de toda esa gente. Muchos de los sacerdotes y levitas se sintieron avergonzados por no haberse preparado debidamente para la Pascua; así que lo hicieron lo antes posible para poder ofrecer en el Templo de Dios los sacrificios indicados. Luego ocuparon sus puestos y, siguiendo las instrucciones de la ley de Moisés, los levitas sacrificaban los corderos, les pasaban la sangre a los sacerdotes, y estos la derramaban sobre el altar.",
        "18": "Muchos de los que pertenecían a las tribus de Efraín, de Manasés, de Isacar y de Zabulón no se habían preparado debidamente para la Pascua, pero de todos modos participaron en la comida de la fiesta. Entonces Ezequías suplicó a Dios que los perdonara, diciendo: —Tú, Dios mío, eres bueno; y por eso te pido que perdones a todos estos,",
        "19": "que no han cumplido con la ceremonia de preparación; ellos han venido a adorarte con toda sinceridad, porque saben que tú eres el Dios de sus antepasados.",
        "20": "Dios escuchó la oración de Ezequías y perdonó a esa gente.",
        "21-22": "Durante siete días, en un ambiente de mucha alegría, todos en Jerusalén celebraron la fiesta de los Panes sin levadura. Cada día presentaban ofrendas de paz y daban gracias al Dios de sus antepasados, mientras los sacerdotes y levitas alababan a Dios acompañados por sonoros instrumentos musicales. Ezequías felicitó a todos los levitas por lo bien que habían servido a Dios.",
        "23-24": "Y a toda la gente que se había reunido, Ezequías le regaló mil toros y siete mil ovejas; lo mismo hicieron los principales jefes: le regalaron al pueblo mil toros y diez mil ovejas. Fueron muchos los sacerdotes que hicieron la ceremonia de preparación para celebrar debidamente el culto divino. Y era tanta la alegría de todos los que se habían reunido, que decidieron seguir celebrando la fiesta otros siete días.",
        "25": "Todos estaban llenos de felicidad: la gente de Judá, los sacerdotes, los levitas, la gente venida de Israel y todos los procedentes de territorio israelita y ahora residentes en Judá.",
        "26": "Desde los días del rey Salomón, hijo de David, no se había celebrado en Jerusalén una fiesta tan llena de alegría.",
        "27": "Los sacerdotes y levitas se pusieron de pie, y le pidieron a Dios que bendijera a su pueblo. Dios escuchó su petición desde el cielo donde vive y bendijo al pueblo."
    },
    "31": {
        "1": "Cuando terminó la celebración, todos los israelitas que se encontraban allí fueron a las ciudades de Judá, y al territorio de las tribus de Judá, Benjamín, Efraín y Manasés, y destrozaron todas las imágenes de los ídolos que la gente adoraba. También destruyeron las imágenes de la diosa Astarté, y los santuarios locales de las colinas. No descansaron hasta acabar con todo eso. Luego regresaron a sus ciudades, cada uno a su hogar.",
        "2": "Después Ezequías organizó en grupos a los sacerdotes y levitas de acuerdo al turno y al trabajo que les tocaba hacer. Unos presentaban los sacrificios de animales, otros las ofrendas de paz, otros daban gracias y alababan a Dios, y otros servían como vigilantes de las entradas del Templo.",
        "3": "El rey destinó parte de sus propios bienes para las ofrendas que Dios ordena en su ley: los sacrificios diarios de la mañana y de la tarde, de los sábados, los de cada mes, y los de las demás fiestas de cada año.",
        "4": "Luego el rey pidió a la gente que vivía en Jerusalén, que también hiciera ofrendas para que los sacerdotes y levitas tuvieran todo lo necesario para poder dedicarse por completo al servicio de Dios.",
        "5": "En cuanto los israelitas se enteraron de la petición del rey, dieron con generosidad una parte considerable de los primeros frutos de su cosecha de trigo, vino, aceite, miel y demás productos de sus campos. También entregaron la décima parte de todo lo que tenían, que resultó ser una importante cantidad.",
        "6-7": "Era el mes de Siván, cuando la gente de Israel y de Judá empezó a llevar a Jerusalén la décima parte de sus reses de ganado vacuno, de sus ovejas y de lo que debían destinar al culto de Dios. Todo lo apilaron en distintos montones hasta que después de cuatro meses dejaron de hacerlo.",
        "8": "Cuando Ezequías y los principales jefes vieron esa gran cantidad de ofrendas, bendijeron a Dios y a su pueblo Israel.",
        "9": "Entonces Ezequías pidió a los sacerdotes y levitas que le informaran sobre lo que se estaba haciendo con esas ofrendas.",
        "10": "Azarías, que era el jefe de los sacerdotes, y descendiente de Sadoc, le respondió: —Dios ha bendecido a su pueblo, y es tanto lo que desde el principio han traído al Templo, que no nos ha faltado comida; por el contrario, ha sobrado mucho.",
        "11": "Entonces Ezequías mandó que prepararan almacenes en el Templo de Dios; así se hizo,",
        "12": "y allí guardaron todos los diezmos y ofrendas que la gente había traído. Para cuidar de todo eso, nombraron a Quenanías y a su hermano Simeí, que eran levitas.",
        "13": "Bajo sus órdenes estaban los vigilantes, que también fueron nombrados por el rey y por Azarías, que era el jefe principal del Templo de Dios. Los nombres de estos vigilantes eran: Jiel, Azazías, Nájat, Asael, Jerimot, Jozabad, Eliel, Jismaquías, Májat y Benaías.",
        "14-19": "Coré, hijo de Imná, de la tribu de Leví, tenía a su cargo la vigilancia de la entrada este del Templo, y era el responsable de cuidar las ofrendas que la gente daba voluntariamente a Dios. También se encargaba de repartirlas entre los sacerdotes y levitas. Coré tenía seis colaboradores que, con toda honradez, repartían las ofrendas entre los sacerdotes y levitas, que vivían en las ciudades y campos de pastoreo del territorio de Judá. Los sacerdotes que recibían esa ayuda debían ser descendientes de Aarón, y los levitas debían estar en la lista oficial de ayudantes al servicio de Dios. Estos eran los seis colaboradores de Coré: Eden, Minyamín, Josué, Semaías, Amarías y Secanías. El reparto se hacía de la siguiente manera: en un libro estaban escritos los nombres de todos los sacerdotes y sus ayudantes mayores de tres años. La lista de los sacerdotes seguía el orden de la familia a la que pertenecían, y la lista de los levitas tenía una sección con todos los que eran mayores de veinte años, según el turno y el trabajo que hacían. Como todos ellos estaban permanentemente dedicados al servicio del culto a Dios, en el libro también estaban registrados los nombres de todos sus familiares, es decir, de sus esposas, hijos e hijas. Y así, todos los sacerdotes y levitas que iban al Templo para cumplir con sus trabajos diarios, según el turno y trabajo que les tocaba hacer, recibían la parte que les correspondía.",
        "20": "Todo lo que Ezequías hizo en Judá, lo hizo con el único deseo de agradar a Dios,",
        "21": "actuando siempre al servicio del Templo según la ley y los mandamientos de Dios, y buscando a Dios con todo su corazón. Por eso tuvo éxito en todo lo que hizo."
    },
    "32": {
        "1": "Después de que Ezequías hizo todo esto, demostrando así su fidelidad a Dios, vino Senaquerib, rey de Asiria, invadió el territorio de Judá y rodeó las ciudades amuralladas con la intención de conquistarlas.",
        "2": "Cuando Ezequías se dio cuenta de que Senaquerib había decidido atacar también a Jerusalén,",
        "3": "reunió a los principales jefes del pueblo y a sus soldados más valientes, y les propuso tapar los pozos que estaban fuera de las murallas de la ciudad. De esa manera los asirios no tendrían agua para beber. Todos estuvieron de acuerdo en hacerlo,",
        "4": "y de inmediato reunieron a mucha gente para tapar todos los pozos, y cortar el canal subterráneo que llevaba agua a la ciudad. Así, cuando el rey de Asiria llegara, no tendría suficiente agua.",
        "5": "Ezequías se armó de valor y mandó reparar la muralla de la ciudad. Construyó torres sobre ella y también edificó otra muralla exterior. Además, fortificó el terraplén de la ciudad de David, y fabricó una gran cantidad de lanzas y escudos.",
        "6": "Luego puso jefes militares al mando del pueblo, reunió a todos en el patio principal que estaba frente a la puerta de la ciudad y les dio ánimo con estas palabras:",
        "7": "—¡Tened confianza y sed valientes! ¡No os desaniméis ni tengáis miedo al rey de Asiria y a su gran ejército! Nosotros somos más poderosos.",
        "8": "El rey de Asiria confía en su ejército; pero nosotros tenemos a Dios de nuestra parte, y él peleará por nosotros. Al oír al rey Ezequías, el pueblo se armó de valor.",
        "9": "Mientras Senaquerib, rey de Asiria, atacaba con todas sus tropas la ciudad de Laquis, envió mensajeros a Jerusalén para que llevaran este mensaje a Ezequías y a toda la gente de Judá:",
        "10": "—¿Cómo podéis estar tan tranquilos si os tengo rodeados con mi ejército? ¿En quién confiáis?",
        "11": "¿No veis que Ezequías os tiene engañados al deciros que vuestro Dios os librará de mi poder? Lo único que hace Ezequías es condenaros a morir de hambre y de sed.",
        "12": "¿Acaso no ha sido él quien ha quitado los santuarios locales y ha ordenado a todos los habitantes de Judá y Jerusalén, que solo deis culto a Dios y queméis incienso en su honor en el único altar que está en el Templo de Jerusalén?",
        "13": "¿No os habéis enterado de lo que yo y mis antepasados hemos hecho con todas las naciones del mundo? ¡Ningún dios ha podido detenernos!",
        "14-15": "¿Qué os hace pensar que vuestro Dios sí podrá hacerlo? Si ninguno de esos dioses pudo librar a su pueblo de mi poder, ¡mucho menos podrá hacerlo vuestro Dios! ¡No os dejéis engañar por Ezequías!",
        "16": "Estos y otros muchos insultos lanzaron los mensajeros del rey de Asiria contra Dios y contra su siervo Ezequías.",
        "17-18": "Los insultaban a gritos y en hebreo, para meter miedo a los que estaban en la muralla de Jerusalén. Pensaban que así sería más fácil conquistar la ciudad. Además, Senaquerib escribió cartas en las que también insultaba al Dios de Israel. En ellas decía: «Si los dioses de las demás naciones no pudieron librarlas de mi poder, mucho menos podrá el Dios de Ezequías librar a su pueblo».",
        "19": "Senaquerib y sus mensajeros pensaban que el Dios de Israel era como los dioses de las otras naciones de la tierra, que son fabricados por los hombres.",
        "20": "Ante esta situación, el rey Ezequías y el profeta Isaías hijo de Amós, clamaron a Dios y le pidieron ayuda.",
        "21": "En respuesta, Dios envió un ángel que dio muerte a los valientes soldados y a todos los jefes importantes en el campamento del rey de Asiria. A Senaquerib no le quedó más remedio que regresar a su país lleno de vergüenza. Y cuando entró al templo de su dios, sus propios hijos lo mataron.",
        "22": "Así fue como Dios libró a Ezequías y a los habitantes de Jerusalén del poder de Senaquerib, rey de Asiria. También los libró del poder de todos sus enemigos, y les permitió vivir en paz con los pueblos vecinos.",
        "23": "Agradecidos por todo eso, muchos llevaron a Jerusalén ofrendas para Dios, y valiosos regalos para el rey Ezequías. Desde ese día, el rey se hizo muy famoso en todas las naciones.",
        "24": "Por aquellos días, Ezequías se puso muy enfermo y a punto de morir. Sin embargo, pidió a Dios que lo sanara, y Dios milagrosamente le devolvió la salud.",
        "25": "Pero Ezequías fue tan orgulloso que no dio gracias a Dios por sanarle. Esto provocó tanto la ira de Dios que decidió castigar a Ezequías, y también a los habitantes de Judá y de Jerusalén.",
        "26": "Sin embargo, tanto Ezequías como los que vivían en Jerusalén se arrepintieron de su orgullo. Mientras Ezequías se mantuvo con vida, Dios dejó en paz a los habitantes de Judá y Jerusalén.",
        "27-29": "Dios permitió que Ezequías llegara a tener grandes riquezas y honores. Consiguió atesorar enormes cantidades de oro, plata, piedras preciosas, perfumes, escudos y objetos valiosos. También construyó lugares para almacenar los cereales, el vino y el aceite. Ordenó construir establos para las muchas clases de ganado que tenía, y también hizo corrales para los rebaños. Además, ordenó construir varias ciudades.",
        "30": "Fue también Ezequías quien cerró el paso de las aguas que salían de la fuente de Guijón y, a través de un canal subterráneo, las llevó hasta el lado oeste de la ciudad de David. Ezequías tuvo éxito en todo lo que hizo.",
        "31": "En cierta ocasión, los líderes de Babilonia enviaron a Ezequías una embajada para averiguar qué era aquello que se contaba sobre un milagro sucedido en el país. Dios dejó que el propio Ezequías atendiera el asunto, pues quería saber si el rey lo respetaba y obedecía.",
        "32": "La historia de Ezequías y de cómo se comportó fielmente con Dios está escrito en el libro del profeta Isaías, hijo de Amós, y en el libro de la Historia de los Reyes de Israel y de Judá.",
        "33": "Cuando Ezequías murió, lo enterraron en el lugar donde se encontraban las tumbas de los descendientes de David. Toda la gente de Judá, y los que vivían en Jerusalén, hicieron un gran funeral en su honor. Manasés, su hijo, le sucedió como rey."
    },
    "33": {
        "1": "Manasés comenzó a reinar a los doce años. La capital de su reino fue Jerusalén, y su reinado duró cincuenta y cinco años.",
        "2": "Manasés se comportó mal ante Dios practicando costumbres vergonzosas de las naciones que Dios había expulsado del territorio de los israelitas.",
        "3": "Reconstruyó los santuarios locales que su padre Ezequías había destruido, hizo imágenes de la diosa Astarté y edificó altares para dar culto a Baal, y adoró a todos los astros del cielo.",
        "4-5": "Manasés construyó altares para esos astros en los patios del Templo de Dios, aun cuando Dios había dicho que ese Templo sería el lugar donde debía invocarse su nombre en Jerusalén por siempre.",
        "6-7": "Puso la imagen de un ídolo en el Templo de Dios, practicó la hechicería y la brujería, y se hizo amigo de brujos y espiritistas. También hizo quemar a su hijo como un sacrificio en el valle de Ben Hinón. Su comportamiento fue tan malo, que Dios se enfureció con él. Dios había dicho a David y a su hijo Salomón: «Entre todas las tribus de Israel, he elegido a Jerusalén y este Templo como lugar donde se invoque mi nombre para siempre.",
        "8": "Si los israelitas obedecen todos los mandamientos que le di a Moisés, no los expulsaré del país que les he dado».",
        "9": "Pero los israelitas no obedecieron a Dios. Al contrario, Manasés les hizo cometer peores pecados que los que habían cometido las naciones que Dios había expulsado ante ellos cuando llegaron a la región.",
        "10": "Dios habló a Manasés y a su pueblo, pero ellos no le hicieron caso.",
        "11": "Entonces Dios hizo que los jefes del ejército del rey de Asiria atacaran a los israelitas. Los asirios apresaron a Manasés y lo humillaron: le pusieron un gancho en la nariz, lo ataron con cadenas de bronce y se lo llevaron prisionero a Babilonia.",
        "12": "Allí, mientras sufría tal humillación, Manasés rogó a Dios que lo perdonara. Se humilló tanto delante del Dios de sus antepasados,",
        "13": "que Dios escuchó su oración y lo perdonó. Además, le permitió volver a Jerusalén para reinar sobre Judá. En vista de ello, Manasés tuvo que reconocer que su Dios era el Dios verdadero.",
        "14": "Después de esto, Manasés reconstruyó la muralla exterior de la ciudad de David. La muralla empezaba al oeste de la fuente de Guijón, pasaba por el valle y llegaba hasta la puerta del Pescado; finalmente rodeaba la colina del Ófel. Luego puso a los jefes de su ejército en todas las ciudades de Judá que tenían murallas.",
        "15": "También eliminó los dioses extranjeros así como el ídolo que antes había puesto en el Templo de Dios. Además, destruyó todos los altares que había construido en Jerusalén y en la colina donde se elevaba el Templo, y los arrojó fuera de la ciudad.",
        "16": "Manasés restauró el altar de Dios, ofreció sacrificios para pedir perdón y dar gracias a Dios, y ordenó a toda la gente de Judá que diera culto solamente al Dios de Israel.",
        "17": "Sin embargo, el pueblo siguió ofreciendo sacrificios en los santuarios locales, aunque solo en honor del Dios de Israel.",
        "18-19": "Todo lo que hizo Manasés está escrito en el libro de la Historia de los Reyes de Israel, y en la Historia del profeta Jozay. Allí se puede leer acerca de su oración y la respuesta que Dios le dio; también acerca de sus pecados y mal comportamiento. Allí aparece la lista de las colinas donde, antes de su conversión, construyó santuarios locales, donde edificó altares y puso imágenes de Astarté y de otros ídolos; y allí se narra también cómo se comportó Manasés con Dios, y cuáles fueron los mensajes que recibió de su parte por medio de los profetas.",
        "20": "Cuando Manasés murió, lo enterraron en el jardín de su palacio. Su hijo Amón le sucedió como rey.",
        "21": "Amón tenía veintidós años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró dos años.",
        "22": "Amón se comportó mal ante Dios, siguió el mal ejemplo de su padre Manasés, pues adoró y ofreció sacrificios a los ídolos que su padre había fabricado.",
        "23": "Pero Amón no se humilló ante Dios, como lo había hecho Manasés, sino que se comportó aún peor.",
        "24": "Un día sus servidores se rebelaron contra él y lo mataron en su palacio.",
        "25": "Luego el pueblo mató a esos servidores de Amón, y proclamó rey a su hijo Josías."
    },
    "34": {
        "1": "Josías comenzó a reinar a los ocho años. La capital de su reino fue Jerusalén, y su reinado duró treinta y un años.",
        "2": "Josías se comportó bien ante Dios, pues siguió fielmente el ejemplo de su antepasado David.",
        "3-5": "En el año octavo de su reinado, siendo aun joven, el rey Josías empezó a consultar al Dios de su antepasado David. Cuatro años después, comenzó a quitar los santuarios locales de las colinas y los altares en los que el pueblo daba culto al dios Baal. También quitó las imágenes de la diosa Astarté, las imágenes y los ídolos que había en Jerusalén y por todo el territorio de Judá. Josías ordenó que lo destruyeran todo hasta convertirlo en polvo, y que luego esparcieran el polvo sobre las tumbas de quienes habían ofrecido sacrificios en honor de esos ídolos. Después mandó quemar los huesos de los sacerdotes idólatras sobre los mismos altares que ellos habían utilizado. Fue así como Judá y Jerusalén quedaron purificadas.",
        "6": "Lo mismo hizo Josías en las poblaciones de las tribus de Manasés, Efraín, Simeón y Neftalí, y en sus aldeas de alrededor:",
        "7": "convirtió en polvo los altares y las imágenes de los ídolos, destruyendo los altares donde se quemaba incienso en todo el territorio de Israel. Luego Josías regresó a Jerusalén.",
        "8": "Cuando llevaba ya dieciocho años reinando, Josías ordenó a Safán, hijo de Asalías, a Amasías, gobernador de la ciudad, y a su secretario Joaj, hijo de Joacaz, que repararan el Templo de Dios.",
        "9": "Ellos fueron a ver a Jilquías, el jefe de los sacerdotes, y le entregaron el dinero que había en el Templo de Dios. Ese dinero era el que los vigilantes de las entradas del Templo habían recogido entre la gente de las tribus de Manasés, Efraín y Benjamín, y también entre la gente de Judá, Jerusalén y el resto del territorio israelita.",
        "10": "El dinero fue entregado después a los encargados de la reconstrucción del Templo para que pagaran",
        "11": "a los maestros de obra y a los carpinteros. Con ese mismo dinero debían comprar también la madera y las piedras que necesitaban para la reparación del Templo que estaba en ruinas, porque los reyes de Judá lo habían descuidado.",
        "12-13": "Los encargados de la reconstrucción del Templo eran todos ellos hombres honestos. Estaban dirigidos por los siguientes miembros de la tribu de Leví: por Jájat y Abdías, que eran descendientes de Merarí, y por Zacarías y Mesulán, que eran descendientes de Queat. Entre los levitas, casi todos expertos en tocar instrumentos musicales, unos estaban al frente de los que transportaban las cargas, otros dirigían a los demás trabajadores, a cada uno según su profesión, y otros actuaban como secretarios, vigilantes de las obras y porteros del Templo.",
        "14": "En el momento en que estaban sacando el dinero del Templo, el sacerdote Jilquías encontró el libro de la Ley de Dios, que había sido dada por medio de Moisés.",
        "15": "Entonces Jilquías dijo al secretario Safán: —¡He encontrado el libro de la Ley en el Templo de Dios! Y Jilquías entregó el libro a Safán.",
        "16": "Safán llevó el libro al rey, junto con este informe: —Tus ayudantes están haciendo todo lo que les encargaste:",
        "17": "Juntaron el dinero destinado al Templo, y se lo dieron a los encargados de la reconstrucción.",
        "18": "Además, el sacerdote Jilquías ha encontrado este libro y me lo ha entregado. A continuación Safán leyó el libro al rey.",
        "19": "Y cuando el rey escuchó lo que decía el libro de la Ley, se impresionó tanto que rasgó su ropa.",
        "20": "Después dio esta orden a Jilquías, a Ajicán, hijo de Safán, a Abdón, hijo de Miqueas, al secretario Safán y a su ayudante personal Asaías:",
        "21": "—Id a consultar a Dios, para que sepamos qué debemos hacer en cuanto a lo que dice este libro. ¡Dios debe estar furioso con nosotros, pues nuestros antepasados no han hecho caso de lo que está escrito aquí!",
        "22": "Ellos fueron a ver a la profetisa Juldá, que vivía en el Barrio Nuevo de Jerusalén. Juldá era la mujer de Salún, hijo de Ticvá y nieto de Jarjás. Salún era el encargado de cuidar la ropa del rey. Cuando le contaron todo lo sucedido,",
        "23-28": "Juldá les contestó: —Esto es lo que el Dios de Israel os encarga que digáis a quien os ha enviado a consultarme: «Yo voy a traer la desgracia sobre este lugar y sus habitantes; voy a hacer que se cumplan todas las amenazas del libro que ha sido leído ante el rey. Estoy muy enfadado, porque me han abandonado para quemar incienso en honor de otros dioses y ofenderme con todas sus obras. Por eso mi ira se encenderá contra este lugar y no se apagará». Pero decid también de mi parte al rey de Judá que os ha enviado a consultarme: «He visto tu arrepentimiento y tu humilde actitud al escuchar la desgracia que he decretado contra este lugar y sus habitantes, un desastre que será terrible. He visto que has rasgado tu ropa y has llorado ante mí. Pues bien, yo también te he escuchado —te doy mi palabra— y te concederé que mueras y seas enterrado en paz en la tumba de sus antepasados sin que tengas que ver el castigo que voy a descargar sobre el pueblo». Los mensajeros fueron a contarle al rey lo que Dios había respondido por medio de la profetisa Juldá.",
        "29-30": "Entonces el rey mandó llamar a los líderes de Judá y de Jerusalén, para que se reunieran en el Templo con él. A la cita acudieron todos los habitantes de Judá y de Jerusalén, los sacerdotes y levitas. Toda la nación fue al Templo, desde el más joven hasta el más viejo. Allí, el rey les leyó lo que decía el libro del pacto que habían encontrado.",
        "31": "Después se puso de pie, junto a una columna, y se comprometió a obedecer con total lealtad todos los mandamientos de Dios, y a cumplir fielmente el pacto que estaba escrito en aquel libro.",
        "32": "Luego hizo que todos los que estaban allí presentes, y que eran de Jerusalén y de la tribu de Benjamín, se comprometieran a cumplir el pacto que acababan de hacer con el Dios de sus antepasados.",
        "33": "Josías destruyó todos los aborrecibles ídolos que había en territorio israelita, y ordenó a los israelitas que adoraran solamente al Dios de Israel. Mientras Josías vivió, el pueblo no se apartó del Dios de sus antepasados."
    },
    "35": {
        "1": "El día catorce del mes de Abib, Josías celebró en Jerusalén la Pascua en honor de Dios sacrificando el cordero de la fiesta.",
        "2": "A los sacerdotes los organizó de acuerdo a sus tareas, y los animó para que hicieran bien su trabajo en el Templo de Dios.",
        "3": "Y a los levitas consagrados a Dios y dedicados a enseñar a los israelitas la ley, les dijo: —Ya no es necesario que transportéis a hombros el Arca del pacto de Dios. Ponedlo en el Templo que el rey Salomón construyó. De ahora en adelante trabajaréis en el Templo, al servicio de vuestro Dios y de su pueblo Israel.",
        "4": "Seguid las instrucciones que dieron el rey David y su hijo Salomón, y organizaos por familias según los respectivos turnos de trabajo.",
        "5": "Así, un grupo de levitas de cada familia tendrá su oportunidad de servir en el Templo. Cada grupo representará a las demás familias israelitas.",
        "6": "Preparaos para celebrar debidamente la Pascua; sacrificad el cordero pascual y ayudad a vuestros hermanos a que celebren la fiesta, tal y como Dios lo ordenó por medio de Moisés.",
        "7": "Josías dio a todos los que estaban allí treinta mil animales de su propio ganado, para que celebraran la Pascua. Entre los animales iban corderos y cabritos, además de otros tres mil novillos que también ofreció.",
        "8": "Asímismo los funcionarios del rey también regalaron animales, para que el pueblo, los sacerdotes y los levitas celebraran la Pascua. Además, Jilquías, Zacarías y Jejiel, que eran consejeros del rey y estaban a cargo del Templo de Dios, dieron a los sacerdotes dos mil seiscientos corderos y trescientos novillos.",
        "9": "Conanías y sus hermanos Semaías y Natanael, así como Jasabías, Jejiel y Josabad, jefes de los levitas, dieron cinco mil corderos y quinientos novillos.",
        "10": "Cuando los sacerdotes y levitas estuvieron listos, se organizaron por grupos según las órdenes del rey, y empezaron la celebración de la Pascua.",
        "11-13": "Los sacerdotes sacrificaron los animales de la Pascua y rociaron el altar con la sangre. Los levitas quitaron la piel a los animales, y separaron la parte que correspondía quemar ante Dios por cada grupo familiar. Luego asaron los animales para la fiesta, y el resto de lo ofrecido a Dios lo cocinaron en ollas, calderos y sartenes. Todo ello lo repartieron entre la gente del pueblo, y así cumplieron lo que estaba mandado.",
        "14": "Como los sacerdotes, descendientes de Aarón, estuvieron ocupados todo el día en ofrecer los sacrificados y quemar las grasas, los levitas tuvieron que preparar, no solo lo que les correspondía a ellos, sino también lo que correspondía a los sacerdotes.",
        "15": "Igualmente los cantores, descendientes de Asaf, pudieron permanecer en sus puestos según lo prescrito por David, por Asaf, por Hemán y por Jedutún, el profeta del rey. Y también pudieron permanecer en sus puestos los encargados de vigilar las entradas del Templo. Todos estos pudieron cumplir con su trabajo porque los levitas hicieron los preparativos para la Pascua.",
        "16": "Así fue como organizaron todo lo necesario para celebrar la Pascua, y para ofrecer sobre el altar de Dios los animales que debían quemarse; todo se hizo según las instrucciones del rey Josías.",
        "17": "Durante siete días, los israelitas celebraron la fiesta de la Pascua y de los Panes sin levadura.",
        "18-19": "Esta Pascua se celebró cuando Josías llevaba dieciocho años de reinado. Nunca antes, desde la época del profeta Samuel, se había celebrado una Pascua como esta. Ningún rey de Israel celebró una Pascua como la celebrada por Josías junto con los sacerdotes y los levitas, y con toda la gente de Judá, de Israel y de Jerusalén allí presente.",
        "20": "Pasó algún tiempo desde que Josías terminó de reparar el Templo de Dios, cuando Necó, rey de Egipto, se dirigió hacia Carquemis, que estaba junto al río Éufrates, para ayudar a Asiria a luchar contra el rey de Babilonia. Josías salió al encuentro de Necó para impedírselo.",
        "21": "Pero Necó envió este mensaje a Josías: —No tengo nada contra ti, rey de Judá. No he salido a luchar contra ti, sino contra una nación enemiga. Además, Dios me ha ordenado hacer esto con rapidez. No te opongas a los planes de Dios, que está de mi parte porque él podría destruirte.",
        "22": "Pero Josías no se dio cuenta de que era Dios mismo quien le estaba hablando por medio de Necó. Así que no quiso volverse atrás y se enfrentó a Necó en el valle de Meguido.",
        "23": "En medio de la batalla, una flecha alcanzó al rey Josías, y sus ayudantes lo sacaron del campo, pues estaba herido de muerte.",
        "24": "Lo sacaron del carro de combate en el que estaba, lo pasaron a otro de sus carros y lo llevaron a Jerusalén donde murió. Lo enterraron en el cementerio de sus antepasados, y todos en Judá y Jerusalén lamentaron en gran manera la muerte de Josías.",
        "25": "Jeremías compuso un canto que expresaba su gran tristeza por la muerte de Josías. Y todavía hoy, cuando esto se escribe, los cantores y cantoras recuerdan a Josías en sus cantos de lamento que han llegado a coleccionarse como cantos tradicionales en Israel.",
        "26-27": "Todo lo que hizo Josías está escrito en el libro de la Historia de los Reyes de Israel y de Judá. Allí se relatan todas sus buenas obras y su fidelidad a la ley de Dios."
    },
    "36": {
        "1-2": "El pueblo eligió a Joacaz, hijo de Josías, y lo proclamó rey como sucesor de su padre. Joacaz tenía veintitrés años cuando comenzó a reinar. La capital de su reino fue Jerusalén, pero su reinado solo duró tres meses,",
        "3": "pues el faraón, rey de Egipto, no le permitió reinar en Jerusalén. Además el faraón obligó a todo el país a pagar un impuesto de treinta y tres kilos de oro y tres mil trescientos kilos de plata.",
        "4": "Luego nombró al hermano de Joacaz, que se llamaba Eliaquín, como rey de Judá y de Jerusalén, pero antes le cambió el nombre y le llamó Joacín.",
        "5": "Joacín tenía veinticinco años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró once años. Joacín se comportó mal ante Dios.",
        "6": "Nabucodonosor, rey de Babilonia, vino a luchar contra él, lo encadenó y se lo llevó prisionero a Babilonia.",
        "7": "También se llevó con él una parte de los utensilios del Templo de Dios, y los puso en el templo de su dios en Babilonia.",
        "8": "Todo lo que hizo Joacín y hasta donde llegó en su malvado comportamiento está escrito en el libro de la Historia de los Reyes de Israel y de Judá. Joaquín, su hijo, le sucedió como rey.",
        "9": "Joaquín tenía ocho años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado solo duró tres meses y diez días. Joaquín se comportó mal ante Dios.",
        "10": "En la primavera de ese año, el rey Nabucodonosor ordenó que llevaran a Joaquín preso a Babilonia. En su lugar, Nabucodonosor nombró como rey de Judá a Sedecías, que era hermano de Joaquín. También se llevaron a Babilonia los utensilios de más valor que había en el Templo de Dios.",
        "11": "Sedecías tenía veintiún años cuando comenzó a reinar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró once años.",
        "12": "Sedecías se comportó mal ante Dios, y no hizo caso al profeta Jeremías cuando este le dio mensajes de parte de Dios.",
        "13": "Fue muy orgulloso y terco; nunca quiso arrepentirse ni obedecer al Dios de Israel. Sedecías se rebeló también contra el rey Nabucodonosor y no cumplió el juramento de fidelidad que le había hecho.",
        "14": "De la misma manera se comportaron los principales sacerdotes y el pueblo. Traicionaron a Dios continuamente, pues siguieron las aborrecibles costumbres de los países que adoraban dioses falsos. También se comportaron de manera odiosa en el Templo que Dios se había hecho construir en Jerusalén.",
        "15": "Pero el Dios de sus antepasados amaba a su pueblo y a su Templo y, por eso les envió muchos mensajeros para llamarles la atención.",
        "16": "Pero ellos despreciaron a esos mensajeros de Dios, se burlaron de sus profetas y no les hicieron el menor caso, hasta el punto de que Dios ya no aguantó más y, muy enfadado, decidió castigarlos.",
        "17": "Entonces Dios envió contra Jerusalén a Nabucodonosor, rey de los caldeos, quien mató a sus jóvenes en el mismo Templo y luego mató a otros muchos habitantes de Jerusalén, sin importar si eran hombres o mujeres, niños o ancianos.",
        "18": "Nabucodonosor se llevó a Babilonia todos los utensilios, fuera cual fuera su valor, y todos los tesoros del Templo de Dios. También se apoderó de los tesoros del rey y de sus asistentes.",
        "19": "Luego derribó la muralla de Jerusalén, prendió fuego al Templo de Dios y a los palacios, y destruyó todos los objetos de valor.",
        "20": "Los israelitas que quedaron con vida fueron llevados presos a Babilonia, donde fueron esclavos del rey y de sus descendientes. Así permanecieron hasta la llegada del reino de Persia.",
        "21": "De esta manera se cumplió lo que Dios había anunciado por medio del profeta Jeremías; que el territorio de Judá quedaría asolado durante setenta años hasta que el país recuperase todos los días de descanso.",
        "22-23": "El primer año del reinado de Ciro, rey de Persia, este rey dio la siguiente orden, de palabra y por escrito, a todos los habitantes de su reino: «Así dice Ciro, rey de Persia: El Dios de los cielos me ha hecho rey de todas las naciones y me ha encargado que le construya un Templo en la ciudad de Jerusalén, que está en la región de Judá. Por tanto, todos los que sean de Judá, tienen mi permiso para ir a Jerusalén. ¡Y que Dios los ayude!». Con esta orden se cumplió lo que Dios había anunciado por medio del profeta Jeremías."
    }
}