{
    "1": {
        "1": "Era el primer año del gobierno de Ciro, rey de Persia. Este rey, impulsado por Dios y para que se cumpliera lo anunciado por medio del profeta Jeremías, dio la siguiente orden, de palabra y por escrito, a todos los habitantes de su reino:",
        "2": "«Esto dice Ciro, rey de Persia: “El Dios de los cielos, que es dueño de todo, me hizo rey de todas las naciones y me encargó que le construya un Templo en la ciudad de Jerusalén, que está en la región de Judá.",
        "3": "Por tanto, todos los que sean de Judá y quieran reconstruir el Templo, tienen mi permiso para ir a Jerusalén. El Dios de Israel vive allí y los ayudará.",
        "4": "Todos los que decidan ir a Jerusalén para trabajar en la reconstrucción del Templo, recibirán de sus vecinos ayuda en dinero, mercancías y ganado. También recibirán ofrendas para el Templo de Dios”».",
        "5": "Entonces los jefes de las tribus de Judá y de Benjamín sintieron que Dios los animaba a ir a Jerusalén para reconstruir su Templo. Y lo mismo sintieron los sacerdotes, levitas y muchos otros judíos.",
        "6": "Todos sus vecinos les dieron recipientes de oro y plata, así como otros bienes, ganado y otros objetos valiosos, además de muchas ofrendas.",
        "7-8": "El rey Ciro le ordenó al tesorero Mitrídates que les devolviera a los judíos los utensilios del Templo de Dios. Estos utensilios los había sacado del Templo de Jerusalén el rey Nabucodonosor y los había llevado al templo de sus dioses. Mitrídates hizo recuento de todos estos utensilios y se los entregó a Sesbasar, gobernador de Judá.",
        "9-10": "Los utensilios entregados fueron: treinta tazones de oro, mil tazones de plata, veintinueve cuchillos, treinta tazas de oro, cuatrocientas diez tazas de plata de un mismo juego, y una gran cantidad de otros utensilios.",
        "11": "En total, el tesorero entregó cinco mil cuatrocientos utensilios de oro y plata. Todo esto lo llevó consigo Sesbasar a Jerusalén cuando regresó con los judíos que habían estado desterrados en Babilonia."
    },
    "2": {
        "1-2": "El rey Nabucodonosor se había llevado presos a Babilonia a muchos judíos. Los que regresaron a Jerusalén y a otras ciudades de Judá, lo hicieron bajo el mando de Zorobabel y otros jefes cuya lista es la siguiente: Josué, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvay, Rejún y Baaná.",
        "3-20": "Los otros judíos que volvieron fueron los siguientes: De la familia de Parós, dos mil ciento setenta y dos personas. De la familia de Sefatías, trescientas setenta y dos personas. De la familia de Araj, setecientas setenta y cinco personas. De la familia de Pajat-Moab, que descendía de Josué y Joab, dos mil ochocientas doce personas. De la familia de Elam, mil doscientas cincuenta y cuatro personas. De la familia de Zatú, novecientas cuarenta y cinco personas. De la familia de Zacay, setecientas sesenta personas. De la familia de Baní, seiscientas cuarenta y dos personas. De la familia de Bebay, seiscientas veintitrés personas. De la familia de Azgad, mil doscientas veintidós personas. De la familia de Adonicán, seiscientas sesenta y seis personas. De la familia de Bigvay, dos mil cincuenta y seis personas. De la familia de Adín, cuatrocientas cincuenta y cuatro personas. De la familia de Ezequías, noventa y ocho personas. De la familia de Besay, trescientas veintitrés personas. De la familia de Joráh, ciento doce personas. De la familia de Jasún, doscientas veintitrés personas. De la familia de Guibar, noventa y cinco personas.",
        "21-35": "También volvieron algunas familias que habían vivido en las siguientes ciudades y pueblos: De Belén, ciento veintitrés personas. De Netofá, cincuenta y seis personas. De Anatot, ciento veintiocho personas. De Bet-Azmávet, cuarenta y dos personas. De Quiriat Jearín, Quefirá y Beerot, setecientas cuarenta y tres personas. De Ramá y Gueba, seiscientas veintiuna personas. De Micmás, ciento veintidós personas. De Betel y Hay, doscientas veintitrés personas. De Nebo, cincuenta y dos personas. De Magbís, ciento cincuenta y seis personas. De Elam, mil doscientas cincuenta y cuatro personas. De Jarín, trescientas veinte personas. De Lod, Jadid y Onó, setecientas veinticinco personas. De Jericó, trescientas cuarenta y cinco personas. De Senaá, tres mil seiscientas treinta personas.",
        "36-39": "También volvieron las siguientes familias sacerdotales: De la familia de Jedaías, que descendía de Josué, novecientas setenta y tres personas. De la familia de Imer, mil cincuenta y dos personas. De la familia de Pasur, mil doscientas cuarenta y siete personas. De la familia de Jarín, mil diecisiete personas.",
        "40-42": "Las familias de la tribu de Leví que volvieron eran las siguientes: De las familias de Josué y de Cadmiel, que descendían de Jodavías, setenta y cuatro personas. De las familias de los cantores que descendían de Asaf, ciento veintiocho personas. De las familias de Ater, Talmón, Acub, Jatitá, Sobay y Salún, que eran los guardianes de las entradas del Templo, ciento treinta y nueve personas.",
        "43-54": "De los sirvientes del Templo volvieron las familias que descendían de: Sijá, Jasufá, Tabaot, Querós, Sía, Padón, Lebaná, Jagabá, Acub, Jagab, Salmay, Janán, Guidel, Gájar, Reaías, Resín, Necodá, Gazán, Uzá, Paséaj, Besay, Asná, Meunín, Nefusín, Bacbuc, Jacufá, Jarjur, Baslut, Mejidá, Jarsá, Barcós, Siserá, Temá, Nezía y Jatifá.",
        "55-58": "Los descendientes de los siervos de Salomón que regresaron a Jerusalén fueron las familias de: Sotay, Soféret, Perudá, Jaalá, Darcón, Guidel, Sefatías, Hatil, Poquéret-Hasebáin y Amí. Así que los destinados al servicio del Templo y los descendientes de los siervos de Salomón que regresaron a Jerusalén fueron en total trescientos noventa y dos.",
        "59-60": "Desde los pueblos de Tel-Mélaj, Tel-Jarsá, Querub, Imer y Adón, llegaron algunas familias que descendían de Delaías, Tobías y Necodá. Eran en total seiscientas cincuenta y dos personas, pero no pudieron demostrar que eran judíos.",
        "61-62": "De las familias sacerdotales llegaron las de Jobaías, Cos y Barzilay. Este último se llamaba así porque se había casado con una de las hijas de Barzilay de Galaad y se había puesto el nombre de su suegro. Ellos buscaron sus nombres en el registro de las familias, pero no estaban, así que no pudieron demostrar que eran judíos; por eso no les permitieron ser sacerdotes.",
        "63": "Además, el gobernador no les permitió comer de los alimentos ofrecidos a Dios mientras un sacerdote no consultara el Urín y el Tumín.",
        "64": "En total se habían reunido cuarenta y dos mil trescientas sesenta personas,",
        "65": "sin contar los siervos y siervas, que sumaban otros siete mil trescientos treinta y siete. También había doscientos cantores y cantoras.",
        "66-67": "A todas estas personas hay que añadir los siguientes animales: setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros.",
        "68": "Algunos jefes de familia llevaron a Jerusalén ofrendas para reconstruir el Templo de Dios.",
        "69": "En total entregaron cuatrocientos ochenta y ocho kilos de oro, dos mil setecientos cincuenta kilos de plata y cien túnicas para sacerdotes, que fue cuanto pudieron dar.",
        "70": "Los sacerdotes, los levitas y algunos otros judíos se quedaron a vivir en Jerusalén, pero los cantores, los destinados al servicio del Templo y los demás judíos se fueron a vivir a sus propios pueblos."
    },
    "3": {
        "1": "En el mes de Etanim, los judíos, que ya se habían instalado en sus pueblos, se reunieron en Jerusalén.",
        "2": "Entonces el sacerdote Josué, hijo de Josadac, y los demás sacerdotes comenzaron a construir el altar de Dios, junto con Zorobabel hijo de Salatiel y sus parientes. Hicieron esto para poder ofrecer allí sacrificios, de acuerdo con las instrucciones que Moisés había dado.",
        "3": "A pesar de que tenían miedo de la gente que vivía en ese lugar, colocaron el altar donde había estado antes, y ofrecieron en él sacrificios por la mañana y por la tarde.",
        "4-5": "También celebraron la fiesta de las Enramadas de acuerdo con lo que ordenaba la ley, y ofrecieron diariamente la cantidad de sacrificios que correspondía. También ofrecieron las ofrendas acostumbradas en la fiesta de la luna nueva y en todas las demás fiestas dedicadas a Dios. Además presentaban a Dios ofrendas voluntarias.",
        "6": "Y aunque todavía no habían empezado la reconstrucción del Templo, desde el primer día del mes de Etanim comenzaron a ofrecer a Dios sacrificios para obtener el perdón de pecados.",
        "7": "Después, le pidieron permiso al rey Ciro para que los habitantes de Tiro y de Sidón cargaran sus barcos con madera de cedro del Líbano y la llevaran hasta el puerto de Jope. Pagaron a esta gente con bebida, aceite y toda clase de alimentos; en cuanto a los albañiles y carpinteros les dieron el dinero necesario para comenzar su trabajo.",
        "8": "Zorobabel y el sacerdote Josué comenzaron la reconstrucción del Templo de Dios un año y dos meses después de haber llegado a Jerusalén. Lo hicieron con la ayuda de los sacerdotes y de todos los judíos que habían regresado a Jerusalén. Y para dirigir los trabajos eligieron a hombres de la tribu de Leví mayores de veinte años.",
        "9": "Así pues, fueron Josué, sus hijos y parientes quienes dirigieron los trabajos de reconstrucción del Templo de Dios; contaron con la ayuda de Cadmiel y sus hijos, que eran de la familia de Jodavías. También los ayudaron los de la familia de Jenadad.",
        "10": "Cuando los albañiles colocaron los cimientos del Templo de Dios, los sacerdotes se pusieron de pie y alabaron a Dios con trompetas. Llevaban puestas sus túnicas sacerdotales. También los descendientes de Leví, de la familia de Asaf, que estaban con ellos, alabaron a Dios haciendo sonar sus platillos, según lo que años atrás había ordenado David, rey de Israel.",
        "11-13": "Al ver que se había comenzado a reconstruir el Templo, todo el pueblo gritaba de alegría y alababa a Dios. Los gritos de alegría se mezclaban con el llanto de la gente, y desde lejos se escuchaba el alboroto. Unos cantaban alabanzas y daban gracias a Dios, y otros decían: «¡Dios es bueno! ¡Él nunca deja de amarnos!». Pero muchos sacerdotes, levitas y jefes de familia que eran ya ancianos y habían conocido el esplendor del primer Templo, lloraban a lágrima viva."
    },
    "4": {
        "1": "Los enemigos de los judíos se dieron cuenta de que estos habían regresado del exilio en Babilonia y estaban reconstruyendo el Templo de su Dios.",
        "2": "Así que fueron a ver a Zorobabel y a los jefes judíos, y les dijeron: —Dejad que os ayudemos a reconstruir el Templo de Dios. Nosotros adoramos al mismo Dios que vosotros. Desde que el rey Asaradón de Asiria nos trajo a vivir aquí, hemos estado presentando ofrendas a Dios.",
        "3": "Pero Zorobabel, Josué y los otros jefes judíos contestaron: —No podemos aceptar vuestra ayuda. Solo nosotros podemos reconstruir el Templo de nuestro Dios, porque así nos lo ordenó el rey Ciro de Persia.",
        "4": "Entonces la gente que vivía allí trataba de desanimar a los judíos y meterles miedo para que no reconstruyeran el Templo.",
        "5": "Además, dieron dinero a algunos funcionarios del gobierno para que no los dejaran continuar con la reconstrucción. Esto sucedió durante los reinados de Ciro y los primeros años de Darío, reyes de Persia.",
        "6": "Cuando comenzó a reinar Asuero, el nuevo rey de Persia, los enemigos de los judíos le presentaron una acusación contra ellos.",
        "7": "Tiempo después hubo otro rey, llamado Artajerjes. Al principio de su reinado, Bislán, Mitrídates, Tabeel y sus demás compañeros le escribieron una carta en arameo que fue traducida al persa.",
        "8-11": "El gobernador Rejún y el secretario Simsay también le escribieron al rey Artajerjes una carta en contra de los judíos. La firmaron el propio gobernador Rejún, el secretario Simsay y sus otros colegas, gobernadores, jueces y funcionarios de Persia, Érec, Babilonia y Susa. También la firmaron los gobernadores de las naciones que habían sido expulsadas de sus territorios por el famoso y gran rey Asnapar. Los habitantes de esas naciones ahora vivían en las ciudades de Samaría y en el resto de las provincias al oeste del río Éufrates. La carta decía:",
        "12": "«Recibe gran rey Artajerjes, un saludo de tus servidores que habitan al oeste del Éufrates. Queremos informarte que los judíos que salieron de Babilonia y volvieron a Jerusalén están reconstruyendo esa ciudad rebelde y malvada. Ya han comenzado a reparar los cimientos y piensan reconstruir la muralla.",
        "13": "También te hacemos saber que cuando ellos terminen de levantar la muralla y la ciudad esté reconstruida, no van a querer pagar ninguna clase de impuestos, por lo que el tesoro del reino sufrirá grandes pérdidas.",
        "14": "Nosotros, que estamos al servicio de su majestad, no podemos permitir que te ofendan de esta manera. Por eso te enviamos esta información,",
        "15": "para que mandes revisar los archivos del palacio. Por ellos te enterarás de que esa ciudad es rebelde y peligrosa para los reyes y sus provincias. Comprobarás también que ya en otros tiempos se organizaron en ella rebeliones, y que por eso fue destruida.",
        "16": "Queremos que su majestad sepa que si se reconstruye esa ciudad y se terminan de levantar sus murallas, ya no tendrás dominio sobre la provincia que está al oeste del río Éufrates».",
        "17": "El rey les envió esta respuesta: «Saludos del Rey al gobernador Rejún, al secretario Simsay, y a todos sus colegas que viven en Samaría y en el resto de la provincia al oeste del río Éufrates.",
        "18": "He leído la traducción de la carta que me habéis enviado",
        "19": "y he ordenado que se haga una investigación. Y se ha comprobado, en efecto, que esa ciudad ya se había rebelado antes contra otros reyes y que en ella siempre ha habido alborotos.",
        "20": "También se comprobó que hubo en Jerusalén reyes poderosos que dominaron en la provincia al oeste del río Éufrates, a quienes se les pagaban toda clase de impuestos.",
        "21": "Por lo tanto, ordeno detener la reconstrucción de la ciudad hasta que se reciban órdenes mías.",
        "22": "Haced cumplir esta orden enseguida, para que no se perjudique más el reino».",
        "23": "Tan pronto como Rejún, el secretario Simsay y sus colegas leyeron la carta del rey Artajerjes, fueron rápidamente a Jerusalén y obligaron a los judíos a detener los trabajos.",
        "24": "Así que la reconstrucción del Templo de Dios quedó suspendida hasta el segundo año del reinado de Darío, rey de Persia."
    },
    "5": {
        "1": "Los profetas Ageo y Zacarías anunciaron un mensaje de parte del Dios de Israel a los judíos que vivían en Judá y en Jerusalén.",
        "2": "Cuando Zorobabel y Josué oyeron el mensaje de estos profetas, reanudaron, alentados por ellos, la reconstrucción del Templo de Dios, en Jerusalén.",
        "3-4": "Tatnay, gobernador de la provincia que está al oeste del río Éufrates, junto con Setar-Boznay y otros servidores del rey, llegaron a Jerusalén y preguntaron a los judíos: —¿Quién os ha dado permiso para reconstruir este Templo y levantar estas murallas? ¿Cómo se llaman vuestros jefes?",
        "5": "Como Dios estaba protegiendo a los jefes judíos, el gobernador permitió que siguieran trabajando hasta que enviara su informe al rey Darío y recibiera su respuesta.",
        "6": "Así que el gobernador y sus ayudantes enviaron un informe al rey Darío,",
        "7": "en el que decían: «Recibe, rey Darío, nuestros saludos y deseos de paz y bienestar.",
        "8": "Es nuestro deber informar a su majestad que fuimos a la provincia de Judá y vimos que el Templo del gran Dios se está reconstruyendo con piedras labradas, y que están cubriendo sus paredes con madera. El trabajo se hace cuidadosamente y la obra avanza.",
        "9-10": "Nos hemos preocupado de averiguar los nombres de los jefes encargados del trabajo para comunicártelo. Cuando les preguntamos quién les había dado permiso para reconstruir ese Templo y levantar las murallas de la ciudad,",
        "11": "nos respondieron lo siguiente: “Nosotros adoramos al Dios todopoderoso, y estamos reconstruyendo el Templo que fue edificado hace muchos años por un gran rey de Israel.",
        "12": "Pero como nuestros antepasados ofendieron a nuestro Dios, él permitió que los venciera el rey Nabucodonosor de Babilonia. Ese rey destruyó este Templo y envió cautivos a Babilonia a todos los habitantes de Jerusalén.",
        "13": "Más tarde, en el primer año de su reinado en Babilonia, el rey Ciro ordenó que se reconstruyera el Templo.",
        "14": "También ordenó que fueran devueltos los utensilios de oro y plata que Nabucodonosor había sacado del Templo de Dios en Jerusalén y se había llevado a Babilonia. Esos utensilios le fueron entregados a Sesbasar, quien entonces era gobernador de Judá.",
        "15": "Ciro le había dicho a Sesbasar que se hiciera cargo de los utensilios y los llevara a Jerusalén, donde debía reconstruirse el Templo de Dios, en el mismo lugar en que antes se encontraba.",
        "16": "Vino entonces Sesbasar a Jerusalén y puso allí los cimientos del Templo de Dios. Desde entonces se ha estado reconstruyendo, pero todavía no se ha terminado”.",
        "17": "Si le parece bien a su majestad, mande averiguar si hay en los archivos del palacio alguna orden del rey Ciro permitiendo la reconstrucción de este Templo de Dios. Tan pronto como el rey tenga información, díganos lo que ha decidido sobre este asunto»."
    },
    "6": {
        "1": "Entonces el rey Darío ordenó que se buscara en los archivos de Babilonia la orden por la que Ciro permitía reconstruir el Templo.",
        "2": "En el palacio de Ecbatana, que está en la provincia de Media, se encontró un libro donde figuraba el siguiente documento:",
        "3": "«En el primer año de su reinado, Ciro ordena: Que se reconstruya el Templo de Dios en Jerusalén para que allí se ofrezcan sacrificios. El Templo tendrá veintisiete metros de largo, nueve metros de ancho y trece metros y medio de alto.",
        "4": "Por cada tres hileras de grandes piedras se colocará una hilera de madera nueva. El tesoro del reino pagará todos los gastos.",
        "5": "Además deberán ser devueltos al Templo de Dios en Jerusalén los utensilios de oro y plata que Nabucodonosor trajo a Babilonia. Cada utensilio se colocará de nuevo en el lugar que le corresponde en el Templo».",
        "6": "Entonces el rey Darío envió esta respuesta a Tatnay, a Setar-Boznay y a los demás jefes de la provincia: «Alejaos de Jerusalén",
        "7": "y dejad que el gobernador y los jefes de los judíos continúen reconstruyendo el Templo de Dios.",
        "8": "Además, vosotros debéis ayudarlos en los trabajos y pagar puntualmente todos los gastos que tengan. Esto se hará con los impuestos que esa provincia paga al tesoro del reino.",
        "9": "Aseguraos de que todos los días se les entregue lo que necesiten para las ofrendas que se presenten al Dios del cielo: toros, carneros o corderos; y que también se les proporcione trigo, sal, vino y aceite.",
        "10": "Quiero que las ofrendas que se presenten sean agradables al Dios del cielo y que rueguen por mi vida y la de mis hijos.",
        "11": "Cualquiera que desobedezca esta orden morirá atravesado con la punta afilada de una viga sacada de su propia casa; la casa deberá ser totalmente destruida.",
        "12": "¡Y que Dios, que escogió a Jerusalén para habitar en ella, aniquile a cualquier rey o nación que se atreva a desobedecer esta orden, o intente destruir el Templo de Dios! Esta orden deberá cumplirse al pie de la letra». Darío, rey de Persia",
        "13": "Entonces Tatnay, Setar-Boznay y los demás jefes cumplieron cuidadosamente lo que había ordenado el rey Darío.",
        "14": "Animados por los profetas Ageo y Zacarías, los jefes judíos reanudaron la reconstrucción. Terminaron el edificio de acuerdo con lo que el Dios de Israel había indicado y según las órdenes de Ciro, Darío y Artajerjes, reyes de Persia.",
        "15": "El Templo de Dios quedó terminado el día tres del mes de Adar, en el año seis del gobierno del rey Darío.",
        "16": "Los sacerdotes, los levitas y todos los demás judíos que habían regresado de Babilonia celebraron con alegría la dedicación del Templo a Dios.",
        "17": "En esa fiesta de dedicación presentaron como ofrenda cien toros, doscientos carneros y cuatrocientos corderos. También presentaron doce chivos como ofrenda para obtener el perdón de los pecados de las doce tribus de Israel.",
        "18": "Después organizaron por turnos a los sacerdotes y a los levitas según las instrucciones que Moisés había dado sobre el culto que Dios debía recibir en Jerusalén.",
        "19": "El día catorce del mes de Abib los que habían regresado de Babilonia celebraron la Pascua.",
        "20": "Los sacerdotes y levitas estaban en condiciones de hacerlo, porque ya se habían purificado. Entonces sacrificaron el cordero de la Pascua y lo ofrecieron por todos los que habían regresado de Babilonia, por los otros sacerdotes y por sí mismos.",
        "21": "De la comida de la Pascua participaron los judíos que habían regresado de Babilonia, y también todos los que se habían quedado en Jerusalén, pero no se habían contaminado con las gentes del país. Todos juntos dieron culto al verdadero Dios de Israel.",
        "22": "Durante siete días celebraron con alegría la fiesta de los Panes sin levadura. Estaban muy contentos porque Dios había hecho que el rey de Persia los tratara bien, pues los ayudó a reconstruir el Templo del Dios de Israel."
    },
    "7": {
        "1": "Tiempo después, durante el reinado de Artajerjes, rey de Persia, llegó a Jerusalén, procedente de Babilonia, Esdras, que era descendiente de Aarón, el primer sacerdote de Israel. Los antepasados de Esdras fueron: Seraías, Azarías, Jelcías,",
        "2": "Salún, Sadoc, Ajitub,",
        "3": "Amarías, Azarías, Meraiot,",
        "4": "Zeraías, Uzí, Buquí,",
        "5": "Abisúa, Finés y Eleazar.",
        "6-11": "Esdras era un sacerdote y un maestro que conocía muy bien la ley que Dios había dado por medio de Moisés; la estudiaba constantemente, la cumplía y la enseñaba a los judíos. Como Esdras gozaba del poder divino, el rey Artajerjes le concedió todo lo que le pidió. Así Esdras logró salir de Babilonia el día primero del mes de Abib, durante el séptimo año del reinado de Artajerjes, y llegó a Jerusalén el día primero del mes de Ab de ese mismo año. Lo acompañaba un grupo de judíos, entre los que, además de sacerdotes y levitas, había cantores, guardianes y servidores del Templo de Dios. Esdras llevaba una carta del rey Artajerjes que decía así:",
        "12": "«El gran rey Artajerjes, saluda al sacerdote Esdras, maestro de la ley del Dios todopoderoso.",
        "13": "Cualquier judío que esté en mi país y quiera acompañarte a Jerusalén, puede hacerlo, incluyendo a los sacerdotes y a los levitas.",
        "14": "Yo, junto con mis siete consejeros, te envío para que averigües si la ley de Dios, que tú conoces a la perfección, se cumple en Judá y Jerusalén.",
        "15": "Además, quiero que lleves el oro y la plata que nosotros hemos ofrecido al Dios de Israel, que tiene su Templo en Jerusalén.",
        "16": "Lleva también todo el oro y la plata que puedas conseguir en la provincia de Babilonia, además de las ofrendas que la gente y los sacerdotes den voluntariamente para el Templo de Dios.",
        "17": "Con ese dinero comprarás toros, carneros y corderos, y también trigo y vino para ofrecerlos en Jerusalén sobre el altar del Templo de vuestro Dios.",
        "18": "Tú y tus compañeros decidiréis lo que se deba hacer con el dinero que sobre, de acuerdo con lo que Dios os indique.",
        "19": "Pero los utensilios que te han sido entregados para su culto, ponlos tú mismo a disposición de Dios en Jerusalén.",
        "20": "Todo lo que necesites, lo pagará el tesoro del reino.",
        "21": "Yo, el rey Artajerjes, ordeno a todos los tesoreros de la provincia al oeste del río Éufrates lo siguiente: Si Esdras, sacerdote y maestro conocedor de la ley del Dios todopoderoso, os pide algo, se lo entregaréis sin falta.",
        "22": "Puede pedir hasta tres mil trescientos kilos de plata, diez mil kilos de trigo, dos mil doscientos litros de vino, dos mil doscientos litros de aceite y toda la sal que necesite.",
        "23": "Entregadle de inmediato todo lo que Dios todopoderoso ha ordenado para su Templo. Así Dios no se enfadará con mi país ni con mis hijos.",
        "24": "Tenéis que saber también que no debéis cobrar ninguna clase de impuestos a los sacerdotes o a los levitas; y tampoco a los cantores y guardianes, ni a ningún otro servidor del Templo de Dios.",
        "25": "En cuanto a ti, Esdras, Dios te ha dado muchos conocimientos. Úsalos para nombrar dirigentes y jueces que gobiernen con justicia a quienes conocen la ley de Dios en la provincia al oeste del río Éufrates; y a quienes no la conozcan, enséñasela tú.",
        "26": "El castigo inmediato para cualquiera que no obedezca la ley de tu Dios y las órdenes del rey podrá ser: una multa, la cárcel, la expulsión de su país, e incluso la muerte».",
        "27": "Al leer la carta, Esdras exclamó: —Doy gracias al Dios de nuestros antepasados, que inspiró al rey a devolver su antiguo esplendor al Templo de Dios, que está en Jerusalén.",
        "28": "Y fue Dios también quien hizo que el rey, sus consejeros y otros importantes cortesanos me trataran bien, y quien hizo que pudiera convencer a muchos dirigentes judíos para que regresaran conmigo a Jerusalén."
    },
    "8": {
        "1": "Esta es la lista de los cabezas de familia que volvieron de Babilonia con Esdras cuando gobernaba el rey Artajerjes:",
        "2-3": "Guersón, de la familia de Finés; Daniel, de la familia de Itamar; Jatús, de la familia de David; Zacarías, de la familia de Parós, con otros ciento cincuenta hombres que estaban en la lista;",
        "4": "Elioenay, de la familia de Pajat-Moab, con doscientos hombres;",
        "5": "Secanías, de la familia de Zatú, con trescientos hombres;",
        "6": "Ébed, de la familia de Adín, con cincuenta hombres;",
        "7": "Isaías, de la familia de Elam, con setenta hombres;",
        "8": "Zebadías, de la familia de Sefatías, con ochenta hombres;",
        "9": "Abdías, de la familia de Joab, con doscientos dieciocho hombres;",
        "10": "Selomit, de la familia de Baní, con ciento sesenta hombres;",
        "11": "Zacarías, de la familia de Bebay, con veintiocho hombres;",
        "12": "Jojanán, de la familia de Azgad, con ciento diez hombres;",
        "13": "Elifélet, Jeiel y Semaías, de la familia de Adonicán que, junto con sesenta hombres más, fueron los últimos en regresar;",
        "14": "Utay y Zabud, de la familia de Bigvay, con setenta hombres.",
        "15": "Yo, Esdras, los reuní a todos junto al río que corre hacia Ahavá y acampamos allí tres días. Cuando pasé lista a la gente y a los sacerdotes, encontré que no había entre ellos ningún ayudante de la tribu de Leví.",
        "16": "Así que mandé a buscar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán, que eran dirigentes del pueblo, y a los maestros Joyarib y Elnatán.",
        "17": "Les ordené que fueran a ver a Idó, jefe del pueblo llamado Casifiá, y les pidieran a él y a sus compañeros que nos enviaran servidores para el Templo de nuestro Dios, ya que ellos tenían experiencia en ese trabajo.",
        "18": "Gracias a Dios, nos mandaron a Serebías, junto con sus hijos y hermanos; en total nos mandaron a dieciocho personas. Serebías era un hombre muy capaz, descendiente de Majli, un hombre de la tribu de Leví.",
        "19": "También nos enviaron a Isaías y Jasabías junto con sus hijos y hermanos, que descendían de Merarí. En total nos enviaron veinte personas.",
        "20": "Además de ellos nos enviaron a doscientos veinte servidores del Templo de Dios, cuyos antepasados habían sido designados por David para apoyar a los ayudantes de los sacerdotes. Y se anotaron en el registro los nombres de cada uno de ellos.",
        "21": "Después de esto nos reunimos junto al río de Ahavá y allí mismo ordené que hiciéramos un ayuno como señal de humillación ante nuestro Dios, y así pedirle que protegiera a nuestras familias y pertenencias durante el regreso a Jerusalén.",
        "22": "Me daba vergüenza pedirle al rey que mandara soldados de caballería para protegernos contra el enemigo en el camino. Le habíamos dicho al rey que Dios cuida a todos los que le rinden culto, pero descarga su ira contra quienes se apartan de él.",
        "23": "Así que ayunamos y oramos a Dios pidiéndole que nos cuidara; y él nos escuchó.",
        "24": "Luego elegí a doce de los sacerdotes más importantes: Serebías, Jasabías y otros diez compañeros suyos.",
        "25": "Después pesé la plata, el oro, y los utensilios para el Templo de Dios que dieron el rey, sus consejeros, sus cortesanos y todos los judíos allí presentes. Todo se lo confié a los sacerdotes.",
        "26-27": "Y esto fue lo entregado: Veintiún mil cuatrocientos cincuenta kilos de plata, cien utensilios de plata, tres mil trescientos kilos de oro, veinte tazas de oro que pesaban ocho kilos en total, y dos utensilios de bronce pulido que eran tan valiosos como si fueran de oro.",
        "28": "Después de esto, dije a los sacerdotes lo siguiente: —Vosotros habéis sido elegidos para servir solo a Dios. También estos utensilios han sido destinados al servicio del Templo, porque el oro y la plata son ofrendas voluntarias para el Dios de nuestros antepasados.",
        "29": "Vigiladlos y custodiadlos hasta que sean llevados al Templo de Jerusalén, para ser pesados en presencia de los principales sacerdotes, los levitas y los cabezas de familia.",
        "30": "Entonces los sacerdotes y los levitas recibieron la plata, el oro y los utensilios que habían sido pesados y los llevaron al Templo de nuestro Dios en Jerusalén.",
        "31": "El día doce del mes de Abib dejamos el río Ahavá y nos pusimos en camino hacia Jerusalén. Nuestro Dios nos protegió en el camino, pues nos libró de enemigos y de bandidos.",
        "32": "Cuando llegamos a Jerusalén, descansamos tres días.",
        "33": "Al cuarto día fuimos al Templo de nuestro Dios, pesamos la plata, el oro y los utensilios, y entregamos todo al sacerdote Meremot, hijo de Urías. También estaban allí Eleazar, hijo de Finés, y dos descendientes de Leví: Josabab, hijo de Josué, y Noadías, hijo de Binuy.",
        "34": "Todo fue pesado, contado y anotado.",
        "35": "Después de esto, los que habían regresado de Babilonia trajeron doce toros, noventa y seis carneros, setenta y siete corderos y doce chivos para ofrecerlos como sacrificio en honor al Dios de Israel y así obtener el perdón de los pecados de todo el pueblo.",
        "36": "Luego entregaron la orden del rey a los representantes reales y demás autoridades de la provincia al oeste del río Éufrates, quienes ayudaron al pueblo en la reconstrucción del Templo de Dios."
    },
    "9": {
        "1": "Cuando todo esto finalizó, vinieron los dirigentes del pueblo y me dijeron: —Esdras, queremos informarte que nuestro pueblo, incluidos los sacerdotes y los levitas, no se ha mantenido apartado de la gente idólatra que habita este país. Todos ellos han seguido imitando las horribles costumbres de los pueblos que habitan en Canaán y Egipto.",
        "2": "Los judíos se han casado con mujeres de esos pueblos, así que el pueblo de Dios se ha mezclado con esa gente. Y los primeros en pecar de esta manera han sido los propios dirigentes y autoridades del pueblo.",
        "3": "Al saber esto, rasgué mis ropas, me arranqué los cabellos y la barba para demostrar mi dolor, y lleno de tristeza me senté en el suelo.",
        "4": "Así permanecí hasta la hora en que se ofrecía el sacrificio de todas las tardes. A mi lado permanecieron los que habían regresado conmigo, pues tuvieron miedo del castigo que Dios enviaría por causa del pecado de estos israelitas.",
        "5": "A la hora del sacrificio de la tarde me recuperé de mi tristeza. Sin quitarme mis ropas rasgadas me puse de rodillas delante de mi Dios y, extendiendo mis brazos,",
        "6": "oré así: —¡Dios mío, qué vergüenza! ¡Estoy tan confundido que no sé cómo hablarte! Nuestros pecados son tantos que si los pusiéramos uno sobre otro llegarían hasta el cielo.",
        "7": "Hemos estado pecando gravemente desde hace mucho tiempo. Por causa de nuestra maldad todos nosotros, incluyendo a nuestros reyes y sacerdotes, hemos sido entregados al poder de los reyes de otros países. Hasta hoy nuestros enemigos nos han herido, robado, humillado y convertido en esclavos.",
        "8": "Pero ahora, Dios nuestro, tú has sido bueno con nosotros y has permitido que algunos quedemos en libertad y vengamos a vivir seguros en este territorio que tú reservaste para nosotros. Nos has dado nueva esperanza y has hecho renacer la alegría en nosotros.",
        "9": "Aunque somos esclavos, no nos has abandonado. Tu amor por nosotros es tan grande que hiciste que los reyes de Persia nos permitieran volver para reconstruir tu Templo, que estaba en ruinas. ¡Aquí en Judá y en Jerusalén tú nos proteges!",
        "10": "Dios nuestro, después de lo mal que nos hemos portado, ¿qué podemos decir en nuestra defensa? No hemos obedecido las órdenes",
        "11": "que nos diste por medio de los profetas, tus servidores. Nos advertiste que el territorio que íbamos a ocupar estaba lleno de maldad, pues los que vivían allí habían llenado todo el territorio con sus horribles costumbres.",
        "12": "También nos dijiste que no debíamos permitir que nuestras hijas se casaran con hombres de esos pueblos, ni que las hijas de ellos se casaran con nuestros hijos; y que tampoco debíamos ayudar a esa gente a tener paz y bienestar. De esa manera seríamos fuertes, disfrutaríamos de todo lo bueno de este territorio y después se lo dejaríamos a nuestros hijos y nietos como herencia para siempre.",
        "13": "Todo lo que nos ha ocurrido se debe a que nos hemos portado mal y hemos pecado gravemente. Pero tú, Dios nuestro, no nos has castigado como merecíamos, sino que has permitido que sobrevivamos unos pocos.",
        "14": "¿Cómo podríamos, entonces, volver a desobedecerte casándonos con mujeres de esos pueblos que practican cosas tan horribles? ¡De ninguna manera! Porque entonces te enfadarías tanto con nosotros que nos destruirías incluso a los pocos que quedamos.",
        "15": "¡Dios de Israel, tú eres justo! Tú permitiste que un grupo de nosotros haya podido quedar con vida, como ahora vemos. Reconocemos que somos culpables y que no tenemos derecho de acercarnos a ti."
    },
    "10": {
        "1": "Mientras Esdras estaba de rodillas frente al Templo, reconociendo el pecado del pueblo, una gran cantidad de hombres, mujeres y niños se juntó alrededor de él, llorando amargamente.",
        "2": "Entonces Secanías hijo de Jejiel, que era descendiente de Elam, le dijo a Esdras: —Nosotros hemos desobedecido a nuestro Dios al casarnos con mujeres de países que adoran a otros dioses. Pero todavía hay esperanza para nuestro pueblo Israel.",
        "3": "Vamos a prometer a nuestro Dios que nos separaremos de todas esas mujeres y sus respectivos hijos. Haremos todo lo que tú y los que respetan el mandamiento de Dios nos indiquen, pues es preciso que se cumpla la ley.",
        "4": "Ahora te toca a ti tomar una decisión; nosotros te apoyaremos. ¡Vamos, anímate!",
        "5": "Entonces Esdras se puso de pie, llamó a todos los israelitas, incluyendo a los jefes de los sacerdotes y a los levitas, y les hizo prometer que cumplirían lo que Secanías había propuesto. Y ellos prometieron hacerlo.",
        "6": "Después, Esdras salió del Templo de Dios y se fue a la habitación de Jojanán hijo de Eliasib, y se quedó allí esa noche. Estaba tan triste por la desobediencia de los que habían vuelto de Babilonia que no quiso ni comer ni beber.",
        "7": "Más tarde se les ordenó a los habitantes de todo Judá y Jerusalén que los que habían regresado de Babilonia se reunieran en Jerusalén.",
        "8": "Los dirigentes y los consejeros ordenaron que el que no se presentara dentro de tres días sería expulsado del grupo de los que regresaron de Babilonia y se le quitarían todas sus propiedades.",
        "9": "Así que a los tres días estaban reunidos en Jerusalén todos los hombres de las tribus de Judá y de Benjamín. Era el día veinte del mes de Quislev cuando se encontraban todos sentados en la plaza del Templo de Dios. Todos temblaban preocupados por el asunto de que se trataba y por la fuerte lluvia que caía sobre ellos.",
        "10": "El sacerdote Esdras se puso de pie y les dijo: —Habéis pecado al casaros con mujeres que adoran a otros dioses, aumentando así la culpa de Israel, nuestro pueblo.",
        "11": "Así pues, reconoced ante el Dios de vuestros antepasados que sois culpables y haced lo que él quiere. Apartaos de todos aquellos extranjeros que adoran a otros dioses, y de las mujeres extranjeras con las que os habéis casado.",
        "12": "Toda la gente allí reunida respondió en voz alta: —Está bien. Haremos lo que tú nos ordenas,",
        "13": "pero está lloviendo torrencialmente y no nos podemos quedar en la calle. Somos muchos los que hemos pecado y este asunto va a tardar en resolverse más de dos días.",
        "14": "Será mejor que nuestros dirigentes se queden aquí en Jerusalén y traten este asunto en representación nuestra. Después, en una fecha que se indique y acompañados por sus autoridades y jueces, vendrán los que se hayan casado con mujeres extranjeras a fin de calmar la ira de nuestro Dios que está muy enfadado por este asunto.",
        "15-16": "El grupo entero de los que habían regresado de Babilonia estuvo de acuerdo con esta decisión. Únicamente no lo estuvieron Jonatán, hijo de Asael y Jajazías, hijo de Ticvá, apoyados por Mesulán y Sabtay, de la tribu de Leví. Entonces el sacerdote Esdras escogió a algunos cabezas de familias y los encargó investigar cada caso. Comenzaron su tarea el día primero del mes de Tébet,",
        "17": "y no terminaron de examinar los casos de hombres casados con mujeres extranjeras hasta el primer día del mes de Abib del año siguiente.",
        "18": "Esta es la lista de los que estaban casados con mujeres extranjeras: Lista de sacerdotes: De los descendientes de Josué, hijo de Josadac y sus parientes: Maasías, Eliezer, Jarib y Guedalías.",
        "19": "Ellos prometieron firmemente separarse de sus mujeres, y ofrecieron un carnero como sacrificio para obtener el perdón de su pecado. De los descendientes de Imer:",
        "20": "Jananí y Zebadías. De los descendientes de Jarín:",
        "21": "Maasías, Elías, Semaías, Jejiel y Ozías. De los descendientes de Pasur:",
        "22": "Elioenay, Maasías, Ismael, Natanael, Josabab y Elasá.",
        "23": "Lista de los levitas: Josabab, Simí, Petaías, Judá, Eliezer y Quelaías, a quien también se conocía como Quelitá.",
        "24": "Del grupo de cantores: Eliasib. Lista de vigilantes de las entradas del Templo: Salún, Télem y Urí.",
        "25": "Las siguientes personas también se habían casado con mujeres de otros países: De los descendientes de Parós: Ramías, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaías.",
        "26": "De los descendientes de Elam: Matanías, Zacarías, Jejiel, Abdí, Jeremot y Elías.",
        "27": "De los descendientes de Zatú: Elioenay, Eliasib, Matanías, Jeremot, Zabad y Azizá.",
        "28": "De los descendientes de Bebay: Jojanán, Jananías, Zabay y Atlay.",
        "29": "De los descendientes de Baní: Mesulán, Maluc, Adaías, Jasub, Seal y Ramot.",
        "30": "De los descendientes de Pajat-Moab: Adná, Quelal, Benaías, Maasías, Matanías, Besalel, Binuy y Manasés.",
        "31-32": "De los descendientes de Jarín: Eliezer, Jisías, Malquías, Semaías, Simeón, Benjamín, Maluc y Semarías.",
        "33": "De los descendientes de Jasún: Matenay, Matatá, Zabad, Elifélet, Jeremay, Manasés y Simí.",
        "34-37": "De los descendientes de Baní: Madai, Amrán, Uel, Benaías, Bedías, Quelují, Vanías, Meremot, Eliasib, Matanías, Matenay y Jaasay.",
        "38-42": "De los descendientes de Binuy: Simí, Selemías, Natán, Adaías, Macnadbai, Sasay, Saray, Azarel, Selemías, Semarías, Salún, Amarías y José.",
        "43": "De los descendientes de Nebo: Jeiel, Matatías, Zabad, Zebiná, Jadau, Joel y Benaías.",
        "44": "Todos estos se habían casado con mujeres extranjeras, pero se separaron de ellas y de sus hijos."
    }
}