{
    "1": {
        "1": "Esto es lo que dice Nehemías, hijo de Jacalías. El rey Artajerjes llevaba reinando veinte años, era el mes de Quislev, y yo me encontraba en el palacio que el rey tenía en Susa.",
        "2": "En ese momento llegó allí mi compatriota Jananí con unos hombres que venían de Judá. Cuando les pregunté cómo estaba la ciudad de Jerusalén y cómo estaban los judíos que no fueron llevados prisioneros a Babilonia,",
        "3": "ellos me respondieron: —Los que han sobrevivido al destierro y ahora residen en Jerusalén tienen graves problemas y se sienten terriblemente humillados. Las murallas de la ciudad están en ruinas, y sus puertas siguen destruidas por el fuego.",
        "4": "Cuando oí esto, me senté y rompí a llorar. Durante varios días estuve muy triste y no comí nada. Entonces dirigí a Dios esta oración:",
        "5": "«Dios grande, poderoso y temible. Tú mantienes tus pactos y eres fiel con quienes te aman y cumplen tus mandamientos.",
        "6": "Escúchame y atiende mi oración, pues soy tu servidor. Día y noche te he rogado por los israelitas, que también son tus servidores. Reconozco que todos hemos pecado contra ti. He pecado yo y también mis antepasados.",
        "7": "Nos hemos portado muy mal y no hemos obedecido los mandamientos que nos diste por medio de Moisés.",
        "8": "Acuérdate de lo que dijiste a Moisés: Le advertiste que si no te obedecíamos en todo, tú nos enviarías a países muy lejanos.",
        "9": "Pero también dijiste que si nos arrepentíamos y obedecíamos tus mandamientos, aunque hubiéramos sido deportados al último rincón del mundo, tú nos volverías a reunir y nos traerías al lugar que has elegido para que te adoremos.",
        "10": "Nosotros somos tus servidores; pertenecemos al pueblo que tú sacaste de Egipto con gran poder.",
        "11": "Oh Dios, escucha mi oración y las oraciones de tus servidores cuyo único deseo es honrarte. Haz que el rey me reciba bien y que yo tenga éxito». En ese tiempo yo era copero del rey Artajerjes."
    },
    "2": {
        "1": "Cierto día, en el mes de Abib, le serví vino al rey Artajerjes. Como nunca me había visto triste,",
        "2": "el rey me preguntó: —¿Qué te pasa? Como no veo que estés enfermo, esa cara tan triste me dice que debes estar preocupado. Sentí mucho miedo en ese momento",
        "3": "y le dije al rey: —¡Deseo que su majestad viva muchos años! La verdad es que sí estoy triste ¿y cómo no voy a estarlo si la ciudad donde están las tumbas de mis antepasados permanece en ruinas y sus puertas siguen destruidas por el fuego?",
        "4": "El rey me preguntó: —¿Hay algo que pueda hacer por ti? Entonces, después de pedir ayuda a Dios todopoderoso,",
        "5": "contesté al rey: —Si le parece bien a su majestad, y quiere hacerme un favor, permítame ir a Judá, para reconstruir la ciudad donde están las tumbas de mis antepasados.",
        "6": "El rey, que estaba acompañado por la reina, me preguntó cuánto tiempo duraría mi viaje y cuándo regresaría. Yo le dije cuánto tardaría y él me dio permiso para ir.",
        "7": "Entonces le pedí que me diera cartas para los gobernadores de la provincia que está al oeste del río Éufrates. Ellos debían permitirme pasar por sus territorios para llegar a Judá.",
        "8": "También le pedí una carta para Asaf, que era el encargado de cuidar los bosques del rey. Asaf debía entregarme madera para las puertas de la torre, que estaba cerca del Templo de Dios, y también para las murallas de la ciudad y para mi casa. El rey me dio todo lo que le pedí, porque la bondad de Dios estaba de mi parte.",
        "9": "Luego el rey puso a mi disposición unos oficiales del ejército y soldados de caballería para protegerme durante el viaje. Al llegar a la provincia que está al oeste del río Éufrates, entregué las cartas del rey a los gobernadores.",
        "10": "Cuando Sambalat, natural de Jorón, y Tobías, el funcionario amonita, se enteraron de todo esto, se disgustaron mucho de que yo llegara para ayudar a los israelitas.",
        "11": "Al llegar a Jerusalén, dejé pasar tres días",
        "12": "sin decir a nadie lo que Dios me había indicado hacer en favor de Jerusalén. Después me levanté de noche y salí acompañado por algunos hombres. No llevábamos más cabalgadura que la que yo montaba.",
        "13": "Pasé por la Puerta del Valle y me dirigí hacia la Puerta del Basurero, pasando por la fuente del Dragón. Revisé las murallas de la ciudad que permanecían derruidas y también las puertas que seguían destruidas por el fuego.",
        "14": "Después seguí hacia la Puerta de la Fuente y el estanque del Rey, pero como mi cabalgadura no podía pasar por allí, bajé al valle.",
        "15": "Desde el valle revisé las murallas y, al regresar, pasé por la Puerta del Valle. Todavía era de noche.",
        "16": "Los gobernadores no sabían a dónde había ido yo, ni qué había hecho. Tampoco se enteraron los judíos, pues todavía no les había contado nada a los sacerdotes ni a los dirigentes, ni a los magistrados ni a las demás personas importantes, ni a los que iban a ayudar en la obra.",
        "17": "Entonces les dije: —Conocéis bien el problema que tenemos, porque las murallas de Jerusalén están en ruinas y sus puertas siguen destruidas por el fuego. Pero vamos a reconstruirlas, para que no se burlen más de nosotros.",
        "18": "Les conté también cómo me había ayudado la bondad de mi Dios y lo que el rey me había dicho. Entonces ellos respondieron: —¡Manos a la obra! Y, muy animados, se prepararon para iniciar la reconstrucción.",
        "19": "Pero Sambalat, natural de Jorón, al que se unieron Tobías el funcionario amonita y Guesén el árabe, se burlaron de nosotros y dijeron: —¿Qué os traéis entre manos? ¿Vais a poneros en contra del rey?",
        "20": "Yo les contesté: —Dios todopoderoso hará que tengamos éxito. Y somos nosotros, sus siervos, quienes vamos a hacer los trabajos de reconstrucción. Vosotros no tenéis autoridad ni derecho alguno en Jerusalén, pues no formáis parte de su historia."
    },
    "3": {
        "1": "Entonces comenzó la reconstrucción. Los sacerdotes, junto con su jefe Eliasib, reconstruyeron la Puerta de las Ovejas, montando las vigas y colocando los portones. Luego reconstruyeron la muralla hasta la Torre de los Cien y la Torre de Jananel. A continuación, bendijeron todo lo hecho.",
        "2": "Los de Jericó y Zacur, hijo de Imrí, reconstruyeron el siguiente tramo de la muralla.",
        "3": "La familia de Senaá reconstruyó la Puerta del Pescado. Pusieron vigas y colocaron los portones con sus cerrojos y barras.",
        "4": "La reconstrucción de los tramos siguientes de la muralla corrió a cargo de Meremot, hijo de Urías y nieto de Cos; de Mesulán, hijo de Berequías y nieto de Mesezabel; y finalmente de Sadoc, hijo de Baaná.",
        "5": "También trabajaron en la reconstrucción los habitantes de Tecoa, aunque las personas importantes de ese pueblo no quisieron ayudar a los que dirigían la obra.",
        "6": "Joyadá, hijo de Paséaj, y Mesulán, hijo de Besodías, repararon la Puerta Vieja. Le pusieron vigas y colocaron los portones con sus cerrojos y barras.",
        "7": "Melatías de Gabaón y Jadón de Meronot repararon el tramo siguiente de la muralla, junto con la gente de Gabaón y de Mispá. Estas dos regiones estaban a cargo del gobernador de la provincia que está al oeste del río Éufrates.",
        "8": "El tramo siguiente de la muralla —el que llegaba hasta la muralla ancha— lo restauraron Uziel, que era hijo de Jaraías y muy hábil en trabajos con plata, y Jananías, experto en preparar perfumes.",
        "9": "Los tramos siguientes de la muralla fueron reconstruidos por Refaías, hijo de Jur, que era gobernador de la mitad del distrito de Jerusalén;",
        "10": "por Jedaías, hijo de Jarumaf, que restauró la sección de muralla que quedaba frente a su casa; por Jatús, hijo de Jasabnías;",
        "11": "y finalmente por Malquías, hijo de Jarín, y por Jasub, hijo de Pajat-Moab, que restauraron la sección de muralla hasta la Torre de los Hornos.",
        "12": "En el tramo siguiente trabajó Salún hijo de Jalojes, ayudado por sus hijas. Jalojes era gobernador de la otra mitad del distrito de Jerusalén.",
        "13": "Janún y los que vivían en Zanoaj repararon la Puerta del Valle. La reconstruyeron, le colocaron los portones con sus cerrojos y barras; y también reconstruyeron cuatrocientos cincuenta metros de la muralla, hasta la Puerta del Basurero.",
        "14": "Malquías hijo de Recab, que era gobernador del distrito de Bet Jaquerén, reconstruyó la Puerta del Basurero a la que colocó los portones con sus cerrojos y barras.",
        "15": "Salún, hijo de Coljoze y gobernador del distrito de Mispá, reparó la Puerta de la Fuente. La cubrió con un techo y colocó los portones con sus cerrojos y sus barras. También restauró la muralla desde el estanque de Siloé, que está junto al jardín del rey, hasta las escaleras que bajan de la parte más antigua de la ciudad de Jerusalén.",
        "16": "Nehemías, hijo de Azbuc y gobernador de la mitad del distrito de Bet Sur, restauró el tramo de muralla que está frente a la tumba de David, llegando hasta el estanque de agua y el cuartel de los soldados.",
        "17": "Estos fueron los descendientes de Leví que trabajaron en la reconstrucción de la muralla: Rejún hijo de Baní, y después Jasabías, que era gobernador de la mitad del distrito de Queilá, reconstruyeron el tramo siguiente en representación de su distrito.",
        "18": "Luego continuó el trabajo Bavay, hijo de Jenadad y gobernador de la otra mitad del distrito de Queilá.",
        "19": "Éser, hijo de Josué y gobernador de Mispá, reconstruyó el tramo de muralla que está frente a la calle que lleva al depósito de armas de la esquina.",
        "20": "Después Baruc, hijo de Zabay, reconstruyó el tramo que va desde la esquina hasta la puerta de la casa de Eliasib, el jefe de los sacerdotes.",
        "21": "Meremot, hijo de Urías y nieto de Cos, reconstruyó el tramo que va desde la puerta de la casa de Eliasib hasta donde termina dicha casa.",
        "22": "Los sacerdotes que vivían en el valle del río Jordán trabajaron en la reconstrucción de los siguientes tramos de muralla:",
        "23": "los sacerdotes Benjamín y Jasub reconstruyeron el tramo de muralla que quedaba frente a su casa. Azarías, hijo de Maasías y nieto de Ananías, reconstruyó la muralla que estaba junto a su casa.",
        "24": "Binuy, hijo de Jenadad, reconstruyó el tramo de muralla que va desde la casa de Azarías hasta el ángulo de la esquina.",
        "25": "Palal, hijo de Uzay, reconstruyó el tramo de muralla que está frente a la esquina, y la torre alta del palacio del rey que está en el patio de la guardia. Pedaías, hijo de Parós,",
        "26": "y los destinados al servicio del Templo que vivían en Ófel reconstruyeron el tramo oriental de la muralla, el tramo que está frente a la Puerta del Agua. También repararon la torre.",
        "27": "Los de Tecoa reconstruyeron el tramo de muralla que iba desde enfrente de la torre grande hasta el muro de Ófel.",
        "28": "Algunos sacerdotes reconstruyeron la muralla que estaba frente a sus casas, a partir de la Puerta de los Caballos.",
        "29": "También Sadoc, hijo de Imer, reconstruyó la muralla frente a su casa. El tramo siguiente de muralla lo reconstruyó Semaías, hijo de Secanías, que era guardián de la Puerta Oriental.",
        "30": "Del siguiente tramo se encargó Jananías, hijo de Selemías, al que acompañó Janún, el sexto hijo de Salaf. Mesulán, hijo de Berequías, trabajó en el tramo de muralla que estaba frente a su casa.",
        "31": "Malquías, hábil en trabajos con plata, reconstruyó el siguiente tramo de muralla llegando hasta la casa de los destinados al servicio del Templo y de los comerciantes, frente a la Puerta de la Revisión y hasta el puesto de vigilancia de la esquina.",
        "32": "El tramo de muralla que va desde allí hasta la Puerta de las Ovejas fue restaurado por los que hacían trabajos con plata, y por los comerciantes.",
        "33": "Cuando Sambalat se enteró de que estábamos reconstruyendo la muralla, se puso furioso y lleno de rabia comenzó a burlarse de los judíos.",
        "34": "Delante de sus compañeros y del ejército de Samaría dijo: —¿Qué se traen entre manos esos judíos muertos de hambre? ¿Creen que podrán reconstruir la ciudad y volver a ofrecer sacrificios? ¿Llegarán a conseguirlo algún día? ¿Piensan que de ese montón de escombros van a sacar piedras nuevas?",
        "35": "Tobías el amonita, que estaba con él, añadió: —¡El muro que están edificando es muy débil! ¡Basta que se suba una zorra para que se caiga!",
        "36": "Entonces yo oré: —¡Dios nuestro, escucha cómo nos ofenden! Haz que todo lo malo que nos desean se vuelva contra ellos. Haz que se los lleven cautivos a otro país privados de todo lo que tienen.",
        "37": "No les perdones sus maldades ni te olvides de sus pecados pues nos han insultado por reconstruir la muralla.",
        "38": "Así que seguimos reconstruyendo la muralla y, como la gente trabajaba con entusiasmo, muy pronto la muralla alcanzó la mitad de su altura."
    },
    "4": {
        "1": "Pero cuando Sambalat, Tobías, los árabes, los de Amón y los de Asdod se enteraron de que la reparación de las murallas de Jerusalén seguía adelante y de que ya se estaban cerrando las partes caídas, reaccionaron violentamente.",
        "2": "Todos juntos tramaron un plan para luchar contra nosotros y desanimarnos.",
        "3": "Entonces oramos a Dios y pusimos guardias de día y de noche para protegernos.",
        "4": "La gente de Judá se quejaba diciendo: —Ya no tenemos fuerzas, y los escombros son muchos. No podremos terminar de reconstruir la muralla.",
        "5": "Nuestros enemigos pensaban que no conocíamos sus planes y que, por tanto, nos podrían atacar por sorpresa para matarnos y detener así la reconstrucción.",
        "6": "Pero cada vez que nuestros enemigos se disponían a atacarnos, nos ponían sobre aviso los nuestros que vivían entre ellos.",
        "7": "Por eso ordené que todos tuvieran listas sus armas: espadas, lanzas y arcos. Luego les pedí que se colocaran agrupados por familias detrás de la muralla, en los espacios que todavía no habían sido reconstruidos.",
        "8": "Como vi que estaban preocupados, me dirigí a los jefes, a las autoridades y a todos los demás, y les dije: —No tengáis miedo. Recordad que Dios es poderoso y temible. ¡Luchad por vuestros compatriotas y por vuestros hijos, hijas, esposas y hogares!",
        "9": "Cuando nuestros enemigos se enteraron de que conocíamos sus planes, reconocieron que Dios estaba de nuestra parte. Entonces todos nosotros volvimos a trabajar en la reconstrucción de la muralla, cada uno en su puesto.",
        "10": "Desde ese momento, la mitad de nosotros trabajaba en la reconstrucción y la otra mitad permanecía armada con lanzas, escudos, arcos y corazas. Mientras, las autoridades daban todo su apoyo al pueblo de Judá",
        "11": "los que estaban reconstruyendo la muralla, cargando y transportando materiales, lo hacían de tal manera que con una mano trabajaban y con la otra sostenían su arma.",
        "12": "Todos tenían su espada sujeta a la cintura mientras trabajaban. El que tocaba la trompeta estaba a mi lado,",
        "13": "pues yo había dicho a las autoridades, a las personas importantes y a todos los demás: —El trabajo es duro y falta mucho por reconstruir; además, estamos repartidos por toda la muralla y lejos unos de otros.",
        "14": "Por eso, si oís la trompeta, acudid enseguida en nuestra ayuda. Nuestro Dios luchará por nosotros.",
        "15": "Desde que salía el sol hasta que aparecían las estrellas, la mitad de la gente montaba la guardia con sus lanzas en la mano, mientras los demás reconstruíamos la muralla.",
        "16": "Yo también le había dicho al pueblo que todos debían pasar la noche dentro de Jerusalén para protegerse y que solo trabajaran durante el día.",
        "17": "Por eso, tanto yo mismo como mis parientes, mis jóvenes ayudantes y los hombres de guardia que me acompañaban dormíamos vestidos y con las armas en la mano."
    },
    "5": {
        "1": "Tiempo después, varios hombres y mujeres protestaron contra sus compatriotas judíos.",
        "2": "Algunos que tenían muchos hijos decían que les faltaba trigo para darles de comer.",
        "3": "Otros decían que, para obtener un préstamo y así poder comprar trigo, habían tenido que hipotecar sus campos, casas y viñedos.",
        "4": "También estaban los que decían que, para pagar los impuestos sobre sus campos y viñedos, habían tenido que pedir dinero prestado.",
        "5": "Además, decían: —Somos de la misma raza que nuestros compatriotas, y nuestros hijos tienen los mismos derechos que los de ellos. Sin embargo, vamos a tener que vender a nuestros hijos como esclavos. La verdad es que algunas de nuestras hijas ya lo son y no hemos podido hacer nada para evitarlo, porque nuestros campos y viñedos ya pertenecen a otros.",
        "6": "Cuando escuché sus quejas, me enfadé mucho.",
        "7": "Y después de pensarlo bien, reprendí a las autoridades y personas importantes por tratar mal a sus propios compatriotas. Así que mandé que se reunieran para hablar del asunto",
        "8": "y les dije: —Nosotros hemos estado haciendo todo lo posible por rescatar a nuestros compatriotas que fueron vendidos como esclavos a otras naciones. Ahora vosotros los estáis obligando a venderse de nuevo, con lo que nosotros tendremos que volver a rescatarlos. Ellos no supieron qué responder, así que se quedaron en silencio.",
        "9": "Entonces yo les dije: —Lo que estáis haciendo no está bien. Para evitar las burlas de nuestros enemigos debéis demostrar que respetáis a Dios.",
        "10": "Además, sabed que mis parientes, mis jóvenes ayudantes y yo, hemos prestado dinero y trigo a estos compatriotas nuestros. Pues bien, vamos todos a perdonarles lo que nos deben.",
        "11": "Así que devolvedles hoy mismo sus campos, sus viñedos, sus olivares y sus casas. No los obliguéis a pagar lo que deben, ya sea dinero, trigo, vino o aceite; y tampoco los obliguéis a pagar intereses.",
        "12": "Ellos respondieron: —Haremos lo que nos dices. Les devolveremos sus propiedades y no los obligaremos a pagar nada. Entonces llamé a los sacerdotes para que delante de ellos prometieran cumplir lo que habían dicho.",
        "13": "Además, me sacudí la ropa y dije: —Así sacuda Dios a todos los que no cumplan con esta promesa. Que Dios les quite sus casas, sus terrenos y todo lo que posean. Todos los que estaban reunidos allí dijeron: —¡Que así sea! Y alabaron a Dios. Y todos cumplieron lo que habían prometido.",
        "14": "El año veinte del reinado de Artajerjes fui nombrado gobernador de Judá y me mantuve en ese cargo hasta el año treinta y dos. Durante todo ese tiempo, es decir, durante doce años, ni yo ni mis familiares vivimos a expensas del rey, tal como me correspondía por el cargo.",
        "15": "Los que habían gobernado antes que yo se portaron mal con el pueblo, porque cobraban cuarenta monedas de plata al día por comida y vino. También sus empleados se portaron mal, pero yo no me porté de la misma manera porque amo y respeto a Dios.",
        "16": "Me dediqué a reconstruir las murallas de la ciudad y no compré ninguna propiedad. Todos mis empleados colaboraron en la reconstrucción.",
        "17": "Además, yo daba de comer a ciento cincuenta judíos, entre ellos sus mismas autoridades, sin contar a todos los de otras naciones vecinas que también se sentaban a comer en mi mesa.",
        "18": "Todos los días se preparaba por mi cuenta un buey, seis de las mejores ovejas y también aves; cada diez días se traía también vino en abundancia. Sin embargo, no cobraba lo que me correspondía como gobernador, porque la gente ya sufría bastante.",
        "19": "Luego oré a Dios con estas palabras: —Te ruego que te acuerdes de todo lo que he hecho por esta gente."
    },
    "6": {
        "1": "Sambalat, Tobías, el árabe Guesén y nuestros otros enemigos se enteraron de que habíamos terminado de reconstruir la muralla de la ciudad y de que ya no quedaban tramos derruidos, aunque todavía no habíamos colocado las puertas en su lugar.",
        "2": "Entonces Sambalat y Guesén me enviaron un mensaje pidiéndome que me reuniera con ellos en una pequeña aldea del valle de Onó. Como enseguida vi que era una trampa para hacerme daño,",
        "3": "les mandé a decir que estaba muy ocupado con una tarea importante y que no podía reunirme con ellos porque el trabajo se detendría.",
        "4": "Cuatro veces me enviaron el mismo mensaje, pero yo les respondí lo mismo.",
        "5": "La quinta vez Sambalat envió uno de sus ayudantes con una carta abierta",
        "6": "que decía: —Corre el rumor, y así me lo ha confirmado Guesén, de que tú y los judíos habéis reconstruido la muralla de la ciudad porque estáis planeando rebelaros contra del rey Artajerjes. Se dice también que tú quieres ser el rey de Judá,",
        "7": "y que has ordenado a algunos profetas que anuncien en Jerusalén que ya eres el rey. Sin duda, Artajerjes se va a enterar de esto. Será mejor que nos reunamos contigo para hablar sobre el asunto.",
        "8": "Entonces yo le envié esta respuesta: —Nada de lo que dices es verdad. Es un invento tuyo.",
        "9": "Y es que ellos querían asustarnos, pensando que así dejaríamos de trabajar; pero yo he pedido a Dios que me ayude a seguir trabajando con más fuerza aún.",
        "10": "Después me fui a ver a Semaías, hijo de Delaías y nieto de Mejetabel, que se había encerrado en su casa. Semaías me propuso: —Vamos al Templo de Dios. Allí nos refugiaremos y cerraremos bien las puertas, porque esta noche han planeado matarte.",
        "11": "Pero yo le respondí: —¿Piensas que voy a refugiarme en el Templo de Dios para salvar la vida? ¡Eso sería propio de un cobarde! ¡No! No lo haré.",
        "12": "En realidad es que enseguida me di cuenta de que Semaías me hacía esa propuesta porque Sambalat y Tobías le habían pagado para hacerlo; en modo alguno hablaba de parte de Dios.",
        "13": "Querían, pues, asustarme para hacerme pecar, y acusarme así de ser una mala persona.",
        "14": "Entonces oré a Dios: —¡Dios mío, no olvides lo que han hecho Tobías y Sambalat! ¡Y ten en cuenta también las amenazas con que la profetisa Noadías y los otros profetas han querido asustarme!",
        "15": "La reconstrucción de la muralla quedó terminada el día veinticinco del mes de Elul. El trabajo duró cincuenta y dos días.",
        "16": "Cuando nuestros enemigos se enteraron de esto, los países vecinos tuvieron miedo y se sintieron avergonzados, porque comprendieron que esta obra se había realizado con la ayuda de nuestro Dios.",
        "17": "Durante todo ese tiempo, personas importantes de Judá habían mantenido una amplia correspondencia con Tobías,",
        "18": "porque eran muchos en Judá los que estaban relacionados con él, ya que Tobías era yerno de Secanías, hijo de Araj, y porque su hijo Jonatán se había casado con la hija de Mesulán, hijo de Berequías.",
        "19": "Cuando hablaban conmigo, alababan todo lo bueno que Tobías había hecho, y a él le contaban todo lo que yo decía. Mientras tanto, Tobías me enviaba cartas para tratar de asustarme."
    },
    "7": {
        "1": "Cuando se terminó de reconstruir la muralla, se colocaron las puertas en su lugar y se nombraron porteros, cantores y levitas.",
        "2": "A mi hermano Jananí lo nombré gobernador de Jerusalén; a Jananías lo nombré comandante de la fortaleza de Jerusalén, porque mi confianza en su lealtad era total y además respetaba a Dios más que otras personas.",
        "3": "Les dije que no debían abrirse las puertas de la ciudad antes de la salida del sol, y que debían cerrarse asegurándolas bien, antes de que los guardias se retiraran. Además, les ordené que nombraran vigilantes de entre los que vivían en Jerusalén, unos para los puestos oficiales de vigilancia y otros para vigilar sus propias casas.",
        "4": "La ciudad de Jerusalén era grande y extensa, pero había poca gente en ella porque no se habían reconstruido las casas.",
        "5": "Entonces Dios me dio la idea de reunir a todo el pueblo, incluyendo autoridades y personas importantes para hacer una lista de las familias. Yo encontré el libro donde estaban registrados los que habían llegado antes, y en ese libro estaba escrito lo siguiente:",
        "6": "«Esta es la lista de los pertenecientes de la provincia de Judá que volvieron de Babilonia. Habían sido llevados prisioneros por Nabucodonosor, rey de Babilonia, pero volvieron a Jerusalén y a Judá, cada uno a su ciudad o pueblo de origen.",
        "7": "Vinieron liderados por: Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamán, Mardoqueo, Bilsán, Mispéret, Bigvay, Rejún y Baaná. Fueron los siguientes:",
        "8": "De los descendientes de Parós regresaron dos mil ciento setenta y dos personas;",
        "9": "de los descendientes de Sefatías, trescientas setenta y dos;",
        "10": "de los de Araj, seiscientas cincuenta y dos;",
        "11": "de los de Pajat-Moab, dos mil ochocientas dieciocho. Todas estas personas eran descendientes de Josué.",
        "12": "De los descendientes de Elam regresaron mil doscientas cincuenta y cuatro personas;",
        "13": "de los descendientes de Zatú, ochocientas cuarenta y cinco;",
        "14": "de los de Zacay, setecientas sesenta;",
        "15": "de los de Binuy, seiscientas cuarenta y ocho;",
        "16": "de los de Bebay, seiscientas veintiocho;",
        "17": "de los descendientes de Azgad, dos mil trescientas veintidós;",
        "18": "de los de Adonicán, seiscientas sesenta y siete;",
        "19": "de los de Bigvay, dos mil sesenta y siete;",
        "20": "de los de Adín, seiscientas cincuenta y cinco;",
        "21": "y de los de Ater, noventa y ocho. Todas estas personas eran descendientes de Ezequías.",
        "22": "De los descendientes de Jasún regresaron trescientas veintiocho personas;",
        "23": "de los descendientes de Besay, trescientas veinticuatro;",
        "24": "de los de Jarif, ciento doce;",
        "25": "de los de Gabaón, noventa y cinco.",
        "26": "También volvieron los pertenecientes de las siguientes ciudades y pueblos: De Belén y Netofá regresaron ciento dieciocho personas;",
        "27": "de Anatot, ciento veintiocho;",
        "28": "de Bet Azmávet, cuarenta y dos;",
        "29": "de Quiriat Jearín, Quefirá y Beerot, setecientas cuarenta y tres;",
        "30": "de Ramá y de Gueba, seiscientas veintiuna;",
        "31": "de Micmás, ciento veintidós;",
        "32": "de Betel y de Ai, ciento veintitrés;",
        "33": "de Nebo, cincuenta y dos personas;",
        "34": "de Elam, mil doscientas cincuenta y cuatro;",
        "35": "de Jarín, trescientas veinte;",
        "36": "de Jericó, trescientas cuarenta y cinco;",
        "37": "de Lod, Jadid y Onó, setecientas veintiuna;",
        "38": "de Senaá, tres mil novecientas treinta personas.",
        "39": "De los sacerdotes regresaron los siguientes: De los descendientes de Jedaías, que eran familia de Josué, regresaron novecientos setenta y tres sacerdotes;",
        "40": "de los descendientes de Imer, mil cincuenta y dos;",
        "41": "de los de Pasur, mil doscientos cuarenta y siete;",
        "42": "de los de Jarín, mil diecisiete.",
        "43": "De los levitas que eran descendientes de Josué y de Cadmiel y pertenecían a la familia de Jodavías, regresaron setenta y cuatro.",
        "44": "De los cantores descendientes de Asaf, regresaron ciento cuarenta y ocho.",
        "45": "De los porteros, que eran descendientes de Salún, de Ater, de Talmón, de Acub, de Jatitá y de Sobay, regresaron ciento treinta y ocho.",
        "46-56": "De los destinados al servicio del Templo, los que regresaron eran descendientes de: Sijá, Jasufá, Tabaot, Queros, Sía, Padón, Lebaná, Jagab, Salmay, Janán, Gidel, Gájar, Reaías, Resín, Necodá, Gazán, Uzá, Paséaj, Besay, Meunín, Nefisesín, Bacbuc, Jacufá, Jarjur, Baslut, Mejidá, Jarsá, Barcós, Sísara, Temá, Nezía y Jatifá.",
        "57-59": "De los descendientes de los siervos de Salomón regresaron los que pertenecían a las familias de Sotay, Soféret, Perudá, Jaalá, Darcón, Guidel, Sefatías, Jatil, Poquéret-Hasebáin y Amón.",
        "60": "Los destinados al servicio del Templo y los descendientes de los siervos de Salomón eran en total trescientos noventa y dos.",
        "61": "Algunos que llegaron de Tel-Mélaj, Tel-Jarsá, Querub, Imer y Adón no pudieron demostrar que eran israelitas; tampoco pudieron demostrar que sus padres y sus antepasados sí lo eran.",
        "62": "Los descendientes de Delaías, de Tobías y de Necodá sumaban en total seiscientos cuarenta y dos.",
        "63": "Entre los sacerdotes estaban los descendientes de Jobaías, Cos y Barzilay. Este Barzilay se había casado con la hija de un hombre llamado Barzilay, que era de Galaad, y tomó el nombre de su suegro.",
        "64": "Todos estos buscaron sus nombres en las listas genealógicas, pero no los encontraron; así que no se les permitió trabajar como sacerdotes.",
        "65": "Además, el gobernador les prohibió comer los alimentos ofrecidos a Dios, hasta que un sacerdote pudiera consultar a Dios por medio del Urín y el Tumín, para saber qué hacer.",
        "66": "En total regresaron de Babilonia cuarenta y dos mil trescientas sesenta personas.",
        "67": "Con ellos vinieron también siete mil trescientos treinta y siete sirvientes y sirvientas, además de doscientos cuarenta y cinco cantantes.",
        "68": "Traían setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros.",
        "69": "Algunos cabezas de familia dieron ofrendas para el trabajo de reconstrucción. El gobernador entregó a la tesorería ocho kilos de oro, cincuenta tazones y quinientas treinta túnicas para los sacerdotes.",
        "70": "Los cabezas de familia entregaron a la tesorería ciento sesenta kilos de oro y mil doscientos diez kilos de plata.",
        "71": "Todos los demás dieron en total ciento sesenta kilos de oro, mil cien kilos de plata y sesenta y siete túnicas para los sacerdotes.",
        "72": "Todos los israelitas, incluidos los sacerdotes, los levitas, los guardias de las puertas, los cantores y los destinados al servicio del Templo de Dios, se quedaron a vivir en sus pueblos». Cuando llegó el mes de Etanim, los israelitas ya estaban viviendo en sus pueblos."
    },
    "8": {
        "1-3": "El primer día del mes de Etanim todo el pueblo se reunió en la plaza, frente a la Puerta de las Aguas. Allí estaban los hombres, las mujeres y todos los niños que podían entender. Entonces pidieron a Esdras, el escriba y sacerdote, que trajera el libro de la Ley, que Dios había dado a los israelitas por medio de Moisés. Así que Esdras fue, trajo el libro, y lo estuvo leyendo desde muy temprano hasta el mediodía. Todos los que estaban allí escucharon con mucha atención.",
        "4-5": "Esdras estaba de pie sobre una plataforma de madera que se había construido para esa ocasión, de manera que todos podían verlo. A su derecha, también de pie, estaban Matatías, Sema, Anías, Urías, Jelcías y Maasías. A su izquierda estaban Pedaías, Misael, Malquías, Jasún, Jasbadana, Zacarías y Mesulán. Cuando abrió el libro, todos se pusieron de pie.",
        "6": "Entonces Esdras alabó al Dios todopoderoso, y todos, con los brazos en alto, dijeron: «¡Amén, amén, —asintieron diciendo— alabado sea Dios!». Luego se inclinaron tocando el suelo con la frente y adoraron a Dios.",
        "7-8": "Después de esto, los siguientes levitas explicaron el libro de la Ley al pueblo que permanecía en pie: Josué, Baní, Serebías, Jamín, Acub, Sabtay, Odías, Maasías, Quelitá, Azarías, Josabab, Janán y Pelaías. Ellos leían y traducían con claridad el libro de la Ley de Dios para que el pueblo pudiera entender.",
        "9": "Y al oír lo que el libro decía, todos comenzaron a llorar. Entonces el gobernador Nehemías, el escriba y sacerdote Esdras y los levitas dijeron a la gente: —¡No os pongáis tristes! No lloréis, porque este día está dedicado a nuestro Dios.",
        "10": "Esdras también les dijo: —¡Haced fiesta! Comed los más sabrosos manjares, bebed vino dulce; invitad a los que no tengan nada preparado. Hoy es un día dedicado a nuestro Dios, así que no os pongáis tristes, porque Dios se alegra al veros contentos.",
        "11": "Los levitas también tranquilizaban al pueblo y le decían: —No lloréis ni os lamentéis, porque este es un día dedicado a Dios. No hay motivo para estar tristes.",
        "12": "Así que todos se fueron y organizaron una gran fiesta para celebrar que habían entendido la lectura del libro de la Ley. Todos fueron invitados a la fiesta, y comieron y bebieron con alegría.",
        "13": "Al segundo día, todos los cabezas de familia, los sacerdotes y los levitas se reunieron con Esdras para estudiar el libro de la Ley.",
        "14": "Se dieron cuenta entonces de que Dios había ordenado por medio de Moisés que todos ellos debían vivir en enramadas durante la fiesta religiosa del mes de Etanim.",
        "15": "También se dieron cuenta de que debían dar a conocer la siguiente orden en Jerusalén y en todos los pueblos vecinos: «Id a las colinas a buscar ramas de olivo, de arrayán, de palmeras o de cualquier otro árbol frondoso, para hacer las enramadas que ordena la Ley».",
        "16": "Así que la gente salió a buscar ramas, y cada uno construyó con ellas su propia enramada. Unos la hicieron en la azotea de la casa, otros la hicieron en el patio e incluso algunos la hicieron en la plaza del Templo de Dios, frente a la Puerta del Agua y frente a la Puerta de Efraín.",
        "17": "Todos los que habían vuelto de Babilonia hicieron enramadas y se instalaron en ellas. Estaban muy alegres, pues desde la época de Josué, hijo de Nun, hasta aquel día, los israelitas no habían celebrado esta fiesta.",
        "18": "La fiesta duró siete días, y en cada uno de ellos Esdras leyó el libro de la Ley de Dios. Al octavo día celebraron una reunión solemne según lo establecido en el libro de la Ley."
    },
    "9": {
        "1": "El día veinticuatro del mes de Etanim, los israelitas se reunieron y convocaron un día de ayuno. Para demostrar su arrepentimiento, se vistieron con ropas ásperas y se echaron tierra sobre la cabeza.",
        "2": "Después de romper relaciones con todos los extranjeros, se pusieron en pie confesando y reconociendo sus pecados y los de sus antepasados.",
        "3": "Durante tres horas permanecieron en ese mismo lugar, mientras se les leía el libro de la Ley de Dios. Las tres horas siguientes las dedicaron a confesar y reconocer sus pecados, adorando a Dios.",
        "4-5": "Josué, Baní, Cadmiel, Sebanías, Bunní, Serebías, Baní, Quenaní, Jasabnías, Odías y Petaías, que eran ayudantes de Nehemías y estaban en la plataforma, invitaron a los israelitas a que alabaran a su Dios diciendo: «¡ Bendito sea nuestro poderoso Dios! ¡Alabémoslo hoy, mañana y siempre! ¡Las palabras no son suficientes para darte la alabanza que mereces!».",
        "6": "Tú eres el único Dios verdadero. Tú hiciste el cielo, las estrellas y lo que está más allá del cielo. Hiciste la tierra, los mares y todo lo que hay en ellos. Tú das vida a todo lo que existe, y todos los astros del cielo te adoran.",
        "7": "Dios nuestro, tú elegiste a Abrán y lo sacaste de Ur, ciudad de los caldeos. Le cambiaste el nombre y lo llamaste Abrahán.",
        "8": "Como viste que te era fiel, no dudaste en prometerle que harías de sus descendientes los dueños de un gran territorio. Ese territorio lo ocupaban los cananeos y los hititas, los amorreos y los fereceos, los jebuseos y los guirgaseos. ¡Y tú cumpliste la promesa! ¡En ti se puede confiar!",
        "9": "Nuestros antepasados sufrieron mucho en Egipto, pero tú te fijaste en ellos y escuchaste sus quejas a orillas del mar de los Juncos.",
        "10": "Enviaste terribles castigos al faraón, a sus servidores y a todo su pueblo, porque trataron con crueldad a nuestros antepasados. Así te ganaste la fama que hasta ahora tienes.",
        "11": "Ante nuestros antepasados dividiste el mar en dos para que cruzaran por tierra seca. Pero a sus perseguidores egipcios los hundiste en el agua; los hiciste caer como piedras hasta el fondo del mar",
        "12": "De día guiaste a tu pueblo con una columna de nube; de noche lo dirigiste con una columna de fuego. Tú les mostraste el camino que debían seguir.",
        "13-14": "Después bajaste al monte Sinaí, y hablaste desde el cielo a nuestros antepasados. Allí les diste tus mandamientos por medio de Moisés, tu servidor. Les ordenaste guardar el sábado como día dedicado a ti.",
        "15": "Les enviaste pan del cielo para calmar su hambre, y sacaste agua de la roca para apagar su sed. También les ordenaste conquistar la tierra que les habías prometido.",
        "16": "Pero nuestros antepasados fueron orgullosos y tercos; no te obedecieron.",
        "17-18": "Se olvidaron de los milagros que tú hiciste en su favor. Fueron desobedientes y nombraron a un jefe para que los llevara a Egipto, de vuelta a la esclavitud. Luego hicieron un toro de metal y dijeron que ese era su dios, el dios que los sacó de Egipto. Pero tú no los abandonaste, pues eres tierno y compasivo, y siempre estás dispuesto a perdonar. No te enfadas con facilidad, y es tanto tu amor que en ti se puede confiar.",
        "19": "No dejaste de guiarlos ni de día ni de noche; no los abandonaste en el desierto, pues los amabas mucho.",
        "20": "Fuiste bueno con ellos y con tu espíritu de bondad les procuraste instrucción. No dejaste de enviarles el maná para comer ni el agua para calmar su sed.",
        "21": "Cuarenta años los alimentaste y nada les faltó en el desierto. Tampoco se les gastó la ropa ni se les hincharon los pies.",
        "22": "También les diste reinos y territorios. Conquistaron Jesbón y Basán, que eran gobernados por los reyes Og y Sijón.",
        "23": "Les diste tantos hijos como estrellas hay en el cielo. Los llevaste a la tierra que prometiste a sus antepasados;",
        "24": "y ellos entraron y la conquistaron. Tú derrotaste a los pueblos y a los reyes de Canaán; los pusiste bajo nuestro poder para que hiciéramos con ellos lo que nos pareciera.",
        "25": "Israel conquistó tierras fértiles y poderosas ciudades; tomó casas llenas de riqueza, pozos de agua y viñedos, olivares y árboles frutales. Nuestros antepasados comieron hasta hartarse, engordaron y disfrutaron de tu gran bondad.",
        "26": "Pero luego fueron desobedientes y se rebelaron contra ti; mataron a tus profetas que les invitaban a arrepentirse. ¡No obedecieron tu ley y te ofendieron gravemente!",
        "27": "Por eso los entregaste en poder de sus enemigos, que les hicieron sufrir. Entonces te pidieron ayuda en medio de sus sufrimientos. Y es tan grande tu amor por ellos que desde el cielo los escuchaste y les enviaste libertadores.",
        "28": "Pero en cuanto tenían paz volvían a desobedecerte y tú los entregabas de nuevo en poder de sus enemigos. Volvían ellos a pedirte ayuda y tú desde el cielo los escuchabas. Tan grande era tu amor por ellos, que una y otra vez los liberabas.",
        "29": "Les advertiste que obedecieran tu ley que da vida a quienes la cumplen, pero ellos fueron rebeldes y orgullosos, y se obstinaron en no obedecerte.",
        "30": "Durante muchos años fuiste paciente con ellos. Tu espíritu y tus profetas les advirtieron del castigo, pero ellos no quisieron escuchar; así que los dejaste caer en manos de naciones enemigas.",
        "31": "Los amabas tanto, sin embargo, que no los aniquilaste ni los abandonaste. ¡Eres un Dios bondadoso y compasivo!",
        "32": "¡Dios nuestro, qué poderoso eres! ¡Todos tiemblan ante ti! Eres un Dios fiel a los pactos que siempre cumple sus promesas y nunca deja de amarnos. Mira cuánto han sufrido nuestros reyes y nuestros dirigentes, nuestros sacerdotes y profetas, y también nuestros antepasados. Desde el momento en que caímos bajo el poder de los reyes de Asiria hasta este mismo día, tu pueblo no ha dejado de sufrir.",
        "33": "Pero el castigo ha sido justo, pues tú has sido siempre fiel y hemos sido nosotros los que hemos pecado contra ti.",
        "34": "Nuestros reyes y nuestros jefes, nuestros sacerdotes y antepasados, no obedecieron tu ley ni hicieron caso de tus advertencias.",
        "35": "Tenían un reino y riquezas, y el territorio fértil que les diste, pero ni aun así te adoraron ni se apartaron de su maldad.",
        "36": "Dios mío, mira en qué situación nos encontramos. Ahora somos esclavos en la tierra misma que diste a nuestros antepasados para que la disfrutaran.",
        "37": "Los reyes que ahora nos dominan como castigo por nuestros pecados son quienes disfrutan de lo mejor de nuestra tierra. Son nuestros dueños y hacen lo que quieren con todo nuestro ganado. ¡Todo esto nos tiene muy tristes!"
    },
    "10": {
        "1": "Esto que nos ha pasado hace que ahora nos comprometamos firmemente a obedecer a nuestro Dios. Este compromiso lo ponemos por escrito, sellado y firmado por nuestros jefes, los sacerdotes y los levitas.",
        "2": "Yo mismo, Nehemías, firmé el documento de compromiso, pues era el gobernador, y también lo firmó Sedequías. A continuación va la lista de todos los demás que firmaron el documento: De los sacerdotes firmaron:",
        "3": "Seraías, Azarías, Jeremías,",
        "4": "Pasur, Amarías, Malquías,",
        "5": "Jatús, Sebanías, Maluc,",
        "6": "Jarín, Meremot, Obadías,",
        "7": "Daniel, Guinetón, Baruc,",
        "8": "Mesulán, Abías, Mijamín,",
        "9": "Maazías, Bilgay y Semaías.",
        "10-14": "Josué hijo de Azanías firmó, junto con quince hermanos descendientes de Jenadad y Cadmiel: Binuy, Sebanías, Odías, Quelitá, Pelaías, Janán, Micaías, Rejob, Jasabías, Zacur, Serebías, Sebanías, Hodías, Baní y Beninu.",
        "15": "De los jefes del pueblo firmaron: Parós, Pajat-Moab, Elam, Zatú, Baní,",
        "16": "Binuy, Azgad, Beba,",
        "17": "Adonías, Bigvay, Adín,",
        "18": "Ater, Ezequías, Azur,",
        "19": "Hodías, Jasún, Besay,",
        "20": "Jarif, Anatot, Nebay,",
        "21": "Magpías, Mesulán, Jezir,",
        "22": "Mesezabel, Sadoc, Jadúa,",
        "23": "Pelatías, Janán, Anaías,",
        "24": "Oseas, Jananías, Jasub,",
        "25": "Halojés, Piljá, Sobec,",
        "26": "Rejún, Jasabná, Maasías,",
        "27": "Ajías, Janán, Anán,",
        "28": "Maluc, Jarín y Baaná.",
        "29-30": "Todos los demás ciudadanos, incluidos los sacerdotes, los levitas, los vigilantes de las puertas, los cantores y los destinados al servicio del Templo prometieron obedecer todos los mandamientos de Dios. Todos estos se habían apartado de los extranjeros que vivían en esa región, para obedecer lo que está escrito en el libro de la Ley de Moisés. Lo mismo hicieron sus parientes y jefes, junto con sus mujeres, sus hijos e hijas y todos los que tenían uso de razón.",
        "31-40": "Todos nosotros nos comprometimos a cumplir con lo siguiente: «Ninguno de nuestros hijos o hijas se casará con gente de otro país. Si un extranjero viene a vendernos trigo u otros productos en sábado o en cualquier otro día festivo, no le compraremos nada. Cada siete años dejaremos de trabajar la tierra y perdonaremos lo que se nos deba. Cada año daremos una contribución de cuatro gramos de plata para los gastos del Templo de nuestro Dios. Eso servirá para comprar el pan dedicado a Dios, la ofrenda de cereales y los animales para el sacrificio diario, las ofrendas de los sábados y de los días de luna nueva, y de todas las otras fiestas religiosas. También servirá para comprar tanto las ofrendas por el perdón de nuestros pecados, como todo lo que tenga que ver con el servicio del Templo de nuestro Dios. Cada año los sacerdotes y los levitas, junto con todo el pueblo, echarán suertes para saber a qué grupo familiar le toca traer la leña que debe ser ofrecida y quemada sobre el altar de nuestro Dios, según lo que está escrito en el libro de la Ley. Cada año traeremos al Templo de Dios los primeros frutos de lo que produzcan nuestras tierras y nuestros árboles. Presentaremos nuestros primogénitos ante los sacerdotes del Templo, para dedicarlos a Dios. Llevaremos también al Templo de nuestro Dios las primeras crías de nuestras vacas y de nuestras ovejas. Llevaremos a los sacerdotes la masa hecha con el primer trigo de nuestras cosechas, los primeros frutos de nuestros árboles, el primer vino y el primer aceite. Ellos lo guardarán en los almacenes del Templo de nuestro Dios. Entregaremos a los levitas la décima parte de lo que produzcan nuestras tierras, pues ellos son los encargados de esas contribuciones en nuestras poblaciones. Un sacerdote descendiente de Aarón acompañará a esos levitas cuando vayan a recoger los diezmos, y luego ellos llevarán una décima parte de esa contribución a los almacenes del Templo de nuestro Dios. Allí han de llevar tanto los israelitas como los levitas las contribuciones de trigo, vino y aceite. Allí se guardan también los utensilios del Templo y allí residen los sacerdotes, los levitas, los porteros y los cantores del Templo. Nunca descuidaremos el Templo de nuestro Dios»."
    },
    "11": {
        "1": "Los jefes del pueblo se quedaron a vivir en Jerusalén, que es la ciudad santa, mientras el resto del pueblo hizo un sorteo para elegir quiénes irían a vivir también allí. De cada diez familias una debería establecerse en Jerusalén, y las otras nueve se quedarían en las demás poblaciones.",
        "2": "Algunos se ofrecieron voluntariamente para vivir en Jerusalén y el pueblo pidió para ellos la bendición de Dios.",
        "3": "Los sacerdotes junto con los levitas, los destinados al servicio del Templo de Dios, los descendientes de los siervos de Salomón y todos los demás israelitas se quedaron a vivir en sus respectivas propiedades en la provincia de Judá. Esta es la lista de los jefes del pueblo que vivieron en Jerusalén:",
        "4-6": "De los descendientes de Judá se quedaron a vivir en Jerusalén Ataías y su familia cuyos antepasados eran: Uzías, Zacarías, Amarías, Sefatías y Majalalel. De los descendientes de Fares se quedaron a vivir en Jerusalén cuatrocientos sesenta y ocho hombres aptos para la guerra. A esta familia pertenecía Maasías cuyos antepasados eran: Baruc, Coljoze, Jazaías, Adaías, Joyarib, Zacarías y Siloní.",
        "7": "De la tribu de Benjamín se quedó a vivir en Jerusalén Salú cuyos antepasados eran: Mesulán, Joed, Pedaías, Colaías, Maasías, Itiel e Isaías.",
        "8": "También se quedaron Gabai y Salai, que eran familia de Salú. En total, de la tribu de Benjamín se quedaron en Jerusalén novecientas veintiocho personas.",
        "9": "El jefe de ellos era Joel hijo de Zicrí, y el segundo jefe de la ciudad era Judá hijo de Senuá.",
        "10": "De los sacerdotes se quedaron en Jerusalén Jedaías, hijo de Joyarib y Jaquín.",
        "11": "Se quedó también Seraías cuyos antepasados fueron: Jelcías, Mesulán, Sadoc, Merayot y Ajitub, jefe principal del Templo de Dios.",
        "12": "Con ellos se quedaron ochocientos veintidós de sus compañeros que trabajaban en el Templo. También se quedó el sacerdote Adaías cuyos antepasados eran: Jeroján, Pelalías, Amsí, Zacarías, Pasur y Malquías.",
        "13": "Las personas importantes de la familia de Adaías eran doscientas cuarenta y dos en total. Otro sacerdote que se quedó en Jerusalén fue Amasai cuyos antepasados fueron: Azarel, Ahzay, Mesilemot e Imer.",
        "14": "Con él se quedaron ciento veintiocho de sus parientes, que eran guerreros y tenían por jefe a Zabdiel, hijo de Guedolín.",
        "15-18": "De los levitas se quedaron en la ciudad de Jerusalén doscientos ochenta y cuatro en total. Entre ellos estaba Semaías, cuyos antepasados fueron Jasub, Azricán, Jasabías y Bunní. También se quedó Abdá, cuyos antepasados fueron Samúa, Galal y Jedutún. Con él se quedaron Sabtay y Jozabad, dos de los jefes de los levitas. Ellos dirigían el trabajo de la parte exterior del Templo. Otro levita que se quedó fue Matanías, que era el director del coro y cantaba alabanzas a Dios a la hora de la oración. Los antepasados de Matanías fueron Micaías, Zabdí y Asaf. También se quedó Bacbuquías, ayudante de Matanías.",
        "19": "De los porteros del Templo se quedaron en Jerusalén Acub y Talmón, junto con sus parientes. En total eran ciento setenta y dos porteros.",
        "20": "El resto de los israelitas y los demás sacerdotes y levitas se quedaron a vivir en sus propiedades, que estaban en otras poblaciones de Judá.",
        "21": "Pero los destinados al servicio del Templo de Dios, cuyos jefes eran Sijá y Guispá, establecieron su residencia en la colina llamada Ófel que estaba al sur del Templo.",
        "22": "El jefe de los levitas que vivían en Jerusalén era Uzí, cuyos antepasados fueron Baní, Jasabías, Matanías, Micaías y Asaf. Este grupo estaba a cargo del canto en los cultos del Templo.",
        "23": "El rey les había dado a los cantores instrucciones de cómo debían cumplir sus tareas diarias.",
        "24": "Petaías, descendiente de Mesezabel, Zéraj y Judá, era el representante del pueblo delante del rey.",
        "25": "Algunos de la tribu de Judá se quedaron a vivir en los siguientes pueblos y aldeas de alrededor: Quiriat-Arbá, Dibón, Jecabsel,",
        "26": "Jesúa, Molada, Bet-Pelet,",
        "27": "Jasar-Sual, Berseba,",
        "28": "Siclag, Mecona,",
        "29": "Enrimón, Sora, Jarmut,",
        "30": "Zanoaj, Adulán, Laquis y Acecá. Todos ellos se establecieron desde Beerseba, al sur, hasta el valle de Hinón, al norte.",
        "31": "Los de la tribu de Benjamín se quedaron a vivir en los siguientes poblaciones: Gueba, Micmás, Aja, Betel y sus aldeas.",
        "32": "También se quedaron algunos en los siguientes pueblos: Anatot, Nob, Ananías,",
        "33": "Jasor, Ramá, Guitaín,",
        "34": "Jadid, Seboín, Nebalat,",
        "35": "Lod, Onó y en el valle de los Artesanos.",
        "36": "Algunos levitas que vivían en Judá, se fueron a vivir en el territorio de la tribu de Benjamín."
    },
    "12": {
        "1-7": "Esta es la lista de los sacerdotes y levitas que regresaron de Babilonia con Zorobabel, hijo de Salatiel, y con Josué: Seraías, Jeremías, Esdras, Amarías, Maluc, Jatús, Secanías, Rejún, Meremot, Idó, Guinetón, Abías, Mijamín, Maadías, Bilgá, Semaías, Joyarib, Jedaías, Salú, Amoc, Jelcías y Jedaías. Todos estos eran jefes de las familias sacerdotales en la época de Josué.",
        "8-9": "Había dos coros encargados de los himnos de alabanza. De los cantores que formaban el primer coro regresaron los siguientes: Josué, Binuy, Cadmiel, Serebías, Judá y Matanías. Del segundo coro regresaron los siguientes: Bacbuquías, Uní y sus ayudantes.",
        "10": "Los antepasados de Josué fueron Joacín, Eliasib, Joyadá,",
        "11": "Jonatán y Jadúa.",
        "12-21": "En la época de Joacín estos eran los cabezas de familia de los sacerdotes que regresaron: Meraías Seraías Jananías Jeremías Mesulán Esdras Hojanán Amarías Jonatán Maluc José Sebanías Adná Jarín Jelcay Merayot Zacarías Idó Guinetón Zicrí Abías Piltai Moadías Samúa Bilgá Semaías Matenay Joyarib Uzi Jedaías Calay Salay Éber Amoc Jasabías Jelcías Natanael",
        "22": "En la época de Eliasib, Joyadá, Jojanán y Jadúa, había una lista de los cabeza de familia de los sacerdotes y levitas. La información de esa lista llegaba hasta el año en que Darío comenzó a reinar en Persia.",
        "23": "En la lista oficial estaban registrados los cabeza de familia de los levitas, hasta la época de Jojanán, nieto de Eliasib.",
        "24": "Los levitas estaban divididos en dos coros, que eran dirigidos por Jasabías, Serebías, Josué, Binuy y Cadmiel, y sus asistentes. Durante el culto, el coro principal cantaba una estrofa de un himno y el otro coro respondía con otra estrofa. Así alababan y daban gracias a Dios, según lo había mandado el rey David.",
        "25": "Los porteros, que también cuidaban los almacenes que estaban junto a las puertas, eran: Matanías, Bacbuquías, Abdías, Mesulán, Talmón y Acub.",
        "26": "Estos vivieron en la misma época de Joacín, hijo de Josué. Era el tiempo cuando Nehemías gobernaba y de Esdras, sacerdote y escriba.",
        "27-29": "Para celebrar la dedicación de la muralla de Jerusalén convocaron a los miembros de la tribu de Leví, de todos los lugares donde residían, y los reunieron en Jerusalén. Acudieron también los cantores pertenecientes a la tribu de Leví que vivían en los alrededores de Jerusalén, en las aldeas de Netofá, de Guilgal y en los campos de Gueba y Azmávet (y es que los cantores se habían construido casas cerca de Jerusalén). Se reunieron, pues, para celebrar la dedicación de la muralla llenos de alegría y cantando himnos de alabanza acompañados de platillos, arpas y liras.",
        "30": "Los sacerdotes y levitas realizaron la ceremonia de purificación, que se hizo extensiva a todo el pueblo, a las puertas y a la muralla de la ciudad.",
        "31": "Yo, Nehemías, pedí a los líderes de Judá que subieran a la muralla, y formaran dos grandes coros para que caminaran sobre la muralla dando gracias a Dios. El primer coro debía caminar hacia la derecha, como si se dirigiera hacia la Puerta del Basurero.",
        "32": "Detrás de este coro iba Osaías, con el primer grupo de líderes,",
        "33": "en el cual estaban: Azarías, Esdras, Mesulán,",
        "34": "Judá, Benjamín, Semaías y Jeremías.",
        "35-36": "Los sacerdotes que los acompañaban tocando trompetas pertenecían a la familia de Zacarías cuyos antepasados eran: Jonatán, Semaías, Matanías, Micaías, Zacur y Asaf. Los acompañaban también, tocando los instrumentos musicales inventados por David, estos parientes de Zacarías: Semaías, Azarel, Milalay, Guilalay, Maay, Natanael, Judá y Jananí Al frente de todos ellos iba el sacerdote Esdras.",
        "37": "Cuando llegaron a la Puerta de la Fuente, subieron por las escaleras de la ciudad de David hasta lo alto de la muralla, pasaron por el palacio de David y llegaron hasta la Puerta del Agua, que está al este.",
        "38": "El otro coro se dirigió hacia la izquierda dando gracias a Dios. Yo iba detrás de ellos con el otro grupo de dirigentes caminando sobre la muralla desde la Torre de los Hornos hasta donde la muralla se hace más ancha,",
        "39": "pasando por la Puerta de Efraín, la Puerta de Jesaná, la del Pescado, la Torre de Jananel y la Torre de los Cien, hasta la Puerta de las Ovejas. Nos detuvimos en la Puerta de la Guardia.",
        "40": "Luego los dos coros que daban gracias a Dios ocuparon sus puestos en el Templo de Dios y lo mismo hice yo junto con los líderes que me acompañaban.",
        "41-42": "Estaban también varios sacerdotes tocando las trompetas, entre ellos: Eliaquín, Maasías, Minjamín, Micaías, Elioenay, Zacarías, Jananías, Maasías, Semaías, Eleazar, Uzí, Jonahán, Malquías, Elam y Éser. Los cantores, dirigidos por Izrahías, entonaban himnos.",
        "43": "Aquel día se ofrecieron muchos sacrificios y todos nosotros, hombres, mujeres y niños, estuvimos muy contentos, pues Dios nos había llenado de alegría. La alegría que había en Jerusalén se oía desde muy lejos.",
        "44": "Por aquellos días nombramos a los encargados de los almacenes en donde se guardaban las contribuciones para el Templo de Dios, es decir, las ofrendas, los primeros frutos y los diezmos. Eran las porciones que llegaban de los campos de cada ciudad y que, según la ley, les correspondían a los sacerdotes y a los levitas. Los de Judá estaban satisfechos con la tarea que hacían los sacerdotes y los levitas.",
        "45": "Ellos, junto con los cantores y los porteros, celebraban el culto divino y la ceremonia de la purificación, siguiendo las instrucciones que habían dado David y su hijo Salomón.",
        "46": "Antiguamente, en los tiempos de David y Asaf, había un director de coro. Entonces se cantaban himnos para alabar y dar gracias a Dios.",
        "47": "En los tiempos de Zorobabel y de Nehemías, todos los israelitas proporcionaban diariamente alimentos a los cantores y a los porteros. También traían ofrendas a los levitas y estos apartaban lo que correspondía a los sacerdotes descendientes de Aarón."
    },
    "13": {
        "1": "Cierto día, mientras el libro de la Ley de Moisés se leía ante todo el pueblo, nos dimos cuenta de que había una ley que decía así: «Jamás se permitirá que los amonitas y los moabitas formen parte del pueblo de Dios».",
        "2": "La razón de esta ley era que, en cierta ocasión, esa gente no les dio a los israelitas el pan y el agua que necesitaban, si no que pagaron a Balaam para que los maldijera. Pero nuestro Dios hizo que Balaam cambiara la maldición en bendición.",
        "3": "Así que, cuando la gente oyó lo que decía el libro de la Ley, expulsaron de Israel a todos los que se habían mezclado con extranjeros.",
        "4-5": "Tiempo atrás, el sacerdote Eliasib era el jefe de los almacenes del Templo de nuestro Dios. Como Tobías el amonita era pariente suyo, Eliasib le había dado permiso para vivir en una habitación grande donde antes se guardaban las ofrendas de cereales, el incienso, los utensilios y los diezmos de trigo, vino y aceite, que es lo que corresponde a los sacerdotes y a los levitas, a los cantores y a los porteros.",
        "6": "Cuando Eliasib hizo esto, yo no estaba en Jerusalén, porque en el año treinta y dos del reinado de Artajerjes había ido a Babilonia para presentarme ante él. Tiempo después, con el permiso del rey,",
        "7": "volví a Jerusalén y descubrí que Eliasib había hecho muy mal en darle a ese amonita una habitación en el Templo de Dios.",
        "8": "Me enfadé mucho, y ordené que sacaran todos los muebles de Tobías",
        "9": "y que purificaran el lugar. Después di instrucciones para que volvieran a colocar allí los utensilios del Templo de Dios, las ofrendas y el incienso.",
        "10": "También me enteré de que a los levitas no se les habían dado sus porciones de alimentos, por lo que ellos y los cantores encargados del culto habían tenido que irse a sus respectivos pueblos.",
        "11": "Entonces reprendí a las autoridades por haber descuidado el Templo de Dios, mandé llamar a los levitas y a los cantores y los volví a poner en sus puestos.",
        "12": "Y todos los de Judá trajeron a los almacenes del Templo los diezmos de trigo, vino y aceite.",
        "13": "Después puse al sacerdote Selemías, al secretario Sadoc y al ayudante Pedaías como encargados de los almacenes, y nombré como ayudante de ellos a Janán hijo de Zacur, nieto de Matanías. Eran hombres de confianza, y se encargarían de hacer una buena distribución de las provisiones entre sus compañeros.",
        "14": "A continuación supliqué a Dios: —¡Dios mío, toma en cuenta esto que acabo de hacer y no te olvides de todo lo bueno que he hecho por tu Templo y por el culto!",
        "15": "En ese tiempo vi que algunos en Judá pisaban las uvas en sábado, para hacer vino y cargaban manojos de trigo sobre los burros. Y lo mismo hacían con los odres de vino, los cestos de uvas y de higos, y con toda clase de productos que traían a Jerusalén para venderlo. Entonces les llamé la atención por eso.",
        "16": "Además, algunos de Tiro que vivían en Jerusalén traían también los sábados a la ciudad pescado y toda clase de productos, para vendérselos a la gente de Judá.",
        "17": "Así que llamé la atención a los jefes de Judá: —¡Está muy mal lo que hacéis! ¡No estáis respetando el sábado!",
        "18": "Acordaos de que vuestros antepasados hicieron lo mismo y por ello Dios nos castigó a nosotros y también a esta ciudad. Si no descansáis y dais culto a Dios los sábados, él nos castigará aún más.",
        "19": "Entonces ordené que las puertas de Jerusalén se cerraran en cuanto empezara a anochecer el viernes, y que no se abrieran hasta el anochecer del sábado. Puse a algunos de mis ayudantes para que vigilaran las puertas y no permitieran que en sábado entrase ninguna mercancía en la ciudad.",
        "20": "Una o dos veces, algunos comerciantes y vendedores pasaron la noche fuera de Jerusalén.",
        "21": "Yo discutí con ellos y les advertí que, si volvían a pasar la noche junto a la muralla, los haría arrestar. Desde entonces no volvieron en sábado.",
        "22": "Luego ordené a los levitas que se purificaran y fueran a vigilar las puertas para que se respetaran los sábados. Y supliqué a Dios: «¡Dios mío, tampoco olvides esto que he hecho! Ya que eres tan bueno, ¡ten compasión de mí!».",
        "23": "En ese tiempo vi también que algunos judíos se habían casado con mujeres de países como Asdod, Amón y Moab.",
        "24": "La mitad de sus hijos hablaban el idioma de Asdod y de otros países, pero no conocían el idioma de los judíos.",
        "25": "Discutí con esos hombres y los maldije. Hice que los azotaran y les raparan la cabeza, y los obligué a prometer, en nombre de Dios, que ni ellos ni sus hijos o hijas se casarían con extranjeros.",
        "26": "Además, les recordé: —Habéis cometido el mismo pecado que cometió Salomón. Todo el mundo sabe que no hubo un rey como él entre todas las naciones y que Dios lo amó y lo puso como rey sobre Israel; pero sus esposas extranjeras le hicieron pecar.",
        "27": "Por eso, nosotros no vamos a permitir que se cometa este grave pecado contra nuestro Dios. No traicionaremos a Dios casándonos con mujeres extranjeras.",
        "28": "Joyadá, que era hijo del jefe de los sacerdotes, tenía un hijo que se casó con una extranjera. Ella era hija de Sambalat, el de Horón. Así que obligué al hijo de Joyadá a irse lejos de Jerusalén. Luego supliqué a Dios diciendo:",
        "29": "«¡Dios mío, castiga a aquellos sacerdotes y levitas que no han respetado el pacto que hicieron contigo!».",
        "30": "De esta manera los aparté de los extranjeros y de todo lo que tuviera que ver con ellos. Luego organicé los turnos de los sacerdotes y los levitas, cada uno en su tarea.",
        "31": "Organicé también a los que traían la leña, para que lo hicieran en las fechas indicadas, y organicé la entrega de los primeros frutos. Luego supliqué a Dios: «¡Acuérdate de mí, Dios mío, y trátame bien!»."
    }
}