{
    "1": {
        "1": "Había una vez, en cierto país llamado Hus, un hombre muy bueno y honrado. Siempre obedecía a Dios en todo y evitaba hacer lo malo. Se llamaba Job,",
        "2-3": "y era el hombre más rico de oriente. Tenía siete hijos y tres hijas, y muchos esclavos a su servicio. Además, era dueño de siete mil ovejas, tres mil camellos, mil bueyes y quinientas burras.",
        "4": "Los hijos de Job hacían grandes fiestas, turnándose entre ellos, y siempre invitaban a sus tres hermanas para que comieran y bebieran con ellos.",
        "5": "Después de cada fiesta, Job llamaba a sus hijos y celebraba una ceremonia para pedirle a Dios que les perdonara cualquier pecado que pudieran haber cometido. Se levantaba muy temprano y le presentaba a Dios una ofrenda por cada uno de sus hijos. Job hacía esto pensando que tal vez sus hijos podrían haber ofendido a Dios o pecado contra él. Para Job, esto se había convertido en una costumbre.",
        "6": "Un día en que los ángeles se presentaron ante Dios, llegó también el ángel acusador.",
        "7": "Y Dios le dijo: —¿De dónde vienes? Y este le contestó: —Vengo de recorrer toda la tierra. Entonces Dios le preguntó:",
        "8": "—¿Qué piensas de Job, mi fiel servidor? No hay en toda la tierra nadie tan bueno como él. Siempre me obedece en todo y evita hacer lo malo.",
        "9": "El ángel acusador respondió: —¡Por supuesto! ¡Pero si Job te obedece, es por puro interés!",
        "10": "Tú siempre lo proteges a él y a su familia; cuidas todo lo que tiene, y bendices lo que hace. ¡Sus vacas y ovejas llenan la región!",
        "11": "Pero yo te aseguro que si lo maltratas y le quitas lo que tiene, ¡te maldecirá en tu propia cara!",
        "12": "Entonces Dios dijo al acusador: —Muy bien, haz lo que quieras con todo lo que tiene, pero a él ni lo toques. Dicho esto, el ángel acusador se retiró de la presencia de Dios.",
        "13-14": "Un día, mientras los hijos y las hijas de Job celebraban una fiesta en casa del hermano mayor, llegó un mensajero a decirle a Job: —Estábamos nosotros arando con los bueyes mientras las burras pastaban por allí cerca,",
        "15": "cuando unos bandidos de la región de Sabá nos atacaron, mataron a las personas y robaron los animales. Solo yo pude escapar para darte la noticia.",
        "16": "Todavía estaba hablando ese hombre cuando otro mensajero llegó y le dijo a Job: —¡Un rayo acaba de matar a las ovejas y a los pastores! ¡Solo yo pude escapar para darte la noticia!",
        "17": "Aún no había terminado de hablar ese hombre cuando otro mensajero llegó y le dijo: —¡Tres grupos de bandidos de la región de Caldea nos atacaron, mataron a los criados y se llevaron los camellos! ¡Solo yo pude escapar para darte la noticia!",
        "18": "Todavía estaba hablando ese hombre cuando un cuarto mensajero llegó y le dijo a Job: —Todos tus hijos estaban celebrando una fiesta en casa del hermano mayor.",
        "19": "De repente, vino un fuerte viento del desierto y derribó la casa. ¡Todos tus hijos murieron aplastados! ¡Solo yo pude escapar para darte la noticia!",
        "20": "En cuanto Job oyó esto, se puso de pie y rasgó su ropa en señal de dolor; luego se rasuró la cabeza y se inclinó hasta el suelo en actitud de adoración,",
        "21": "diciendo: «Nada he traído a este mundo y nada me voy a llevar. ¡ Bendigo a Dios cuando da y bendigo a Dios cuando quita!».",
        "22": "Y a pesar de todo lo que le había sucedido, Job no ofendió a Dios ni le echó la culpa."
    },
    "2": {
        "1": "Otro día en que los ángeles se presentaron ante Dios, también el ángel acusador se presentó.",
        "2": "Dios le preguntó: —¿De dónde vienes? El ángel acusador contestó: —Vengo de recorrer toda la tierra.",
        "3": "Entonces Dios le preguntó: —¿Qué piensas de Job, mi fiel servidor? No hay en toda la tierra nadie tan bueno como él. Siempre me obedece en todo y evita hacer lo malo; incluso me sigue obedeciendo a pesar de que me convenciste para que le hiciera daño sin ningún motivo.",
        "4": "El ángel acusador contestó: —¡Mientras a uno no lo hieren donde más le duele, todo va bien! Pero cuando se trata de salvar la vida, el hombre es capaz de todo.",
        "5": "Te aseguro que si le haces daño, ¡te maldecirá en tu misma cara! Dios le dijo:",
        "6": "—Muy bien, te dejaré que le hagas daño, pero no le quites la vida.",
        "7": "En cuanto el ángel acusador se marchó, llenó a Job con llagas en todo el cuerpo.",
        "8": "Así que, Job fue a sentarse sobre un montón de ceniza y se pasaba todo el día rascándose con un trozo de teja.",
        "9": "Su mujer entonces le dijo: —¿Por qué insistes en ser bueno? ¡Mejor maldice a Dios, y muérete!",
        "10": "Pero Job le respondió: —No digas tonterías. Si aceptamos todo lo bueno que Dios nos da, también debemos aceptar lo malo. Y a pesar de todo lo que le había sucedido, Job no ofendió a Dios con sus palabras.",
        "11": "Job tenía tres amigos: Elifaz, que era de la región de Temán; Bildad, de un lugar llamado Súaj; y Sofar, de un lugar llamado Naamat. Cuando se enteraron de todas las desgracias que le habían sucedido a Job, se pusieron de acuerdo para ir a consolarlo y compartir su dolor.",
        "12": "Ya cerca de donde vivía Job, lo vieron de lejos, pero era tal su estado que no lo reconocieron. Comenzaron entonces a llorar y a lamentarse a gritos. Rasgaron su ropa y se echaron ceniza sobre la cabeza para mostrar su tristeza.",
        "13": "Durante siete días y siete noches estuvieron sentados en el suelo haciéndole compañía. Era tan grande el sufrimiento de Job que ninguno de ellos se atrevía a decirle nada."
    },
    "3": {
        "1": "Llegó el momento en que Job ya no pudo más y comenzó a maldecir el día en que nació.",
        "2": "Entonces, dijo:",
        "3": "—¡Maldito sea el día en que nací! Maldita la noche en que anunciaron: «¡Ha sido un niño el que ha nacido!».",
        "4-6": "¡Que borren del calendario ese día! ¡Que nadie se acuerde de él, ni siquiera el Dios del cielo! ¡Que ese día se convierta en tinieblas y negros nubarrones lo oscurezcan! ¡Que un eclipse haga que cunda el terror y la luz no vuelva a iluminarlo!",
        "7": "¡Que en esa noche no haya nacido nadie para que nadie pueda alegrarse!",
        "8": "¡Que maldigan esa noche y ese día los que tienen poder sobre el monstruo del mar!",
        "9": "¡Que ese día no salga el sol ni se vea la estrella de la mañana,",
        "10": "porque me dejó nacer en un mundo de miserias!",
        "11-13": "Hubiera sido mejor nacer muerto o morir en el momento de nacer. ¡Así nadie me habría abrazado ni me habría amamantado, y ahora estaría descansando en paz!",
        "14-15": "¡Estaría en la compañía de esos reyes, gobernantes y consejeros que construyeron grandes monumentos y llenaron de oro y plata sus palacios!",
        "16": "Sería como aquellos que no nacen y nadie se entera de ello, como niños que perecieron sin llegar a ver la luz.",
        "17-18": "Para los cansados y prisioneros, la muerte es un descanso, pues ya no oyen gritar al capataz. Con la muerte, los malvados dejan de hacer destrozos.",
        "19": "En la muerte se igualan los débiles y los poderosos, y los esclavos se libran de sus amos.",
        "20": "¿Por qué nos deja nacer Dios si en la vida solo vamos a sufrir? ¿Por qué deja seguir viviendo a los que viven amargados?",
        "21": "Buscan en vano la muerte, como si buscaran un tesoro escondido.",
        "22": "¡Muy grande sería su alegría si pudieran bajar a la tumba!",
        "23": "Dios nos cierra el paso y nos hace caminar a ciegas.",
        "24": "Lágrimas y quejas son todo mi alimento.",
        "25-26": "No hay para mí descanso ni paz; todo lo que tengo es inquietud. Mis peores temores se han hecho realidad."
    },
    "4": {
        "1": "Elifaz de Temán respondió a Job:",
        "2": "—Puede ser que no te guste lo que tengo que decirte, pero no puedo quedarme callado.",
        "3": "Tú fuiste maestro de muchos y animabas a los desanimados;",
        "4": "palabras no te faltaban para alentar a los tristes y apoyar a los débiles.",
        "5": "Pero ahora que sufres, no lo soportas y te das por vencido.",
        "6": "¿No tenías tu esperanza en Dios y confiabas en tu buena conducta?",
        "7": "¡Ni por un momento pienses que quien hace lo bueno sufre y acaba mal!",
        "8": "He podido comprobar que quien mal anda mal acaba.",
        "9": "Cuando Dios se enfada, con un soplo destruye al malvado,",
        "10-11": "y aunque ruja o gruña como león, Dios le romperá los dientes. Como no tendrá qué comer, se morirá de hambre, y sus hijos tendrán que huir.",
        "12": "Alguien me confió un secreto, que apenas pude escuchar.",
        "13": "Mientras todo el mundo dormía, tuve una pesadilla, y perdí la calma.",
        "14": "¡Fue tanto el miedo que sentí, que todo el cuerpo me temblaba!",
        "15": "Sentí en la cara un viento helado, y se me pusieron los pelos de punta.",
        "16": "¡Sabía que alguien estaba allí, pero no podía verlo! Todo alrededor era silencio. De pronto oí que alguien decía:",
        "17": "«Nadie es mejor que su Creador. Ante Dios nadie es inocente».",
        "18": "Si Dios no confía en sus siervos y hasta en sus ángeles encuentra defectos,",
        "19": "mucho menos va a confiar en nosotros que estamos hechos de polvo y habitamos en casas de barro; seremos aplastados como polillas.",
        "20-21": "En esta vida estamos de paso; un día nacemos y otro día morimos. ¡Desaparecemos para siempre, sin que a nadie le importe! ¡Morimos sin llegar a ser sabios!"
    },
    "5": {
        "1": "¡Grita, Job, a ver si alguien te responde! ¿A qué ángel acudirás?",
        "2": "Solo los tontos y necios se mueren de celos y envidia.",
        "3": "He visto al necio prosperar, pero su casa está maldita.",
        "4": "Nadie ayuda a sus hijos; nadie los ayuda ni los defiende; en los tribunales del pueblo nadie les hace justicia.",
        "5": "Los hambrientos devorarán su cosecha apoderándose de ella a la fuerza; los sedientos beberán sus bienes.",
        "6": "¡Siempre hay una razón para el mal y la desgracia!",
        "7": "Así como del fuego saltan chispas, así el ser humano nace para la desgracia.",
        "8": "Si yo estuviera en tu lugar, pondría mi caso en manos de Dios.",
        "9": "Sus milagros y maravillas no los podemos entender.",
        "10": "Dios hace que la lluvia caiga sobre los campos;",
        "11": "Dios da poder a los humildes y ayuda a los afligidos;",
        "12-13": "Dios hace que los astutos caigan en sus propias trampas; desbarata sus planes malvados y hace que fracasen sus proyectos.",
        "14": "Dios hace que tropiecen de día como si anduvieran de noche,",
        "15": "pero salva a la gente pobre del poder de sus enemigos;",
        "16": "a los pobres les devuelve la esperanza, pero a los malvados los deja callados.",
        "17": "Cuando el Dios todopoderoso te corrija, puedes considerarte dichoso; no desprecies su corrección.",
        "18": "Dios hiere, pero cura la herida; golpea, pero alivia el dolor.",
        "19": "Una y otra vez vendrá a librarte del mal, y no dejará que nada te dañe.",
        "20": "En tiempos de hambre, no permitirá que te mueras; en tiempos de guerra, no dejará que te maten.",
        "21": "Cuando alguien te maldiga, no tendrás por qué tener miedo; esa maldición no se cumplirá.",
        "22": "Te reirás del hambre y de las calamidades, y no tendrás por qué temer a los animales salvajes:",
        "23": "¡hasta las piedras del campo y las bestias salvajes serán tus aliadas!",
        "24": "Disfrutarás de paz en tu casa y cuando cuentes tus posesiones, comprobarás que nada te falta.",
        "25": "Tendrás una descendencia numerosa, tan abundante como la hierba del campo.",
        "26": "Serás como el trigo que madura en la espiga: no morirás antes de tiempo y llegarás a viejo en pleno vigor.",
        "27": "Esto es un hecho comprobado. Pon atención y aprende la lección."
    },
    "6": {
        "1": "Job respondió a Elifaz de la siguiente manera:",
        "2": "—¡Me gustaría que todas mis desgracias pudieran pesarse en una balanza!",
        "3": "¡Son tantas, que pesarían más que toda la arena del mar! No os sorprendáis al oírme hablar así.",
        "4": "El Dios todopoderoso me ha herido, y eso me llena de miedo; ¡ya siento correr por mi cuerpo el veneno de sus flechas!",
        "5": "Con hierba en el pesebre, no hay burro que rebuzne, ni hay buey que muja si tiene alimento.",
        "6": "Sin sal, ninguna comida es sabrosa, ni la clara de huevo tiene sabor;",
        "7": "pues lo que antes me resultaba insípido ahora es mi alimento de cada día.",
        "8": "¡Cómo quisiera que Dios me diera lo que le pido:",
        "9": "que de una vez me aplaste y acabe con mi vida!",
        "10": "¡Jamás he desobedecido a Dios! Este es el consuelo que me queda en medio de mi intenso dolor.",
        "11-12": "Yo no estoy hecho de piedra, ni estoy hecho de bronce. Ya no me quedan fuerzas para seguir viviendo, no hay nada que me anime a resistir.",
        "13": "No tengo a nadie que me ayude, ni puedo valerme por mí mismo.",
        "14": "Si de verdad fuerais mis amigos, no me abandonaríais, aunque yo me haya alejado de Dios.",
        "15-16": "Pero vosotros, mis amigos, cambiáis tanto como los ríos: unas veces están secos y otras veces se desbordan. Cuando la nieve se derrite, corren turbios y revueltos,",
        "17": "pero en tiempos de calor se quedan secos y dejan de correr.",
        "18-21": "Vosotros os habéis portado conmigo como lo hacen los comerciantes de las ciudades de Temá y Sabá. Salen con sus caravanas y, al cruzar el desierto, se desvían de su rumbo buscando el cauce de los ríos; pero al llegar junto a ellos se quedan confundidos y frustrados. Lo mismo os sucede a vosotros: habéis visto algo espantoso y os habéis asustado.",
        "22": "Yo no os he pedido dinero para que paguéis por mí",
        "23": "y así poder librarme de mis malvados enemigos y escapar del poder de los violentos.",
        "24": "Hacedme ver en qué he fallado, y no tendré más remedio que callar.",
        "25": "Si tuvierais razón, no me ofendería; pero me estáis acusando sin pruebas.",
        "26": "No me juzguéis por mis palabras, pues son palabras de un desesperado que se las lleva el viento.",
        "27": "¡Y es que sois capaces de todo, hasta de vender a un huérfano y abandonar a un amigo!",
        "28": "Y ahora miradme a los ojos y decidme si soy un mentiroso.",
        "29": "No seáis injustos conmigo, dejad de juzgarme reconoced que soy inocente.",
        "30": "¿Pensáis acaso que os he engañado o que no sé distinguir el bien del mal?"
    },
    "7": {
        "1": "La vida del ser humano en la tierra es como la de un soldado siempre en pie de guerra; sus días son como las de un obrero;",
        "2": "vive como un esclavo en espera del descanso, como un jornalero esperando el salario.",
        "3": "He tenido que pasar noches de sufrimiento, meses enteros lamentando mi suerte.",
        "4": "Cuando me acuesto, la noche me parece interminable; doy vueltas en la cama sin poder pegar los ojos, y me pregunto cuándo amanecerá.",
        "5": "Tengo todo el cuerpo lleno de gusanos y de costras; ¡por todos lados me sale pus!",
        "6": "La vida se me escapa con la velocidad del rayo. ¡Ya he perdido toda esperanza!",
        "7": "Recuerda, Dios mío, que mi vida es como un suspiro y que no volveré a saber lo que es la felicidad.",
        "8": "Hoy me ves, pero mañana ya no; me buscarás con la mirada, y ya no estaré aquí.",
        "9-10": "Los que bajan a la tumba ya no vuelven a subir; nunca más regresan a su casa. Son como las nubes que pasan y desaparecen.",
        "11": "En cuanto a mí, estoy tan angustiado y tan lleno de amargura que no puedo quedarme callado.",
        "12": "¿Soy acaso el mar o un monstruo marino para que me vigiles tanto?",
        "13": "A veces pienso que durmiendo hallaré consuelo y alivio a mis penas,",
        "14": "pero aun estando acostado me haces tener pesadillas y me llenas de terror.",
        "15-16": "Ya no quiero seguir viviendo. ¡Preferiría morir estrangulado que seguir viviendo en este mundo! Déjame, pues, en paz ya que mi vida es un soplo.",
        "17-18": "¿Por qué nos das tanta importancia y te interesas tanto por nosotros? ¿Por qué nos vigilas constantemente y nos pones a prueba todos los días?",
        "19": "¿Por qué estás siempre encima de mí sin dejarme al menos tragar saliva?",
        "20": "Si yo peco, ¿en qué puede afectarte a ti que eres nuestro guardián? ¿Por qué me has hecho blanco de tu ira? ¿Acaso soy una molestia para ti?",
        "21": "¿Por qué no me perdonas y te olvidas de mi maldad? Me queda muy poco de vida; cuando me busques, ya estaré muerto."
    },
    "8": {
        "1": "Entonces Bildad de Súaj dijo a Job:",
        "2": "—¡Hablas con la violencia de un fuerte huracán! ¿Cuándo te vas a callar?",
        "3": "El Dios todopoderoso nunca hace nada injusto.",
        "4": "Si tus hijos pecaron contra Dios, él les ha dado su merecido.",
        "5-6": "Pero si tú eres inocente, acude sin tardar al Todopoderoso; entonces él te protegerá y te devolverá todo lo que tenías.",
        "7": "Tus primeras riquezas no serán nada, comparadas con las que tendrás después.",
        "8-10": "Pregúntales a nuestros abuelos y verás cuántas cosas descubrieron. Ellos te contarán sus reflexiones y compartirán contigo su experiencia. Nosotros hemos vivido muy poco y apenas sabemos algo; nuestra vida pasa como una sombra.",
        "11": "Los juncos crecen en el agua, pero si el agua les llega a faltar",
        "12": "se secan más pronto que cualquier otra planta.",
        "13": "Lo mismo les pasa a los malvados, a los que se olvidan de Dios: al morir nada bueno les espera.",
        "14": "Su confianza es frágil como un hilo, su esperanza, como tela de araña:",
        "15": "no les ofrece ningún apoyo.",
        "16": "Los malvados son como plantas que florecen al calor del sol y se extienden por todo el jardín",
        "17": "hundiendo sus raíces en las piedras.",
        "18": "Pero si alguien las arranca, nadie podrá saber dónde estaban.",
        "19": "¡Así terminará su existencia, y otros nacerán en su lugar!",
        "20": "Dios no rechaza al honrado, ni da su apoyo al malvado.",
        "21": "Dios hará que vuelvas a reír y a lanzar gritos de alegría.",
        "22": "Tus enemigos quedarán avergonzados y las casas de los malvados serán destruidas."
    },
    "9": {
        "1": "Job respondió:",
        "2": "—¡Ese cuento ya lo conozco! Yo sé bien que ante Dios nadie puede alegar inocencia,",
        "3": "ni puede tampoco discutir con él. De mil preguntas que haga Dios, ni a una sola se le podrá responder.",
        "4": "¿Quién puede desafiar a Dios y esperar salir victorioso? Su sabiduría es muy profunda, y su poder es muy grande.",
        "5": "Cuando Dios se enfurece, cambia de lugar las montañas sin que nadie se dé cuenta;",
        "6": "también remueve los cimientos de la tierra, y hace que tiemblen sus bases.",
        "7": "Si él lo ordena, el sol no sale ni dan luz las estrellas.",
        "8": "Con su poder extiende el cielo y camina sobre las olas del mar.",
        "9": "Dios creó todas las estrellas, y las agrupó en constelaciones: la Osa Mayor, las Cámaras del Sur, Orión y las Pléyades.",
        "10": "Dios hace cosas tan grandes y maravillosas que es muy difícil comprenderlas; y más difícil aún, es poder contarlas.",
        "11": "Si Dios pasara junto a mí, me sería imposible verlo; si me pasa rozando, no me daría cuenta.",
        "12": "Si quiere apoderarse de algo, ¿quién podrá impedírselo?",
        "13": "Cuando Dios se enfurece, hasta los monstruos del mar se le someten.",
        "14": "¿Cómo, pues, podré encontrar palabras adecuadas para responderle?",
        "15": "A pesar de que soy inocente, ante Dios no me puedo defender; solo puedo suplicar al que me acusa.",
        "16": "Aunque lo llamara y él me respondiera, no creo que me prestara atención.",
        "17-18": "¡Al contrario! ¡Por la cosa más simple aumentaría mis heridas y no me dejaría ni respirar! ¡Me llenaría de amargura y en medio de la tempestad me aplastaría!",
        "19": "Si de comparar fuerzas se trata, ¡Dios es más poderoso! Y si lo convoco a un juicio, ¿quién podría obligarlo a presentarse?",
        "20": "¡Aunque no he hecho nada malo, mi propia boca me condenaría y me declararía culpable!",
        "21": "No sé si soy inocente, pero eso ya no importa; ¡estoy cansado de esta vida!",
        "22": "En todo caso, da lo mismo. Por eso puedo afirmar que Dios destruye por igual a los buenos y a los malos.",
        "23": "Y si alguna enfermedad provoca que la gente muera de pronto, Dios se burla de la angustia de los que nada malo hicieron.",
        "24": "Cuando algún malvado se apodera de un terreno, ¿no es Dios mismo quien tapa los ojos a los jueces?",
        "25": "Mis días pasan veloces sin haber conocido la felicidad;",
        "26": "se deslizan como rápidas canoas, como águila que se lanza sobre su presa. El tiempo es como un barco que se pierde en la distancia, y yo aquí estoy sin saber lo que es la felicidad.",
        "27": "A veces pienso en olvidarlo todo, en cambiar de actitud y sonreír;",
        "28": "pero me asusto de tanto sufrimiento, pues sé bien que no soy inocente ante Dios,",
        "29": "Y si él me considera culpable, ¿para qué sirve seguir luchando?",
        "30": "Aunque me lave con jabón y me limpie las manos con lejía,",
        "31": "Dios me arrojará a la basura y daré asco a mi propia ropa.",
        "32": "¿Cómo puedo atreverme a citar a Dios ante un tribunal, si soy un simple mortal?",
        "33": "No hay un mediador en este mundo que pueda actuar como árbitro entre nosotros.",
        "34": "Si alguien pudiera quitarme el miedo de sufrir el castigo divino,",
        "35": "podría hablar sin temor, pues, en verdad, no me siento culpable."
    },
    "10": {
        "1": "Si doy rienda suelta a mi queja y a la amargura que llevo dentro, es porque estoy cansado de la vida.",
        "2": "Por eso le he dicho a Dios: «Dios mío, no seas injusto conmigo; ¡dime qué mal he cometido!",
        "3": "Tú eres mi creador, y no está bien que me maltrates ni que permitas que los malvados hagan planes contra mí.",
        "4": "Tú no ves las cosas como nosotros las vemos;",
        "5": "no vives tan pocos años como vive el ser humano.",
        "6": "¿Por qué, entonces, quieres saber qué pecados he cometido?",
        "7": "¡Tú sabes que no soy culpable, pero yo sé también que nadie me librará de tu poder!",
        "8-10": "Tú, con tus propias manos, me fuiste dando forma, como quien hace una olla de barro, como quien hace cuajar la leche para fabricar queso; ¿por qué quieres quitarme la vida y hacerme volver al polvo?",
        "11": "Tú recubriste mis huesos con carne y con piel;",
        "12": "tú me diste vida y me trataste con bondad; ¡siempre cuidaste de mí!",
        "13": "Y ahora me doy cuenta de algo que no me dijiste:",
        "14": "¡que me estarías vigilando para ver si yo pecaba y no perdonar mi pecado!",
        "15": "Pero, inocente o culpable, estoy en un gran problema y no puedo mirarte a los ojos. ¡Estoy muy avergonzado y me muero de tristeza!",
        "16": "Siempre me estás vigilando, como si fueras un león al acecho; apenas hago el menor movimiento, me haces sentir tu poder.",
        "17": "Tu ira contra mí va en aumento; renuevas contra mí tus ataques y lanzas nuevas tropas contra mí.",
        "18": "¿Por qué me dejaste nacer? ¡Mejor me hubiera muerto, sin que nadie llegara a conocerme!",
        "19": "¡Más me valdría no haber nacido, pasando directamente del vientre a la tumba!",
        "20": "Mis días están contados; ya están llegando a su fin. ¡Por favor, déjame en paz! Quiero tener un momento de alegría,",
        "21-22": "antes de emprender el viaje sin regreso al país de las tinieblas y las sombras donde todo es muerte y desorden, y la misma luz es pura oscuridad»."
    },
    "11": {
        "1": "Entonces Sofar, el de Naamat, habló así:",
        "2": "—¡Tantas palabras sin sentido no pueden quedar sin respuesta! ¿Va a tener razón un charlatán como este?",
        "3": "¿Vamos a quedarnos callados ante tantas tonterías? ¿Vas, acaso, a burlarte de nosotros sin que nadie te responda?",
        "4": "Tú aseguras que no has dicho nada incorrecto, y que no has hecho nada malo.",
        "5": "¡Cómo me gustaría ver que Dios mismo te acusara,",
        "6": "y que te hiciera saber los secretos de la sabiduría que son muy difíciles de entender! Así podrías darte cuenta de que Dios te ha castigado menos de lo que tu culpa merece.",
        "7": "¿Crees que puedes llegar a conocer los secretos del Dios todopoderoso?",
        "8-9": "¡Nunca podrás llegar a conocerlos! ¡Son más altos que los cielos, más profundos que el sepulcro, más extensos que la tierra y más anchos que el mar!",
        "10-11": "Dios sabe quién es mentiroso y dónde solo hay maldad; lo sabe, y no los perdona. Si Dios decide pedirte cuentas y meterte en la cárcel, ¿quién se lo impedirá?",
        "12": "Es mucho más difícil que el necio llegue a ser sabio, que un asno salvaje nazca domesticado.",
        "13": "Pero si tú te portas bien y elevas tu oración a Dios,",
        "14": "si te apartas del mal y no permites en tu familia la injusticia,",
        "15": "entonces no tendrás que avergonzarte, y podrás vivir sin ningún temor.",
        "16": "Olvidarás tus sufrimientos pasados, y si acaso los recuerdas, no les darás importancia",
        "17": "Tu vida será como la luz del mediodía y la noche se convertirá en amanecer.",
        "18": "Vivirás en paz y protegido por Dios; dormirás confiado y lleno de esperanza;",
        "19": "nadie turbará tu sueño y muchos querrán ser tus amigos.",
        "20": "Pero los malvados no podrán escapar: sus ojos se irán apagando, no les queda más esperanza que morir."
    },
    "12": {
        "1": "Job respondió a Sofar:",
        "2": "—¡Vosotros os creéis los maestros del pueblo y pensáis que cuando muráis se acabarán los sabios!",
        "3": "Pero no creo que vosotros seáis más inteligentes que yo. En realidad, no habéis dicho nada nuevo.",
        "4": "Antes, cuando yo llamaba a Dios, él siempre me respondía; en cambio, ahora, aun siendo inocente, hasta mis amigos se burlan de mí.",
        "5": "¡Qué fácil es criticar al que sufre y empujar al que se tambalea cuando no se tienen problemas!",
        "6": "Los ladrones piensan que dominan a Dios y por eso viven tranquilos.",
        "7": "Pero pregúntales a las aves, y también a las bestias, y ellas te podrán enseñar;",
        "8": "Habla con los reptiles de la tierra, y con los peces del mar, y hasta ellos te lo dirán.",
        "9": "Ellos saben muy bien que Dios lo ha creado todo.",
        "10": "¡Dios tiene en sus manos la vida de todos los seres vivos!",
        "11": "Así como el oído capta los sonidos y el paladar saborea la comida,",
        "12": "los que han vivido muchos años poseen ciencia y sabiduría.",
        "13": "Dios tiene sabiduría y poder; a él pertenecen el consejo y la inteligencia.",
        "14": "Si Dios derriba algo, nadie puede volver a levantarlo. Si Dios apresa a alguien, nadie puede ponerlo en libertad.",
        "15": "Si él quiere que no llueva, todo en el campo se seca; pero si decide que llueva sin parar, la tierra entera se inunda.",
        "16": "En sus manos están el poder y la sabiduría, el engañador y el engañado.",
        "17-19": "Dios hace que pierdan su puesto los jueces y los consejeros, los sacerdotes y los poderosos; a los reyes los quita del trono y los hace trabajar como esclavos;",
        "20": "a los consejeros les cierra la boca, y deja sin sabiduría a los ancianos.",
        "21": "Dios pone en vergüenza a los fuertes y poderosos;",
        "22": "Dios pone al descubierto los secretos de las tinieblas y saca a la luz las cosas más ocultas.",
        "23": "A unas naciones engrandece para después hacerlas fracasar; hace crecer a los pueblos y luego los destruye.",
        "24": "A los gobernantes les hace olvidar su sabiduría y hace que se pierdan por desiertos sin caminos.",
        "25": "Así andarán a tientas en la oscuridad, tropezando como ciegos y borrachos."
    },
    "13": {
        "1": "Todo lo que habéis dicho, yo mismo lo he visto y oído.",
        "2": "Creo saber tanto como vosotros y no me considero inferior.",
        "3": "Pero yo preferiría discutir mi caso con el Dios todopoderoso,",
        "4": "porque vosotros sois unos mentirosos, médicos que a nadie curan.",
        "5": "¡Si os callarais de una vez, demostraríais que sois sabios!",
        "6": "Por favor, escuchad mis razones, prestad atención a mis palabras:",
        "7": "¿Vais a mentir en favor de Dios, y a tratar de defenderlo con engaños?",
        "8": "¿Acaso pensáis que le favorecéis actuando como sus abogados defensores?",
        "9": "Si Dios viniera a interrogaros, ¿acaso podríais engañarlo como engañáis a la gente?",
        "10": "Más bien, Dios os corregiría si quisierais defenderlo con mentiras;",
        "11": "¡es tan grande su poder que os haría temblar de miedo!",
        "12": "Vuestras explicaciones han perdido su sentido y no sirven para nada.",
        "13": "Es mejor que calléis y me dejéis hablar, sin que importe lo que me pase.",
        "14-15": "Voy a defenderme ante Dios, aunque él quiera matarme; voy a jugarme la vida, pues no tengo nada que perder.",
        "16": "Ningún malvado se atrevería a presentarse ante él, así que eso mismo me salvará.",
        "17": "Escuchad mis palabras, prestad atención a mis razones.",
        "18": "Ya he preparado mi defensa, y sé que soy inocente.",
        "19": "Si alguien quiere discutir conmigo, yo me limitaré a callar y a esperar que llegue la muerte.",
        "20": "Dios mío, solo te pido dos cosas; si me las concedes, no tendré que esconderme de ti.",
        "21": "¡Deja ya de castigarme y no me hagas sentir tanto miedo!",
        "22": "Pídeme que presente mi defensa, y yo te responderé; o si lo prefieres, yo hablaré primero y tú me responderás.",
        "23": "¡Dime qué he hecho mal! ¡Hazme saber cuántos son mis pecados!",
        "24": "¿Por qué te escondes de mí? ¿Por qué me tienes por enemigo?",
        "25": "¿Por qué me persigues tanto, si soy como una hoja que se lleva el viento?",
        "26": "Me estás condenando a un amargo sufrimiento; ¡me estás castigando por los pecados de mi juventud!",
        "27": "A toda hora me vigilas; me tienes encadenado y sigues paso a paso mis huellas.",
        "28": "Todos nosotros nos desgastamos como objetos de cuero, como vestidos que se come la polilla."
    },
    "14": {
        "1": "Es muy corta nuestra vida, y muy grande nuestro sufrimiento.",
        "2": "Somos como las flores: nacemos y pronto nos marchitamos; somos como una sombra que pronto desaparece.",
        "3-4": "Lo impuro no puede volverse puro; no hay nadie que pueda hacerlo. Y aun así te fijas en nosotros, y discutes con alguien como yo.",
        "5": "Si nuestra vida tiene un límite y has decidido cuánto tiempo viviremos, fijándonos un límite que no traspasaremos,",
        "6": "¡deja que, como cualquier jornalero, acabemos en paz nuestra jornada!",
        "7": "Al árbol cortado le queda la esperanza de volver a retoñar.",
        "8": "Aunque sean viejas sus raíces y el tronco se pudra en la tierra,",
        "9": "en cuanto sienta el agua volverá a florecer y a echar ramas, como un árbol recién plantado.",
        "10": "En cambio, nosotros, con el último suspiro perdemos la fuerza y dejamos de existir.",
        "11": "Somos como los lagos y los ríos que se secan cuando el agua se evapora.",
        "12": "Mientras el cielo exista, no habrá uno solo de nosotros que se levante de la tumba una vez que caiga muerto; ¡jamás despertará de su sueño!",
        "13": "¡Mejor sería que me escondieras en la tumba hasta que pase el ardor de tu ira, fijando una fecha para acordarte de mí!",
        "14": "¿Puede un muerto volver a vivir? Por eso esperaré todo el tiempo preciso hasta que los días de mi servicio lleguen a su fin.",
        "15": "Entonces reclamarás la obra de tus manos; me llamarás y yo responderé a tu llamada.",
        "16": "Seguirás viendo todo lo que hago, pero no tomarás en cuenta mi pecado.",
        "17": "Meterás mis pecados en un saco y lo arrojarás lejos de ti.",
        "18": "Sin embargo, nos derrumbamos como los montes, rodamos como las piedras,",
        "19": "¡nos desgastamos como las rocas ante el constante paso del agua! Tú acabas con nuestras esperanzas; nos destrozas por completo,",
        "20": "nos haces desaparecer, nos quitas la vida y luego nos mandas a la tumba.",
        "21": "Si más tarde prosperan nuestros hijos o bien caen en desgracia, nosotros ya no lo sabremos.",
        "22": "Solo sentiremos en carne propia nuestro dolor y sufrimiento."
    },
    "15": {
        "1": "Entonces Elifaz de Temán respondió a Job:",
        "2-3": "—Si de verdad eres inteligente, no deberías ser tan violento. Solo dices tonterías, palabras que no sirven para nada.",
        "4": "Tu falta de respeto a Dios hace que resulte inútil la oración.",
        "5-6": "No necesito ser tu juez, pues tus palabras te condenan; tienes una mala conciencia y lo que dices es fruto de tu astucia.",
        "7": "Tú no eres el primer hombre que hubo sobre la tierra. El mundo ya existía antes de que tú nacieras.",
        "8": "Tampoco eres el único sabio, ni recibes consejos de Dios.",
        "9": "Cualquier cosa que tú sepas, también nosotros la sabemos.",
        "10": "Somos personas con muchos años, con más experiencia que tu padre.",
        "11": "Dios mismo te consuela y nosotros te hablamos con cariño, pero eso no te importa.",
        "12-13": "¿Por qué te enfureces contra Dios y hablas más de la cuenta? ¡En tus ojos se ve el odio que sientes!",
        "14": "Si ante Dios nadie puede considerarse puro, si ningún nacido de mujer es inocente,",
        "15": "si Dios no confía ni en sus propios ángeles, y ni siquiera los cielos le parecen limpios,",
        "16": "¿qué oportunidad tenemos los humanos que somos ruines y despreciables y bebemos la maldad como si fuera agua?",
        "17": "Job, préstame atención, voy a decirte lo que sé.",
        "18": "Es la sabiduría que los sabios aprendieron de sus antepasados.",
        "19": "¡No la aprendieron de gente extraña! Por eso, como premio, les fue dada la tierra.",
        "20": "Pero el miedo y el sufrimiento son el premio del malvado.",
        "21": "Siempre escucha ruidos que le asustan y cuando cree estar seguro, los ladrones le sorprenden.",
        "22": "Piensa que escapará de la muerte, pero será atravesado por la espada",
        "23": "y acabará devorado por los buitres; ¡su ruina es inevitable!",
        "24": "Por eso siente miedo y angustia como un rey que se lanza al ataque.",
        "25": "Se atrevió a desafiar a Dios, a retar al Todopoderoso,",
        "26": "lanzándose lleno de soberbia contra él y creyéndose protegido por su escudo.",
        "27": "Aunque la grasa cubra sus lomos y la gordura se note en su cara,",
        "28": "habitará en ciudades despobladas y en casas convertidas en ruinas.",
        "29": "No conseguirá enriquecerse ni crecerán sus posesiones en la tierra.",
        "30": "No podrá escapar de las tinieblas y será igual que un árbol al que el viento arranca las flores y el fuego devora sus ramas.",
        "31": "Que no se haga ilusiones el malvado, pues solo de ilusión nadie vive.",
        "32": "Morirá antes de tiempo y no tendrá descendencia;",
        "33": "será como vid cuyas uvas no maduran, como olivo al que se le caen las flores.",
        "34": "La raza del malvado será estéril y el fuego consumirá la casa del que soborna.",
        "35": "El malvado solo acarreará desgracia, en su interior no hay más que engaño."
    },
    "16": {
        "1": "Job contestó a Elifaz:",
        "2": "—Todo lo que habéis dicho lo he escuchado muchas veces; ¡y no fue ningún consuelo!",
        "3": "¿Qué es lo que tanto os molesta? ¡A ver si dejáis de decir palabras vacías!",
        "4": "Si estuvierais en mi lugar, ¿acaso yo hablaría con vosotros, diciendo palabras vacías y moviendo la cabeza burlándome?",
        "5": "Pues no; mis palabras os animarían y os darían consuelo y valor.",
        "6": "Pero yo ¿qué gano con hablar? ¡Mi dolor no me abandona ni tampoco encuentro alivio!",
        "7": "Dios ha acabado con mis fuerzas y me ha dejado sin amigos.",
        "8": "Me tiene arrinconado, se levanta contra mí y me condena; lo que ha dejado de mí es solo un montón de huesos.",
        "9": "Tan enfurecido está Dios conmigo que me persigue y me despedaza; me mira como si fuera su enemigo y me muestra los dientes con rabia.",
        "10": "Todos se han puesto en mi contra; se burlan de mí y me dan bofetadas.",
        "11": "Dios me ha dejado caer en manos de gente malvada.",
        "12-14": "Antes, yo vivía tranquilo; pero Dios me agarró por el cuello y me hizo objeto de sus golpes. Se lanzó contra mí como un guerrero y me abrió una herida tras otra, destrozándome sin ninguna compasión. ¡Por el suelo están desparramados mi hígado y mis riñones!",
        "15": "Me vestí con ropas ásperas, y hundí mi frente en el polvo.",
        "16": "De tanto llorar tengo roja la cara y mis ojos muestran profundas ojeras,",
        "17": "a pesar de que soy inocente y de que es sincera mi oración.",
        "18": "Espero que, si muero, la tierra no cubra mi sangre, ni el sepulcro oculte mi inocencia.",
        "19": "Yo sé que en el cielo tengo un testigo a mi favor; allí está, sin duda, mi defensor.",
        "20": "Ante Dios lloro amargamente porque mis amigos se burlan de mí.",
        "21": "Dios me defenderá como quien defiende a un amigo.",
        "22": "Son pocos los años que me quedan y pronto emprenderé un viaje sin retorno."
    },
    "17": {
        "1-2": "Todos los que me rodean se burlan de mí día y noche, y tengo que soportar sus insultos. La vida se me escapa, mis días se están terminando.",
        "3": "¡Dios mío, ven a defenderme, pues no hay quien lo haga por mí!",
        "4": "Confunde a mis enemigos y no los dejes que triunfen.",
        "5": "Si por ganarse unas monedas están dispuestos a acusar a un amigo, ¡merecen ver morir a sus hijos!",
        "6": "Tú has hecho, Dios mío, que todo el mundo se burle de mí; algunos hasta me escupen la cara.",
        "7": "Los ojos se me cierran de dolor, mi cuerpo es apenas una sombra.",
        "8": "Cuando me ve la gente buena, apenas puede creerlo y se irrita contra los malvados.",
        "9": "¡Cuando uno es honrado y no ha hecho nada malo, se mantendrá firme en su camino y cada vez se hará más fuerte!",
        "10": "Podéis seguir atacándome, pues bien sé que entre vosotros no se encuentra un solo sabio.",
        "11": "La muerte anda cerca de mí y mis deseos no se cumplen,",
        "12": "¡pero vosotros insistís en darme falsas esperanzas! ¡Decís que ya está amaneciendo cuando todavía es de noche!",
        "13": "¿Qué puedo ya esperar si no es habitar en el reino de los muertos y dormir entre las sombras?",
        "14": "No tendré más familia que la tumba y los gusanos.",
        "15": "No tengo nada que esperar; ¿alguien cree en mi felicidad?",
        "16": "La esperanza morirá conmigo; ¡juntos seremos enterrados!"
    },
    "18": {
        "1": "Bildad de Súaj respondió:",
        "2": "—¡Hablemos menos y pensemos más; entonces podremos conversar!",
        "3": "Job cree que somos tontos; nos trata como si fuéramos animales.",
        "4": "Tan enfurecido está que él mismo se despedaza, pero ¿eso hará que la tierra quede desierta o las rocas sean removidas de su sitio?",
        "5-6": "La vida del malvado es como lámpara que se apaga; es como la luz de una casa, que de pronto deja de alumbrar.",
        "7": "Sus pasos van perdiendo fuerza, sus propios planes lo hacen tropezar;",
        "8": "sus pies lo conducen a la red y va a caer en la trampa;",
        "9": "sus tobillos quedarán atrapados en el cepo que se cerrará sobre ellos;",
        "10": "hay una cuerda oculta en el suelo, una trampa que le han tendido en el camino.",
        "11-12": "El miedo y el desastre lo siguen por todas partes; ¡no lo dejan ni un momento!",
        "13": "La enfermedad y la muerte le devoran todo el cuerpo.",
        "14": "La muerte lo arranca de la tranquilidad del hogar;",
        "15": "esparcen azufre por su casa y acaban prendiéndola fuego.",
        "16": "El malvado es como un árbol al que se le secan las raíces y se le marchitan las ramas.",
        "17-18": "Nadie se acuerda de él; es lanzado a la oscuridad y su nombre queda en el olvido.",
        "19": "En el pueblo donde vivía, no le queda ningún pariente.",
        "20": "De un extremo al otro de la tierra, la gente se asombra y se asusta al saber cómo acabó.",
        "21": "Así termina el malvado, el que no reconoce a Dios."
    },
    "19": {
        "1": "Job respondió:",
        "2": "—Esta palabrería vuestra me atormenta y me lastima; ¿cuándo vais a dejarme en paz?",
        "3": "Una y otra vez me habéis insultado sin tener la menor compasión. ¡Debería daros vergüenza!",
        "4": "Aun cuando yo haya pecado, eso es algo que solo me afecta a mí.",
        "5": "Pero si lo que realmente queréis es demostrar que tenéis razón utilizando mi desgracia como prueba,",
        "6": "sabed que es Dios quien me ha hecho daño y quien me ha tendido una trampa.",
        "7": "A gritos pido ayuda, pero nadie me responde; por más que clamo, nadie me hace justicia.",
        "8": "Dios no me deja pasar, me ha cerrado el camino, ha llenado de oscuridad mis sendas.",
        "9": "Me ha dejado sin honor, me ha quitado mi autoridad.",
        "10": "Me ha hundido en la miseria; soy como un árbol sin raíces, sin la más mínima esperanza.",
        "11": "Tan grande es su ira contra mí que me considera su enemigo;",
        "12": "me ataca como un ejército, ¡me tiene completamente rodeado!",
        "13": "Dios ha hecho que me abandonen mis amigos y mis hermanos;",
        "14": "también ha hecho que me olviden mis parientes y conocidos.",
        "15": "Mis invitados y hasta mis criadas me ven como si fuera un extraño, soy como un desconocido para ellos.",
        "16": "Llamo a mi siervo y no responde aunque se lo pida por favor.",
        "17": "Ni mi mujer aguanta mi aliento, hasta a mis propios hijos les doy asco.",
        "18-19": "Todos mis amigos y seres queridos se han puesto en mi contra; ¡hasta los niños se burlan de mí!",
        "20": "La piel se me pega a los huesos; ¡estoy a un paso de la muerte!",
        "21-22": "Amigos míos, tened compasión de mí; si Dios se ha vuelto mi enemigo, no hagáis vosotros lo mismo, ¡dejad ya de atormentarme!",
        "23-24": "¡Cómo quisiera que mis palabras quedaran grabadas para siempre con un punzón de hierro y con plomo en una placa de bronce.",
        "25": "Yo sé que mi Dios vive y que al fin triunfará sobre la muerte.",
        "26": "Cuando mi cuerpo haya sido destruido, veré a Dios en persona;",
        "27": "con mis propios ojos lo veré, no con los de un extraño; ¡con ansias espero ese momento!",
        "28": "Vosotros solo pensáis en perseguirme, pues creéis que soy culpable;",
        "29": "pero tened mucho cuidado: Dios es el juez de todos nosotros y cuando él empuñe la espada, os castigará con la muerte."
    },
    "20": {
        "1": "Entonces Sofar de Naamat respondió a Job:",
        "2-3": "—Lo que acabo de escuchar me deja muy confundido. Es un insulto a mi inteligencia, y me veo obligado a responderte.",
        "4-5": "Desde que Dios creó al hombre y lo puso en este mundo, la alegría del malvado no dura mucho tiempo. Eso lo sabes muy bien.",
        "6": "Es tan orgulloso que piensa que puede tocar el alto cielo;",
        "7-9": "pero no es más que basura, y como basura desaparecerá; será como un sueño que se olvida: un día se irá para siempre, y nadie volverá a encontrarlo; ¡sus amigos no volverán a verlo, ni sabrán qué pasó con él!",
        "10-11": "La fuerza de su juventud se irá con él al sepulcro, y sus hijos tendrán que devolver todas las riquezas que acumuló a costa de los pobres.",
        "12-13": "Cree que la maldad es dulce como un caramelo, y la sigue saboreando en su paladar sin querer renunciar a ella.",
        "14-15": "Pero es un alimento podrido, que se convierte en veneno en su vientre. ¡Dios le obligará a devolver todas las riquezas que robó!",
        "16": "Su maldad es como veneno de víbora que acabará por matarlo.",
        "17-19": "Se adueña de casas que nunca construyó, explota y desampara a los pobres. Pero no llegará a disfrutar de tanta riqueza y prosperidad, ni podrá saborear plenamente lo que sus negocios produzcan.",
        "20-21": "Fue tan ambicioso que nunca estuvo contento; a pesar de tener tanto, siempre quiso tener más; por eso su bienestar no durará mucho tiempo.",
        "22": "Aunque tenga abundancia, siempre vivirá angustiado; ¡sobre él caerá todo el peso de la desgracia!",
        "23": "Mientras esté comiendo y bebiendo, Dios dará rienda suelta a su ira y descargará sus golpes sobre él.",
        "24": "Si trata de librarse de la espada de hierro, la flecha de bronce lo traspasará;",
        "25": "y cuando quiera sacarse la flecha, se le saldrán los intestinos y eso lo llenará de miedo.",
        "26": "Le espera la más negra oscuridad; un fuego que nadie prendió acabará con él y su casa.",
        "27-28": "Cuando Dios castigue al malvado y la tierra misma lo acuse, la ira de Dios será como una inundación que arrasará completamente su casa.",
        "29": "Esto es lo que Dios prepara al malvado, esta es la herencia que le tiene reservada."
    },
    "21": {
        "1": "Job respondió así a Sofar:",
        "2": "—Para mí sería un gran consuelo que me prestarais atención.",
        "3": "Tened paciencia mientras hablo, y una vez que haya terminado, podréis burlaros de mí.",
        "4": "Si he perdido la paciencia, es porque mi queja va contra Dios.",
        "5": "Escuchadme con atención y quedaréis asombrados.",
        "6-7": "No entiendo por qué los malvados llegan a viejos llenos de poder. Mientras más pienso en esto, más me asusto y me da escalofríos.",
        "8-9": "Como Dios nunca los castiga, no tienen miedo de nada; viven tranquilos en sus casas, viendo prosperar a sus hijos y crecer a sus nietos.",
        "10": "Sus toros y sus vacas tienen muchos terneros; ninguna de sus crías se pierde.",
        "11": "Sus niños corren y juegan como los corderos en el prado;",
        "12": "cantan y bailan alegres al son de arpas, flautas y tambores.",
        "13": "Durante toda su vida, los malvados gozan de gran bienestar, y al final tienen una muerte tranquila.",
        "14": "Piden a Dios que los deje en paz y se niegan a obedecerlo.",
        "15": "No creen estar obligados a respetar al Dios todopoderoso, ni a dirigirle sus oraciones.",
        "16": "Se creen dueños de su felicidad; yo, sin embargo, no pienso como ellos.",
        "17": "Nunca se ha visto que los malvados mueran antes de tiempo. Nunca se ha visto que sobre ellos haya venido algún desastre. Nunca Dios se ha enfadado tanto como para hacerlos sufrir.",
        "18": "Nunca se ha visto que el viento se los lleve como a la paja.",
        "19": "¡No me vengáis con que Dios castiga únicamente a sus hijos! ¿Por qué no castiga a los malvados para que así aprendan la lección?",
        "20": "¡Que sufran en carne propia la desgracia, y tengan que aguantar la ira del Todopoderoso!",
        "21": "¿Qué les puede importar su familia cuando su vida ha llegado a su fin?",
        "22": "A Dios nadie le enseña nada; él es el juez de todos, ¡aun de la gente más importante!",
        "23-24": "Algunos mueren en plena juventud, cuando se sienten felices y tranquilos, gordos y llenos de salud;",
        "25": "otros mueren amargados y sin haber disfrutado de nada,",
        "26": "pero a todos iguala la tumba y todos son comidos por gusanos.",
        "27": "Sé bien lo que pensáis y que solo queréis hacerme daño.",
        "28": "Seguro que os preguntáis: «¿Dónde quedaron los palacios que tenía ese rico malvado?».",
        "29": "¿Por qué no preguntáis a quienes viajan a ver qué es lo que os dicen?",
        "30": "Los malvados siempre se libran del castigo de Dios.",
        "31": "Nunca nadie los reprende, nunca nadie les da su merecido;",
        "32-33": "y cuando se mueren, mucha gente va al entierro. Luego hacen guardia en su tumba, ¡y la tierra los recibe con cariño!",
        "34": "¿Y todavía esperáis consolarme con vuestras palabras sin sentido? ¡Es falso todo lo que habéis dicho!"
    },
    "22": {
        "1": "Entonces respondió Elifaz de Temán:",
        "2": "—Tú podrás ser muy sabio, pero eso a Dios no le sirve de nada.",
        "3": "Nada gana el Dios todopoderoso con que seas un hombre bueno.",
        "4": "Si realmente obedecieras a Dios, él no te reprocharía nada.",
        "5": "¡Pero tu maldad es demasiada, y tus pecados ni se pueden contar!",
        "6": "Y hasta por deudas pequeñas exigías algo en garantía, ¡y dejaste desnudo al pobre!",
        "7": "No dabas agua al que tenía sed, ni comida al que tenía hambre.",
        "8": "Fuiste un hombre poderoso que te adueñaste del país,",
        "9": "que a las viudas no les diste nada y a los huérfanos les quitaste todo.",
        "10": "Por eso ahora te ves atrapado, y de pronto te asustas,",
        "11": "como si anduvieras en la oscuridad, o la corriente de un río te arrastrara.",
        "12": "Dios está en los cielos, por encima de las altas y lejanas estrellas.",
        "13-14": "Vive entre espesas nubes y eso no le deja ver lo que nosotros hacemos en la tierra mientras él recorre el cielo de un extremo al otro.",
        "15": "Si quieres seguir el ejemplo de los malvados,",
        "16": "recuerda que ellos murieron antes de tiempo aniquilados por una inundación.",
        "17-18": "Aunque el Dios todopoderoso había llenado sus casas de bienes ellos no se fiaban de él y pedían que los dejara tranquilos. No creyeron que él los castigaría. ¡Pero yo no pienso como ellos!",
        "19": "La gente buena e inocente se burla de los malvados, y al verlos en desgracia dicen:",
        "20": "«¡El fuego ha destruido las riquezas de nuestros enemigos!».",
        "21": "Job, ponte en paz con Dios; y él te hará prosperar de nuevo.",
        "22-23": "Vuelve la mirada al Todopoderoso; apréndete de memoria sus enseñanzas y él te devolverá la felicidad.",
        "24-25": "Arroja entre las piedras de los ríos todo el oro y la plata que tienes, y tu riqueza será el Todopoderoso.",
        "26": "Él te hará muy feliz y tú le mirarás con confianza.",
        "27": "Él escuchará tus oraciones y podrás cumplir tus promesas;",
        "28": "entonces te irá bien en todo lo que hagas y tu vida estará siempre iluminada.",
        "29": "Dios humilla a los orgullosos y pone a salvo a los humildes.",
        "30": "Dios salva incluso al culpable gracias a que tú eres inocente."
    },
    "23": {
        "1": "Job respondió a Elifaz:",
        "2": "—A pesar de todo lo dicho, y de lo amargo de mis quejas, Dios me sigue castigando.",
        "3": "Si yo supiera dónde vive, iría corriendo a buscarlo",
        "4": "y me defendería ante él con toda clase de razones.",
        "5": "Entonces él me explicaría por qué me ha tratado así.",
        "6": "¿Utilizaría toda su fuerza conmigo? Creo que no, sino que me escucharía;",
        "7": "reconocería que tengo razón y me declararía inocente.",
        "8-9": "Pero he aquí que busco a Dios por todas partes y no consigo encontrarlo; ni en el este, ni en el oeste, ni en el norte, ni en el sur.",
        "10": "Él, en cambio, sabe dónde estoy; que me ponga a prueba, y saldré tan puro como el oro.",
        "11": "Yo he cumplido siempre sus mandatos, jamás me he apartado de ellos;",
        "12": "he obedecido siempre sus normas y he sido en todo fiel a sus palabras.",
        "13": "Dios hace lo que quiere y nadie puede cambiar sus decisiones.",
        "14": "Así que él hará conmigo todo lo que ha decidido hacer.",
        "15": "Cuando pienso en todo esto, me asusta el presentarme ante él.",
        "16": "¡El Dios todopoderoso me hace temblar de miedo!",
        "17": "¡Mejor sería que yo hubiera desaparecido en la noche y las tinieblas me hubieran cubierto por completo!"
    },
    "24": {
        "1": "¿Por qué el Todopoderoso no fija un plazo para castigar a los malvados y así nosotros, sus fieles, lo veríamos?",
        "2": "Los malvados roban terreno del vecino, roban ovejas y las crían como propias;",
        "3": "quitan su burro al huérfano y toman en prenda el buey de la viuda.",
        "4-5": "Asaltan a la gente pobre, y la obligan a esconderse. Esos pobres huyen al desierto, y luego van por los campos, como burros salvajes, buscando comida para sus hijos.",
        "6": "Y como no les queda más remedio, van incluso a los campos del malvado donde cortan sus espigas y vendimian su viña;",
        "7": "luego pasan la noche desnudos, sin nada que los proteja del frío porque no tienen con qué cubrirse;",
        "8": "y como la lluvia que cae los empapa, se refugian entre las grietas de las rocas.",
        "9": "Los malvados arrancan al huérfano del pecho de la madre y arrebatan a los pobres sus hijos como pago de sus deudas.",
        "10": "Mientras tanto, los pobres van desnudos sin nada que ponerse, cargados con los manojos de trigo y a punto de morir de hambre.",
        "11": "Tienen también que moler las aceitunas y pisar las uvas en el lagar, casi muertos de sed.",
        "12": "Maltratados y a punto de morir, gritan desde las ciudades pidiendo la ayuda de Dios, ¡pero él no les hace caso!",
        "13-14": "Los malvados y asesinos aborrecen el buen comportamiento; no obedecen a Dios y, apenas amanece, salen y matan a los pobres; luego, cuando llega la noche, buscan a quién robar.",
        "15": "Los que traicionan a sus esposas esperan a que llegue la noche, pues creen que en la oscuridad y tapándose la cara nadie los verá con otra mujer.",
        "16-17": "Los ladrones se encierran en casa por el día y salen a robar por la noche. Aborrecen la luz de la mañana y aman la oscuridad de la noche.",
        "18": "—Los malvados son tan corruptos que nadie trabaja en sus viñedos; sus terrenos están malditos.",
        "19-20": "Cuando les llega la muerte, la tierra se los traga y los gusanos se los comen. Desaparecen como la nieve que derrite el calor del verano; son como árboles caídos a los que nadie toma en cuenta; ¡ni sus madres los recuerdan!",
        "21": "Los malvados maltratan a la mujer que no tiene hijos y no socorren a la viuda.",
        "22": "Pero cuando Dios se decida, los aplastará con su poder; pues cuando Dios entra en acción, nadie tiene segura la vida.",
        "23": "Ahora deja que se sientan seguros, pero constantemente los vigila.",
        "24": "Prosperan durante un tiempo, pero pronto dejan de existir. Dios los destruye como flor que se corta o como espiga que se arranca.",
        "25": "Nadie puede demostrar que sea falso lo que he dicho."
    },
    "25": {
        "1": "Bildad de Súaj respondió así:",
        "2": "—Es tan grande el poder de Dios que nos hace temblar de miedo; él es quien pone orden en el cielo.",
        "3": "Nadie puede contar sus ejércitos, a todos alumbra su sol.",
        "4": "¡Ante Dios no hay nadie que pueda declararse inocente!",
        "5": "Si a los ojos de Dios hasta el brillo de la luna palidece y es menos pura la luz de las estrellas,",
        "6": "¡mucho menos valemos nosotros, que somos simples gusanos!"
    },
    "26": {
        "1": "Tomó la palabra Job y dijo:",
        "2": "—¿Es así como ayudas al débil, al que ya no tiene fuerzas?",
        "3": "Ya veo que sabes dar buenos consejos a los que son ignorantes como yo; tu sabiduría no tiene precio.",
        "4": "Pero ¿sabes acaso a quién diriges esos hermosos discursos o quién es el que inspira tus palabras?",
        "5": "—En lo más profundo de la tierra, los muertos tiemblan de miedo y también los que habitan los mares.",
        "6": "De Dios nadie puede esconderse, ni siquiera la muerte destructora.",
        "7-9": "Dios extendió cielo y tierra donde antes no había nada, y en el cielo puso su trono. Dios encierra las aguas en las nubes y no deja que estas revienten con el peso.",
        "10": "Traza una línea en el horizonte, y así divide el día y la noche.",
        "11": "Reprende a las columnas que sostienen el cielo, y las hace temblar de miedo.",
        "12": "Usa su poder y sabiduría y con ellos vence a los monstruos del mar;",
        "13": "da muerte con su propia mano al gran dragón marino. Con un soplo de su boca deja el cielo despejado.",
        "14": "Esto es apenas un murmullo que alcanzamos a escuchar; es tan solo una muestra del gran poder de Dios, que jamás podremos comprender."
    },
    "27": {
        "1": "Job volvió a tomar la palabra y dijo:",
        "2": "—Dios me tiene amargado y no quiere hacerme justicia, pero juro en su nombre",
        "3": "que, mientras yo tenga vida,",
        "4": "jamás diré otra cosa que no sea la verdad.",
        "5-6": "Mientras yo tenga vida, insistiré en mi inocencia y jamás os daré la razón. ¡No tengo de qué avergonzarme!",
        "7": "¡Dios quiera que mis enemigos tengan la muerte que merecen los injustos y malvados!",
        "8": "No hay esperanza para el malvado si Dios le quita la vida.",
        "9": "Cuando lo domine la angustia, Dios no escuchará sus ruegos,",
        "10": "pues ni ha confiado en el Todopoderoso ni se ha preocupado de pedirle ayuda.",
        "11": "Voy a mostraros el poder de Dios y no ocultaré los planes del Todopoderoso;",
        "12": "pero si ya conocéis esos planes, ¿por qué decís tantas tonterías?",
        "13": "Sofar respondió: —Esto es lo que Dios reserva a los malvados, el castigo que tiene preparado para los violentos:",
        "14": "Aunque tengan muchos hijos, unos morirán de hambre y otros, en la guerra.",
        "15": "Si algunos quedan con vida, morirán de alguna enfermedad y sus viudas no llorarán por ellos.",
        "16": "Aunque lleguen a amontonar cantidad de plata y de vestidos,",
        "17": "la gente buena e inocente será la que disfrute de todo eso.",
        "18": "Las casas que construyan los malvados resistirán menos que la paja, serán como simples chozas de vigilante.",
        "19": "Por la noche, se acuestan ricos; por la mañana, amanecen pobres;",
        "20": "una riada los arrastra de día, una tempestad se los lleva durante la noche.",
        "21": "Del oriente sopla un fuerte viento que los arranca de su sitio",
        "22": "y sin compasión los zarandea; pero es inútil su esfuerzo.",
        "23": "Así terminan los malvados, entre burlas y silbidos."
    },
    "28": {
        "1": "«El oro y la plata se sacan de las minas y se limpian con fuego.",
        "2": "El hierro y el cobre se sacan de la tierra y se les quita la impureza.",
        "3": "Ya no hay para los mineros lugar demasiado oscuro; exploran hasta las cavernas más profundas y sombrías;",
        "4": "con la ayuda de cuerdas, bajan a profundos barrancos y luego cavan largos túneles donde nadie ha puesto el pie.",
        "5": "Arriba, la tierra proporciona pan; abajo el fuego lo trastorna todo.",
        "6": "De las rocas se sacan zafiros; mezclado con la tierra, aparece el oro.",
        "7-8": "Ningún león, ninguna fiera, ha llegado a esos lugares; ¡ni siquiera la mirada del halcón ha podido descubrirlos!",
        "9": "Los mineros golpean la dura roca y dejan al descubierto el corazón de las montañas;",
        "10": "abren túneles en las rocas y descubren grandes tesoros;",
        "11": "llegan donde nacen los ríos y sacan a la luz lo que estaba escondido.",
        "12": "Pero, la sabiduría ¿dónde está? ¿Dónde puede encontrarse?",
        "13": "Nadie aprecia su valor porque no pertenece a este mundo.",
        "14": "Tampoco se encuentra en las profundidades del mar.",
        "15-16": "Su precio no puede pagarse con todo el oro del mundo; no basta la plata mejor refinada ni las más valiosas piedras preciosas.",
        "17": "Ni el oro ni el cristal, ni vasija alguna de oro fino pueden compararse con ella.",
        "18": "Tampoco se le pueden comparar el coral o el cristal de roca, pues vale más que las perlas;",
        "19": "ni el topacio de Etiopía ni el oro más puro la pueden comprar.",
        "20": "Vuelvo, pues, a preguntar: ¿dónde está la sabiduría?, ¿cuál es el lugar de la inteligencia?",
        "21": "Ella se esconde de todo viviente, incluso de las aves del cielo.",
        "22": "Aunque la muerte y el abismo dicen que han oído hablar de ella,",
        "23": "solo Dios sabe dónde vive, y cómo llegar hasta ella,",
        "24": "pues solo él ve los rincones más lejanos y todo lo que hay debajo del cielo.",
        "25-27": "Cuando daba su fuerza al viento y medía el agua de los mares, fijó su mirada en la sabiduría; cuando establecía la época de lluvias y la dirección de las tormentas, la vio y confirmó su gran valor; la examinó y le dio su aprobación.",
        "28": "Luego dijo a los seres humanos: “Si me respetáis y os apartáis del mal, encontraréis la sabiduría”»."
    },
    "29": {
        "1": "Job continuó su discurso y dijo:",
        "2": "—¡Echo de menos aquellos tiempos, cuando Dios mismo me cuidaba!",
        "3": "¡No me daba miedo la oscuridad porque Dios alumbraba mi camino!",
        "4": "Eran los días de mi madurez y Dios me bendecía con su amistad.",
        "5": "En aquellos días, mis hijos me rodeaban y el Todopoderoso me daba su apoyo;",
        "6": "no faltaba en mi mesa la leche y el aceite era abundante en mi casa.",
        "7": "En los tribunales del pueblo se reconocía mi autoridad:",
        "8": "cuando me veían llegar, los jóvenes me cedían el paso y los ancianos me recibían de pie;",
        "9-10": "aun la gente más importante se callaba en mi presencia, o hablaba en voz baja.",
        "11": "Los que me escuchaban no dejaban de felicitarme.",
        "12": "A los pobres y a los huérfanos que me pedían ayuda siempre los ayudé;",
        "13": "las viudas y los necesitados me bendecían y gritaban de alegría.",
        "14": "Siempre traté a los demás con justicia y rectitud; jamás actué de otra manera.",
        "15": "Yo era ojos para el ciego y pies para el que estaba cojo;",
        "16": "yo era como un padre para los necesitados y abogado defensor para los extranjeros;",
        "17": "destruía el poder de los malvados, y si de algo se adueñaban, yo se lo quitaba.",
        "18": "Hasta llegué a pensar: «Viviré una larga vida y tendré una muerte tranquila.",
        "19": "Estaré fuerte y lleno de vida, como árbol bien regado.",
        "20": "No me faltará fortaleza ni jamás perderé mi buena fama».",
        "21": "Ante mí, todos guardaban silencio y esperaban recibir mis consejos.",
        "22": "Mis palabras eran bien recibidas y nadie me contradecía.",
        "23": "Mis discursos eran esperados como se espera la lluvia, tanto la temprana como la tardía.",
        "24": "Si les sonreía, no podían creerlo; una sonrisa mía les daba ánimo.",
        "25": "Cuando estaban tristes, yo me sentaba a consolarlos y les decía lo que debían hacer. ¡Me veían como un rey al frente de su ejército!"
    },
    "30": {
        "1": "Ahora resulta que de mí se burlan unos chiquillos a cuyos padres no habría confiado ni los perros de mi rebaño.",
        "2": "De nada me habría servido su ayuda, pues era gente sin fuerza.",
        "3": "Pasan toda la noche en los lugares más apartados, perseguidos por el hambre y la miseria.",
        "4": "¡Andan entre los matorrales, buscando hierbas amargas y comiendo solo raíces!",
        "5": "Nadie en el pueblo los quiere, pues los acusan de ladrones.",
        "6": "Por eso tienen que vivir en barrancos, en cuevas y entre las rocas;",
        "7": "andan entre los matorrales, rebuznando como burros.",
        "8": "Son gente de mala fama; ¡por eso los echan a golpes del país!",
        "9": "Pero ahora se burlan de mí, hacen chistes a mi costa.",
        "10": "Me escupen en la cara y con asco se apartan de mí.",
        "11": "Dios me ha humillado y me encuentro indefenso; descaradamente me ofenden.",
        "12": "Me atacan por todos lados, me rodean como una jauría y tratan de darme muerte;",
        "13": "me cierran el paso, planean mi ruina y nadie se lo impide.",
        "14": "Me atacan como un ejército cuando ha conquistado una ciudad y avanza entre los escombros.",
        "15": "Estoy temblando de miedo: mi dignidad se va perdiendo, mi esperanza desaparece.",
        "16": "Ya la vida se me escapa; la aflicción se ha apoderado de mí.",
        "17": "No tiene fin el dolor que sufro por las noches;",
        "18": "Dios me tiene agarrado por el cuello y sujeta con violencia mi ropa;",
        "19": "me ha convertido en polvo y ceniza, y me ha arrojado al barro de la calle.",
        "20": "Dios mío, yo te llamo, pero tú no me respondes; me presento ante ti, y tú no me haces ningún caso.",
        "21": "Eres muy cruel conmigo y me golpeas con tu brazo poderoso;",
        "22": "haces que el viento me lleve, me sacudes en medio de la tormenta,",
        "23": "y un día me arrojarás a la tumba, que es el destino de todos.",
        "24": "Yo nunca negué ayuda cuando el necesitado me la pidió:",
        "25": "he llorado con los que sufren y me he dolido con los pobres.",
        "26": "Pero vinieron días malos cuando yo los esperaba buenos; llegaron días de sombras cuando yo los esperaba luminosos.",
        "27": "Todo el tiempo estoy inquieto; me enfrento a días de aflicción.",
        "28": "Estoy triste, como un día nublado; pido ayuda a mi gente en la asamblea pero nadie hace caso de mis gritos.",
        "29": "Me he convertido en pariente y amigo de chacales y avestruces.",
        "30": "Tengo la piel ennegrecida y los huesos me arden por la fiebre.",
        "31": "Mi arpa y mi flauta solo entonan canciones tristes."
    },
    "31": {
        "1": "Yo siempre me propuse no mirar con malos deseos a ninguna mujer joven.",
        "2": "Pero ¿cuál es la recompensa que nos va a dar el Dios del cielo?",
        "3": "¿Acaso no corresponde al malvado la ruina y a los malhechores la desgracia?",
        "4": "¿Acaso no vigila Dios mi conducta y se fija en todo lo que hago?",
        "5": "Yo nunca he sido un embustero, nunca he mentido a nadie.",
        "6": "¡Que Dios examine mi vida, y verá que soy inocente!",
        "7": "Nunca me aparté del buen camino, ni me dejé llevar por mis caprichos. Si se encuentra en mis manos alguna cosa robada,",
        "8": "¡que otros disfruten mis cosechas y se queden con mis campos!",
        "9": "Si me dejé seducir por otra mujer o deseé la mujer de mi vecino,",
        "10": "¡que mi esposa se convierta en criada y amante de otros!",
        "11": "Eso sería una acción vergonzosa que merece un terrible castigo;",
        "12": "se convertiría en un incendio destructor que arrasaría mis cosechas.",
        "13": "Cuando mis criados me reclamaban algo, siempre fui justo con ellos.",
        "14": "De otra manera, ¿cómo podría responder a Dios cuando él me pida cuentas?",
        "15": "Porque todos somos criaturas suyas, a todos nos formó en el seno materno.",
        "16": "Jamás he dejado de atender los ruegos de los pobres; jamás he dejado que las viudas sean consumidas por el llanto;",
        "17": "jamás he probado un bocado sin compartirlo con los huérfanos.",
        "18": "Desde mi más temprana edad, siempre he sido de ayuda a huérfanos y viudas;",
        "19": "jamás he dejado que los pobres mueran por falta de ropa.",
        "20": "Y ellos me lo agradecieron al verse abrigados con ropa de lana.",
        "21": "Nunca abusé de mi autoridad para perjudicar al huérfano ante los jueces.",
        "22": "Pero si no he actuado así, que mi cabeza se separe del tronco y el brazo se me disloque del hombro.",
        "23": "Porque la ira de Dios caería sobre mí y no podría resistir su poder.",
        "24": "Jamás he puesto mi confianza en el poder de las riquezas, ni mi seguridad en el brillo del oro;",
        "25": "jamás me sentí orgulloso de haber amontonado riquezas valiéndome de mi esfuerzo.",
        "26-27": "El sol y la luna son dos astros maravillosos, pero jamás les he rendido culto, ni en público ni en secreto.",
        "28": "Si hubiera cometido tal pecado, merecería un duro castigo por haber traicionado al Dios Altísimo.",
        "29": "Jamás he sentido alegría al ver la desgracia de mi enemigo, nunca he disfrutado con su ruina;",
        "30": "jamás pronuncié maldición alguna contra él ni mis palabras desearon su muerte;",
        "31": "jamás nadie visitó mi casa sin calmar su hambre en mi mesa;",
        "32": "jamás un extraño llamó a mi puerta sin ser invitado a pasar la noche.",
        "33-34": "A diferencia de otros, jamás he guardado en secreto ninguno de mis pecados o me he quedado callado en casa, ni por miedo a mis parientes ni por temor al qué dirán.",
        "35": "Juro que digo la verdad. ¡Espero que el Dios todopoderoso me escuche y me responda! Si de algo puede acusarme, que lo ponga por escrito.",
        "36": "Cargaré su acusación sobre mis hombros y la llevaré escrita en mi frente.",
        "37": "Me presentaré ante Dios con la frente en alto, y le daré cuenta de mis actos.",
        "38-39": "Jamás he abusado de mis campos, pues los he dejado descansar. Jamás he explotado a mis trabajadores, pues les he pagado su justo salario.",
        "40": "Si lo que digo no es cierto, ¡que en vez de trigo y cebada produzcan mis campos espinas! Así fue como Job dio por terminado su discurso."
    },
    "32": {
        "1": "Cuando los tres amigos de Job se dieron cuenta de que Job estaba convencido de ser inocente, dejaron de responderle.",
        "2": "Pero un joven llamado Elihú se enfadó mucho con Job porque insistía en que era inocente y en que Dios era injusto con él. Elihú era hijo de Baraquel, y nieto de Buz, de la familia de Ram.",
        "3": "También se enfadó con los tres amigos porque no habían sabido responder a Job y, por tanto, habían dejado a Dios como culpable.",
        "4": "Elihú había querido tomar la palabra antes, pero no lo había hecho porque Job y sus amigos eran mayores que él.",
        "5": "Sin embargo, cuando vio que los tres amigos ya no tenían nada que decir, se enfadó mucho",
        "6": "y decidió explicar su parecer. Así pues, Elihú tomó la palabra y dijo: —En realidad no me atrevía a decir lo que pienso porque soy muy joven y vosotros sois ya ancianos.",
        "7": "Me pareció que era mejor dejar que hablara la experiencia, pues los años proporcionan sabiduría.",
        "8-9": "Sin embargo, no depende de la edad entender lo que es justo ni son los muchos años los que dan sabiduría. Lo que nos hace sabios es el espíritu del Dios Todopoderoso.",
        "10": "También yo tengo algo que decir, así que os ruego que me escuchéis.",
        "11": "Mientras vosotros hablabais y buscabais buenas razones, yo esperaba y escuchaba atento lo que ibais diciendo.",
        "12": "Os presté toda mi atención, pero ninguno de vosotros ha sabido responder a los razonamientos de Job, ninguno ha podido llevarle la contraria.",
        "13": "Y no vengáis ahora con que solo Dios puede contradecir la sabiduría de Job.",
        "14": "Job no se ha dirigido a mí, así que yo no voy a contestar como habéis hecho vosotros.",
        "15": "Ahí están, Job, tus amigos sin saber qué decir.",
        "16": "Yo he estado esperando, pero como se han quedado sin palabras,",
        "17": "seré yo el que hable diciendo lo que tengo que decir.",
        "18": "A mí no me faltan palabras; y ya no me puedo aguantar.",
        "19": "Soy como cuba de vino a presión y estoy a punto de reventar.",
        "20": "Tengo que desahogarme; ¡tengo que responderte!",
        "21-22": "No voy a tomar partido por nadie ni voy a favorecer a nadie, pues no me gustan los halagos; si así lo hiciera, el Creador me castigaría."
    },
    "33": {
        "1": "Escucha, pues, Job, mis razones; presta atención a mis palabras.",
        "2": "Estoy deseando abrir la boca, tengo las palabras en la punta de la lengua.",
        "3": "Cada una de mis palabras nace de un corazón sincero.",
        "4": "El Todopoderoso me creó, el espíritu de Dios me dio vida.",
        "5": "Respóndeme, si puedes; defiéndete si eres capaz.",
        "6": "A los ojos de Dios, tú y yo somos iguales: estamos hechos de barro.",
        "7": "Así que no te alarmes, pues no pienso agobiarte.",
        "8": "Tú has estado insistiendo, y aún me parece escucharte:",
        "9": "«¡Soy inocente, soy inocente! ¡No hay en mí culpa alguna!",
        "10": "Pero Dios sí me encuentra culpable y me ve como su enemigo.",
        "11": "Me tiene encadenado y a todas horas me vigila».",
        "12-13": "Te equivocas al quejarte de que Dios no te responde; él es más grande que nosotros.",
        "14": "Tal vez no nos damos cuenta, pero Dios no deja de hablarnos;",
        "15": "algunas veces nos habla en sueños, mientras dormimos profundamente;",
        "16": "otras veces nos habla al oído y sus advertencias nos hacen temblar.",
        "17": "Impide así que hagamos el mal y sigamos siendo orgullosos;",
        "18": "de esta manera nos libra de la muerte.",
        "19": "A veces Dios nos castiga con agudos dolores de huesos.",
        "20": "Perdemos entonces el apetito y no soportamos ningún alimento;",
        "21": "la carne se nos va consumiendo y hasta se nos ven los huesos.",
        "22": "Así se nos acerca la muerte y nos colocamos al borde de la tumba.",
        "23": "Pero si tenemos un ángel al lado, un defensor muy especial, que hable en nuestro favor",
        "24": "y se compadezca de nosotros diciendo: «Voy a libraros de bajar a la tumba pues he encontrado quien pague vuestro rescate»,",
        "25": "entonces nuestro cuerpo rejuvenecerá, volverá a ser como cuando era joven.",
        "26": "Oraremos a Dios, y él nos brindará su favor; lo podremos contemplar cara a cara y experimentaremos alegres su bondad.",
        "27": "Y podremos decir ante todos que habíamos sido injustos y pecadores, pero Dios no nos castigó como merecíamos;",
        "28": "al contrario, Dios nos salvó de la muerte; estamos vivos y podemos ver la luz.",
        "29": "Todo esto lo hace Dios cuantas veces sea necesario",
        "30": "para salvarnos de la muerte y dejarnos seguir con vida.",
        "31": "No me interrumpas, Job, y presta atención a mis palabras.",
        "32": "Pero si tienes algo que decir, no te quedes con las ganas; me gustaría darte la razón.",
        "33": "Y si no tienes nada que decir, escúchame en silencio y yo te enseñaré a ser sabio."
    },
    "34": {
        "1": "Elihú continuó hablando y dijo:",
        "2": "—A vosotros, los sabios, y a vosotros, los inteligentes, os ruego que me prestéis atención.",
        "3": "Porque igual que podemos distinguir los sabores, podemos también distinguir las razones.",
        "4": "Así que examinemos el caso, y tratemos de encontrar lo que es justo.",
        "5": "Job nos ha dicho: «Soy inocente, pero Dios no lo quiere aceptar;",
        "6": "creo que defiendo lo que es justo, sin embargo me tienen por mentiroso; no he cometido ningún pecado, pero Dios me hirió de muerte».",
        "7": "¿Habrá otro como Job, que siempre se burla de todo?",
        "8": "Le encanta andar con malvados y tenerlos por amigos.",
        "9": "¡Y ahora anda diciendo que no vale la pena ser amigo de Dios!",
        "10-12": "Vosotros sois inteligentes, así que prestadme atención. ¡No debemos siquiera pensar que el Dios Todopoderoso pueda hacer algo malo o injusto! Al contrario, nos premia o castiga según lo que merecemos.",
        "13": "Su poder sobre este mundo no lo ha recibido de nadie;",
        "14": "el día que él decida quitarnos su espíritu de vida,",
        "15": "¡todos nosotros moriremos y volveremos a ser polvo!",
        "16": "Si de verdad eres inteligente, préstame, Job, atención.",
        "17": "Si Dios no amara la justicia, no podría gobernar el mundo. Así que no puedes condenar al Dios justo y poderoso,",
        "18": "el único que puede echar en cara a reyes y nobles su maldad.",
        "19": "Dios no tiene preferencia por los poderosos, ni favorece al rico contra el pobre, pues todos han sido creados por él.",
        "20": "Unos y otros mueren de repente, en medio de la noche; la gente se alborota y ellos desaparecen; Dios derriba a los poderosos sin esfuerzo.",
        "21": "Dios está siempre vigilando todo lo que hacemos.",
        "22": "Ni en la noche más oscura pueden esconderse los malvados.",
        "23": "Nadie ha fijado un plazo a Dios para que pueda llevarlos a juicio;",
        "24": "tampoco necesita permiso para acabar con los poderosos y poner a otros en su lugar.",
        "25": "Dios sabe todo lo que hacen; por eso, en una noche les quita su poder y los destruye por completo;",
        "26": "los castiga por su maldad donde todos puedan verlos.",
        "27": "Y es que dejaron de obedecerlo y no siguieron sus enseñanzas;",
        "28": "tanto maltrataron a los pobres que sus gritos de auxilio llegaron hasta Dios.",
        "29": "Pero, si Dios decide no actuar, ¿quién puede exigirle que lo haga? Si él decide que nadie lo vea, ¿quién puede ver su cara? Sin embargo, Dios vigila a todos los pueblos del mundo",
        "30": "para que los malvados no dominen ni engañen a su pueblo.",
        "31": "Aunque reconozcas tu equivocación ante Dios y prometas no volver a pecar,",
        "32": "aunque le pidas que te muestre el mal que has hecho y le prometas que no lo volverás a hacer,",
        "33": "no esperes que Dios te recompense como a ti te parezca mejor. Pero como eres tú quien lo ha rechazado, a ti te corresponde decidir y no a mí; así que di todo lo que sabes.",
        "34": "Vosotros, los que me estáis escuchando, sois sabios e inteligentes, así que debéis admitir",
        "35": "que Job habla por hablar y sus palabras no son sensatas.",
        "36": "Ha respondido como un malvado y debe ser juzgado.",
        "37": "No solo ha sido rebelde, sino que en nuestra propia cara se ha burlado de nosotros y ha insultado una y otra vez a Dios."
    },
    "35": {
        "1": "Elihú siguió diciendo:",
        "2": "—Job, tú crees tener razón, y dices que eres inocente ante Dios;",
        "3": "hasta te atreves a reprocharle: «¿De qué me ha servido no haber hecho nada malo?».",
        "4": "Escucha bien lo que voy a decirte a ti y también a tus amigos.",
        "5": "Mira las nubes y el cielo; mira lo alto que están.",
        "6": "A Dios no le perjudicas en nada si te pasas la vida pecando.",
        "7": "Y si eres bueno y no pecas, tampoco se beneficia en nada.",
        "8": "El daño o el beneficio de que peques o no peques es para ti y para los tuyos.",
        "9": "Hay tanta opresión en el mundo que la gente pide ayuda a gritos para ser librada de los poderosos.",
        "10": "Pero nadie pregunta dónde está Dios, nuestro Creador, el que llena nuestras noches de alegría",
        "11": "y nos hace más sabios que las aves y las bestias salvajes.",
        "12": "Pero los malvados son tan orgullosos que, aunque gritan, Dios no les responde.",
        "13": "Y es que Dios no hace caso de mentiras, el Todopoderoso no atiende a falsedades.",
        "14": "¿Cómo, entonces, te atreves a decir que tu petición está ante él y tú sigues esperando que la escuche?",
        "15": "Pero si Dios no se enfada ni castiga ni presta atención al pecado,",
        "16": "resulta, Job, que todas tus palabras no son más que estupideces."
    },
    "36": {
        "1": "Todavía siguió diciendo Elihú:",
        "2": "—Ten un poco de paciencia, pues aún puedo darte razones que defiendan el proceder de Dios.",
        "3": "Usaré todos mis conocimientos para demostrarte claramente que mi Creador actúa con justicia.",
        "4": "Te aseguro que no miento; ¡si buscas un sabio de verdad aquí lo tienes delante de ti!",
        "5": "Dios es poderoso, pero a nadie rechaza;",
        "6": "defiende los derechos del pobre y no deja con vida al malvado;",
        "7": "protege a los que se portan rectamente, les concede un puesto de honor junto a los reyes y los llena de bienes para siempre.",
        "8": "Pero a los que Dios carga de cadenas o los llena de aflicción,",
        "9": "es para hacerles ver que su pecado es el orgullo",
        "10": "y para que se aparten del mal y acepten su corrección.",
        "11": "Si ellos aceptan obedecerlo, pasarán el resto de su vida felices y con gran prosperidad;",
        "12": "pero si no lo obedecen, cuando menos lo piensen, les llegará la muerte.",
        "13": "Los malvados son rencorosos y, cuando Dios los castiga, jamás le piden ayuda.",
        "14": "Por eso mueren antes de tiempo, como la gente de mala conducta.",
        "15": "Dios usa el sufrimiento para salvar al que sufre; por medio de la angustia le revelará su voluntad.",
        "16": "También a ti te librará de la angustia, te llevará a un lugar sin peligros y te procurará comida abundante.",
        "17": "Pero como mereces condena, Dios te juzgará y te condenará.",
        "18": "¡Así que mucho cuidado! No te dejes engañar por las riquezas, ni mucho menos corromper por el soborno,",
        "19": "pues ni las riquezas ni todos tus esfuerzos te servirán de nada.",
        "20": "No esperes que caiga la noche, pues la oscuridad no te esconderá.",
        "21": "¡Apártate de la maldad, pues por eso estás sufriendo ahora!",
        "22": "Dios es grande y poderoso; no hay maestro que se le compare.",
        "23": "Nadie puede pedirle cuentas, ni acusarlo de haberse equivocado.",
        "24": "Muchos alaban sus acciones; tú también deberías hacerlo.",
        "25": "Todos podemos ver sus obras, aunque solo sea desde lejos.",
        "26": "Tan grande es Dios que no podemos conocerlo, sus años no se pueden contar.",
        "27": "Dios atrae el agua hacia lo alto y luego convierte el vapor en lluvia,",
        "28": "una lluvia que se derrama desde las nubes y cae abundante sobre los seres humanos.",
        "29": "Pero nadie puede explicar cómo se mueven las nubes ni de dónde salen los truenos.",
        "30": "Dios hace relumbrar los relámpagos y con ellos ilumina el fondo del mar.",
        "31": "Dios gobierna a las naciones y les proporciona abundante comida;",
        "32": "toma el rayo con sus manos y lo lanza donde él quiere.",
        "33": "El trueno anuncia la tormenta y el ganado la presiente."
    },
    "37": {
        "1": "Tiemblo ante la tormenta, y siento que el corazón se me sale del pecho.",
        "2": "¡Escuchad la voz de Dios, escuchad su voz de trueno!",
        "3": "¡Dios lanza su relámpago de un lado a otro del cielo y llega hasta el fin del mundo!",
        "4": "Después se oye su voz poderosa, mientras rayos luminosos cruzan el cielo.",
        "5": "Cuando Dios deja oír sus truenos, suceden cosas maravillosas que no alcanzamos a comprender.",
        "6": "Dios ordena a la nieve y a la lluvia que caigan con fuerza sobre la tierra.",
        "7": "Así todos se quedan en sus casas y reconocen el poder de Dios.",
        "8": "Los animales corren a sus cuevas y se refugian en sus guaridas.",
        "9": "Con los vientos del sur llega la tormenta; con los vientos del norte se presenta el frío.",
        "10": "Dios sopla sobre el agua y esta se congela convirtiéndose en hielo.",
        "11-12": "A una orden de Dios, las nubes se llenan de lluvia y recorren toda la tierra, esparciendo sus relámpagos.",
        "13": "Todo ello es Dios quien lo envía: para unos como bendición, para otros como castigo.",
        "14": "Atiende, Job, y reflexiona sobre las maravillas de Dios.",
        "15": "¿Puedes decirme cómo consigue Dios que en medio de las nubes brillen los relámpagos?",
        "16": "Tú, que dices saberlo todo, ¿puedes decirme cómo hace Dios para que las nubes floten?",
        "17": "Tú, que tienes que aguantar el calor agobiante de tu ropa cuando el viento del sur sopla sobre la tierra,",
        "18": "¿puedes cómo Dios cubrir el cielo con nubes como si fuera una bóveda de metal?",
        "19": "Enséñanos, si puedes, qué debemos responder a Dios; somos tan ignorantes que no sabemos qué decirle.",
        "20": "¿Necesita Dios ser informado de lo que yo digo?, ¿hay que comunicarle lo que otros dicen?",
        "21": "Si el cielo está cubierto de nubes, nadie puede ver el sol; pero si sopla el viento, barre las nubes.",
        "22": "¡Del norte viene un brillante resplandor! ¡Es Dios con todo su poder!",
        "23": "No podemos ir a su encuentro; su justicia y rectitud no tienen límite; su poder es enorme.",
        "24": "Por eso todos le respetan; él, en cambio, no necesita respetar ni siquiera a los que se creen sabios."
    },
    "38": {
        "1": "Dios respondió así a Job desde la tormenta:",
        "2": "—¿Quién eres tú para dudar de mi sabiduría y decir palabras sin sentido?",
        "3": "¡Vamos a ver lo valiente que eres! Yo te preguntaré y tú me contestarás.",
        "4": "Si de verdad sabes tanto, dime dónde estabas cuando puse las bases de la tierra.",
        "5": "¡Tú no sabes quién fijó su tamaño ni quién la midió metro a metro;",
        "6": "tampoco sabes quién puso la piedra fundamental ni sobre qué descansan sus cimientos!",
        "7": "¡Tú no estabas allí mientras cantaban las estrellas y los ángeles danzaban!",
        "8-11": "Dime quién puso límites al mar cuando este cubrió la tierra, cuando lo envolví entre nubes e hice que la niebla lo cubriera; dime cuándo mandé a las orgullosas olas no pasar más allá de la playa.",
        "12": "¿Alguna vez en tu vida le has dado órdenes al sol para que comience un nuevo día?",
        "13": "¿Alguna vez en tu vida has agarrado a la tierra por sus bordes y has ordenado que sacuda de ella a los malvados?",
        "14": "Es Dios el que da forma a la tierra como quien marca la arcilla con un sello y la tiñe de color como a un vestido;",
        "15": "es Dios quien niega la luz a los malvados, y de esa manera quebranta su poder.",
        "16": "¿Has bajado al fondo del mar para ver dónde nace el agua?",
        "17": "¿Has bajado al reino de la muerte y visitado a los muertos?",
        "18": "Si de verdad lo sabes todo, dime cuánto mide la tierra.",
        "19": "¿Sabes dónde viven la luz y la oscuridad?",
        "20": "¿Puedes llevarlas a su sitio, y conducirlas de nuevo a su casa?",
        "21": "A lo mejor lo sabes, pues presumes de tantos años que ya para entonces habrías nacido.",
        "22": "¿Has estado en los depósitos donde guardo la nieve y el granizo?",
        "23": "Yo los tengo guardados para tiempos de desgracia, para días de guerra y de combate.",
        "24": "¿Sabes qué camino sigue la luz y a qué regiones de la tierra viajan los vientos del este?",
        "25": "¿Sabes quién señala camino a la tormenta y marca el cauce a las lluvias torrenciales?",
        "26": "¿Quién hace llover en el desierto, lugar donde nadie vive?",
        "27": "¿Quién riega los campos secos y los convierte en verdes prados?",
        "28": "¿Quién produce la lluvia y el rocío?",
        "29-30": "¡Dime de dónde salen el hielo y la escarcha, cuando el agua del mar profundo se congela y queda duro como la roca!",
        "31-32": "¿Atas tú acaso los lazos de las Pléyades o sueltas las cuerdas de Orión? ¿Guías a la Osa Mayor con sus crías?",
        "33": "¿Conoces las leyes del cielo y haces que se cumplan en la tierra?",
        "34": "¿Puedes ordenar a las nubes que caiga agua hasta empaparte?",
        "35": "¿Puedes dar órdenes al rayo, y hacer que te obedezca?",
        "36": "Dime quién dio sabiduría al gallo y a otras aves.",
        "37": "Dime si puedes contar las nubes y hacer que descarguen toda su agua",
        "38": "cuando el polvo forma una masa y la tierra está reseca.",
        "39": "No eres tú quien consigue comida para la leona y sus cachorros,",
        "40": "mientras ellos están dentro de la cueva o al acecho escondidos entre matorrales.",
        "41": "Tampoco eres tú quien alimenta al cuervo cuando sus crías pasan hambre y con su clamor me piden comida."
    },
    "39": {
        "1-2": "¿Sabes cuándo paren las cabras monteses? ¿Has asistido al parto de las ciervas y sabes cuántos meses tardan en nacer?",
        "3-4": "Al llegar el momento, la madre se encorva en el bosque y tiene a sus crías; estas crecen y se hacen fuertes en el campo, luego se van y ya no vuelven.",
        "5": "Yo soy quien hizo libres a los burros salvajes;",
        "6": "yo soy quien les dio el desierto para que vivan allí.",
        "7": "Son tan libres que no hacen caso de los ruidos de la ciudad ni de los gritos de los arrieros.",
        "8": "Y así, recorren los montes en busca de pastos verdes.",
        "9": "¿Tú crees que un toro bravo estará dispuesto a servirte y a dormir en tus establos?",
        "10": "¿Tú crees que si lo atas podrás hacer que te siga, y que no se aparte del surco hasta que ares tus campos?",
        "11": "¿Puedes confiar en su fuerza y echar sobre sus lomos todo el peso de tu trabajo?",
        "12": "¿Crees que te servirá para acarrear el trigo y juntar el grano en la era?",
        "13": "El avestruz aletea alegremente, como si tuviese el plumaje de la cigüeña;",
        "14": "pone sus huevos en la arena y allí deja que se incuben;",
        "15": "¡no parece importarle que una fiera los aplaste!",
        "16": "Maltrata a sus polluelos como si no fueran suyos y no le importa echar a perder su esfuerzo.",
        "17": "Cuando yo repartí la sabiduría, no le di su porción de inteligencia,",
        "18": "pero cuando huye batiendo sus alas es más veloz que un caballo y su jinete.",
        "19": "¿Eres tú quien dio al caballo su fuerza y sus largas crines?",
        "20": "¿Eres tú quien lo hace saltar como si fuera un saltamontes, asustando a la gente con su orgulloso relincho?",
        "21": "El caballo patea con furia en la llanura, sintiéndose seguro de su fuerza, y se lanza con ímpetu al combate.",
        "22": "No tiene miedo de nada, y no retrocede ante la espada.",
        "23": "Cuando a su lado silban las flechas y las lanzas centellean,",
        "24": "se lanza fogoso al ataque sin que nadie lo pueda contener al oír el resonar de las trompetas;",
        "25": "responde a las trompetas con relinchos, olfatea de lejos la batalla y el grito de guerra de los jefes.",
        "26": "¿Le enseñaste al halcón a volar haciendo que despliegue sus alas hacia el sur?",
        "27": "¿Fuiste tú quien ordenó que el águila remonte el vuelo y haga su nido en las alturas?",
        "28": "El águila vive en las montañas; pasa la noche entre las grietas.",
        "29": "Desde allí ve a su presa y se lanza sobre ella.",
        "30": "Las águilas se juntan alrededor de la presa, y sus polluelos se alimentan de la sangre."
    },
    "40": {
        "1": "Dios continuó diciendo a Job:",
        "2": "—Yo soy el Dios Todopoderoso; tú me has criticado y desafiado; responde si aún quieres seguir discutiendo conmigo.",
        "3": "Y Job respondió a Dios:",
        "4-5": "—¿Qué podría responderte si soy tan poca cosa? Ya he hablado más de la cuenta y no voy a insistir. Prefiero quedarme callado.",
        "6": "Pero Dios respondió a Job desde la tempestad y le dijo:",
        "7": "¡Vamos a ver lo valiente que eres! Yo te preguntaré y tú me contestarás.",
        "8": "¿Tienes que acusarme de injusto para probar que eres inocente?",
        "9": "¿Acaso tu voz y tu poder se comparan a los míos?",
        "10": "Si así es, demuestra tu grandeza y majestad, rodéate tú también de gloria y esplendor.",
        "11": "No controles tu enfado y humilla a los orgullosos;",
        "12": "fíjate en esos malvados arrogantes y aplástalos donde se encuentren;",
        "13": "húndelos a todos en el polvo, enciérralos en una oscura prisión.",
        "14": "Entonces tendré que alabarte porque eres lo bastante poderoso para alcanzar la victoria.",
        "15": "Fíjate en el hipopótamo, animal parecido a los bueyes pues se alimenta de hierba. Yo os he creado a los dos, tanto a ti como a él.",
        "16": "Toda su fuerza se encuentra en sus poderosos lomos, en los fuertes músculos de su vientre.",
        "17": "Levanta su rabo como si fuera un cedro, los tendones de sus muslos están fuertemente entrelazados.",
        "18": "Sus huesos parecen de bronce; sus patas son como barras de hierro.",
        "19": "Entre los animales que he creado, es mi obra maestra, solo yo puedo derrotarlo.",
        "20": "Se alimenta de hierba del campo, los animales salvajes le están sometidos.",
        "21-22": "Se esconde entre los juncos, a la sombra de los árboles se tumba a descansar.",
        "23": "Aunque el río se desborda, no se asusta; está tranquilo aunque el agua le llegue al hocico.",
        "24": "¿Quién se le puede enfrentar? ¿Quién se atreve a capturarlo y perforar con un gancho su nariz?",
        "25": "No puedes pescar un cocodrilo con un simple anzuelo, ni sujetar su lengua con una cuerda.",
        "26": "No puedes perforarle la mandíbula ni atravesar con un gancho su hocico.",
        "27": "¡Un cocodrilo no va a rogarte que le tengas compasión,",
        "28": "ni va a servirte como esclavo por el resto de su vida!",
        "29": "Tampoco podrás jugar con él como juegas con los pájaros, ni atarle una cuerda a una pata para que jueguen tus hijas con él.",
        "30": "No se despedaza un cocodrilo para venderlo en el mercado.",
        "31": "No podrás atravesar su piel con flechas, ni su cabeza con un arpón.",
        "32": "Si te atreves a pelear con él, te arrepentirás de haberlo hecho y no volverás a intentarlo."
    },
    "41": {
        "1": "No esperes llegar a dominarlo; ¡con solo verlo, te llenarás de espanto!",
        "2": "Nadie se atreve a provocarlo ni a enfrentarse con él.",
        "3": "Todo lo que hay debajo del cielo es mío; ¿quién me ha hecho algún servicio para que yo le recompense?",
        "4-5": "Tiene el cocodrilo una gran fuerza: nadie puede arrancarle la piel ni atravesar la coraza de su cuerpo.",
        "6": "No hay quien se atreva a abrirle el enorme hocico y enfrentarse a sus terroríficos dientes.",
        "7": "Tiene el cuerpo cubierto de escamas que son como escudos protectores;",
        "8": "están tan bien soldados unos con otros que ni el aire dejan pasar;",
        "9": "están tan unidos y pegados unos a otros que es imposible separarlos.",
        "10": "Cuando el cocodrilo resopla, sus ojos lanzan destellos y brillan como la aurora;",
        "11": "de su hocico salen chispas de lumbre y llamas de fuego;",
        "12-13": "lanza humo por la nariz y fuego por la boca; ¡parece una olla puesta al fuego! ¡Su solo aliento enciende la leña!",
        "14": "Su fuerza reside en su cuello y solo verlo produce espanto.",
        "15": "Su carne es compacta, su piel es impenetrable;",
        "16": "su pecho es firme como roca y duro como piedra de molino.",
        "17": "Cuando el cocodrilo se alza, hasta los más poderosos tiemblan y retroceden.",
        "18-21": "No hay arma capaz de herirlo, pues rompe el hierro como paja, y el bronce como madera podrida. Las flechas no lo penetran, y las piedras de las hondas tan solo le hacen cosquillas; golpearlo con un martillo es como golpearlo con una pluma y se ríe de las flechas que silban sobre él.",
        "22": "Tiene bajo el vientre espinas afiladas que abren surcos en el lodo.",
        "23": "Cuando se mueve en lo profundo del mar, el agua parece una olla hirviendo,",
        "24": "a su paso va dejando una estela blanca y brillante.",
        "25": "El cocodrilo no teme a nadie y no hay animal que se le parezca.",
        "26": "Desprecia a los poderosos, pues es el rey de las bestias."
    },
    "42": {
        "1": "Entonces Job respondió a Dios, diciendo:",
        "2": "—Reconozco tu gran poder; nadie puede impedirte llevar a cabo tus planes.",
        "3": "Tú preguntas quién soy yo, que siendo un ignorante he puesto en duda tu sabiduría. Reconozco que he hablado de cosas que no alcanzo a comprender, de cosas que son maravillosas y que en realidad no conozco.",
        "4": "Tú dijiste: «¡Vamos a ver lo valiente que eres! Yo te preguntaré y tú me contestarás».",
        "5": "Lo que antes sabía de ti era lo que me habían contado, pero ahora mis ojos te han visto, y he llegado a conocerte.",
        "6": "Así que retiro lo dicho y me arrepiento cubierto de polvo y de ceniza.",
        "7": "Después de haber hablado con Job, Dios se dirigió a Elifaz de Temán, y le dijo: —Estoy muy enfadado contigo y con tus dos amigos. Lo que habéis dicho de mí no es verdad; en cambio, es verdad lo que ha dicho Job.",
        "8": "Así que ahora acompañad a mi siervo Job y ofreced como sacrificio en mi honor siete toros y siete carneros para que yo os perdone. Job me rogará por vosotros y, en atención a sus ruegos, no os trataré como merecéis. Pero reconoced que, a diferencia de mi siervo, vosotros no habéis hablado bien de mí.",
        "9": "Entonces Elifaz, Bildad y Sofar hicieron lo que Dios les mandó y Dios escuchó los ruegos de Job.",
        "10": "Después de que Job oró por sus amigos, Dios hizo que Job volviera a prosperar y le devolvió el doble de lo que antes tenía.",
        "11": "Todos sus hermanos y hermanas, y todos los que antes lo habían conocido, fueron a visitarlo y celebraron una gran fiesta. Lo animaron y lo consolaron por todas las desgracias que Dios le había enviado; y cada uno de ellos le regaló una moneda de plata y un anillo de oro.",
        "12": "En sus últimos años de vida, Job recibió de Dios más bendiciones que en los primeros, pues llegó a tener catorce mil ovejas, seis mil camellos, dos mil bueyes y mil burras;",
        "13": "además, tuvo catorce hijos y tres hijas.",
        "14": "A la primera de ellas la llamó Paloma, a la segunda la llamó Jazmín, y a la tercera la llamó Azucena.",
        "15": "Estas tres hijas de Job eran las mujeres más hermosas del país y su padre las nombró también herederas junto con sus hermanos.",
        "16": "Job vivió todavía ciento cuarenta años y tuvo tiempo de conocer a sus hijos, nietos, bisnietos y tataranietos.",
        "17": "Después de haber disfrutado de una larga vida, murió siendo ya muy anciano."
    }
}