{
    "1": {
        "1": "Felices quienes no siguen malos consejos ni andan en malas compañías ni se juntan con los que se burlan de Dios.",
        "2": "Felices quienes aman su palabra y la estudian día y noche.",
        "3": "Son como árboles plantados junto a los arroyos: llegado el momento, dan mucho fruto y no se marchitan sus hojas. ¡Todo lo que hacen les sale bien!",
        "4": "Con los malvados no pasa lo mismo; son como el polvo que se lleva el viento.",
        "5": "Cuando Dios los juzgue no encontrarán salvación ni podrán tener parte en la reunión de los buenos.",
        "6": "En verdad, Dios cuida a los buenos, pero los malvados se encaminan al fracaso."
    },
    "2": {
        "1-2": "¿Por qué se rebelan contra Dios las naciones y los pueblos? ¿Por qué estudian la manera de luchar contra él y contra su rey? Son inútiles los planes que los reyes de este mundo traman contra Dios",
        "3": "cuando quieren acabar con su poder y librarse de su dominio.",
        "4": "Desde su trono en el cielo Dios se ríe y se burla de ellos.",
        "5": "Luego se llena de ira y los reprende, se enfurece y los asusta.",
        "6": "Los amenaza diciendo: «Ya elegí al rey que gobernará desde el monte Sion, que es mi monte santo ».",
        "7": "Voy a dar a conocer esto que Dios me ha dicho: «Tú eres mi hijo; desde hoy soy tu padre.",
        "8": "¡Pídeme lo que quieras! Te daré como herencia las naciones; ¡todo el mundo será tuyo!",
        "9": "Gobernarás a las naciones con mano de hierro, las destrozarás como a ollas de barro».",
        "10": "Y ahora, reyes, poneos a pensar; dejaos enseñar, gobernantes de la tierra.",
        "11": "Rendid culto a Dios con reverencia, inclinaos ante él con respeto;",
        "12": "así evitaréis que se enfade, pues fácilmente se enfurece y podría quitaros la vida. ¡Felices los que en él confían!"
    },
    "3": {
        "1": "David compuso este salmo cuando estaba huyendo de su hijo Absalón.",
        "2": "Dios mío, son muchos mis enemigos; son muchos los que me atacan,",
        "3": "son muchos los que me dicen que tú no vas a salvarme.",
        "4": "Pero tú, Dios mío, me proteges como un escudo; eres tú quien, con tu poder, me das nueva vida.",
        "5": "A gritos te llamo y desde tu Templo me respondes.",
        "6": "Yo me acuesto y me duermo, pero siempre vuelvo a despertar, porque tú me sostienes.",
        "7": "No me asustan los muchos enemigos que me tienen acorralado.",
        "8": "Actúa, Dios mío, y ponme a salvo. ¡Rómpeles la cara a mis enemigos! ¡Rómpeles los dientes a los malvados!",
        "9": "Solo tú, Dios mío, puedes salvarnos; ¡ bendice, por tanto, a tu pueblo!"
    },
    "4": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de instrumentos de cuerda.",
        "2": "Tú, Dios mío, eres mi defensor; ¡respóndeme cuando te llame! Siempre que tengo problemas me ayudas a salir de ellos; ¡compadécete de mí, y escucha mi oración!",
        "3": "Y vosotros, los que os creéis importantes, ¿me vais a seguir insultando y jugando con mi honor? ¿Vais a seguir insistiendo en vuestras mentiras y engaños?",
        "4": "Sabedlo de una vez: Dios me muestra su amor porque le soy fiel; ¡por eso me escucha cuando lo llamo!",
        "5": "¡Cuidado con volver a pecar! Cuando llegue la noche y os acostéis para dormir, poneos a reflexionar en silencio en todo lo que habéis hecho.",
        "6": "Presentad a Dios las ofrendas que le corresponden, y poned vuestra confianza en él.",
        "7": "Hazte presente, Dios mío, y muéstranos tu bondad, pues no faltan los que dicen que nadie puede hacernos felices.",
        "8": "Sin embargo, tú me has hecho más feliz que si tuviera abundancia de comida y de bebida.",
        "9": "Cuando me acuesto, me duermo enseguida, porque solo tú, mi Dios, haces que viva tranquilo."
    },
    "5": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de música de flautas.",
        "2-4": "Mi rey y mi Dios, escucha con atención mis palabras; toma en cuenta mis súplicas, escucha mi llanto, pues a ti dirijo mi oración. Tan pronto como amanece te presento mis ruegos y quedo esperando tu respuesta.",
        "5": "A ti, Dios mío, no te agrada la maldad. Por eso los malvados no pueden vivir contigo;",
        "6": "no soportas a los orgullosos ni amas a los malhechores.",
        "7": "¡Tú destruyes a los mentirosos, y rechazas a los tramposos y asesinos!",
        "8": "Pero a mí me quieres tanto que me permites entrar en tu Templo, y allí me dejas que te adore postrado en tu presencia.",
        "9": "Dios mío, enséñame a hacer el bien y llévame por camino seguro, pues mis enemigos son muchos.",
        "10": "Ellos son unos mentirosos y solo piensan en destruirme. Nunca dicen la verdad y solo hablan de muerte.",
        "11": "¡Castígalos, Dios mío, y haz que fracasen sus planes malvados! Recházalos por rebelarse contra ti y haber cometido tantos crímenes.",
        "12": "Pero que vivan felices cuantos confían en ti, que canten siempre de alegría y disfruten bajo tu protección todos los que te aman.",
        "13": "Tú, Dios mío, bendices al que es bueno, y con tu amor lo proteges."
    },
    "6": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de instrumentos de ocho cuerdas.",
        "2-3": "Dios mío, ¡ten compasión de mí! No me reprendas cuando estés airado ni me castigues cuando estés furioso, porque ya no me quedan fuerzas. Devuélveme la salud, pues todo el cuerpo me tiembla.",
        "4-5": "Dios mío, me encuentro abatido; ¿cuándo vendrás en mi ayuda? ¡Vuélvete a mirarme y sálvame! ¡Por tu gran amor, te ruego que me salves!",
        "6": "En el mundo de los muertos nadie se acuerda de ti. Si dejas que me muera, ya no podré alabarte.",
        "7": "¡Estoy cansado de llorar! Por las noches lloro tanto que mis lágrimas empapan mi cama.",
        "8": "Es tanto lo que sufro que los ojos se me nublan y por culpa de mis enemigos estoy perdiendo la vista.",
        "9-10": "Apartaos de mí, malvados, porque Dios ha oído mis lamentos; ha escuchado mis ruegos y ha atendido mi oración.",
        "11": "Por eso mis enemigos quedarán confundidos y muertos de miedo. ¡De repente huirán llenos de vergüenza!"
    },
    "7": {
        "1": "Canto que David dirigió a Dios con motivo de lo que le hizo un hombre de la tribu de Benjamín, que se llamaba Cus.",
        "2": "Mi Dios, en ti busco protección; ¡sálvame de los que me persiguen!, ¡líbrame de todos ellos!",
        "3": "Si no me proteges, acabarán conmigo; me despedazarán como leones y nadie podrá librarme de ellos.",
        "4": "Dios mío, si he obrado mal y he cometido pecado,",
        "5": "si he hecho daño a mi amigo o he quitado algo sin razón a mi adversario,",
        "6": "deja que mi enemigo me persiga y me alcance; deja que me arrastre por el suelo y que pisotee mi honor.",
        "7": "Dios mío, enfréntate a la furia de mis enemigos, muéstrales tu furor, y declárame inocente ya que eres justo.",
        "8": "El conjunto de las naciones se reúne en torno a ti; presídelas tú desde lo alto.",
        "9": "Tú, Dios mío, eres el juez de los pueblos: ¡júzgame, pues, como merezco, teniendo en cuenta que soy inocente!",
        "10": "Tú eres un Dios justo, y conoces lo más íntimo del ser humano; ¡acaba, pues, con los malvados para que dejen de hacer el mal, pero dale tu ayuda a la gente honrada!",
        "11": "Dios mío, tú me das tu protección; me proteges como un escudo. Tú salvas a la gente honrada.",
        "12": "Tú eres un juez justo y siempre castigas a los malvados.",
        "13": "Si estos no se arrepienten, tú afilarás tu espada y prepararás tu arco contra ellos.",
        "14": "Ya tienes listas tus armas de muerte, ya tienes listas tus flechas de fuego.",
        "15": "El malvado está lleno de iniquidad; planea lo que es malo y todo lo convierte en mentira.",
        "16": "Ha cavado un hoyo muy profundo, pero en ese mismo hoyo caerá",
        "17": "y sufrirá las consecuencias de su violencia y maldad.",
        "18": "Yo, en cambio, alabaré a Dios porque es justo, cantaré himnos al Dios altísimo."
    },
    "8": {
        "1": "Salmo de David. Instrucciones para el director del coro: para cantarlo con la melodía que se toca con ocasión de la vendimia.",
        "2": "Dios y rey nuestro, ¡qué grande eres en toda la tierra! ¡Tu grandeza está por encima de los cielos más altos!",
        "3": "Has hecho que los recién nacidos y los niños pequeños formen un coro de alabanzas, construyendo una fortaleza frente a tus enemigos. Así has hecho callar a enemigos y rebeldes.",
        "4": "Cuando contemplo el cielo, la luna y las estrellas que tú mismo hiciste,",
        "5": "no puedo menos que pensar: «¿Qué somos los mortales para que pienses en nosotros y nos tomes en cuenta?».",
        "6": "Nos creaste casi igual a ti; nos rodeaste de honor y grandeza;",
        "7": "nos diste plena autoridad sobre todo lo que hiciste; nos diste dominio sobre toda tu creación:",
        "8": "sobre ovejas, vacas y animales salvajes;",
        "9": "sobre aves, peces y sobre todo lo que se mueve en lo profundo del mar.",
        "10": "Dios y rey nuestro, ¡qué grande eres en toda la tierra!"
    },
    "9": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de flautas y arpas.",
        "2-3": "A ti, Dios altísimo, quiero alabarte de todo corazón. Quiero expresarte mi alegría; quiero cantarte himnos y hablar de tus maravillas.",
        "4-5": "Tú eres un juez justo: juzgaste mi caso y me declaraste inocente. Mis enemigos huyen ante ti, tropiezan y son destruidos.",
        "6": "Reprendiste a los pueblos que no te adoran; destruiste a los malvados y nadie volvió a recordarlos.",
        "7": "Para siempre cayó la desgracia sobre nuestros enemigos; destruiste sus ciudades, y ya nadie se acuerda de ellos.",
        "8": "Dios mío, tú reinas para siempre, estás sentado en tu trono, y vas a dictar la sentencia.",
        "9": "Juzgarás a los pueblos del mundo con justicia y rectitud.",
        "10": "Tú, Dios mío, proteges a los que son maltratados y los libras en tiempos de angustia.",
        "11": "Los que te conocen confían en ti, pues nunca abandonas a quien te busca.",
        "12": "¡Cantad himnos a Dios que habita en Jerusalén! ¡Dad a conocer entre los pueblos todo lo que ha hecho!",
        "13": "Dios sabe que sois inocentes, y no se olvidará de haceros justicia; Dios siempre atiende a los pobres y tiene en cuenta sus gritos de auxilio.",
        "14": "Dios mío, ¡compadécete de mí! ¡Fíjate en los que me odian! ¡Mira cómo me afligen! ¡No dejes que me maten!",
        "15": "Así podré alabarte en Jerusalén y proclamar que soy feliz porque he experimentado tu salvación.",
        "16": "Los pueblos que no te conocen han caído en su propia trampa; han quedado atrapados en la red que ellos tendieron.",
        "17": "Tú te has dado a conocer como un juez siempre justo; en cambio, los malvados caen en su propia trampa.",
        "18": "¡Que perezcan los malvados, esas naciones que no te reconocen como Dios y se han olvidado de ti!",
        "19": "Pero tú, Dios mío, nunca te olvides de los pobres ni permitas que su esperanza quede defraudada para siempre.",
        "20": "¡Es tiempo de que actúes, Dios mío! No permitas que se enorgullezca el ser humano; haz que quienes no te reconocen como Dios experimenten el peso de tu justicia.",
        "21": "Haz, Dios mío, que aprendan a respetarte y comprendan que son simples mortales."
    },
    "10": {
        "1": "Dios mío, ¿por qué te quedas tan lejos?, ¿por qué te escondes de mí cuando más te necesito?",
        "2": "Los malvados y orgullosos persiguen a los humildes, pero acabarán por caer en sus propias trampas.",
        "3": "El malvado presume de sí mismo, el ambicioso habla mal de Dios y lo desprecia.",
        "4": "El soberbio dice que Dios no existe ni le va a pedir cuentas de nada; eso es todo lo que piensa.",
        "5": "A los malvados siempre les va bien en todo lo que hacen. Tus leyes, Dios mío, no las quieren cumplir. Se burlan de sus enemigos",
        "6": "y en su interior piensan que jamás fracasarán, que nunca tendrán problemas y que siempre serán felices.",
        "7": "Sus palabras ofenden y lastiman; solo hay en ellas engaño y maldad.",
        "8": "Andan por los poblados espiando a los inocentes para caerles encima y matarlos a traición.",
        "9": "Siempre se andan escondiendo, como el león en su cueva; siempre están dispuestos a saltar sobre la gente indefensa y, en cuanto la atrapan, la arrastran en su red.",
        "10": "Se esconden, se ponen al acecho y los desvalidos caen en su poder.",
        "11": "Esos malvados piensan que a ti no te importa lo que hacen y que hasta escondes la cara para no ver lo que pasa.",
        "12-15": "Es tiempo de que actúes, Dios mío, y pidas cuentas a esos malvados. ¿Por qué han de burlarse de ti? ¡Pídeles cuentas de su maldad, y bórralos de este mundo! ¿Por qué han de creer que no les pedirás cuentas? Tú conoces su maldad, tomas en cuenta su violencia, y un día les darás su merecido hasta hacerlos desaparecer. Porque en ti confían, Dios mío, no te olvides de los humildes, los huérfanos y desvalidos; tú eres quien los ayuda.",
        "16-18": "Tú, Dios mío, reinas para siempre y escuchas la oración de los humildes. Tú defiendes a los huérfanos y a los que son maltratados; tú los animas y les prestas atención. Pero a los que no te reconocen los echarás de tu tierra para que nadie en este mundo vuelva a sembrar el terror."
    },
    "11": {
        "1": "Salmo de David. Dios es mi protector, ¡no me digáis que huya al monte como si fuera un pájaro!",
        "2": "Mirad cómo los malvados: se esconden en las sombras, y esperan a la gente honrada, para atacarla cuando pase.",
        "3": "¡Si este mundo parece estar bajo el control de los malvados, qué puede hacer la gente honrada!",
        "4-5": "Pero Dios está en su santo Templo; desde su palacio celestial vigila a la humanidad entera. Dios pone a prueba tanto a justos como a malvados, pero a los que practican la violencia los odia con toda su alma.",
        "6": "Sobre ellos dejará caer una lluvia de brasas de fuego y de azufre encendido. ¡Un viento abrasador los consumirá!",
        "7": "Dios es justo de verdad y ama la justicia; ¡por eso la gente honrada le verá cara a cara!"
    },
    "12": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de instrumentos de ocho cuerdas.",
        "2": "Sálvanos, Dios mío, pues ya no hay en este mundo gente que te sea fiel.",
        "3": "Todo el mundo dice mentiras y unos a otros se engañan; ahora dicen una cosa, y luego dicen la contraria.",
        "4": "Tú acabarás con esa gente mentirosa y arrogante,",
        "5": "con esa gente que dice: «Lo que nos sobra son palabras; con ellas conseguimos triunfar. ¡Nadie podrá dominarnos!».",
        "6": "Pero tú mismo, Dios mío, has dicho que el grito de los pobres y la opresión de los humildes van a hacer que entres en acción y salves a quienes así te lo piden.",
        "7-9": "Dios mío, tú siempre cumples tus promesas que son más valiosas que plata totalmente refinada. Podrá haber malvados en el mundo, y la maldad ir en aumento, pero tú siempre nos proteges y nos defiendes de esa gente."
    },
    "13": {
        "1": "Salmo de David.",
        "2-4": "¿Hasta cuándo, Dios mío, vas a tenerme siempre olvidado? ¿Hasta cuándo me vas a ocultar tu rostro? ¿Debe seguir mi corazón siempre angustiado y apenado? ¿Hasta cuándo el enemigo me va a seguir dominando? Mírame y respóndeme; ¡ayúdame a entender lo que pasa! De lo contrario, perderé la vida;",
        "5": "mi enemigo cantará victoria y se alegrará de mi fracaso.",
        "6": "Pero yo, Dios mío, confío en tu gran amor y me lleno de alegría porque me has salvado. ¡Voy a cantarte himnos porque has sido bueno conmigo!"
    },
    "14": {
        "1": "Salmo de David. Los necios piensan: «Dios no existe». Pero son gente corrupta y todo lo que hacen es odioso; ¡ninguno de ellos hace lo bueno!",
        "2": "Dios, desde el cielo, mira a hombres y mujeres; busca a alguien inteligente que lo reconozca como Dios.",
        "3": "Pero no hay uno solo que no se haya alejado de Dios; que no se haya corrompido; que haga el bien.",
        "4": "Vosotros, gente malvada, los que devoráis a mi pueblo como si se tratara de pan y jamás invocáis a Dios,",
        "5": "vais a estremeceros de miedo porque Dios está con los buenos.",
        "6": "Y aunque os burléis de los planes de los humildes, Dios es quien los protege.",
        "7": "¡Cómo quisiera yo que Dios nos enviara desde Jerusalén alguien que salve a nuestro pueblo! ¡Cuando Dios nos restaure, todos en Israel estaremos felices!"
    },
    "15": {
        "1": "Salmo de David. Dime, Dios mío, ¿quién puede vivir en tu santuario?, ¿quién puede habitar en tu monte santo?",
        "2": "Solo quien hace lo bueno y practica la justicia; solo quien piensa y obra con sinceridad;",
        "3": "solo quien no habla mal de nadie ni busca el mal de nadie ni ofende a nadie;",
        "4": "solo quien desprecia al que merece desprecio, pero respeta a quien honra a Dios; solo quien cumple lo que promete aunque salga perdiendo;",
        "5": "solo quien presta dinero sin cobrar intereses, y jamás acepta dinero para perjudicar al inocente. Quien así se comporta vivirá siempre seguro."
    },
    "16": {
        "1": "Poema de David. Cuídame, Dios mío, porque en ti busco protección.",
        "2": "Yo te he dicho: «Tú eres mi dueño, toda mi felicidad está en ti».",
        "3-4": "Que sean otros los que adoren a las divinidades de esta tierra que antes me hacían feliz; yo no rendiré culto a esos dioses ni les presentaré ninguna ofrenda.",
        "5": "Tú eres mi Dios, eres todo lo que tengo; tú llenas mi vida y me das seguridad;",
        "6": "la herencia que me ha tocado es una tierra muy bella.",
        "7": "Yo te bendigo por los consejos que me das; hasta de noche me guía tu enseñanza.",
        "8": "Yo siempre te tengo presente; si tú estás a mi lado, nada me hará caer.",
        "9": "Por eso estoy muy contento, por eso me siento feliz, por eso vivo confiado.",
        "10": "¡Tú no me dejarás morir ni me abandonarás en el sepulcro, pues soy tu fiel servidor!",
        "11": "Tú me enseñas el camino que lleva a la vida. ¡En tu presencia soy muy feliz! ¡A tu lado soy siempre dichoso!"
    },
    "17": {
        "1": "Oración de David. Dios mío, escucha mis ruegos, atiende mi justa petición pues yo no he mentido.",
        "2": "Dicta tú mi sentencia, pues tú sabes lo que es justo.",
        "3-5": "Tú me conoces por dentro; incluso has venido de noche para ponerme a prueba y no me encontraste haciendo planes malvados; tampoco digo malas palabras, ni actúo con violencia, como lo hacen los demás. Yo solo a ti te obedezco; cumplo tus mandatos, y no me aparto de ellos.",
        "6": "Dios mío, yo no dudo en llamarte porque tú me respondes. Te ruego que me escuches y que atiendas mis ruegos.",
        "7": "¡Demuéstrame que me amas! Yo sé que tienes poder para salvar de sus enemigos a quienes buscan refugio en ti.",
        "8-9": "Cuídame como a la niña de tus ojos, pues me atacan los malvados; escóndeme bajo tus alas, pues los que quieren matarme ya me tienen rodeado.",
        "10": "No tienen sentimientos, hablan con arrogancia.",
        "11": "Me siguen muy de cerca, no dejan de vigilarme, quieren hacerme caer.",
        "12": "Son como leones al acecho listos para devorar su presa.",
        "13-14": "¡Es tiempo, Dios mío, de actuar! ¡Enfréntate a ellos y derrótalos! ¡Echa mano a la espada y líbrame de esos malvados! ¡Sálvame con tu poder! ¡Líbrame de esa gente que todo lo tiene en esta vida! Dales todo lo que les tienes reservado, y que de ello se sacien también sus hijos e incluso las sobras alcancen a sus nietos.",
        "15": "Pero yo he sido inocente y por eso contemplaré tu rostro; cuando despierte y me vea en tu presencia, me llenaré de alegría."
    },
    "18": {
        "1": "Salmo de David. Instrucciones para el director del coro. David, fiel siervo de Dios, dedicó a Dios la letra de esta canción cuando Dios lo salvó de Saúl y de todos sus enemigos.",
        "2": "En aquella ocasión, David dijo: ¡Dios mío, yo te amo porque tú me das fuerzas!",
        "3": "Tú eres para mí la roca que me da refugio; ¡tú me cuidas y me libras! Me proteges como un escudo, y me salvas con tu poder; eres para mí la fortaleza que me defiende.",
        "4": "Tú mereces que te alabe porque, cuando te llamo, me libras de mis enemigos.",
        "5": "Hubo una vez en que la muerte quiso atraparme entre sus lazos y fui arrastrado por un torrente que todo lo destruía a su paso.",
        "6": "Me vi atrapado por la muerte, me vi al borde de la tumba.",
        "7": "Lleno de angustia llamé a mi Dios; él me escuchó desde su Templo y mi oración llegó hasta sus oídos.",
        "8": "Hubo un terremoto y la tierra se estremeció. También los montes temblaron desde sus cimientos; ¡temblaron por la ira de Dios!",
        "9": "Echaba humo por la nariz, arrojaba fuego por la boca y lanzaba carbones encendidos.",
        "10": "Dios hizo que el cielo se inclinara y bajó sobre una espesa nube.",
        "11": "Cruzó los cielos sobre un querubín y se fue volando sobre las alas del viento.",
        "12": "Se escondió en la oscuridad, entre las nubes cargadas de agua que lo cubrían por completo.",
        "13": "Ante el resplandor de su presencia salían de las nubes granizos y carbones encendidos.",
        "14": "De pronto, en el cielo se oyó una voz de trueno: ¡era la voz del Dios altísimo que se dejó escuchar entre granizos y carbones encendidos!",
        "15": "Lanzó rayos incontables como si disparara flechas; ¡dispersó a sus enemigos, y los hizo salir corriendo!",
        "16": "Dios mío, tú amenazaste al mar, y a causa de tu ira el fondo del mar quedó a la vista. En tu ira resoplaste, y los cimientos de la tierra quedaron al descubierto.",
        "17": "Desde los altos cielos me tendiste la mano y me sacaste del mar profundo.",
        "18": "Mis enemigos eran muy fuertes, eran más poderosos que yo, ¡pero tú me libraste de ellos!",
        "19": "Se enfrentaron a mí en el peor momento, pero tú me socorriste.",
        "20": "Me pusiste a salvo, ¡me libraste porque me amas!",
        "21": "Me has recompensado por mi buena conducta; me has tratado como merece mi inocencia.",
        "22": "Yo he seguido tus enseñanzas y nunca me he apartado de ti.",
        "23": "He cumplido todas tus leyes, y jamás las he desobedecido.",
        "24": "Me he portado bien contigo y no he hecho nada malo.",
        "25": "Me has recompensado por mi buena conducta; tú sabes, Dios mío, que soy inocente ante ti.",
        "26": "Tú eres fiel con los que te son fieles; tratas bien a quienes bien se comportan.",
        "27": "Eres sincero con los que son sinceros, pero con los tramposos te muestras astuto.",
        "28": "A la gente humilde le concedes la victoria, pero a los orgullosos los haces salir derrotados.",
        "29-31": "Dios mío, tú alumbras mi vida, tú iluminas mi oscuridad. Con tu ayuda venceré al enemigo y podré conquistar sus ciudades. Tus enseñanzas son perfectas, tu palabra da seguridad. Tú proteges como un escudo a los que buscan refugio en ti.",
        "32": "Dios de Israel, solo tú eres Dios, ¡solo tú puedes protegernos!",
        "33": "¡Solo tú me llenas de valor y me guías por el buen camino!",
        "34": "¡Tú me das fuerzas para correr con la velocidad de una gacela! Cuando ando por las altas montañas, tú no me dejas caer.",
        "35": "Tú me enseñas a enfrentarme a mis enemigos; tú me das valor para vencerlos.",
        "36": "Tú me das tu protección, me salvas con tu gran poder y me concedes bienestar.",
        "37": "Me despejas el camino para que no tenga tropiezos.",
        "38": "Perseguí a mis enemigos y los alcancé, y no volví hasta haberlos destruido.",
        "39": "Los derroté por completo; ¡los aplasté bajo mis pies, y no volvieron a levantarse!",
        "40": "Tú me llenaste de valor para entrar en combate; tú hiciste que los rebeldes cayeran derrotados a mis pies.",
        "41": "Me hiciste vencer a mis enemigos, y acabé con los que me odiaban.",
        "42": "A gritos pedían ayuda, pero nadie fue a salvarlos. Hasta a ti te pedían ayuda, pero tampoco tú los salvaste.",
        "43": "Los convertí en polvo que se lleva el viento; los aplasté pisándolos como se pisa el barro de la calle.",
        "44-46": "Dios mío, tú me libras de la gente que anda buscando pelea; me hiciste jefe de naciones, y gente extraña que yo no conocía ahora está dispuesta a servirme. Tan pronto esos extranjeros me oyen, se desaniman por completo y salen temblando de sus escondites dispuestos a obedecerme.",
        "47": "¡ Bendito seas, mi Dios, tú que eres mi fortaleza! ¡Alabado seas, mi Dios y Salvador!",
        "48": "Tú me has permitido vengarme de mis enemigos y has puesto a los pueblos bajo mi dominio.",
        "49": "Tú me has puesto a salvo de mis enemigos. Me pusiste por encima de mis adversarios, y me has librado de la gente violenta.",
        "50": "Por eso, Dios mío, yo te alabo y te canto himnos en medio de las naciones.",
        "51": "Tú siempre das la victoria al rey que elegiste para Israel. Tú siempre muestras tu amor a David y a sus descendientes."
    },
    "19": {
        "1": "Salmo de David. Instrucciones para el director del coro.",
        "2": "El cielo nos habla de la grandeza de Dios y de todo lo que ha hecho.",
        "3": "Los días se lo cuentan unos a otros, las noches lo comentan entre sí.",
        "4": "Aunque no se escuchan palabras ni se oye un solo sonido,",
        "5": "sus palabras recorren toda la tierra y llegan hasta el fin del mundo. En el cielo Dios ha puesto una casa para el sol.",
        "6": "Feliz como un novio que sale de su cuarto el sol se dispone alegre como atleta a recorrer su camino.",
        "7": "Sale por un lado y se oculta por el otro, sin que nada ni nadie se libre de su calor.",
        "8": "La ley de Dios es perfecta, es fuente de vida. Sus mandatos son dignos de confianza, pues dan sabiduría a los sencillos.",
        "9": "Las normas de Dios son rectas y alegran el corazón. Sus mandamientos son puros e iluminan nuestra vida.",
        "10": "Venerar a Dios es cosa santa y dura para siempre. Sus decisiones son justas, todas ellas brotan de la verdad.",
        "11": "Yo prefiero sus decisiones más que montones de oro fino; me endulzan la vida más que la miel del panal.",
        "12": "Yo, que soy tu siervo, las tengo siempre presentes, pues el premio es grande si uno cumple con ellas.",
        "13": "¿Hay alguien que se dé cuenta de los errores que comete? Perdona, Dios mío, mis pecados ocultos.",
        "14": "¡Líbrame del orgullo! ¡No dejes que me domine! Así no seré culpable de cometer un gran pecado.",
        "15": "Tú eres mi protector y mi libertador; ¡Deseo Dios mío, que te agrade lo que digo y lo que pienso!"
    },
    "20": {
        "1": "Salmo de David. Instrucciones para el director del coro.",
        "2": "Que Dios te escuche cuando te encuentres en dificultades; que el Dios de Israel te ofrezca su protección.",
        "3": "Que Dios te envíe su ayuda desde su santuario; que Dios te dé su apoyo desde Jerusalén.",
        "4": "Que Dios se acuerde siempre de todas tus ofrendas, y reciba con gusto los animales que sacrificas en su honor.",
        "5": "Que Dios te conceda lo que pidas de todo corazón, y que haga realidad lo que pienses hacer.",
        "6": "¡Lanzaremos gritos de alegría cuando Dios te conceda la victoria, y alabando a nuestro Dios haremos ondear las banderas! ¡Que Dios te conceda todo lo que pidas!",
        "7": "Ahora estoy bien seguro de que Dios dará la victoria al rey que él ha elegido. Sé que Dios le responderá desde su santo cielo; sé que con su poder dará al rey grandes victorias.",
        "8": "Algunos confían en sus carros de guerra, otros confían en sus caballos, pero nosotros solo confiamos en nuestro Dios.",
        "9": "Esa gente tropieza y cae, pero nosotros nos mantenemos en pie.",
        "10": "Dios nuestro, ¡dale al rey la victoria!, ¡respóndenos cuando te llamemos!"
    },
    "21": {
        "1": "Salmo de David. Instrucciones para el director del coro.",
        "2": "Dios mío, tu poder llena de alegría al rey; tu victoria le hace disfrutar.",
        "3": "Le has concedido lo que él más deseaba, nunca le niegas lo que él te pide.",
        "4": "Sales a su encuentro con ricas bendiciones; le pones en la cabeza una corona de oro fino.",
        "5": "Te pidió que le dieras vida, y le has dejado vivir muchos años.",
        "6": "Tu victoria le ha proporcionado fama, le has rodeado de honor y grandeza.",
        "7": "Nunca dejas de bendecirlo; tu presencia lo llena de alegría.",
        "8": "El rey confía en tu amor, y tú, Dios altísimo, no lo dejarás fracasar.",
        "9-10": "Cuando tú, Dios mío, te hagas presente, golpearás con tu poder a todos tus enemigos; golpearás a tus adversarios y los convertirás en horno de fuego cuando te vuelvas contra ellos y los devore el fuego de tu ira.",
        "11": "Borrarás de este mundo a todos sus hijos. Borrarás de esta tierra a todos sus descendientes.",
        "12": "Tal vez quieran hacerte daño y hagan planes contra ti, pero no lograrán su propósito.",
        "13": "Cuando les apuntes con tu arco, huirán por todos lados.",
        "14": "¡Dios mío, muestra tu gran poder y cantaremos himnos por tus grandes victorias!"
    },
    "22": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «La cierva de la aurora».",
        "2": "Dios mío, Dios mío, ¿por qué me has abandonado? ¿Por qué no escuchas mis gritos de dolor y vienes en mi ayuda?",
        "3": "Dios mío, te llamo de día, y no me escuchas; te llamo de noche, y no me respondes.",
        "4": "Tú eres el Santo, tú eres rey y mereces que Israel te alabe.",
        "5": "Nuestros padres confiaron en ti; pusieron la confianza en ti y tú los libraste;",
        "6": "te pidieron ayuda y los salvaste; en ti confiaron y no les fallaste.",
        "7": "En cambio yo, más que persona parezco un gusano. Soy la burla de hombres y mujeres; todo el mundo me desprecia.",
        "8": "Todos los que me ven, se ríen de mí y, en son de burla, tuercen la boca y mueven la cabeza.",
        "9": "Hasta dicen: «Ya que confió en Dios, ¡que venga Dios a salvarlo! Ya que Dios tanto lo quiere, ¡que venga él mismo a librarlo!».",
        "10": "Lo cierto es que fuiste tú quien me hizo nacer, fuiste tú quien me hizo descansar en los brazos de mi madre.",
        "11": "Todavía no había nacido yo, cuando tú ya me cuidabas. Aún estaba yo dentro de mi madre, cuando tú ya eras mi Dios.",
        "12": "No me dejes solo, Dios mío, pues me encuentro muy angustiado y nadie me ofrece su ayuda.",
        "13": "Me rodean mis enemigos, parecen toros bravos de Basán.",
        "14": "Parecen leones feroces, que se lanzan contra mí con ganas de despedazarme.",
        "15": "Me he quedado sin fuerzas, ¡estoy totalmente deshecho! ¡Mi corazón ha quedado como cera derretida!",
        "16": "Tengo reseca la garganta, y pegada la lengua al paladar; me dejaste tirado en el suelo, como si ya estuviera muerto.",
        "17": "Una banda de malvados, que parece manada de perros, me rodea por todos lados y, como un león, me desgarran manos y pies,",
        "18": "¡hasta puedo verme los huesos! Mis enemigos me vigilan sin cesar;",
        "19": "han echado a suertes mi ropa para ver quién se queda con ella.",
        "20": "Dios mío, tú eres mi apoyo, no te alejes de mí y acude pronto en mi ayuda.",
        "21-22": "Libra mi vida de los que quieren matarme. ¡No dejes que me despedacen! Mis enemigos parecen perros, parecen toros que quieren atacarme, parecen leones que quieren devorarme.",
        "23": "Cuando mi pueblo se reúna para adorarte en el Templo, yo les hablaré de ti, y te cantaré alabanzas.",
        "24": "Vosotros, pueblo de Israel, honrad y alabad a Dios, reconoced su poder y respetadlo.",
        "25": "Dios recibe a los humildes con los brazos abiertos. Dios no les vuelve la espalda, sino que atiende sus ruegos.",
        "26": "Dios mío, solo a ti te alabaré; cumpliré mis promesas cuando el pueblo que te honra se reúna para alabarte.",
        "27": "Los pobres comerán y quedarán satisfechos; los que te buscan, Dios mío, te cantarán alabanzas. ¡Que todos viváis muchos años!",
        "28": "Dios mío, desde países lejanos, todas las tribus y naciones se acordarán de ti y vendrán a adorarte.",
        "29": "Porque solo tú eres rey y gobiernas a todas las naciones.",
        "30": "Que se inclinen ante Dios los poderosos de la tierra, que lo adoren todos los mortales, los que no pueden conservar su vida.",
        "31": "Mis hijos te rendirán culto; las generaciones futuras te alabarán,",
        "32": "y los que nazcan después sabrán que tú eres justo y que haces grandes maravillas."
    },
    "23": {
        "1": "Salmo de David. Tú, Dios mío, eres mi pastor; contigo nada me falta.",
        "2": "Me haces descansar en verdes pastos, y para calmar mi sed me llevas a tranquilas aguas.",
        "3": "Me das nuevas fuerzas y me guías por el mejor camino, porque así eres tú.",
        "4": "Puedo cruzar lugares peligrosos y no tener miedo de nada, porque tú eres mi pastor y siempre estás a mi lado; me guías por el buen camino y me llenas de confianza.",
        "5": "Para envidia de mis enemigos, tú me ofreces un banquete y me llenas de felicidad; ¡me das un trato especial!",
        "6": "Estoy completamente seguro de que tu bondad y tu amor me acompañarán mientras yo viva, y de que para siempre viviré donde tú vives."
    },
    "24": {
        "1": "Salmo de David. Dios es dueño de toda la tierra y de todo lo que hay en ella; también es dueño del mundo y de todos sus habitantes.",
        "2": "Dios asentó la tierra sobre los mares, la cimentó sobre los ríos.",
        "3": "Solo puede subir al monte de Dios y entrar en su santo Templo",
        "4": "el que siempre hace lo bueno y jamás piensa hacer lo malo; el que no adora los ídolos ni hace juramentos falsos.",
        "5": "Al que es así, Dios lo llena de bendiciones; ¡Dios, su Salvador, le da la victoria!",
        "6": "Dios de Israel, así son todos los que te buscan; así son los que a ti acuden.",
        "7": "¡Abrid las puertas de Jerusalén! ¡Dejad abiertas las antiguas entradas para que pase el Rey poderoso!",
        "8": "¿Y quién es este Rey poderoso? ¡Es el Dios fuerte y valiente! ¡Es nuestro Dios, vencedor en la guerra!",
        "9": "¡Abrid las puertas de Jerusalén! ¡Dejad abiertas las antiguas entradas para que pase el Rey poderoso!",
        "10": "¿Y quién es este Rey poderoso? ¡Es el Rey poderoso, el Dios del universo!"
    },
    "25": {
        "1-2": "Salmo de David. A ti, Dios mío, dirijo mis ruegos; no me defraudes, pues en ti confío; no permitas que mis enemigos se burlen de mí.",
        "3": "No dejes que pasen vergüenza los que en ti confían; ¡la vergüenza deben pasarla los que traicionan a otros!",
        "4-5": "Dios mío, enséñame a vivir según tu voluntad. Tú eres mi Dios y salvador; mi esperanza está siempre en ti.",
        "6-7": "Dios mío, acuérdate de mí por tu amor y tu bondad. Recuerda que tu ternura y tu amor existen desde siempre, pero olvídate de los pecados que cometí cuando era joven.",
        "8-10": "Dios mío, tú eres bueno y siempre actúas con justicia. Invitas a los pecadores a que se comporten bien; enseñas a los humildes a hacer lo bueno y lo justo. Con quienes cumplen tu pacto y obedecen tus mandamientos tú actúas con amor y fidelidad.",
        "11": "Dios mío, aunque es grande mi maldad, por todo lo que tú eres te ruego que me perdones.",
        "12": "A los que te honran, tú les muestras cómo deben vivir",
        "13": "para que, mientras vivan, les vaya bien y sus hijos hereden la tierra.",
        "14": "Tú, mi Dios, te haces amigo de aquellos que te honran y les das a conocer tu pacto.",
        "15": "Siempre tengo mis ojos fijos en ti, pues solo tú puedes librarme de caer en trampas mortales.",
        "16": "Mírame y ten compasión de mí, pues estoy solo y afligido.",
        "17": "Mi tristeza es mayor cada día; ¡líbrame de la angustia!",
        "18": "Ten en cuenta que me encuentro triste y con problemas; ¡perdona todos mis pecados!",
        "19": "¡Mira cuántos enemigos tengo! ¡Mira su odio tan violento contra mí!",
        "20": "¡Líbrame de ellos y no dejes que me maten! ¡No me defraudes porque en ti busco refugio!",
        "21": "En ti he puesto mi confianza; mi honradez y mi inocencia me harán salir victorioso.",
        "22": "¡Salva, Dios mío, a tu pueblo Israel de todas sus angustias!"
    },
    "26": {
        "1-2": "Salmo de David. Declárame inocente, Dios mío, pues vivo una vida honrada y en ti confío ciegamente. Dime si te agrada lo que pienso y lo que siento.",
        "3": "Yo siempre recuerdo tu amor y me comporto conforme a tu verdad.",
        "4-5": "No me junto con gente tramposa ni ando con gente mentirosa. ¡No soporto cerca de mí a gente mala y perversa!",
        "6": "Dios mío, yo no he hecho nada malo; por eso me acerco a tu altar",
        "7": "para cantarte himnos de alabanza y hablar de tus grandes hechos.",
        "8": "Yo amo, Dios mío, el Templo donde has puesto tu morada, donde se hace presente tu grandeza.",
        "9": "No unas mi destino con el de los pecadores, no me hagas solidario con la gente asesina,",
        "10": "gente que tiene en sus manos el dinero que ha ganado con engaños.",
        "11-12": "Dios mío, yo quiero seguir siendo honrado; ten compasión de mí, y sálvame. Quiero seguir comportándome rectamente y alabarte en medio de tu pueblo."
    },
    "27": {
        "1": "Salmo de David. Dios mío, tú eres mi luz y mi salvación; ¿de quién voy a tener miedo? Tú eres quien protege mi vida; ¡nadie me infunde temor!",
        "2": "Cuando mis malvados enemigos me atacan y amenazan con destruirme, son ellos los que tropiezan y caen.",
        "3": "Me puede atacar un ejército, pero yo no siento miedo; me pueden hacer la guerra, pero yo mantengo la calma.",
        "4": "Solo una cosa te pido, Dios mío, solo una cosa deseo: que me dejes vivir en tu Templo todos los días de mi vida para contemplar tu hermosura cuidando de tu Templo.",
        "5": "Cuando vengan tiempos difíciles, tú me darás protección: me esconderás en tu Templo, que es el lugar más seguro.",
        "6": "Tú me darás la victoria sobre mis enemigos; yo entonces cantaré himnos en tu honor, y ofreceré en tu Templo sacrificios de gratitud.",
        "7": "Dios mío, te estoy llamando: ¡escúchame! Ten compasión de mí: ¡respóndeme!",
        "8": "Una voz dentro de mí me dice: «¡Busca a Dios!». Por eso te busco, Dios mío.",
        "9": "No te escondas de mí. No me rechaces con ira. ¡Tú eres mi ayuda! No me dejes solo ni me abandones, pues tú eres mi salvador.",
        "10": "Si mis padres me abandonan, tú me acogerás.",
        "11": "Como no me faltan enemigos, indícame, Dios mío, cómo quieres que viva y llévame por el buen camino.",
        "12": "No dejes que mis enemigos hagan conmigo lo que quieran, ni que falsos testigos llenos de violencia se levanten contra mí.",
        "13": "¡Pero yo espero seguir viviendo para disfrutar de tu bondad mientras aún estoy vivo!",
        "14": "Por eso yo me digo a mí mismo: «Sé fuerte y pon en Dios tu confianza; sí, pon tu esperanza en él»."
    },
    "28": {
        "1": "Salmo de David. Dios mío, yo te llamo, no cierres tus oídos, porque tú eres quien me protege. Si no me respondes, ya puedo contarme entre los muertos.",
        "2": "Atiende a mis ruegos cuando extiendo los brazos hacia tu Templo para pedirte ayuda.",
        "3": "No me castigues junto con los malhechores, porque hablan con los demás y les desean lo mejor, pero su corazón está lleno de maldad.",
        "4": "¡Págales con la misma moneda! ¡Dales su merecido! Sus acciones han sido malas; ¡devuélveles mal por mal,",
        "5": "pues no tienen en cuenta todo lo que has hecho! Por eso, ¡destrúyelos por completo!, ¡que no vuelvan a levantarse!",
        "6-7": "¡ Bendito seas, Dios mío, por atender mis ruegos! Tú eres mi fuerza; me proteges como un escudo. En ti confío de corazón, pues de ti recibo ayuda; por eso estoy lleno de alegría y te alabo con mis cantos.",
        "8-9": "Tú, Dios mío, eres la fuerza de tu pueblo; la ayuda con la que el rey consigue la victoria. ¡Sálvanos y bendícenos! ¡Cuida siempre de nosotros, pues tú eres nuestro pastor!"
    },
    "29": {
        "1-2": "Salmo de David. Aclamad a Dios todos sus hijos, reconoced su poder y adoradlo en su hermoso Templo.",
        "3": "La voz de nuestro Dios, Dios de la gloria, retumba como el trueno sobre los grandes océanos.",
        "4": "La voz de nuestro Dios retumba con fuerza; la voz de nuestro Dios retumba con poder.",
        "5": "La voz de nuestro Dios derriba los cedros; nuestro Dios derriba los cedros del Líbano.",
        "6": "A los montes Líbano y Hermón los hace saltar como terneros, ¡como si fueran novillos!",
        "7": "La voz de nuestro Dios lanza llamas de fuego;",
        "8": "la voz de Dios hace temblar el desierto; ¡nuestro Dios hace temblar el desierto de Cadés!",
        "9-10": "La voz de Dios retuerce los robles y deja sin árboles los bosques. Nuestro Dios tiene poder sobre la lluvia; él se sienta en su trono y reina por siempre. En su Templo todos lo alaban,",
        "11": "mientras él da fuerza a su pueblo y lo bendice con la paz."
    },
    "30": {
        "1": "Salmo de David para la dedicación del Templo.",
        "2": "Dios mío, yo alabo tu grandeza porque me salvaste del peligro y no dejaste que mis enemigos se burlaran de mí.",
        "3": "Mi Dios y Señor, te pedí ayuda y me sanaste;",
        "4": "¡me salvaste de la muerte! Estaba a punto de morir y me diste vida.",
        "5": "Los que amáis a Dios, alabadlo y cantadle himnos.",
        "6": "Cuando Dios se enfada, se le pasa pronto el enfado; en cambio, cuando ama, su amor dura toda la vida. A veces lloramos por la noche, pero en la mañana nos levantamos felices.",
        "7": "Yo vivía tan tranquilo que hasta llegué a pensar que jamás fracasaría.",
        "8": "Y es que tú, mi Dios, en tu bondad, me habías puesto en lugar seguro, pero de pronto me diste la espalda y me quedé lleno de espanto.",
        "9": "Dios mío, te estoy llamando; escucha mis ruegos.",
        "10": "¡Nada ganas con mi muerte! ¡Nada ganas con verme en la tumba! ¡Los muertos no pueden alabarte ni contar que eres fiel!",
        "11": "Mi Dios y Señor, ¡escúchame y ten compasión de mí! ¡No me niegues tu ayuda!",
        "12": "Tú cambiaste mi tristeza y la convertiste en baile. Me quitaste la ropa de luto y me pusiste ropa de fiesta.",
        "13": "Por eso, mi Dios y Señor, no me quedaré callado, sino que te cantaré himnos sin cesar y te alabaré por siempre."
    },
    "31": {
        "1": "Salmo de David. Instrucciones para el director del coro.",
        "2": "Dios mío, en ti confío, no me defraudes; ponme a salvo ya que eres fiel.",
        "3": "Préstame atención, ven pronto a socorrerme. Sé para mí una roca protectora, rodéame como una alta muralla.",
        "4": "¡Tú eres la roca que me protege! ¡Tú eres la muralla que me salva! Guíame y dirígeme, pues así lo prometiste.",
        "5": "No me dejes caer en la trampa que me han puesto mis enemigos; ¡tú eres mi protector!",
        "6": "¡Sálvame, pues eres un Dios fiel, mi vida está en tus manos!",
        "7": "Odio a los que adoran ídolos, que no sirven para nada; pero yo he puesto mi confianza en ti.",
        "8": "Tu bondad me llena de alegría, pues me viste sufrir y me cuidaste,",
        "9": "me libraste de mis enemigos e hiciste que viviera en libertad.",
        "10": "Dios mío, ten compasión de mí, pues estoy muy angustiado; siento dolor en todo el cuerpo y mis ojos ya no aguantan más.",
        "11": "Toda mi vida he sufrido, toda mi vida he llorado; mi maldad me debilita, mis huesos no me sostienen.",
        "12": "Mis amigos y mis enemigos se burlan de mí; al verme en la calle se espantan y huyen de mí.",
        "13": "Me tienen olvidado, como si ya me hubiera muerto; ¡parezco una jarra hecha pedazos!",
        "14": "La gente habla mal de mí, y por todas partes me llegan amenazas. Todos se han puesto en mi contra, y hasta quieren matarme.",
        "15": "¡Pero tú eres mi Dios! ¡En ti he puesto mi confianza!",
        "16": "Mi vida está en tus manos; ¡sálvame de mis enemigos, de todos los que me persiguen!",
        "17": "Muéstrame tu buena voluntad y, por tu gran amor, sálvame.",
        "18": "Dios mío, mira que te estoy llamando; no hagas que quede avergonzado; haz que los avergonzados sean los malvados. ¡Arrójalos al silencio de la tumba!",
        "19": "Haz callar a esos mentirosos que, llenos de soberbia y desprecio, humillan al honrado.",
        "20": "Tú eres muy bondadoso con la gente que te honra; a la vista de todo el mundo derramas tu bondad sobre los que en ti confían.",
        "21": "Tu presencia los pone a salvo de los planes de la gente malvada; tú los pones a cubierto de quienes hablan contra ellos.",
        "22": "¡ Bendito seas, Dios mío, porque, cuando estuve en problemas, me mostraste tu gran amor!",
        "23": "Estaba yo tan confundido que hasta llegué a pensar que no querías ni verme. Pero a gritos pedí tu ayuda, y tú escuchaste mis ruegos.",
        "24": "Los que sois fieles a Dios, demostradle vuestro amor. Nuestro Dios protege a los que merecen su confianza, pero a los orgullosos les da su merecido.",
        "25": "Todos los que confiáis en Dios, ¡animaos y sed valientes!"
    },
    "32": {
        "1": "Poema de David. Dios mío, felices a quienes perdonas sus pecados olvidándote de sus culpas.",
        "2": "Felices a quienes tú no acusas porque no actúan con malicia.",
        "3": "Mientras no reconocía mi pecado, las fuerzas se me iban acabando de tanto lamentarme todo el día.",
        "4": "Me castigabas día y noche, y fui perdiendo fuerzas, como flor que se marchita bajo el calor del sol.",
        "5": "Pero te confesé mi pecado, y no oculté mi maldad. Me decidí a reconocer que había sido rebelde contigo, y tú, mi Dios, me perdonaste.",
        "6": "Por eso los que te somos fieles oramos a ti en momentos de angustia. Cuando vengan los problemas, no nos podrán alcanzar.",
        "7": "Tú eres mi refugio; tú me libras del peligro, y haces que celebre con cánticos mi liberación.",
        "8": "Tú me prometiste que me enseñarías cómo debía comportarme, que me ibas a dar buenos consejos y cuidarías siempre de mí.",
        "9": "Los mulos y los caballos son tercos y no quieren aprender; para acercarse a ellos y poderlos controlar, hay que ponerles rienda y freno. ¡No seamos nosotros como ellos!",
        "10": "A los malvados les esperan muchos sufrimientos, pero a los que confían en ti los rodeas con tu gran amor.",
        "11": "Los que sois honrados y tenéis un corazón sincero, alegraos, haced fiesta y cantad a Dios con alegría."
    },
    "33": {
        "1": "Los que sois buenos cantad a Dios con alegría, pues en labios de gente sincera suenan bien las alabanzas.",
        "2": "¡Alabad a Dios con himnos y con música de arpas!",
        "3": "Cantadle un cántico nuevo, utilizad buena música y aclamadlo llenos de alegría.",
        "4-5": "La palabra de Dios merece confianza, todo lo que hace es correcto. Dios ama lo que es justo y recto, por todas partes se extiende su amor.",
        "6": "Con su sola palabra Dios hizo los cielos, el sol, la luna y las estrellas,",
        "7": "y juntó como en un gran depósito el agua de todos los mares.",
        "8": "Habitantes de toda la tierra, ¡honrad a Dios! Habitantes del mundo entero, ¡mostradle reverencia!",
        "9": "Él creó todo lo que existe por medio de su palabra. Bastó una orden suya para que todo fuera hecho.",
        "10": "Dios no deja que las naciones lleven a cabo sus planes; no deja que los pueblos realicen sus planes malvados.",
        "11": "Pero los planes de Dios duran por siempre, sus proyectos permanecen firmes.",
        "12": "Feliz la nación que te reconoce como Dios, el pueblo a quien elegiste como tu propiedad.",
        "13-14": "Desde tu trono en el cielo te fijas en toda la gente; desde tu trono vigilas a todos los habitantes del mundo.",
        "15": "Tú creaste la mente humana y sabes bien lo que todos hacen.",
        "16": "No hay rey que se salve por tener muchos soldados, ni hay valiente que se libre por tener mucha fuerza.",
        "17": "De nada sirven los caballos para escapar de una derrota, pues a pesar de su fuerza no pueden salvar a nadie.",
        "18": "Pero tú cuidas siempre a quienes te respetan y confían en tu amor.",
        "19": "En tiempos de escasez, no los dejas morir de hambre.",
        "20": "Hemos puesto en ti nuestra esperanza, tú nos proteges como escudo.",
        "21": "Nuestro corazón se alegra porque en ti confiamos.",
        "22": "Dios nuestro, ¡que nunca nos falte tu amor, pues eso esperamos de ti!"
    },
    "34": {
        "1": "Este salmo lo compuso David cuando se presentó ante el rey Abimélec y quiso hacerle creer que estaba loco. Por eso Abimélec le ordenó que saliera de su presencia.",
        "2-3": "Dios mío, ¡yo estoy muy orgulloso de ti! ¡Todo el tiempo te bendeciré! ¡Mis labios siempre te alabarán! Que los humildes oigan esto y se alegren conmigo.",
        "4": "Que se unan conmigo para proclamar la grandeza de Dios.",
        "5": "Le pedí a Dios que me ayudara, y me respondió librándome de todos mis temores.",
        "6": "Los que a él acuden se llenan de alegría y jamás quedan defraudados.",
        "7": "Cuando el humilde clama a Dios, él escucha su grito, y lo salva de todas sus angustias.",
        "8": "Dios envía a su ángel para que salve del peligro a todos los que le honran.",
        "9-11": "Dios bendice a los que en él confían. Los que formáis el pueblo de Dios, venid y probad su bondad; veréis que a quienes lo adoran nunca les falta nada. Los ricos pasarán hambre, pero a los que confían en Dios nunca les faltará nada bueno.",
        "12": "Venid, hijos míos, y prestadme atención. Voy a enseñaros a honrar a Dios.",
        "13": "Si queréis gozar de la vida y tener una vida feliz,",
        "14": "dejad de hablar mal de otros y de andar diciendo mentiras;",
        "15": "alejaos del mal, haced lo bueno y procurad vivir siempre en paz.",
        "16": "Dios siempre cuida a los buenos y escucha sus oraciones,",
        "17": "pero a los que se comportan mal les vuelve la espalda y borra de este mundo su recuerdo.",
        "18": "Cuando los buenos claman a él, Dios los escucha y los libra de su angustia.",
        "19": "Dios siempre está cerca para salvar a los afligidos y a los que han perdido la esperanza.",
        "20": "Los que son fieles a Dios podrán tener muchos problemas, pero él los ayuda a vencerlos.",
        "21": "Dios los cuida en todo momento y no sufrirán daño alguno.",
        "22": "Los malvados tendrán que sufrir las consecuencias de su maldad, pues Dios castigará a los que odian a los buenos.",
        "23": "Dios siempre salva a los suyos; los que confían en él no sufrirán ningún castigo."
    },
    "35": {
        "1": "Salmo de David. Dios mío, ataca a los que me atacan, combate a los que me combaten.",
        "2-3": "Prepárate para la lucha y ven en mi ayuda. Toma tus armas y haz frente a los que me persiguen. ¡Prométeme que me salvarás!",
        "4": "Pon en completa vergüenza a los que quieren matarme, haz que huyan humillados los que buscan mi mal.",
        "5": "¡Que el viento los arrastre como si fueran paja! ¡Que tu ángel los persiga!",
        "6": "¡Que resbalen y caigan en los caminos por donde andan! ¡Que tu ángel los persiga!",
        "7": "No tenían ningún motivo para tenderme una trampa, ninguna razón para cavarme una fosa.",
        "8": "¡Pues que les venga el desastre antes de que se den cuenta! ¡Que caigan en la trampa que quisieron tenderme!",
        "9": "Yo estaré muy alegre cuando tú me libres de ellos,",
        "10": "y diré con todas mis fuerzas: «¡No hay otro Dios como tú! Tú, Dios nuestro, libras a los pobres e indefensos del poder de quienes los maltratan».",
        "11": "Unos testigos malvados se levantan para acusarme, ¡pero yo no sé nada de lo que me preguntan!",
        "12": "Lo que más me duele es que yo los traté bien y ahora ellos me tratan mal.",
        "13": "Cuando caían enfermos, yo me afligía por ellos. Tan grande era mi tristeza que no comía ni me arreglaba, sino que oraba en mi interior.",
        "14": "Andaba yo muy triste y con la cabeza inclinada, como si hubiera muerto mi madre, mi hermano o mi amigo.",
        "15-16": "Pero al verme caído, esos testigos se alegran. Como si fueran unos extraños a los que yo no conociera, se ponen en mi contra y todos a una se burlan de mí lanzándome miradas de odio.",
        "17": "Dios mío, ¿no piensas hacer nada? ¡Esos malvados me quieren destruir! ¡Sálvame la vida, que es lo único que tengo!",
        "18": "Así te alabaré y te daré gracias en medio de tu pueblo numeroso reunido en asamblea.",
        "19": "No dejes que me hagan burla mis terribles enemigos; no dejes que se burlen de mí, pues no tienen por qué odiarme.",
        "20": "No hablan de vivir en paz, sino que inventan mentiras contra la gente tranquila.",
        "21": "Se ríen de mí diciendo: «Tú cometiste ese crimen; ¡nosotros mismos lo vimos!».",
        "22": "Mi Dios y Señor, tú lo estás viendo; no te quedes en silencio ni te alejes de mí.",
        "23": "Despierta y entra en acción, defiéndeme y hazme justicia.",
        "24": "Tú eres un Dios justo: defiéndeme como sabes hacerlo. ¡No dejes que se burlen de mí!",
        "25": "No les permitas que digan: «¡Se cumplió nuestro deseo! ¡Hemos acabado con él!».",
        "26": "Deja totalmente avergonzados a todos los que se alegran de mi mal; cubre de vergüenza y deshonra a los que me desprecian.",
        "27": "Haz, en cambio, que griten de alegría los que desean mi triunfo; que digan en todo momento: «¡Dios es muy grande! ¡Busca el bien de quien le sirve!».",
        "28": "Yo te alabaré y proclamaré siempre tu bondad."
    },
    "36": {
        "1": "Salmo de David, fiel siervo de Dios. Instrucciones para el director.",
        "2": "El pecador solo piensa en cómo hacer lo que está mal. No ve ninguna razón para respetar a Dios.",
        "3": "Está orgulloso de sí mismo, y no reconoce su maldad.",
        "4": "Cuando habla, miente y ofende; ha renunciado a ser sensato y a practicar el bien.",
        "5": "Aun cuando está acostado, solo piensa en hacer lo malo; no deja su mal camino ni se aparta de la maldad.",
        "6": "Dios mío, tu amor es tan grande que llega hasta el cielo; tan grande es tu bondad que llega hasta las nubes.",
        "7": "Tus decisiones son justas, son firmes como las montañas y profundas como el mar. ¡Personas y animales están bajo tu cuidado!",
        "8": "Dios mío, tu amor es incomparable; bajo tu sombra protectora todos hallamos refugio.",
        "9": "Con la abundante comida de tu casa nos dejas satisfechos; en tu río de bendiciones apagas nuestra sed.",
        "10": "Solo en ti se encuentra la fuente de la vida, y solo en tu presencia podemos ver la luz.",
        "11": "¡Bendice con tu amor a todos los que te conocen! ¡Trata con justicia a los que son honrados!",
        "12": "¡No dejes que los orgullosos me aplasten con sus pies! ¡No permitas que los malvados hagan conmigo lo que quieran!",
        "13": "Fijaos en los malvados: ¡han rodado por los suelos, y no volverán a levantarse!"
    },
    "37": {
        "1": "Salmo de David. No te enfades a causa de los malvados, ni sientas envidia de los malhechores,",
        "2": "porque pronto se marchitan, como la hierba; pronto se secan, como el verdor del prado.",
        "3": "Tú debes confiar en Dios. Dedícate a hacer el bien, habita esta tierra y sé fiel a Dios.",
        "4": "Entrégale a Dios tu amor, y él te dará lo que más deseas.",
        "5": "Pon tu vida en sus manos, confía plenamente en él, y él actuará en tu favor;",
        "6": "hará que tu justicia y tu honradez brillen como el sol de mediodía.",
        "7": "Calla en presencia de Dios, y espera paciente a que actúe; no te sientas molesto por causa de los que prosperan ni por los que hacen planes malvados.",
        "8": "No des lugar al enfado ni te dejes llevar por la ira; eso empeorará las cosas.",
        "9": "Los malvados serán destruidos, pero los que esperan en Dios recibirán la tierra prometida.",
        "10": "Aguarda solo un poco y el malvado dejará de existir; podrás buscar y rebuscar, pero no encontrarás uno solo.",
        "11": "En cambio, la gente humilde recibirá la tierra prometida y disfrutará de mucha paz.",
        "12": "Los malvados ponen todo su empeño en hacer mal a los buenos",
        "13": "pero Dios se burla de ellos, pues sabe que pronto serán destruidos.",
        "14": "Los malvados sacan la espada y preparan sus arcos y flechas para matar a pobres y humildes, a los que viven honradamente.",
        "15": "¡Pero sus arcos y sus flechas quedarán hechos pedazos, y será su propia espada la que les parta el corazón!",
        "16": "Más vale un pobre honrado que muchos ricos malvados.",
        "17": "La fuerza del malvado es pasajera; Dios, en cambio, apoya a los honrados.",
        "18": "Dios conoce la conducta de los que viven honradamente; la tierra prometida será de ellos para siempre.",
        "19": "Cuando lleguen los días malos, no se verán defraudados; Cuando otros pasen hambre, a ellos les sobrará comida.",
        "20": "Los malvados serán destruidos; los enemigos de Dios desaparecerán como el humo y la hierba de los prados.",
        "21": "Los malvados piden prestado y nunca lo devuelven; en cambio, los que son buenos son compasivos y generosos.",
        "22": "Los que Dios ha bendecido vivirán en la tierra prometida, pero los que él ha maldecido serán aniquilados.",
        "23": "Cuando a Dios le agrada la conducta de una persona, Dios dirige sus pasos.",
        "24": "Tal vez tenga tropiezos, pero no llegará a fracasar porque es Dios quien lo lleva de la mano.",
        "25": "Ni antes cuando era joven, ni ahora que ya soy viejo, he visto jamás gente honrada viviendo en la miseria, ni tampoco que sus hijos anden pidiendo pan.",
        "26": "La persona buena es generosa y está siempre dispuesta a prestar; Dios bendecirá a su descendencia.",
        "27": "Así que aléjate de la maldad, haz siempre lo bueno y tendrás siempre un lugar donde vivir.",
        "28-29": "Dios ama la justicia y jamás abandonará a su pueblo. ¡Siempre lo protegerá! Los suyos vivirán para siempre en la tierra prometida, pero la descendencia de los malvados será destruida por completo.",
        "30": "Cuando los buenos hablan, lo hacen siempre con sabiduría, y siempre dicen lo que es justo.",
        "31": "Siempre tienen presentes las enseñanzas de su Dios; por eso jamás tienen tropiezos.",
        "32": "Los malvados espían a los buenos y buscan darles muerte,",
        "33": "pero Dios no permite que caigan en sus manos; y si los llevan a juicio, no dejará que los condenen.",
        "34": "Pero tú, confía en Dios y cumple su voluntad. Él te pondrá muy en alto y te dará la tierra prometida. Y verás con tus propios ojos cómo son destruidos los malvados.",
        "35": "Yo he visto a gente malvada llenarse de soberbia y crecer como si fuera un árbol frondoso.",
        "36": "Pero esa gente pronto pasa; en un instante deja de existir; te pones a buscarla y ya no la encuentras.",
        "37": "Fíjate bien en la gente honrada, observa a los que hacen el bien; para esta gente de paz hay un futuro brillante,",
        "38": "pero los pecadores serán todos aniquilados; ¡el único futuro de los malvados es su total destrucción!",
        "39": "Dios salva a los buenos. Cuando llegan los días malos, Dios es su único refugio.",
        "40": "Dios les ofrece su ayuda y los libra de los malvados; hace que se salven porque han puesto en él su confianza."
    },
    "38": {
        "1": "Salmo de David. Para cantarlo como recuerdo.",
        "2": "Dios mío, si estás enfadado, no me riñas; si estás furioso, no me castigues.",
        "3": "Me has clavado tus flechas, has descargado tu mano sobre mí.",
        "4": "Tan grande ha sido tu disgusto que tengo enfermo todo el cuerpo; tan grande ha sido mi pecado que no tengo sano un solo hueso.",
        "5": "Ya no aguanto mi maldad; ¡no soporto carga tan pesada!",
        "6": "Tan necio he sido, que mis llagas apestan; ¡están llenas de pus!",
        "7": "Me siento cansado y totalmente deprimido; todo el día ando muy triste.",
        "8": "Estoy ardiendo de fiebre; nada en mi cuerpo está sano.",
        "9": "Estoy completamente agotado; y tengo la mente aturdida. ¡Por eso mis quejas son tan grandes!",
        "10": "Dios mío, pongo ante ti todos mis deseos; ¡no te los puedo esconder!",
        "11": "Mi corazón late con ansia, las fuerzas me abandonan, la vista se me nubla.",
        "12": "Mis amigos más queridos se apartan de mí a causa de mis llagas; mis parientes cercanos se mantienen a distancia.",
        "13": "Los que quieren matarme me ponen trampas; los que buscan mi mal amenazan con destruirme, ¡no hay un solo momento en que no hagan planes contra mí!",
        "14-15": "Pero yo cierro los oídos y hago como que no los oigo; me hago el mudo y no digo nada.",
        "16": "Mi Dios y Señor, yo confío en ti, tú serás quien les responda.",
        "17": "Solo una cosa te pido: si acaso llego a caer, no les des el gusto de burlarse de mí.",
        "18": "Casi me doy por vencido pues este dolor no me deja en paz.",
        "19": "Debo reconocer mi maldad; me llena de angustia haber pecado.",
        "20": "Mis enemigos son poderosos, son muchos y me odian sin razón.",
        "21": "Yo me porté bien con ellos y ahora ellos me tratan mal; procuré su bienestar y ahora ellos se vuelven contra mí.",
        "22-23": "Mi Dios y Señor, ¡tú eres mi salvador! No me abandones; no te alejes de mí, ¡ven pronto en mi ayuda!"
    },
    "39": {
        "1": "Salmo de David. Instrucciones para Jedutún, el maestro del coro.",
        "2": "Yo me había propuesto vigilar mi conducta y no pecar con mi lengua; y hasta no decir ni palabra en presencia de gente malvada.",
        "3": "Así que guardé silencio y no dije una sola palabra. Pero mi angustia era cada vez mayor:",
        "4": "el corazón me ardía en el pecho y cuanto más pensaba en ello, más frustrado me sentía; al fin abrí la boca y dije:",
        "5": "«Dios mío, hazme saber cuál será mi fin y cuánto tiempo me queda de vida; hazme saber que van a ser cortos mis años.",
        "6": "Me has dado una vida muy breve, ¡tan breve que no es nada para ti! ¡Nadie dura más que un suspiro!",
        "7": "La vida del ser humano es pasajera, es como una sombra que pasa; de nada sirve amontonar riquezas si otros las van a disfrutar.",
        "8": "Siendo esto así, Dios mío, ¿qué es lo que puedo esperar? ¡En ti he puesto mi esperanza!",
        "9": "Líbrame de todos mis pecados; ¡no dejes que esos necios se burlen de mí!",
        "10": "Yo he guardado silencio y no he abierto la boca porque eres tú, Dios mío, quien decide lo que debe hacerse.",
        "11": "Deja ya de castigarme, pues tus golpes me aniquilan.",
        "12": "Tú castigas a la gente y corriges su maldad; destruyes como polilla lo que ellos más valoran. ¡Nadie dura más que un suspiro!",
        "13": "Dios mío, oye mi oración; escucha mi queja y no desatiendas mi llanto. Para ti soy como un peregrino que está de paso por esta vida, igual que mis antepasados.",
        "14": "No me mires, pues, con ira para que, antes de abandonar este mundo, tenga un poco de alegría»."
    },
    "40": {
        "1": "Salmo de David. Instrucciones para el director del coro.",
        "2": "Toda mi esperanza la tengo puesta en Dios, pues él se inclinó hacia mí y escuchó mis ruegos.",
        "3": "Mi vida corría peligro y él me libró de la muerte; me puso sobre una roca, me colocó en lugar seguro.",
        "4": "Me enseñó un nuevo salmo, un himno de alabanza. Muchos, al ver esto, honrarán a Dios y pondrán en él su confianza.",
        "5": "Feliz quien confía en Dios y no sigue a los que adoran dioses falsos o viven de la mentira.",
        "6": "Mi Dios y Señor, me faltan palabras para contar los muchos planes y maravillas que has hecho en nuestro favor. Quisiera mencionarlos todos, pero me resulta imposible.",
        "7": "Tú no quieres sacrificios ni ofrendas, no pides víctimas ni holocaustos; tan solo me pides obediencia.",
        "8": "Por eso te he dicho: «Aquí me tienes; quiero hacer lo que está escrito sobre mí en el libro de la Ley;",
        "9": "quiero, Dios mío, cumplir tu voluntad, pues llevo en mi interior tus enseñanzas».",
        "10-11": "Dios mío, tú bien sabes que no he guardado silencio, sino que he anunciado tu fidelidad en medio del pueblo. Siempre he proclamado que eres justo sin guardar tu justicia solo para mí. A todo el mundo le he dicho que tú eres fiel y salvas. No he ocultado ante el pueblo tu amor y tu lealtad.",
        "12": "Y tú, Dios mío, no apartes tu misericordia de mí; que tu amor y tu lealtad me protejan en todo momento.",
        "13": "Son tantas mis maldades que no las puedo contar; me dominan, me tienen acorralado y ya ni siquiera puedo verlas. Tengo más pecados que pelos en la cabeza y ya no me quedan fuerzas.",
        "14": "Dios mío, ¡líbrame, por favor!, ¡ven pronto en mi ayuda!",
        "15": "Confunde y avergüenza a todos los que quieren matarme; haz que huyan derrotados todos los que desean mi mal;",
        "16": "derrota y avergüenza a los que se burlan de mí.",
        "17": "Pero deja que se alegren los que en tu Templo te adoran; que digan siempre los que aman tu salvación: «¡Nuestro Dios es poderoso!».",
        "18": "¡No me olvides, Dios mío, pues soy pobre e indefenso! Tú eres quien me ayuda y me salva, ¡no tardes, Dios mío!"
    },
    "41": {
        "1": "Salmo de David. Instrucciones para el director de coro.",
        "2": "Felices los que cuidan de los pobres, Dios los pondrá a salvo cuando vengan las dificultades.",
        "3": "Los protegerá, les dará vida y hará que sean felices en la tierra; no dejará que sus enemigos les hagan ningún daño.",
        "4": "Cuando estén enfermos, Dios les dará fuerzas y les devolverá la salud.",
        "5": "Yo le he pedido a Dios: «Ten compasión de mí; devuélveme la salud, pues he pecado contra ti».",
        "6": "Mis enemigos desean mi mal, y hasta dicen: «¡Nos gustaría verlo muerto y que todos olviden su nombre!».",
        "7": "Cuando vienen a visitarme no son sinceros; recogen mentiras y luego salen a contarlas.",
        "8": "Mis enemigos se juntan con la idea de perjudicarme; me desean una desgracia y dicen:",
        "9": "«Está en cama y no volverá a levantarse. ¡Un demonio lo ha atacado!».",
        "10": "Hasta mi mejor amigo, en quien yo más confiaba y con quien compartía mi pan, se ha puesto en mi contra.",
        "11": "Pero tú, Dios mío, ten compasión de mí; ¡devuélveme la salud para que les pueda dar su merecido!",
        "12": "Entonces, cuando mis enemigos vean que he salido victorioso, sabré que tú me amas.",
        "13": "Tú siempre me sostendrás y me mantendrás en tu presencia, porque soy inocente.",
        "14": "¡Bendito sea el Dios de Israel, ayer, hoy y siempre! ¡Amén, amén!"
    },
    "42": {
        "1": "Poema compuesto por la familia de Coré. Instrucciones para el director del coro.",
        "2": "Así como un ciervo sediento busca el agua de un arroyo, así también yo, Dios mío, busco estar cerca de ti.",
        "3": "Tú eres el Dios de la vida, y deseo estar contigo. ¿Cuándo podré verte cara a cara?",
        "4": "Día y noche me he bebido mis lágrimas; mis enemigos no dejan de decirme: «¿Cómo es que tu Dios te ha abandonado?».",
        "5": "Cuando recuerdo cómo iba camino de tu Templo, guiando multitudes en fiesta en medio de gritos de alegría y cantos de alabanza, me invade la tristeza.",
        "6": "¡Pero no hay razón para que me inquiete! ¡No hay razón para que me preocupe! ¡Pondré mi confianza en Dios mi salvador! ¡Solo a él alabaré!",
        "7": "Me siento muy angustiado, y no dejo de pensar en ti desde la región del río Jordán y desde los montes Hermón y Mizar.",
        "8": "Las olas de tristeza que has mandado sobre mí me han sumergido por entero; son como un mar agitado, como ruidosas cascadas que me hacen bajar hasta el abismo.",
        "9": "Te ruego, Dios de mi vida, que de día me muestres tu amor, así como por la noche mi canto y mi oración son para ti.",
        "10": "Tú eres mi protector, ¿por qué te has olvidado de mí? ¿Por qué debo andar triste y perseguido por mis enemigos?",
        "11": "Sus burlas me hieren profundamente, pues no dejan de decirme: «¿Cómo es que tu Dios te ha abandonado?».",
        "12": "¡Pero no hay razón para que me inquiete! ¡No hay razón para que me preocupe! ¡Pondré mi confianza en Dios mi salvador! ¡Solo a él alabaré!"
    },
    "43": {
        "1": "Dios mío, tú sabes que soy inocente, defiéndeme de la gente infiel, que solo miente y hace lo malo.",
        "2": "Tú eres mi Dios y protector, ¿por qué me has rechazado? ¿Por qué debo andar triste y perseguido por mis enemigos?",
        "3": "Danos tu luz y tu verdad para que nos guíe hasta tu Templo, el lugar donde tú vives.",
        "4": "Así me presentaré ante tu altar, y allí te alabaré con música de arpas, pues tú eres mi Dios, el Dios que me llena de alegría.",
        "5": "¡No hay razón para que me inquiete! para que me preocupe! ¡Pondré mi confianza en Dios mi salvador! ¡Solo a él alabaré!"
    },
    "44": {
        "1": "Poema compuesto por la familia de Coré. Instrucciones para el director del coro.",
        "2": "Dios mío, nuestros padres nos han contado las grandes maravillas que tú hiciste en el pasado.",
        "3": "Tú mismo echaste de su tierra a los otros pueblos; los destruiste por completo, y en su lugar pusiste a nuestro pueblo y lo hiciste prosperar.",
        "4": "No fue con la espada como ellos conquistaron esta tierra; no fue la fuerza de su brazo lo que les dio la victoria. ¡Fue tu mano poderosa! ¡Fue la luz de tu presencia, porque tú los amabas!",
        "5": "Fuiste tú, mi Dios y mi rey, quien diste la victoria a Israel.",
        "6": "Por tu gran poder vencimos a nuestros enemigos; ¡aplastamos a nuestros agresores!",
        "7": "Yo no puse mi confianza en mi arco y en mis flechas, ni pensé que mi espada podría darme la victoria;",
        "8": "¡fuiste tú quien nos hizo vencer a nuestros enemigos!, ¡fuiste tú quien puso en ridículo a nuestros adversarios!",
        "9": "Por eso, Dios nuestro, siempre te alabaremos, siempre te daremos gracias.",
        "10": "Pero ahora nos has rechazado y nos has hecho pasar vergüenza; ya no marchas con nuestros ejércitos.",
        "11": "Nos has hecho huir ante nuestros rivales y el enemigo nos ha quitado todo lo que teníamos.",
        "12": "Has dejado que nos traten como si fuéramos ovejas de matadero; has hecho que nos dispersemos entre las otras naciones.",
        "13": "Nos vendiste muy barato y nada ganaste con ello.",
        "14-15": "Nos has puesto en ridículo delante de nuestros vecinos; todos los que nos rodean se burlan de nosotros; ¡somos el hazmerreír de todo el mundo!",
        "16": "Me muero de vergüenza, pues a todas horas me humillan;",
        "17": "¡mis enemigos me insultan y buscan vengarse de mí!",
        "18": "Todo esto lo hemos sufrido a pesar de no haberte olvidado ni haber roto tu pacto.",
        "19": "No te hemos sido infieles, ni te hemos desobedecido.",
        "20": "Y, sin embargo, a pesar de ello, tú nos has arrojado a lugares de miseria y has permitido que viviéramos en un mundo de tinieblas.",
        "21": "Si te hubiéramos olvidado, o hubiéramos adorado a dioses de otros pueblos,",
        "22": "tú te habrías dado cuenta, pues sabes lo que pensamos.",
        "23": "Pero por tu causa nos matan; ¡por ti nos tratan siempre como a ovejas que van al matadero!",
        "24": "¡Despierta ya, Dios mío! ¿Por qué sigues durmiendo? ¡Entra ya en acción! ¡No nos sigas rechazando!",
        "25": "¿Por qué te escondes? ¿Por qué olvidas nuestra miseria y no te fijas en cómo nos oprimen?",
        "26": "Estamos derrotados por completo; tenemos que arrastrarnos por el suelo.",
        "27": "¡Ven ya en nuestra ayuda! ¡Sálvanos por tu gran amor!"
    },
    "45": {
        "1": "Poema compuesto por la familia de Coré. Canto de amor. Instrucciones para el director del coro: este poema deberá cantarse con la melodía titulada «Los lirios».",
        "2": "Me nace del corazón un hermoso canto. Voy a dedicar un poema al rey, ¡espero tener la inspiración de un poeta!",
        "3": "Eres, oh rey, el hombre más hermoso y sabes hablar con elegancia; por eso Dios te bendice.",
        "4": "Lleva tu espada a la cintura, pues es tu más bello adorno.",
        "5": "Cabalga victorioso luchando por la verdad y la justicia; con el poder de tu brazo realiza grandes hazañas.",
        "6": "Con tus flechas afiladas haces que se rindan ante ti los pueblos y que el ánimo de tus enemigos desfallezca.",
        "7": "Tu reinado, como el de Dios, durará para siempre, usarás tu poder para defender la justicia.",
        "8": "Te complaces en lo bueno y rechazas la injusticia; por eso Dios te ha elegido como su favorito entre todos los demás.",
        "9": "Tus vestidos huelen a finísimos perfumes; desde los palacios de marfil te alegra la música de arpas.",
        "10": "Hay bellas princesas en tu corte; sentada a tu derecha está la reina, adornada con joyas de oro fino.",
        "11": "Escucha, princesa; presta atención: Ya no pienses en tu ciudad, y olvídate de tus padres.",
        "12": "Has cautivado al rey con tu hermosura, pero él es tu señor y debes respetarlo.",
        "13": "Los príncipes de Tiro te llenarán de regalos; la gente más importante buscará quedar bien contigo.",
        "14": "Entra radiante la princesa, sus finos vestidos de oro resaltan su hermosura.",
        "15-16": "Vestida de finos bordados y acompañada de sus damas, se presenta ante el rey entre cantos de alegría.",
        "17": "Que a cambio de sus padres tenga hijos a los que haga príncipes a lo ancho de toda la tierra.",
        "18": "Yo haré que todas las edades y todos los pueblos recuerden y alaben por siempre su nombre."
    },
    "46": {
        "1": "Poema compuesto por la familia de Coré. Instrucciones para el director del coro: para voces de tonos altos.",
        "2": "Nuestro Dios es como un castillo que nos ofrece protección. Dios siempre nos ayuda cuando estamos en problemas.",
        "3-4": "Aunque tiemble la tierra y se hundan las montañas hasta el fondo del mar, aunque se levanten grandes olas y sacudan los montes con violencia, ¡no tendremos miedo!",
        "5": "Un río alegra a los que viven en la ciudad de Dios; sus arroyos llenan de alegría el Templo del Dios altísimo.",
        "6": "La ciudad de Dios jamás caerá porque Dios habita en ella; Dios mismo vendrá en su ayuda desde el comienzo mismo del día.",
        "7": "Cuando Dios deja oír su voz, se asustan las naciones, se tambalean los reinos y se estremece la tierra.",
        "8": "Con nosotros está el Dios del universo; el Dios de Israel es nuestro refugio.",
        "9": "¡Venid y contemplad las grandes maravillas que Dios ha hecho en toda la tierra!",
        "10": "Hasta en los lugares más lejanos puso fin a las guerras; destrozó arcos y lanzas, y echó al fuego los escudos.",
        "11": "¡Dejad ya de pelear! —dice Dios—; reconoced que yo soy Dios y que estoy por encima de las naciones y de todos los pueblos de la tierra.",
        "12": "Con nosotros está el Dios del universo; el Dios de Israel es nuestro refugio."
    },
    "47": {
        "1": "Poema compuesto por la familia de Coré. Instrucciones para el director del coro.",
        "2": "¡Aplaudid con entusiasmo, pueblos todos del mundo! ¡Alabad a Dios con alegría!",
        "3": "El Dios altísimo merece respeto, es el rey de toda la tierra.",
        "4": "El gran rey nos da la victoria, pone a nuestros pies pueblos y naciones.",
        "5": "Dios ama a Israel y ha escogido esta tierra, de la que estamos orgullosos para que la tenga como heredad.",
        "6": "Dios se ha sentado en su trono entre gritos de alegría y toques de trompeta.",
        "7": "¡Vamos a cantarle himnos a Dios! ¡Vamos a cantarle a nuestro rey!",
        "8": "¡Cantemos un himno hermoso, pues él reina sobre toda la tierra!",
        "9": "Dios reina desde su trono sobre todas las naciones.",
        "10": "Los jefes de las naciones y el pueblo del Dios de Abrahán se juntan para adorarlo, pues a Dios le pertenecen todos los reyes del mundo."
    },
    "48": {
        "1": "Salmo compuesto por la familia de Coré.",
        "2-3": "Poderoso es nuestro Dios y merece nuestra alabanza. En el Templo del monte Sion habita nuestro Dios. En ese monte, alegría de toda la tierra, habita nuestro Dios, en él está la ciudad del gran rey.",
        "4": "Dios protege nuestra ciudad, defiende sus palacios.",
        "5": "Algunos reyes se unieron para atacar la ciudad,",
        "6": "pero cuando la vieron quedaron asustados y, llenos de miedo, echaron a correr.",
        "7-8": "Se retorcían de dolor como mujer que está dando a luz o como marineros a los que la tempestad destruye las naves.",
        "9": "Lo que ya sabíamos lo hemos confirmado en la ciudad de nuestro Dios, la ciudad que el Dios del universo hará que permanezca para siempre.",
        "10": "Dios mío, en medio de tu pueblo, nos ponemos a pensar en la grandeza de tu amor.",
        "11": "Tu fama llega hasta el fin del mundo; por todas partes se habla bien de ti. Todas tus acciones son justas.",
        "12": "Tanto en Jerusalén como en las ciudades de Judá tus justas decisiones son motivo de alegría.",
        "13": "¡Venid a Jerusalén! Recorredla y veréis cuántas son sus torres.",
        "14": "Fijaos en sus murallas, y contemplad sus palacios. Así podréis contárselo a los que todavía no han nacido.",
        "15": "Porque este es nuestro Dios, un Dios eterno que siempre nos guiará."
    },
    "49": {
        "1": "Salmo compuesto por la familia de Coré. Instrucciones para el director del coro.",
        "2-3": "¡Escuchad esto bien, pueblos que habitáis este mundo! Prestadme atención vosotros, tanto los que sois pobres y humildes como los que sois ricos y poderosos.",
        "4": "Voy a hablaros con sabiduría, os voy a decir cosas sensatas.",
        "5": "Voy a proponeros un refrán, y mientras toco el arpa os diré de qué se trata.",
        "6": "¿Por qué voy a tener miedo cuando lleguen los problemas? cuando me ataquen mis enemigos?",
        "7": "¡No tengo por qué temer a esos ricos orgullosos que confían en sus riquezas!",
        "8": "Ninguno de ellos es capaz de salvar a otros, ni pagar a Dios un precio para que lo libre de la muerte.",
        "9": "La vida tiene un precio muy alto: ¡no hay dinero que la pueda comprar!",
        "10": "No hay quien viva para siempre y nunca llegue a morir.",
        "11": "Mueren los sabios, y mueren los necios. ¡Eso no es nada nuevo! A fin de cuentas, sus riquezas pasan a otras manos.",
        "12": "Podrán haber tenido tierras, y haberlas puesto a su nombre, pero su hogar permanente será tan solo la tumba; ¡de allí no saldrán jamás!",
        "13": "Aunque alguien sea muy rico, no vivirá para siempre; al fin le espera la muerte como a cualquier animal.",
        "14": "Esto es lo que les espera a quienes confían en sí mismos; en esto acaban los orgullosos.",
        "15": "Su destino final es el sepulcro; la muerte los va llevando como guía el pastor a sus ovejas. En cuanto bajen a la tumba, tendrán que abandonar sus palacios. Muy pronto por la mañana se desvanece su figura e irán al reino de los muertos.",
        "16": "¡Pero a mí, Dios me librará del poder de la muerte, y me llevará a vivir con él!",
        "17": "Tú no te fijes en los que se hacen ricos y llenan su casa con lujos,",
        "18": "pues cuando se mueran no van a llevarse nada, sus riquezas no los acompañarán.",
        "19": "Mientras estén con vida, tal vez se sientan contentos y haya quien los felicite por haberse enriquecido;",
        "20": "pero lo mismo que sus antepasados morirán sin volver a ver la luz.",
        "21": "Puede alguien ser muy rico, pero al final le espera la muerte como a cualquier animal."
    },
    "50": {
        "1": "Salmo de Asaf. Nuestro Dios, el Dios supremo, llama a los habitantes de la tierra desde donde sale el sol hasta donde se pone.",
        "2": "Desde la ciudad de Jerusalén, la ciudad bella y perfecta, Dios se muestra resplandeciente.",
        "3": "¡Ya viene nuestro Dios! Pero no viene en silencio: Delante de él viene un fuego que todo lo destruye; a su alrededor, ruge la tormenta.",
        "4": "Para juzgar a su pueblo, Dios llama como testigos al cielo y a la tierra.",
        "5": "«Que se pongan a mi lado —dice— los que me son fieles, los que han hecho un pacto conmigo y me ofrecieron un sacrificio ».",
        "6": "Y el cielo da a conocer que Dios mismo será el juez, y que su juicio será justo.",
        "7": "«Israel, pueblo mío, escúchame, que quiero hablarte. ¡Yo soy tu único Dios, y seré tu acusador!",
        "8": "Yo no considero malo que me ofrezcas animales para sacrificarlos en mi altar;",
        "9": "pero no necesito que me ofrezcas los terneros de tu establo, ni los cabritos de tus corrales,",
        "10": "pues yo soy el dueño de los animales del bosque y del ganado de los montes.",
        "11": "Yo conozco muy bien a todas las aves del cielo, y cualquier animal que se mueva en el campo a mí me pertenece.",
        "12": "Si yo tuviera hambre, no te pediría de comer, pues soy el dueño del mundo y de todo cuanto hay en él.",
        "13": "¿Acaso crees que me alimento con la carne de los toros, y que bebo sangre de carnero?",
        "14": "¡Yo soy el Dios altísimo! ¡Tráeme, pues, ofrendas de acción de gracias y cumple tus promesas!",
        "15": "¡Llámame cuando tengas problemas! Yo vendré a liberarte, y tú proclamarás mi grandeza».",
        "16": "Al malvado, Dios le dice: «Tú no tienes ningún derecho a ir hablando de mis leyes, ni a mencionar siquiera mi pacto,",
        "17": "pues no quieres que te corrija ni tomas en cuenta mis palabras.",
        "18": "Si ves a un ladrón, corres a felicitarlo; con gente infiel en su matrimonio haces gran amistad.",
        "19": "Para hablar mal no tiene freno tu boca; para decir mentiras se te desata la lengua.",
        "20": "Deshonras a tu propio hermano y siempre hablas mal de él.",
        "21": "¿Crees que soy como tú y voy a quedarme callado viendo todo eso que haces? Pero estás muy equivocado; voy a acusarte y a echártelo en cara.",
        "22": "¡A ver si entendéis bien esto, vosotros los que olvidáis a Dios! De lo contrario os destruiré, no habrá quien os salve.",
        "23": "Quien de verdad quiera honrarme, que me traiga ofrendas de acción de gracias; al que se comporte rectamente le haré experimentar mi salvación»."
    },
    "51": {
        "1-2": "David compuso este salmo después de haber cometido adulterio con Betsabé y de haber sido reprendido por el profeta Natán. Instrucciones para el director del coro.",
        "3": "Dios mío, tú eres todo bondad; tú, que eres compasivo, ten compasión de mí; ten piedad de mí y no tomes en cuenta mis pecados.",
        "4": "¡Quítame toda mi maldad! ¡Purifícame de todo mi pecado!",
        "5": "Sé muy bien que soy pecador y reconozco mi culpa.",
        "6": "A ti, y solo a ti, he ofendido; he hecho lo malo en tu propia cara. Tienes toda la razón al declararme culpable; nada tengo que alegar contra ti.",
        "7": "Tengo que admitir que soy malo de nacimiento, y que desde antes de nacer ya era un pecador.",
        "8": "Tú quieres que yo sea sincero; por eso me diste sabiduría.",
        "9": "Quítame la mancha del pecado, y quedaré limpio; lava todo mi ser, y quedaré más blanco que la nieve.",
        "10": "Ya que me has hecho sufrir mucho ¡devuélveme ahora la felicidad!",
        "11": "No te fijes en mi maldad ni tomes en cuenta mis pecados.",
        "12": "Dios mío, no me dejes tener malos pensamientos; renueva por dentro todo mi ser.",
        "13": "No me apartes de ti; ¡no me quites tu santo espíritu!",
        "14": "Dame tu ayuda y tu apoyo; enséñame a ser obediente, y así volveré a ser feliz.",
        "15": "Yo enseñaré a los pecadores cómo deben comportarse y ellos se convertirán a ti.",
        "16": "Señor y Dios mío, Dios de mi salvación, líbrame de cometer homicidios, y mi lengua proclamará que eres justo.",
        "17": "Abre mis labios y te cantaré alabanzas.",
        "18": "Yo con gusto te ofrecería animales para ser sacrificados, pero eso no es lo que quieres; eso no te complace.",
        "19": "La mejor ofrenda para ti es un corazón humilde. Tú, mi Dios, no desprecias a quien con sinceridad se humilla y se arrepiente.",
        "20": "Trata con bondad a Jerusalén; vuelve a levantar sus murallas.",
        "21": "Entonces recibirás con gusto las ofrendas que mereces, y en tu altar se presentarán novillos en tu honor."
    },
    "52": {
        "1-2": "David compuso este poema cuando Doeg el edomita fue a decirle a Saúl: «David ha ido a la casa de Ajimélec». Instrucciones para el director del coro.",
        "3": "Y tú, campeón de la maldad, ¿por qué andas siempre presumiendo de hacer el mal? ¡El amor de Dios dura por siempre!",
        "4": "Tienes la lengua como navaja; no piensas más que en destruir y en hacer daño a los demás.",
        "5": "En lugar de hacer el bien, prefieres hacer el mal; en vez de decir solo la verdad, prefieres decir mentiras.",
        "6": "Tienes una lengua mentirosa y te gusta herir con las palabras.",
        "7": "Pero Dios te destruirá para siempre; te agarrará, te sacará de tu casa y te quitará la vida.",
        "8": "Cuando los que son justos vean esto, se echarán a temblar y se burlarán de ti diciendo:",
        "9": "«Mirad, este es el que no quiso refugiarse en Dios, sino que confió en sus riquezas y no hizo más que presumir de su maldad».",
        "10": "Pero yo siempre pongo mi confianza en el gran amor de Dios; soy como un olivo verde en el Templo de Dios.",
        "11": "Dios mío, yo siempre te daré gracias por todo lo que has hecho; en presencia de tus fieles proclamaré que eres bueno."
    },
    "53": {
        "1": "Poema de David. Instrucciones para el director del coro: este salmo deberá cantarse con motivo de una enfermedad.",
        "2": "Los necios piensan: «Dios no existe». Pero son gente corrupta, todo lo que hacen es odioso; ¡ninguno de ellos hace el bien!",
        "3": "Dios, desde el cielo, mira a hombres y mujeres; busca a alguien inteligente que lo reconozca como Dios.",
        "4": "Pero no hay uno solo que no se haya apartado de Dios; que no se haya corrompido; que haga el bien.",
        "5-6": "Sois unos malvados que devoráis a mi pueblo como si fuera pan y os negáis a invocar a Dios. Pues debéis saber que Dios esparcirá vuestros huesos, os echaréis a temblar y quedaréis en ridículo porque Dios os ha rechazado.",
        "7": "¡Cómo quisiera yo que Dios nos enviara desde Jerusalén a alguien que salve a nuestro pueblo! ¡Cuando Dios nos haga prosperar, todos en Israel estaremos felices!"
    },
    "54": {
        "1-2": "David compuso este poema cuando la gente de Zif fue a decirle a Saúl: «David se ha escondido entre nosotros». Instrucciones para el director del coro: este salmo deberá cantarse acompañado de instrumentos de cuerda.",
        "3": "Dios mío, por el honor de tu nombre, ven a salvarme de quienes me acosan; haz uso de tu poder y ven a defenderme.",
        "4": "Dios mío, escucha mi oración y atiende mis palabras.",
        "5": "Gente extraña y violenta me ataca y me quiere matar. ¡Es gente que no cuenta para nada contigo!",
        "6-7": "Tú, mi Dios y Señor, me das tu ayuda y tu apoyo; haz caer sobre mis enemigos el mal que quieren hacerme. ¡Destrúyelos, Dios mío, pues tú eres fiel!",
        "8": "Yo, con agrado, te presentaré una ofrenda y alabaré tu bondad,",
        "9": "pues me has permitido ver la derrota de mis enemigos y me has librado de todos mis problemas."
    },
    "55": {
        "1": "Poema de David. Instrucciones para el director del coro: este poema deberá cantarse acompañado de instrumentos de cuerda.",
        "2": "Dios mío, no me des la espalda; presta oído a mi oración.",
        "3-4": "¡Atiéndeme! ¡Respóndeme! Estoy angustiado, y no encuentro paz. Me asusta oír los gritos de los malvados enemigos que me oprimen. Me llenan de desgracias y me persiguen con ira.",
        "5": "Siento que el corazón se me sale del pecho; el miedo a la muerte me domina.",
        "6": "Estoy temblando de miedo; ¡realmente estoy espantado!",
        "7": "¡Quisiera yo tener alas y volar como paloma hasta un lugar tranquilo!",
        "8": "Me iría muy lejos de aquí: ¡me iría a vivir al desierto!",
        "9": "¡Buscaría refugio, y me pondría a salvo del fuerte viento y la tormenta!",
        "10": "Dios mío, destruye sus planes y no los dejes ponerse de acuerdo. En la ciudad solo veo discordia y violencia;",
        "11": "dentro de sus murallas reinan día y noche la intriga y la maldad;",
        "12": "el engaño y la opresión dominan en todas sus calles.",
        "13": "Podría soportar que me ofenda el enemigo; si se levantase contra mí un rival podría esconderme de él.",
        "14": "¡Pero es que eres tú quien me ha ofendido, tú que eres como un hermano para mí,",
        "15": "tú con quien iba todos los días al Templo!",
        "16": "¡Que la muerte sorprenda a mis enemigos! ¡Que bajen vivos al reino de los muertos, porque en ellos solo hay maldad!",
        "17": "Yo voy a pedir ayuda a Dios y él me salvará.",
        "18": "Mañana, tarde y noche, no dejo de llorar y lamentarme hasta que él decida escucharme.",
        "19": "Mucha gente me ataca, pero él me rescatará; me hará salir sano y salvo de la lucha que ahora tengo.",
        "20": "Dios, el rey eterno, humillará a mis enemigos, esos que no se convierten ni tienen respeto a Dios,",
        "21": "esos que traicionan a sus amigos, y nunca cumplen sus promesas.",
        "22": "Sus palabras son amables y suaves como la mantequilla, pero en su interior solo hay violencia; son más suaves que el aceite, pero más cortantes que un cuchillo.",
        "23-24": "Dios mío, ¡tú arrojarás a esos malvados hasta el fondo de la tumba! ¡Esos asesinos mentirosos no vivirán ni la mitad de su vida! En cuanto a ti, pon en manos de Dios todo lo que te preocupa; él te dará su apoyo. Dios nunca deja que fracasen los buenos. ¡Por eso siempre confío en él!"
    },
    "56": {
        "1": "David compuso este salmo cuando los filisteos lo tomaron preso en Gat. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «La tórtola que vive en los robles lejanos».",
        "2": "Dios mío, ten compasión de mí, pues hay quienes no dejan de acosarme; en todo momento me persiguen y atormentan.",
        "3": "Mis enemigos me atacan tanto de día como de noche; son muchos los que me atacan llenos de soberbia.",
        "4-5": "Cuando siento miedo, confío en ti, mi Dios, y te alabo por tus promesas; Confío en ti, mi Dios, y ya no siento miedo. ¡Nadie podrá hacerme daño jamás!",
        "6": "Siempre interpretan mal mis palabras, y solo piensan en perjudicarme.",
        "7": "Se ponen a espiarme y hacen planes contra mí; ¡tantas ganas tienen de matarme que vigilan todos mis pasos!",
        "8": "Dios mío, que tu cólera destruya a mis enemigos, pues no puede quedar sin castigo su maldad. ¡No los dejes escapar!",
        "9": "Anota en tu libro todas las veces que he andado errante y todas las lágrimas que he derramado.",
        "10": "Cuando yo te pida ayuda, mis enemigos saldrán huyendo. Yo estoy seguro, Dios mío, que cuento con tu apoyo.",
        "11": "Confío en ti, mi Dios, y te alabo por tus promesas. Confío en ti, Señor,",
        "12": "Confío en ti, mi Dios, y ya no siento miedo. ¡Nadie podrá hacerme daño jamás!",
        "13": "Yo te prometo, Dios mío, que cumpliré mis promesas, y te ofreceré sacrificios de acción de gracias.",
        "14": "Tú, mi Dios, me has librado de la muerte, has impedido que caiga para que nunca deje yo de andar en tu presencia que es la luz de la vida."
    },
    "57": {
        "1": "David compuso este salmo cuando huyó de Saúl y se escondió en una cueva. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «No destruyas».",
        "2": "¡Ten compasión de mí, Dios mío! porque en ti busco protección! ¡Quiero que me protejas bajo la sombra de tus alas hasta que pase el peligro!",
        "3": "Dios altísimo, te llamo porque siempre me ayudas.",
        "4": "Tiéndeme la mano desde el cielo, porque tu amor es constante; líbrame de mis perseguidores.",
        "5": "Estoy por el suelo, rodeado de leones; rodeado de hombres que parecen bestias. En vez de dientes, tienen lanzas y flechas; en vez de lengua, tienen una espada afilada.",
        "6": "Pero tú, mi Dios, muestra que eres grande en el cielo, que tu grandeza llena toda la tierra.",
        "7": "Esa gente me tendió una trampa para hacerme caer en ella. ¡Eso me puso muy triste! Cavaron para mí una fosa, pero fueron ellos los que cayeron en ella.",
        "8-9": "Dios mío, mi corazón está dispuesto a tocar para ti. ¡Despierta alma mía! ¡Despertad vosotras al arpa y a la lira, que yo despertaré al nuevo día!",
        "10": "Dios mío, yo te alabaré entre los pueblos, te cantaré himnos entre las naciones.",
        "11": "Tan grande es tu amor que llega hasta los cielos; tan constante tu fidelidad que sobrepasa las nubes.",
        "12": "Tú, Dios mío, elévate por encima del cielo, que tu gloria llene la tierra."
    },
    "58": {
        "1": "Poema de David. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «No destruyas».",
        "2": "Yo os pregunto, gobernantes, ¿de verdad actuáis con justicia y juzgáis a las personas rectamente?",
        "3": "¡Al contrario! ¡Todo lo que pensáis está cargado de malas intenciones! ¡Todo lo que hacéis provoca violencia en el país!",
        "4": "Los malvados ya son malos desde antes de nacer; los mentirosos andan perdidos desde su mismo nacimiento.",
        "5": "Son gente tan venenosa que hasta parecen víboras. Son venenosos como las cobras, que se hacen las sordas",
        "6": "para no oír la voz del mago, experto en hacer encantamientos.",
        "7": "Dios mío, ¡rómpele los dientes a esa gente!, ¡rómpeles los colmillos a esos leones!",
        "8": "Haz que desaparezcan como agua que se escurre entre los dedos. Si disparan flechas, haz que no puedan clavarse.",
        "9": "Que sean como el caracol, que se va deshaciendo al caminar. ¡No los dejes venir al mundo! ¡Destrúyelos antes de nacer!",
        "10": "Antes de que se den cuenta, ¡haz que ardan como espinos! ¡Haz que el viento los arrastre, aunque todavía estén con vida!",
        "11": "El que es bueno verá el castigo que vas a darles, y se pondrá muy contento de poder empaparse los pies en la sangre de esos malvados.",
        "12": "Y entonces todos dirán: «¡Vale la pena ser bueno! ¡Hay en este mundo un Dios que hace justicia!»."
    },
    "59": {
        "1": "David compuso este poema cuando Saúl ordenó que lo vigilaran para matarlo. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «No destruyas».",
        "2": "Dios mío, sálvame de mis enemigos; protégeme de los que me atacan.",
        "3": "Sálvame de los que buscan mi mal; líbrame de esos asesinos.",
        "4": "¡Dios mío, mira a esa gente poderosa que se ha puesto en contra de mí! Aunque no he hecho nada malo, solo esperan el momento de matarme;",
        "5": "sin que yo tenga culpa se preparan para atacarme. ¡Despierta y ven a ayudarme! ¡Mira cómo me encuentro!",
        "6": "Tú eres el Dios del universo, ¡eres el Dios de Israel! ¡Despiértate ya! ¡Castiga a todas las naciones! ¡No tengas lástima de esos malvados traidores!",
        "7": "Cuando llega la noche, regresan gruñendo como perros y dan vueltas por la ciudad.",
        "8": "Hablan solo por hablar, y hieren con sus palabras creyendo que nadie los oye.",
        "9": "Pero tú, Dios nuestro, te burlas de ellos; te ríes de todas las naciones.",
        "10": "Yo pongo en ti mi confianza, pues tú eres mi fortaleza. ¡Tú, Dios mío, eres mi protector!",
        "11": "¡Tú, Dios mío, me amas, y saldrás a mi encuentro! ¡Con tu ayuda veré derrotados a todos mis enemigos!",
        "12": "Tú, Dios mío, eres nuestro protector; ¡dispérsalos con tu poder! ¡Humíllalos, pero sin hacerles desaparecer, no sea que mi pueblo olvide lo que han hecho!",
        "13": "Cada vez que abren la boca pecan con sus labios; ¡pues déjalos que caigan en la trampa de su orgullo, por las maldiciones que lanzan, por las mentiras que dicen!",
        "14": "Dios mío, ¡destrúyelos con tu ira! ¡Destrúyelos por completo! ¡Que se sepa en Israel y en todo el mundo que tú eres quien gobierna!",
        "15": "Cuando llega la noche, regresan gruñendo como perros y dan vueltas por la ciudad.",
        "16": "Andan buscando comida y gruñen si no encuentran qué comer.",
        "17-18": "Yo desde por la mañana alabaré tu poder y celebraré tu amor. Tú eres el Dios que me protege; tú eres el Dios que me ama. Por eso te cantaré himnos, porque eres mi fortaleza, porque has sido mi refugio en momentos de angustia."
    },
    "60": {
        "1-2": "David compuso este salmo para que sirviera de enseñanza. Lo compuso cuando luchó contra los arameos que vivían en la región noroeste de Mesopotamia y en la parte central de Siria. En esa ocasión, Joab regresó y venció a doce mil edomitas en el Valle de la Sal. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «El lirio del testimonio».",
        "3": "¡Dios mío, te has enfurecido y te has alejado de nosotros! Incluso nos has destruido; ¿por qué no vuelves ahora a recibirnos?",
        "4": "Sacudiste la tierra, y se llenó de grietas; ¡repara esas grietas porque se está desmoronando!",
        "5": "Has hecho pasar a tu pueblo por pruebas muy duras; nos has dado a beber un vino que nos hace tropezar;",
        "6-7": "has pedido a tus fieles que se retiren para evitar las flechas enemigas. Así este pueblo que tú amas podrá quedar a salvo.",
        "8": "Desde tu Templo has declarado: «Cuando yo triunfe, repartiré entre mi pueblo las tierras de Siquén y las del valle de Sucot.",
        "9": "Las tierras de Galaad son mías, como lo son las tribus de José y lo es la tribu de Judá.",
        "10": "Los de Moab son mis esclavos, Edom es mi propiedad, y en territorio filisteo lanzo gritos de victoria».",
        "11": "Pero ¿quién nos conducirá hasta Edom, la ciudad fortificada?",
        "12": "Porque tú, Dios mío, te has alejado de nosotros y ya no sales a luchar al frente de nuestros ejércitos.",
        "13": "La ayuda humana nos resulta inútil; ¡ayúdanos tú a vencer al enemigo!",
        "14": "Dios nuestro, tú los vencerás; ¡con tu ayuda saldremos victoriosos!"
    },
    "61": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de instrumentos de cuerda.",
        "2": "Dios mío, oye mis gritos, escucha mi oración.",
        "3": "¡Ya no aguanto más! Por eso te llamo desde el último rincón del mundo. Colócame en una fortaleza invencible donde quede a salvo del peligro.",
        "4": "¡Tú eres mi protector! ¡Tú me defiendes del enemigo!",
        "5": "Quiero pasar toda mi vida al amparo de tu Templo, viviendo protegido por ti.",
        "6": "Tú, Dios mío, tienes en cuenta mis promesas y me has dado como herencia la parte que corresponde a quien te honra.",
        "7": "Concede al rey una larga vida, que su reinado dure por generaciones;",
        "8": "que reine siempre bendecido por ti y que tu amor y tu lealtad lo protejan.",
        "9": "Yo te prometo que siempre te alabaré con himnos, y que todos los días cumpliré mis promesas."
    },
    "62": {
        "1": "Salmo de David. Instrucciones para Jedutún, el maestro del coro.",
        "2-3": "Solo Dios me da tranquilidad, solo él puede salvarme; solo él me da su protección, ¡jamás seré derrotado!",
        "4": "¡Dejad ya de atacarme y de querer acabar conmigo! ¡Hasta parezco una pared inclinada, una cerca a punto de caerse!",
        "5": "Solo pensáis en humillarme. Os encanta decir mentiras: de labios para fuera me expresáis buenos deseos, pero en vuestro interior me deseáis las peores cosas.",
        "6": "Solo Dios me da tranquilidad; solo él me da confianza.",
        "7": "Solo él me da su protección, solo él puede salvarme; ¡jamás seré derrotado!",
        "8": "Dios es mi salvador; Dios es mi motivo de orgullo; él es quien me llena de fuerza. ¡Dios es mi refugio!",
        "9": "Los que formáis su pueblo, confiad siempre en Dios. Contadle todos vuestros problemas, pues Dios es nuestro refugio.",
        "10": "El ser humano es solo un soplo, hasta los más importantes son pura ilusión. Si los pesaran en una balanza, ¡ni juntos pesarían gran cosa!",
        "11": "No pongáis vuestra confianza en el dinero mal ganado; no os hagáis ilusiones con el fruto de vuestros robos. Aunque lleguéis a ser ricos, no pongáis vuestra confianza en el dinero.",
        "12": "Dos cosas he oído decir a Dios: que es un Dios poderoso,",
        "13": "pero también un Dios de amor, y que paga a cada uno como merecen sus hechos."
    },
    "63": {
        "1": "David compuso este salmo cuando estaba en el desierto de Judá.",
        "2": "Dios mío, tú eres mi Dios. Con ansias te busco desde que amanece; tengo sed de ti y sin ti desfallezco como si fuera tierra reseca y sin agua.",
        "3": "¡Quiero verte en tu santuario, y contemplar tu poder y tu grandeza!",
        "4": "Más que vivir, prefiero que me ames. Te alabaré con mis labios.",
        "5": "¡Mientras viva te alabaré! ¡Alzaré mis manos para alabarte!",
        "6": "¡Con mis labios te alabaré y daré gritos de alegría! ¡Eso me dejará más satisfecho que la más deliciosa comida!",
        "7": "Me acuesto y me acuerdo de ti; durante toda la noche estás en mi pensamiento.",
        "8": "¡Tú eres quien me ayuda! ¡Soy feliz bajo tu protección!",
        "9": "¡A ti me entrego por completo, porque tu gran poder es mi apoyo!",
        "10": "¡Destruye a los que quieren matarme! ¡Arrójalos a lo más profundo de la tumba!",
        "11": "¡Que los maten en la guerra! ¡Que se los coman los perros salvajes!",
        "12": "Concédele al rey que se alegre en ti, y que se alegren también los que se fían de ti; pero a los mentirosos, ¡tápales la boca!"
    },
    "64": {
        "1": "Salmo de David.",
        "2": "Dios mío, ¡escucha mi queja! ¡No dejes que mis enemigos acaben con mi vida!",
        "3": "Son una banda de malvados; son una pandilla de malhechores; ¡ponme a salvo de sus planes secretos!",
        "4": "Sus palabras hieren como espada afilada; sus palabras matan como flechas envenenadas.",
        "5": "Se esconden, y desde allí disparan contra la gente inocente; no tienen miedo de nada ni de nadie; ¡disparan sin que nadie se lo espere!",
        "6": "Cuando hacen sus malvados planes, se animan los unos a los otros; piensan dónde esconder sus trampas, y creen que nadie las verá.",
        "7": "Planean muy bien sus maldades y creen tener el plan perfecto; piensan que nadie los descubrirá.",
        "8": "Pero cuando menos lo esperen, Dios los atravesará con sus flechas",
        "9": "y caerán heridos de muerte. Su propia lengua será su ruina, y quienes los vean acabarán burlándose de ellos.",
        "10": "Todos, entonces, respetarán a Dios, hablarán de sus acciones y llegarán a entenderlas.",
        "11": "¡Que se alegre la gente buena por todo lo que Dios ha hecho! ¡Que todos los justos lo alaben y pongan en él su confianza!"
    },
    "65": {
        "1": "Salmo y cántico de David. Instrucciones para el director del coro.",
        "2": "Dios mío, tú habitas en Sion y mereces nuestras alabanzas; mereces que cumplamos las promesas que te hacemos.",
        "3-4": "Tú escuchas nuestra oración. Estamos agobiados por nuestros pecados, por eso todos acudimos a ti. Nuestras culpas nos causan pesar, pero tú nos perdonas.",
        "5": "¡Felices los que viven cerca de ti, los que viven en tu mismo Templo! ¡Nos saciaremos con lo mejor de tu casa, con las ofrendas que se hacen en tu Templo!",
        "6": "Nuestro Dios y salvador, tú nos respondes dándonos la victoria, tú que eres la esperanza de los pueblos más lejanos y de los que viven más allá de los mares.",
        "7": "Con tu poder y tu fuerza, has dado firmeza a los montes,",
        "8": "has calmado el rugido de los mares, el estruendo de sus olas, y el alboroto de los pueblos.",
        "9": "Los que viven en países lejanos te tienen gran respeto al ver tus grandes maravillas; del oriente al occidente todos saltan de alegría.",
        "10-11": "Tú tienes cuidado de la tierra: la empapas con abundante lluvia y riegas los sembrados para que den muchos frutos. Con la lluvia pones a punto la tierra y la preparas para la siembra. Llenas de agua los arroyos y bendices las semillas. Así dejas listo el campo para que crezcan los trigales.",
        "12": "Cuando llega el año a su fin, has hecho que todo sea prosperidad; tus decisiones han traído la abundancia.",
        "13": "Están verdes los pastos del desierto, las colinas se revisten de alegría,",
        "14": "las praderas se llenan de ovejas y los valles se cubren de trigales. ¡Todo el mundo canta y lanza gritos de alegría!"
    },
    "66": {
        "1": "Salmo y cántico. Instrucciones para el director del coro. ¡Cantad a Dios con alegría los que habitáis la tierra!",
        "2": "¡Cantad himnos a Dios y alabad su grandeza!",
        "3": "¡Alabad su poder; todo lo que ha hecho es maravilloso! ¡Sus enemigos se rinden ante él!",
        "4": "Todo el mundo lo adora y canta himnos en su honor.",
        "5": "¡Venid a ver las maravillas que Dios ha realizado! ¡Venid a ver sus grandes hechos en favor de todos los seres humanos!",
        "6": "Convirtió el mar en tierra seca, cruzamos a pie el río Jordán. ¡Allí hicimos fiesta por todo lo que él hizo!",
        "7": "Dios es un rey poderoso. Siempre está vigilando a las naciones para que nadie se rebele contra él.",
        "8": "Pueblos todos, ¡ bendecid a nuestro Dios! ¡Dejad que se oigan sus alabanzas!",
        "9": "Dios nos ha protegido, nos ha conservado la vida; ¡no nos ha dejado tropezar!",
        "10": "Tú, Dios mío, nos pusiste a prueba, nos has purificado como se purifica la plata.",
        "11": "Nos hiciste caer en la trampa de nuestros enemigos. ¡Cómo nos has hecho sufrir!",
        "12": "Has permitido que otros nos pisotearan; hemos tenido que cruzar a través del fuego y del agua, pero finalmente nos trajiste a esta tierra de abundancia.",
        "13": "Yo me presentaré en tu Templo ofreciendo sacrificios en tu honor, así cumpliré mis promesas,",
        "14": "las promesas que yo mismo te hice cuando me vi en problemas.",
        "15": "Como ofrendas en tu honor llevaré los animales más gordos; te ofreceré toros y cabritos, y también te ofreceré carneros.",
        "16": "Prestadme atención, los que veneráis a Dios; venid, que voy a contaros lo que Dios ha hecho por mí.",
        "17": "Con mis labios y mi lengua lo llamé y le canté alabanzas.",
        "18": "Si mis intenciones fueran malas, Dios no me habría escuchado;",
        "19": "¡pero él me escuchó y atendió mis oraciones!",
        "20": "¡Bendito sea Dios, pues tomó en cuenta mi súplica y no apartó de mí su amor!"
    },
    "67": {
        "1": "Instrucciones para el director musical: este salmo deberá cantarse acompañado de instrumentos de cuerda.",
        "2": "Dios mío, ten compasión de nosotros y danos tu bendición. Míranos con amor",
        "3": "para que todas las naciones del mundo conozcan tus enseñanzas y tu poder para salvar.",
        "4": "Dios mío, ¡que te alaben los pueblos! ¡Que todos los pueblos te alaben!",
        "5": "¡Que todas las naciones se alegren y canten llenas de felicidad! Tú gobiernas a los pueblos con justicia; ¡tú guías a las naciones de la tierra!",
        "6": "Dios mío, ¡que te alaben los pueblos! ¡Que todos los pueblos te alaben!",
        "7": "La tierra dará grandes cosechas, y tú nos bendecirás.",
        "8": "Sí, tú nos bendecirás y la tierra entera te honrará."
    },
    "68": {
        "1": "Salmo de David. Cántico. Instrucciones para el director del coro.",
        "2": "¡Entra en acción, Dios mío, dispersa a tus enemigos! ¡Haz que huya de tu presencia esa gente que te odia!",
        "3": "¡Haz que desaparezcan por completo, como desaparece el humo tan pronto como sopla el viento! ¡Haz que esos malvados se derritan como cera en el fuego!",
        "4": "Pero a la gente honrada permítele alegrarse y hacer fiesta, y estar feliz en tu presencia.",
        "5": "¡Cantad himnos a Dios! ¡Sí, cantad al que tiene poder sobre las nubes! ¡Haced fiesta en su presencia! ¡Él es el Dios de Israel!",
        "6": "Dios, que vive en su santo Templo, cuida a los huérfanos y defiende a las viudas;",
        "7": "da hogar a los desamparados y libertad a los presos; pero a los que no le obedecen les da tierras que nada producen.",
        "8-9": "Dios mío, cuando sacaste de Egipto a tu pueblo Israel y lo guiaste por el desierto; cuando te hiciste presente en la monte Sinaí, la tierra se puso a temblar y los cielos se vaciaron.",
        "10": "Dios mío, tú enviaste abundantes lluvias y reverdeció la tierra reseca.",
        "11": "Y en esa tierra se estableció tu pueblo, en la tierra que, por tu bondad, preparaste para los pobres.",
        "12": "Dios ha dado una orden y son multitud los que difunden la noticia:",
        "13": "«¡Huyen los reyes, huyen sus ejércitos!». Las mujeres, en sus casas, se reparten el botín:",
        "14": "objetos de plata y de oro. Pero algunos israelitas prefirieron quedarse descansando en los corrales del ganado.",
        "15": "Cuando tú, Dios todopoderoso, hiciste que los reyes huyeran, el monte Salmón se cubrió de nieve.",
        "16": "Las montañas de Basán son montañas muy altas; las montañas de Basán son montañas majestuosas.",
        "17": "¿Por qué, vosotras, altas montañas, miráis con envidia la montaña que Dios ha elegido para vivir allí para siempre?",
        "18": "Son miles los carros que Dios usa para la guerra; en ellos llega desde el Sinaí para entrar en su santuario.",
        "19": "Cuando tú, Dios y Señor, subiste a las alturas, te llevaste contigo a los presos, y recibiste tributos humanos. Todo el mundo, hasta los rebeldes, te dieron muchos regalos y te quedaste a vivir allí.",
        "20": "¡ Bendito seas siempre, Dios y salvador nuestro! Tú nos ayudas en nuestros problemas.",
        "21": "Tú eres un Dios que salva; ¡tú nos libras de la muerte!",
        "22": "¡A esos enemigos tuyos que no dejan de pecar, les partirás la cabeza en dos!",
        "23": "Tú, Dios nuestro, has dicho: «Yo los haré volver de Basán y de las profundidades del mar",
        "24": "para que empapéis los pies en la sangre de vuestros enemigos, y hasta vuestros perros podrán lamer esa sangre!».",
        "25": "En el santuario se celebran los desfiles de mi Dios y Rey.",
        "26": "Al frente van los cantores, seguidos de las que tocan panderetas; los músicos cierran el desfile.",
        "27-28": "A la cabeza va la tribu más joven, que es la de Benjamín, y los sigue una gran multitud: ¡Son los príncipes de Judá, de Zabulón y Neftalí! En cuanto a vosotros, israelitas, ¡bendecid a nuestro Dios cuando celebréis vuestras reuniones!",
        "29": "Dios mío, demuéstranos tu poder, el poder con que nos has ayudado.",
        "30": "A tu Templo, que está en Jerusalén, los reyes te traen regalos.",
        "31": "Reprende a esa nación que vive solo para la guerra. Parece una fiera entre los juncos, es como una manada de toros. Es tanta su ambición por las riquezas que hasta entre ellos se pelean.",
        "32": "Egipto te enviará embajadores, Etiopía acudirá a Dios con regalos.",
        "33": "Reinos todos de la tierra, cantad y tocad para Dios:",
        "34": "él tiene poder sobre los cielos y hace resonar en ellos su voz poderosa.",
        "35": "Reconoced el poder de Dios, su grandeza está en Israel, su fuerza alcanza las nubes.",
        "36": "El Dios de Israel es admirable; da fuerza y poder a su pueblo actuando desde su santuario. ¡Que Dios sea bendito!"
    },
    "69": {
        "1": "Salmo de David. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «Los lirios».",
        "2": "Dios mío, ¡sálvame, pues siento que me ahogo!",
        "3": "¡Siento que me hundo en el barro y no tengo dónde apoyar el pie! ¡Me encuentro en aguas profundas, luchando contra la corriente!",
        "4": "Estoy cansado de pedir ayuda; tengo reseca la garganta. Ya los ojos se me cierran, esperando que me ayudes.",
        "5": "¡Tengo más enemigos que pelos en la cabeza! Muchos me odian sin motivo, y quieren matarme; ¡me exigen que les devuelva lo que nunca les robé!",
        "6-7": "Dios de Israel y Dios del universo, tú eres mi Dios. Tú conoces lo necio que soy; ¡no te puedo esconder mis errores! ¡No dejes que por mi culpa queden en vergüenza los que confían en ti! queden en ridículo los que buscan agradarte!",
        "8": "Por ti aguanto los insultos; ¡me arde la cara de vergüenza!",
        "9": "¡Hasta mis propios hermanos me ven como a un extraño!",
        "10": "El amor que siento por tu Templo me quema como un fuego; por eso me siento ofendido cuando te ofenden a ti.",
        "11": "Si me aflijo ayunando, tengo que aguantar sus insultos;",
        "12": "y si me visto de luto, tengo que soportar sus ofensas.",
        "13": "Toda la gente de la ciudad habla mal de mí; y hasta los borrachos me hacen burla con sus cantos.",
        "14": "Dios mío, te ruego que me respondas ahora que acudo a ti. Yo sé que me amas, así que ven a salvarme.",
        "15-16": "¡Líbrame de los que me odian! ¡Sácame del barro en que me hundo! ¡Sácame de esta profunda corriente que me arrastra! ¡Que no me trague el remolino, que no caiga en el pozo sin remedio!",
        "17": "Dios mío, respóndeme, pues eres bueno y me amas. Tú eres un Dios compasivo; ¡préstame atención!",
        "18": "No apartes tu rostro de mí pues tengo problemas; ¡respóndeme sin tardar!",
        "19": "¡Acércate a mí y sálvame de mis enemigos!",
        "20": "Tú los conoces de sobra y sabes muy bien que me ofenden, me avergüenzan y me insultan.",
        "21": "Cuando escucho sus ofensas, se me rompe el corazón; ¡no tengo ánimo para nada! Esperaba hallar apoyo y consuelo, y no los recibí; nadie se apiada de mí.",
        "22": "Cuando tuve hambre, me dieron a comer veneno; cuando tuve sed, me dieron a beber vinagre.",
        "23": "¡Haz que sus fiestas y banquetes se conviertan en una trampa para ellos!",
        "24": "¡Haz que se les nublen los ojos para que no puedan ver! ¡Haz que se queden sin fuerzas!",
        "25": "¡Descarga tu ira sobre ellos! ¡Que el fuego de tu cólera los devore!",
        "26": "¡Que sus casas se queden vacías! ¡Que nadie viva en ellas!",
        "27": "Aunque tú ya me has afligido y no me has ahorrado sufrimientos, mis enemigos se ensañan y se burlan de mi dolor.",
        "28": "¡Págales mal por mal y no los dejes disfrutar de tu perdón!",
        "29": "¡Bórralos del libro de la vida! ¡Que no figure su nombre en la lista de la gente buena!",
        "30": "Dios mío, ¡levántame, dame ánimo! Yo soy muy pobre y humilde,",
        "31": "pero te alabaré con mis canciones, te ensalzaré con mi alabanza.",
        "32": "Eso te será más agradable que si te ofreciera un novillo, un toro con cuernos y pezuñas.",
        "33": "Cuando vean esto los humildes que te buscan, se pondrán muy alegres y recobrarán el ánimo.",
        "34": "Tú, Dios mío, atiendes a los oprimidos; ¡no te olvidas de tu pueblo que se encuentra cautivo!",
        "35": "¡Que te alaben cielo y tierra! ¡Que te alabe el mar y todo lo que hay en él!",
        "36": "Tú vendrás en ayuda de Jerusalén y reconstruirás las ciudades de Judá; tu pueblo tomará posesión de ellas y allí se establecerá.",
        "37": "Tus servidores recibirán el país como herencia y el pueblo que te ama se quedará a vivir en él."
    },
    "70": {
        "1": "Salmo de David. Instrucciones para el director del coro. Para recordar.",
        "2": "Oh Dios mío, ven a salvarme; ven pronto en mi ayuda.",
        "3": "Avergüenza por completo a los que quieren matarme; haz que huyan avergonzados los que quieren hacerme daño;",
        "4": "deja en completo ridículo a los que se burlan de mí.",
        "5": "Pero que se alegren y se pongan contentos todos los que te buscan. Que siempre reconozcan tu grandeza aquellos a quienes tú has salvado.",
        "6": "Yo soy muy pobre, Dios mío, y estoy muy necesitado; ¡ven pronto! Dame tu ayuda, dame la libertad; ¡Dios mío, no tardes!"
    },
    "71": {
        "1": "Dios mío, en ti he puesto mi confianza; no me defraudes jamás.",
        "2": "Tú eres un Dios justo; ¡rescátame y ponme a salvo! ¡Préstame atención y ayúdame!",
        "3": "Sé para mí una fortaleza protectora donde siempre pueda refugiarme. Tú has decidido salvarme, pues tú eres esa fortaleza para mí;",
        "4-5": "Dios mío, tú eres mi esperanza; no permitas que yo caiga en poder de gente malvada y violenta. Desde que era joven puse mi confianza en ti;",
        "6": "desde antes de nacer ya dependía de ti. ¡Fuiste tú quien me hizo nacer! ¡Por eso siempre te he alabado!",
        "7": "Muchos se asombran al verme, pero tú eres para mí un refugio seguro.",
        "8": "A todas horas te alabo; todo el día anuncio tu grandeza.",
        "9": "No me rechaces cuando llegue a viejo; no me abandones cuando ya no tenga fuerzas.",
        "10": "Mis enemigos hablan mal de mí; me vigilan y piensan hacerme daño.",
        "11": "Hasta ordenan a su gente que me persigan y me atrapen. Creen que me has abandonado, y que nadie podrá salvarme.",
        "12": "Dios mío, no te apartes de mí. ¡Ven pronto en mi ayuda!",
        "13": "Deja confundidos a los que me acusan; pon en completo ridículo a los que buscan mi mal.",
        "14": "Yo siempre confiaré en ti y te alabaré en todo momento.",
        "15": "Aunque no pueda contarlas proclamaré a todas horas tus acciones salvadoras y mis palabras contarán siempre tu fidelidad.",
        "16": "Dios mío, ahora voy a recordar tus hechos poderosos, y contaré las hazañas que solo tú puedes hacer.",
        "17": "Desde que yo era joven tú has sido mi maestro, y hasta ahora sigo hablando de las maravillas que has hecho.",
        "18-19": "Dios mío, aun anciano y lleno de canas, no me abandones, hasta que anuncie a los que aún no han nacido que tú eres un Dios poderoso. Eres incomparable, pues has hecho grandes cosas; tu justicia llega hasta el cielo.",
        "20": "Tú me hiciste pasar por muchos aprietos y problemas, pero volverás a darme vida y me sacarás de lo profundo de la tumba.",
        "21": "Me darás mayor poder y volverás a consolarme.",
        "22": "Tú, el Dios Santo de Israel, eres un Dios fiel. Por eso te cantaré himnos acompañado de la cítara y el arpa.",
        "23": "Te cantaré himnos y saltaré de alegría porque me salvaste la vida.",
        "24": "Todo el día hablaré de tu poder para salvar, pues los que buscaban hacerme daño quedaron avergonzados por completo."
    },
    "72": {
        "1": "Salmo de Salomón. Dios mío, haz que el rey sea justo y que el hijo del rey actúe con tu misma rectitud.",
        "2": "Así el rey gobernará a tu pueblo con justicia, a la gente humilde con rectitud,",
        "3": "de manera que en todo el país abunde la prosperidad y la justicia.",
        "4": "El rey defenderá a los pobres y necesitados, los salvará de sus opresores y aplastará a quienes los maltratan.",
        "5": "Que su reinado dure mucho tiempo, tanto como el sol y la luna.",
        "6": "Que sea como las lluvias, que empapan la tierra y riegan las praderas.",
        "7": "Que haya prosperidad y justicia todo el tiempo que sea rey. Que su reino permanezca mientras dure en el cielo la luna.",
        "8": "Que extienda el rey su dominio de mar a mar y de oriente a occidente.",
        "9": "Que las tribus del desierto reconozcan su dominio y sean humillados sus enemigos.",
        "10": "¡Que le paguen impuestos los reyes de Tarsis y los más lejanos países; que le traigan regalos los reyes de Arabia y Etiopía.",
        "11": "Que todos los reyes se arrodillen en su presencia y que todas las naciones se pongan a su servicio.",
        "12": "El rey librará a los necesitados cuando ellos le pidan ayuda; salvará a los desvalidos que no tienen defensor.",
        "13": "Tendrá compasión de los pobres y a los indefensos; les salvará la vida.",
        "14": "Los librará de quienes los oprimen y los tratan con violencia, porque sus vidas son muy valiosas para él.",
        "15": "Que viva el rey y que le traigan oro abundante de Sabá. Que siempre se ore por él y que a todas horas se le bendiga.",
        "16": "Que abunde el trigo en el país. Que se vean ondular los trigales en lo alto de las montañas. Que sean tan abundantes los frutos como los del monte Líbano. Que haya tanta gente en las ciudades como hierba hay en el campo.",
        "17": "Que la fama del rey permanezca, que dure tanto como el sol. Que sirva su nombre para que se bendigan unas a otras las naciones y todas ellas lo proclamen feliz.",
        "18": "¡Bendito seas, Dios de Israel! Solo tú haces maravillas.",
        "19": "¡Bendito seas por siempre! Que tu grandeza llene toda la tierra ¡Amén, amén!",
        "20": "Aquí terminan las oraciones de David, hijo de Jesé."
    },
    "73": {
        "1": "Salmo de Asaf. Dios es muy bueno con Israel y con los que están limpios de pecado.",
        "2": "Yo estuve a punto de pecar; poco me faltó para caer,",
        "3": "pues me llené de envidia al ver cómo progresan los orgullosos y los malvados.",
        "4": "¡Tan llenos están de salud que no les preocupa nada!",
        "5": "No tienen problemas; ni sufren como los demás.",
        "6": "Se adornan con su orgullo, la violencia es el manto que los cubre.",
        "7": "¡Tan gordos están que los ojos se les saltan! Incluso en la cara se les notan las malas intenciones.",
        "8": "Hablan mal de la gente y de todo el mundo se burlan. Tan grande es su orgullo que solo hablan de violencia.",
        "9": "Con sus palabras ofenden a Dios y a todo el mundo.",
        "10": "Pero hay gente que los consulta y cree todo lo que dicen.",
        "11": "Piensan que el Dios altísimo no lo sabe ni llegará a saberlo.",
        "12": "¡Así son los malvados! ¡No se preocupan de nada, y cada vez son más ricos!",
        "13": "De nada me ha servido hacer el bien y haberme mantenido inocente.",
        "14": "¡Esos malvados me maltratan a todas horas! ¡En cuanto amanece ya me están golpeando!",
        "15": "Si hubiera pensado como ellos, habría traicionado al pueblo de Dios.",
        "16": "Traté de entender esto, pero me resultó muy difícil.",
        "17": "Entonces fui al santuario de Dios, y fue allí donde entendí cómo terminarán los malvados:",
        "18": "porque tú, Dios mío, los has puesto en peligro y van hacia su propia desgracia.",
        "19": "En un abrir y cerrar de ojos terminarán por ser destruidos; el terror acabará con ellos.",
        "20": "Cuando tú entres en acción, harás que sean olvidados como se olvida una pesadilla.",
        "21": "Dios mío, yo estuve muy afligido; me sentí muy amargado.",
        "22": "He sido muy testarudo; me he portado mal contigo: ¡me he portado como una bestia!",
        "23": "A pesar de todo, siempre he estado contigo; tu poder me mantiene con vida,",
        "24": "y tus consejos me dirigen; cuando este mundo llegue a su fin, me recibirás con grandes honores.",
        "25": "¿A quién tengo en el cielo? ¡A nadie más que a ti! Contigo a mi lado, nada deseo en este mundo.",
        "26": "Ya casi no tengo fuerzas, pero tú sigues siendo por siempre mi heredad y mi fuerza.",
        "27": "Los que se apartan de ti acabarán por ser destruidos; los que no te sean fieles acabarán perdiendo la vida.",
        "28": "Pero yo estaré cerca de ti, que es lo que me hace feliz. Tú eres mi Dios y mi dueño, en ti encuentro protección; ¡por eso quiero contar todo lo que has hecho!"
    },
    "74": {
        "1": "Poema de Asaf. Dios y pastor nuestro, ¿por qué nos rechazas? ¿Vas a estar siempre enfadado con este pueblo que es tu rebaño?",
        "2": "No te olvides de esta comunidad que adquiriste hace tiempo; somos el pueblo que rescataste para que fuéramos tuyos. ¡No te olvides de Jerusalén, el monte donde habitas!",
        "3": "Ven a ver este Templo que parece haber quedado en ruinas para siempre; ¡todo lo destruyó el enemigo!",
        "4": "En medio de tu asamblea, tus enemigos rugieron como leones y agitaron victoriosos sus banderas.",
        "5": "Como si fueran leñadores, hacha en mano lo derribaron todo;",
        "6": "con hachas y martillos destrozaron las paredes talladas en madera.",
        "7": "No respetaron tu Templo, sino que le prendieron fuego.",
        "8": "Lo redujeron a cenizas, como a todos los lugares de encuentro contigo.",
        "9": "Ya no vemos ondear nuestras banderas; ya no hay profetas entre nosotros, ni hay tampoco quien sepa cuánto durará todo esto.",
        "10": "¿Hasta cuándo, oh Dios, el enemigo va a seguir ofendiéndote y burlándose de ti?",
        "11": "¡Demuéstrales tu poder! ¡No te quedes cruzado de brazos!",
        "12": "Desde tiempos antiguos tú has sido nuestro Dios y rey; en repetidas ocasiones nos has dado la victoria.",
        "13": "Tú, con tu poder, dividiste el mar en dos; a los monstruos del mar les partiste la cabeza.",
        "14": "Tú aplastaste contra el suelo las cabezas del monstruo Leviatán, y con su cuerpo sin vida alimentaste a las fieras.",
        "15": "Tú hiciste que brotaran ríos y manantiales, pero también secaste por completo ríos que parecían inagotables.",
        "16": "Tuyos son el día y la noche, pues hiciste el sol y la luna;",
        "17": "tú fijaste los límites de la tierra, y estableciste las estaciones del año.",
        "18": "Ten en cuenta, Dios mío, que el enemigo se burla de ti y un pueblo insensato te ofende. ¡No se lo perdones!",
        "19": "No entregues a las fieras la vida de tu pueblo que es como una tórtola indefensa, no te olvides para siempre de nosotros que somos tus humildes servidores.",
        "20": "Acuérdate de tu pacto, porque en todas partes hay violencia.",
        "21": "No dejes que el oprimido quede defraudado para que puedan alabarte el pobre y el humilde.",
        "22": "¡Vamos, Dios nuestro, defiéndete! Esos insensatos no dejan de ofenderte; ¡no se lo perdones!",
        "23": "¡No les perdones a tus enemigos tanto griterío y alboroto!"
    },
    "75": {
        "1": "Salmo de Asaf. Cántico. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «No destruyas».",
        "2": "¡Gracias, Dios nuestro! Hablamos de tus maravillas, tu nombre está en nuestros labios.",
        "3": "Tú has dicho: «Cuando yo lo decida, juzgaré con justicia.",
        "4": "Podrá temblar la tierra con todos sus habitantes, pero yo la mantendré sobre sus cimientos.",
        "5": "A los orgullosos les mando que no se crean tan importantes; a los malvados les ordeno que no se llenen de soberbia,",
        "6": "que no presuman de su poder ni se sientan superiores».",
        "7": "Nada viene del este o del oeste, del desierto o de las montañas;",
        "8": "todo lo decide Dios, que humilla a unos y engrandece a otros.",
        "9": "Dios tiene en la mano la copa de su ira, es un vino drogado que aturde; los malvados de la tierra lo beben y lo apuran hasta el fondo.",
        "10": "Yo siempre aclamaré y cantaré himnos al Dios de Israel,",
        "11": "que acabará con el poder de todos los malvados y aumentará el poder de los buenos."
    },
    "76": {
        "1": "Salmo de Asaf. Cántico. Instrucciones para el director del coro: este salmo deberá cantarse acompañado de instrumentos de cuerda.",
        "2": "En Judá se conoce a Dios; en Israel se reconoce su fama.",
        "3": "En Jerusalén se halla su Templo, en Sion estableció su residencia.",
        "4": "Allí Dios hizo pedazos arcos, flechas, espadas y escudos.",
        "5-7": "Dios de Israel, tú eres un Dios maravilloso; tu grandeza es mayor que las montañas llenas de caza. Todos los hombres de guerra se quedaron sin sus armas; cayeron en el campo de batalla. Ninguno de esos valientes pudo siquiera defenderse. Cuando tú los reprendiste, su poder militar se derrumbó.",
        "8": "El temor que inspiras es terrible. Cuando tu furia se desata, no hay quien pueda hacerte frente.",
        "9-10": "Cuando tú, Dios mío, decides hacer justicia a todos los pobres de la tierra y dictar sentencia desde el cielo, la tierra, temerosa, prefiere guardar silencio.",
        "11": "Hasta el furor de los humanos contribuye a tu grandeza; los que se libran de tu ira te sirven de corona.",
        "12": "Cumplamos a nuestro Dios todas nuestras promesas; y vosotras, naciones vecinas, traed ofrendas al Dios admirable;",
        "13": "él deja sin aliento a los gobernantes y hace que tiemblen de miedo todos los reyes de la tierra."
    },
    "77": {
        "1": "Salmo de Asaf. Instrucciones para Jedutún, el maestro del coro.",
        "2": "A Dios dirijo mis ruegos, a él clamo con voz fuerte para que me escuche.",
        "3": "En los momentos más difíciles, siempre busco a Dios. Con las manos levantadas me paso la noche orando, aunque ni esto me consuela.",
        "4": "Cuando pienso en Dios, me siento desalentado y me dan ganas de llorar.",
        "5": "¡Dios me hace perder el sueño! ¡Estoy tan confundido que no sé qué decir!",
        "6-7": "Por las noches me pongo a pensar; recuerdo los tiempos pasados, los años que se han ido y entonces me pregunto:",
        "8-10": "«¿Nos habrá rechazado Dios para siempre? ¿Habrá dejado de amarnos? ¿Tan enfadado está con nosotros que ya no nos tiene compasión? ¿Dejará de tratarnos con bondad? ¿Se habrán agotado sus promesas? ¿Se habrá olvidado de que es un Dios bueno?».",
        "11": "Y yo mismo me contesto: «Lo que más pena me da es que Dios no nos trate como antes.",
        "12": "Por eso, Dios mío, quiero acordarme de tus grandes acciones, de las maravillas que hiciste en el pasado;",
        "13": "quiero reflexionar sobre tus obras, meditar sobre tus hechos.",
        "14": "Dios mío, ¡no hay Dios tan grande como tú! ¡Todo lo que haces es perfecto!",
        "15": "Tú eres el Dios que hace milagros, que muestra su poder entre los pueblos.",
        "16": "Con tu brazo poderoso hiciste que fueran libres los descendientes de Jacob y de José.",
        "17": "Dios mío, te vieron las aguas y se echaron a temblar; hasta el mismo mar se estremeció;",
        "18": "retumbaron los truenos, brillaron los relámpagos y las nubes descargaron su lluvia.",
        "19": "En medio del torbellino retumbó tu voz de trueno; la luz de tus relámpagos iluminó el universo; y la tierra tembló estremecida.",
        "20": "Hiciste un camino en el mar; te abriste paso entre las aguas, pero nadie vio jamás tus huellas.",
        "21": "Por medio de Moisés y de Aarón fuiste guiando a tu pueblo, como guía el pastor a sus ovejas»."
    },
    "78": {
        "1": "Salmo de Asaf. Pueblo mío, escucha mis enseñanzas; atiende a mis palabras.",
        "2": "Te hablaré por medio de ejemplos, y te explicaré los misterios del pasado.",
        "3": "Son cosas que ya conocemos, pues nuestros padres nos las contaron.",
        "4": "Pero nuestros hijos deben conocerlas; debemos hablarles a nuestros nietos del poder de Dios y de sus grandes acciones, de las maravillas que ha hecho.",
        "5": "Dios fijó una ley permanente para su pueblo Israel, y a nuestros padres les ordenó instruir en ella a sus hijos",
        "6": "de manera que lo conocieran las generaciones futuras y los hijos se lo contaran a los nietos.",
        "7": "Así confiaremos en Dios, tendremos presentes sus grandes hechos y cumpliremos sus mandamientos.",
        "8": "Así no seremos rebeldes, como lo fueron nuestros padres: tan malvados eran sus pensamientos que Dios no podía confiar en ellos.",
        "9": "Los israelitas eran buenos guerreros, pero se acobardaron y no entraron en batalla.",
        "10": "No cumplieron su pacto con Dios, ni siguieron sus enseñanzas.",
        "11-12": "Cuando estaban en Egipto, en la región de Soan, vieron las grandes maravillas que Dios realizó ante sus ojos, pero luego las olvidaron.",
        "13": "Dios partió el mar en dos, y para que ellos pudieran cruzar mantuvo las aguas separadas con un dique.",
        "14": "De día, los guiaba con una nube; de noche, los alumbraba con un fuego.",
        "15-16": "Durante su travesía por el desierto, Dios partió en dos una roca; ¡de ella hizo que brotaran verdaderos torrentes de agua, y así apagaron su sed!",
        "17": "Pero nuestros padres volvieron a pecar contra Dios: ¡en pleno desierto se rebelaron contra el Dios altísimo!",
        "18": "Se les metió en la cabeza poner a Dios a prueba, y le pidieron comida a su antojo.",
        "19": "Hablaron mal de Dios, y hasta llegaron a decir: «Aquí en pleno desierto Dios no puede darnos de comer.",
        "20": "Es verdad que golpeó una roca e hizo que brotaran grandes torrentes de agua, pero no podrá darnos pan ni proporcionarnos carne».",
        "21": "Cuando Dios oyó lo que decían, se encendió su ira contra ellos,",
        "22": "pues no confiaron en él ni creyeron que podría salvarlos.",
        "23": "Dios dio una orden a las nubes y se abrieron las puertas del cielo;",
        "24": "llovió entonces maná para comer, un alimento venido del cielo.",
        "25": "Así que comieron pan de ángeles, comieron hasta quedar saciados.",
        "26": "Luego, con su poder, hizo Dios que soplaran en el cielo vientos del este y del sur.",
        "27": "Entonces les llovió carne tan abundante como el polvo, aves tan numerosas como la arena del mar.",
        "28": "Dios dejó caer esas aves en medio del campamento, alrededor de sus tiendas;",
        "29": "el pueblo se hartó de comer y Dios cumplió así sus deseos.",
        "30": "Pero apenas habían terminado de saciar su apetito y aún tenían la comida en la boca,",
        "31": "cuando Dios se enfureció contra ellos: Quitó la vida a los más fuertes y acabó con los mejores israelitas.",
        "32": "Pero ellos siguieron pecando; dudaron del poder de Dios.",
        "33": "Por eso Dios les quitó la vida, reduciendo sus días a un soplo, sus años a un suspiro.",
        "34": "Solo buscaban a Dios cuando él los castigaba; solo así se arrepentían y volvían a obedecerlo;",
        "35": "solo entonces recordaban que el Dios altísimo era su protector y libertador.",
        "36-37": "Nunca le decían la verdad; nunca le fueron sinceros ni cumplieron fielmente su pacto.",
        "38": "Pero Dios, que es compasivo, perdonó su maldad y no los destruyó. Más de una vez refrenó su ira,",
        "39": "pues tuvo en cuenta que no eran más que seres humanos, un simple soplo de viento que se va y no vuelve.",
        "40": "Muchas veces, en el desierto, se rebelaron contra Dios y lo hicieron ponerse triste.",
        "41": "Muchas veces lo pusieron a prueba; ¡enfurecieron al santo Dios de Israel!",
        "42": "No se acordaron del día en que Dios, con su poder, los libró de sus enemigos.",
        "43": "Tampoco recordaron los grandes milagros que Dios hizo en Egipto,",
        "44": "cuando convirtió en sangre todos los ríos egipcios y el agua no se podía beber.",
        "45": "Les mandó tábanos y ranas, que todo lo devoraban y destruían;",
        "46": "dejó que los saltamontes y otros insectos acabaran con todos sus sembrados;",
        "47": "el granizo destruyó sus viñas y las heladas sus higueras.",
        "48": "Dejó que los rayos y el granizo acabaran con sus vacas y sus ovejas.",
        "49": "Dios estaba tan enfurecido que los castigó con dureza; les mandó todo un ejército de mensajeros de muerte;",
        "50": "dio rienda suelta a su ira y les mandó un castigo mortal, entregando sus vidas a la peste.",
        "51": "En todas las familias egipcias hirió de muerte al hijo mayor.",
        "52": "Pero a su pueblo lo guio y lo llevó por el desierto, como guía el pastor a sus ovejas;",
        "53": "les dio seguridad para que no tuvieran miedo, pero hizo que a sus enemigos se los tragara el mar.",
        "54": "Condujo a su pueblo hasta la tierra prometida, hasta la monte santo que él mismo conquistó.",
        "55": "Conforme avanzaban los israelitas, Dios expulsaba a las naciones para entregar a Israel sus territorios. ¡Fue así como los israelitas se establecieron allí!",
        "56": "Pero pusieron a Dios a prueba: se rebelaron contra el Dios altísimo y desobedecieron sus mandatos;",
        "57": "no eran dignos de confianza; se portaron igual que sus padres, pues traicionaron a Dios igual que un arco mal tensado.",
        "58-59": "Dios se puso muy furioso y rechazó del todo a Israel; se sintió traicionado por los israelitas, pues adoraron a dioses falsos y les construyeron santuarios.",
        "60": "Por eso Dios abandonó Siló, el lugar que había elegido para vivir en medio de ellos.",
        "61": "Hizo que cayera cautivo aquello en que los israelitas, tenían puesto su orgullo, que pasara a manos enemigas lo que consideraban símbolo de su poder.",
        "62": "Tanto se enfadó con su pueblo que hizo que perdieran sus batallas.",
        "63": "El fuego acabó con sus muchachos, las novias no tuvieron fiesta de boda,",
        "64": "sus sacerdotes murieron en la guerra, y sus viudas no les guardaron luto.",
        "65": "Pero Dios despertó, como quien despierta de un sueño, como si fuera un guerrero a quien el vino ha tenido dormido;",
        "66": "atacó entonces a sus enemigos por la espalda y los causó una humillante derrota.",
        "67": "No quiso favorecer a la casa de José ni eligió a la tribu de Efraín,",
        "68": "sino que eligió a la tribu de Judá y a su amada Jerusalén.",
        "69": "En lo alto del monte Sion construyó su Templo: alto como los cielos, y firme para siempre, como la tierra.",
        "70-71": "Dios prefirió a David, que era su hombre de confianza; lo quitó de cuidar ovejas y le encomendó el cuidado de Israel, el pueblo de su propiedad.",
        "72": "Y David fue un gobernante inteligente y sincero."
    },
    "79": {
        "1": "Salmo de Asaf. Dios mío, naciones enemigas nos han invadido, han deshonrado tu santo Templo y han dejado en ruinas a Jerusalén.",
        "2": "Mataron a tus fieles servidores, y echaron sus cadáveres al campo para que los devoren los buitres y las bestias salvajes.",
        "3": "Por toda Jerusalén ha sido derramada la sangre de los muertos sin que nadie los entierre.",
        "4": "Los pueblos vecinos se burlan de nosotros; ¡somos el blanco de sus burlas!",
        "5": "¿Dios mío, cuánto más tendremos que esperar? ¿Vas a estar siempre enfadado y ardiendo de ira, como el fuego?",
        "6": "Descarga tu ira sobre las naciones que no quieren reconocerte, sobre los reinos que no quieren adorarte.",
        "7": "Porque han destruido a Israel, han dejado en ruinas al país.",
        "8": "No nos tengas en cuenta los pecados del pasado; ¡muéstranos tu amor y ven pronto a nuestro encuentro, pues grande es nuestra miseria!",
        "9": "Dios y salvador nuestro, ¡ayúdanos! En atención a tu grandeza, ¡líbranos y perdona nuestros pecados!",
        "10": "¿Por qué tienen que decirnos las naciones enemigas: «Su Dios los ha abandonado»? Permítenos que veamos cómo castigas a quienes han derramado la sangre de tus fieles. ¡Y que se enteren de ello las naciones!",
        "11": "Escucha, por favor, el lamento de los cautivos, y salva con tu gran poder a los condenados a muerte.",
        "12": "Dios mío, haz que nuestros vecinos sufran en carne propia las ofensas que te han hecho.",
        "13": "Nosotros somos tu pueblo, el rebaño que tú apacientas; ¡siempre te daremos gracias!, ¡siempre te cantaremos alabanzas!"
    },
    "80": {
        "1": "Salmo de Asaf. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía «Los lirios del pacto».",
        "2-3": "Escúchanos, Pastor de Israel, tú que guías a tu pueblo como el pastor a su rebaño; tú que tienes el trono entre querubines, hazte presente a las tribus de Efraín, de Manasés y Benjamín. ¡Muestra tu poder y ven a salvarnos!",
        "4": "¡Dios mío, haz que nos recuperemos! ¡Muéstranos tu bondad y estaremos a salvo!",
        "5": "Dios mío, tú eres el Señor del universo, ¿hasta cuándo tu ira no dejará que atiendas la oración de tu pueblo?",
        "6": "Como alimento, nos has dado un pan amargo amasado con lágrimas; como bebida, has hecho que bebamos lágrimas y más lágrimas.",
        "7": "Has hecho que nuestros vecinos se burlen de nosotros; nuestros enemigos se ríen de nosotros.",
        "8": "Dios del universo, ¡haz que nos recuperemos! ¡Muéstranos tu bondad y estaremos a salvo!",
        "9": "Nosotros somos la vid que trajiste de Egipto; para plantarla en esta tierra expulsaste a las naciones.",
        "10": "Una vez preparado el terreno, echó raíces y llenó todo el país.",
        "11": "Creció de tal manera que su sombra cubrió los montes y sus ramas superaron los cedros más altos.",
        "12": "Sus sarmientos se extendieron hasta el mar Mediterráneo, sus brotes hasta el río Éufrates.",
        "13": "¿Por qué, Dios del universo, dejaste a tu viña sin protección? Todos los que pasan por allí la vendimian,",
        "14": "el jabalí la destroza con sus dientes y las fieras del campo la devoran.",
        "15": "¡Asómate desde el cielo y trata con bondad a tu viña!",
        "16": "Tú mismo la plantaste, tú mismo la hiciste crecer.",
        "17": "Que los que la incendiaron y arrancaron de raíz mueran ante la fuerza de tu ira.",
        "18": "Pero no dejes de apoyar a quien has dado tu confianza, a la persona que has fortalecido.",
        "19": "De esta manera, no nos apartaremos de ti. ¡Danos vida, y te alabaremos!",
        "20": "Dios nuestro, Señor del universo, ¡haz que nos recuperemos! ¡Muéstranos tu bondad y estaremos a salvo!"
    },
    "81": {
        "1": "Salmo de Asaf. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía que se canta con ocasión de la vendimia.",
        "2": "¡Aclamad a Dios porque él es nuestra fortaleza! ¡Cantad llenos de alegría al Dios de Israel!",
        "3": "¡Entonad himnos! ¡Tocad la pandereta, el arpa y la lira!",
        "4": "Tocad las trompetas en la fiesta de luna nueva y en la fiesta de luna llena, que es fiesta grande para nosotros.",
        "5-6": "Así se lo ordenó Dios a Israel cuando este salió de Egipto. Escuché entonces un lenguaje que me resultó desconocido:",
        "7": "«Te he quitado de los hombros la carga que llevabas; ya no tendrás que soportar un trabajo tan duro.",
        "8": "Cuando estabas angustiado, me llamaste y te libré; te respondí desde la oscura nube donde estaba yo escondido; junto al manantial de Meribá puse a prueba tu lealtad.",
        "9": "Israel, pueblo mío, escucha mis advertencias; ¡cómo quisiera que me escucharas!",
        "10": "No tengas dioses extranjeros ni los adores.",
        "11": "Dime lo que deseas y yo te lo concederé.",
        "12": "Pero mi pueblo Israel no quiso prestarme atención.",
        "13": "Por eso permití su terquedad y dejé que se comportaran según sus caprichos.",
        "14": "¡Cómo me gustaría que mi pueblo me escuchara! ¡Cómo quisiera que Israel hiciera lo que yo quiero!",
        "15": "¡En muy poco tiempo derrotaría yo a sus enemigos y los aplastaría con mi poder!",
        "16": "Los que ahora me odian tendrían que someterse a mí, y este sería su destino para siempre.",
        "17": "En cambio, a mi pueblo le daría el mejor trigo y haría que se saciase con la miel más sabrosa de las peñas»."
    },
    "82": {
        "1": "Salmo de Asaf. Dios preside el tribunal del cielo y dicta sentencia entre los dioses:",
        "2": "«¿Hasta cuándo seguiréis siendo injustos en vuestros juicios, y continuaréis defendiendo a los malvados?",
        "3": "¡Defended al huérfano y al indefenso, haced justicia al humilde y al necesitado!",
        "4": "¡Librad del poder de los malvados a los pobres y desvalidos!",
        "5": "Los malvados no saben nada ni entienden nada; ¡vagan perdidos en la oscuridad! Eso hace que se estremezcan hasta los cimientos de este mundo.",
        "6": "Ya os he dicho que, aunque seáis dioses e hijos del Dios Altísimo,",
        "7": "acabaréis como todos los humanos, moriréis como cualquier gobernante».",
        "8": "¡Entra en acción, Dios nuestro, y ven a gobernar el mundo, pues son tuyas todas las naciones!"
    },
    "83": {
        "1": "Salmo de Asaf.",
        "2": "Dios mío, Dios mío, no guardes silencio; no te quedes callado y sin hacer nada.",
        "3": "¡Fíjate en tus enemigos: mira cómo se alborotan! ¡Fíjate en los que no te quieren: mira cómo te desafían!",
        "4": "Hacen planes contra tu pueblo, quieren hacer daño a los que tú amas",
        "5": "y hasta se atreven a decir: «¡Vamos a destruir su nación! ¡Jamás volverá a mencionarse el nombre de Israel!».",
        "6-9": "Los ejércitos de muchos pueblos se han puesto de acuerdo para hacerte la guerra: se han aliado contra ti Edom, Moab y las tribus del desierto; a ellos se han unido Asiria, los ejércitos de Guebal, Amón, Amalec, Tiro y Filistea; todos ayudan a los hijos de Lot.",
        "10": "¡Acaba con ellos como acabaste con Madián! como acabaste con Sísara y Jabín a orillas del río Quisón",
        "11": "cuando fueron derrotados en Endor y quedaron tendidos en el suelo, tirados como el estiércol.",
        "12": "¡Acaba con su gente importante como acabaste con Oreb y con Zeeb! ¡Acaba con todos sus jefes como acabaste con Zalmuná y Cébaj,",
        "13": "que pretendían adueñarse de nuestras valiosas tierras!",
        "14": "Dios mío, haz que el viento se los lleve como se lleva la paja.",
        "15-16": "¡Persíguelos con tus tormentas! ¡Asústalos con tus tempestades! ¡Sé para ellos como el fuego que devora bosques y montañas!",
        "17": "Dios mío, ¡cúbrelos de vergüenza para que te reconozcan como Dios!",
        "18": "¡Déjalos en ridículo para siempre! ¡Déjalos en ridículo y acaba con ellos!",
        "19": "¡Así conocerán tu poder, y sabrán que solo tú gobiernas sobre toda la tierra!"
    },
    "84": {
        "1": "Salmo compuesto por la familia de Coré. Instrucciones para el director del coro: este salmo deberá cantarse con la melodía que se canta con ocasión de la vendimia.",
        "2": "Dios del universo, ¡qué bello es tu Templo!",
        "3": "Deseo con toda el alma estar en los patios de tu Templo; ¡me muero por llegar a ellos! Tú eres el Dios de la vida, por eso te canto alegre con todas mis fuerzas.",
        "4": "Señor del universo, hasta los gorriones y golondrinas hallan lugar cerca de tu altar para hacer sus nidos y poner allí sus polluelos.",
        "5": "¡Qué felices son los que viven en tu Templo! ¡Nunca dejan de alabarte!",
        "6": "¡Qué felices son los que de ti reciben fuerzas, y de todo corazón desean venir hasta tu Templo!",
        "7": "Cuando cruzan el valle del Llanto, lo convierten en manantial; además, las lluvias de otoño lo cubren de bendiciones.",
        "8": "Mientras más avanzan, más animosos caminan para verte en Jerusalén.",
        "9": "Dios del universo, ¡atiéndeme! Dios de Israel, ¡escucha mi oración!",
        "10": "Dios y protector nuestro, míranos con bondad, y protege a nuestro rey.",
        "11": "Prefiero pasar un día en tu Templo que estar mil días lejos de él; prefiero estar a la puerta de tu Templo que vivir en el palacio de un malvado.",
        "12": "Señor y Dios nuestro, tú nos das calor y protección; nos das honor y gloria. Tu bondad no tiene medida para los que se portan rectamente.",
        "13": "Dios del universo, ¡qué felices son los que en ti confían!"
    },
    "85": {
        "1": "Instrucciones para el director del coro. Salmo compuesto por la familia de Coré.",
        "2": "Dios mío, tú has sido bondadoso con esta tierra tuya: le has devuelto a Israel su antigua felicidad;",
        "3": "has perdonado a tu pueblo su maldad y sus pecados;",
        "4": "has reprimido tu cólera y se ha calmado el ardor de tu ira.",
        "5": "Dios y salvador nuestro, deja ya de estar enfadado con nosotros y haz que nos recuperemos.",
        "6": "¿Acaso vas a estar para siempre enfadado con nosotros?",
        "7": "Estamos como muertos; devuélvenos la vida para que nosotros, tu pueblo, nos alegremos contigo.",
        "8": "Dios mío, danos muestras de tu amor y bríndanos tu salvación.",
        "9": "Dejemos de hacer locuras y escuchemos a Dios que promete la paz a su pueblo y a todos los que le son fieles.",
        "10": "Dios está siempre cerca para salvar a quienes lo honran; su poder nunca nos abandonará.",
        "11": "El amor y la lealtad se han encontrado, la paz y la justicia se dan un abrazo.",
        "12": "La lealtad brotará de la tierra, y la justicia se asomará desde el cielo;",
        "13": "Dios nos dará bienestar, nuestra tierra dará buenas cosechas.",
        "14": "La justicia avanza delante de él, sus pasos marcan el camino."
    },
    "86": {
        "1": "Oración de David. Dios mío, yo soy muy pobre y humilde, pero te ruego que me atiendas y respondas a mi súplica.",
        "2": "Salva mi vida, pues te he sido fiel. Tú eres mi Dios; sálvame, pues soy tu siervo y he puesto en ti mi confianza.",
        "3": "Dios mío, ten compasión de mí, pues a todas horas te llamo.",
        "4": "Yo estoy a tu servicio; alégrame la vida, pues a ti dirijo mis ruegos.",
        "5": "Dios mío, tú eres bueno y sabes perdonar; ¡qué grande es tu amor con los que te invocan!",
        "6": "Dios mío, ¡atiende mi oración!, ¡presta atención a mis ruegos!",
        "7": "Cuando estoy angustiado, te llamo y tú me respondes.",
        "8": "Dios mío, no hay entre todos los dioses uno que sea como tú y que haga lo que tú haces.",
        "9": "Todas las naciones que tú hiciste vendrán a adorarte y a engrandecer tu nombre.",
        "10": "¡Solo tú eres admirable! ¡Solo tú haces grandes maravillas!",
        "11": "Dios mío, muéstrame cuál es tu voluntad para que yo me porte según tu verdad; guía mis pasos para que yo te honre.",
        "12": "Mi Dios y Señor, yo quiero alabarte siempre con todo el corazón.",
        "13": "Tu amor hacia mí es tan grande que me has librado del reino de los muertos.",
        "14": "Dios mío, una banda de asesinos que presume de su maldad me ataca y quiere matarme sin contar para nada contigo.",
        "15": "Pero tú, mi Dios, eres bondadoso y compasivo; eres paciente y es fiel tu amor.",
        "16": "Dirige a mí tu mirada y ten compasión de mí. Soy tu siervo más humilde, ¡concédeme tu fuerza y ven a salvarme!",
        "17": "Dame una prueba de que sigues siendo bueno conmigo. Así quedarán en ridículo mis enemigos al ver que tú me das ayuda y consuelo."
    },
    "87": {
        "1": "Salmo compuesto por la familia de Coré. La ciudad de Jerusalén está asentada sobre montes santos.",
        "2": "No hay en todo Israel otra ciudad más amada por Dios que la ciudad de Jerusalén.",
        "3": "Ciudad de Dios, de ti se dicen cosas muy bellas.",
        "4-5": "Entre los pueblos que te conocen se encuentran Egipto y Babilonia, Tiro, Etiopía y Filistea. La gente de esas naciones dirá: «Todos han nacido en ella; el altísimo mismo, la ha fundado».",
        "6": "En la lista de naciones, Dios mismo ha escrito: «Toda esta gente nació en Jerusalén».",
        "7": "Y entre cantos y danzas, esas naciones dirán: «En ti, Jerusalén, tenemos nuestro origen»."
    },
    "88": {
        "1": "Salmo compuesto por la familia de Coré, por Hemán el ezraíta. Instrucciones para el director del coro: este salmo deberá cantarse con motivo de una enfermedad.",
        "2": "Dios mío, tú eres mi salvador; día y noche pido tu ayuda.",
        "3": "Permite que mi oración llegue a tu presencia; ¡presta atención a mis ruegos!",
        "4": "Sufro tantas calamidades que estoy al borde de la muerte.",
        "5-6": "¡Parece que ya no tengo remedio! ¡Incluso muchos me dan por muerto! Parezco un cadáver ya enterrado soy como los que están en la tumba, a los que ni siquiera tú recuerdas.",
        "7": "Es como si estuviera en el barranco más oscuro.",
        "8": "El golpe de tu furia ha caído sobre mí como una inmensa ola que me ha hundido en el mar.",
        "9": "Por ti he perdido a mis amigos que me consideran odioso. Es como si estuviera preso y no pudiera escapar.",
        "10": "Es tan grande mi tristeza que se llenan de lágrimas mis ojos. A ti, Dios mío, me dirijo y te llamo a todas horas.",
        "11": "¿Acaso harás un milagro en favor de los muertos o podrán alabarte los que ya no existen?",
        "12": "Allá en el sepulcro, donde ya no hay vida, no hay quien hable de tu amor ni proclame tu fidelidad.",
        "13": "Allá en las tinieblas, donde todo se olvida, nadie sabe de tus prodigios ni de tus acciones salvadoras.",
        "14-15": "Dios mío, todas las mañanas dirijo a ti mi oración; y te ruego que me ayudes. ¿Por qué me rechazas? ¿Por qué me das la espalda?",
        "16": "Desde que era joven he sufrido mucho; ¡he estado a punto de morir! Soy víctima de tus castigos ¡y ya no puedo más!",
        "17-18": "Sobre mí recayó tu ira; me tienes sobrecogido de temor; tus ataques me rodean a todas horas y me tienen cercado por completo, como las olas del mar.",
        "19": "Por ti ya no tengo amigos; me he quedado sin compañeros. ¡Ya solo me queda esta terrible oscuridad!"
    },
    "89": {
        "1": "Salmo de Etán el ezraíta.",
        "2-3": "Dios mío, siempre alabaré tu gran amor, que permanece para siempre; hablaré constantemente de tu fidelidad, que es firme como el cielo.",
        "4": "Tú hiciste un pacto con David, el rey que tú elegiste, y al que prometiste bajo juramento:",
        "5": "«Cuando hayas muerto, uno de tus descendientes reinará siempre en tu lugar».",
        "6": "Dios mío, los cielos te alaban por tus grandes hechos; todos los ángeles del cielo proclaman tu fidelidad.",
        "7": "Eres un Dios incomparable; nadie entre los dioses te iguala.",
        "8": "Solo tú eres honrado en la asamblea de los santos; solo tú infundes respeto a quienes te rodean.",
        "9": "Señor y Dios del universo, ¡no hay Dios como tú, tan fiel y poderoso!",
        "10": "Tú dominas el mar embravecido y calmas sus olas agitadas.",
        "11": "Aplastaste al monstruo del mar y con tu brazo poderoso derrotaste a tus enemigos.",
        "12": "Tuyo es el cielo, tuya es también la tierra; tú creaste el mundo y todo lo que hay en él.",
        "13": "Tú has creado el norte y el sur; los montes Tabor y Hermón te alaban con alegría.",
        "14": "Tu brazo es poderoso, tuya es la fuerza y la victoria.",
        "15": "Tú gobiernas con justicia y rectitud, el amor y la lealtad te acompañan.",
        "16": "Feliz el pueblo que te aclama, que camina alumbrado por ti;",
        "17": "Tú eres su alegría perpetua, están orgullosos de ti.",
        "18": "De ti recibimos grandeza y poder; tu bondad nos hace triunfar.",
        "19": "Dios de Israel, tú eres nuestro rey y nos das tu protección.",
        "20-21": "Una vez hablaste con nosotros, tu pueblo fiel, y nos dijiste: «En mi pueblo hay un guerrero; el más valiente de todos los jóvenes, a quien he dado mi ayuda. Se trata de David, mi siervo, al que he consagrado como rey derramando aceite sagrado sobre él.",
        "22": "Con mi brazo poderoso lo sostendré y le daré fuerzas.",
        "23": "Sus enemigos no podrán vencerlo, ni lo dominarán los malvados.",
        "24": "Yo destruiré a sus enemigos, y acabaré con quienes lo odian; ¡los borraré de su vista!",
        "25": "Mi amor y mi lealtad estarán siempre con él y con mi ayuda triunfará.",
        "26": "He puesto bajo su dominio el mar y los ríos.",
        "27": "Él me dirá: “Tú eres mi Padre y me proteges; eres mi Dios y salvador”.",
        "28": "Yo le concederé los derechos que corresponden a todo hijo mayor: lo pondré por encima de todos los reyes del mundo.",
        "29": "Mi amor por él nunca cambiará, ni faltaré a la promesa que le hice.",
        "30": "Mientras el cielo exista, mantendré a sus descendientes en el trono.",
        "31": "Pero si ellos no cumplen con mis leyes y enseñanzas;",
        "32": "si rompen mis preceptos y no obedecen mis mandamientos,",
        "33": "castigaré severamente sus pecados.",
        "34": "Sin embargo no dejaré de amar a David, no apartaré de él mi fidelidad.",
        "35": "Jamás romperé mi pacto; siempre cumpliré mis promesas.",
        "36": "A David le hice una promesa, y juro por mí mismo que la cumpliré.",
        "37-38": "Siempre reinará en su lugar uno de sus descendientes. Mientras el sol y la luna existan, se mantendrá su descendencia en el trono».",
        "39-40": "Pero te has enfadado con el rey aquel a quien tú mismo elegiste; has roto tu pacto con él, lo has rechazado y abandonado, y has arrojado por el suelo su corona.",
        "41": "Has derribado y dejado en ruinas las murallas que protegen a Jerusalén.",
        "42": "Todos los que pasan, la saquean; ¡somos la burla de nuestros vecinos!",
        "43": "Los enemigos del rey están felices porque has permitido que triunfen;",
        "44": "has dejado sin filo su espada y no lo apoyaste en la batalla;",
        "45": "has puesto fin a su esplendor y arrojaste por el suelo su corona;",
        "46": "has acortado su vida y lo has cubierto de vergüenza.",
        "47": "Dios mío, ¿vas a permanecer siempre oculto? ¿Vas a estar siempre enfadado?",
        "48": "Recuerda qué breve es mi vida y qué frágiles creaste a los seres humanos.",
        "49": "¿Quién podrá escapar de la muerte o de ir a parar al reino de los muertos?",
        "50": "¿Qué pasó con el amor y la fidelidad que al principio le juraste a David?",
        "51": "Dios mío, ¡mira cómo todos me humillan cómo tengo que soportar los insultos de los pueblos!",
        "52": "Tus enemigos nos ofenden; ¡a cada paso insultan a tu pueblo!",
        "53": "¡Bendito seas por siempre, Dios mío! ¡Amén, amén!"
    },
    "90": {
        "1": "Oración de Moisés. Dios mío, tú has sido siempre nuestro refugio.",
        "2": "Desde siempre y hasta siempre, desde antes de que crearas las montañas, la tierra y el universo, tú eres Dios.",
        "3": "Tú marcas el fin de nuestra existencia cuando nos ordenas volver al polvo.",
        "4": "Para ti, mil años son como un día; son como el día de ayer, que ya pasó; pasan como unas horas de la noche.",
        "5": "Nuestra vida es como un sueño del que nos despiertas al amanecer. Somos como la hierba",
        "6": "que brota y florece por la mañana, pero cuando termina el día está ya seca y marchita.",
        "7": "Con tu ira nos dejas sin fuerza, con tu furor nos destruyes.",
        "8": "Tú conoces nuestros pecados, nada es secreto para ti.",
        "9": "Si te enfadas con nosotros, nuestra vida se desvanece y los años se nos escapan como se escapa un suspiro.",
        "10": "Si las fuerzas nos acompañan, podemos vivir setenta años, y aun llegar a los ochenta; pero es inútil tarea llevar una vida de angustias y problemas que pasa pronto, lo mismo que nosotros.",
        "11": "La fuerza de tu furia nadie ha llegado a conocerla. ¡Es tan grande tu ira como el respeto que nos inspiras!",
        "12": "Enséñanos a contar cuántos son nuestros días para que aprendamos a vivir con sabiduría.",
        "13": "¿Dios mío, hasta cuándo nos vas a tener abandonados? Ten compasión de nosotros, tu pueblo, y vuelve a ser nuestro Dios.",
        "14": "¡Permítenos comenzar el día llenos de tu amor para que toda la vida cantemos llenos de alegría!",
        "15": "Nos has dado muchos días de tristeza y muchos años de aflicción; danos ahora otros tantos de alegría y bienestar.",
        "16": "¡Permite que tus siervos vean tus acciones y tus hijos contemplen tu grandeza!",
        "17": "Dios mío, ¡muéstranos tu bondad y bendice nuestro trabajo! ¡Sí, bendice nuestro trabajo!"
    },
    "91": {
        "1": "El que vive bajo el cuidado del Altísimo, el que experimenta la protección del Todopoderoso",
        "2": "dice: «Tú eres mi refugio, y mi fortaleza, el Dios en quien confío».",
        "3": "Solo tú puedes librarme de los peligros ocultos y de enfermedades mortales;",
        "4": "solo bajo tu protección puedo vivir tranquilo, pues tú me defiendes.",
        "5": "Ni de día ni de noche tendré que preocuparme de estar en peligro de muerte.",
        "6": "Ni en las sombras de la noche, ni a plena luz del día, tendré desgracia alguna.",
        "7": "Aunque a mi izquierda caigan mil y a mi derecha diez mil, a mí nada me pasará.",
        "8": "Con mis propios ojos veré cómo los malvados reciben su merecido.",
        "9": "El Dios altísimo es mi refugio y protección.",
        "10": "Por eso ningún desastre vendrá sobre mi hogar.",
        "11": "Dios mismo ha ordenado a sus ángeles que me cuiden por dondequiera que vaya.",
        "12": "Los ángeles me llevarán en brazos para que no tropiece con nada;",
        "13": "andaré entre leones y serpientes, y no sufriré ningún mal.",
        "14": "«Yo lo pondré a salvo pues ha buscado refugio en mí y me reconoce como Dios.",
        "15": "Cuando me llame, le responderé y estaré con él en su angustia; lo libraré y lo llenaré de honores,",
        "16": "le daré muchos años de vida, y lo haré gozar de mi salvación»."
    },
    "92": {
        "1": "Salmo para cantarlo el sábado.",
        "2": "Dios altísimo, ¡qué bueno es poder alabarte y cantar himnos en tu honor!",
        "3-4": "¡Qué bueno es poder alabar tu amor y tu fidelidad!, alabarte día y noche con música de arpas y liras.",
        "5-6": "Dios mío, quiero saltar de alegría por todo lo que has hecho; todo lo que haces es grandioso, todos tus proyectos son admirables;",
        "7": "la gente ignorante ni los conoce ni los entiende.",
        "8": "Aunque los malvados y los malhechores se multiplican por todas partes, un día serán destruidos para siempre.",
        "9": "Solo tú, Señor, reinas por siempre en el cielo.",
        "10": "¡Tus enemigos serán destruidos! ¡Todos los malhechores perecerán!",
        "11": "Tú has llenado mi vida de poder y has derramado perfume sobre mi cabeza;",
        "12": "presenciaré la derrota de mis enemigos y podré enterarme de quiénes son los que me atacan.",
        "13-14": "Dios nuestro, en tu presencia la gente buena crece y prospera como palmeras bien plantadas, como los cedros del Líbano.",
        "15": "Aunque lleguen a viejos, los buenos seguirán dando frutos, se mantendrán sanos y fuertes.",
        "16": "Siempre proclamarán que eres justo, que nos proteges y nunca nos traicionas."
    },
    "93": {
        "1": "Dios mío, tú eres nuestro rey. Has mostrado tu majestad, tu grandeza y tu poder. Has cimentado bien el mundo y jamás se moverá.",
        "2": "Desde el principio eres rey; tú siempre has existido.",
        "3": "¡Dios mío, rugen los ríos y se escucha el sonido de los torrentes!",
        "4": "Pero tú, en el cielo, te muestras más poderoso que el rugido de los ríos; más poderoso que las olas del mar.",
        "5": "Dios mío, tus leyes tienen valor permanente. Tu presencia da a tu Templo una belleza que durará por siempre."
    },
    "94": {
        "1-2": "Dios mío, tú eres el juez de la tierra; ¡hazte presente, entra en acción y castiga a los culpables! ¡Da su merecido a los soberbios!",
        "3": "¿Dios mío, hasta cuándo triunfarán los malvados?",
        "4": "Todos ellos son malhechores, insolentes y orgullosos. ¡Se creen los mejores!",
        "5": "Aplastan y afligen a tu pueblo elegido:",
        "6": "matan a las viudas, asesinan a los huérfanos, masacran a los extranjeros,",
        "7": "y aun se atreven a decir: «El Dios de Israel no lo ve, no se da cuenta de nada».",
        "8": "Gente torpe, ¿cuándo vais a entender esto?, ¿cuándo vais a comprenderlo?",
        "9": "Si Dios nos dio la vista y el oído, ¡seguro que él puede ver y oír!",
        "10": "¿Cómo no va a castigarnos el que corrige a las naciones? ¿Cómo no va a saber el que nos instruye a todos?",
        "11": "Dios conoce los proyectos humanos y sabe muy bien que son vanidad.",
        "12": "Dios mío, felices los que tú corriges, los que instruyes con tu ley;",
        "13": "vivirán tranquilos en tiempos difíciles; mientras los malvados serán arrojados a la tumba.",
        "14": "Tú, Dios mío, nunca abandonas a tu pueblo, jamás te desentiendes de los tuyos.",
        "15": "Los jueces volverán a ser justos y la gente honrada los imitará.",
        "16": "¿Quién me defenderá cuando los malvados me ataquen? ¿Quién se pondrá de mi parte en contra de los malhechores?",
        "17": "Si tú no me hubieras ayudado, ya estaría yo en el sepulcro;",
        "18": "pero cuando iba a caer, tu amor me mantuvo en pie.",
        "19": "En medio de mis angustias y grandes preocupaciones, tú me das consuelo y alegría.",
        "20": "Tú no puedes ser amigo de gobernantes corruptos que se sirvan de la ley para cometer injusticias.",
        "21": "Esa clase de gobernantes siempre está haciendo planes contra la gente honrada, y dicta sentencia de muerte contra la gente inocente.",
        "22": "Pero Dios, que es nuestro refugio y fortaleza,",
        "23": "volverá contra los malvados su maldad y acabará por destruirlos; nuestro Dios los destruirá por completo."
    },
    "95": {
        "1": "¡Venid, cantemos con alegría! ¡Alabemos a nuestro Dios! ¡Él nos salva y nos protege!",
        "2": "¡Entremos en su Templo y démosle gracias! ¡Cantemos himnos de alabanza!",
        "3": "Nuestro Dios es poderoso, ¡reina sobre todos los dioses!",
        "4": "Nuestro Dios domina las profundidades de la tierra; suyas son las montañas más altas.",
        "5": "Suyos son el mar y la tierra, pues él mismo los creó.",
        "6": "¡Venid, adoremos de rodillas a nuestro Dios y creador!",
        "7": "Porque él es nuestro Dios y nosotros somos su pueblo, el rebaño que él cuida. Si hoy escuchamos su voz,",
        "8": "no seamos tercos, como cuando nos rebelamos en Masá y Meribá, estando en el desierto.",
        "9": "Fue allí donde vuestros antepasados me pusieron a prueba, a pesar de que vieron lo que hice.",
        "10": "Durante cuarenta años estuve muy enfadado con ellos, y les dije: «Sois un pueblo rebelde incapaz de hacer mi voluntad».",
        "11": "Por eso, lleno de ira decidí no dejarles entrar en la tierra donde encontrarían descanso."
    },
    "96": {
        "1": "¡Venid, habitantes de este mundo! Cantad a Dios un nuevo salmo,",
        "2": "cantad alabanzas a nuestro Dios; celebrad día tras día sus victorias.",
        "3": "Anunciad su grandeza y maravillas entre todas las naciones.",
        "4": "Grande es Dios y digno de alabanza, más temible que todos los dioses.",
        "5": "Los dioses de otras naciones son dioses falsos, pero nuestro Dios hizo los cielos.",
        "6": "Lleno está su santuario de majestad y esplendor, de poder y belleza.",
        "7": "Pueblos todos de la tierra, ¡reconoced el poder de nuestro Dios!",
        "8": "Honrad a Dios como merece, presentad ante él vuestras ofrendas.",
        "9": "Inclinaos ante él en su majestuoso santuario, que toda la tierra tiemble ante él.",
        "10": "Decid a las naciones: «¡Dios es nuestro rey!». Él estableció el mundo con firmeza y el mundo jamás se moverá. ¡Él gobierna las naciones con justicia!",
        "11": "Que se alegren los cielos. Que salte la tierra de alegría. Que ruja el mar con todo lo que contiene.",
        "12": "Que canten alegres los campos con todo lo que hay en ellos. Que griten de alegría todos los árboles del bosque.",
        "13": "Que canten en presencia de Dios, que viene para gobernar al mundo. ¡Dios gobernará al mundo con justicia, a todos los pueblos con su verdad!"
    },
    "97": {
        "1": "¡Dios es rey! ¡Que lo celebre la tierra! ¡Que se alegren las islas lejanas!",
        "2-3": "Dios es un rey justo, que hace valer el derecho. Su trono está rodeado de nubes. De su presencia sale fuego que consume a sus enemigos.",
        "4": "Sus relámpagos iluminan el mundo. Al verlos, la tierra se estremece.",
        "5": "En presencia de nuestro Dios, que domina el mundo entero, las montañas se derriten como cera;",
        "6": "los cielos reconocen su justicia, los pueblos contemplan su poder",
        "7": "y los dioses se inclinan ante él. Así quedan avergonzados todos los que adoran dioses falsos.",
        "8": "Cuando lo sepan en Jerusalén y en las ciudades de Judá, todos se llenarán de alegría porque tú eres un Dios justo.",
        "9": "¡Tú eres el Dios altísimo! ¡Eres más grande que toda la tierra! ¡Eres más grande que todos los dioses!",
        "10": "Tú amas y proteges a quienes odian el mal y te son fieles; tú los libras de los malvados;",
        "11": "tú derramas luz y alegría sobre la gente honrada.",
        "12": "Vosotros, los justos ¡alegraos en Dios y alabad su santo nombre!"
    },
    "98": {
        "1": "Salmo. ¡Cantad a Dios un nuevo salmo! ¡Él hace grandes maravillas! Con su brazo santo y poderoso venció a sus enemigos.",
        "2": "Todo el mundo ha presenciado el triunfo de nuestro Dios.",
        "3": "Nuestro Dios se acordó de su amor y su lealtad hacia Israel. ¡Los más lejanos lugares de la tierra han visto el triunfo de nuestro Dios!",
        "4": "Habitantes de toda la tierra, aclamad a Dios, saltad de alegría y cantad.",
        "5": "¡Cantadle himnos al son de instrumentos de cuerda y con voces melodiosas!",
        "6": "¡Cantad alegres a nuestro Rey al son de clarines y trompetas!",
        "7": "¡Que se unan a la alabanza el mar y todo lo que contiene, el mundo y todos sus habitantes!",
        "8": "¡Que aplaudan los ríos, y canten alegres los montes!",
        "9": "¡Que canten delante de Dios, que viene para gobernar el mundo! ¡Él es un Dios justo, y gobernará con justicia a todos los pueblos de la tierra!"
    },
    "99": {
        "1": "Dios es rey y tiene su trono entre querubines; pueblos todos de la tierra, poneos a temblar.",
        "2": "Dios es grande en Jerusalén, está por encima de todos los pueblos.",
        "3": "Que sea alabado tu nombre, oh Dios, pues eres poderoso, santo y temible.",
        "4": "Eres un rey poderoso que ama la justicia y has establecido la igualdad; has actuado en Israel con rectitud y justicia.",
        "5": "¡Alabad a nuestro Dios! ¡Poneos de rodillas ante él para adorarlo, porque él es santo!",
        "6": "Moisés y Aarón fueron sus sacerdotes; Samuel estuvo a su servicio. Todos ellos acudían a Dios, y él los escuchaba;",
        "7": "les habló desde una nube, y ellos cumplieron fielmente los mandatos y leyes que les dio.",
        "8": "Dios nuestro, tú escuchaste su llamada, y, aunque castigaste su maldad, también los perdonaste.",
        "9": "Alabad a nuestro Dios, arrodillaos ante él en su santo monte, porque nuestro Dios es santo."
    },
    "100": {
        "1": "Salmo de alabanza. Habitantes de toda la tierra, aclamad a Dios.",
        "2": "¡Rendidle culto con alegría! ¡Venid a su Templo lanzando gritos de felicidad!",
        "3": "Reconoced que él es Dios; él nos hizo y somos suyos. Nosotros somos su pueblo: él es nuestro pastor, y nosotros somos su rebaño.",
        "4": "Atravesad las puertas de su Templo, entrad en sus patios y alabadlo, dadle gracias y bendecidlo.",
        "5": "Él es un Dios bueno; su amor es eterno, y su fidelidad dura por siempre."
    },
    "101": {
        "1-2": "Salmo de David. Dios mío, tú eres justo y bondadoso; por eso quiero cantarte. ¿Cuándo vendrás a visitarme? Quiero vivir una vida correcta y portarme rectamente en mi palacio.",
        "3": "No quiero poner los ojos en la maldad que me rodea. No quiero nada con los malvados: ¡odio todo lo que hacen!",
        "4": "Que se aparten de mí los perversos, no quiero nada con los malvados.",
        "5": "Haré callar al que en secreto habla mal de su amigo; no soportaré a mi lado al que se cree más importante y más inteligente que los demás.",
        "6": "Pero sí buscaré la compañía con la gente buena de este país; solo estará a mi servicio quien lleve una vida correcta.",
        "7": "¡Ningún mentiroso podrá vivir dentro de mi palacio! ¡Ningún farsante podrá estar tranquilo en mi presencia!",
        "8": "¡Arrojaré de la ciudad de Dios a todos los malhechores! ¡No pasará un solo día sin que yo destruya a todos los malvados del país!"
    },
    "102": {
        "1": "Oración de un afligido que se desahoga en la presencia de Dios.",
        "2-3": "Dios mío, escucha mi oración, atiende a mis ruegos. No tardes en responderme cuando te llame; no me des la espalda cuando me encuentre angustiado.",
        "4": "Mi vida es como el humo que desaparece en el aire. Los huesos me arden de dolor, parecen carbones encendidos.",
        "5": "Me siento muy afligido; parezco hierba marchita y ni ganas de comer tengo.",
        "6": "Es muy grande mi angustia y tengo la piel pegada a los huesos.",
        "7-8": "Estoy tan triste y solitario como un buitre en el desierto, como un búho entre las ruinas, como un gorrión sobre el tejado. ¡Hasta he perdido el sueño!",
        "9": "No pasa un solo día sin que mis enemigos me ofendan; están furiosos conmigo y no paran de maldecirme.",
        "10": "Mi comida es la ceniza, lo que bebo se mezcla con mi llanto.",
        "11": "Lleno de ira y de furor, primero me engrandeciste y luego me derribaste.",
        "12": "Mi vida pasa como las sombras, me estoy marchitando como la hierba.",
        "13": "Pero tú, mi Dios, reinas por siempre; tu fama dura para siempre.",
        "14-15": "Un día entrarás en acción y tendrás compasión de Jerusalén; pues bien, ese día ha llegado. ¡Ya es tiempo de que la perdones! Nosotros amamos sus ruinas, hasta sus piedras y escombros nos causan compasión.",
        "16": "Dios mío, todas las naciones te honrarán; todos los reyes de la tierra reconocerán tu grandeza.",
        "17": "Tú reconstruirás Jerusalén y así demostrarás tu poder.",
        "18": "Escucharás con atención las súplicas de los desamparados, y no te harás el sordo a sus ruegos.",
        "19": "Que esto quede por escrito para los que aún no han nacido; para que alabe a Dios el pueblo que está por nacer.",
        "20": "Dios mira desde su palacio celestial, se fija en la tierra desde lo alto,",
        "21": "escucha los lamentos de los presos y de los condenados a muerte, y los pone en libertad.",
        "22": "Por eso es aclamado en Jerusalén y se le cantan alabanzas en Sion.",
        "23": "Todos los pueblos y reinos se reúnen para adorarlo.",
        "24": "En el transcurso de mi vida, Dios debilitó mis fuerzas y acortó mi existencia.",
        "25": "Entonces le rogué: «Tus años, Dios mío, no tienen fin; ¡no me lleves en plena juventud!",
        "26": "En el principio tú afirmaste la tierra e hiciste los cielos;",
        "27": "ellos se irán gastando como la ropa, pero tú, en cambio, permaneces; son como un traje que se cambia y terminan por perecer.",
        "28": "Tú eres siempre el mismo y tus años no tienen fin.",
        "29": "Nuestros hijos vivirán en lugar seguro y sus descendientes te serán siempre fieles»."
    },
    "103": {
        "1": "Salmo de David. ¡Con todas las fuerzas de mi ser alabaré a mi Dios!",
        "2": "¡Con todas las fuerzas de mi ser lo alabaré y recordaré sus bondades!",
        "3": "Mi Dios perdonó todos mis pecados y sanó todas mis enfermedades.",
        "4": "Me libró de la muerte y me llenó de su amor y su ternura.",
        "5": "Mi Dios me da siempre todo lo mejor; ¡me hace rejuvenecer como si fuera un águila!",
        "6": "Mi Dios es un juez justo que reconoce los derechos de la gente que sufre.",
        "7": "Dio a conocer sus planes a Moisés, mostró a los israelitas sus proezas.",
        "8": "Mi Dios es tierno y bondadoso; no pierde la paciencia, y es muy grande su amor.",
        "9": "No nos corrige cada día ni nos guarda rencor para siempre.",
        "10": "No nos castigó como merecían nuestros pecados y maldades.",
        "11": "Su amor por quienes lo honran es tan inmenso como el universo.",
        "12": "Alejó de nosotros los pecados que cometimos tanto como lo están el este del oeste.",
        "13": "Con quienes lo honran, Dios es tan tierno como un padre con sus hijos.",
        "14": "Bien sabe nuestro Dios de qué estamos hechos; ¡bien sabe que somos polvo!",
        "15": "Nuestra vida es como la hierba, somos como las flores del campo: crecen y florecen,",
        "16": "pero tan pronto sopla el viento, dejan de existir y nadie sabe dónde estuvieron.",
        "17": "En cambio, el amor de Dios siempre será el mismo; Dios ama a quienes lo honran, y siempre hace justicia a sus descendientes,",
        "18": "a los que cumplen fielmente su pacto y sus mandamientos.",
        "19": "Mi Dios es el rey del cielo; es el dueño de todo lo que existe.",
        "20": "Alabad a Dios, ángeles suyos, que sois poderosos guerreros y estáis siempre dispuestos a escuchar su palabra y cumplir sus órdenes.",
        "21": "Alabadlo también vosotros, los que formáis sus ejércitos, los que estáis a su servicio y cumplís su voluntad.",
        "22": "Y también vosotras, criaturas de Dios, alabadlo en todos los lugares donde él ha establecido su reino. Yo alabaré a mi Dios con todas mis fuerzas!"
    },
    "104": {
        "1-3": "Quiero bendecirte a ti, mi Dios, porque eres el más grande; estás cubierto de una majestad esplendorosa y te envuelve un manto de luz. Extendiste los cielos como un tapiz y sobre las aguas del cielo pusiste el lugar donde habitas. Las nubes son tus carros de combate; ¡viajas sobre las alas del viento!",
        "4": "Los vientos son tus mensajeros, los relámpagos están a tu servicio.",
        "5": "Afirmaste la tierra sobre sus bases, y de allí jamás se moverá.",
        "6": "Cubriste la tierra con el agua del mar; ¡cubriste por completo las cumbres de los montes!",
        "7": "Pero lo increpaste, y el mar se retiró; al oír tu voz de trueno, el mar se dio a la fuga.",
        "8": "Las aguas subieron a los montes, bajaron a los valles y al final llegaron al lugar que les habías señalado.",
        "9": "Tú les pusiste límites que jamás deben rebasar para que nunca más vuelvan a inundar la tierra.",
        "10": "Dios mío, tú haces que los manantiales se conviertan en ríos y corran entre montañas;",
        "11": "en sus aguas apagan su sed las bestias del campo y los burros salvajes;",
        "12": "en las orillas de esos ríos hacen su nido las aves del cielo que dejan oír su canto entre las ramas.",
        "13": "Dios mío, desde tu morada en el cielo riegas los montes con tu lluvia, y haces que sea fecunda la tierra.",
        "14": "Tú haces crecer la hierba para que coma el ganado; también haces crecer las plantas que cultiva el ser humano para sacar pan de la tierra,",
        "15": "el pan, que da fuerzas, el vino, que da alegría, y el perfume, que da belleza.",
        "16": "Los cedros del Líbano, árboles que tú mismo plantaste, tienen agua en abundancia.",
        "17": "En ellos anidan las aves; en sus ramas habitan las cigüeñas.",
        "18": "En las montañas más altas viven las cabras monteses, y entre las rocas se esconden los conejos.",
        "19": "Tú hiciste la luna para medir los meses, y le enseñaste al sol a qué hora debe ocultarse.",
        "20": "En cuanto el sol se pone, llega la oscuridad de la noche. Es la hora en que rondan todos los animales del bosque,",
        "21": "la hora en que los leones acechan la presa y te piden su comida.",
        "22": "Pero, en cuanto sale el sol, corren de nuevo a sus cuevas y allí se quedan dormidos.",
        "23": "Entonces nos levantamos para hacer nuestro trabajo, hasta que llega la noche.",
        "24": "Dios mío, tú has hecho muchas cosas, y todas las hiciste con sabiduría. ¡La tierra entera está llena de todas tus criaturas!",
        "25": "Ahí está el ancho mar, con sus grandes olas; en él hay muchos animales, grandes y pequeños; ¡es imposible contarlos!",
        "26": "Por él navegan los barcos y en él vive el monstruo marino con el que te diviertes.",
        "27": "Todos estos animales dependen de ti, y esperan que llegue la hora en que tú les des su alimento.",
        "28": "Se lo das y ellos lo reciben; abres la mano y quedan saciados.",
        "29": "Si les das la espalda, se llenan de miedo; si les quitas el aliento, mueren y vuelven al polvo;",
        "30": "pero envías tu espíritu y todo en la tierra cobra nueva vida.",
        "31": "Dios mío, que tu poder dure para siempre, ¡que todo lo que creaste sea para ti motivo de gozo!",
        "32": "Cuando miras la tierra, ella se pone a temblar; las altas montañas demuestran tu grandeza.",
        "33-35": "Que los pecadores desaparezcan de la tierra, y que los malvados dejen de existir. Dios mío, te alabaremos mientras existamos y te cantaremos himnos mientras vivamos. Recibe con agrado nuestros cánticos, nuestros pensamientos; ¡tú eres nuestra mayor alegría! Yo alabaré a mi Dios con todas mis fuerzas. ¡Alabad a Dios!"
    },
    "105": {
        "1": "Dad gracias a nuestro Dios, invocad su nombre. Dad a conocer entre las naciones todas las maravillas que él ha hecho.",
        "2": "Cantad y tocad para él. Dad a conocer sus grandes milagros.",
        "3": "Decid con orgullo que no hay otro Dios aparte del nuestro. Alegraos de corazón todos los que buscáis a Dios.",
        "4": "Acercaos a Dios que es poderoso y buscad siempre su favor.",
        "5": "Recordad las maravillas que nuestro Dios ha realizado; recordad sus milagros y las decisiones que ha tomado.",
        "6": "Sois los descendientes de Abrahán, el siervo de Dios; pertenecéis al pueblo de Israel, el elegido por Dios.",
        "7": "Él es nuestro Dios y sus leyes gobiernan toda la tierra.",
        "8": "Él no ha olvidado su pacto ni las promesas que nos hizo.",
        "9": "Hizo un pacto con Abrahán y se lo confirmó a Isaac con juramento.",
        "10": "Así se lo confirmó a Israel como ley, como un pacto para siempre",
        "11": "diciéndole: «Yo te daré la tierra de Canaán, pues es la herencia que te ha tocado».",
        "12": "Cuando eran tan solo unos pocos, un puñado de emigrantes,",
        "13": "todo el tiempo andaban de país en país y de reino en reino.",
        "14": "Pero Dios jamás permitió que nadie los molestara; incluso advirtió a algunos reyes:",
        "15": "«No os metáis con mi pueblo elegido; no hagáis daño a mis profetas ».",
        "16": "Dios trajo el hambre sobre el país de Canaán y los dejó sin alimentos.",
        "17": "Pero él ya había dispuesto que los salvara José, a quien antes sus hermanos habían vendido como esclavo.",
        "18": "Los egipcios humillaron a José y lo tuvieron encarcelado",
        "19": "hasta el día en que se cumplió lo que él ya había anunciado, el día en que Dios dejó en claro que José había dicho la verdad.",
        "20": "Entonces el rey de Egipto, que gobernaba a muchos pueblos, ordenó que soltaran a José y lo pusieran en libertad.",
        "21": "El faraón le dio autoridad sobre todo su pueblo y sobre todas sus posesiones.",
        "22": "El faraón encargó también a José que instruyera a sus consejeros y compartiera con ellos su sabiduría.",
        "23": "Entonces Israel entró en Egipto, se estableció Jacob en el país de Cam.",
        "24": "Dios hizo que aumentara su pueblo y lo hizo más fuerte que los egipcios.",
        "25": "Por eso los egipcios les odiaron y emplearon contra ellos malas artes.",
        "26": "Dios envió entonces a Moisés y a Aarón, sus siervos elegidos,",
        "27": "y allí en Egipto hicieron grandes milagros.",
        "28": "Dios envió sobre el país una gran oscuridad, pero los egipcios no hicieron caso de esta señal maravillosa.",
        "29": "Dios convirtió en sangre los ríos de Egipto, y así mató a sus peces.",
        "30": "Todo Egipto se llenó de ranas que llegaron a invadir hasta las habitaciones del faraón.",
        "31": "Dios dio una orden, y todo el país se llenó de moscas y de mosquitos.",
        "32": "En vez de lluvia, Dios mandó granizo, y con sus rayos prendió fuego al país.",
        "33": "Por todo Egipto Dios destrozó viñas e higueras, y echó por tierra los árboles.",
        "34": "A una orden suya, vino una plaga de saltamontes",
        "35": "que devoró toda la hierba del país y acabó con los frutos del campo.",
        "36": "Dios hirió de muerte en Egipto a todos los primogénitos de cada familia.",
        "37": "En cambio, a su pueblo lo hizo salir de Egipto cargado de plata y de oro sin que ninguno muriera.",
        "38": "Cuando salieron de Egipto, los egipcios se alegraron, pues les tenían mucho miedo.",
        "39": "Dios los protegió con una nube, y de noche los alumbró con fuego.",
        "40": "Pidieron comida, y Dios les envió codornices; calmó su hambre con el maná que era como pan venido del cielo.",
        "41": "Partió una roca en dos, y brotó agua como un río que corrió por el desierto.",
        "42": "Recordó Dios la promesa que había hecho a Abrahán, su siervo,",
        "43": "y sacó de Egipto a su pueblo elegido entre cantos y gritos de alegría",
        "44": "para darle como propiedad las tierras de otros pueblos y hacer que heredara las riquezas de otras naciones.",
        "45": "Pero Dios le puso como condición que respetaran y practicaran sus mandamientos y sus leyes. ¡Aleluya!"
    },
    "106": {
        "1": "¡Alabad a Dios! ¡Dad gracias porque él es bueno, porque nunca deja de amarnos!",
        "2": "¡Nadie es capaz de describir los milagros que Dios ha hecho! ¡Nadie puede alabarlo como se merece!",
        "3": "¡Felices los que practican la justicia y respetan lo que es recto!",
        "4": "Acuérdate, oh Dios, de mí pues eres bondadoso con tu pueblo; ¡dame tu salvación!",
        "5": "Déjame cantarte alabanzas en compañía de tu pueblo elegido; ¡déjame disfrutar de su bienestar y alegría!",
        "6": "Nosotros hemos pecado, y hemos hecho lo malo; hemos cometido tantas maldades como nuestros antepasados.",
        "7": "Cuando ellos estaban en Egipto, no tomaron en cuenta tus grandes hechos ni tuvieron presente tu gran amor; a la orilla del mar de los Juncos se rebelaron contra ti.",
        "8": "Pero él los salvó para honrar su nombre y para que vieran su gran poder.",
        "9": "El mar de los Juncos quedó seco cuando oyó su grito; hizo que nuestros antepasados cruzaran por el fondo del mar como si cruzasen por el desierto.",
        "10-11": "Sus enemigos los odiaban, pero él los libró de ellos haciendo que murieran ahogados en el mar; ¡ningún egipcio quedó con vida!",
        "12": "Entonces nuestros antepasados creyeron en sus promesas y le cantaron alabanzas.",
        "13": "Pero al poco tiempo se olvidaron de sus hechos y desconfiaron de los planes que tenía sobre ellos.",
        "14": "Eran tantas sus ganas de comer que allí, en pleno desierto, pusieron a prueba a Dios y le exigieron comida.",
        "15": "Y él les complació, pero también les envió una enfermedad mortal.",
        "16-17": "Cuando estaban en el desierto, los que seguían a Datán y a Abirán sintieron envidia de Moisés y también de Aarón, a quien Dios había elegido; pero se abrió la tierra y se tragó a todos los rebeldes;",
        "18": "¡llamas de fuego cayeron sobre todos aquellos malvados!",
        "19": "Cuando llegaron al monte Horeb, se hicieron un ídolo y adoraron un becerro de metal.",
        "20": "Dejaron de adorar a Dios, que era su motivo de orgullo, para adorar la imagen de un becerro.",
        "21-22": "Dios hizo grandes prodigios frente al mar de los Juncos y salvó a nuestros antepasados de sus opresores egipcios; pero nuestros antepasados se olvidaron de Dios",
        "23": "que pensó, por ello, destruirlos. Pero Moisés, su elegido, intervino en favor de ellos y calmó la ira de Dios para que no los destruyera.",
        "24": "A pesar de esto, ellos rechazaron la tierra que Dios les dio y no confiaron en sus promesas.",
        "25": "Dentro de sus tiendas hablaron mal de su Dios y no quisieron obedecerlo.",
        "26": "Dios les juró solemnemente que los dejaría morir en el desierto",
        "27": "y que a sus descendientes los haría vivir entre gente pagana y los dispersaría por todos los países.",
        "28": "Pero ellos prefirieron adorar al dios Baal de la ciudad de Pegor, y comieron de las ofrendas que se hacen a dioses sin vida.",
        "29": "Con esas malas acciones enfurecieron a Dios que les mandó un terrible castigo.",
        "30": "Pero un hombre llamado Finés intervino en favor de ellos y logró que Dios detuviera el castigo.",
        "31": "Por eso Finés será siempre recordado por este acto de justicia.",
        "32": "Junto a las aguas de Meribá los israelitas enfurecieron a Dios, y por culpa de ellos le fue muy mal a Moisés;",
        "33": "tanto le amargaron el ánimo que Moisés no midió sus palabras.",
        "34-35": "Dios les había ordenado destruir a los otros pueblos, pero ellos no obedecieron. ¡Todo lo contrario! Se mezclaron con ellos y siguieron sus costumbres;",
        "36": "adoraron a sus ídolos y se volvieron sus seguidores.",
        "37-38": "Mancharon la tierra al derramar sangre inocente, pues sacrificaron a sus hijos y sus hijas como ofrenda a esos ídolos.",
        "39": "Al cometer tales acciones, se corrompieron a sí mismos y resultaron culpables.",
        "40": "Dios se enfadó con su pueblo y acabó por aborrecerlos.",
        "41-42": "Por eso los dejó caer en poder de sus enemigos que los humillaron y maltrataron.",
        "43": "Muchas veces Dios los libró, pero ellos siguieron pecando y su propia maldad los destruyó.",
        "44": "Dios los vio tan angustiados, que escuchó sus quejas",
        "45": "y, recordando su pacto con ellos,",
        "46": "hizo que sus enemigos les tuvieran compasión.",
        "47": "¡Dios nuestro, sálvanos! Permítenos volver a nuestra tierra para que allí te demos gracias y cantemos tus alabanzas.",
        "48": "¡Bendito sea ahora y por siempre el Dios de Israel! Que todo el pueblo diga: «Amén». ¡Aleluya!"
    },
    "107": {
        "1": "Dad gracias a Dios porque él es bueno, porque nunca deja de amarnos.",
        "2": "Que lo digan los que él ha liberado del poder de los egipcios,",
        "3": "los que él reunió de países del norte y del sur, del este y del oeste.",
        "4": "Iban perdidos por lugares desiertos sin encontrar el camino que los llevara a un lugar habitado.",
        "5": "Tenían hambre y sed, y habían perdido la esperanza de quedar con vida.",
        "6": "Llenos de angustia, oraron a Dios y él los libró de su angustia.",
        "7": "Los puso en el camino correcto que los llevaría a un lugar habitado.",
        "8": "¡Que alaben a Dios por su amor, por todo lo que ha hecho en favor de los seres humanos!",
        "9": "Dios calmó la sed de los sedientos, y llenó de bienes a los hambrientos.",
        "10": "Vivían entre tinieblas, encadenados y llenos de miseria",
        "11": "por haberse rebelado contra Dios y no haber tenido en cuenta los consejos del Altísimo.",
        "12": "Por eso Dios los castigó con los trabajos más pesados; caían y nadie los levantaba.",
        "13": "Llenos de angustia, oraron a Dios y él los libró de su angustia;",
        "14": "los sacó de las tinieblas y los libró de su esclavitud.",
        "15": "¡Que alaben a Dios por su amor, por todo lo que ha hecho en favor de los seres humanos!",
        "16": "Hizo pedazos las puertas de bronce y destrozó los cerrojos de hierro.",
        "17": "Las propias culpas los tenían angustiados, sufrían grandemente por su propia maldad.",
        "18": "Estaban tan enfermos que al ver la comida vomitaban.",
        "19": "Llenos de angustia, oraron a Dios, y él los salvó de su angustia;",
        "20": "con solo una orden los sanó. ¡Así los salvó de la muerte!",
        "21": "¡Que alaben a Dios por su amor, por todo lo que ha hecho en favor de los seres humanos!",
        "22": "¡Que le ofrezcan muestras de gratitud y ofrendas! ¡Que anuncien entre gritos de alegría las maravillas que ha hecho!",
        "23": "Los que comercian con otros países, navegando con sus barcos por el mar,",
        "24": "han visto la acción maravillosa de Dios.",
        "25": "Dios dio una orden, y vino un fuerte viento que levantaba grandes olas.",
        "26": "Los marineros se vieron en peligro y perdieron el valor al ser lanzados de arriba abajo",
        "27": "y comprobar que de nada les servía ser marineros expertos, pues se tropezaban y caían como si estuvieran borrachos.",
        "28": "Llenos de angustia, oraron a Dios y él los sacó de su aflicción:",
        "29": "calmó la furia de la tormenta, y aplacó las olas del mar.",
        "30": "Cuando se calmó la tormenta, ellos se pusieron muy contentos y Dios los llevó a su destino.",
        "31": "¡Que alaben a Dios por su amor, por todo lo que ha hecho en favor de los seres humanos!",
        "32": "Que lo alabe el pueblo reunido, que lo celebre la asamblea de los líderes.",
        "33": "Dios convierte en desierto los ríos y en tierra seca los manantiales;",
        "34": "la tierra fértil la convierte en tierra estéril, por la maldad de sus habitantes;",
        "35": "convierte el desierto en tierra fértil, llena de lagunas y manantiales.",
        "36": "Y allí al pueblo que pasa hambre le permite construir una ciudad donde vivir,",
        "37": "sembrar campos, plantar viñas y tener buenas cosechas.",
        "38": "Dios les da su bendición, prosperan y multiplica sus ganados.",
        "39": "Y si llegan a ser pocos y a estar agobiados por la desgracia,",
        "40": "Dios, que castiga a los poderosos y los hace vagar por desiertos sin caminos,",
        "41": "saca de su aflicción a los pobres y hace que sus familias sean tan numerosas como un rebaño.",
        "42": "Cuando la gente honrada ve esto, se llena de alegría, pero los malvados se quedan callados.",
        "43": "Que tengan esto en cuenta los sabios y se pongan a reflexionar sobre cuán grande es el amor de Dios."
    },
    "108": {
        "1": "Salmo de David.",
        "2": "Dios mío, mi corazón está dispuesto a cantar y tocar para ti.",
        "3": "¡Despierta, alma mía! ¡Despertaré al arpa y a la lira! ¡Despertaré al nuevo día!",
        "4": "Dios mío, yo te alabaré entre los pueblos; te cantaré himnos entre las naciones.",
        "5": "Tan grande y constante es tu amor que llega hasta los cielos.",
        "6": "Dios mío, tu gloria sobrepasa los cielos, tu grandeza llena toda la tierra.",
        "7": "Responde a nuestra llamada y sálvanos con tu poder, así este pueblo que amas quedará liberado.",
        "8": "Desde tu Templo has declarado: «Cuando yo triunfe, repartiré entre mi pueblo las tierras de Siquén y las del valle de Sucot.",
        "9": "Las tierras de Galaad son mías, como lo son las tribus de José y lo es la tribu de Judá.",
        "10": "Los de Moab son mis esclavos, Edom es mi propiedad, y en territorio filisteo lanzo gritos de victoria».",
        "11": "Pero ¿quién nos conducirá hasta Edom, la ciudad fortificada?",
        "12": "Porque tú, Dios mío, te has alejado de nosotros y ya no sales a luchar al frente de nuestros ejércitos.",
        "13": "La ayuda humana nos resulta inútil; ¡ayúdanos tú a vencer al enemigo!",
        "14": "Dios nuestro, tú los vencerás; ¡con tu ayuda saldremos victoriosos!"
    },
    "109": {
        "1": "Salmo de David. Instrucciones para el director del coro. Dios mío, yo te alabo; ¡no te quedes callado!",
        "2": "Hay un mentiroso y malvado que miente acerca de mí.",
        "3": "Tanto odio me tiene que me ataca sin razón; ¡me tiene acorralado!",
        "4": "No cesa de acusarme a pesar de que lo amo y hago oración por él.",
        "5": "Me devuelve mal por bien, odio por amor.",
        "6": "¡Haz, Dios mío, que lo juzgue un malvado! ¡Haz que lo acuse su propio abogado!",
        "7": "¡Haz que lo declare culpable el juez que dicte la sentencia! ¡Que su petición no sea atendida!",
        "8": "Que sea corta su vida y que otro ocupe su puesto.",
        "9": "Que se queden huérfanos sus hijos y que deje viuda a su esposa.",
        "10": "Convierte a sus hijos en vagos y mendigos, y haz que los echen de su ruinosa casa.",
        "11": "Que el prestamista le quite todo lo que tiene y los extraños se apoderen de sus bienes.",
        "12": "Que nadie le trate con cariño ni tenga compasión de sus huérfanos.",
        "13": "¡Haz que sus descendientes pronto desaparezcan y que nadie se acuerde de él en el futuro!",
        "14": "No te olvides, Dios mío, de la maldad de su padre ni del pecado de su madre;",
        "15": "ten siempre presentes los pecados de sus padres y borra el recuerdo de ese malvado,",
        "16": "pues jamás se le ocurrió ser bondadoso con nadie; persiguió a los pobres, a los humildes y necesitados hasta quitarles la vida.",
        "17": "Ya que le encantaba maldecir, ¡que le caiga una maldición! Ya que no le gustaba bendecir, ¡que nadie lo bendiga!",
        "18": "Usaba la maldición como quien lleva un traje; pues que ahora empape como agua sus entrañas y penetre en sus huesos como aceite;",
        "19": "que sea como un manto que lo cubra y como cinturón que siempre lo rodee.",
        "20": "Dios mío, ¡trata así al que me acuse y al que hable mal de mí!",
        "21": "Pero a mí, trátame bien, pues eres un Dios bondadoso; ¡sálvame, por tu gran bondad!",
        "22": "Yo soy pobre y humilde, y es muy grande mi dolor.",
        "23": "Poco a poco me voy debilitando como si fuera una sombra; parezco una nube de saltamontes arrastrada por el viento.",
        "24": "Estoy tan débil por no comer que me tiemblan las rodillas; la falta de alimento me hace desfallecer.",
        "25": "Cuando la gente me ve, se ríe y se burla de mí.",
        "26": "Dios mío, ¡ayúdame! Por tu gran amor, ¡sálvame!",
        "27": "Que sepan que esto me sucede porque tú así lo has querido.",
        "28": "Pero si tú me bendices, no me importa que me maldigan. Mis enemigos quedarán avergonzados y a mí me llenarás de alegría.",
        "29-30": "Dios mío, cubre a mis acusadores de vergüenza y deshonra. Yo te daré gracias en medio del pueblo que te alaba,",
        "31": "porque tú defiendes a los pobres y los salvas de los jueces que los condenan a muerte."
    },
    "110": {
        "1": "Salmo de David. Mi Dios le dijo a mi señor el rey: «Siéntate a la derecha de mi trono hasta que yo derrote a tus enemigos».",
        "2": "¡Que Dios te permita derrotar a tus enemigos, y extienda desde Jerusalén el poder de tu reinado!",
        "3": "¡Que tus soldados te juren lealtad sobre los montes de Dios en el día de la batalla! Cuando salga el sol, se renovarán tus fuerzas.",
        "4": "Dios ha hecho un juramento, y lo cumplirá: «Tú eres sacerdote para siempre, como lo fue Melquisedec».",
        "5": "Mi Dios está a tu derecha, y derrotará a los reyes con su ira.",
        "6": "Juzgará a las naciones y amontonará cadáveres aplastando cabezas por toda la tierra.",
        "7": "Mientras va de camino, el rey apagará su sed con el agua de un arroyo, y así recobrará las fuerzas."
    },
    "111": {
        "1": "¡Aleluya! Alabaré a Dios con todo mi corazón en la reunión de los honrados y en la asamblea.",
        "2": "Grandes son las maravillas que Dios ha realizado; los que las aman se dedican a estudiarlas.",
        "3": "En todo lo que hace puede verse el esplendor y la grandeza; su justicia permanece por siempre.",
        "4": "Dios es compasivo y bondadoso, y hace que sus maravillas sean siempre recordadas.",
        "5": "Dios da de comer al pueblo que le honra, y jamás se olvida de su pacto.",
        "6": "Da a conocer a su pueblo sus actos poderosos, y le da en posesión los territorios de otras naciones.",
        "7": "Dios actúa con verdad y justicia; podemos confiar en sus mandatos,",
        "8": "pues tienen valor permanente y nacen de la verdad y de la rectitud.",
        "9": "Dios hizo que su pueblo fuera liberado y así afirmó su pacto eterno. Su nombre es santo y digno de respeto.",
        "10": "Si alguien quiere ser sabio, que empiece por obedecer a Dios. Quienes lo hacen así demuestran inteligencia. ¡Dios merece ser siempre alabado!"
    },
    "112": {
        "1": "¡Aleluya! Felices quienes respetan a Dios y gozan cumpliendo sus mandamientos.",
        "2": "Los hijos de la gente honrada dominarán el país y serán siempre bendecidos.",
        "3": "Tendrán en su casa muchas riquezas y siempre triunfarán en todo.",
        "4": "Como son bondadosos, justos y compasivos, guiarán a la gente honrada como una luz en la oscuridad.",
        "5": "Dichosa la persona generosa: la que presta a quienes le piden y maneja bien sus negocios.",
        "6": "La gente buena jamás fracasa; siempre es recordada con cariño.",
        "7": "Nunca le asalta el temor de recibir malas noticias, pues confía en Dios de todo corazón.",
        "8": "No tiene por qué preocuparse, ni por qué sentir miedo; hasta mira con aire de triunfo a todos sus enemigos.",
        "9": "Siempre que ayuda a los pobres, lo hace con generosidad; en todo sale triunfante y levanta la cabeza con orgullo.",
        "10": "Cuando los malvados ven esto se enfurecen y rechinan los dientes, pero acaban por hundirse. ¡Los planes de los malvados siempre fracasan!"
    },
    "113": {
        "1": "¡Aleluya! Los que obedecéis a Dios, ¡alabad su nombre!",
        "2-3": "¡Sea siempre bendito nuestro Dios! ¡Alabadlo a todas horas! ¡Alabadlo ahora y siempre!",
        "4-6": "Dios reina en las alturas, y desde allí contempla los cielos y la tierra. Dios gobierna con poder sobre todas las naciones. ¡No hay nadie con quien se pueda comparar!",
        "7": "A la gente pobre y humilde la saca de la miseria,",
        "8": "y le da un puesto de honor entre la gente importante.",
        "9": "A la mujer que no tiene hijos le concede dos alegrías: tener un hogar y ser madre. ¡Aleluya!"
    },
    "114": {
        "1": "Cuando los israelitas salieron de Egipto, de ese país extranjero,",
        "2": "Judá llegó a ser el lugar donde Dios puso su Templo; la tierra de Israel llegó a ser su dominio.",
        "3": "Al ver a los israelitas, el mar les abrió paso y el río Jordán dejó de correr;",
        "4": "las montañas y las colinas saltaron como corderos.",
        "5": "¿Qué te pasó, mar? ¿Por qué les abriste paso? ¿Qué te pasó, río Jordán? ¿Por qué dejaste de correr?",
        "6": "Y vosotras, montañas y colinas, ¿por qué saltasteis como corderos?",
        "7": "Tierra, ponte a temblar en presencia del Dios de Israel,",
        "8": "el que convirtió la roca en manantial y la peña en estanque de agua."
    },
    "115": {
        "1": "Dios mío, engrandece tu nombre y no el nuestro; solo tú mereces alabanzas por tu amor y tu fidelidad.",
        "2": "Las otras naciones preguntan en son de burla: «¿Qué pasó con su Dios?».",
        "3": "¡Pero tú estás en el cielo, y haces todo lo que quieres!",
        "4": "Los ídolos de esas naciones son objetos de oro y plata; ¡son simple hechura humana!",
        "5": "¿Y qué es lo que tienen? Una boca que no habla y unos ojos que no ven;",
        "6": "oídos que no oyen, y narices que no huelen;",
        "7": "manos que no tocan, y pies que no andan; tienen también garganta, pero no emiten ningún sonido.",
        "8": "Iguales a esos ídolos son quienes los hacen y quienes confían en ellos.",
        "9": "Poned, israelitas, vuestra confianza en Dios; ¡él nos ayuda y nos protege!",
        "10": "Poned, sacerdotes, vuestra confianza en Dios; ¡él nos ayuda y nos protege!",
        "11": "Y vosotros, los que honráis a Dios, poned en él vuestra confianza; ¡él nos ayuda y nos protege!",
        "12": "Dios se acuerda de nosotros y nos llena de bendiciones: Bendice a los israelitas, bendice a los sacerdotes,",
        "13": "y bendice a quienes le honran, sean o no gente importante.",
        "14": "Que Dios multiplique vuestra descendencia.",
        "15": "¡Que os bendiga Dios, creador del cielo y de la tierra!",
        "16": "Los cielos son de Dios y a nosotros nos confió la tierra.",
        "17": "Los muertos ya han bajado al mundo del silencio y no pueden alabar a Dios;",
        "18": "¡nos toca a nosotros alabarlo desde ahora y para siempre! ¡Aleluya!"
    },
    "116": {
        "1": "Amo a mi Dios porque él escucha mis ruegos.",
        "2": "Toda mi vida le invocaré porque él me atiende.",
        "3": "La muerte me tenía atrapado; me dominaba el miedo a morir. ¡Sentí una angustia terrible!",
        "4": "Entonces supliqué a Dios: «Salva, Dios mío, mi vida».",
        "5": "Mi Dios es justo y compasivo; es un Dios todo ternura",
        "6": "que protege a los sencillos. Yo no tenía quien me defendiera, y él vino en mi ayuda.",
        "7": "Dios mío, tú has sido bueno conmigo; ya puedo dormir tranquilo.",
        "8": "Me libraste de la muerte, me secaste las lágrimas, y no me dejaste caer.",
        "9": "Mientras tenga yo vida, siempre te obedeceré.",
        "10": "Confío en ti, mi Dios, aunque reconozco que estoy muy afligido.",
        "11": "En medio de mi angustia pensaba que no hay nadie en quien confiar.",
        "12": "¿Cómo podré, mi Dios, pagarte todas tus bondades?",
        "13": "Mostrándome agradecido y orando en tu nombre,",
        "14": "y cumpliendo mis promesas en presencia de tu pueblo.",
        "15-16": "Dios mío, a ti te duele ver morir a la gente que te ama. ¡Líbrame de la muerte, pues estoy a tu servicio!",
        "17": "Llevaré hasta tu altar una ofrenda de gratitud y oraré en tu nombre.",
        "18-19": "En los patios de tu Templo, en el centro de Jerusalén y en presencia de todo tu pueblo, cumpliré mis promesas. ¡Aleluya!"
    },
    "117": {
        "1": "Alabad a Dios, todas las naciones; aclamadlo, todos los pueblos.",
        "2": "¡Porque él es un Dios fiel y nunca deja de amarnos! ¡Aleluya!"
    },
    "118": {
        "1": "¡Aleluya! Dad gracias a Dios porque él es bueno, nunca deja de amarnos.",
        "2": "Que lo repitan los israelitas: «¡Dios nunca deja de amarnos!».",
        "3": "Que lo repitan los sacerdotes: «¡Dios nunca deja de amarnos!».",
        "4": "Que lo repitan los que honran a Dios: «¡Dios nunca deja de amarnos!».",
        "5": "Perdida ya toda esperanza, llamé a mi Dios y él me respondió; y me liberó de la angustia.",
        "6": "Dios está conmigo y no tengo miedo, pues nadie puede hacerme daño.",
        "7": "Dios está conmigo y me ofrece su ayuda. ¡Estoy seguro de ver la derrota de los que me odian!",
        "8-9": "Vale más confiar en Dios que confiar en gente importante.",
        "10-11": "Todas las naciones me rodearon; me rodearon por completo, pero Dios me ayudó a derrotarlas.",
        "12": "Me rodearon como avispas, pero ardieron en el fuego como espinos; ¡Dios me ayudó a derrotarlas!",
        "13": "Me empujaron con violencia para hacerme tropezar, pero Dios vino en mi ayuda.",
        "14": "Dios me da fuerzas, Dios inspira mi canto; ¡Dios es mi salvador!",
        "15-16": "Los justos, en sus casas, repiten este grito de alegría: «¡Dios con su poder ha alcanzado la victoria! ¡Es extraordinario su poder!».",
        "17": "Aún no quiero morir; quiero vivir y seguir contando todo lo que Dios ha hecho.",
        "18": "Él me castigó con dureza, pero no me entregó a la muerte.",
        "19-20": "¡Abridme paso, puertas del Templo de Dios! Por vosotras solo pasan los que Dios considera justos. que quiero darle gracias a Dios!",
        "21": "Te doy gracias, Dios mío, porque me has atendido y has sido mi salvación.",
        "22": "La piedra que rechazaron los constructores del Templo es ahora la piedra principal.",
        "23": "Esto nos deja maravillados, pues Dios es quien lo hizo.",
        "24": "Hagamos fiesta en este día, porque es un día en que Dios actuó en nuestro favor.",
        "25": "Dios mío, ¡danos tu salvación!, ¡concédenos salir triunfantes!",
        "26": "¡ Bendito el rey que viene en el nombre de Dios! Que desde el Templo de Dios os llegue a todos la bendición.",
        "27": "Dios es quien nos ilumina. ¡Vayamos juntos hasta el altar llevando ramos con nosotros!",
        "28": "Tú eres mi Dios; por eso te doy gracias y alabo tu grandeza.",
        "29": "¡Demos gracias a Dios porque él es bueno, porque nunca deja de amarnos!"
    },
    "119": {
        "1": "Dios mío, felices los que van por buen camino, y siguen tu ley.",
        "2": "Felices los que cumplen tus mandatos y te buscan de todo corazón;",
        "3": "los que no hacen nada malo, sino que solo a ti te obedecen.",
        "4": "Tú has ordenado que tus mandamientos se cumplan al pie de la letra.",
        "5": "Quiero mantenerme fiel en el cumplimiento de tus normas.",
        "6": "Si las cumplo fielmente, no tendré de qué avergonzarme.",
        "7": "Cuando sepa cuáles son tus decisiones, te alabaré de todo corazón",
        "8": "y seré obediente a tus normas. ¡No me abandones!",
        "9": "Solo obedeciendo tu palabra pueden los jóvenes portarse rectamente.",
        "10-11": "Yo te busco de todo corazón y llevo tu palabra en mi pensamiento. Mantenme fiel a tus enseñanzas para no pecar contra ti.",
        "12": "¡Bendito seas, mi Dios! ¡Enséñame a obedecer tus mandatos!",
        "13": "Siempre estoy repitiendo las enseñanzas que nos has dado,",
        "14": "pues ellas me hacen más feliz que todo el oro del mundo.",
        "15": "Quiero reflexionar sobre tus normas y meditar tus enseñanzas.",
        "16": "Mi mayor placer son tus mandatos; jamás me olvido de tu palabra.",
        "17": "Yo estoy a tu servicio; trátame bien, y cumpliré tus órdenes.",
        "18": "Ayúdame a entender lo maravillosa que es tu ley.",
        "19": "Estoy de paso en este mundo; dame a conocer tus mandamientos.",
        "20": "Todo el día siento grandes deseos de conocer tus decisiones.",
        "21": "Tú reprendes y maldices a esos orgullosos que no cumplen tus mandamientos. ¡Tú reprendes a esos orgullosos!",
        "22": "No permitas que me desprecien, pues siempre obedezco tus mandatos.",
        "23": "Los poderosos hacen planes contra mí, pero yo solo pienso en tus enseñanzas.",
        "24": "Ellas me hacen feliz y me dan buenos consejos.",
        "25-28": "Cumple tu promesa y dame ánimo, pues estoy muy decaído y el dolor me está matando. Yo te conté mi vida y tú me escuchaste. ¡Enséñame a cumplir tus mandatos y a pensar solo en tus maravillas!",
        "29": "Apártame del mal camino y hazme conocer tu ley.",
        "30-31": "Dios mío, no me hagas quedar mal, pues confío en tus mandamientos y he decidido obedecerlos.",
        "32": "Cumplo con diligencia tus mandatos y tú alegras mi corazón.",
        "33-35": "Dios mío, enséñame a cumplir tus mandamientos, pues obedecerlos me hace feliz; ¡los cumpliré toda mi vida! Haz que comprenda tus leyes, y las seguiré de todo corazón.",
        "36": "Hazme pensar solo en tus decisiones y no en las ganancias egoístas.",
        "37": "No me dejes seguir a dioses falsos, pues quiero seguirte solo a ti.",
        "38": "Cumple la promesa que hiciste a aquellos que te honran.",
        "39": "Aleja de mí a los que me desprecian, pues tus decisiones son buenas.",
        "40": "Ponme a salvo y dame vida, ya que tú eres un juez justo y yo siento amor por tus mandatos.",
        "41": "Dios mío, muéstrame tu amor y sálvame, tal como lo has prometido.",
        "42": "Responderé así a quien me insulta, pues confío en tu palabra.",
        "43": "Permíteme hablar con verdad, ya que aprecio tus decisiones.",
        "44-45": "Puedo andar con toda libertad porque sigo tus leyes y siempre las cumpliré.",
        "46": "En la presencia de reyes hablaré de tus mandamientos y no me sentiré avergonzado.",
        "47": "Amo de verdad tus mandamientos y eso me llena de alegría;",
        "48": "los tendré siempre presentes y meditaré sobre tus normas.",
        "49": "Tus promesas me dan esperanza; ¡no te olvides de ellas!",
        "50": "Tus promesas me dan vida y son mi consuelo en el dolor.",
        "51": "Dios mío, los orgullosos me ofenden, pero yo no me aparto de tu ley.",
        "52": "Recuerdo tus antiguos mandatos y eso me consuela.",
        "53": "Me enfurecen los malvados que no siguen tus leyes.",
        "54": "Convertí tus leyes en canciones cuando me encontraba en tierra extranjera.",
        "55": "Dios mío, por las noches pronuncio tu nombre; quiero seguir tus enseñanzas,",
        "56": "pues es lo que me corresponde.",
        "57": "Tú eres todo lo que tengo; quiero obedecerte y agradarte.",
        "58": "De todo corazón te pido que te apiades de mí y cumplas tu promesa.",
        "59-60": "No dejaré pasar más tiempo: me he puesto a pensar en mi conducta y he decidido seguir tus mandamientos.",
        "61": "Los malvados quieren atraparme, pero yo no descuido tus leyes.",
        "62": "A medianoche me levanto y te alabo porque tus decisiones son justas.",
        "63": "Soy amigo de los que te honran y de los que te obedecen.",
        "64": "Dios mío, tu amor llena toda la tierra; ¡dame a conocer tus normas!",
        "65": "Dios mío, ¡trátame bien, tal como lo has prometido!",
        "66": "Yo confío en tus mandatos; dame, pues, sabiduría y buen juicio.",
        "67": "Antes de que me castigaras, estuve alejado de ti, pero ahora obedezco tu palabra.",
        "68": "Tú eres bueno y haces el bien; enséñame cuáles son tus normas.",
        "69-70": "Los orgullosos hablan mal de mí; son gente que no tiene sentimientos. Pero yo sigo tus leyes porque ellas me hacen feliz.",
        "71": "Estuvo bien que me hicieras sufrir porque así entendí tus enseñanzas.",
        "72": "Para mí, tu ley es de más valor que el oro y la plata.",
        "73": "Tú me hiciste con tus propias manos; ¡hazme aprender tus mandamientos!",
        "74": "Los que te honran se alegran al verme, pues confío en tu palabra.",
        "75": "Dios mío, yo sé que tus mandatos son justos, y merezco que me castigues.",
        "76-78": "Ven con tu amor a darme ánimo, pues soy feliz con tus leyes y medito siempre en ellas. Así que cumple tu promesa y avergüenza a esos orgullosos que sin motivo me hacen daño.",
        "79": "Haz que se junten conmigo todos los que te honran, los que conocen tus mandamientos.",
        "80": "Haz que sea fiel a tus enseñanzas, para que yo no pase vergüenza.",
        "81-82": "La vida se me escapa y mis ojos ya casi no ven esperando que cumplas tu promesa de venir a salvarme, pues yo confío en tu palabra.",
        "83": "Aunque ya soy viejo y estoy arrugado, no me olvido de tus normas.",
        "84-87": "Esos orgullosos que no siguen tus leyes me han cavado una fosa. ¿Cuándo vas a castigarlos? Casi han acabado conmigo, pero yo obedezco tus mandamientos porque son verdaderos. ¡Dame tu ayuda, pues me persiguen sin motivo!",
        "88": "¡Mantenme con vida y te obedeceré, pues tú eres un Dios de amor!",
        "89-91": "Dios mío, tú eres eterno y siempre fiel. Tanto como el cielo y la tierra, es firme y estable tu palabra, tu fidelidad dura por siempre; ¡todo lo creado está a tu servicio!",
        "92": "Si tu ley no me hiciera tan feliz, ya me hubiera muerto de tristeza.",
        "93": "Jamás me olvidaré de tus mandamientos, pues ellos me dan vida.",
        "94": "¡Sálvame, pues soy tuyo y busco cumplir tus mandamientos!",
        "95": "Hay malvados que quieren matarme, pero yo sigo fielmente tus enseñanzas.",
        "96": "Todo en este mundo tiene un límite, solo tu mandamiento no lo tiene.",
        "97": "¡Tanto amo tus leyes que a todas horas medito en ellas!",
        "98": "Tu mandato está siempre conmigo, me hace más sabio que mis enemigos;",
        "99": "soy más listo que mis maestros porque medito tus mandamientos.",
        "100": "Y hasta soy más sensato que los ancianos, ya que los pongo en práctica.",
        "101": "Me he apartado del mal camino porque quiero obedecer tu palabra.",
        "102": "No me he apartado de tu enseñanza porque tú eres mi maestro.",
        "103-104": "Me das tanta sabiduría que no soporto la mentira. ¡Tu palabra es para mí más dulce que la miel!",
        "105": "Tu palabra es una lámpara que alumbra mi camino.",
        "106": "Cumpliré la promesa que te hice: obedeceré tus justos mandamientos.",
        "107-110": "Dios mío, ¡ya es mucho lo que he sufrido! Mi vida está siempre en peligro, pero nunca olvido tus leyes. Los malvados me ponen trampas, pero yo obedezco tus mandamientos. Recibe con agrado esta alabanza que te ofrezco, y enséñame tus normas. Cumple tu promesa y consérvame la vida.",
        "111": "Tengo como herencia tus mandamientos que son la alegría de mi corazón.",
        "112": "He decidido cumplirlos toda mi vida.",
        "113-115": "¡Apartaos de mí, gente malvada! ¡Os odio porque no sois sinceros! Pero a ti, Dios mío, te amo y quiero seguir tus leyes. Tú me das refugio y protección; tus promesas me llenan de esperanza.",
        "116": "Dame fuerza y seguiré con vida, tal como lo has prometido; ¡no defraudes mi esperanza!",
        "117": "¡Ayúdame y ponme a salvo para que obedezca tu palabra!",
        "118-119": "A los malvados de este mundo que desprecian tus normas no los quieres tener cerca, porque todos sus planes son mentira. Rechazas como basura a esos malvados, mientras yo amo tus mandatos.",
        "120": "Tiemblo de miedo en tu presencia; tus decisiones me infunden respeto.",
        "121": "Dios mío, no me dejes caer en manos de mis enemigos, pues he hecho lo que es bueno y justo.",
        "122": "Haz que siempre me vaya bien y que no me molesten los orgullosos.",
        "123": "La vista se me nubla esperando que cumplas tu promesa de venir a ayudarme.",
        "124": "¡Trátame con mucho amor y enséñame tus mandamientos!",
        "125": "Yo soy tu servidor; concédeme inteligencia para que comprenda tus mandamientos.",
        "126": "Dios mío, ya es hora de que actúes, pues nadie cumple tu ley.",
        "127": "Pero yo amo tus mandamientos y los prefiero a tener muchas riquezas.",
        "128": "Por eso yo sigo esos mandatos y no soporto la mentira.",
        "129": "¡Tus normas son maravillosas! ¡Por eso las sigo fielmente!",
        "130": "Cuando un maestro las explica se convierten en luz que ilumina y hasta la gente sencilla las entiende.",
        "131": "Deseo conocer tus mandamientos, por eso les abro mi mente con pasión.",
        "132": "Dios mío, ¡atiéndeme y ten compasión de mí como acostumbras hacerlo con todos los que te aman!",
        "133-134": "Guíame, como lo has prometido, pues quiero cumplir tus mandamientos. No dejes que otros me maltraten, ni que me domine la maldad.",
        "135": "Mírame con bondad y enséñame tus mandamientos.",
        "136": "Me dan ganas de llorar cuando veo que nadie cumple tus leyes.",
        "137": "Dios mío, tú eres justo y juzgas con rectitud.",
        "138": "Justas son también tus decisiones y demuestran tu fidelidad.",
        "139": "Amo con pasión tus palabras que mis enemigos tienen olvidadas.",
        "140": "Tus promesas son dignas de crédito, por eso yo las amo.",
        "141": "Soy poca cosa y me desprecian, pero tengo siempre en cuenta tus mandamientos.",
        "142": "Tú siempre actúas con justicia, y tus leyes son fuente de verdad.",
        "143": "Cuando estoy afligido y con problemas, tus mandamientos son mi alegría.",
        "144": "Tus normas son siempre justas; haz que las entienda y viviré.",
        "145-146": "Dios mío, te llamo con todas mis fuerzas; ¡respóndeme, sálvame! ¡Quiero cumplir tus mandamientos!",
        "147": "Muy temprano me levanto para pedirte que me ayudes, pues confío en tu palabra.",
        "148": "Me paso la noche en vela meditando en ella.",
        "149": "Dios mío, escúchame, pues eres todo amor. Eres todo justicia, ¡dame vida!",
        "150": "Cada vez siento más cerca a los que se han alejado de tus leyes y andan buscando mi mal.",
        "151": "Pero a ti, Dios mío, te siento cerca y tus mandamientos son fuente de verdad.",
        "152": "Desde hace mucho tiempo conozco tus decisiones; y sé que las has establecido para siempre.",
        "153": "¡Mira mi sufrimiento, y sálvame! ¡Yo no me olvido de tus leyes!",
        "154": "¡Ponte de mi parte, y rescátame! ¡Cumple tu promesa y dame vida!",
        "155": "No salvarás a los malvados, pues no siguen tus enseñanzas.",
        "156": "Dios mío, tu bondad no tiene límites; dame vida ya que eres justo.",
        "157": "Mis enemigos y perseguidores se cuentan por millares, pero yo no me aparto de tus normas.",
        "158": "No soporto a esos traidores que no creen en tus promesas.",
        "159": "Dios mío, mira cuánto amo tus mandamientos; ¡por tu gran amor, dame vida!",
        "160": "Todas tus palabras se basan en la verdad; todas ellas son justas y permanecen para siempre.",
        "161": "Los poderosos me persiguen sin motivo, pero yo respeto tu palabra.",
        "162": "¡Ella me hace más feliz que si encontrara un tesoro!",
        "163": "Aborrezco la mentira y no la soporto, pero amo tus leyes.",
        "164": "Tus decisiones son tan justas que no me canso de alabarte.",
        "165": "Los que aman tu ley disfrutan de mucha paz y no sufren ningún tropiezo.",
        "166": "Dios mío, espero que me salves.",
        "167": "Tú sabes que respeto tus normas pues las amo de todo corazón;",
        "168": "tú conoces cuál es mi conducta y sabes que obedezco tus mandatos.",
        "169-170": "Dios mío, que llegue a ti mi oración y mis ruegos. ¡Dame entendimiento, y sálvame, tal como lo has prometido!",
        "171": "Yo te cantaré alabanzas porque me enseñas tus normas.",
        "172": "Alabaré tus promesas, pues todos tus mandamientos son justos.",
        "173": "Ven y tiéndeme la mano, pues he decidido obedecerte.",
        "174": "Dios mío, ansioso espero que me salves; tus leyes son mi alegría.",
        "175": "Dame vida y te alabaré; ¡que tu palabra me sostenga!",
        "176": "Ando como oveja perdida; ven a buscarme, pues soy tu servidor y tengo presente tus mandamientos."
    },
    "120": {
        "1": "Cántico para las peregrinaciones. Dios mío, cuando me siento angustiado, te llamo y tú me respondes.",
        "2": "Dios mío, ponme a salvo de labios mentirosos, líbrame de la gente embustera.",
        "3": "Muy mal os va a tratar Dios a los de lengua mentirosa.",
        "4": "¡Os disparará flechas puntiagudas y encendidas, como las que lanzan los guerreros!",
        "5": "¡Pobre de mí! ¡Soy un hombre sin patria que vive entre gente enemiga!",
        "6": "¡Ya he vivido mucho tiempo entre los que aborrecen la paz!",
        "7": "Soy un hombre tranquilo, que solo busco la paz; pero cuando yo hablo de paz, ellos hablan de guerra."
    },
    "121": {
        "1": "Cántico para las peregrinaciones. Dirijo la mirada a los montes; ¿de dónde vendrá mi ayuda?",
        "2": "Mi ayuda viene de Dios, creador del cielo y de la tierra.",
        "3": "Dios jamás permitirá que sufras daño alguno. Dios te cuida y nunca duerme.",
        "4": "¡Dios es el protector de Israel, y nunca duerme!",
        "5": "Dios te cuida y te protege; Dios está siempre a tu lado.",
        "6": "Durante el día, el sol no te quemará; durante la noche, no te dañará la luna.",
        "7": "Dios te protegerá y te pondrá a salvo de todos los peligros.",
        "8": "Dios te cuidará ahora y siempre por dondequiera que vayas."
    },
    "122": {
        "1": "Cántico de David para las peregrinaciones. Siento una gran alegría cuando oigo que me dicen: «¡Vamos al Templo de Dios!».",
        "2": "Ciudad de Jerusalén, ¡aquí nos tienes! ¡Ya llegamos a tus puertas!",
        "3": "Ciudad de Jerusalén, construida como lugar de reunión.",
        "4": "Hasta ti llegan las tribus, todas las tribus de Israel, para adorar a Dios, tal como él lo ordenó.",
        "5": "En ti se encuentran los tribunales de justicia; en ti se encuentra el palacio de David.",
        "6": "Por ti le pedimos a Dios: «¡Que tengas paz, Jerusalén! ¡Que vivan en paz los que te aman!",
        "7": "¡Que dentro de tus murallas y palacios reine la seguridad y la paz!».",
        "8": "A mis hermanos y amigos les deseo que tengan paz.",
        "9": "En cuanto a ti, Jerusalén, por amor al Templo de nuestro Dios buscaré tu bien."
    },
    "123": {
        "1-2": "Cántico para las peregrinaciones. Dios mío, te suplico a ti que habitas en el cielo. Como está pendiente el criado de su amo o la criada de su ama, así nosotros nos dirigimos a Dios para que nos tenga compasión.",
        "3": "Dios mío, ten piedad de nosotros, pues estamos cansados de ser despreciados,",
        "4": "de que esos ricos orgullosos nos menosprecien y se burlen de nosotros."
    },
    "124": {
        "1": "Cántico de David para las peregrinaciones. Si Dios no nos hubiera ayudado, ¿qué habría sido de nosotros? ¡Todos en Israel lo sabemos!",
        "2": "Si Dios no nos hubiera ayudado cuando nos atacaba todo el mundo,",
        "3": "nos habrían matado a todos, pues nuestros enemigos estaban enfurecidos con nosotros.",
        "4": "Habrían acabado con nosotros como aguas desbordadas que todo lo arrasan a su paso,",
        "5": "como aguas turbulentas que todo lo destruyen.",
        "6": "¡Bendito sea nuestro Dios, que no dejó que esos malvados nos despedazaran con sus dientes!",
        "7": "¡La trampa está hecha pedazos! ¡Hemos logrado escapar, como los pájaros de la red del cazador!",
        "8": "El creador de cielo y tierra fue quien nos auxilió."
    },
    "125": {
        "1": "Cántico para las peregrinaciones. Los que confían en Dios son como el monte Sion, que nadie puede moverlo y permanece firme para siempre.",
        "2": "Como los montes protegen a Jerusalén, así Dios protege a Israel ahora y siempre.",
        "3": "Los malvados no prevalecerán sobre los que se portan rectamente, para que estos no hagan el mal.",
        "4": "Dios mío, trata bien a la gente de buen corazón,",
        "5": "pero deja que sean destruidos, junto con los malhechores, los que prefieren hacer el mal. ¡Que haya paz en Israel!"
    },
    "126": {
        "1": "Cántico para las peregrinaciones. Cuando Dios nos hizo volver de Babilonia a Jerusalén, creíamos estar soñando.",
        "2": "De los labios nos brotaban risas y cánticos alegres. Hasta decían las demás naciones: «Realmente es maravilloso lo que Dios ha hecho por ellos».",
        "3": "¡Lo que Dios hizo por nosotros fue realmente maravilloso, y nos llenó de alegría!",
        "4": "Dios mío, devuélvenos el bienestar como haces con el desierto cuando lo riegan los arroyos.",
        "5-6": "Las lágrimas que derramamos cuando sembramos la semilla se volverán cantos de alegría cuando cosechemos el trigo."
    },
    "127": {
        "1": "Cántico de Salomón para las peregrinaciones. Si Dios no construye la casa, de nada sirve que se esfuercen los que la construyen. Si Dios no vigila la ciudad, de nada sirve que se desvelen los que la vigilan.",
        "2": "De nada sirve que vosotros os levantéis muy temprano, o que os acostéis muy tarde; de nada sirve que trabajéis muy duro para ganaros el pan; Dios se lo da a los que ama incluso cuando duermen.",
        "3": "Los hijos que tenemos son un regalo de Dios. Los hijos que se tienen son nuestra recompensa.",
        "4": "Los hijos que nos nacen cuando uno es joven, son las mejores armas para que nos sintamos seguros.",
        "5": "Feliz quien tiene muchos hijos: no tendrá de qué avergonzarse cuando se defienda contra sus enemigos en el tribunal de la ciudad."
    },
    "128": {
        "1": "Cántico para las peregrinaciones. Felices los que respetan a Dios y siguen sus enseñanzas.",
        "2": "Si tú eres uno de ellos, te ganarás el pan con tu trabajo, te irá bien y serás feliz.",
        "3": "Tu esposa, como viña con muchos racimos, tendrá muchos hijos en tu hogar y tus hijos serán como retoños de olivo alrededor de tu mesa.",
        "4": "¡Así es como Dios bendice a cuantos le respetan!",
        "5": "¡Que Dios te bendiga desde su Templo en el monte Sion! ¡Que veas prosperar a Jerusalén todos los días de tu vida!",
        "6": "¡Que Dios te deje ver crecer a tus hijos y a tus nietos! ¡Que haya paz en Israel!"
    },
    "129": {
        "1": "Cántico para las peregrinaciones. Desde mi juventud han sido muchos los que me han atacado —bien lo saben los israelitas—;",
        "2": "muchos me han atacado desde que yo era un muchacho, pero no han podido vencerme.",
        "3": "Me han hecho surcos en la espalda hiriéndome con el látigo,",
        "4": "pero Dios es justo y me libró de los malvados.",
        "5": "¡Que sean derrotados y avergonzados todos los que odian a Jerusalén!",
        "6": "¡Que se marchiten como la hierba que crece en el tejado de la casa!",
        "7": "Una hierba que no será de provecho para el encargado de segarla ni para el que ha de recogerla.",
        "8": "Cuando pasan, nadie los saluda; y si saludan, nadie les contesta."
    },
    "130": {
        "1": "Cántico para las peregrinaciones. Dios mío, yo te llamo, pues estoy muy angustiado.",
        "2": "¡Escúchame, Dios mío! ¡Presta oído a mis gritos que te piden compasión!",
        "3": "Si tomaras en cuenta todos nuestros pecados, nadie podría presentarse ante ti.",
        "4": "Pero tú nos perdonas y por eso mereces que te honremos.",
        "5": "En Dios he puesto mi esperanza; con toda el alma confío en él, pues confío en sus promesas.",
        "6": "Con ansias espero a Dios; ¡con más ansias lo espero que los centinelas esperan a que amanezca!",
        "7": "Y tú, Israel, confía en Dios porque él nos ama y nos da plena libertad.",
        "8": "¡Dios salvará a Israel de todos sus pecados!"
    },
    "131": {
        "1": "Cántico de David para las peregrinaciones. Dios mío, yo no me creo más que nadie, ni miro a nadie con desprecio; no hago alardes de grandeza, ni pretendo hacer cosas que no podría llevar a cabo.",
        "2": "Estoy calmado; estoy tranquilo como un niño en los brazos de su madre. ¡Estoy tranquilo como un niño después de haber tomado el pecho!",
        "3": "Israel, ¡pon tu esperanza en Dios ahora y siempre!"
    },
    "132": {
        "1": "Cántico para las peregrinaciones. Dios mío, acuérdate de David y de todos sus sufrimientos.",
        "2": "Él te hizo esta promesa a ti que eres el Dios poderoso de Israel:",
        "3-5": "«Dios poderoso de Israel, no pondré un pie en mi casa, ni me daré un momento de descanso; no dormiré un solo instante, y ni siquiera cerraré los ojos, mientras no encuentre un lugar donde construir tu Templo».",
        "6": "Cuando estábamos en Efrata, oímos hablar del Arca del pacto, y finalmente la hallamos en la ciudad de Quiriat Jearín.",
        "7": "Entonces dijimos: «¡Vayamos al Templo de Dios! ¡Arrodillémonos ante su presencia!».",
        "8": "¡Dios mío, ponte en acción y ven al Templo con el arca de tu pacto, que es símbolo de tu poder.",
        "9": "Que tus sacerdotes se vistan de fiesta y tus fieles canten con alegría.",
        "10": "Por amor a David, tu siervo, no niegues tu apoyo a nuestro rey.",
        "11": "También hiciste a David esta promesa que no dejarás de cumplir: «Uno de tus descendientes será rey;",
        "12": "y si tus hijos cumplen mi pacto y mis leyes, también serán reyes sus hijos y ocuparán tu trono para siempre».",
        "13": "Tú elegiste a Jerusalén para vivir siempre allí. Dijiste:",
        "14": "«Aquí pondré mi Templo. Aquí habitaré para siempre, porque así lo he decidido.",
        "15": "Haré que con mi bendición sean abundantes los alimentos de esta ciudad, y con abundancia de pan calmaré el hambre de sus pobres.",
        "16": "Vestiré a sus sacerdotes con ropas de fiesta y sus fieles cantarán con gran alegría.",
        "17": "Allí haré que David tenga un sucesor; prepararé un descendiente para el rey, mi elegido.",
        "18": "Cubriré de vergüenza a los enemigos del rey; a él, en cambio, lo coronaré de esplendor»."
    },
    "133": {
        "1": "Cántico de David para las peregrinaciones. ¡No hay nada más bello ni más agradable que ver a los hermanos vivir juntos y en armonía!",
        "2": "Es tan agradable ver esto como oler el buen perfume de los sacerdotes, perfume que corre desde la cabeza hasta el borde de su túnica.",
        "3": "Es tan saludable como la lluvia que cae en el monte Hermón y baja hasta el monte de Jerusalén. A quienes viven allí, Dios los bendice con una larga vida."
    },
    "134": {
        "1": "Cántico para las peregrinaciones. Bendecid a Dios todos los que estáis a su servicio, los que pasáis la noche en su Templo.",
        "2": "Levantad las manos hacia el santuario y bendecid a vuestro Dios.",
        "3": "¡Que Dios, creador del cielo y de la tierra, os bendiga desde su Templo!"
    },
    "135": {
        "1": "¡Aleluya! Alabad a Dios los que estáis a su servicio.",
        "2": "¡Alabadlo los que estáis en los patios del Templo de nuestro Dios!",
        "3": "¡Alabad a Dios, porque él es bueno! ¡Cantadle himnos, porque él es bondadoso!",
        "4": "¡Nuestro Dios eligió a Israel para que fuera su propiedad!",
        "5": "Yo sé que nuestro Dios es más poderoso que todos los dioses.",
        "6": "Dios hace lo que quiere en el cielo y en la tierra, en el mar y en sus profundidades.",
        "7": "Dios nos trae las nubes desde lo más lejano de la tierra. Dios nos manda los relámpagos que anuncian la lluvia. Dios saca el viento del lugar donde lo tiene guardado.",
        "8-9": "En Egipto hirió de muerte al primer hijo de cada familia; también quitó la vida a las primeras crías de los animales. Hizo señales y milagros contra el faraón y sus oficiales;",
        "10": "derrotó a muchos pueblos, y dio muerte a reyes poderosos:",
        "11": "acabó con Sijón, el rey amorreo; acabó con Og, el rey de Basán; ¡acabó con todos los reyes cananeos!",
        "12": "A su pueblo, Israel, le entregó las tierras de esos reyes.",
        "13": "Dios mío, tú vives eternamente, tu fama dura por siempre.",
        "14": "Tú defiendes a tu pueblo y le tienes compasión.",
        "15": "Los dioses de otros pueblos solo son estatuas de oro y plata, simple obra humana.",
        "16": "De nada les sirve tener boca, porque no pueden hablar; tienen ojos, pero no pueden ver;",
        "17": "tienen oídos, pero no pueden oír; ¡ni la menor vida hay en ellos!",
        "18": "¡Pues iguales a esos ídolos son quienes los hacen y quienes confían en ellos!",
        "19": "Israelitas, ¡ bendecid a Dios! Sacerdotes, ¡bendecid a Dios!",
        "20": "Levitas, ¡bendecid a Dios! Todos los que respetáis a Dios,",
        "21": "¡Alabemos a nuestro Dios, el Dios que vive en Jerusalén! ¡Aleluya!"
    },
    "136": {
        "1": "Alabad a Dios porque él es bueno, porque nunca deja de amarnos.",
        "2": "Alabad al Dios de dioses, porque nunca deja de amarnos.",
        "3": "Alabad al Señor de señores, porque nunca deja de amarnos.",
        "4": "Solo Dios hace grandes maravillas, porque nunca deja de amarnos.",
        "5": "Dios hizo los cielos con sabiduría, porque nunca deja de amarnos.",
        "6": "Extendió la tierra sobre el agua, porque nunca deja de amarnos.",
        "7": "Hizo los astros luminosos, porque nunca deja de amarnos.",
        "8": "Hizo el sol, para alumbrar el día, porque nunca deja de amarnos.",
        "9": "Hizo la luna y las estrellas para alumbrar la noche, porque nunca deja de amarnos.",
        "10": "En Egipto hirió de muerte al primer hijo de cada familia, porque nunca deja de amarnos.",
        "11": "Sacó de Egipto a Israel, porque nunca deja de amarnos.",
        "12": "Allí mostró su gran poder, porque nunca deja de amarnos.",
        "13": "Partió en dos el mar de los Juncos, porque nunca deja de amarnos.",
        "14": "E hizo que Israel lo cruzara, porque nunca deja de amarnos.",
        "15": "Hundió en el mar al faraón y a su ejército, porque nunca deja de amarnos.",
        "16": "Guio a Israel por el desierto, porque nunca deja de amarnos.",
        "17": "Derrotó a reyes poderosos, porque nunca deja de amarnos.",
        "18": "Quitó la vida a reyes famosos, porque nunca deja de amarnos.",
        "19": "Hirió a Sijón, el rey amorreo, porque nunca deja de amarnos.",
        "20": "Hirió a Og, el rey de Basán, porque nunca deja de amarnos.",
        "21": "Entregó a su pueblo las tierras de esos reyes, porque nunca deja de amarnos.",
        "22": "Se las entregó como herencia a Israel, porque nunca deja de amarnos.",
        "23": "Dios no se olvidó de nosotros cuando nos vio derrotados, porque nunca deja de amarnos.",
        "24": "Nos libró de nuestros enemigos, porque nunca deja de amarnos.",
        "25": "Proporciona alimento a todas las criaturas, porque nunca deja de amarnos.",
        "26": "¡Alabemos al Dios del cielo porque nunca deja de amarnos!"
    },
    "137": {
        "1": "Cuando estábamos en Babilonia, lejos de nuestro país, solíamos sentarnos a la orilla de sus ríos. ¡No podíamos contener el llanto al acordarnos de Jerusalén!",
        "2": "En las ramas de los árboles que crecen junto a esos ríos colgamos nuestras arpas.",
        "3": "Quienes nos llevaron presos y nos obligaban a trabajar, nos pedían estar alegres; ¡querían oírnos cantar! ¡Querían que les cantáramos canciones de nuestra tierra!",
        "4": "Pero, ¿cómo íbamos a cantar en tierra de extranjeros canciones a nuestro Dios?",
        "5-6": "¡Jerusalén, Jerusalén! Si llegara yo a olvidarte, ¡que la mano derecha se me seque! ¡Que mi lengua deje de hablar si tú no eres para mí, Jerusalén, la mayor de mis alegrías!",
        "7": "El día que Jerusalén cayó, los edomitas gritaban: «¡Acabad con la ciudad! ¡Que no quede rastro de ella!». ¡Dios mío, no te olvides de esos gritos!",
        "8": "Un día, ciudad de Babilonia, ¡también tú serás destruida! ¡Dios bendecirá a los que te paguen con la misma moneda!",
        "9": "¡Dios bendecirá a los que agarren a tus hijos y los estrellen contra los muros!"
    },
    "138": {
        "1": "Salmo de David. Dios mío, ¡quiero alabarte de todo corazón! ¡Quiero cantarte himnos delante de los dioses!",
        "2": "Quiero ponerme de rodillas y orar mirando hacia tu Templo; quiero alabarte por tu amor y tu lealtad. Has hecho que tus promesas superen la fama de tu nombre.",
        "3": "Te llamé y me respondiste; me diste nuevas fuerzas.",
        "4-5": "¡Dios mío, grande es tu poder! Te alabarán los reyes de este mundo cuando escuchen tu palabra y sepan todo lo que has hecho.",
        "6": "Dios mío, tú eres excelso, pero cuidas de la gente humilde; en cambio, a los orgullosos los mantienes alejados de ti.",
        "7": "Cuando me encuentro con problemas, tú me das nuevas fuerzas. Muestras tu gran poder y me salvas de mis enemigos.",
        "8": "Dios mío, tú cumplirás en mí todo lo que has pensado hacer. Tu amor por mí no cambia; así pues, no me abandones ya que fuiste tú quien me creaste."
    },
    "139": {
        "1": "Salmo de David. Instrucciones para el director del coro. Dios mío, tú me conoces muy bien; ¡sabes todo acerca de mí!",
        "2": "Sabes cuándo me siento y cuándo me levanto; ¡aunque esté lejos de ti, me lees los pensamientos!",
        "3": "Sabes lo que hago y lo que no hago; ¡no hay nada que no sepas!",
        "4": "Todavía no he dicho nada, y tú ya sabes lo qué voy a decir.",
        "5": "Me tienes rodeado por completo; ¡estoy bajo tu control!",
        "6": "¡Yo no alcanzo a comprender tu admirable conocimiento! ¡Queda fuera de mi alcance!",
        "7": "¡Jamás podría yo alejarme de tu espíritu o pretender huir de ti!",
        "8": "Si pudiera yo subir al cielo, comprobaría que allí estás tú; si bajara a lo profundo de la tierra, también allí te encontraría.",
        "9": "Si me dirijo hacia oriente o voy a vivir a occidente,",
        "10": "también allí tú me guiarás, y tu mano derecha me sostendrá.",
        "11": "Y aunque yo quisiera que se hiciera de noche para esconderme en la oscuridad, ¡de nada me serviría!",
        "12": "¡Para ti no hay diferencia entre la oscuridad y la luz! ¡Para ti, hasta la noche es tan luminosa como el día!",
        "13": "Tú fuiste quien me formó en el vientre de mi madre. Tú fuiste quien formó cada parte de mi cuerpo.",
        "14": "Te alabo, pues has hecho grandes cosas; todo lo que haces es maravilloso y de ello estoy bien seguro.",
        "15-16": "Tú viste cuándo mi cuerpo fue cobrando forma en las profundidades de la tierra; ¡aún no había vivido un solo día, cuando tú ya habías decidido cuánto tiempo viviría! ¡Todo lo tenías anotado en tu libro!",
        "17-18": "¡Dios mío, qué difícil me resulta entender tus pensamientos! ¡Pero más difícil todavía me sería tratar de contarlos! ¡Serían más que la arena del mar! Y aun si pudiera contarlos, me dormiría y, al despertar, todavía estarías conmigo!",
        "19": "¡Dios mío, cómo quisiera que dieras muerte a los malvados y apartaras de mí a los asesinos! ¡Cómo quisiera que les quitaras la vida!",
        "20": "Sin motivo alguno, esa gente habla mal de ti y se pone en tu contra.",
        "21": "Dios mío, ¿acaso no debo odiar a los que te odian y aborrecer a los que te rechazan?",
        "22": "¡Los odio profundamente! ¡Tus enemigos son mis enemigos!",
        "23": "Dios mío, mira el fondo de mi corazón y pon a prueba mis pensamientos.",
        "24": "Mira si mi conducta es mala y enséñame a vivir como tú quieres."
    },
    "140": {
        "1": "Salmo de David.",
        "2": "Dios mío, ¡líbrame de la gente malvada! ¡Protégeme de la gente violenta,",
        "3": "que solo piensa hacer lo malo y se pasa el día provocando peleas!",
        "4": "Más que personas, parecen víboras; hablan, y sus palabras son venenosas e hirientes.",
        "5": "Dios mío, protégeme de esos malvados; protégeme de esos violentos, que solo quieren verme fracasar.",
        "6": "Son gente muy orgullosa que solo piensa en ponerme trampas y tenderme redes.",
        "7": "Pero yo te reconozco como mi único Dios; ¡por favor, escucha mis ruegos!",
        "8": "Tú eres mi Dios y Señor; eres mi poderoso Salvador; tú me pones a salvo en el día de la batalla.",
        "9": "Dios mío, no permitas que los malvados se salgan con la suya; no permitas que triunfen sus planes.",
        "10": "¡Que no se enorgullezcan los que me tienen cercado! ¡Que la maldición que pronuncian sus labios caiga sobre ellos mismos!",
        "11": "¡Que caigan sobre ellos carbones encendidos! ¡Que caigan en pozos profundos y nunca más salgan de allí!",
        "12": "¡Que los calumniadores no vuelvan a vivir en la tierra! ¡Que la desgracia persiga a toda persona violenta!",
        "13": "Dios mío, de una cosa estoy seguro: de que tú defiendes y haces justicia a los pobres y necesitados.",
        "14": "Por eso la gente honrada te alaba y vive contigo."
    },
    "141": {
        "1": "Salmo de David. Dios mío, te estoy llamando: ¡Préstame atención y ven pronto en mi ayuda!",
        "2": "¡Recibe mi oración como una ofrenda de incienso! ¡A ti levanto mis manos como una ofrenda en la tarde!",
        "3": "Dios mío, vigila mis palabras para que no diga lo que no debo.",
        "4": "No me dejes tener malos pensamientos, ni cometer maldad alguna. No me dejes tomar parte en fiestas de gente malvada.",
        "5": "Considero una muestra de amor que una persona justa me corrija; para mí, sus correcciones son como fino perfume. Yo solamente te pido que castigues a los malvados.",
        "6": "Cuando los gobernantes malvados sean arrojados contra las rocas, se acordarán de mis palabras y sabrán que les hablé con dulzura.",
        "7": "Entonces se abrirá una grieta en la tierra y sus huesos quedarán esparcidos al borde de la tumba.",
        "8": "Dios mío, yo hacia ti me dirijo, en ti me refugio. ¡No dejes que me maten!",
        "9": "¡Líbrame de las trampas que esos malvados me tienden!",
        "10": "¡Haz que sean ellos mismos los que caigan en sus redes! Pero a mí, ¡ponme a salvo!"
    },
    "142": {
        "1": "David compuso este salmo cuando huía de Saúl y se escondió en una cueva.",
        "2": "Dios mío, a ti elevo mi voz para pedirte ayuda; a ti clamo para pedirte compasión.",
        "3-4": "Cuando me siento deprimido, te digo lo que me angustia. Tú sabes cómo me comporto y sabes también que a mi paso me han tendido una trampa.",
        "5": "Mira bien a mi derecha y verás que nadie me presta atención. ¡No hay nadie que me proteja! ¡A nadie le importo!",
        "6": "Dios mío, a ti te ruego y te digo: «¡Tú eres mi refugio y todo lo que tengo en este mundo!».",
        "7": "¡Atiende mis ruegos, pues me encuentro muy débil! ¡Líbrame de mis enemigos, pues son más fuertes que yo!",
        "8": "¡Sácame de esta angustia para que pueda alabarte! Al ver que me tratas bien, los justos se alegrarán conmigo."
    },
    "143": {
        "1": "Salmo de David. ¡Dios mío, escucha mi oración! ¡Atiende mis ruegos! Tú que eres fiel y justo, ¡respóndeme!",
        "2": "No me pidas cuentas, pues ante ti nadie en el mundo puede considerarse inocente.",
        "3": "Mis enemigos me persiguen, me tienen aplastado contra el suelo; me han arrojado a las tinieblas con todos aquellos que ya han muerto.",
        "4": "Ya no siento latir mi corazón; ¡ya he perdido el ánimo!",
        "5": "Me vienen a la mente los tiempos pasados y me pongo a pensar en todas tus acciones; tengo muy presente todo lo que has hecho.",
        "6": "Hacia ti extiendo mis manos, pues te necesito igual que la tierra seca necesita el agua.",
        "7": "¡Respóndeme pronto, Dios mío, pues la vida se me escapa! ¡Si me das la espalda, ya puedo darme por muerto!",
        "8": "Desde el comienzo del día, haz que experimente tu amor, pues he puesto en ti mi confianza; dime cómo debo comportarme, pues a ti dirijo mi oración.",
        "9": "Dios mío, líbrame de mis enemigos, pues en ti busco refugio.",
        "10": "Tú eres mi Dios, enséñame a hacer tu voluntad. ¡Permite que tu buen espíritu me lleve a hacer el bien!",
        "11": "Dios mío, por amor a ti mismo y porque eres justo, dame vida, sácame de la angustia.",
        "12": "Destruye a mis enemigos, pues me amas a mí que soy tu siervo, y acaba con todos los que me persiguen."
    },
    "144": {
        "1": "Salmo de David. ¡ Bendito seas, mi Dios y protector! ¡Tú me enseñas a luchar y a mantenerme firme en la batalla!",
        "2": "¡Tú me amas y me defiendes! Eres mi fortaleza y mi libertador; el escudo que me protege y el Dios que me permite reinar sobre mi propio pueblo.",
        "3": "Dios mío, ¿qué es el ser humano para que te preocupes de él? ¿Qué es el ser humano para que le prestes atención?",
        "4": "El ser humano es como un soplo, desaparece como las sombras sin dejar la menor huella.",
        "5": "Dios mío, baja del cielo, toca los montes con tu dedo y hazlos echar humo.",
        "6": "Lanza tus rayos como si fueran flechas, y haz que el enemigo retroceda.",
        "7": "Tiéndeme la mano desde lo alto y sálvame de las aguas revueltas. No me dejes caer en manos de gente de otros pueblos.",
        "8": "Esa gente que solo dice mentiras y levanta la mano derecha para jurar en falso.",
        "9": "Dios mío, voy a cantarte un nuevo canto; voy a cantarte himnos acompañándolos con el arpa.",
        "10": "Tú que a los reyes les das la victoria y al rey David lo libraste de morir a filo de espada,",
        "11": "líbrame también a mí de caer en manos de extranjeros, esa gente que solo dice mentiras y levanta la mano derecha para jurar en falso.",
        "12": "Que nuestros hijos crezcan como plantas recién florecidas; que nuestras hijas sean hermosas como las columnas de un palacio.",
        "13": "Haz que en nuestros graneros haya abundancia de alimentos. Haz que nuestros rebaños aumenten en nuestros campos hasta que sea imposible contarlos.",
        "14": "Que nuestros bueyes lleven carros bien cargados; que nuestras murallas no tengan brechas ni aberturas y que en nuestras calles no se escuchen lamentos.",
        "15": "¡Tú bendices al pueblo donde todo esto se cumple! que te reconoce como su Dios!"
    },
    "145": {
        "1-2": "Salmo de alabanza de David. Mi Dios y rey, ¡siempre te bendeciré y alabaré tu grandeza!",
        "3": "¡Grande eres, Dios nuestro, y mereces nuestras alabanzas! ¡Tu grandeza es inmensa!",
        "4": "De padres a hijos se celebrarán tus obras y se contarán tus hazañas;",
        "5": "ellos hablarán de tu poder y majestad, y yo proclamaré tus maravillas;",
        "6": "se hablará de tus poderosas acciones y yo daré a conocer tu grandeza.",
        "7": "Se recordará tu inmensa bondad, aclamando tu justicia.",
        "8-9": "Dios mío, tú eres tierno y bondadoso; no te enfadas fácilmente, y es muy grande tu amor. Eres bueno con todo lo que has hecho, y de todos tienes compasión.",
        "10": "¡Que te alabe tu creación! ¡Que te bendiga tu pueblo fiel!",
        "11-12": "¡Que hablen de tu glorioso reino y reconozcan tu belleza y tu poder! ¡Que anuncien tus grandes hechos para que todo el mundo los conozca!",
        "13": "Tu reino siempre permanecerá, tu poder dura eternamente.",
        "14": "Dios mío, tú levantas a los que caen y das fuerza a los cansados.",
        "15": "Los ojos de todos están fijos en ti, esperando que los alimentes.",
        "16": "De buena gana abres la mano, y das de comer en abundancia a todos los seres vivos.",
        "17": "Dios mío, tú eres justo y todo lo haces con amor.",
        "18": "Siempre estás cerca de los que con sinceridad se dirigen a ti.",
        "19": "Tú atiendes los deseos de los que te honran; les das lo que te piden y los pones a salvo.",
        "20": "Siempre estás pendiente de todos los que te aman, pero destruyes a los malvados.",
        "21": "¡Mis labios siempre te alabarán! ¡La humanidad entera te bendecirá ahora y por siempre!"
    },
    "146": {
        "1-2": "¡Aleluya! Yo alabaré a Dios mientras viva, y no cesaré de cantarle himnos.",
        "3": "No pongáis vuestra confianza en nadie, porque ni el más poderoso ser humano tiene poder para salvar.",
        "4": "Cuando esa persona muere, se vuelve polvo; y ese día mueren con ella todo los planes que hizo.",
        "5": "Felices los que encuentran apoyo en el Dios de Israel, los que han puesto su esperanza en nuestro Dios.",
        "6-7": "Dios hizo el cielo y la tierra, el mar y todo lo que hay en él. Dios siempre cumple sus promesas: hace justicia a los que son maltratados, da de comer a los hambrientos y pone en libertad a los cautivos.",
        "8": "Dios da vista a los ciegos, levanta a los caídos y ama a los justos.",
        "9": "Dios cuida de los extranjeros, y sostiene a huérfanos y viudas. Dios hace que fracasen los planes de los malvados.",
        "10": "Ciudad de Jerusalén, ¡que tu Dios reine por siempre, por todos los siglos! ¡Aleluya!"
    },
    "147": {
        "1": "¡Aleluya! Muy agradable en verdad es cantar himnos a nuestro Dios; muy grato y justo es cantarle alabanzas.",
        "2": "Dios ha reconstruido la ciudad de Jerusalén; ha hecho volver a los israelitas que los babilonios llevaron prisioneros.",
        "3": "Dios sanó las heridas de los que habían perdido toda esperanza.",
        "4": "Él es quien decide cuántas estrellas debe haber y a todas las conoce por su nombre.",
        "5": "Grande es nuestro Dios, y grande es su poder; su sabiduría no tiene límites.",
        "6": "Dios levanta a los humildes, pero humilla a los malvados.",
        "7": "Cantemos al son del arpa himnos de gratitud a nuestro Dios.",
        "8": "Dios cubre de nubes el cielo, Dios hace llover sobre la tierra. Dios hace que la hierba crezca sobre las montañas.",
        "9": "Dios proporciona alimento al ganado y a los polluelos de los cuervos cuando le piden de comer.",
        "10": "Para Dios, lo que cuenta no es la fuerza del caballo, ni los músculos del guerrero;",
        "11": "lo que agrada a Dios es que sus fieles le respeten y confíen en su amor.",
        "12": "¡Engrandece a Dios, Jerusalén, ¡alaba, Sion, a tu Dios!",
        "13": "Dios es quien refuerza los cerrojos de tus puertas y quien bendice a todos tus habitantes.",
        "14": "Dios hace que puedas vivir en paz y te da comida en abundancia.",
        "15": "Dios da órdenes a la tierra, y sus órdenes se cumplen enseguida.",
        "16": "Dios deja caer sobre la tierra la nieve y la escarcha.",
        "17": "Dios deja caer granizo como si fueran pedazos de hielo. ¡El frío que envía nadie lo resiste!",
        "18": "Pero Dios da una orden y el hielo se derrite; hace que el viento sople, y el agua vuelve a correr.",
        "19": "Dios dio a conocer a Israel sus normas y enseñanzas.",
        "20": "A ninguna otra nación le dio a conocer su palabra. ¡Aleluya!"
    },
    "148": {
        "1-4": "¡Aleluya! ¡Que alabe a Dios el alto cielo! ¡Que lo alaben sus ángeles! ¡Que lo alaben todos sus ejércitos! ¡Que lo alaben sol y luna! ¡Que lo alaben las brillantes estrellas! ¡Que lo alaben las aguas que están encima de la bóveda celeste!",
        "5": "Que todos alaben a Dios porque con una orden suya fue creado todo lo que existe.",
        "6": "Todo lo dejó firme para siempre, lo sometió a un orden que no puede ser cambiado.",
        "7": "¡Que lo alabe la tierra! ¡Que lo alaben los monstruos marinos! ¡Que lo alaben los mares profundos!",
        "8": "¡Que lo alaben el rayo y el granizo! ¡Que lo alaben la nieve y la bruma! ¡Que lo alabe el viento tempestuoso que cumple sus órdenes!",
        "9": "¡Que lo alaben montes y colinas, cedros y árboles frutales!",
        "10": "¡Que lo alaben aves y reptiles, animales domésticos y salvajes!",
        "11": "¡Que lo alaben los reyes del mundo y todos los pueblos de la tierra! ¡Que lo alaben los jefes y gobernantes de todas las naciones del mundo!",
        "12": "¡Que lo alaben niños y ancianos, muchachos y muchachas!",
        "13": "¡Alabemos a Dios, porque solo él lo merece y su grandeza está por encima de la tierra y de los cielos!",
        "14": "¡Dios da fuerza a su pueblo! ¡Por eso debemos alabarlo, nosotros que somos su pueblo favorito! ¡Aleluya!"
    },
    "149": {
        "1": "¡Aleluya! ¡Alabemos a Dios todos juntos, pues somos su pueblo fiel! ¡Cantémosle un cántico nuevo!",
        "2": "Nosotros, los israelitas que vivimos en Jerusalén, cantemos alegres a Dios, nuestro creador y rey.",
        "3": "Alabémoslo con danzas, cantémosle himnos con música de arpas y panderos,",
        "4": "porque él se complace en su pueblo y da la victoria a los humildes.",
        "5": "Que los fieles a Dios se alegren al sentirse victoriosos y griten de júbilo aun en medio de la enfermedad.",
        "6": "Que alaben a Dios con sus labios llevando en la mano una espada de dos filos",
        "7": "para castigar y tomar venganza de pueblos y naciones.",
        "8": "Así pondrás cadenas de hierro sobre reyes y gobernantes,",
        "9": "y se cumplirá la sentencia que dictaste contra ellos, lo cual será motivo de orgullo para todos tus fieles. ¡Aleluya!"
    },
    "150": {
        "1": "¡Aleluya! ¡Alabemos a Dios en su santuario! ¡Alabemos su poder en el cielo!",
        "2": "¡Alabemos sus grandes acciones! ¡Alabemos su incomparable grandeza!",
        "3": "¡Alabémoslo con sonido de trompeta! ¡Alabémoslo con arpas y liras!",
        "4": "¡Alabémoslo con panderos y danzas! ¡Alabémoslo con cítaras y flautas!",
        "5": "¡Alabémoslo con sonoros platillos! ¡Alabémoslo con platillos vibrantes!",
        "6": "¡Que todo lo que respira alabe a Dios! ¡Aleluya!"
    }
}