{
    "1": {
        "1": "Estos son los proverbios de Salomón, hijo de David, rey de Israel.",
        "2-4": "Estos proverbios tienen como propósito que vosotros, los jóvenes, lleguéis a ser sabios, aprendáis a comportaros bien y seáis capaces de entender palabras llenas de sabiduría. También sirven para enseñar a los que no tienen experiencia a fin de que sean cuidadosos, honrados y justos en todo; que muestren discreción y conocimiento, y piensen bien lo que hacen.",
        "5": "Los que ya sois sabios e inteligentes, atended y ganaréis experiencia.",
        "6": "Así podréis entender lo que es un proverbio y lo que es un refrán; comprenderéis también los dichos y adivinanzas de los sabios.",
        "7": "Todo el que quiera ser sabio debe empezar por obedecer a Dios. Pero los que son necios rechazan la corrección y desprecian la sabiduría.",
        "8": "Hijo mío, haz caso a tu padre cuando te llama la atención y ten siempre presente la enseñanza de tu madre.",
        "9": "Sus enseñanzas te adornarán como una corona en la cabeza, como un collar en el cuello.",
        "10": "Hijo mío, no dejes que los pecadores te engañen, no te dejes llevar por ellos.",
        "11": "Tal vez te digan: «Ven con nosotros, pongamos trampas mortales y asaltemos por diversión al inocente;",
        "12": "nos lo tragaremos vivo todo entero como se traga la muerte a los que bajan a la tumba.",
        "13": "Con lo que robemos, llenaremos nuestras casas y nos haremos ricos.",
        "14": "¡Júntate con nosotros, y juntos nos repartiremos todo lo que ganemos!».",
        "15": "Tú, sin embargo, hijo mío, no sigas su mal ejemplo y apártate de su conducta,",
        "16": "pues parece que tienen prisa en hacer el mal y matar a gente.",
        "17": "Ningún pájaro cae en la trampa si ve a quien lo quiere atrapar,",
        "18": "pero los malvados ponen en peligro su vida y acabarán por perderla.",
        "19": "Eso mismo les sucederá a los que quieren hacerse ricos sin importarles cómo lograrlo: ¡acabarán perdiendo la vida!",
        "20": "La sabiduría se deja oír por calles y avenidas.",
        "21": "Por las esquinas más transitadas y en los lugares más concurridos se le oye decir con insistencia:",
        "22": "«Vosotros, inexpertos, vivís contentos con vuestra ignorancia; y vosotros, malcriados, que parecéis muy contentos con vuestra mala educación, ¿seguiréis siendo siempre así? Y vosotros, los ignorantes, ¿seguiréis rechazando el conocimiento?",
        "23": "Haced caso a mis advertencias, pues quiero comunicaros mi espíritu y explicaros mis enseñanzas.",
        "24": "Porque os llamé y me rechazasteis; os tendí la mano y no me hicisteis caso.",
        "25": "Despreciasteis todos mis consejos, desobedecisteis mis mandatos.",
        "26": "Por tanto yo también me burlaré de vosotros cuando estéis llenos de miedo y os quedéis en la ruina;",
        "27": "cuando os alcancen la angustia y la aflicción, cuando la desgracia y la calamidad caigan sobre vosotros como una tormenta.",
        "28": "Me llamaréis, y no os responderé; me buscaréis, y no me encontraréis.",
        "29": "Habéis rechazado la sabiduría y no habéis respetado a Dios;",
        "30": "no seguisteis mis consejos, ni aceptasteis mis enseñanzas.",
        "31-32": "Por eso recibiréis vuestro merecido y sufriréis las consecuencias de vuestras propias decisiones; vuestra necedad acabará por destruiros y vuestra falta de atención os perderá.",
        "33": "Pero los que me hagan caso vivirán tranquilos y en paz, sin miedo a la desgracia»."
    },
    "2": {
        "1": "Acepta, hijo mío, mis enseñanzas y cumple mis mandamientos.",
        "2": "Trata de ser sabio y actúa con inteligencia.",
        "3-4": "Pide entendimiento y busca la sabiduría como si buscaras plata o un tesoro escondido.",
        "5": "Así llegarás a entender lo que es respetar a Dios y conocerlo de verdad.",
        "6": "Solo Dios puede hacerte sabio porque él es la fuente del conocimiento;",
        "7": "Dios ayuda y protege a quienes son honrados y practican el bien.",
        "8": "Dios defiende lo que es justo y protege la vida de sus fieles.",
        "9": "Solo él te hará entender lo que es bueno y justo, lo que es comportarse rectamente.",
        "10": "La sabiduría y el conocimiento llenarán tu vida de alegría.",
        "11": "Piensa bien antes de actuar y estarás bien protegido;",
        "12": "el mal no te alcanzará y los malvados no podrán contigo.",
        "13": "La gente que deja de hacer el bien y solo se preocupa de hacer el mal",
        "14": "es feliz haciendo daño y celebrando sus malas acciones.",
        "15": "¡Todo lo que hacen está equivocado y su conducta conduce a la muerte!",
        "16-17": "La sabiduría te librará de la mujer que engaña a su marido, y también te engaña a ti con sus palabras seductoras; la que abandona el amor de su juventud y olvida las promesas hechas a Dios.",
        "18": "Su casa es lugar de muerte, su comportamiento conduce al abismo;",
        "19": "los que allí entran ya no regresan, no encontrarán el camino que lleva a la vida.",
        "20": "En cuanto a ti, hijo mío, sigue por el buen camino y haz siempre lo correcto,",
        "21": "porque solo habitarán la tierra y permanecerán en ella los que practiquen el bien.",
        "22": "En cambio, los perversos y malvados serán arrancados de la tierra."
    },
    "3": {
        "1": "No olvides, hijo mío, mi enseñanza y graba en tu memoria mis mandatos; memoriza mis mandamientos.",
        "2": "Así te irá siempre bien durante el resto de tu vida.",
        "3": "Que el amor y la fidelidad no se aparten jamás de ti; grábalas en tu memoria y escríbelas en tu corazón;",
        "4": "así estarás bien con Dios y con tus semejantes.",
        "5": "Pon toda tu confianza en Dios y no te fíes de tus conocimientos.",
        "6": "Cuenta con Dios en todas tus acciones, y él te ayudará en todo.",
        "7": "No te creas muy sabio; obedece a Dios y aléjate del mal;",
        "8": "así te mantendrás sano y fuerte.",
        "9": "Honra a Dios con tus riquezas, ofrécele los primeros frutos de tu cosecha;",
        "10": "así nunca te faltará ni comida ni bebida.",
        "11": "No rechaces, hijo mío, la instrucción de Dios ni te enfades cuando te corrija.",
        "12": "Porque Dios corrige a quienes ama, como corrige un padre a su hijo preferido.",
        "13": "Felices los que encuentran sabiduría, los que consiguen obtener inteligencia,",
        "14": "los que valoran la sabiduría más que al oro y a la plata.",
        "15": "Vale más la sabiduría que todas las piedras preciosas; ¡ni los tesoros más valiosos se le pueden comparar!",
        "16": "Por un lado, te da larga vida; por el otro, buena fama y riquezas.",
        "17": "Qué grato es seguir sus consejos, pues en ellos hay bienestar.",
        "18": "Es árbol que da la vida a quienes la consiguen; será feliz quien la mantenga.",
        "19": "Con sabiduría y gran inteligencia Dios creó los cielos y la tierra.",
        "20": "Su ciencia hace que se separen las aguas de los mares y que las nubes dejen caer la lluvia.",
        "21": "Aprende, pues, hijo mío, a tomar buenas decisiones y piensa bien lo que haces.",
        "22": "Hacerlo así te dará vida y los demás te admirarán.",
        "23": "Andarás por la vida sin problemas ni tropiezos.",
        "24": "Cuando te acuestes, podrás dormir tranquilo y sin preocupaciones.",
        "25": "No sufrirás las desgracias que caen sobre los malvados.",
        "26": "Dios siempre estará a tu lado y no caerás en trampa alguna.",
        "27": "No te niegues a hacer un favor, siempre que puedas hacerlo.",
        "28": "Nunca digas: «Te ayudaré mañana», cuando puedas ayudar hoy.",
        "29": "Nunca traiciones al amigo que ha puesto en ti su confianza.",
        "30": "No andes buscando pleitos, si nadie te ha hecho daño.",
        "31": "No envidies a los violentos ni sigas su mal ejemplo.",
        "32": "Dios no soporta a los malvados, pero es amigo de los buenos.",
        "33": "Dios bendice el hogar de los honrados pero maldice la casa del malvado.",
        "34": "Dios se burla de los burlones, pero brinda su ayuda a los humildes.",
        "35": "Los sabios merecen honra; los necios, solo deshonra."
    },
    "4": {
        "1": "Escuchad, hijos míos, los consejos que yo, que soy vuestro padre, os doy y prestadme atención si realmente queréis aprender.",
        "2": "Yo, como maestro, os aconsejo que no abandonéis mis enseñanzas.",
        "3": "Yo también fui niño; tuve un padre y una madre que me trataban con ternura.",
        "4": "Mi padre me dio este consejo: «Grábate bien lo que te digo, y haz lo que te mando; así tendrás larga vida.",
        "5": "Esfuérzate en ser cada vez más sabio y entendido; no olvides ni te apartes de mis enseñanzas.",
        "6": "Si amas la sabiduría y nunca la abandonas, ella te cuidará y te protegerá.",
        "7": "Lo que realmente importa es tener sensatez y sabiduría, aunque para adquirirlas haya que vender todo lo que uno posee.",
        "8": "Aprecia la sabiduría y tu vida tendrá más valor; abrázate a ella y todos te tratarán con respeto;",
        "9": "ella será tu mejor adorno, será como una corona en tu cabeza.",
        "10": "Escucha, hijo mío, mis enseñanzas y podrás vivir muchos años.",
        "11": "Yo, como maestro, te he enseñado a vivir sabiamente y a portarte siempre bien.",
        "12": "En cualquier circunstancia de tu vida, no tendrás ningún problema para alcanzar el éxito.",
        "13": "Acepta mis enseñanzas y no te apartes de ellas; ponlas siempre en práctica porque de ellas depende tu vida.",
        "14": "No te juntes con gente malvada ni sigas su mal ejemplo.",
        "15": "¡Aléjate de su compañía! ¡Aléjate, y sigue adelante!",
        "16": "Esa gente no duerme tranquila hasta que consigue hacer algo malo; ¡no descansa hasta destruir a alguien!",
        "17": "Su alimento consiste en cometer maldades; su bebida, en practicar la violencia.",
        "18": "La vida de las personas buenas es como la luz del amanecer que va siendo cada vez más brillante.",
        "19": "La vida de los malvados es todo lo contrario: es como una gran oscuridad que los hará tropezar sin saber dónde será.",
        "20": "Escucha con atención, hijo mío, las palabras que te digo.",
        "21": "Graba mis enseñanzas en tu corazón, y no te apartes de ellas,",
        "22": "pues, para quien las descubre, son fuente de vida y salud.",
        "23": "Y por encima de todo, vigila tu corazón porque en él está la fuente de la vida.",
        "24": "Evita decir cosas falsas, pronunciar palabras maliciosas.",
        "25": "Que tu mirada sea sincera, que refleje siempre honradez.",
        "26": "Procura que tu conducta sea buena, que tu proceder sea siempre honrado.",
        "27": "Por nada de este mundo dejes de hacer el bien; ¡apártate de la maldad!»."
    },
    "5": {
        "1": "Presta atención, hijo mío, a mis sabios consejos",
        "2": "para que, cuando hables, lo hagas con sabiduría.",
        "3": "La mujer ajena te seduce con palabras suaves y dulces,",
        "4": "pero, a la hora de la verdad, resultan más amargas que la hiel y más peligrosas que una espada;",
        "5": "quien se enreda con ella va derecho a la tumba.",
        "6": "A ella no le importa que su conducta le conduzca a la perdición; lleva una vida sin control, pero no se da cuenta de ello.",
        "7": "Por tanto, hijo mío, escúchame y no desprecies mis consejos.",
        "8": "Apártate de esa mujer y no te acerques a su casa;",
        "9": "de otro modo acabarás entregando tu honra y los mejores años de tu vida a gente cruel y despiadada;",
        "10": "todos tus bienes, las riquezas que con tanto esfuerzo ganaste, irán a parar a otras manos.",
        "11-12": "Cuando hayas quedado en la miseria, dirás entre llantos y lamentos: «Toda la culpa es mía pues nunca acepté consejos;",
        "13": "jamás hice caso a mis maestros y no obedecí a los que me educaban.",
        "14": "¡Ahora estoy casi en la desgracia ante toda la comunidad!».",
        "15": "Si quieres disfrutar del amor, disfrútalo con tu esposa.",
        "16": "Guarda tu amor solo para ella y no se lo des a ninguna otra.",
        "17": "No compartas con nadie el gozo de tu matrimonio.",
        "18": "¡ Bendita sea tu esposa, la novia de tu juventud!",
        "19": "Que sea para ti como cierva amada, como gacela encantadora; deja que su amor y sus caricias te hagan siempre feliz.",
        "20": "No dejes, hijo mío, que una mujer ajena te cautive ni busques las caricias de una desconocida.",
        "21": "Dios vigila con mucha atención la conducta de todos nosotros.",
        "22": "El pecado y las malas acciones hacen que los malvados caigan en su propia trampa.",
        "23": "Así muere esa gente malvada; como rechaza la corrección, su propia insensatez acabará por destruirla."
    },
    "6": {
        "1": "Hijo mío, si has salido fiador por alguien o has hecho un trato con un extraño,",
        "2": "si has comprometido tu palabra quedando obligado a cumplirla,",
        "3": "haz lo siguiente para librarte del compromiso: puesto que estás comprometido con esa persona, trágate tu orgullo y llega a un acuerdo con ella;",
        "4": "no descanses ni un momento hasta que resuelvas el problema;",
        "5": "líbrate del compromiso adquirido como ciervo que escapa de la trampa o ave que evita la red del cazador.",
        "6": "Tú, que eres un perezoso, fíjate en la hormiga. ¡Fíjate en cómo trabaja, y aprende a ser como ella!",
        "7": "La hormiga no tiene jefes, ni capataces, ni vigilantes,",
        "8": "pero durante el verano recoge y guarda su comida.",
        "9": "¿Hasta cuándo, perezoso, seguirás durmiendo? ¿Cuándo te vas a despertar?",
        "10": "Te duermes un poco, te echas la siesta, tomas un descansito y te cruzas de brazos.",
        "11": "¡Así acabarás siendo presa de la más terrible pobreza!",
        "12": "Hay gente mala y sinvergüenza que anda contando mentiras;",
        "13": "para engañar a los otros, guiña el ojo, señala con los dedos, se mueve arrastrando los pies.",
        "14": "Esa gente solo piensa hacer el mal, y siempre anda provocando riñas.",
        "15": "Por eso la desgracia vendrá sobre ellos de repente; cuando menos lo esperen, serán destruidos sin remedio.",
        "16": "Hay seis clases de gente, y puede añadirse una más que Dios no puede soportar:",
        "17": "La gente orgullosa, la gente violenta, la gente mentirosa,",
        "18": "la gente que trama planes perversos, la gente que solo busca hacer el mal,",
        "19": "la gente que miente en un juicio, y la que provoca pleitos familiares.",
        "20": "Cumple, hijo mío, los mandatos de tu padre y las enseñanzas de tu madre.",
        "21": "Grábatelos en la memoria, y tenlos siempre presentes;",
        "22": "te mostrarán el camino a seguir, velarán tu sueño mientras duermes, y hablarán contigo cuando despiertes.",
        "23": "Los mandatos y las enseñanzas son como una lámpara encendida; la corrección y la disciplina te mostrarán cómo debes vivir;",
        "24": "te cuidarán de la mujer mala, que con palabras dulces te seduce.",
        "25": "No te dejes engañar por su hermosura ni te dejes cautivar por su mirada.",
        "26": "A una prostituta le pagas con una hogaza de pan, pero la casada busca toda tu fortuna.",
        "27": "Si te metes brasas en el pecho, te quemarás la ropa;",
        "28": "si caminas sobre brasas, te quemarás los pies;",
        "29": "si te vas tras la mujer de otro, no quedarás sin castigo.",
        "30": "A un ladrón se le desprecia aunque robe para calmar su hambre;",
        "31": "si lo sorprenden robando, debe devolver siete veces el valor de lo robado, incluso aunque tenga que pagar con todas sus posesiones.",
        "32": "Pero el que va tras la mujer de otro comete la peor estupidez; obrando así arruina su vida,",
        "33": "se encontrará con golpes e insultos, y quedará cubierto de vergüenza.",
        "34": "Además, el marido engañado dará rienda suelta a su furia y se vengará sin compasión.",
        "35": "Un marido ofendido no acepta nada a cambio; no se da por satisfecho ni con todo el oro del mundo."
    },
    "7": {
        "1": "Ten presente, hijo mío, esto que voy a decirte y obedece mis mandatos.",
        "2-3": "Cúmplelos y vivirás; grábalos en tu mente y nunca te olvides de ellos. Cuida mis enseñanzas como si fueran la niña de tus ojos.",
        "4": "Hazte hermano de la sabiduría y familiarízate con el conocimiento;",
        "5": "eso te librará de la mujer que te seduce con sus palabras y le es infiel a su marido.",
        "6": "Un día en que yo estaba mirando a través de la ventana,",
        "7": "vi a unos muchachos inexpertos y, entre ellos, a uno más inexperto que los otros.",
        "8": "Llegó a la esquina, cruzó la calle, y lentamente se dirigió a la casa de esa mujer.",
        "9": "Estaba ya anocheciendo y el día llegaba a su fin.",
        "10": "En ese preciso instante una mujer salió a su encuentro. Iba vestida como una prostituta, y no disimulaba sus intenciones.",
        "11": "Se la veía muy descarada y poco acostumbrada a estar en casa.",
        "12": "A esa clase de mujeres se las ve andar por las calles, o andar vagando por las plazas, o detenerse en cada esquina esperando a ver quién pasa.",
        "13": "Al ver al joven, la mujer se le echa al cuello y lo besa; luego le propone con descaro:",
        "14": "«Había prometido ofrecer un sacrificio y hoy he cumplido mi promesa.",
        "15": "Ha sido la ocasión para salir a tu encuentro; te buscaba, ¡y ya te encontré!",
        "16": "He puesto sobre mi cama una colcha de tela muy fina.",
        "17": "Mi cama despide el aroma de los más excitantes perfumes.",
        "18": "Ven conmigo y hagamos el amor hasta que llegue el amanecer.",
        "19": "Mi marido no está en casa, pues ha salido de viaje.",
        "20": "Ha llevado dinero abundante y no volverá hasta el próximo mes».",
        "21": "Con tanta dulzura le habló, que lo hizo caer en sus redes.",
        "22": "Así que él se fue tras ella como va el buey al matadero; cayó en la trampa como un ciervo",
        "23": "al que le clavan una flecha, como pájaro atrapado en la red sin saber que perderá la vida.",
        "24": "Así que, escúchame, hijo mío, y presta atención a lo que te digo.",
        "25": "No pienses en esa mujer, ni pierdas por ella la cabeza.",
        "26": "Por su culpa muchos han muerto; ¡sus víctimas son ya demasiadas!",
        "27": "Todo el que entra en su casa se encamina hacia el abismo, es como entrar en la morada de la muerte."
    },
    "8": {
        "1": "¡La sabiduría está llamando! ¡Alza su voz la inteligencia!",
        "2": "Se para sobre la colina, al borde del sendero; se detiene en el cruce de caminos.",
        "3": "Se para junto a las puertas, a la entrada de la ciudad, y grita a todo pulmón:",
        "4": "«Gente de todo el mundo, ¡a vosotros os estoy llamando, a vosotros dirijo mi voz!",
        "5": "Aprended, inexpertos, prudencia; y vosotros, necios, pensad lo que hacéis.",
        "6": "Prestadme atención, pues voy a deciros cosas importantes;",
        "7-8": "no me gusta la mentira ni tampoco la hipocresía, siempre digo la verdad.",
        "9": "La gente que sabe entender reconoce que mis palabras son claras y verdaderas.",
        "10": "Preferid mi instrucción a la plata, el conocimiento al oro más puro.",
        "11": "La sabiduría es más valiosa que las perlas, con ninguna joya se la puede comparar.",
        "12": "Yo soy la sabiduría y tengo por compañera la experiencia; siempre pienso antes de actuar.",
        "13": "Respetar a Dios lleva consigo aborrecer la maldad. Yo aborrezco a la gente que es orgullosa y presumida, que nunca dice la verdad ni vive como es debido.",
        "14": "Yo tengo en mi poder el consejo y el buen juicio, la fuerza y la inteligencia.",
        "15": "Gracias a mí reinan los reyes y las autoridades administran justicia;",
        "16": "gracias a mí gobiernan los príncipes y los magistrados pronuncian sus sentencias.",
        "17": "Yo amo a los que me aman, y me dejo encontrar por todos los que me buscan.",
        "18": "Mis compañeras son la riqueza y el honor, la abundancia y la justicia.",
        "19": "Mi fruto y mi cosecha valen más que el oro y la plata.",
        "20": "Siempre actúo con justicia",
        "21": "y lleno de riquezas a todos los que me aman.",
        "22": "Dios fue quien me creó desde el principio mismo de sus obras, antes incluso de crear el mundo.",
        "23": "Aún no había creado la tierra cuando antes que nada me formó a mí.",
        "24": "Yo ya existía cuando aún no había mares ni manantiales.",
        "25": "Existía mucho antes de que Dios hiciera los cerros y las montañas,",
        "26": "antes de que hiciera la tierra y sus campos, antes incluso de que formara el universo.",
        "27": "Yo estaba allí cuando Dios puso el cielo azul sobre los mares;",
        "28": "cuando puso las nubes en el cielo y estableció las fuentes del océano;",
        "29-30": "cuando les ordenó a las aguas no salirse de sus límites. Yo estaba allí, a su lado, actuando como consejera, cuando Dios puso los cimientos de la tierra. Dios disfrutaba constantemente conmigo y yo jugaba sin cesar en su presencia.",
        "31": "El mundo creado por Dios me llenaba de alegría y encontraba mi felicidad en estar con los seres humanos.",
        "32": "Y ahora, hijos míos, escuchadme porque Dios bendecirá a quienes sigan mis consejos.",
        "33": "Aceptad y no rechacéis la corrección; así llegaréis a ser sabios.",
        "34": "Feliz quien escucha mis consejos y se mantiene vigilante a las puertas de mi casa.",
        "35": "Los que me encuentran encuentran también la vida y reciben bendiciones de Dios;",
        "36": "pero los que me ofenden ponen su vida en peligro; odiarme es amar la muerte»."
    },
    "9": {
        "1": "La sabiduría construyó su casa y la adornó con siete columnas labradas.",
        "2": "Hizo además una fiesta, en la que ofreció el mejor vino.",
        "3": "Luego mandó a sus criadas a la parte alta de la ciudad para que desde allí anunciaran:",
        "4": "«Los que no tenéis experiencia y os falta prudencia, acudid a mí.",
        "5": "Venid a disfrutar de mi banquete; bebed el vino que he preparado.",
        "6": "Si realmente queréis vivir, dejad de ser imprudentes y actuad con inteligencia.",
        "7": "Si corriges a los burlones, solo conseguirás que te insulten; si reprendes a los malvados, solo te ganarás su desprecio.",
        "8": "No reprendas a los burlones pues acabarán por odiarte; en cambio, si corriges a los sabios, acabarán por amarte.",
        "9": "Ayuda al sabio, y aumentará su sabiduría; enséñale algo al justo, y aumentará su saber.",
        "10": "Todo el que quiera ser sabio que comience por respetar a Dios; conocer al Dios santo es dar muestras de inteligencia.",
        "11": "Yo, la sabiduría, haré que llegues a viejo concediéndote muchos años de vida.",
        "12": "Si eres sabio, te aprovechará el serlo; pero si eres un insensato, sufrirás las consecuencias».",
        "13": "La ignorancia es atrevida, imprudente y necia.",
        "14": "Se sienta a las puertas de su casa, en lo más alto de la ciudad,",
        "15": "y desde allí llama la atención a los que pasan por el camino:",
        "16": "«Los que no tenéis experiencia y os falta prudencia, acudid a mí.",
        "17": "¡No hay nada más agradable que beber agua robada! ¡No hay pan que sepa tan dulce como el que se come a escondidas!».",
        "18": "Pero los necios no saben que la casa de la necedad es un cementerio; ¡no saben que sus invitados ahora están en el fondo de la tumba!"
    },
    "10": {
        "1": "Un hijo sabio es la alegría del padre, uno necio llena de tristeza a su madre.",
        "2": "De muy poco aprovecha el dinero mal ganado. Lo que vale es la honradez, pues te salva de la muerte.",
        "3": "Dios no deja que la gente buena pase hambre, y aborrece la avaricia del malvado.",
        "4": "Si no trabajas, te harás pobre; si trabajas, te harás rico.",
        "5": "El precavido almacena en verano; el que duerme en vez de cosechar merece el mayor desprecio.",
        "6": "Al honrado, Dios lo bendice; el malvado habla con violencia.",
        "7": "Al honrado, se le recuerda entre bendiciones; la fama del malvado dura muy poco.",
        "8": "La persona sabia sabe obedecer; la necia acaba en la ruina.",
        "9": "El que vive honradamente lleva una vida tranquila, El que anda con trampas un día será descubierto.",
        "10": "El engaño causa muchos problemas, la necedad lleva a la ruina.",
        "11": "Las palabras del honrado son una fuente de vida; el malvado habla con violencia.",
        "12": "El odio produce más odio; el amor todo lo perdona.",
        "13": "En los labios del sabio abunda la sabiduría; en la espalda del necio no faltan los golpes.",
        "14": "Los sabios atesoran saber; los necios solo causan problemas.",
        "15": "Al rico lo defiende su riqueza; al pobre no lo defiende nada.",
        "16": "Lo que el justo gana le proporciona vida; lo que gana el malvado le servirá para pecar.",
        "17": "El que acepta la corrección tendrá una larga vida, pero quien la desprecia terminará perdiéndose.",
        "18": "Los mentirosos disimulan su odio, quienes propagan calumnias son completamente insensatos.",
        "19": "El que habla mucho se equivocará mucho; saber callar es de sabios.",
        "20": "La palabra del justo es plata de ley; los planes del malvado no valen nada.",
        "21": "El buen consejo es ayuda de muchos, pero la necedad pierde al imprudente.",
        "22": "La bendición de Dios es riqueza y está libre de preocupaciones.",
        "23": "Al necio le divierte la maldad; el sabio disfruta con la sabiduría.",
        "24": "Lo que más teme el malvado es precisamente lo que le sucede; en cambio, al que es honrado, se le cumplen sus deseos.",
        "25": "Llegan los problemas y acaban con los malvados; ¡solo el que es honrado permanece para siempre!",
        "26": "Un mensajero perezoso es peor que vinagre en los dientes, peor que humo en los ojos.",
        "27": "Quien respeta a Dios vivirá muchos años, pero el malvado no vivirá mucho tiempo.",
        "28": "A los justos les espera la felicidad; a los malvados, la ruina.",
        "29": "Dios cuida a los buenos, pero destruye a los malvados.",
        "30": "Los buenos nunca fracasarán; los malvados no habitarán la tierra.",
        "31": "Los buenos hablan siempre con sabiduría; a los malvados se les obliga a callar.",
        "32": "Los buenos dicen cosas agradables; las palabras del malvado son siempre ofensivas."
    },
    "11": {
        "1": "Dios rechaza a los tramposos, pero acepta a los honrados.",
        "2": "El orgulloso termina siendo despreciado; el humilde llega a ser sabio.",
        "3": "Al bueno lo guía la justicia; al traidor lo destruye su falsedad.",
        "4": "Cuando te enfrentes al Gran Juez, de nada te servirán las riquezas; solo haciendo lo que es justo te librarás de la muerte.",
        "5": "Cuando somos honrados, todo en la vida es más fácil; pero a los malvados, los destruye su propia maldad.",
        "6": "Cuando somos honrados, estamos a salvo del mal; pero a los que son desleales los pierde su propia ambición.",
        "7": "Cuando muere el malvado, mueren con él su esperanza y sus sueños de grandeza.",
        "8": "Dios libra de la desgracia al bueno; en su lugar pone al malvado.",
        "9": "Las palabras del malvado destruyen a sus semejantes, pero a quienes son honrados les salva la sabiduría.",
        "10": "Cuando los buenos triunfan, la ciudad se alegra; cuando los malvados mueren, todo el mundo hace fiesta.",
        "11": "La presencia de los buenos trae bienestar a la ciudad; la de los malvados, solo desgracias.",
        "12": "El necio habla mal de su prójimo; el sabio guarda silencio.",
        "13": "La gente chismosa todo lo cuenta; la que es de fiar, guarda los secretos.",
        "14": "Sin buenos gobernantes, la nación fracasa; con muchos consejeros conseguirá salvarse.",
        "15": "Si te comprometes a pagar las deudas de un desconocido, te metes en grandes problemas; evita esos compromisos y vivirás tranquilo.",
        "16": "La mujer agraciada se hace respetar; el hombre emprendedor consigue hacerse rico.",
        "17": "Compadécete de los demás y te harás bien a ti mismo; pero si les haces daño, el daño te lo harás tú.",
        "18": "Las ganancias del malvado no pasan de ser engañosas; quien hace el bien tiene la recompensa asegurada.",
        "19": "El premio del bueno es la vida; el del malvado es la muerte.",
        "20": "Dios no soporta a los malvados, pues piensan solo en la maldad; le son, en cambio, agradables los que se portan rectamente.",
        "21": "Los malvados no quedarán sin castigo, pero la gente buena se salvará.",
        "22": "La mujer bella pero necia es como anillo de oro en el hocico de un cerdo.",
        "23": "Los buenos siempre desean hacer el bien; los malvados solo pueden esperar el castigo.",
        "24": "Quienes son generosos terminarán siendo ricos; quienes son tacaños acabarán en la miseria.",
        "25": "El que es generoso prosperará; al que a otro da de beber nunca le faltará agua.",
        "26": "Al que esconde el trigo, para venderlo más caro, la gente lo maldice; a quien lo ofrece en venta, la gente lo bendice.",
        "27": "Esfuérzate en hacer el bien y obtendrás el favor de Dios; busca hacer la maldad, y el mal te destruirá.",
        "28": "Quien confía en sus riquezas se encamina al fracaso; pero quien es honrado será como árbol que reverdece.",
        "29": "El insensato que daña a su familia acaba perdiéndolo todo y termina siendo esclavo del sabio.",
        "30": "El premio de los buenos es la vida misma; el de los sabios es el aprecio de la gente.",
        "31": "Si aquí en la tierra los buenos reciben su recompensa, ¡con más razón recibirán su merecido los malvados y los pecadores!"
    },
    "12": {
        "1": "Quien ama la corrección también ama el conocimiento; quien la aborrece es un necio.",
        "2": "A la persona bondadosa Dios le concede su favor; a la de malas intenciones le da su merecido.",
        "3": "La maldad no es apoyo seguro; sí lo es, en cambio, la bondad.",
        "4": "La esposa ejemplar llena de orgullo a su esposo; la desvergonzada le arruina la vida.",
        "5": "La gente buena hace planes justos; la malvada solo piensa en engañar.",
        "6": "Cuando habla la gente malvada, tiende trampas mortales; cuando habla la gente buena, contribuye a que otros se salven.",
        "7": "El malvado cae y desaparece; la casa del bueno sigue siempre en pie.",
        "8": "A una persona se la alaba por lo que tiene de sensata; se desprecia, en cambio, a la de malas intenciones.",
        "9": "Más vale pobre acompañado, que rico abandonado.",
        "10": "Los que son buenos se preocupan de cuidar a sus animales, pero los malvados de nadie tienen compasión.",
        "11": "El que trabaja la tierra tendrá siempre comida, pero el que vive de ilusiones es un insensato.",
        "12": "Los malvados son esclavos de sus malos deseos, pero los buenos son como árboles que dan mucho fruto.",
        "13": "Los malvados caen en la trampa de sus propias mentiras; los buenos superan los problemas.",
        "14": "Cada uno recibe lo que merecen sus palabras y sus hechos.",
        "15": "El necio está seguro de que hace lo correcto; el sabio hace caso del consejo.",
        "16": "Los necios se enfadan fácilmente; los prudentes disimulan la ofensa.",
        "17": "La gente honrada siempre dice la verdad, pero el testigo falso solo dice mentiras.",
        "18": "El que habla sin pensar hiere como un cuchillo el que habla sabiamente sabe sanar la herida.",
        "19": "El que dice la verdad vive una larga vida; el que solo dice mentiras vivirá muy poco tiempo.",
        "20": "En el corazón de los malvados solo hay falsedad; entre los que aman la paz reina la alegría.",
        "21": "El bueno no sufre ningún daño; al malvado le llueven las desgracias.",
        "22": "Dios no soporta a los mentirosos, pero ama a la gente sincera.",
        "23": "Si realmente eres sabio, no presumas de lo que sabes; solo los que son necios presumen de su estupidez.",
        "24": "Trabaja y triunfarás; no trabajes y fracasarás.",
        "25": "La angustia causa tristeza; las palabras amables, alegría.",
        "26": "El que es bueno aconseja bien a su prójimo; el malvado lo lleva a la perdición.",
        "27": "El perezoso se queda sin comida; el trabajador la tiene en abundancia.",
        "28": "Practicar el bien da larga vida; la mala conducta conduce a la muerte."
    },
    "13": {
        "1": "El hijo sabio acepta que su padre lo castigue; el hijo malcriado no permite que le llamen la atención.",
        "2": "Cada uno se alimenta de lo que dice; los traidores solo producen violencia.",
        "3": "El que vigila sus palabras pone a salvo su vida; el que habla más de la cuenta provoca su propia desgracia.",
        "4": "El que desea tener sin trabajar, al final no consigue nada; ¡trabaja y tendrás lo que quieras!",
        "5": "La gente honrada odia la mentira; el malvado siempre causa vergüenza y deshonra.",
        "6": "Al bueno lo protege su honradez; al pecador lo arruina su maldad.",
        "7": "Algunos presumen de ricos y no tienen nada; otros parecen pobres y nada les falta.",
        "8": "El rico se defiende con sus riquezas; al pobre nadie lo amenaza.",
        "9": "La vida de los buenos es luz que brilla con fuerza; la vida de los malvados es una lámpara apagada.",
        "10": "La gente orgullosa provoca peleas; el sabio se deja aconsejar.",
        "11": "Lo que rápidamente se gana, rápidamente se acaba; ahorra poco a poco, y un día serás rico.",
        "12": "Los deseos que tardan en cumplirse causan tristeza; los que se cumplen son fuente de vida.",
        "13": "Si te burlas de un mandato, tendrás tu merecido; si lo obedeces, tendrás tu recompensa.",
        "14": "Las enseñanzas del sabio son una fuente de vida, te librarán de la muerte.",
        "15": "La persona sensata se gana el aprecio de todos, pero la que da malos consejos acabará en la ruina.",
        "16": "El sabio piensa bien lo que hace; el necio deja ver su estupidez.",
        "17": "El mal mensajero te mete en problemas; el buen mensajero te traerá prosperidad.",
        "18": "Si no aceptas la corrección, te esperan pobreza y deshonra; si la aceptas, recibirás honores.",
        "19": "Los deseos cumplidos nos endulzan la vida; al necio le cuesta apartarse del mal.",
        "20": "Quien anda con sabios aprende a ser sabio; quien se junta con necios acabará en la ruina.",
        "21": "La desgracia persigue a los pecadores; la prosperidad será el premio de los buenos.",
        "22": "Las riquezas de la gente honrada llegarán hasta sus nietos; las de los pecadores acabarán siendo heredadas por los buenos.",
        "23": "Los campos cultivados por los pobres producen frutos abundantes, pero donde falta la justicia, todo se pierde.",
        "24": "Si amas a tu hijo, corrígelo; si no lo castigas, es que no lo amas.",
        "25": "Los buenos comen hasta quedar satisfechos; los malvados se quedan con hambre."
    },
    "14": {
        "1": "La mujer sabia une a su familia; la necia, con sus propias manos la destruye.",
        "2": "La gente honrada respeta a Dios; la de conducta malvada lo desprecia.",
        "3": "Es de necios hablar con orgullo; es de sabios decir palabras sensatas.",
        "4": "Si no hay bueyes, no se puede cosechar; pero si los bueyes tienen mucha fuerza, la cosecha es abundante.",
        "5": "El testigo verdadero dice la verdad; el testigo falso siempre dice mentiras.",
        "6": "El malcriado quisiera ser sabio, pero jamás llegará a serlo; en cambio, el inteligente muy pronto adquiere conocimientos.",
        "7": "Aléjate de los necios, porque no encontrarás en ellos palabras sabias.",
        "8": "El que es sabio lo demuestra en que piensa bien lo que hace, pero el necio vive engañado por su propia estupidez.",
        "9": "A los necios no les importa pecar, pero la gente buena gozan del favor de Dios.",
        "10": "Solo uno mismo conoce su propia amargura, con ningún extraño comparte su alegría.",
        "11": "La familia del malvado se arruina; el hogar del bueno prosperará.",
        "12": "Hay conductas que parecen correctas, pero en realidad llevan a la muerte.",
        "13": "A veces incluso el reír causa dolor; hay alegrías que acaban en tristeza.",
        "14": "El necio se siente feliz con su mala conducta; la persona de bien lo es con sus buenas acciones.",
        "15": "El incauto se cree todo lo que le dicen; el prudente piensa lo que hace.",
        "16": "El sabio conoce el miedo y se cuida del peligro, pero el necio es atrevido y se pasa de confiado.",
        "17": "El que es propenso a la ira cometerá muchas tonterías; el que piensa en lo que hace se mostrará paciente.",
        "18": "La recompensa de los necios es su propia estupidez; el premio de los prudentes será el saber.",
        "19": "Los malos se inclinarán ante los buenos; los malvados pedirán ayuda a los honrados.",
        "20": "Si eres pobre, ni tus amigos te buscan; pero si eres rico, todo el mundo es tu amigo.",
        "21": "Si desprecias a tu prójimo, cometes pecado; pero si ayudas al pobre, serás dichoso.",
        "22": "Los que piensan hacer el mal cometen un grave error; los que procuran hacer el bien reciben de Dios amor y verdad.",
        "23": "Todo esfuerzo vale la pena, pero quien habla y no actúa acaba en la pobreza.",
        "24": "La riqueza del sabio es su sabiduría; la del necio es su propia estupidez.",
        "25": "El testigo que dice la verdad salva la vida de otros; el mentiroso es causa de muerte.",
        "26": "El que respeta a Dios tiene un poderoso protector para él y para sus hijos.",
        "27": "El que respeta a Dios tendrá larga vida y escapará de la muerte.",
        "28": "Para el rey es un orgullo gobernar a un pueblo numeroso; no tener a quien gobernar será la causa de su ruina.",
        "29": "El que es paciente demuestra que es inteligente; el violento da pruebas de ser necio.",
        "30": "La mente sana da vida al cuerpo; la envidia lo destruye por completo.",
        "31": "Quien le quita todo al pobre ofende a Dios, su Creador; en cambio, quien lo ayuda da honra a Dios.",
        "32": "El malvado fracasa por su maldad; en cambio, al honrado lo protege su honradez.",
        "33": "En la mente del sabio hay sabiduría; el necio ni siquiera la conoce.",
        "34": "El orgullo de un pueblo es que reine la justicia; el pecado es la vergüenza de los pueblos.",
        "35": "El empleado inteligente se gana el aprecio del jefe; el incapaz provoca su ira."
    },
    "15": {
        "1": "La respuesta amable calma el enfado; la respuesta grosera lo enciende más.",
        "2": "Cuando los sabios hablan, comparten sus conocimientos; cuando hablan los necios, solo dicen necedades.",
        "3": "Dios está en todas partes, y vigila a buenos y a malos.",
        "4": "Las palabras que brindan consuelo son la mejor medicina; las que se dicen con mala intención son causa de mucha tristeza.",
        "5": "El que es necio no acepta que su padre lo corrija, pero el que es sabio acepta la corrección.",
        "6": "A la familia del honrado nunca le falta nada; las ganancias del malvado son poco seguras.",
        "7": "Cuando los sabios hablan, comparten su conocimiento; cuando lo hacen los necios, sucede todo lo contrario.",
        "8": "A Dios no le gustan las ofrendas de los malvados, pero recibe con agrado las oraciones de la gente buena.",
        "9": "A Dios no le agrada la conducta de los malvados, pero muestra su amor a los que practican la justicia.",
        "10": "Quien se comporta mal merece un duro castigo; quien rechaza ser corregido morirá sin remedio.",
        "11": "Para Dios no están ocultos ni el abismo ni la perdición, ¡cuánto menos nuestros pensamientos!",
        "12": "Al insolente no le gusta que nadie lo corrija, ni se junta con los sabios.",
        "13": "La alegría interior se refleja en la cara, la pena interior causa desánimo.",
        "14": "Los que aman el conocimiento siempre buscan aprender más; pero los ignorantes hablan y solo dicen tonterías.",
        "15": "Para el que anda triste, todos los días son malos; para el que se siente feliz, todos los días son alegres.",
        "16": "Más vale ser pobre y respetar a Dios que ser rico y vivir con problemas.",
        "17": "Es preferible comer verduras donde se ofrecen con cariño que comer carne de buey donde solo hay odio.",
        "18": "El que es violento provoca peleas, el paciente mantiene la paz.",
        "19": "¡Qué difícil es la vida para el que es perezoso! ¡Y qué fácil es, en cambio, para la persona honrada!",
        "20": "El hijo sabio es la alegría de su padre, el necio es la vergüenza de su madre.",
        "21": "El necio encuentra graciosa su falta de inteligencia; el que es inteligente se porta rectamente.",
        "22": "Ningún proyecto prospera si no hay buena dirección; pero si los consejeros son muchos y buenos, cualquier proyecto tiene éxito.",
        "23": "La respuesta acertada es siempre buena, pero si se hace a tiempo es aún mejor.",
        "24": "Los sabios van por sendas de vida; los necios se dirigen a la muerte.",
        "25": "Dios derriba la casa del orgulloso, pero protege los terrenos de la viuda.",
        "26": "Dios no soporta los planes malvados, pero le agradan las palabras sinceras.",
        "27": "El que siempre quiere tener más hace daño a su familia, el que no se deja sobornar tendrá larga vida.",
        "28": "El bueno piensa antes de responder; las palabras del malvado son pura maldad.",
        "29": "Dios se aparta de los malvados, pero escucha la oración de los buenos.",
        "30": "Una mirada amistosa alegra el corazón; una buena noticia renueva las fuerzas.",
        "31": "Si quieres llegar a ser sabio, escucha las correcciones oportunas.",
        "32": "Quien rechaza la corrección se hace daño a sí mismo; quien la acepta, sacará provecho.",
        "33": "Quien respeta a Dios aprenderá sabiduría y disciplina; quien quiera recibir honores debe empezar por ser humilde."
    },
    "16": {
        "1": "El ser humano propone, pero es Dios el que dispone.",
        "2": "Todo el mundo cree hacer lo mejor, pero Dios juzga las intenciones.",
        "3": "Deja en manos de Dios todo lo que haces, y tus proyectos se harán realidad.",
        "4": "Todo lo que Dios hace tiene un propósito; ¡hasta creó al malvado para el día del castigo!",
        "5": "Dios no soporta a los orgullosos, y una cosa es segura: no los dejará sin castigo.",
        "6": "Cuando uno ama y es fiel, consigue el perdón de los pecados; cuando respeta a Dios, procura alejarse del mal.",
        "7": "Cuando Dios está contento con nuestro comportamiento, hasta con nuestros enemigos hace que vivamos en paz.",
        "8": "Más vale ser pobre, pero honrado, que haberse hecho rico injustamente.",
        "9": "El hombre planea su futuro, pero es Dios quien dirige su vida.",
        "10": "El rey no cometerá injusticias si deja que Dios lo aconseje.",
        "11": "Dios quiere que seas honrado usando en todos tus negocios las pesas y medidas que él creó.",
        "12": "Es inaceptable que los reyes se porten mal, porque todo buen reinado depende de que se practique la justicia.",
        "13": "Los reyes aprecian a la gente sincera y aman a los que hablan con rectitud.",
        "14": "La ira del rey es amenaza de muerte; el que es sabio procura calmarlo.",
        "15": "La sonrisa del rey es promesa de vida; su favor es como lluvia en primavera.",
        "16": "La sabiduría y el entendimiento valen más que el oro y la plata.",
        "17": "La gente honrada se aparta del mal, quien se porta bien protege su vida.",
        "18": "El orgullo es la antesala de la ruina, la arrogancia lo es del fracaso.",
        "19": "Vale más compartir la pobreza con los humildes que la riqueza con los orgullosos.",
        "20": "El que presta atención a la palabra prospera, dichoso quien en Dios confía.",
        "21": "Al que piensa bien las cosas se le considera prudente; quien habla con dulzura convence mejor.",
        "22": "El que piensa antes de actuar vivirá por muchos años, el castigo de los necios es su propia estupidez.",
        "23": "Quien piensa bien las cosas habla con prudencia y sus palabras convencen.",
        "24": "Las palabras amables son como la miel: endulzan la vida y sanan el cuerpo.",
        "25": "Hay quienes piensan que su conducta es correcta, pero en realidad conduce a la muerte.",
        "26": "Cuanta más necesidad pasa uno, más duro trabaja a causa del hambre.",
        "27": "La persona malvada es un pozo de maldad, sus palabras queman como el fuego.",
        "28": "El malvado provoca peleas, el chismoso causa divisiones.",
        "29": "El violento engaña a su amigo y lo lleva por caminos de maldad.",
        "30": "Quien te hace señas con los ojos y te hace muecas con la boca algo malo ha cometido contra ti.",
        "31": "Llegar a viejo es una honra; las canas son la corona que se gana por ser honrado.",
        "32": "Vale más ser paciente que valiente; vale más dominarse uno mismo que conquistar ciudades.",
        "33": "Los dados de la suerte se tiran sobre el tablero, pero es Dios quien al final decide."
    },
    "17": {
        "1": "Vale más pan duro entre amigos que mucha carne entre enemigos.",
        "2": "El criado que es buen trabajador ocupará el puesto del hijo indigno, y se quedará con su herencia.",
        "3": "El oro y la plata se prueban en el fuego; nuestras intenciones las pone a prueba Dios.",
        "4": "El mentiroso cree al mentiroso y el malvado habla bien del malvado.",
        "5": "El que se burla del pobre ofende al Creador; el que se alegra de una desgracia no quedará sin castigo.",
        "6": "El orgullo de los hijos, son sus padres; la gloria de los ancianos, son sus nietos.",
        "7": "No es normal que el necio hable con elegancia; tampoco lo es que alguien importante no diga más que mentiras.",
        "8": "Quien practica el soborno lo hace como si fuera una varita mágica: piensa que siempre va a conseguir lo que quiere.",
        "9": "Quien perdona una ofensa gana un amigo; quien se la echa en cara, lo pierde.",
        "10": "Al que es inteligente le basta un reproche para aprender; pero el que es necio ni con cien golpes entiende.",
        "11": "La persona violenta siempre anda buscando pelea, pero algún día se enfrentará con un adversario más cruel.",
        "12": "El necio que cree tener la razón es más peligroso que una osa que defiende a sus cachorros.",
        "13": "El que devuelve mal por bien verá cómo el mal no se aparta de su casa.",
        "14": "Si comienzas una pelea, ya no podrás controlarla; es como un río desbordado, así que retírate antes de que sea tarde.",
        "15": "Dios no soporta dos cosas: que el culpable sea declarado inocente, y que el inocente sea declarado culpable.",
        "16": "¿De qué le sirve al tonto el dinero? Si no tiene entendimiento, ¿podrá comprar sabiduría?",
        "17": "El amigo siempre es amigo, en los tiempos difíciles es como si fuera un hermano.",
        "18": "Es un insensato el que sale fiador de otros y hace tratos con extraños.",
        "19": "Dime quién pelea y te diré quién peca; el que presume de listo se busca su ruina.",
        "20": "Al que es mal intencionado nunca le irá bien; al que es mal hablado siempre le irá mal.",
        "21": "Tener un hijo insensato causa dolor, ser padre de un necio no es motivo de alegría.",
        "22": "No hay mejor medicina que tener pensamientos alegres; cuando se pierde el ánimo, todo el cuerpo enferma.",
        "23": "El malvado se vende en secreto por dinero; ¡por eso hay tanta injusticia!",
        "24": "El sabio quiere más sabiduría; el necio no sabe lo que quiere.",
        "25": "¡Cuánta pena y cuánta amargura causa a sus padres el hijo insensato!",
        "26": "No es justo castigar al inocente, ni golpear al hombre honrado, saltándose el derecho.",
        "27": "Hablar poco es de sabios; la gente inteligente mantiene la calma.",
        "28": "Hasta el necio, si calla, pasa por sabio; por inteligente, si mantiene la calma."
    },
    "18": {
        "1": "El que es egoísta solo piensa en sí mismo, cualquier consejo le molesta.",
        "2": "Al necio no le interesa aprender, sino presumir de lo poco que sabe.",
        "3": "La maldad nunca llega sola; viene siempre acompañada de vergüenza y desprecio.",
        "4": "Las palabras humanas son misteriosas, el manantial de sabiduría es río caudaloso.",
        "5": "Está muy mal que en un juicio se declare inocente al malvado y no se haga justicia al inocente.",
        "6": "Cuando el necio abre la boca, causa discusiones y pleitos.",
        "7": "Las palabras del necio son su ruina, con ellas pone su vida en peligro.",
        "8": "¡Cómo divierten los chismes, pero cuánto daño causan!",
        "9": "El vago y el destructor son tal para cual.",
        "10": "Dios es como una alta torre; hacia él corren los buenos para ponerse a salvo.",
        "11": "El rico piensa que sus riquezas lo protegen, que son como una muralla contra todo mal.",
        "12": "El orgullo acaba en fracaso; con la humildad llega el triunfo.",
        "13": "Es propio de necios responder antes de escuchar.",
        "14": "Con ánimo se soporta la enfermedad, pero es difícil aliviar al deprimido.",
        "15": "El que es sabio e inteligente presta atención y aprende más.",
        "16": "Con un regalo generoso todo el mundo te recibe; ¡hasta la gente más importante te abre sus puertas!",
        "17": "El primero en defenderse en un juicio parece que tiene la razón, pero llega su adversario y afirma lo contrario.",
        "18": "Los pleitos más difíciles hay que ponerlos en manos de Dios.",
        "19": "Es más fácil derribar un muro que calmar al amigo ofendido.",
        "20": "Cada uno se alimenta de lo que dice, sus palabras lo dejarán saciado.",
        "21": "La lengua tiene poder para dar vida y para quitarla; los que hablan demasiado sufrirán las consecuencias.",
        "22": "Si ya tienes esposa, ya tienes lo mejor: ¡Dios te ha concedido un gran favor!",
        "23": "El pobre suplica; el rico insulta.",
        "24": "Con ciertos amigos, no hacen falta enemigos, pero hay otros amigos que valen más que un hermano."
    },
    "19": {
        "1": "Más vale ser pobre y honrado que ser necio y de lenguaje retorcido.",
        "2": "Si falta reflexión, no sirve esforzarse; la prisa es madre del error.",
        "3": "El necio fracasa en todo y luego echa las culpas a Dios.",
        "4": "El rico tiene muchos amigos; el pobre no tiene ninguno.",
        "5": "No hay testigo falso que salga bien librado; el mentiroso recibirá su castigo.",
        "6": "A los ricos les sobran amigos, pues todo el mundo aprecia sus regalos.",
        "7": "Si al pobre ni sus hermanos lo quieren, ¿cómo no lo van a abandonar sus amigos?",
        "8": "El que aprende en ser sensato, se aprecia a sí mismo; quien procura ser prudente, encontrará prosperidad.",
        "9": "No hay testigo falso que salga bien librado; los mentirosos serán destruidos.",
        "10": "No hay nada más absurdo que un necio viviendo entre lujos y un esclavo gobernando a reyes.",
        "11": "Es de sabios dominar la ira, y aún más virtuoso perdonar la ofensa.",
        "12": "Cuando el rey se enfada, ruge como león furioso. Cuando el rey está contento, su favor es como rocío refrescante.",
        "13": "El hijo necio arruina a su padre, llevarse mal con la mujer termina arruinando al marido.",
        "14": "La casa y el dinero son herencia de los padres; la esposa inteligente es un regalo de Dios.",
        "15": "Tanto duerme el perezoso que acaba pasando hambre.",
        "16": "El que respeta los mandatos se respeta a sí mismo; el que se comporta mal dicta su sentencia de muerte.",
        "17": "Compadecerse del pobre es como prestarle a Dios. ¡Y Dios siempre paga sus deudas!",
        "18": "Corrige a tu hijo antes de que sea muy tarde; pero no te pases en el castigo.",
        "19": "El violento recibirá su merecido; si se intenta calmarlo, se enfurecerá aún más.",
        "20": "El que se deja aconsejar y acepta que lo corrijan, acabará siendo sabio.",
        "21": "Al ser humano le corresponde hacer planes, pero es Dios quien toma decisiones.",
        "22": "Todo el mundo quiere tener a alguien en quien confiar; todo el mundo prefiere al pobre más que al mentiroso.",
        "23": "Respeta a Dios y vivirás; así dormirás tranquilo y no tendrás ningún temor.",
        "24": "Hay gente tan perezosa que se cansa hasta de llevar comida en la boca.",
        "25": "Castiga al insolente y aprenderá a ser prudente; corrige al que es sabio y aumentará su sabiduría.",
        "26": "No hay hijo más perverso ni más sinvergüenza que el que maltrata a su padre y echa a la calle a su madre.",
        "27": "Si rechazas, hijo mío, la sana enseñanza, te apartarás de los sabios consejos.",
        "28": "Un testigo malvado se burla de la justicia; su alimento es la maldad.",
        "29": "Para el insolente, el castigo; para el necio, los azotes."
    },
    "20": {
        "1": "Es de necios emborracharse, porque se pierde el control; quien se entrega al vino y a los licores jamás llegará a ser sabio.",
        "2": "Cuando el rey se enfurece es como un león que ruge; quien provoca su furor, pone en peligro su vida.",
        "3": "Es un necio quien se mete en pleitos, quien los evita, merece aplausos.",
        "4": "Quien no prepara el campo en otoño no cosechará nada en verano.",
        "5": "Los planes de la mente humana son profundos como el mar; quien es inteligente los descubre.",
        "6": "Hay muchos que afirman ser leales, pero pocos encuentran gente de fiar.",
        "7": "La persona buena se porta honradamente; sus hijos serán dichosos.",
        "8": "En cuanto el rey se sienta para juzgar al acusado, con una mirada suya descubre cualquier mal.",
        "9": "Nadie puede decir que su conducta es buena y que está limpio de pecado.",
        "10": "Dios no soporta dos cosas: que engañes con las medidas y con los pesos.",
        "11": "Por sus hechos actuales se sabe si un joven se portará bien.",
        "12": "Tanto los oídos que oyen como los ojos que ven son obras de Dios.",
        "13": "Si solo piensas en dormir, terminarás en la pobreza; mantente vigilante, y nunca te faltará comida.",
        "14": "Para el que compra, ninguna mercancía es barata; para el que vende, ninguna mercancía es mejor.",
        "15": "Podrá haber mucho oro, y muchas piedras preciosas, pero nada hay más valioso que hablar con sabiduría.",
        "16": "Si te comprometes a pagar las deudas de un desconocido, tendrás que dejar algo como garantía y perderás hasta el abrigo.",
        "17": "Tal vez te sepa muy sabroso el pan ganado con engaños, pero luego es como arena en la boca.",
        "18": "Siempre que hagas planes, confírmalos con buenos consejos; nunca vayas a la guerra sin un buen plan de batalla.",
        "19": "El que habla más de la cuenta no sabe guardar secretos. No te juntes con gente chismosa.",
        "20": "El que maldice a sus padres morirá antes de tiempo.",
        "21": "Lo que al principio se gana fácilmente, al final no proporcionará alegría.",
        "22": "Nunca hables de venganza; es mejor que confíes en Dios, y él vendrá en tu ayuda.",
        "23": "Dios no soporta dos cosas: que engañes con las medidas y con los pesos.",
        "24": "Nadie sabe cuál será su futuro; es Dios quien dirige nuestra vida.",
        "25": "Es peligroso prometer algo a Dios y luego decidir no cumplirlo.",
        "26": "El rey sabio aleja de sí a los malvados y al fin los destruye por completo.",
        "27": "Dios nos ha dado la conciencia como luz que nos ayude a examinarnos.",
        "28": "El rey afirma su reinado cuando es bueno y fiel con Dios y trata con bondad a su pueblo.",
        "29": "El orgullo del joven es su fuerza; el honor del anciano, su experiencia.",
        "30": "Heridas y azotes corrigen el mal, el castigo purifica el interior de la persona."
    },
    "21": {
        "1": "El corazón del rey es como un río que Dios dirige adonde quiere.",
        "2": "Todo el mundo cree hacer lo mejor, pero Dios juzga las intenciones.",
        "3": "Más que recibir sacrificios, Dios prefiere que se haga justicia y que se practique la honradez.",
        "4": "Hay tres cosas que son pecado: portarse con soberbia, creerse muy inteligente, y aplaudir el triunfo del malvado.",
        "5": "Cuando las cosas se piensan bien, el resultado es provechoso. Cuando se hacen a la carrera, el resultado es desastroso.",
        "6": "Las riquezas que amontona el mentiroso se desvanecen como el humo y se convierten en una trampa mortal.",
        "7": "La violencia destruye a los malvados porque se niegan a hacer justicia.",
        "8": "La conducta del malvado es retorcida, la del que vive honradamente es recta.",
        "9": "Más vale vivir en un rincón de la azotea que en un palacio con una mujer intratable.",
        "10": "El malvado solo piensa en el mal y nunca se compadece de su prójimo.",
        "11": "Cuando se castiga al insolente, se le convierte en sabio; cuando se corrige al sabio, aumentan sus conocimientos.",
        "12": "La persona de buena conducta observa la casa del malvado y ve cómo se precipita en la ruina.",
        "13": "Quien no hace caso de las súplicas del pobre un día pedirá ayuda y nadie se la dará.",
        "14": "Regalo a tiempo calma el enfado, obsequio discreto amansa al airado.",
        "15": "El hombre honrado es feliz cuando ve que se hace justicia, ¡pero cómo se asusta el malvado!",
        "16": "Quien deja de ser prudente pronto termina en la tumba.",
        "17": "Quien solo piensa en fiestas, en perfumes y en borracheras, se queda en la pobreza, y jamás llega a rico.",
        "18": "Los malvados y los falsos tendrán que pagar el rescate de los buenos y los honrados.",
        "19": "Es preferible vivir solo que con mujer intratable y quisquillosa.",
        "20": "En casa del sabio hay riquezas y perfumes; el necio todo lo despilfarra.",
        "21": "Busca la justicia y el amor, y encontrarás vida, justicia y honor.",
        "22": "El sabio conquistará una ciudad defendida por valientes; derribará la muralla que la protege.",
        "23": "Quien tiene cuidado de lo que dice evitará muchos problemas.",
        "24": "Qué bien le sienta al orgulloso que lo llamen «¡fanfarrón y vanidoso!».",
        "25": "El perezoso quiere de todo, lo que no quiere es trabajar;",
        "26": "todo el día se lo pasa codiciando, mientras que la persona honrada siempre da con generosidad.",
        "27": "Dios aborrece los sacrificios que le ofrecen los malvados, sobre todo si lo ofrecen con mala intención.",
        "28": "El testigo falso será destruido, pero el que sabe escuchar siempre tendrá la palabra.",
        "29": "El malvado aparenta estar seguro, pero solo el honrado lo está de verdad.",
        "30": "No hay sabiduría, ni conocimiento, ni consejo que haga competencia a Dios.",
        "31": "Los soldados preparan los caballos para el combate, pero es Dios quien da la victoria."
    },
    "22": {
        "1": "Vale más ser conocido y respetado que tener muchas riquezas.",
        "2": "Los ricos y los pobres son criaturas de Dios.",
        "3": "El que es inteligente ve el peligro y lo evita; el imprudente sigue adelante y sufre las consecuencias.",
        "4": "Si eres humilde y respetas a Dios, recibirás riquezas, honra y vida.",
        "5": "La vida de los malvados está llena de trampas y dificultades; el que tiene cuidado se verá libre de ellas.",
        "6": "Educa a tu hijo desde niño, y aun cuando llegue a viejo seguirá tus enseñanzas.",
        "7": "El rico se aprovecha del pobre; el que pide prestado se hace esclavo del prestamista.",
        "8": "Quien siembra maldad cosechará desgracia; la vara de su arrogancia se romperá.",
        "9": "Dios bendice al que es generoso porque comparte su pan con los pobres.",
        "10": "Aleja de ti al arrogante y se acabarán pleitos, insultos y riñas.",
        "11": "Al que es sincero y sus palabras son amables el rey le ofrece su amistad.",
        "12": "Dios protege al sabio, pero avergüenza al mentiroso.",
        "13": "El perezoso siempre pone pretextos para no ir al trabajo; dice que hay un león en la calle y si sale se lo comerá.",
        "14": "Los besos de la mujer infiel son una trampa sin fondo; quien ofende a Dios caerá en ella.",
        "15": "La necedad es propia del joven; si se le castiga a tiempo, se corregirá.",
        "16": "El que explota al pobre acaba haciéndolo rico; el que da al rico, lo empobrece.",
        "17": "Escucha los consejos de los sabios y presta atención a mi enseñanza.",
        "18": "Si los aprendes de memoria y los repites al pie de la letra, tendrás una grata experiencia.",
        "19-20": "Confía siempre en Dios. Hoy te doy treinta sabios consejos; los he escrito pensando en ti.",
        "21": "Son dignos de confianza para que sepas responder a quienes te pregunten.",
        "22": "No abuses del pobre solo porque es pobre, ni atropelles al humilde llevándolo ante el tribunal.",
        "23": "Dios es abogado de los pobres, y quitará la vida a quienes les quiten todo.",
        "24": "No te juntes con gente de mal genio ni te hagas amigo de gente violenta,",
        "25": "porque puedes volverte como ellos y pondrás tu vida en peligro.",
        "26": "No hagas tratos peligrosos ni salgas fiador de deudas ajenas,",
        "27": "porque, si no las pagas, te quedarás hasta sin cama.",
        "28": "Mantén los límites de tus terrenos tal como los fijaron tus padres.",
        "29": "Dime quién es hábil en su oficio y te diré quién entrará al servicio de reyes y no de gente sin importancia."
    },
    "23": {
        "1": "Cuando comas con gente importante, piensa bien en quién tienes delante.",
        "2": "Si te gusta comer mucho, controla tu apetito.",
        "3": "No te dejes engañar por la apariencia de manjares sabrosos.",
        "4": "No hagas de las riquezas tu única meta en la vida,",
        "5": "pues dejas un instante de mirar y han desaparecido del todo; son como las águilas que abren las alas, y desaparecen en la altura.",
        "6": "Nunca comas con gente tacaña, ni dejes que sus sabrosos manjares te despierten el apetito.",
        "7": "Esa gente te invita a comer, pero su invitación no es sincera y sus manjares serán como un pelo en la garganta.",
        "8": "Terminarás vomitando todo lo que hayas comido, y tus amables palabras no habrán servido de nada.",
        "9": "No des buenos consejos a los necios porque se burlarán de ti.",
        "10": "Mantén los límites de tu propiedad tal como los fijaron tus padres y no invadas el terreno de los huérfanos.",
        "11": "Dios es su poderoso protector y defenderá sus derechos frente a ti.",
        "12": "Dedica tu mente a la enseñanza, y presta atención a los buenos consejos.",
        "13-14": "Es bueno corregir a los jóvenes: no morirán por castigarlos con la vara, pero sí los librarás de caer en el abismo.",
        "15": "Me sentiré muy feliz, hijo mío, si llegas a ser sabio.",
        "16": "Muy grande será mi alegría cuando hables como se debe.",
        "17": "No envidies a los pecadores, y respeta siempre a Dios;",
        "18": "así se cumplirán tus esperanzas y tendrás un futuro feliz.",
        "19": "Préstame atención, hijo mío, actúa con inteligencia y no dejes de hacer el bien.",
        "20": "No te juntes con borrachos ni te hagas amigo de glotones,",
        "21": "pues unos y otros acaban en la ruina y la pereza los viste de harapos.",
        "22": "Presta atención a tus padres, porque ellos te dieron la vida; y cuando lleguen a viejos, no los abandones.",
        "23": "Acumula verdad y sabiduría, disciplina y entendimiento, ¡y no los cambies por nada!",
        "24": "El hijo bueno es la alegría del padre, es feliz quien tiene a un hijo sabio;",
        "25": "¡Llena de alegría a tu padre y haz feliz a la que te dio a luz!",
        "26": "Préstame atención, hijo mío, y acepta con gusto mis enseñanzas.",
        "27": "No hay nada más peligroso que dejarse seducir por una prostituta o caer en las redes de la mujer ajena.",
        "28": "Esa mujer es como los bandidos: se esconde para atrapar a sus víctimas y hace que los hombres sean infieles.",
        "29-30": "El borracho llora y se lamenta; anda en riñas y peleas, lo hieren sin motivo y le ponen los ojos morados. Eso le sucede por pasarse con el vino y abusar de los licores.",
        "31": "Pero tú no te fijes en el vino; qué rojo es, cómo brilla y qué fácilmente se bebe;",
        "32": "porque luego muerde como víbora y envenena como serpiente.",
        "33": "Te hará ver cosas raras y te vendrán las ideas más tontas.",
        "34": "Te sentirás como navegando en alta mar, balanceándote en lo alto del mástil.",
        "35": "Te herirán, y no te darás cuenta; te golpearán, y no lo sentirás. Y cuando te despiertes, pedirás más vino."
    },
    "24": {
        "1": "No envidies a los malvados ni busques su amistad,",
        "2": "porque solo piensan en la violencia y únicamente hablan de hacer el mal.",
        "3": "Una casa se construye con sabiduría y se consolida con inteligencia;",
        "4": "luego se la llena de ciencia que es el más bello tesoro.",
        "5": "Más vale maña que fuerza; más vale el saber que el poder.",
        "6": "Quien quiera luchar, primero debe pensar; quien quiera ganar debe saber escuchar.",
        "7": "El necio nunca llegará a ser sabio. Si tiene que hablar en público, no se atreve a abrir la boca.",
        "8": "El que solo piensa en la maldad se gana el título de malvado.",
        "9": "El que solo piensa en pecar se gana el título de necio y es odioso para todos.",
        "10": "Quien se rinde ante un problema no demuestra fuerza ni carácter.",
        "11": "Haz cuanto puedas por salvar a los que van camino a la muerte,",
        "12": "porque Dios todo lo sabe, conoce a fondo tu vida y no podrás alegar ignorancia. Él dará a cada uno según su merecido.",
        "13": "Come, hijo mío, la miel del panal; saboréala y endulza con ella tu paladar.",
        "14": "Quiera Dios que en la sabiduría halles esa misma dulzura. Si la encuentras, tendrás buen futuro y tus deseos se verán cumplidos.",
        "15": "No tiendas trampas al honrado ni destruyas la casa donde vive,",
        "16": "pues aunque el justo caiga muchas veces, siempre se levantará; los malvados, en cambio, se hundirán en la desgracia.",
        "17": "No te burles de tu enemigo cuando lo veas fracasar, ni te alegres de su desgracia;",
        "18": "porque si Dios lo ve, no le agradará tu conducta y dejará de estar enfadado con él.",
        "19": "No te inquietes por causa de los malvados ni les tengas envidia,",
        "20": "pues no tendrán un final feliz y su vida será como lámpara que se apaga.",
        "21": "Respeta, hijo mío, a Dios y al rey, y no te juntes con gente rebelde,",
        "22": "pues el castigo les puede llegar cuando menos lo esperen, y es temible la ira de Dios y del rey.",
        "23": "La siguiente es otra lista de dichos: Todo juez debe ser justo y no favorecer a nadie.",
        "24": "Si declara inocente al culpable, merece que todo el mundo lo maldiga y lo desprecie.",
        "25": "Si condena al culpable, es bien visto y alabado.",
        "26": "Una respuesta acertada es tan dulce como un beso.",
        "27": "Si piensas construir tu casa, atiende primero a tus asuntos de fuera y realiza las labores del campo.",
        "28": "No des falso testimonio ni mientas en contra de tu prójimo.",
        "29": "No pienses en vengarte de él, en devolverle el mal que te ha hecho.",
        "30": "En cierta ocasión pasé por el campo y por la viña de una persona necia y perezosa.",
        "31": "Por todos lados vi espinos. El terreno estaba lleno de ortigas, y la cerca de piedras, derribada.",
        "32": "Lo que vi jamás se me olvidó, y de allí saqué una lección:",
        "33": "Si un rato duermes y otros echas la siesta, si te tomas un descanso y te cruzas de brazos,",
        "34": "te asaltará la pobreza y la miseria se apoderará de ti."
    },
    "25": {
        "1": "La siguiente lista de proverbios de Salomón fue preparada por los servidores de Ezequías, rey de Judá.",
        "2": "A Dios corresponde tener misterios, al rey tratar de entenderlos.",
        "3": "Tres cosas hay imposibles de investigar: la altura del cielo, la profundidad de la tierra, y lo que los reyes piensan.",
        "4": "Limpiando de impurezas la plata, el joyero fabrica una copa;",
        "5": "limpiando de malvados el reino, el rey mantiene la justicia.",
        "6": "Cuando estés ante el rey, no te sientas importante ni te des aires de grandeza.",
        "7": "Es preferible que te inviten a sentarte en un lugar de más honor, a que tengas que pasar vergüenza ante los invitados importantes. Si de algo eres testigo,",
        "8": "no te des prisa en denunciarlo, no sea que otro testigo lo niegue y te avergüence.",
        "9": "Defiéndete si es necesario, pero no le cuentes a nadie lo que otros te han confiado,",
        "10": "no sea que alguien te oiga, te avergüence y te ganes mala fama.",
        "11": "Las palabras dichas a tiempo son como manzanas de oro con adornos de plata.",
        "12": "Para quien sabe apreciarla, una sabia corrección vale tanto como una joya de oro muy fino.",
        "13": "Tan refrescante como apagar tu sed con un vaso de agua fresca es contar con un amigo a quien puedes confiarle un mensaje.",
        "14": "Hay quienes presumen de dar, pero nunca dan nada; son como nubes llevadas por el viento, que anuncian lluvia ¡y no llueve!",
        "15": "La paciencia hace que ceda el gobernante, una palabra amable vence toda resistencia.",
        "16": "Si encuentras miel, no comas demasiada; la mucha miel empalaga y te puede hacer vomitar.",
        "17": "No visites demasiado la casa del prójimo, no sea que se canse de ti y te aborrezca.",
        "18": "Quien da falso testimonio contra su prójimo es como si lo golpeara con un mazo o lo hiriera con flechas y espada.",
        "19": "Confiar en gente traicionera cuando se tienen problemas es peor que comer con dolor de muelas o caminar con una pierna rota.",
        "20": "Cantar canciones a los que están afligidos es como echar vinagre en una herida o estar en pleno invierno y no tener con qué abrigarse.",
        "21": "Si tu enemigo tiene hambre, dale de comer; y si tiene sed, dale de beber.",
        "22": "Así Dios te premiará, y harás que a tu enemigo le arda la cara de vergüenza.",
        "23": "El viento del norte hace llover, las malas lenguas provocan la ira.",
        "24": "Más vale vivir en un rincón de la azotea que en un palacio con una mujer intratable.",
        "25": "Con qué gusto se bebe el agua fresca cuando se tiene sed; así se reciben las buenas noticias que vienen de tierras lejanas.",
        "26": "Cuando una persona buena se rinde ante el malvado, se convierte en fuente turbia y manantial contaminado.",
        "27": "Tan malo es comer mucha miel como recibir muchos honores.",
        "28": "Quien no controla su carácter es como una ciudad sin protección."
    },
    "26": {
        "1": "No trae ningún beneficio que caiga nieve en verano ni que llueva durante la siega ni que se rindan honores a un necio.",
        "2": "La maldición sin motivo jamás tiene efecto; es como un ave sin rumbo.",
        "3": "Para el caballo, el látigo; para el burro, la brida; para el necio, la vara.",
        "4": "No te pongas al nivel del necio, no sea que te vuelvas como él.",
        "5": "Pon al necio en su lugar, para que no se crea muy sabio.",
        "6": "Enviar como mensajero a un necio es ganas de buscarse problemas.",
        "7": "Los proverbios en boca de necios son como las piernas inseguras de un cojo.",
        "8": "El que alaba a un necio es como el que ata la piedra a la honda.",
        "9": "Un proverbio en labios de un necio es como manojo de espinos en manos de un borracho.",
        "10": "Tan peligroso es que lances flechas sin saber dónde como que des trabajo a un borracho.",
        "11": "Como el perro que lame su vómito, es el necio que insiste en su necedad.",
        "12": "Más puede esperarse de quien reconoce que es necio que de un necio que se cree sabio.",
        "13": "El perezoso pone como pretexto para no salir a trabajar que hay leones en la calle.",
        "14": "¿En qué se parece el perezoso a la puerta?: en que las puertas dan vueltas sobre su bisagra y el perezoso da vueltas en la cama.",
        "15": "Al que es perezoso hasta comer le cuesta trabajo.",
        "16": "El perezoso se cree más sabio que un montón de buenos consejeros.",
        "17": "Tan peligroso resulta meterse en pleitos ajenos como agarrar a un perro por la oreja.",
        "18": "Como loco furioso que lanza mortales flechas de fuego",
        "19": "es quien engaña al prójimo y dice que estaba bromeando.",
        "20": "El fuego se apaga si no se le echa más leña, el pleito se acaba si no siguen los chismes.",
        "21": "¿En qué se parecen la leña y el camorrista? En que la leña aviva el fuego y el camorrista aviva el pleito.",
        "22": "¡Cómo divierten los chismes, pero cuánto daño causan!",
        "23": "Los piropos del malvado son tan engañosos como una olla de barro barnizada.",
        "24": "El que odia lo disimula al hablar, pero en su interior todo es mentira.",
        "25": "No creas lo que te diga, aunque te hable con dulzura; en realidad, busca hacerte daño.",
        "26": "Miente al decir que te quiere, pues todos saben que te odia.",
        "27": "No abras zanjas si no quieres caer en ellas, ni hagas rodar piedras si no quieres que te aplasten.",
        "28": "Quien miente no se quiere a sí mismo; quien a todos alaba se busca problemas."
    },
    "27": {
        "1": "No te hagas ilusiones con lo que piensas hacer mañana; ¡nadie sabe lo que traerá el futuro!",
        "2": "No presumas de ti mismo; deja que te alaben los demás.",
        "3": "Las piedras son pesadas, y la arena también, pero es aún más pesado el fastidio que causa el necio.",
        "4": "El enfado es cruel y la ira es destructiva, pero la envidia es aún mucho peor.",
        "5": "Es preferible una corrección sincera a una amistad que tape tus faltas.",
        "6": "Más te quiere tu amigo cuando te golpea que tu enemigo cuando te besa.",
        "7": "Cuando no se tiene hambre, hasta la miel empalaga; cuando se tiene hambre, hasta lo amargo sabe dulce.",
        "8": "Estar lejos de la patria es andar como pájaro sin nido.",
        "9": "Un buen perfume alegra el corazón, un consejo de amigo endulza la vida.",
        "10": "Nunca les falles a los amigos, sean tuyos o de tu padre. Nunca lleves tus problemas a la casa de tu hermano. Más vale amigo cercano que pariente lejano.",
        "11": "Hazte sabio, hijo mío, y alegrarás mi vida; así podré tapar la boca a los que quieren humillarme.",
        "12": "Prever el peligro y evitarlo es actuar con inteligencia; el imprudente no lo hace y sufre las consecuencias.",
        "13": "Si te comprometes a pagar las deudas de un desconocido, tendrás que dejar algo como garantía y perderás hasta el abrigo.",
        "14": "Quien de madrugada saluda a gritos al vecino, más bien parece insultarlo.",
        "15": "Como gotera continua en día lluvioso, así es la mujer intratable.",
        "16": "Querer controlarla es querer atajar el viento o recoger aceite con la mano.",
        "17": "El hierro se afila con la lima, la persona se hace mejor en el trato con el amigo.",
        "18": "Si quieres buena fruta, cuida del árbol; si quieres buen trato, pórtate bien con tu jefe.",
        "19": "Como el agua es un espejo para el rostro, así la persona se refleja en lo que piensa.",
        "20": "Hay tres cosas que nunca están satisfechas: la muerte, el sepulcro y la ambición humana.",
        "21": "El oro y la plata se purifican en el fuego; y a las personas se las prueba viendo cuál es su reacción ante los elogios que reciben.",
        "22": "Si al trigo lo machacas, puedes quitarle la cáscara, pero aunque machaques al necio no le quitarás su necedad.",
        "23": "Preocúpate de tus rebaños y entérate de cómo está tu ganado,",
        "24": "porque las riquezas no son eternas ni el dinero dura para siempre.",
        "25": "Cuando brote la hierba, aparezca el pasto y se recoja la hierba de los montes,",
        "26": "las ovejas te proporcionarán lana para que puedas hacerte vestidos y con las crías de las cabras sacarás dinero para que puedas comprar un campo.",
        "27": "Las cabras te darán leche suficiente para que tú y tu familia podáis alimentaros y para mantener a tus criadas."
    },
    "28": {
        "1": "El que es bueno se siente seguro como un león, pero el malvado siempre huye aunque nadie lo persiga.",
        "2": "En un país desorganizado todos quieren mandar, pero el gobernante que es sabio logra poner orden.",
        "3": "El pobre que maltrata a otro pobre es como una tormenta que acaba con las cosechas y a todos deja sin pan.",
        "4": "Los que se apartan de la ley aplauden a los malvados, pero los que la obedecen se oponen a ellos.",
        "5": "Los malvados no entienden nada acerca de la justicia, pero los que buscan a Dios lo entienden todo.",
        "6": "Vale más el pobre honrado, que el rico malvado.",
        "7": "El que es inteligente obedece la ley; el que todo lo malgasta llena de vergüenza a su padre.",
        "8": "La riqueza acumulada cobrando excesivos intereses terminará siendo propiedad de quien tiene compasión de los pobres.",
        "9": "Dios rechaza las oraciones de los que no lo escuchan ni obedecen su ley.",
        "10": "Quien hace pecar al honrado quedará atrapado en su propia trampa, pero los que hacen el bien recibirán su recompensa.",
        "11": "El rico presume de sabio, pero el pobre que es inteligente descubre que solo es un necio.",
        "12": "El triunfo de los justos siempre es motivo de fiesta; el triunfo de los malvados espanta a todo el mundo.",
        "13": "Quien no reconoce su pecado jamás prosperará, quien lo confiesa y se corrige alcanzará el perdón.",
        "14": "Los que respetan a Dios son dichosos; en cambio, los que se obstinan en pecar caerán en la desgracia.",
        "15": "El gobernante malvado que maltrata a un pueblo pobre es como un león rugiente o un oso que está hambriento.",
        "16": "El gobernante estúpido solo piensa en maltratar y robar; el que aborrece la avaricia vivirá muchos años.",
        "17": "El culpable de asesinato corre hacia la tumba, ¡que nadie se lo impida!",
        "18": "La persona honrada quedará a salvo; la de mala conducta caerá en la fosa.",
        "19": "El que trabaja tendrá suficiente comida; quien se entretiene en tonterías acabará en la pobreza.",
        "20": "La persona digna de confianza siempre será alabada; la que solo quiere hacerse rica no quedará sin castigo.",
        "21": "No está bien favorecer a una persona despreciando a otras; hay, sin embargo, quienes lo hacen por un simple pedazo de pan.",
        "22": "El avaro solo piensa en ser rico, no sabe que acabará siendo pobre.",
        "23": "El tiempo te demostrará que es preferible una crítica sincera a un elogio adulador.",
        "24": "Es cómplice de gente malvada quien roba a sus padres y encima dice que no es pecado.",
        "25": "El amor al dinero es causa de pleitos; confía en Dios y prosperarás.",
        "26": "Quien confía en sí mismo es un necio, el sabio, en cambio, se salvará.",
        "27": "El que ayuda al pobre siempre tendrá de todo; el que no lo ayuda caerá sobre él la maldición.",
        "28": "Cuando triunfan los malvados, todo el mundo corre a esconderse; pero cuando son destruidos, prosperan los que son buenos."
    },
    "29": {
        "1": "Quien no acepta la corrección será muy pronto aniquilado y nadie podrá evitarlo.",
        "2": "Cuando la gente buena gobierna, el pueblo se pone alegre; cuando lo hacen los malvados, al pueblo le toca sufrir.",
        "3": "El que ama la sabiduría proporciona alegría a su padre; el que anda con prostitutas malgasta todo lo que tiene.",
        "4": "El rey que hace justicia da seguridad al país; el que solo cobra impuestos lleva el país a la ruina.",
        "5": "El que alaba demasiado a su prójimo está tendiéndole una trampa.",
        "6": "La trampa del malvado son sus propios pecados; pero el que es bueno vive con gran alegría.",
        "7": "La gente buena se preocupa por defender al indefenso; los malvados, en cambio, no sienten la menor preocupación.",
        "8": "Los que aman la intriga alborotan la ciudad, pero los sabios siembran la paz.",
        "9": "Solo burlas y enfados saca el sabio que discute con un necio.",
        "10": "Los asesinos odian al honrado, los malvados lo persiguen a muerte.",
        "11": "El necio no esconde su enfado; el sabio sabe controlarse.",
        "12": "Al gobernante que presta atención a toda clase de calumnias todos sus ayudantes le parecerán malvados.",
        "13": "El pobre y el que lo maltrata tienen una cosa en común: que la luz con que ambos ven viene de Dios.",
        "14": "El rey asegura para siempre su reinado si gobierna con justicia a los pobres.",
        "15": "Los golpes y la disciplina enseñan a ser sabio, pero el que es un caprichoso solo avergüenza a su madre.",
        "16": "Donde aumentan los malvados, se multiplican los crímenes, ¡pero la gente buena los verá fracasar!",
        "17": "Corrige a tu hijo y vivirás tranquilo y satisfecho.",
        "18": "Cuando faltan los profetas, el pueblo no sabe qué hacer; Dios, en cambio, bendice a los que obedecen su ley.",
        "19": "Solo con palabras no se corrige a un siervo, pues las entiende pero no obedece;",
        "20": "Más puedes esperar de un necio que de alguien que no piensa lo que dice.",
        "21": "Si consientes desde niño a tu siervo, al final tendrás que lamentarlo.",
        "22": "La gente que fácil se enfurece siempre provoca peleas; la persona que es violenta comete muchos delitos.",
        "23": "El orgulloso será humillado; el humilde, en cambio, alcanzará honores.",
        "24": "Si te juntas con ladrones, no aprecias en nada tu vida; pues cuando te enteras de un delito, no lo denuncias.",
        "25": "Si tienes miedo de la gente, tú mismo te tiendes una trampa; pero si confías en Dios estarás fuera de peligro.",
        "26": "Muchos buscan el favor del gobernante, pero solo Dios hace justicia.",
        "27": "Ni el hombre justo soporta al malvado, ni el malvado soporta al hombre justo."
    },
    "30": {
        "1": "Estas son las palabras de Agur, hijo de Jaqué de Masa. Agur les habló a Itiel y Ucal de la siguiente manera:",
        "2": "Soy el más ignorante entre los ignorantes; no tengo capacidad de razonar.",
        "3": "No tengo sabiduría, ni poseo la ciencia de Dios.",
        "4": "Al cielo nadie ha subido; del cielo nadie ha bajado. No hay nadie que pueda retener el viento en su puño, ni envolver el mar en su manto. Nadie sabe quién puso los límites de la tierra; nadie conoce su nombre, ni sabe quién es su hijo.",
        "5": "Toda palabra de Dios se cumple. Dios protege como escudo a los que buscan su protección.",
        "6": "No añadas nada a sus palabras, porque puede corregirte y mostrar que eres un mentiroso.",
        "7": "Concédeme, Dios mío, dos cosas antes de que me llegue la muerte:",
        "8": "mantenme alejado de la mentira y no me hagas pobre ni rico; dame solo el pan de cada día.",
        "9": "Porque si llego a ser rico, tal vez me olvide de ti y hasta me atreva a decir que no te conozco. Y si vivo en la pobreza, puedo llegar a robar y así ofender a mi Dios.",
        "10": "No hables mal de un esclavo delante de su amo, porque el esclavo podrá maldecirte y sufrirás las consecuencias.",
        "11": "Hay quienes maldicen a su padre y no bendicen a su madre.",
        "12": "Hay quienes se creen perfectos, pero están llenos de pecado.",
        "13": "Hay quienes se creen superiores y a todos miran con desprecio.",
        "14": "Hay quienes tienen espadas en lugar de dientes y cuchillos en lugar de muelas; así devoran a los humildes de la tierra y a la gente pobre del país.",
        "15": "La sanguijuela tiene dos hijas y las dos se llaman «dame». Hay tres cosas y hasta una cuarta que nunca quedan satisfechas:",
        "16": "la tumba que pide más muertos, la mujer estéril que desea tener hijos, la tierra que pide más agua y el fuego que nunca se sacia.",
        "17": "Al que se burla de su padre y desprecia a su madre, los cuervos le sacarán los ojos y será devorado por los buitres.",
        "18": "Hay tres cosas y hasta una cuarta que me parecen increíbles y que no alcanzo a comprender:",
        "19": "cómo saber que un águila ha pasado por el cielo; cómo saber que una serpiente ha pasado por una roca; cómo saber que un barco ha pasado por el mar; y cómo saber el modo en que es engendrado el ser humano.",
        "20": "La mujer infiel se acuesta con uno que no es su marido, luego se baña y dice: «¡Aquí no ha pasado nada!».",
        "21": "Hay tres cosas y hasta cuatro que la tierra no soporta y que la hacen estremecerse:",
        "22": "El sirviente que llega a rey, el necio que llega a ser muy rico,",
        "23": "la mujer de mala vida que encuentra marido y la sirvienta que llega a ser la señora de la casa.",
        "24": "Hay cuatro seres en el mundo que a pesar de ser pequeños son más sabios que los sabios:",
        "25": "Las hormigas, insectos muy pequeños que guardan comida en el verano para tener suficiente en el invierno;",
        "26": "los tejones, animales indefensos que hacen sus cuevas entre las rocas;",
        "27": "los saltamontes, que no tienen rey, pero avanzan en perfecto orden,",
        "28": "y las lagartijas, fáciles de atrapar, pero que viven en los palacios reales.",
        "29": "Hay tres seres, y en especial un cuarto, que caminan con elegancia:",
        "30": "el león, el animal más fuerte que no retrocede ante nada;",
        "31": "el gallo que avanza orgulloso; el carnero guiando al rebaño; y el rey al frente de su pueblo.",
        "32": "Si te has portado como un necio presumiendo de importante y haciendo planes contra otros, ten presente lo siguiente:",
        "33": "Si bates la leche, sacarás mantequilla; si te hurgas la nariz, te harás sangre; y si te enfadas con otro, acabaréis riñendo."
    },
    "31": {
        "1": "Con estas palabras el rey Lemuel fue educado por su madre.",
        "2": "Querido hijo mío, que naciste como respuesta de mis oraciones a Dios, ¿qué consejos podría darte?",
        "3": "No gastes tu energía con mujeres, pues han llevado a la ruina a muchos reyes.",
        "4": "No es conveniente, Lemuel, que reyes y gobernantes se den al vino y a los licores.",
        "5": "Porque en cuanto se emborrachan se olvidan de la ley y no protegen a los pobres.",
        "6": "El alcohol es útil para los que viven amargados y ya no tienen esperanza,",
        "7": "pues les servirá para olvidar su miseria y no acordarse de sus sufrimientos.",
        "8": "Habla en favor de los que no tienen voz y defiende los derechos de los indefensos;",
        "9": "habla en su favor y hazles justicia. ¡Defiende a los pobres y humildes!",
        "10": "¡Qué difícil es hallar una esposa extraordinaria! ¡Hallarla es como encontrar una joya muy valiosa!",
        "11": "Quien se casa con ella se fía de ella totalmente y nunca le faltarán recursos;",
        "12": "le proporciona beneficios y no pérdidas todos los días de su vida.",
        "13": "Sale a comprar lana y lino, y con sus propias manos hace vestidos con destreza.",
        "14": "Se parece a los barcos mercantes: de muy lejos trae su comida.",
        "15": "Se levanta muy temprano para dar de comer a sus hijos y asignar tareas a sus sirvientas.",
        "16": "Examina un campo y lo compra; con sus ganancias planta un viñedo.",
        "17": "Reúne fuerzas y trabaja con energía.",
        "18": "Ella misma se asegura de que el negocio marche bien; toda la noche hay luz en su casa.",
        "19": "Con sus manos mueve el telar y sus dedos manejan la aguja.",
        "20": "Ayuda siempre a los necesitados y no se desentiende de los pobres.",
        "21": "No le preocupa que haga frío, pues todos en su casa andan bien abrigados.",
        "22": "Se viste con telas de lino y de púrpura, y ella misma hace sus mantas.",
        "23": "Su marido es bien conocido en la ciudad y ocupa un puesto importante entre las autoridades del país.",
        "24": "La ropa y los cinturones que ella misma fabrica los vende a los comerciantes.",
        "25": "Es mujer de carácter: mantiene su dignidad y enfrenta confiada el futuro.",
        "26": "En todo momento habla con sabiduría, y enseña a sus hijos con amor.",
        "27": "Siempre está pendiente de su casa y de que todo marche bien. Lo que come es porque se lo ha ganado.",
        "28": "Sus hijos la felicitan; su marido la alaba y le dice:",
        "29": "«Mujeres ejemplares hay muchas, pero tú las superas a todas».",
        "30": "La hermosura es engañosa, la belleza es una ilusión; ¡solo merece alabanzas la mujer que honra a Dios!",
        "31": "¡Que todo el mundo reconozca los frutos de su esfuerzo! ¡Que todos en la ciudad la alaben por sus acciones!"
    }
}