{
    "1": {
        "1-2": "Estas son las palabras del Predicador, hijo de David, que fue rey en Jerusalén: ¡En esta vida nada tiene sentido! ¡Todo es una ilusión!",
        "3": "Realmente, en esta vida nada ganamos con tanto trabajar.",
        "4": "Unos nacemos y otros morimos, pero la tierra jamás cambia.",
        "5": "El sol sale por la mañana, se oculta por la tarde y vuelve corriendo a su lugar para salir al día siguiente.",
        "6": "El viento gira y gira, y no deja de girar; unas veces sopla hacia el norte, otras lo hace hacia el sur.",
        "7": "Los ríos corren hacia el mar y luego vuelven a sus fuentes para volver a vaciarse en el mar, pero el mar jamás se llena.",
        "8": "¡Qué difícil me resulta explicar lo aburrido que es todo esto! ¡Nadie se cansa de ver! ¡Nadie se cansa de oír!",
        "9": "Lo que antes sucedió vuelve a suceder; lo que antes se hizo vuelve a hacerse. ¡En esta vida no hay nada nuevo!",
        "10": "Cuando alguien llega a decir: «¡Aquí hay algo nuevo!», resulta que eso ya existía desde muchos siglos antes.",
        "11": "Nosotros no nos acordamos de lo que nuestros antepasados hicieron, ni los que vengan después se acordarán de lo que hicimos.",
        "12": "Yo, el Predicador, fui rey de Israel y reiné en la ciudad de Jerusalén.",
        "13": "Toda mi sabiduría la dediqué a tratar de entender lo que pasa en este mundo. ¡Esta es la tarea que Dios nos dejó, y es una tarea muy pesada!",
        "14": "Pude darme cuenta de que no tiene sentido nada de lo que se hace en este mundo; ¡todo es como querer atrapar el viento!",
        "15": "Porque nadie puede enderezar lo torcido, ni contar lo que no tiene.",
        "16": "Entonces me puse a pensar: nunca hubo en Jerusalén nadie más sabio que yo; nunca nadie tuvo tantos conocimientos.",
        "17": "Me he dedicado por completo a tratar de comprender lo que es la sabiduría y la ciencia, y distinguirlas de lo que es necedad y tontería. Pero también eso es como querer atrapar el viento.",
        "18": "Lo cierto es que cuanto más se sabe, más se sufre; cuanto más se llena uno de conocimientos, más se llena de problemas."
    },
    "2": {
        "1": "Entonces decidí ver qué satisfacciones ofrecen los placeres, ¡pero tampoco a esto le encontré sentido!",
        "2": "Y concluí que las diversiones son una locura y que los placeres no sirven para nada.",
        "3": "Hice luego la prueba de beber mucho vino y de hacer toda clase de tonterías. Quería ver qué satisfacciones encuentra la gente en sus pocos años de vida en este mundo.",
        "4": "Así que me dediqué a realizar grandes obras: construí mis propias casas, planté mis propios viñedos,",
        "5": "cultivé mis propios jardines, y en mis huertos planté toda clase de árboles frutales.",
        "6": "También excavé pozos para regar con su agua los árboles que allí crecían.",
        "7": "Llegué a tener muchos esclavos y esclavas, y también tuve más vacas y ovejas que todos los que reinaron en Jerusalén antes que yo.",
        "8": "Junté montones de oro y plata, y me quedé con las riquezas de otros reyes y de otras naciones. Tuve a mi servicio hombres y mujeres que cantaban para mí, disfruté de toda clase de placeres humanos y tuve muchas mujeres a mi disposición.",
        "9": "Entre los que reinaron en Jerusalén antes que yo, nunca nadie fue tan importante ni tan sabio.",
        "10": "Hice todo lo que quise y no me privé de ninguna alegría. Disfruté plenamente de todos mis trabajos y esa fue mi recompensa.",
        "11": "Luego me puse a pensar en todo lo que había hecho y en todo el trabajo que me había costado hacerlo, y me di cuenta de que nada de esto tenía sentido; todo había sido como querer atrapar el viento pues en esta vida nadie saca ningún provecho.",
        "12": "Como yo era el nuevo rey y no podía hacer más de lo que ya estaba hecho, me puse a pensar en lo que significa ser sabio o ser tonto.",
        "13": "Entonces me di cuenta de que ser sabio es como andar en la luz, y que ser tonto es como andar a oscuras,",
        "14": "pues el sabio sabe lo que hace, pero el tonto no sabe nada de nada. Pero también me di cuenta de que todos tenemos un mismo final,",
        "15": "así que me puse a pensar: «¿Qué gano yo con ser sabio, si a fin de cuentas moriré igual que los tontos?». Y me di cuenta de que tampoco esto tiene ningún sentido.",
        "16": "Pues como los sabios mueren igual que los tontos, y como todo se olvida con el tiempo, nadie volverá a acordarse ni de unos ni de otros.",
        "17": "Y al ver que nada en este mundo me causaba alegría, terminé por aborrecer la vida. Porque nada tiene sentido; ¡todo es como querer atrapar el viento!",
        "18": "También terminé por aborrecer el haber trabajado tanto en esta vida, pues el fruto de mi trabajo tendría que dejárselo a quien reinara después de mí.",
        "19": "Realmente no tiene sentido que, sin saber si iba a ser sabio o tonto, alguien que venga después disfrute de lo que a mí me costó tanto trabajo y sabiduría.",
        "20": "Una vez más me desanimó el haber trabajado tanto en esta vida.",
        "21": "Resulta que algunos ponemos en juego nuestra sabiduría, nuestros conocimientos y experiencia, tan solo para dejar todos nuestros bienes a quien nunca hizo nada para ganárselos. También eso está mal y no tiene ningún sentido.",
        "22": "Después de tantos trabajos y preocupaciones, ¿qué nos llevamos de este mundo? ¡Nada!",
        "23": "Nuestra vida está llena de dolor y sufrimiento; ni de noche logramos descansar. ¡Tampoco esto tiene sentido!",
        "24": "Lo mejor que podemos hacer es comer, beber y disfrutar de nuestro trabajo. He podido darme cuenta de que eso es un regalo de Dios,",
        "25": "pues si no fuera por él, ¿quién podría comer y estar alegre?",
        "26": "Cuando alguien agrada a Dios recibe de él sabiduría y conocimientos, y lo hace estar alegre; en cambio, Dios hace que el pecador trabaje y amontone muchos bienes, para luego dárselo todo a quien él quiere. ¡Pues tampoco esto tiene sentido! ¡Es como querer atrapar el viento!"
    },
    "3": {
        "1": "En esta vida todo tiene su momento; hay un tiempo para todo:",
        "2": "Un día nacemos, otro morimos; un día plantamos, otro cosechamos.",
        "3": "Un día herimos, otro curamos; un día destruimos, otro edificamos.",
        "4": "Un día lloramos, otro reímos; un día guardamos luto, otro bailamos.",
        "5": "Un día esparcimos piedras, otro las recogemos; un día nos abrazamos, otro nos despedimos.",
        "6": "Un día todo lo ganamos, otro todo lo perdemos; un día todo lo guardamos, otro todo lo tiramos.",
        "7": "Un día rasgamos, otro cosemos; un día callamos, otro hablamos.",
        "8": "Un día amamos, otro odiamos; un día tenemos guerra, otro tenemos paz.",
        "9-10": "Me he fijado en la carga tan pesada que Dios ha echado sobre nosotros. ¡Pero nada nos queda después de tanto trabajar!",
        "11": "Cuando Dios creó este mundo, todo lo hizo hermoso. Además, nos dio la capacidad de entender que hay un pasado, un presente y un futuro. Sin embargo, no podemos comprender todo lo que Dios ha hecho.",
        "12": "He llegado a comprender que lo único bueno para los seres humanos consiste en alegrarse y disfrutar de la vida,",
        "13": "pues el que el ser humano coma y beba y disfrute del fruto de su trabajo es también un regalo de Dios.",
        "14": "También sé también que todo lo que Dios ha hecho permanecerá para siempre; a su creación no hay nada que agregarle ni nada que quitarle; Dios lo hizo todo así para que reconozcamos su poder.",
        "15": "Todo lo que ahora existe, ya existía mucho antes; y todo lo que habrá de existir, existe ya. Dios hace que todo vuelva a repetirse.",
        "16": "En esta vida he visto que el lugar de la ley lo ocupa el delito; el lugar de la justicia lo ocupa la injusticia.",
        "17": "Pero como todo en este mundo tiene «su momento», me consuela pensar que un día Dios juzgará al justo y al malvado.",
        "18": "También me puse a reflexionar cómo Dios pone a prueba a los seres humanos para mostrarles que no son diferentes de los animales.",
        "19": "En efecto, nuestro destino es el mismo: tanto ellos como nosotros necesitamos el aire para vivir, y morimos por igual. En realidad, nada tiene sentido.",
        "20": "Todos vamos al mismo lugar, pues «todo salió del polvo y al polvo todo volverá».",
        "21": "Lo cierto es que nadie sabe si el espíritu del ser humano sube a las alturas, ni tampoco si el espíritu de los animales baja al fondo de la tierra.",
        "22": "Lo que sí he visto es que, cuando morimos, nadie nos trae de vuelta para ver lo que pasará después. Por eso, disfrutemos de nuestro trabajo, ya que esa es nuestra recompensa."
    },
    "4": {
        "1": "Luego pude contemplar todas las injusticias que se cometen en este mundo: hay mucha gente maltratada que llora sin que nadie la consuele frente a la violencia de sus opresores.",
        "2": "Entonces dije: «¡Qué felices son los que han muerto y qué lástima dan los que aún viven!».",
        "3": "Aunque, en realidad, son más felices los que no han nacido, pues todavía no han visto la maldad que hay en este mundo.",
        "4": "También vi que todos trabajan y buscan progresar solo para tener más que los otros. Pero tampoco esto tiene sentido, porque es como querer atrapar el viento.",
        "5": "Es verdad que «el tonto no quiere trabajar y por eso acaba muriéndose de hambre»;",
        "6": "pero «más vale una hora de descanso que dos horas de trabajo y esfuerzo inútil».",
        "7": "Pude contemplar también cómo en esta vida hay otra cosa que no tiene sentido.",
        "8": "Me refiero a la persona solitaria, que no tiene hijos ni hermanos: se pasa todo el tiempo trabajando y nunca está satisfecha; siempre quiere tener más. Esa persona jamás se pone a pensar si vale la pena trabajar tanto para no disfrutar de ello. En realidad, es algo que no tiene sentido y solo produce disgustos.",
        "9": "La verdad, «más valen dos que uno», porque juntos sacan más provecho de lo que hacen.",
        "10": "Además, si uno de ellos tropieza, el otro puede levantarlo. Pero ¡pobre del que cae y no tiene quien lo ayude a levantarse!",
        "11": "Y también, si dos se acuestan juntos, entran en calor; pero uno solo se muere de frío.",
        "12": "Una sola persona puede ser vencida, pero dos se defienden mejor; y si tres unen sus fuerzas, ya no es fácil derrotarlas.",
        "13": "Si tengo que elegir, prefiero al joven pobre pero sabio, que al rey viejo pero tonto, que no deja que nadie lo aconseje.",
        "14-16": "Porque ese rey viejo muere y viene otro más joven, y aunque el nuevo rey haya nacido en la pobreza, o haya estado en la cárcel, la gente lo apoya al principio. Sin embargo, con el tiempo habrá muchos que tampoco estarán contentos con él. Y es que tampoco esto tiene sentido; ¡es como querer atrapar el viento!",
        "17": "Si vas al Templo, ten cuidado con lo que haces y presta atención a lo que allí se enseña. Es mejor obedecer a Dios que ofenderlo presentando ofrendas sin pensar en lo que se hace."
    },
    "5": {
        "1": "Ante Dios, piensa bien lo que vas a decir y procura no hablar demasiado, pues Dios es más poderoso que tú.",
        "2": "Recuerda que «el que mucho se preocupa tiene muchas pesadillas», y que «el que mucho habla dice muchas tonterías».",
        "3": "Si haces una promesa a Dios, no tardes en cumplirla, porque a Dios no le gusta la gente tonta que no cumple lo que promete.",
        "4": "Recuerda que «vale más no prometer, que prometer y no cumplir».",
        "5": "No cometas el error de hablar sin pensar ni tampoco te disculpes luego con el ministro de Dios, y digas que lo hiciste sin querer. No hay necesidad de que Dios se enfade contigo y destruya lo que tanto trabajo te ha costado, ¡y todo por hablar sin pensar!",
        "6": "Este es un mundo de sueños y palabras y cosas sin sentido, pero tú debes mostrar respeto por Dios.",
        "7": "Que no te extrañe ver países donde a los pobres se les maltrata y no se les hace justicia. Esto sucede cuando a un funcionario importante lo protege otro más importante, y cuando otros aún más importantes protegen a estos dos.",
        "8": "Un país saldrá ganando si tiene gobernantes que se preocupan de los problemas del campo.",
        "9": "Quien ama el dinero, siempre quiere tener más; y aunque ya lo tenga, no le servirá de nada, porque también esto es pura ilusión.",
        "10": "Y es que a quien acumula riquezas no le falta gente que quiere aprovecharse de ellas. Lo único que sacan los ricos es el gusto de ver tanto dinero,",
        "11": "porque de tanto tener hasta el sueño se les quita. En cambio, la gente que trabaja puede comer mucho o comer poco, pero siempre duerme tranquila.",
        "12": "Otra cosa he visto en esta vida, y es que guardar mucho dinero no es nada bueno, pues acaba por perjudicar a quien lo tiene.",
        "13": "Además, todo ese dinero puede perderse en un mal negocio; y así, quien antes fue rico, luego no tiene nada que dejar a sus hijos,",
        "14": "de manera que acaba por irse de este mundo tan desnudo como cuando nació, ¡y sin llevarse nada de lo que tanto trabajo le costó ganar!",
        "15": "A mí me parece terrible que al morir nos vayamos tan desnudos como vinimos. ¿De qué nos sirve entonces haber trabajado inútilmente",
        "16": "y habernos pasado la vida tristes, molestos, enfermos y malhumorados?",
        "17": "Desde mi punto de vista, es muy poco lo que vivimos. Así que comamos, bebamos y disfrutemos de lo que tanto trabajo nos ha costado en este mundo, pues esa es nuestra recompensa.",
        "18": "Si Dios nos da muchos bienes y riquezas, también nos permite disfrutar de lo que nos da; disfrutemos entonces de lo que tanto trabajo nos ha costado, porque es un regalo de Dios.",
        "19": "Y si Dios nos permite vivir felices, dejemos de preocuparnos tanto por la vida."
    },
    "6": {
        "1": "Otro mal he visto en esta vida que a todos nos afecta:",
        "2": "a veces Dios nos da mucho dinero y honores, y cumple todos nuestros deseos, pero luego son otros los que acaban disfrutando de todo eso. ¡A mí me parece algo terrible y sin sentido!",
        "3": "Podemos vivir muchos años, y llegar a tener cien hijos, pero si no disfrutamos de las cosas buenas de la vida, ni tampoco nos entierran como se debe, yo digo que un niño que nace muerto ha tenido mejor suerte que nosotros.",
        "4-5": "Porque ese niño nunca llegó a ver la luz del sol ni supo nada; tampoco nadie supo nada de él, ni siquiera su nombre; sin embargo, tuvo más tranquilidad",
        "6": "que quien pudiera vivir dos mil años, pero sin disfrutar de la vida. Porque al fin de cuentas, ¡todos terminaremos en el mismo lugar!",
        "7": "Todo el tiempo trabajamos para calmar el hambre, pero nuestro apetito nunca queda satisfecho.",
        "8": "Porque, a fin de cuentas, ¿en qué aventaja el sabio al necio?, ¿o de qué le sirve al pobre portarse bien en la vida?",
        "9": "Por eso, «más vale contentarse con lo que uno ve que desear lo imposible». Aunque tampoco esto tiene sentido, porque es como querer atrapar el viento.",
        "10": "Nosotros existimos porque Dios así lo quiso, y no podemos luchar contra él porque es más fuerte que nosotros.",
        "11": "Cuanto más hablamos más peligro corremos de decir tonterías.",
        "12": "En realidad, no sabemos qué es lo mejor para nosotros en una vida que tiene tan poco sentido y que pasa como las sombras. Además, nadie puede decirnos qué pasará en este mundo después de nuestra muerte."
    },
    "7": {
        "1": "Más vale tener buena fama que andar bien perfumado. Más vale el día en que morimos que el día en que nacemos.",
        "2": "Más vale ir a un entierro que a una fiesta, pues ello nos hace recordar que algún día moriremos.",
        "3": "Más vale llorar que reír, pues el llanto nos hace madurar.",
        "4": "Los sabios piensan en la muerte, los tontos solo en divertirse.",
        "5": "Más vale la corrección del sabio que la alabanza del tonto.",
        "6": "Como el crujir de espinos bajo la olla así es la risa del tonto: algo sin ningún sentido.",
        "7": "La violencia hace que el sabio actúe como un tonto y se deje comprar con regalos.",
        "8": "Más vale un buen final que un buen principio. Más vale paciencia que soberbia.",
        "9": "Que no te domine el rencor, pues el rencor es propio de los tontos.",
        "10": "Hay quienes se quejan de que «todo tiempo pasado fue mejor», pero esas quejas no demuestran mucha sabiduría.",
        "11": "Es buena la sabiduría si se tienen riquezas, pero solo aprovecha a los que viven.",
        "12": "La sabiduría protege, y el dinero también, pero la sabiduría alarga la vida de quien la posee.",
        "13": "Fíjate en lo que Dios ha hecho y verás que nadie es capaz de enderezar lo que él ha torcido.",
        "14": "Por eso, cuando vengan los buenos tiempos, disfrútalos; pero cuando lleguen los tiempos malos, ponte a pensar que todo viene de Dios y que nunca sabemos lo que nos espera.",
        "15": "En esta vida sin sentido que me ha tocado vivir, he visto lo siguiente: hay gente buena que a pesar de su bondad acaba en la ruina y hay gente malvada que a pesar de su maldad vive muchos años.",
        "16": "Yo creo que no hay que ser tan bueno ni tan sabio que acabes en la ruina.",
        "17": "Ni tan malo ni tan tonto que mueras antes de tiempo.",
        "18": "No te vayas a los extremos. Respeta a Dios y todo te saldrá bien.",
        "19": "Una ciudad está mejor protegida con la sabiduría de una persona sabia que con la fuerza de diez gobernantes.",
        "20": "Sin embargo, no hay en este mundo nadie tan bueno que siempre haga el bien y nunca peque.",
        "21": "No hagas caso de los chismes, y así no te enterarás de que tu empleado habla mal de ti;",
        "22": "aunque sabes bien que muchas veces también tú has hablado mal de otros.",
        "23": "Como yo quería ser sabio, traté de entender todo esto haciendo uso de mi inteligencia, pero era más de lo que yo podía entender.",
        "24": "Es muy difícil comprender lo que existe, y entenderlo todo está fuera de mi alcance. En realidad, no hay nadie capaz de entenderlo.",
        "25": "Entonces decidí investigar todo lo que pudiera acerca de la sabiduría para darme cuenta de que ser malo es una tontería, y ser tonto es una locura.",
        "26": "También pude darme cuenta de que la mujer que tiende trampas, cuando te abraza, lo que realmente quiere es atraparte, causa más amargura que la muerte. Si tú obedeces a Dios, te librarás de ella; pero si no lo obedeces, caerás en sus redes.",
        "27": "Después de estudiar con cuidado todas las cosas, yo, el Predicador, he llegado a esta conclusión:",
        "28": "a pesar de haber buscado sin descanso, lo más que he encontrado ha sido un hombre bueno entre mil, pero no he encontrado una sola mujer buena.",
        "29": "Lo que sí he llegado a entender es que Dios nos hizo perfectos, pero nosotros lo complicamos todo."
    },
    "8": {
        "1": "No hay quien pueda compararse al sabio, ni quien sepa todas las respuestas. El que es sabio siempre se muestra sonriente y amable.",
        "2": "Yo creo que debemos obedecer al rey, si así lo hemos jurado ante Dios.",
        "3-4": "La autoridad del rey no se discute. Nadie puede pedirle cuentas. El rey puede hacer lo que quiera. Por eso no hay que salir de su presencia sin su permiso, ni tramar nada malo contra él.",
        "5": "Quien obedece sus órdenes no sufre ningún daño; quien es inteligente sabe cuándo y cómo debe obedecerlas.",
        "6-7": "Lo cierto es que todo tiene su cómo y su cuándo; nuestro gran problema es que no sabemos cuándo y cómo van a pasar las cosas, ni hay tampoco nadie que nos lo pueda decir.",
        "8": "Nadie tiene tanto poder como para evitar la muerte y vivir para siempre. Es esta una batalla perdida y la maldad no salvará a los malvados.",
        "9": "Me he dedicado a tratar de entender todo lo que sucede en este mundo, y he visto muchos casos en que unos dominan a otros con la intención de hacerles daño.",
        "10": "También he visto que sepultan con honores a gente malvada y luego, al volver del cementerio, se alababa en la ciudad su conducta. ¡Y esto tampoco tiene sentido!",
        "11": "Cuando el malvado no es castigado de inmediato, la gente piensa que puede seguir haciendo lo malo.",
        "12-13": "Tal vez haya gente malvada que peque y vuelva a pecar, y viva muchos años; pero yo sé que no les irá bien ni vivirán mucho tiempo. Pasarán por la vida como una sombra, porque no respetan a Dios. En cambio, a quienes aman y respetan a Dios les irá mejor.",
        "14": "En este mundo pasan otras cosas que no tienen sentido: a la gente buena le va como si fuera mala, y a la gente mala le va como si fuera buena. ¡Yo digo que esto no tiene sentido!",
        "15": "Por eso recomiendo, como única felicidad, disfrutar de la vida que Dios nos ha dado en este mundo comiendo, bebiendo y divirtiéndose. Eso es lo único que nos queda después de mucho trabajar.",
        "16": "Tanto me dediqué a observar todo lo que se hace en este mundo, y a tratar de entender lo que es la sabiduría, que ni de noche ni de día podía dormir.",
        "17": "Fue así como vi todo lo que Dios ha hecho en este mundo, y que es algo que jamás podremos comprender. Aunque tratemos de hallarle algún sentido, no se lo encontraremos; y aunque algún sabio pretenda entenderlo, tampoco llegará a comprenderlo."
    },
    "9": {
        "1": "Puse todo mi empeño en entender todo esto, y pude comprobar que todo está en las manos de Dios: en sus manos está lo que hacen los sabios y la gente honesta. Ninguno de nosotros sabe en realidad lo que son el amor y el odio.",
        "2": "Lo mismo da ser justo que ser injusto, ser bueno o malo, puro o impuro, ofrecerle sacrificios a Dios o no ofrecérselos, pecar o no pecar, hacerle a Dios promesas o no hacérselas, pues todos tenemos un mismo final.",
        "3": "Y eso es lo malo de todo lo que sucede en este mundo: que todos tenemos un mismo final. Además, siempre estamos pensando en la maldad; nos pasamos la vida pensando estupideces, ¡y a fin de cuentas todos terminamos en el cementerio!",
        "4": "Aunque «mientras haya vida hay esperanza» y «más vale perro vivo que león muerto».",
        "5": "Los que aún vivimos sabemos que un día habremos de morir, pero los muertos ya no saben nada ni esperan premio alguno, y muy pronto son olvidados.",
        "6": "Con la muerte se acaban sus amores, sus odios, sus pasiones y su participación en todo lo que sucede en este mundo.",
        "7": "¡Ánimo, pues! ¡Comamos y bebamos alegres, que Dios aprueba lo que hacemos!",
        "8": "¡Vistámonos de fiesta y perfumémonos!",
        "9": "Puesto que Dios nos ha dado una corta vida en este mundo, disfrutemos de cada momento con la mujer amada. ¡Disfrutemos cada día de esta vida sin sentido, pues esa es nuestra recompensa después de tanto trabajar!",
        "10": "Y todo lo que podamos hacer, hagámoslo con ilusión. Vamos hacia el reino de los muertos, y allí no hay trabajo ni planes, ni conocimiento ni sabiduría.",
        "11": "He podido contemplar también que en este mundo no son los más veloces los que ganan la carrera, ni tampoco son los más valientes los que ganan la batalla. No siempre los sabios tienen qué comer, ni los inteligentes tienen mucho dinero, ni todo el mundo quiere a la gente bien preparada. En realidad, todos dependemos de un momento de suerte,",
        "12": "y nunca sabemos lo que nos espera. En cualquier momento podemos caer en la desgracia, y quedar atrapados como peces en la red o como pájaros en la trampa.",
        "13": "En este mundo vi algo de lo que también aprendí mucho:",
        "14": "había una ciudad muy pequeña y con muy pocos habitantes; esta ciudad fue atacada por un rey muy poderoso que la rodeó con sus máquinas de guerra y se preparó para conquistarla.",
        "15": "En esa ciudad vivía un hombre muy sabio, que con su sabiduría pudo haber salvado a la ciudad, pero, como era pobre, nadie se acordó de él.",
        "16": "Aunque la gente se fije más en la pobreza del sabio que en la sabiduría de sus palabras, yo sigo pensando que «más vale maña que fuerza»,",
        "17": "pues se oyen mejor las palabras tranquilas de los sabios que los gritos del más grande de los tontos.",
        "18": "En realidad, puede más la sabiduría que las armas de guerra, aunque un solo error puede causar mucho daño."
    },
    "10": {
        "1": "Si una mosca muerta cae en un frasco de perfume, se echará a perder el perfume; si cometes la menor tontería, tu fama de sabio no te servirá para nada.",
        "2": "El sabio siempre piensa en hacer lo bueno; el tonto solo piensa en hacer lo malo.",
        "3": "El tonto tiene tan poco cerebro que considera estúpido a todo el que se cruza con él.",
        "4": "Si el gobernante se enfada contigo, no renuncies a tu cargo, pues la paciencia evita grandes errores.",
        "5": "En este mundo he visto otro error que suelen cometer los gobernantes:",
        "6": "que a la gente incapaz se le dan puestos de gran responsabilidad, mientras que a la gente capaz se le dan los puestos más bajos.",
        "7": "Y he visto también a esclavos montando a caballo, mientras los príncipes iban a pie.",
        "8": "Si haces hoyos, puedes caerte en ellos. Si derribas un muro, puede morderte una serpiente.",
        "9": "Si sacas piedras de una cantera, puedes salir herido. Si partes leña, puedes salir lastimado.",
        "10": "El hacha sin filo no corta. Si no está bien afilada, hay que golpear con más fuerza. Si quieres tener éxito, utiliza la sabiduría.",
        "11": "¿De qué le sirve al encantador tener una serpiente, si la serpiente le muerde por no haber sido encantada?",
        "12": "Cuando el sabio habla, a todos les cae bien; cuando el tonto abre la boca, provoca su propia ruina.",
        "13": "Comienza diciendo tonterías, y acaba diciendo estupideces,",
        "14": "¡pero palabras no le faltan! Como nadie conoce lo que sucederá mañana, nadie se lo contará.",
        "15": "Al tonto le fastidia tanto trabajar que ni siquiera sabe ir a la ciudad.",
        "16": "¡Qué lástima da el país que tiene como rey a un muchacho y malos gobernantes que siempre están de fiesta!",
        "17": "¡Pero qué dichoso es el país que tiene un rey bien preparado, con gobernantes que comen a su hora para recobrar fuerzas y no para emborracharse.",
        "18": "En la casa del perezoso pasan muchas desgracias: se le llena la casa de goteras y termina cayéndose el techo.",
        "19": "Si hay que divertirse, se prepara un banquete, pues el vino todo lo alegra y el dinero todo lo resuelve.",
        "20": "Nunca hables mal del rey ni de la gente poderosa, aunque creas que nadie te oye. Las palabras vuelan: son como los pájaros y todo llega a saberse."
    },
    "11": {
        "1": "Echa tu pan al agua y al cabo de un tiempo lo encontrarás.",
        "2": "Repártelo entre siete u ocho, pues no sabes qué desgracia puede venir sobre el país.",
        "3": "Cuando las nubes se ponen negras, seguro que va a llover. Cuando el árbol cae, no importa de qué lado caiga; donde cae, allí se queda.",
        "4": "Si quieres sembrar, no te quedes mirando al viento; si quieres cosechar, no te quedes mirando las nubes.",
        "5": "Nadie sabe qué rumbo toma el viento, ni cómo se forma el niño en el vientre de la madre, ni tampoco conoce nadie cómo hizo Dios todas las cosas.",
        "6": "Hay que sembrar en la mañana, y volver a sembrar en la tarde. Nunca se sabe cuál de las dos siembras será mejor, o si las dos serán buenas.",
        "7": "¡Qué bueno es disfrutar de la luz del sol!",
        "8": "Pero aunque vivamos muchos años y todo ese tiempo lo vivamos felices, no debemos olvidar que nos esperan muchos días de oscuridad, y que el mañana solo es ilusión.",
        "9": "Alégrate ahora que eres joven. Déjate llevar por lo que tus ojos ven y por lo que tu corazón desea, pero no olvides que un día Dios te pedirá cuentas por todo lo que hagas.",
        "10": "Deja de preocuparte y procura librarte del sufrimiento, pero ten presente que también la adolescencia y la juventud son pura ilusión."
    },
    "12": {
        "1": "Acuérdate de tu creador ahora que eres joven. antes de que vengan los días malos. Llegará el día en que digas: «Ya no me produce gusto vivir».",
        "2": "Acuérdate de tu creador antes de que dejen de brillar el sol, la luna y las estrellas, y que, después de la lluvia, vuelvan las nubes a cubrir el cielo.",
        "3": "Llegará el día en que tiemblen los guardianes del palacio, el día en que se encorven los valientes. Cuando llegue ese día, serán tan pocas las molineras que dejarán de moler; las que espían por las ventanas dejarán de asomarse a la calle;",
        "4": "las puertas de la casa se cerrarán por completo; el ruido del molino se apagará y el canto de los pájaros dejará de escucharse.",
        "5": "Cuando llegue ese día, darán miedo las alturas y los peligros del camino. Entonces el almendro dejará de florecer, los saltamontes serán carga pesada y la alcaparra no servirá para nada. iremos a la morada eterna y en las calles las plañideras lamentarán nuestra muerte.",
        "6": "Acuérdate de tu creador antes de que se hagan pedazos el cordón de plata y la copa de oro; antes de que el cántaro se estrelle contra la fuente y se caiga al pozo la polea.",
        "7": "Cuando llegue ese día, volveremos a ser polvo, porque polvo fuimos y el espíritu volverá a Dios, pues él fue quien lo dio.",
        "8": "Yo, el Predicador, declaro: ¡En esta vida nada tiene sentido! ¡Todo es una ilusión!",
        "9": "Entre otras cosas, el Predicador se dedicó a enseñar a otros todo lo que sabía. Todo lo estudiaba con cuidado y lo investigaba a fondo. Además, compuso una gran colección de proverbios.",
        "10": "Siempre procuró expresar sus ideas de la mejor manera posible, y ponerlas por escrito con palabras claras y verdaderas.",
        "11": "Cuando los sabios hablan, sus palabras son como la vara que guía al buey. Sus colecciones de proverbios vienen de Dios y son como las estacas que sostienen la tienda de campaña.",
        "12": "Por lo demás, debemos tener presente que el escribir muchos libros es cuento de nunca acabar y el estudio excesivo puede dañar la salud.",
        "13": "Termino este libro diciendo que ya todo está dicho. Todo lo que debemos hacer es respetar a Dios y obedecerlo porque en eso consiste ser una persona de verdad.",
        "14": "Un día Dios nos llamará a rendir cuentas por todo lo que hayamos hecho, tanto lo bueno como lo malo, aunque creamos que nadie nos vio hacerlo."
    }
}