{
    "1": {
        "1": "Este es el poema más hermoso de Salomón.",
        "2": "¡Ay, amado mío, cómo deseo que me beses! Prefiero tus caricias más que el vino;",
        "3": "el aroma de tus perfumes es una delicia para mí, eres penetrante perfume y por eso te aman las mujeres.",
        "4": "¡Vamos, date prisa y llévame contigo! ¡Llévame ya a tus habitaciones, rey de mi vida! Por ti haremos fiesta, por ti estaremos alegres; nos olvidaremos del vino y disfrutaré de tus caricias. ¡Con razón las mujeres te aman tanto!",
        "5": "¡Muchachas de Jerusalén! Yo soy morena, sí, como las tiendas de Quedar. Y soy también hermosa, como las cortinas de Salomón.",
        "6": "No os fijéis en mi piel morena, pues me he quemado al sol. Mis hermanos se enfadaron conmigo y me obligaron a cuidar sus viñas, por eso descuidé mi propia viña.",
        "7": "Cuéntame, amor de mi vida, ¿adónde llevas tus rebaños? A la hora de la siesta, ¿dónde los haces descansar? Así no tendré que andar vagando ni tendré que buscarte entre los rebaños de tus amigos.",
        "8": "Si acaso no lo sabes, mujer bella entre las bellas, sigue las huellas del rebaño y lleva a pastar tus cabritos junto a las cabañas de los pastores.",
        "9": "Amada mía, tu andar tiene la gracia del trote de las yeguas que tiran del carro del rey.",
        "10": "¡Preciosas se ven tus mejillas en medio de tus trenzas! ¡Bellísimo luce tu cuello entre tan bellos collares!",
        "11": "¡Voy a regalarte pendientes de oro con adornos de plata!",
        "12": "Mientras el rey se recuesta, mi perfume esparce su fragancia.",
        "13": "Mi amado es para mí como el saquito de aromas que llevo entre mis pechos.",
        "14": "Mi amado es para mí como un ramito de flores de las viñas de Engadí.",
        "15": "¡Tú eres bella, amada mía; eres muy bella! ¡Tus ojos son dos palomas!",
        "16": "¡Tú eres hermoso, amado mío! ¡Eres un hombre encantador!",
        "17": "Nuestro lecho es de hierba verde, las vigas de nuestra casa son de cedro, y de ciprés el techo que nos cubre."
    },
    "2": {
        "1": "Yo soy una flor de los llanos de Sarón; soy una rosa de los valles.",
        "2": "Como una rosa entre espinas así es mi amada entre las jóvenes.",
        "3": "Como manzano entre árboles silvestres así es mi amado entre los jóvenes. ¡Me muero por sentarme a su sombra y saborear sus deliciosos frutos!",
        "4": "Mi amado me llevó a su bodega y allí me embriagó de amor.",
        "5": "¡Reconfortadme con pasas! ¡Dadme a comer manzanas, que estoy muriendo de amor!",
        "6": "¡Que ponga él su brazo izquierdo debajo de mi cabeza! ¡Que con el brazo derecho me apriete contra su cuerpo!",
        "7": "Muchachas de Jerusalén, quiero que me prometáis, por las gacelas y ciervas que corren por los bosques, que no molestaréis a mi amada ni la despertaréis de su sueño hasta que ella sola se despierte.",
        "8": "¡Oigo la voz de mi amado! ¡Ya lo veo venir! Viene saltando por las colinas, viene brincando por las montañas.",
        "9": "Mi amado es como un corzo, se parece a un cervatillo. ¡Allí está, tras el muro! ¡Se asoma por las ventanas, me espía a través de las rejas!",
        "10": "Mi amado me dijo: «Acompáñame, amada mía; ¡ven conmigo, hermosa mía!",
        "11": "El invierno ya se ha ido; las lluvias han terminado.",
        "12": "Ya hay flores en los campos; ha llegado el tiempo de cantar. ¡El arrullo de las tórtolas se escucha en nuestra tierra!",
        "13": "En las higueras hay higos, y las flores de las viñas esparcen suave aroma. Acompáñame, amada mía; ¡ven conmigo, hermosa mía!",
        "14": "Amada paloma mía, no te escondas en las rocas; muéstrame tu rostro, déjame oír tu voz. ¡Tu voz es dulce! ¡Tu rostro es bello!».",
        "15": "Ayudadnos a atrapar las pequeñas raposas, pues están dañando nuestras viñas que ya están en flor.",
        "16": "Mi amado es mío, y yo soy suya; mi amado cuida de su rebaño entre las rosas.",
        "17": "Regresa a mí, amado mío, mientras sopla todavía la brisa de la tarde, y las sombras van cayendo. ¡Corre como un venado! ¡Corre como un ciervo por las colinas escarpadas!"
    },
    "3": {
        "1": "Por la noche, en mi cama, busqué al amor de mi vida; lo busqué, pero no lo encontré.",
        "2": "Me levanté y recorrí la ciudad; fui por calles y plazas, buscando al amor de mi vida. Lo busqué, pero no lo encontré.",
        "3": "Me encontré con los guardias, que vigilaban la ciudad, y les pregunté si habían visto al amor de mi vida.",
        "4": "Apenas los había dejado, encontré al amor de mi vida. Lo abracé y no lo solté; lo llevé a mi casa, y le hice entrar en la habitación donde nací.",
        "5": "Muchachas de Jerusalén, quiero que me prometáis, por las gacelas y ciervas que corren por el bosque, que no molestaréis a mi amada ni la despertaréis de su sueño hasta que ella sola se despierte.",
        "6": "¡Algo viene por el desierto! ¿Qué podrá ser? Parece una columna de humo que avanza entre aromas preciosos y toda clase de perfumes.",
        "7": "¡Pero si es Salomón, y viene en su carruaje real! Lo escoltan sesenta valientes, ¡los mejores soldados de Israel!",
        "8": "Armados con espadas, son maestros en el combate; todos llevan la espada en el cinturón a causa de los peligros que presenta la noche.",
        "9": "Es un carruaje fabricado con finas maderas del Líbano. Salomón mismo lo mandó hacer.",
        "10": "Ordenó que le pusieran columnas de plata, soportes de oro y un asiento de tela púrpura. Las muchachas de Jerusalén decoraron su interior con gran delicadeza.",
        "11": "¡Salid, muchachas de Jerusalén! ¡Venid a ver al rey Salomón! Lleva puesta la corona con que su madre lo coronó el día mismo de su boda, el día más feliz de su vida."
    },
    "4": {
        "1": "¡Eres bella, amada mía! ¡Eres la más bella! Son tus ojos dos palomas que se asoman tras el velo. Son tus negros cabellos como rebaños de cabras que bajan de los montes de Galaad.",
        "2": "Son blancos tus dientes, como rebaño de ovejas recién esquiladas que salen del baño, todas con crías mellizas sin que ninguna sea estéril.",
        "3": "Son rojos tus labios cual cinta escarlata, y melodiosas tus palabras. Tus mejillas, tras el velo, son rojas como granadas.",
        "4": "Tu cuello me recuerda a la torre de David, hecha de piedras labradas y adornada con mil escudos de valientes guerreros.",
        "5": "Tus pechos son como dos crías mellizas de gacela que pastan entre las rosas.",
        "6": "Mientras sopla todavía la brisa de la tarde, y las sombras van cayendo, subiré a la colina de las suaves fragancias.",
        "7": "¡Qué bella eres, amada mía! ¡Todo en ti es perfecto!",
        "8": "¡Vamos, novia mía, baja del Líbano conmigo! Baja de la cumbre del Amaná, de la cumbre del Senir y del Hermón; baja de las cuevas de los leones, de los montes de los leopardos.",
        "9": "Hermana mía, novia mía, desde que me miraste mi corazón te pertenece. Es tuyo desde que lo envolviste entre los hilos de tu collar.",
        "10": "¡Qué dulces son tus caricias, hermana y novia mía! ¡Son más dulces que el vino! ¡Más fragantes tus perfumes que todos los bálsamos!",
        "11": "Son, amada mía, tus labios un panal de miel; de tu lengua brotan leche y miel. La fragancia de tus vestidos es como el aroma del Líbano.",
        "12": "Tú eres un jardín cerrado, hermana y novia mía; un manantial secreto.",
        "13": "Eres como un jardín de granados con frutos y aromas exquisitos. Hay en él nardos y azahares,",
        "14": "los más variados aromas, y las más finas especias.",
        "15": "Eres la fuente de los jardines, el manantial de agua viva que baja del monte Líbano.",
        "16": "¡Despierta, viento del norte! ¡Ven aquí, viento del sur! ¡Soplad sobre mi jardín y esparcid vuestra fragancia! ¡Ven a tu jardín, amado mío, y prueba sus deliciosos frutos!"
    },
    "5": {
        "1": "Ya estoy dentro de mi jardín, hermana y novia mía; y encuentro en él bálsamo y mirra. Allí pruebo la miel de mi panal, y bebo mi vino y mi leche. ¡Comed y bebed amigos! ¡Quedad saciados de amor!",
        "2": "En medio de mis sueños mi corazón despertó y alcancé a oír una voz. Era la voz de mi amado, que estaba a la puerta: ¡Déjame pasar —me dice—, hermana mía, amada mía, mi paloma toda perfecta! Tengo la cabeza bañada en rocío y mojados los cabellos por la humedad de la noche.",
        "3": "Pero ya me quité la ropa, ¡tendría que volver a vestirme! Ya me lavé los pies; ¡me los ensuciaría de nuevo!",
        "4": "Mi amado metió la mano por una rendija de la puerta; todo mi ser se estremeció.",
        "5": "Salté de la cama para abrir a mi amado; ¡por las manos y los dedos me corrían gotas de perfume que caían sobre la cerradura!",
        "6": "Al oír la voz de mi amado, sentí que me moría. Abrí la puerta a mi amado pero él se había marchado. Me dispuse a seguirlo: lo busqué y no lo encontré; lo llamé y no me respondió.",
        "7": "Me encontraron los guardias que vigilan la ciudad y me golpearon y me hirieron; los vigilantes de las murallas me quitaron el manto.",
        "8": "Muchachas de Jerusalén, si encontráis a mi amado, decidle, por favor, ¡que estoy muriendo de amor!",
        "9": "¿Qué tiene de especial tu amado, mujer bella entre las bellas? ¿En qué es diferente tu amado del resto de los hombres para que nos hagas tal petición?",
        "10": "Tan elegante es mi amado, y tan rosada es su piel, que entre diez mil hombres es fácil reconocerlo.",
        "11": "Su cabeza es oro puro; sus cabellos son rizados y negros como un cuervo.",
        "12": "Sus ojos son dos palomas bañadas en leche y posadas junto al arroyo.",
        "13": "Sus mejillas son un huerto de hierbas aromáticas; sus labios parecen rosas, y por ellos corre miel.",
        "14": "Por brazos tiene un par de barras de oro adornadas con topacios. Su cuerpo es tan terso como el pulido marfil y está cubierto de zafiros.",
        "15": "Son sus poderosas piernas dos pilares de mármol apoyados sobre bases de oro puro. Su presencia es majestuosa como los cedros del Líbano.",
        "16": "Hay dulzura en sus labios; ¡es un hombre encantador! ¡Así es mi amado, muchachas de Jerusalén! ¡Así es mi amado!"
    },
    "6": {
        "1": "Dinos entonces, mujer bella entre las bellas, ¿adónde se ha ido tu amado para ir juntas a buscarlo?",
        "2": "Mi amado ha venido a su jardín, al huerto de hierbas aromáticas, para juguetear entre las flores y para cortar rosas.",
        "3": "Yo soy de mi amado, y mi amado es mío; él cuida de su rebaño entre rosas.",
        "4": "Eres bella, amada mía; bella como la ciudad de Tirsá, hermosa como Jerusalén, majestuosa como un ejército con las banderas desplegadas.",
        "5": "¡Aparta tus ojos de mí, pues me tienen fascinado! Son tus negros cabellos como cabras que juguetean en los montes de Galaad.",
        "6": "Son tus blancos dientes como rebaño de ovejas recién esquiladas, que salen del baño todas con crías mellizas, sin que ninguna sea estéril.",
        "7": "Tus mejillas, tras el velo, son rojas como granadas.",
        "8": "Puede haber sesenta reinas, ochenta cortesanas e innumerables doncellas,",
        "9": "pero mi paloma amada es una mujer singular; ¡es una mujer perfecta! Es la hija preferida de su madre. Hasta las mismas muchachas que la ven la felicitan; reinas y cortesanas no se cansan de alabarla.",
        "10": "¿Y quién es esta hermosura? Es admirable como la aurora, bella es, como la luna, y esplendorosa como el sol; majestuosa como un ejército con las banderas desplegadas.",
        "11": "Bajé al jardín de los nogales para ver las flores del valle, las vides ya verdeando y los granados en flor.",
        "12": "Pero, antes de darme cuenta, me encontré en la carroza al lado de mi príncipe."
    },
    "7": {
        "1": "¡Vuelve, Sulamita, vuelve! ¡Vuelve, que queremos verte! ¿Por qué queréis verme danzar? ¿Por qué queréis que baile en público?",
        "2": "¡Cómo lucen, princesa, tus bellos pies en las sandalias! Las curvas de tus caderas son la obra maestra de un experto joyero.",
        "3": "Tu ombligo es una copa llena del mejor vino. Tu vientre, un montón de trigo rodeado de rosas.",
        "4": "Tus pechos son dos crías mellizas de gacela;",
        "5": "tu cuello me recuerda a una torre de marfil. Tienen tus ojos el brillo de los manantiales de Jesbón junto a la puerta mayor. Afilada es tu nariz, como la torre del Líbano orientada hacia Damasco.",
        "6": "Tu cabeza sobresale como la cumbre del Carmelo; hilos de púrpura parecen tus cabellos; ¡cautivo de tus rizos ha quedado el rey!",
        "7": "¡Eres muy bella, amada mía! ¡Eres una mujer encantadora!",
        "8": "Eres alta como palmera, y tus pechos son dos racimos.",
        "9": "He pensado en subir a ella y hacer míos esos racimos. Tus pechos serán como racimos de uvas, y tu aliento tendrá fragancia de manzanas.",
        "10": "Tu boca tendrá el gusto del buen vino que al correr moja y acaricia los labios y los dientes.",
        "11": "Yo pertenezco a mi amado, que está enamorado de mí.",
        "12": "Ven conmigo, amado mío, acompáñame al campo. Pasaremos la noche en las aldeas.",
        "13": "Cuando amanezca, iremos a los viñedos a ver si ya tienen brotes, si se abren ya los capullos y están los granados en flor. ¡Allí te entregaré mi amor!",
        "14": "Ya esparcen las mandrágoras su aroma y a nuestra puerta tenemos frutos de toda clase, tanto frescos como secos, que yo, amado mío, he guardado para ti."
    },
    "8": {
        "1": "¡Cómo quisiera que fueras mi hermano, criado tú también a los pechos de mi madre! Podría darte un beso al encontrarte en la calle, y nadie me lo echaría en cara.",
        "2": "Podría tomarte de la mano y llevarte a la casa de mi madre, a la habitación donde nací. Yo misma te daría a beber un vino exquisito, el licor de mis granadas.",
        "3": "¡Pon tu brazo izquierdo debajo de mi cabeza! ¡Con tu brazo derecho aprieta tu cuerpo contra el mío!",
        "4": "Muchachas de Jerusalén, quiero que me prometáis que no molestaréis a mi amada ni la despertaréis de su sueño hasta que ella sola se despierte.",
        "5": "¿Quién es esa que viene por el desierto recostada sobre el hombro de su amado? ¿Quién podrá ser? Bajo un manzano te concibió tu madre, y allí mismo te dio a luz. ¡Bajo ese mismo manzano te desperté al amor!",
        "6": "¡Graba mi nombre en tu corazón! ¡Graba mi imagen en tu brazo! ¡Tan fuerte es el amor como la muerte! ¡Tan cruel es la pasión como la tumba! ¡El fuego del amor es una llama que Dios mismo ha encendido!",
        "7": "¡No hay mares que puedan apagarlo, ni ríos que puedan extinguirlo! Si alguien se atreviera a ofrecer todas sus riquezas a cambio del amor, no recibiría más que desprecio.",
        "8": "Nuestra hermana es muy pequeña; todavía no tiene pechos. ¿Qué podemos hacer por ella si la vienen a pedir?",
        "9": "Si fuera una muralla, levantaríamos sobre ella defensas de plata; si fuera una puerta la recubriríamos con maderas de cedro.",
        "10": "¡Yo soy ya una muralla y mis pechos son dos torres! Mas para mi amado seré como un remanso de paz.",
        "11": "Salomón tenía una viña, pues era un rey muy rico. Puso gente a su cuidado y al final de la cosecha cada uno le entregaba mil monedas de plata.",
        "12": "Tú, Salomón, puedes quedarte con esas mil monedas; y a los que guardan los frutos, págales con doscientas. ¡Yo me quedo con mi viña, pues solo a mí me pertenece!",
        "13": "Reina de los jardines, los amigos están a la escucha; ¡déjame oír tu voz!",
        "14": "Corre, amado mío, como gacela o cervatillo por las colinas que están cubiertas con hierbas aromáticas."
    }
}