{
    "1": {
        "1": "Dios habló a través de una visión al profeta Isaías, hijo de Amós, y le dio varios mensajes para todos los habitantes del reino de Judá y de Jerusalén. Esto sucedió durante los reinados de Ozías, Jotán, Ajaz y Ezequías.",
        "2": "Así dice Dios: «Oye cielo y escucha tierra, he criado y educado hijos, pero ellos se han rebelado contra mí.",
        "3": "El buey y el burro conocen a su dueño y saben quién les da de comer; pero Israel, el pueblo que formé, no entiende.",
        "4": "Todos ellos son pecadores y están llenos de maldad. Se alejaron de mí, que soy el Dios de Israel; ¡me abandonaron por completo!",
        "5-6": "Han sido tan rebeldes, y los he castigado tanto, que ya no les queda un lugar sano: de pies a cabeza están cubiertos de heridas. Nadie se las ha curado ni vendado, nadie ha calmado sus dolores con aceite. ¡Se han quedado sin fuerzas!",
        "7": "Israel está destruido, sus ciudades arden en llamas; ante la mirada de sus habitantes el enemigo devora sus cosechas. El país ha quedado desierto, totalmente devastado.",
        "8": "Jerusalén ha quedado aislada como cabaña en medio de una viña, como choza en un campo de melones, como una ciudad sitiada.",
        "9": "Si yo, el Dios todopoderoso, no hubiera salvado a unos pocos, ahora estaríais igual que Sodoma y Gomorra.",
        "10": "Escuchadme bien vosotros que sois como los jefes de Sodoma, igual que los habitantes de Gomorra». Estad atentos a esto que Dios os dice:",
        "11": "«¿Por qué me traéis tantos animales para ofrecérmelos en sacrificio? ¡Ya estoy harto de esas ofrendas; me da asco ver tanta sangre de toros, carneros y cabritos!",
        "12": "Yo nunca os he pedido esas ofrendas cuando venís a presentaros ante mí y pisáis los patios de mi Templo.",
        "13-14": "¡Para mí, esas ofrendas no tienen ningún valor! No me las ofrezcáis en sacrificio pues su humo me resulta insoportable. Tampoco soporto vuestras fiestas: los sábados y los días de luna nueva en los que seguís haciendo el mal. Me resultan tan molestas que ya no las aguanto.",
        "15": "Oráis mucho levantando las manos, pero yo no os veo ni os escucho. ¡Habéis matado a tanta gente que tenéis las manos manchadas de sangre!",
        "16": "¡Dejad ya de pecar! ¡No quiero ver vuestra maldad! ¡Dejad ya de hacer lo malo",
        "17": "y aprended a hacer lo bueno! Ayudad al maltratado, tratad con justicia al huérfano, defended a la viuda.",
        "18": "Venid y discutamos el caso: aunque vuestros pecados os manchen como con tinta roja, yo os dejaré blancos como la nieve; aunque os ensucien de arriba abajo, yo os dejaré como lana blanca.",
        "19": "Si obedecéis y me hacéis caso, comeréis de lo mejor de la tierra.",
        "20": "Pero si os empeñáis en ser rebeldes, moriréis sin remedio a filo de espada. ¡Yo soy quien os lo aseguro!».",
        "21": "Los habitantes de Jerusalén eran fieles, honestos y justos, pero ahora son unos asesinos.",
        "22": "Eran como la plata, pero se han vuelto basura; eran como el buen vino, pero se han vuelto vinagre.",
        "23": "Sus gobernantes son rebeldes y amigos de bandidos. A cambio de dinero y regalos declaran culpable al inocente. Maltratan al huérfano y niegan ayuda a las viudas.",
        "24": "Por eso, así asegura el Dios todopoderoso, el que es fuerte en Israel: «Voy a castigar a mis adversarios, a vengarme de mis enemigos;",
        "25": "en cuanto a ti, voy a pedirte cuentas, a limpiar toda la basura que hay en ti, a eliminar todo lo que no vale.",
        "26": "Haré que tus jueces y consejeros vuelvan a ser honrados y sinceros. Se volverá a decir que en Jerusalén se practica la justicia y que su gente me es fiel.",
        "27": "A los habitantes de Jerusalén que vuelvan a obedecerme los libraré con mi gran poder.",
        "28": "Pero destruiré a rebeldes y pecadores, quienes me abandonen morirán.",
        "29": "Sentiréis vergüenza de los cultos que practicabais bajo esos árboles, de los huertos sagrados que plantasteis.",
        "30": "Os dejaré arruinados, y seréis como árboles sin hojas, como huertos sin una gota de agua.",
        "31": "El poderoso será como paja y sus acciones harán de chispa: uno y otros arderán juntos y nadie apagará el fuego»."
    },
    "2": {
        "1": "Este es el mensaje que Dios dio a Isaías, hijo de Amós, para el reino de Judá y la ciudad de Jerusalén:",
        "2": "«En el futuro, el monte donde se encuentra el Templo de nuestro Dios estará sólidamente asentado y será el monte más importante. Allí vendrán muchos pueblos",
        "3": "y gente de muchas naciones; entonces unos a otros se dirán: \"Subamos al monte de Sion, al Templo del Dios de Israel, para que él mismo nos enseñe y obedezcamos sus mandamientos \". Dios mismo nos enseñará su ley desde el monte de Sion, desde la ciudad de Jerusalén.",
        "4": "Dios mismo dictará sentencia contra naciones y pueblos lejanos, y ellos convertirán sus espadas en herramientas de trabajo. Nunca más nación alguna volverá a luchar contra otra, ni se entrenará para la guerra.",
        "5": "¡Vamos, pueblo de Israel, deja que Dios sea tu guía!",
        "6": "¡Has abandonado a tu pueblo Israel! El país está lleno de adivinos que han venido de Asiria y Babilonia. Israel practica la brujería, igual que sus vecinos, los filisteos. Israel hace negocios con gente extranjera.",
        "7": "El país se ha llenado de oro y plata y son muchos sus tesoros. Israel se ha convertido en gran potencia militar, pues tiene muchos caballos y numerosos carros de guerra.",
        "8": "¡Todo el país se ha llenado de ídolos! Todos adoran a dioses fabricados con sus propias manos.",
        "9": "Esto es una vergüenza y una terrible desgracia; ¡no los perdones, Dios mío!",
        "10": "Escondeos, israelitas, entre las rocas, escondeos en las cuevas, para que podáis escapar del poderoso y temible Dios.",
        "11": "Los orgullosos bajarán la vista, agacharán humillados la cabeza. Solo el Dios todopoderoso será adorado,",
        "12": "pues ya está cerca el día en que humillará a esos orgullosos.",
        "13": "Cuando llegue ese día, Dios actuará contra aquellos que se creen muy importantes; se creen más grandes y altos que los cedros del monte Líbano y que los robles del valle de Basán.",
        "14": "Dios actuará contra aquellos se creen más grandes y altos que las montañas y los cerros,",
        "15": "más altos que las torres y más fuertes que las murallas.",
        "16": "Se creen más ricos que un barco cargado de muchos tesoros.",
        "17-18": "Cuando llegue ese día, serán humillados por completo los creídos y orgullosos. Dios acabará con todos los ídolos y solamente él será adorado.",
        "19-21": "Cuando Dios llene de temor a la tierra, la gente se esconderá entre las rocas, en lo más profundo de las cuevas, para poder escapar de Dios y de su resplandeciente majestad. Cuando llegue ese día, la gente tomará sus falsos dioses, esos ídolos de oro y plata que fabricaron con sus propias manos, y los arrojarán a las ratas y a los murciélagos.",
        "22": "Por eso, no confiéis en los humanos pues su vida no es más que un soplo sin valor."
    },
    "3": {
        "1": "El Dios todopoderoso va a dejar sin apoyo ni alimentos a Jerusalén y al reino de Judá; ¡hasta el pan y el agua les va a retirar!",
        "2-3": "Dios hará que desaparezcan el valiente y el guerrero, el juez y el profeta, el capitán y el anciano, el rico y el consejero, el adivino y el artesano.",
        "4": "Dios pondrá a niños y muchachos como jefes y gobernantes.",
        "5": "La vida se volverá tan difícil que hasta entre amigos se atacarán. Los jóvenes insultarán a los viejos y los pobres a los ricos.",
        "6": "Uno le dirá a su hermano: \"Solo tú puedes gobernar sobre este montón de ruinas porque en casa de nuestro padre tienes ropa que ponerte».",
        "7": "Pero el otro le responderá: «Yo no puedo arreglar este desastre. En mi casa no tengo comida ni ropa que ponerme. Ni se te ocurra hacerme jefe del pueblo\".",
        "8": "Jerusalén se derrumba, el reino de Judá está en ruinas, porque allí todos ofenden a Dios.",
        "9": "Todos ellos son culpables; ¡en la cara se les ve! Nadie esconde sus pecados; ni siquiera los disimulan. Se están portando igual que los habitantes de Sodoma. Nada bueno les espera; se están ganando su propio castigo.",
        "10-11": "¡Qué mal le irá al malvado! ¡Dios lo castigará por todo lo que ha hecho! En cambio, Dios bendecirá al honrado, y lo recompensará por su buena conducta.",
        "12": "Los gobernantes engañan a mi pueblo, y lo llevan por mal camino; hasta los muchachos se aprovechan de él y las mujeres lo gobiernan.",
        "13-14": "Dios está dispuesto a juzgar a los jefes y autoridades de su pueblo: \"Vosotros —les dirá— habéis destruido a mi pueblo; habéis robado a los pobres y habéis guardado en vuestras casas todo lo que robasteis.",
        "15": "¿Con qué derecho abusáis de mi pueblo y maltratáis a los desvalidos? Yo soy, el Dios todopoderoso, quien os asegura que así está sucediendo\"».",
        "16": "Dios dice a las mujeres de Jerusalén: «Mujeres de Jerusalén, sois tan orgullosas que andáis con el cuello estirado, miráis a todos con desprecio, os meneáis al caminar y llamáis la atención haciendo sonar los adornos que lleváis en los tobillos.",
        "17": "Pero yo os dejaré desnudas y con la cabeza llena de llagas.",
        "18-23": "Mujeres de Jerusalén, llegará el día en que haré desaparecer todos los adornos que lleváis en las manos y en los pies, en la cara y en el cuello, en el pelo y en las orejas, en los dedos y en la cintura. También os quitaré vuestros perfumes y espejos, vuestros mantos y vuestros bolsos vuestros vestidos preciosos y mantillas.",
        "24": "Mujeres de Jerusalén, hoy andáis perfumadas, mañana oleréis a podrido; hoy usáis un cinturón, mañana llevaréis una soga; hoy os vestís con ropa fina, mañana vestiréis trapos viejos; hoy os veis muy hermosas, mañana estaréis llenas de cicatrices; hoy os peináis con elegancia, mañana ni pelo tendréis que peinar».",
        "25": "Dios dice también: «Los guerreros de Jerusalén morirán en el campo de batalla.",
        "26": "La gente llorará y se pondrá de luto, y la ciudad quedará abandonada."
    },
    "4": {
        "1": "En aquel día quedarán tan pocos hombres, que siete mujeres acudirán a uno de ellos diciendo: \"Nosotras compraremos nuestro pan y nos haremos nuestra propia ropa, pero cásate con nosotras para que nos des un nombre y no muramos de vergüenza\"».",
        "2-3": "Dios dice también: «No castigaré a todos. A los que deje con vida, les permitiré vivir en Jerusalén y serán llamados: \"Pueblo elegido de Dios\". Cuando llegue ese día, haré que prosperen y vivan bien. Mi pueblo se sentirá orgulloso de los frutos que le dará su tierra.",
        "4": "Cuando yo dicte sentencia y haya castigado a mi pueblo, perdonaré a los habitantes de Jerusalén los crímenes que han cometido.",
        "5-6": "Entonces protegeré a mi pueblo con una nube durante el día y una llama de fuego durante la noche. Así será para ellos sombra que los proteja del calor durante el día, y refugio contra la lluvia y la tempestad."
    },
    "5": {
        "1": "Voy a cantar por mi amigo una canción de amor dedicada a su viña: Mi amigo plantó una viña en un terreno muy fértil.",
        "2": "Removió la tierra, le quitó las piedras y plantó cepas de la mejor calidad. Puso una torre en medio del terreno y construyó en ella un lagar. Mi amigo esperaba uvas dulces, pero solo cosechó uvas agrias.",
        "3": "Ahora, decidme habitantes de Jerusalén y de Judá, decidme quién tiene la culpa: ¿la tengo yo o la tiene mi viña?",
        "4": "¿Qué podría haber hecho por mi viña que no haya hecho? Esperaba frutos dulces y los ha dado amargos.",
        "5": "Pues bien, vosotros sois mi viña, y ahora os diré lo que pienso hacer: destruiré su cerca y será arrasada, derribaré su tapia y será pisoteada;",
        "6": "se llenará de cardos y malas hierbas y haré que no llueva ni una gota sobre ella.",
        "7": "Mi viña, mi plantación más querida, sois vosotros, pueblo de Israel; sois vosotros, pueblo de Judá. Yo, el Dios todopoderoso, esperaba de vosotros obediencia, pero solo encuentro desobediencia; esperaba justicia, pero solo encuentro injusticia».",
        "8": "¡Qué mal os va a ir a los que compráis casas y más casas, campos y más campos! No dejáis lugar para nadie más y os creéis los únicos dueños del país.",
        "9": "Pues bien, Dios todopoderoso asegura: «Todas esas casas grandes y hermosas serán destruidas y nadie podrá habitarlas.",
        "10": "Tres hectáreas de viñedo no darán más que un cántaro de vino; diez sacos de semilla solo producirán uno de trigo».",
        "11": "¡Qué mal os va a ir a los que de mañana comenzáis a emborracharos, y todavía de noche continuáis bebiendo!",
        "12": "En vuestras fiestas se oye música de arpas, tambores y flautas, y el vino corre en abundancia; pero no tenéis para nada en cuenta todo lo que Dios ha hecho.",
        "13": "Por eso, el pueblo y sus jefes serán llevados a un país extraño, y allí morirán de hambre y de sed.",
        "14": "Os aseguro que las tumbas se abrirán para tragarse al pueblo y a sus jefes, porque se divierten haciendo el mal.",
        "15": "El pueblo quedará humillado, y sus jefes agacharán la cabeza.",
        "16-17": "Las ciudades serán destruidas, ovejas y cabras pastarán en sus ruinas. Así el Dios todopoderoso mostrará su grandeza y santidad cuando haga justicia.",
        "18": "¡Qué mal os va a ir a los que tiene atrapados el pecado!",
        "19": "Para colmo, os atrevéis a decir: «Que Dios nos demuestre que cumplirá todo lo que ha prometido; que el Dios único y todopoderoso se dé prisa en cumplir sus planes, para que podamos conocerlos».",
        "20": "¡Qué mal os va a ir, a los que llamáis bueno a lo malo, decís que las tinieblas son luz y tomáis por dulce lo amargo!",
        "21": "¡Qué mal os va a ir a los que presumís de inteligentes y sabios!",
        "22": "¡Qué mal os va a ir a los que presumís de ser campeones bebiendo vino y mezclando licores!",
        "23": "En realidad, sois unos corruptos. Por dinero dejáis en libertad al culpable, y no respetáis los derechos del inocente.",
        "24": "Rechazáis la enseñanza del Dios Santo de Israel; despreciáis los mandamientos del Dios único y perfecto. Por eso, así como el fuego quema la paja, así también vosotros desapareceréis: seréis como plantas que se pudren de raíz y sus flores se convierten en polvo.",
        "25": "Por eso Dios se enfureció con vosotros, a pesar de que sois su pueblo, y levantó su mano poderosa para castigaros. Temblaron las montañas, y los cadáveres quedaron tirados como basura en las calles. Pero Dios seguía enfurecido, su mano está lista para seguir con el castigo.",
        "26": "Dios llama a una nación lejana para atacar a su pueblo. Los soldados de esa nación atienden pronto a su llamada.",
        "27": "Son fuertes y no se cansan; están siempre alerta y listos para la guerra.",
        "28": "Ya han preparado sus arcos y han afilado sus flechas. Los cascos de sus caballos son duros como las piedras; las ruedas de sus carros avanzan con rapidez.",
        "29": "Los soldados lanzan gritos de guerra; parecen leones feroces que arrastran la presa y se la llevan; ¡nadie se las puede quitar!",
        "30": "En el momento indicado, esa nación atacará a Israel con la fuerza de un mar tormentoso. Entonces la tierra quedará envuelta en tinieblas y angustia, y la luz del día se perderá entre oscuros nubarrones."
    },
    "6": {
        "1": "Yo, Isaías, vi a Dios sentado en un trono muy alto, y con su manto cubría el Templo. Esto me sucedió en el año en que murió el rey Ozías.",
        "2": "Vi además a unos serafines que volaban por encima del trono de Dios. Cada uno tenía seis alas: con dos alas volaban, con otras dos se cubrían la cara, y con las otras dos se cubrían de la cintura para abajo.",
        "3": "Con fuerte voz se decían el uno al otro: « Santo, santo, santo es el Dios del universo; ¡toda la tierra está llena de su poder!».",
        "4": "Mientras ellos alababan a Dios, temblaban las puertas del Templo que se llenó de humo.",
        "5": "Entonces exclamé: «¡Ahora sí voy a morir! Porque yo, que soy un hombre pecador y vivo en medio de un pueblo pecador, he visto al rey del universo, al Dios todopoderoso».",
        "6": "En ese momento, uno de los serafines voló hacia mí. Traía en su mano unas tenazas, y en ellas llevaba una brasa que había tomado del fuego del altar.",
        "7": "Con esa brasa me tocó los labios y me dijo: —Esta brasa ha tocado tus labios. Con ella Dios ha quitado tu maldad y ha perdonado tus pecados.",
        "8": "Enseguida oí la voz de Dios que decía: —¿A quién voy a enviar? ¿Quién será mi mensajero? Yo respondí: —Envíame a mí, yo seré tu mensajero.",
        "9": "Entonces Dios me dijo: —Vete y dile a este pueblo: «Por más que oigáis, no vais a entender; por más que miréis, no vais a comprender».",
        "10": "Confunde la mente de este pueblo; que no pueda ver ni oír ni tampoco entender. Así no se arrepentirá, y yo no lo perdonaré.",
        "11": "Entonces le pregunté: —Dios mío, ¿cuánto tiempo durará esta situación? Dios me respondió: —Hasta que todas las ciudades sean destruidas y se queden sin habitantes; hasta que en las casas no haya más gente y los campos queden desiertos;",
        "12": "hasta que yo mande al pueblo fuera de su tierra y el país quede abandonado.",
        "13": "Y si de cien personas quedan solo diez, hasta esas diez serán destruidas. Quedarán como árboles talados, de los que solo queda el tronco. Pero de ese tronco brotará una descendencia santa."
    },
    "7": {
        "1": "Resín, rey de Siria, y Pécaj, rey de Israel, se unieron para atacar a Ajaz, rey de Judá, que se encontraba en la ciudad de Jerusalén. Trataron de conquistar la ciudad, pero no lo consiguieron.",
        "2": "Al enterarse el rey Ajaz y la casa real de que los israelitas del norte se habían aliado con los sirios, tanto el rey como el pueblo se pusieron a temblar de miedo, como tiemblan las hojas de los árboles cuando sopla el viento.",
        "3": "Entonces Dios dijo a Isaías: —Toma a tu hijo Sear Jasub y preséntate ante el rey Ajaz. Lo encontrarás cerca del canal que trae el agua del estanque superior. Ese canal está en el camino que va al Campo del Tintorero.",
        "4": "Allí dirás al rey lo siguiente: «Ten cuidado, pero no te asustes; el rey Resín y el rey Pécaj están furiosos, pero no les tengas miedo, pues no son más que un fuego que solo echa humo y pronto se apaga.",
        "5-6": "Ellos piensan hacerte daño; quieren invadir el territorio de Judá, conquistarlo y llenar de miedo a su gente. Piensan poner como rey al hijo de Tabeel.",
        "7": "Pero Dios ha dicho: ¡Eso no sucederá jamás!",
        "8-9": "Damasco es tan solo la capital de Siria y Resín no es más que su rey; Samaría es tan solo la capital de Israel y Pécaj no es más que su rey. Dentro de sesenta y cinco años el reino de Israel dejará de ser una nación. Pero si vosotros no confiáis en mí, seréis derrotados por completo\"».",
        "10": "Dios también dijo a Ajaz:",
        "11": "—Pídeme que haga un milagro que te sirva de señal. Puede ser algo que suceda en lo más profundo de la tierra, o en lo más alto de los cielos.",
        "12": "Pero Ajaz le respondió: —No quiero poner a prueba a Dios pidiéndole una señal.",
        "13": "Entonces Isaías dijo: —Escuchad, descendientes de David: ¿No os basta con molestar a los hombres que también queréis molestar a Dios?",
        "14": "Dios mismo os va a dar una señal: La joven está embarazada, y pronto tendrá un hijo, al que pondrá por nombre Emmanuel, es decir, «Dios con nosotros».",
        "15": "En sus primeros años de vida, el niño solo comerá yogur y miel.",
        "16": "Pero antes de que el niño sepa distinguir entre lo bueno y lo malo, serán destruidos los países de Resín y Pécaj, a los que tú, Ajaz, tienes tanto miedo.",
        "17": "Dios mandará contra Judá al rey de Asiria que atacará al rey y a todo su pueblo. Sucederán cosas muy terribles, cosas que no se habían visto desde que el reino de Israel se separó del reino de Judá.",
        "18": "Cuando llegue ese día, Dios llamará a los ejércitos egipcios, quienes vendrán como moscas; y a los ejércitos asirios, quienes vendrán como abejas.",
        "19": "Todos ellos vendrán y ocuparán las cuevas que hay entre las peñas, las hondonadas de los valles, los matorrales llenos de espinos y los manantiales donde bebe el ganado.",
        "20": "Cuando llegue ese día, Dios utilizará al rey de Asiria, que llega del otro lado del Éufrates, como instrumento para humillar por completo a Judá.",
        "21-22": "Cuando llegue ese día, quedarán con vida solo unos pocos. Una vaca y dos ovejas bastarán para alimentarlos. Tendrán suficiente requesón y miel.",
        "23": "Los viñedos que antes tenían mil plantas y valían mil monedas de plata se convertirán en matorrales llenos de espinos.",
        "24": "Solo se podrá entrar allí con arcos y flechas para cazar.",
        "25": "Antes se cultivaban esos terrenos con azadón. Cuando llegue ese día, todos serán campos llenos de espinos en los que dará miedo meterse. Solo servirán para que pasten allí los bueyes y las ovejas."
    },
    "8": {
        "1-2": "Dios me dijo: —Isaías, quiero que llames al sacerdote Urías y a Zacarías, hijo de Baraquías, para que sean testigos de lo que vas a hacer. Delante de ellos tomarás una tablilla grande de arcilla y escribirás, con letras grandes y claras, el nombre Maher Salal, Jas Baz, que significa «Ya viene la destrucción, ya están aquí los ladrones».",
        "3": "Tiempo después mi mujer y yo tuvimos un hijo. Entonces Dios me dijo: —Ponle por nombre Maher Salal, Jas Baz.",
        "4": "Porque antes que el niño aprenda a decir «mamá» y «papá», el rey de Asiria destruirá las ciudades de Damasco y Samaría, y se quedará con todas sus riquezas.",
        "5": "Luego Dios me volvió a decir:",
        "6": "—Yo soy tranquilo, como las aguas del estanque de Siloé. Pero esta gente de Judá me ha despreciado, pues tiene miedo de Resín y de Pécaj, los reyes de Siria y de Israel.",
        "7": "Pues bien, yo enviaré contra Judá al rey de Asiria con todo su poder. Será como cuando el río Éufrates, lo inunda todo con sus aguas impetuosas que se desbordan por todos sus canales cubriendo todo lo que se pone en su camino.",
        "8": "Los enemigos asirios llegarán hasta Judá como cuando llega una gran inundación. Atacarán como un águila, que, con sus alas extendidas, se lanza sobre toda la tierra. ¡Pero Dios está con nosotros!",
        "9": "¡Escuchad esto, naciones lejanas, de nada sirve que os preparéis para la guerra! Aunque os arméis hasta los dientes, quedaréis aplastadas sin remedio.",
        "10": "De nada servirán vuestros planes, pues Dios los hará fracasar. Planead lo que queráis, que no se cumplirá, pues Dios está con nosotros.",
        "11": "Dios me tomó fuertemente con su mano y me advirtió que no me comportara como el pueblo de Judá para el que me dio este mensaje:",
        "12": "—No llaméis «conspiración» a todo lo que la gente llama «conspiración». A la gente le da miedo cuando los reyes se juntan para hacer planes de guerra. Pero vosotros no debéis asustaros ni tener miedo.",
        "13": "Yo soy el Dios todopoderoso y es a mí a quien debéis adorar y temer.",
        "14": "De lo contrario, seré para vosotros como una trampa, en la que caerán todos los habitantes de Jerusalén. Seré como una piedra con la que tropezarán los dos reinos de Israel.",
        "15": "Muchos tropezarán, caerán y morirán; muchos caerán en la trampa y quedarán atrapados.",
        "16": "Entonces Isaías dijo a sus discípulos: —Mantened en secreto mis mensajes y las enseñanzas que os he dado.",
        "17": "Dios está enfadado con su pueblo, pero yo confío en su bondad, y en él he puesto mi esperanza.",
        "18": "Dios vive en el monte Sion, y quiere que tanto yo como mis hijos sirvamos de advertencia al pueblo de Israel.",
        "19-20": "Seguramente que la gente os dirá: «Todos los pueblos consultan a sus dioses y les piden instrucciones o mensajes. Id vosotros también y consultad a los brujos y adivinos, para que os digan qué va a suceder». ¡Pero no hagáis caso de lo que os digan, pues se trata de una insensatez!",
        "21": "La gente irá de un lado para el otro, hambrienta y maltratada; el hambre los pondrá furiosos y maldecirán a su rey y a sus dioses. Mirarán por todas partes",
        "22": "y solo verán miseria y angustia. ¡Vivirán en la más terrible oscuridad!",
        "23a": "Sin embargo, no durarán para siempre su angustia y su dolor.",
        "23b": "El territorio de Zabulón y Neftalí es una región de Galilea, donde habita gente pagana. Es un territorio que se extiende desde el otro lado del río Jordán hasta la orilla del mar. En tiempos pasados Dios humilló a esa región de Galilea, pero después le concedió un gran honor."
    },
    "9": {
        "1": "La gente que vivía en oscuridad vio una gran luz; una luz alumbró a los que estaban en tinieblas.",
        "2": "¡Dios nuestro, tú nos has llenado de alegría! Todos nos alegramos en tu presencia, como cuando llega la cosecha, como cuando la gente se reparte muchas riquezas.",
        "3": "Tú nos has liberado de los que nos esclavizaron. Tu victoria sobre ellos fue tan grande como tu victoria sobre el pueblo de Madián.",
        "4": "Tú echarás al fuego las botas de los soldados y las ropas manchadas de sangre.",
        "5": "Porque nos ha nacido un niño, Dios nos ha dado un hijo: a ese niño se le ha dado el poder de gobernar; y recibirá estos nombres: Consejero Admirable, Dios Invencible, Padre Eterno, Príncipe de Paz.",
        "6": "Él se sentará en el trono de David, y reinará sobre todo el mundo y por siempre habrá paz. Su reino será invencible, y para siempre reinarán la justicia y el derecho. Esto lo hará el Dios todopoderoso por el gran amor que nos tiene.",
        "7-8": "Dios ha advertido a Israel que lo va a castigar. Todos han escuchado la advertencia, incluso los habitantes de Samaría, que dicen llenos de orgullo:",
        "9": "«No importa que hayan derribado los edificios de ladrillo; nosotros construiremos otros, y los haremos de piedra. Si han cortado las higueras, nosotros plantaremos cedros».",
        "10": "Dios ha hecho que enemigos terribles atacaran a Israel.",
        "11": "Por el este, los sirios; por el oeste, los filisteos. De un solo bocado se tragaron a Israel. A pesar de todo esto, la ira de Dios no se ha calmado; nos sigue amenazando todavía.",
        "12": "El Dios todopoderoso castigó a su pueblo, pero este no se arrepintió, ni buscó su ayuda.",
        "13-14": "Entonces Dios, en un solo día, eliminó a los líderes y jefes de Israel, y a sus profetas mentirosos.",
        "15": "Los propios guías extraviaron al pueblo, y todos equivocaron el camino.",
        "16": "Por eso Dios no perdonó a sus jóvenes, ni se compadeció de sus huérfanos y viudas. Todo el pueblo se ha portado mal y solo dice tonterías. Por ello, la ira de Dios no se ha calmado; nos sigue amenazando todavía.",
        "17": "La maldad es como un fuego, que devora espinos y matorrales; ha prendido en los árboles del bosque y el humo sube en grandes columnas.",
        "18": "La ira de Dios todopoderoso ha hecho que tiemble el país y el pueblo ha sido devorado por el fuego. Nadie se compadece de su hermano;",
        "19": "se destruyen unos a otros, y aun así no quedan satisfechos.",
        "20": "Las tribus de Efraín y Manasés se pelean entre ellas, y luego las dos juntas atacan a Judá. Por todo ello la ira de Dios no se ha calmado; nos sigue amenazando todavía."
    },
    "10": {
        "1": "¡Qué mal os va a ir los que inventáis leyes insoportables e injustas!",
        "2": "¡No protegéis a los débiles ni respetáis los derechos de los pobres; maltratáis a las viudas y robáis a los huérfanos!",
        "3": "¿Qué haréis cuando Dios os pida cuentas de lo que hacéis? os castigue como merecéis? ¿A quién pediréis ayuda? ¿Dónde esconderéis vuestras riquezas?",
        "4": "Porque seréis humillados, llevados presos y asesinados. A pesar de todo esto, la ira de Dios no se calmará; nos seguirá amenazando todavía.",
        "5": "Voy a utilizar al rey de Asiria como instrumento de mi ira —dice Dios— para castigar a los que me ofenden.",
        "6": "Le ordenaré que ataque a este pueblo malvado; que le quite sus riquezas y lo pisotee como al barro de las calles.",
        "7-8": "Pero el rey de Asiria cree que no está bajo mis órdenes; piensa que sus príncipes tienen la categoría de reyes y solo planea destruir y arrasar muchas naciones.",
        "9": "No le importó que se tratara de Carquemis o de Calnó, de Jamat o de Arpad, de Samaría o de Damasco; a todas estas ciudades las destruyó.",
        "10": "Por eso dice: «He vencido a muchas naciones con más dioses que Jerusalén y Samaría.",
        "11": "Por eso destruiré a Jerusalén así como destruí a Samaría».",
        "12": "Dios hará lo que ha planeado hacer contra el monte Sion y Jerusalén. Y una vez que lo haya cumplido, castigará al rey de Asiria por su orgullo y su arrogancia.",
        "13": "El rey de Asiria ha dicho: «Yo soy muy inteligente; todo lo hago con sabiduría y con mis propias fuerzas. Como un valiente, he vencido a muchos reyes. Me he adueñado de sus países y les he robado sus riquezas.",
        "14": "He arrasado toda la tierra; como quien roba huevos de un nido, he dejado sin nada a los pueblos; ¡y nadie movió un dedo, nadie protestó!».",
        "15": "Pero Dios dice: «El rey de Asiria está equivocado, porque ni el hacha ni la sierra son más importantes que el hombre que las maneja. ¡Dónde se ha visto que el bastón controle al que lo usa!».",
        "16": "Por eso el Dios todopoderoso mandará una enfermedad; una fiebre alta dejará sin fuerzas a ese rey y a todo su ejército.",
        "17": "El Dios único y perfecto, que es la luz de Israel, se convertirá en una llama de fuego; en un solo día devorará al ejército de Asiria, como si fueran espinos y matorrales.",
        "18-19": "Dios destruirá por completo la belleza de sus bosques y sus huertos. Quedarán tan pocos árboles en el bosque, que hasta un niño los podrá contar.",
        "20": "Cuando llegue ese día, los pocos israelitas que se hayan salvado dejarán de confiar en Asiria y volverán a confiar en Dios, el Dios Santo de Israel.",
        "21": "Solo unos cuantos israelitas se volverán hacia el Dios de poder.",
        "22": "Aunque seáis, israelitas, tan numerosos como la arena del mar, solo unos cuantos volverán, pues la destrucción ya está decidida y Dios la llevará a cabo con justicia.",
        "23": "Así lo ha resuelto el Dios todopoderoso; su decisión se cumplirá en el país.",
        "24": "Por eso, el Dios todopoderoso dice: «Pueblo mío, que vives en el monte Sion, no les tengas miedo a los asirios. Ellos te golpean y maltratan como antes lo hicieron los egipcios.",
        "25": "Pero dentro de poco tiempo dejaré de estar enfurecido contigo. Mi ira se dirige contra los asirios, a quienes destruiré por completo.",
        "26": "Yo, el Dios todopoderoso, los voy a castigar; mostraré mi poder contra Asiria, como lo mostré contra Egipto; los destruiré como lo hice con Madián donde está la roca de Oreb.",
        "27": "Entonces, yo, el Dios de Israel, los libraré de los asirios y de su terrible dominio».",
        "28": "El ejército asirio avanza por el lado de Rimón; llega hasta Ayat, pasa por Migrón, y deja su equipaje en Micmás.",
        "29": "Las tropas cruzan el desfiladero, y pasan la noche en Gueba. Tiembla de miedo la gente de Ramá y se escapa la gente de Guibeá de Saúl.",
        "30": "Se escuchan gritos en Bat Galín, en Lais, y en Anatot.",
        "31": "Escapan los habitantes de Guebín, huyen a la desbandada los de Madmená.",
        "32": "Los invasores pasan un día en Nob, luego deciden atacar el monte Sion, la ciudad de Jerusalén",
        "33": "Mirad cómo el Dios todopoderoso derriba con su fuerza terrible a los asirios como si fueran los árboles de un bosque: a los más altos los corta, y los más elevados los abate.",
        "34": "¡Dios derriba de un solo golpe los árboles más esbeltos del Líbano!"
    },
    "11": {
        "1": "Como de un tronco viejo sale un retoño, así saldrá un nuevo rey de la familia de David.",
        "2": "El espíritu de Dios estará sobre él y le dará sabiduría, inteligencia y prudencia. Será un rey poderoso que conocerá y obedecerá a Dios.",
        "3": "No juzgará por las apariencias, ni se guiará por los rumores, pues su alegría será obedecer a Dios.",
        "4": "Defenderá a los pobres y hará justicia a los indefensos. Castigará a los violentos y hará morir a los malvados. Su palabra se convertirá en ley;",
        "5": "siempre hará triunfar la justicia y la verdad.",
        "6": "Cuando llegue ese día, el lobo y el cordero se llevarán bien, el tigre y el cabrito descansarán juntos, el ternero y el león comerán uno junto al otro y se dejarán guiar por un niño pequeño.",
        "7": "La vaca y la osa serán amigas, sus crías descansarán juntas; el león y el buey comerán pasto juntos.",
        "8": "El niño jugará con la serpiente y meterá la mano en su escondrijo.",
        "9": "En mi monte santo de Jerusalén no habrá nadie que haga daño porque en aquel día todos conocerán a Dios, y ese conocimiento llenará todo el país, así como el agua llena el mar.",
        "10": "Cuando llegue ese día, subirá al trono un descendiente de David, y juntará a todas las naciones. Su país alcanzará la fama y el poder.",
        "11": "Entonces, Dios mostrará de nuevo su poder y hará que regrese su pueblo dispersado, los que aún queden en Asiria y en Egipto, en Patros, Etiopía y Elam, en Sinar, Jamat y las islas del mar.",
        "12": "Levantará su bandera ante las naciones y reunirá a los dispersos de Israel y de Judá que fueron esparcidos por el mundo del uno al otro extremo de la tierra.",
        "13": "Ya no habrá celos entre Israel y Judá, ni serán por más tiempo enemigos.",
        "14": "Juntos atacarán a los filisteos que viven en la costa del Mediterráneo; juntos atacarán a los edomitas, moabitas y amonitas, que viven al otro lado del río Jordán.",
        "15": "Dios secará el mar de los Juncos. Enviará un viento caluroso sobre el río Éufrates, y lo dividirá en siete riachuelos para que lo puedan cruzar a pie.",
        "16": "Así como hubo un camino para Israel cuando salió de Egipto, habrá un camino de regreso para los que hayan quedado en Asiria."
    },
    "12": {
        "1": "Ese día, el pueblo de Israel cantará: «Te doy gracias, Dios mío, porque aunque estuviste airado, ya se te pasó la ira y me has llenado de consuelo.",
        "2": "Confío en ti, Dios mío, y ya no tengo miedo porque tú eres mi fuerza, mi salvación y mi alegría».",
        "3": "En cuanto a vosotros, sacaréis agua con gozo de las fuentes de la salvación.",
        "4": "Aquel día cantaréis: «Demos gracias, adoremos a nuestro Dios, digamos a las naciones todo lo que él ha hecho. Que se reconozca que él es el rey del universo.",
        "5": "Cantemos a Dios, porque él ha hecho algo muy grande, algo que debe darse a conocer en toda la tierra.",
        "6": "Demos gritos de alegría, habitantes de Jerusalén, porque en medio de nosotros está el Dios único y perfecto, con toda su grandeza»."
    },
    "13": {
        "1": "Dios transmitió en una visión a Isaías, hijo de Amós, este mensaje contra Babilonia:",
        "2": "«¡Dad la señal de ataque sobre un monte desierto! ¡Enviad a los soldados al combate! ¡Dad la orden de que entren en Babilonia por las puertas de los nobles.",
        "3": "Dios ha llamado a sus valientes para castigar a los babilonios. Dios llamó a sus mejores guerreros, y estos se alegran con su triunfo.",
        "4": "En los montes se oyen los gritos de una inmensa multitud: es el ruidoso tumulto de reinos y naciones que se alían. El Dios todopoderoso pasa revista a esos ejércitos, a esas tropas que han venido de muy lejos y ya están listas para el combate.",
        "5": "Viene Dios con los instrumentos de su ira, viene desde una tierra lejana para destruir por completo al país.",
        "6": "Comenzad a llorar, babilonios, porque el día de vuestra destrucción se acerca: Dios todopoderoso os destruirá por completo.",
        "7": "Todos quedaréis sin fuerzas, perderéis vuestro valor.",
        "8": "Os llenaréis de angustia, os retorceréis de dolor, como la mujer en el momento de dar a luz. Os miraréis asombrados y en la cara se reflejará vuestro terror.",
        "9": "¡Ya llega el día de la destrucción! Dios está tan enfadado, que cuando llegue ese día dejará la tierra hecha un desierto y acabará con todos los pecadores.",
        "10": "Ese día el sol se apagará, la luna dejará de brillar y las estrellas no darán su luz.",
        "11-13": "El Dios todopoderoso dice: \"¡Estoy muy enfadado y furioso! Haré que tiemblen el cielo y la tierra, castigaré a los malvados, y humillaré a los orgullosos. Cuando acabe con ellos, los hombres serán más escasos que el oro de mejor calidad.",
        "14": "Los de otros países que estén en Babilonia huirán a su país como gacelas espantadas, como ovejas que no tienen pastor.",
        "15": "Al que encuentren, lo atravesarán; al que atrapen, lo matarán.",
        "16": "Las casas serán robadas, las mujeres serán violadas y, ante sus propios ojos, estrellarán a los niños contra el suelo.",
        "17-18": "Yo haré que los medos ataquen a Babilonia, sin que busquen con ello ni oro ni plata. Abatirán a los jóvenes con sus flechas, y no tendrán compasión de los niños ni de los recién nacidos.",
        "19": "Ahora escúchame bien, Babilonia: tú eres una ciudad bella y poderosa, ¡eres el orgullo del pueblo caldeo! Pero yo soy el Dios todopoderoso, y te voy a destruir como destruí las ciudades de Sodoma y Gomorra.",
        "20": "Babilonia nunca volverá a ser habitada, ni acamparán los árabes en su territorio ni los pastores alimentarán allí a sus ovejas.",
        "21": "Allí solo vivirán los gatos monteses, lechuzas y avestruces llenarán las casas, y las cabras brincarán de un lado a otro.",
        "22": "Los chacales aullarán en los castillos y los lobos en sus palacios de recreo. ¡Babilonia, te llegó la hora, pronto serás castigada!\"»."
    },
    "14": {
        "1": "Dios tendrá compasión de Israel que de nuevo será su pueblo elegido. Dios nos hará volver a nuestra tierra. Gente de muchas naciones vendrá a establecerse en nuestro país, y se unirá a nuestro pueblo.",
        "2": "Muchas naciones nos ayudarán a regresar a la patria que Dios nos dio. Pero luego dominaremos a esas naciones, y así, los que antes nos dominaron y nos maltrataron acabarán siendo nuestros esclavos.",
        "3": "Israelitas, Dios aliviará nuestro sufrimiento y nos librará de la terrible esclavitud.",
        "4": "Entonces nos burlaremos del rey de Babilonia y le cantaremos este poema: «¡Qué mal que te fue, tirano! ¡Mira en qué terminó tu orgullo!",
        "5-6": "Dios ha destruido por completo a los malvados reyes de Babilonia. Ya no seguirán maltratando sin compasión a los pueblos.",
        "7": "Ahora, toda la tierra está en paz y canta llena de alegría.",
        "8": "Hasta los pinos y los cedros del Líbano se alegran de tu ruina y dicen: \"Rey de Babilonia, has sido derrotado; y ya nadie sube a cortarnos\".",
        "9": "En el reino de la muerte hay un gran alboroto: los muertos han despertado y salen a recibir al rey de Babilonia. Todos los reyes que allí están se levantan de sus tronos y salen a su encuentro.",
        "10": "Todos ellos le dicen: \"También tú has perdido tu fuerza, ahora eres como uno de nosotros.",
        "11": "La muerte puso fin a tu orgullo y a la música de tus arpas. Ahora duermes envuelto en gusanos\".",
        "12": "Rey de Babilonia, tú que derrotabas a las naciones, ¡has caído de muy alto! Te creías un dios en el cielo pero has sido derribado por la tierra.",
        "13": "Te decías a ti mismo: \"Voy a subir hasta el cielo, allí pondré mi trono por encima de las estrellas de Dios. Reinaré desde la montaña donde viven los dioses.",
        "14": "Subiré más allá de las nubes, y seré como el Dios altísimo\".",
        "15": "¡Pero ahora te han derribado y has caído a lo más profundo del reino de los muertos!",
        "16": "Los que te vuelven a ver se quedan mirándote y con asombro se preguntan: \"¿Es este el hombre que hacía temblar a la tierra y destruía las naciones?",
        "17": "¿Es este el hombre que convertía todo en un desierto, el que arrasaba las ciudades, y no liberaba a los prisioneros?\".",
        "18": "Cuando los reyes de la tierra mueren, son enterrados en hermosas tumbas.",
        "19": "A ti, en cambio, te echarán del sepulcro como basura despreciable; tirarán sobre ti cadáveres de quienes han sido atravesados por la espada; serás como un cadáver pisoteado, arrojado contra las piedras de la fosa.",
        "20": "No serás enterrado junto con los tuyos pues arruinaste a tu país y masacraste a tu pueblo. Has sido un malvado y nadie recordará tu descendencia.",
        "21": "¡Mataremos a tus hijos por culpa de tu maldad! Así no podrán dominar la tierra ni llenar de ciudades el mundo».",
        "22-23": "El Dios todopoderoso ha asegurado que destruirá por completo a Babilonia; la barrerá de la faz de la tierra. En ella no quedará nadie con vida y nunca más será recordada. Dios la convertirá en un lugar pantanoso, en una región llena de lechuzas.",
        "24": "El Dios todopoderoso ha hecho este juramento: «¡Mis planes no fallarán! Tal como lo dije, todo se cumplirá.",
        "25": "Haré pedazos a los asirios que ahora ocupan mi tierra; los aplastaré en mis montañas. ¡Libraré a mi pueblo de su esclavitud!",
        "26": "Este es el plan que he preparado contra todas las naciones de la tierra,",
        "27": "Y si yo, el Dios todopoderoso, he tomado esta decisión, ¿quién podrá deternerla?, ¿quién será capaz de impedirla?».",
        "28": "El año en que murió el rey Ajaz, Dios envió este mensaje:",
        "29": "«Pueblo filisteo, ya ha muerto el rey de Asiria que tanto te maltrató. Pero no cantes victoria, pues sus descendientes serán para ti peores que una serpiente venenosa.",
        "30": "Yo mataré a los pocos que te queden con vida; haré que tu gente se muera de hambre. En cambio, los pobres de Israel tendrán pasto para sus rebaños, y descansarán tranquilos.",
        "31": "¡Gritad de dolor, ciudades filisteas temblad llenas de miedo! Porque del norte llega un ejército como un negro nubarrón, y todos sus soldados están listos para la batalla.",
        "32": "¿Y qué se podrá decir a los mensajeros de ese país? Pues que Dios ha construido Jerusalén, y allí se refugiarán los más pobres de su pueblo»."
    },
    "15": {
        "1-2": "Mensaje contra Moab: «Todos en Moab están de luto, se han rapado la cabeza y se han cortado la barba. En una sola noche fueron destruidas las ciudades de Ar y de Quir, de Nebo y de Medebá. Suben los habitantes de Dibón a sus santuarios para llorar.",
        "3": "En las terrazas y en las plazas todos se lamentan y gritan de dolor; la gente va por la calle vestida de luto, y llora a más no poder.",
        "4": "Los que viven en Jesbón y en Elalé gritan pidiendo auxilio; hasta en Jajás se oyen sus gritos. Los guerreros de Moab se asustan y tiemblan de miedo.",
        "5": "Siento lástima por el reino de Moab. Los moabitas están llenos de miedo, y huyen al pueblo de Soar; corren hacia Eglat Salisá, suben llorando por la cuesta de Lujit, y lanzan gritos de dolor por el camino de Joronáin.",
        "6": "Se han secado los pozos de Nimrín; la hierba está marchita y no queda una sola hoja verde.",
        "7": "La gente toma todo lo que tiene y cruza el arroyo de Los Sauces.",
        "8": "En todo el territorio de Moab se escucha a la gente pedir auxilio; sus gritos llegan hasta Egláin y se oyen en Beer Elín.",
        "9": "Si ahora los pozos de Dimón están llenos de sangre, Dios les enviará aun peores castigos; los moabitas que queden con vida, serán atacados por leones»."
    },
    "16": {
        "1": "«Desde la ciudad de Selá, que está en el desierto, los jefes de Moab envían corderos para presentar ofrendas a Dios en el Templo de Jerusalén.",
        "2": "Los habitantes de Moab cruzan el río Arnón; parecen pájaros asustados que escapan de sus nidos.",
        "3-4": "Vienen con este mensaje para los habitantes de Jerusalén: \"¡Necesitamos protección! Necesitamos un lugar para escondernos. No nos entreguéis en manos del enemigo destructor\". Cuando el enemigo se vaya de Moab y terminen la guerra y la destrucción,",
        "5": "un descendiente del rey David llegará a ser rey de Israel. Su reinado será justo y honesto; él guiará a todos con rectitud, y hará que se cumpla lo que es justo.",
        "6": "Los habitantes de Moab son conocidos por su orgullo: se creen muy importantes, y miran con desprecio a los demás.",
        "7-8": "Pues bien, todos llorarán por su país; se llenarán de tristeza al recordar los ricos viñedos de Quir Jaréset, de Jesbón y de Sibná. Esos viñedos eran tan grandes que se extendían por el desierto, y llegaban a la ciudad de Jazer y hasta el mar Mediterráneo. Pero ahora los asirios, los han destrozado por completo.",
        "9": "Por eso, ahora lloro con la gente de Jazer por los viñedos de Sibmá. También lloro por Jesbón y Elalé, pues en sus campos ya no hay frutos ni cosechas que den alegría a sus habitantes.",
        "10": "Ya no habrá en los campos alegría ni alboroto; ya no se oirá el canto de los vendimiadores ni se escucharán las canciones de los que pisan la uva en el lagar.",
        "11": "Mi corazón tiembla como las cuerdas de un arpa; tiembla de tristeza por la desgracia de Moab y de Quir Jaréset.",
        "12": "De nada les sirve a sus habitantes subir a las colinas para adorar a sus dioses; por más que rueguen no van a conseguir ayuda».",
        "13": "Estas fueron las palabras que hace tiempo Dios pronunció contra Moab.",
        "14": "Y ahora Dios dice: «Lo mismo que el contrato de trabajo de un obrero dura tres años, así dentro de tres años será destruido el poder de Moab. Su gente morirá; solo quedará con vida un resto insignificante»."
    },
    "17": {
        "1": "Mensaje contra Damasco: «La ciudad de Damasco dejará de existir; quedará hecha un montón de ruinas.",
        "2": "Será abandonada para siempre; en sus ruinas comerán los animales, sin que nadie los moleste.",
        "3": "Todo el reino de Siria dejará de existir, al igual que la ciudad de Damasco; además, las ciudades del norte, que son el orgullo de Israel, se quedarán sin murallas. Yo, el Dios todopoderoso, os aseguro que así será».",
        "4": "Y sucederá que aquel día Israel perderá su esplendor y su fuerza se convertirá en debilidad.",
        "5-6": "Israel será arrasado; quedará como un campo de trigo después de haber sido segado. Los pocos que queden con vida serán como esas espigas que quedan tiradas en el campo, o como las pocas aceitunas que quedan en el árbol después de sacudirlo. Yo soy el Dios de Israel, os aseguro que así será.",
        "7": "En ese día, los israelitas se arrepentirán y volverán a confiar en su creador, el Dios Santo de Israel.",
        "8": "No volverán a ofrecer sacrificios a imágenes de dioses o diosas, imágenes que fabricaron con sus propias manos.",
        "9": "En ese día, las ciudades fortificadas de Israel quedarán abandonadas y desiertas, tal como quedaron las ciudades que Israel conquistó en Canaán.",
        "10": "Tú, Israel, te has olvidado de Dios que es tu protector y salvador. Has cultivado hermosos huertos en honor de dioses extranjeros.",
        "11": "Sembrabas plantas en ellos y al día siguiente brotaba la semilla. Pero llegará el día de la desgracia, quedará reducida a nada la cosecha y la pérdida será irreparable.",
        "12-14": "Oíd cómo rugen los ejércitos enemigos; ¡rugen más que un mar embravecido! Por la noche causan terror, pero al amanecer desaparecen. En cuanto Dios los amenaza, salen corriendo y se van muy lejos. ¡Son como la paja que se lleva el viento, como la hierba que arrastra el huracán! ¡Así acabarán las naciones que han saqueado a Israel y lo han dejado en la ruina!"
    },
    "18": {
        "1": "¡Qué mal le va a ir a ese país, que está lleno de mosquitos, ese país situado más allá de los ríos de Etiopía,",
        "2": "que envía a sus mensajeros por el río Nilo en barcas de junco! Id veloces mensajeros a esa nación surcada por ríos, de gente muy alta y de piel brillante; a ese pueblo fuerte y orgulloso, que todo el mundo teme.",
        "3": "¡Habitantes del mundo, no dejéis de mirar hacia las montañas! Estad alerta, porque pronto se dará la señal; pronto sonará la trompeta que anuncia la llegada del castigo.",
        "4": "Porque así me ha dicho Dios: «Yo estoy tranquilo en mi morada y desde ella todo lo observo tranquilo, tanto la luz del sol en día de verano como la nube refrescante en medio del bochorno de la siega.",
        "5": "Porque antes de la vendimia, cumplida la floración de los viñedos, cuando la uva vaya a madurar, cortarán los sarmientos con la podadora y arrancarán de ellos las hojas.",
        "6": "Y todos quedarán abandonados en los montes y serán pastos de alimañas y aves rapaces: comida de los buitres en verano y alimentos de la fieras en invierno.",
        "7": "Es una nación surcada por ríos, tiene gente muy alta, de piel brillante. Es un pueblo fuerte y orgulloso al que todo el mundo teme. Pero llegará un día en que traerá ofrendas a Jerusalén, al monte de Sion donde se adora el nombre del Dios todopoderoso»."
    },
    "19": {
        "1": "¡Mirad! Dios se acerca a Egipto, cabalgando en una nube veloz. Ante él tiemblan los dioses de Egipto, y todos los egipcios se llenan de miedo.",
        "2": "Así dice Dios: «Haré que los egipcios se peleen unos con otros: el amigo contra su amigo, una ciudad contra otra, un reino contra otro reino.",
        "3": "Haré que se vuelvan locos, y que fracasen sus planes. Entonces consultarán a sus dioses, a los brujos y adivinos, y a los espíritus de los muertos.",
        "4": "Yo haré que un rey cruel y malvado gobierne sobre Egipto. Yo, el Dios todopoderoso, os aseguro que así será».",
        "5-6": "Egipto se quedará sin agua, y se marchitarán las cañas y los juncos. El río Nilo se quedará seco, y sus canales despedirán mal olor.",
        "7": "Los campos sembrados a orillas del Nilo se echarán a perder.",
        "8": "Todos los pescadores del Nilo se pondrán tristes y llorarán.",
        "9-10": "Los que tejen lino, los que fabrican telas y todos los artesanos se asustarán y no sabrán qué hacer.",
        "11": "¡Vosotros, jefes de la ciudad de Soan, que presumís de ser sabios consejeros del faraón, sois en realidad unos tontos! ¿De qué le sirve al faraón que seáis hijos de sabios y de reyes?",
        "12": "Pobre de ti, faraón; te has quedado sin consejeros. Nadie podrá decirte ahora los planes que el Dios todopoderoso tiene preparados contra tu pueblo.",
        "13": "Los jefes de Soan son unos tontos, los jefes de Menfis se dejaron engañar y los jefes de las provincias hicieron que Egipto se equivocara.",
        "14-15": "Dios ha confundido a sus consejeros porque son unos malvados. Egipto se tambalea como borracho, y nadie podrá ayudarlo.",
        "16": "Aquel día los egipcios serán como mujeres llenas de miedo al ver que el Dios todopoderoso se prepara para castigarlos.",
        "17": "El país de Judá causará terror a los egipcios; con solo acordarse de Judá, los egipcios temblarán de espanto, pues el Dios todopoderoso ha decidido castigarlos.",
        "18-22": "Dios castigará a los egipcios, pero después ellos se arrepentirán de su maldad. Entonces Dios les tendrá compasión y los perdonará. Cuando llegue ese momento, cinco ciudades de Egipto hablarán el idioma de los israelitas y jurarán ser fieles al Dios todopoderoso. Una de esas ciudades se llamará «Ciudad del Sol». También habrá en Egipto un altar dedicado a Dios, y cerca de su frontera se levantará un monumento en su honor. Ese monumento servirá de señal de que en Egipto se adora al Dios todopoderoso. Cuando los egipcios le pidan a Dios que los libere de sus enemigos, él les enviará un libertador para que los defienda y los salve. Así, Dios hará que los egipcios lo reconozcan y obedezcan, y ellos le presentarán ofrendas y regalos; le harán promesas y las cumplirán.",
        "23": "En ese tiempo habrá un camino entre Egipto y Asiria. Los egipcios irán a Asiria, y los asirios a Egipto, y ambos pueblos adorarán a Dios.",
        "24": "Israel, Egipto y Asiria vivirán en paz. Israel será una bendición para todos los pueblos de la tierra.",
        "25": "Y el Dios todopoderoso los bendecirá diciendo: «Bendito sea Egipto que es mi pueblo; bendita sea Asiria, que es obra de mis manos; bendito sea Israel que es mi heredad escogida»."
    },
    "20": {
        "1": "El año en que el rey Sargón de Asiria envió a la ciudad de Asdod a uno de los generales de su ejército para que la conquistara,",
        "2-3": "Dios pidió al profeta Isaías que se quitara las sandalias y la ropa que llevaba puesta. Isaías obedeció, y anduvo descalzo y medio desnudo durante tres años. Dios dijo entonces: —Durante tres años mi siervo Isaías ha andado descalzo y medio desnudo. Eso es una señal de lo que les pasará a Egipto y a Etiopía.",
        "4": "El rey de Asiria se llevará prisioneros a los egipcios y a los etíopes, desde el más joven hasta el más viejo; se los llevará descalzos y desnudos, para que sientan vergüenza.",
        "5": "Los que habían puesto su confianza en Etiopía y se sentían orgullosos de Egipto, ese día sentirán vergüenza de haberlo hecho, y tendrán mucho miedo.",
        "6": "Ese día los habitantes de la costa dirán: «Mirad cómo han terminado Egipto y Etiopía. Teníamos la esperanza de que nos ayudarían a librarnos del rey de Asiria. ¿Ahora quién podrá defendernos?»."
    },
    "21": {
        "1": "Mensaje sobre Babilonia: «Como las tormentas que vienen del sur, así atacará un ejército que viene del desierto.",
        "2": "Lo que Dios me mostró es algo terrible: el traidor y el destructor cumplen su tarea. ¡Pueblo de Elam, a las armas! ¡Pueblo de Media, al ataque! ¡Destruid Babilonia!, porque no permitiré más sufrimientos.",
        "3": "Cuando veo lo que Dios hace con Babilonia, me tiembla todo el cuerpo; me causa un terrible dolor, como el que siente una mujer cuando va a tener un hijo. La angustia no me deja oír, el miedo no me deja ver.",
        "4": "Tengo la mente confundida, estoy temblando de miedo. La frescura del atardecer, que tanto me gustaba, ahora se me ha vuelto insoportable.",
        "5": "En Babilonia, los generales están de fiesta, disfrutan de un gran banquete. ¡Basta ya de fiestas, capitanes, preparad vuestros escudos!",
        "6": "Esto me ha dicho Dios: \"Envía un hombre a vigilar el horizonte; que te haga saber todo lo que vea.",
        "7": "Si ve hombres montados a caballo, en burros o en camellos, y marchando en dos columnas, que dé la voz de alarma\".",
        "8": "Y esto ha gritado el vigilante: \"He permanecido en mi puesto, señor; día y noche he vigilado el horizonte.",
        "9": "Veo a un hombre montado en un carro tirado por un par de caballos, un hombre que viene gritando: ¡Babilonia ha sido destruida! Todas las estatuas de sus dioses están hechas pedazos, tendidas por el suelo\".",
        "10": "Así dice Isaías: «Pueblo mío, que tanto has sufrido, yo te he anunciado lo que me mostró el Dios todopoderoso, el Dios de Israel».",
        "11": "Palabra de Dios sobre Edom: «Alguien grita desde Seír [capital de Edom]: \"Vigilante, ¿cuánto tiempo falta para que termine nuestro castigo?\".",
        "12": "Y él le responde: \"Pronto llegará alivio, pero el castigo volverá. Si queréis saber más, volved a preguntar más tarde\"».",
        "13": "Palabra de Dios sobre los árabes, que pasan la noche entre los matorrales del desierto: «¡Caravanas árabes de la región de Dedán!,",
        "14": "ofreced agua a los que tienen sed. Y vosotros, árabes de la región de Temá, salid al encuentro de los que huyen y dadles comida.",
        "15": "Porque es gente que escapa de una terrible batalla; huyen de la espada y de las flechas».",
        "16": "Dios dijo a Isaías: «Dentro de un año acabaré con la hermosura de la región árabe de Quedar, como quien termina el contrato de un trabajador.",
        "17": "Sus valientes guerreros no tendrán arcos con qué defenderse. Yo, el Dios de Israel, os aseguro que así será»."
    },
    "22": {
        "1": "Palabra de Dios sobre el Valle de la Visión: «¿Qué pasa en Jerusalén? ¿Por qué todos suben a las azoteas?",
        "2": "¿No era una ciudad bulliciosa, amiga de fiestas y jolgorio? Pues ahora está llena de muertos; ninguno presentó pelea, ninguno murió en batalla.",
        "3": "Nuestros jefes y soldados huyeron; salieron corriendo, pero fueron atrapados.",
        "4": "¡Dejadme solo y no me consoléis! Mi pueblo está en ruinas, y quiero llorar su destrucción.",
        "5": "El Dios todopoderoso nos ha enviado este terrible castigo. En el Valle de la Visión solo veo destrucción y terror. ¡El enemigo derribó nuestras murallas, y se oyen gritos de dolor en las montañas!",
        "6": "Los soldados de Elam y de Quir llegaron en sus carros de guerra, armados con escudos y flechas.",
        "7": "Sus carros de guerra llenaron los hermosos valles de Jerusalén. Los soldados y sus caballos rodearon la ciudad.",
        "8": "¡Judá quedó indefensa!». Comprobasteis entonces cuántas armas había en el Palacio del Bosque;",
        "9-11": "pero también os disteis cuenta de que las murallas de Jerusalén estaban dañadas; entonces derribasteis algunas casas de la ciudad para reparar y afianzar la muralla. Luego hicisteis una presa entre las dos murallas para recoger el agua del estanque viejo. Pero no os disteis cuenta de que fue Dios quien todo lo había planeado desde hacía mucho tiempo.",
        "12": "El Dios todopoderoso os aconsejó que debíais lamentaros y vestiros de luto en señal de dolor.",
        "13": "Pero vosotros hicisteis fiesta y os llenasteis de alegría; comisteis carne y bebisteis vino diciendo: «Comamos y bebamos que mañana moriremos».",
        "14": "Por eso Dios me dijo al oído: «Yo soy el Dios todopoderoso, y nunca os perdonaré este pecado ».",
        "15": "El Dios todopoderoso dijo a Isaías: Busca a Sená, el mayordomo del palacio, y dile:",
        "16": "«Y tú, ¿quién te crees? ¿Quién te ha dado permiso para construirte una tumba en el cementerio de los reyes?",
        "17-19": "Dios te quitará de tu puesto, y serás la vergüenza de tu jefe. Dios te agarrará con fuerza y, como si fueras una pelota, te arrojará a un país lejano. Allí morirás, y de nada te servirán tus famosos carros de guerra.",
        "20": "Escucha bien, Sená: Dios llamará a Eliaquín, su leal siervo,",
        "21": "le dará tu puesto y tu misma autoridad. Eliaquín será como un padre para los habitantes de Jerusalén y para la familia del rey de Judá.",
        "22": "Dios le entregará el poder que tuvo el rey David. Lo que Eliaquín ordene se cumplirá, y nadie podrá llevarle la contra.",
        "23": "Él será un orgullo para su familia y Dios lo protegerá de todo enemigo.",
        "24": "Toda su familia se sentirá orgullosa y contará con su apoyo.",
        "25": "Pero llegará un día —así lo asegura el Dios todopoderoso— en que también Eliaquín perderá su poder y todos los que en él confiaban quedarán desamparados. Es Dios quien lo dice»."
    },
    "23": {
        "1": "Esto es lo que dice Dios sobre la ciudad de Tiro: «Los marineros de Tarsis están tristes: desde la isla de Chipre les ha llegado una terrible noticia; la ciudad de Tiro ha sido destruida y el puerto ha quedado en ruinas.",
        "2": "Los habitantes de la costa y los comerciantes de Sidón se han quedado en silencio. Sus barcos iban y venían con ricas mercancías.",
        "3": "Comerciaban con muchas naciones, y con el trigo de Egipto ganaban mucho dinero.",
        "4": "Pero ahora los de Sidón se llenarán de vergüenza; han sido los amos y señores del mar, pero el mar ya no les dará riquezas, y sus hijos no prosperarán.",
        "5": "Cuando la noticia llegue a Egipto, todos llorarán de tristeza por Tiro.",
        "6": "Id a la lejana Tarsis y lamentaos, habitantes de la costa.",
        "7": "Tiro era la ciudad más antigua y la más alegre que conocíamos. Su gente viajaba a lugares lejanos, y allí se quedaba a vivir.",
        "8": "Sus comerciantes eran gente importante; todo el mundo los recibía con honores. ¿Quién decidió destruir tan importante ciudad?",
        "9": "¡Lo decidió el Dios todopoderoso, para humillar a todos los orgullosos y derribar a los poderosos de la tierra!",
        "10": "¡Habitantes de Tiro, dedicaos a la agricultura, porque el puerto está destruido!",
        "11": "Dios mostró su poder en el mar y atacó a las naciones. Dios mandó destruir las fuertes ciudades de Canaán.",
        "12": "Dios ha dicho: «Tu fiesta se acabó; has sido deshonrada, ciudad de Sidón. Aunque huyas a la isla de Chipre, no encontrarás paz allí».",
        "13": "Mirad lo que pasó con el país de los caldeos, un pueblo que ya no existe, porque el ejército de Asiria lo destruyó. Los soldados levantaron torres de asalto, destruyeron los palacios y todo lo convirtieron en ruinas donde viven los animales del desierto.",
        "14": "¡Los marineros de Tarsis están tristes, porque su puerto ha sido destruido!».",
        "15": "Todos se olvidarán de la ciudad de Tiro por unos setenta años, que es lo que llega a vivir un rey. Al cabo de ese tiempo, a Tiro le pasará lo que a la prostituta de la canción:",
        "16": "«Prostituta olvidada, toma tu arpa y recorre la ciudad; toca buena música, entona muchos cantos, a ver si se acuerdan de ti».",
        "17": "Cuando pasen esos setenta años, Dios permitirá que Tiro vuelva a tener su actividad comercial, y vuelva a traficar con todos los países de la tierra.",
        "18": "Pero no podrá almacenar ni guardar sus ganancias, sino que tendrá que entregárselas a los que adoran al Dios de Israel para que tengan alimentos en abundancia y puedan vestir lujosamente."
    },
    "24": {
        "1": "¡Dios va a convertir el país en un desierto! ¡Todos sus habitantes se dispersarán!",
        "2": "A todos les pasará lo mismo: al sacerdote y al pueblo, a los amos y a los esclavos, al que compra y al que vende, al que presta y al que pide prestado, al rico y al pobre.",
        "3": "¡El país quedará totalmente arruinado! El Dios de Israel asegura que así lo hará.",
        "4": "El país se ha secado y marchitado; la gente más poderosa se ha quedado sin fuerzas.",
        "5": "El país se ha llenado de maldad, porque sus habitantes no han cumplido las leyes de Dios. Se habían comprometido a obedecerlo siempre, pero ninguno cumplió con ese pacto.",
        "6": "Por eso la tierra está bajo maldición y muy pocos han quedado con vida. La ciudad está desierta.",
        "7": "Los viñedos se han secado, ya no producen mosto. Los que antes cantaban de alegría ahora mueren de tristeza.",
        "8": "Ya no suenan los alegres tambores y el arpa ha quedado en silencio; ¡se acabó la fiesta!",
        "9": "El vino se ha vuelto vinagre y nadie entona una canción.",
        "10": "La ciudad está en ruinas, todo es un desorden; las casas se han cerrado y nadie puede entrar.",
        "11": "Por las calles la gente pide a gritos un poco de vino; ha desaparecido la alegría, nadie está de fiesta en el país.",
        "12": "La ciudad ha quedado destruida, y sus puertas, hechas pedazos.",
        "13": "Serán los israelitas entre las naciones como las pocas aceitunas que quedan en el olivo después de golpearlo, como los escasos frutos que quedan en la viña después de la vendimia.",
        "14-15": "Los pocos que se salven gritarán y saltarán de alegría. Aclamarán la grandeza y el nombre de Dios hasta en los más remotos países.",
        "16": "¡Por todos los rincones del mundo se oirán cantos de alabanza para el Dios que ama la justicia! «¡Siento que estoy perdido, mi ánimo está por los suelos! No se puede confiar en los traidores, porque engañan y no tienen compasión».",
        "17": "Y a ti, habitante de la tierra, te esperan el terror y las trampas:",
        "18": "si te libras del terror, te hundirás en una trampa, y si sales de ella con vida, caerás en otra trampa. Un diluvio cae sobre la tierra, tiemblan todos sus cimientos;",
        "19": "un gran terremoto la sacude hasta dejarla hecha pedazos.",
        "20": "La tierra se tambalea como un borracho, y se viene abajo como frágil choza. Pesan tanto sus pecados que está a punto de caer y no volverá a levantarse.",
        "21": "Ese día, Dios juzgará a los que gobiernan con maldad en el cielo y en la tierra.",
        "22": "Los meterá en un calabozo, los tendrá encarcelados, y al final los castigará.",
        "23": "El sol y la luna se oscurecerán, porque el Dios todopoderoso reinará desde Jerusalén, y los jefes del pueblo serán testigos de su poder."
    },
    "25": {
        "1": "Dios de Israel, tú eres mi Dios. Yo alabo y bendigo tu nombre, porque has realizado planes admirables que prometiste desde tiempos antiguos.",
        "2": "Has destruido las fortalezas de nuestros enemigos, has dejado sus ciudades hechas un montón de ruinas. ¡Nunca más serán reconstruidas!",
        "3": "Por eso hasta los poderosos te honran, hasta los tiranos tiemblan ante ti.",
        "4": "Has sido un refugio para el débil y has protegido al pobre en su aflicción. Tú eres un refugio en la tormenta, una sombra que protege del calor. Los planes de los tiranos son como una tormenta de invierno,",
        "5": "como el calor del desierto. Tú frenaste el ataque de los enemigos y, como la sombra de una nube alivia el calor, así se extingue el canto de los tiranos.",
        "6": "El Dios todopoderoso prepara en Jerusalén un banquete para todas las naciones. Allí hay ricos manjares, comidas deliciosas, y los mejores vinos.",
        "7": "Dios acabará con la tristeza de las naciones.",
        "8": "Dios destruirá para siempre el poder de la muerte, secará las lágrimas de todos y borrará en la tierra entera la vergüenza que padece su pueblo. Lo asegura él, que es Dios todopoderoso.",
        "9": "Aquel día se dirá: Ahí está nuestro Dios. En él confiamos, y nos salvó. ¡Alegrémonos y hagamos fiesta porque ha sido él quien nos ha salvado!",
        "10": "Dios protegerá a Jerusalén, pero Moab será pisoteado como se pisotea la basura.",
        "11": "Moab intentará surgir de nuevo, pero, por más que se esfuerce, Dios aplastará su orgullo.",
        "12": "Dios hará caer sus altas murallas y las dejará tendidas por el suelo."
    },
    "26": {
        "1": "Aquel día la gente de Judá entonará esta canción: «Tenemos una ciudad muy fuerte; Dios la ha protegido con fortificaciones y murallas.",
        "2": "Abrid las puertas de Jerusalén, pues por ellas entrará un pueblo justo y fiel,",
        "3": "un pueblo animoso que vive en paz porque ha puesto en Dios su confianza.",
        "4": "Dios es nuestro refugio eterno; ¡confiemos siempre en él!",
        "5": "Dios humilla a los creídos y derrota a la ciudad orgullosa",
        "6": "para que la pisoteen los humildes y los pobres».",
        "7": "Dios nuestro, tú ayudas al que es bueno para que se comporte rectamente.",
        "8": "Siguiendo la senda de tus enseñanzas nosotros esperamos en ti, oh Dios. Solo deseamos recordarte y honrar tu nombre.",
        "9": "De día y de noche mi corazón te busca; cuando tú das una orden, todos aprenden a hacer lo bueno.",
        "10": "Los malvados no aprenden a ser buenos aunque se les tenga compasión. Aunque estén entre gente buena, siguen actuando con maldad y no descubren la grandeza de Dios.",
        "11": "Tú, ¡oh Dios!, les tienes preparado su castigo, pero ellos ni siquiera se dan cuenta. ¡Demuéstrales cuánto nos amas para que sientan vergüenza! ¡Destrúyelos con el fuego destinado a tus enemigos!",
        "12": "Dios nuestro, tú nos aseguras la paz, y todo lo que hemos logrado ha sido por tu gran poder.",
        "13": "Dios nuestro, aunque otros amos nos han dominado, tú eres nuestro único Dios.",
        "14": "Los muertos no vuelven a la vida, son como sombras y no se levantarán. Tú les diste su merecido, y ahora nadie los recuerda.",
        "15": "Tú has engrandecido nuestra nación. Has extendido nuestras fronteras para dar a conocer tu fama y tu poder.",
        "16": "Cuando nos castigaste, acudimos a ti a pesar de nuestro dolor.",
        "17": "Nuestro dolor ante ti, ¡oh Dios!, ha sido grande, como el de una mujer con dolores de parto.",
        "18": "Pero ese dolor no produjo nada: no dimos al país la salvación ni trajimos habitantes al mundo.",
        "19": "Pero revivirán tus muertos, resurgirán tus cadáveres, despertarán los que duermen en el polvo, pues eres como rocío luminoso y los muertos resurgirán de la tierra.",
        "20": "¡Vamos, pueblo mío, entra ya en tu ciudad! Cierra las puertas y espera a que Dios calme su ira.",
        "21": "Dios saldrá de su palacio y castigará por su maldad a los que habitan la tierra. Los crímenes de los violentos no quedarán sin castigo."
    },
    "27": {
        "1": "Aquel día destruirá Dios con su espada afilada, grande y poderosa a los enemigos de Israel que son como el gran monstruo del mar, igual que una serpiente escurridiza.",
        "2": "Cuando llegue aquel día cantaréis una canción a Israel que es como una hermosa viña.",
        "3": "Dios la cuida y la riega, día y noche le da protección para que nadie le haga daño.",
        "4": "Ha cesado mi ira contra ella —dice Dios— y si aún hay en ella espinos y maleza, yo los arrancaré y haré que ardan en la hoguera.",
        "5": "Si Israel quiere que yo la proteja, tendrá que reconciliarse y hacer las paces conmigo.",
        "6": "En el futuro el pueblo de Israel prosperará y producirá frutos abundantes.",
        "7-8": "Dios no ha castigado a Israel como castigó a su pueblo; es verdad que lo castigó expulsándolo de su país y mandándolo a tierras lejanas, pero no lo destruyó como destruyó a sus asesinos.",
        "9": "Dios perdonará a los israelitas si ellos destruyen por completo esos despreciables altares donde adoran a otros dioses.",
        "10-11": "Pero los habitantes de Samaría son un pueblo sin inteligencia, y Dios, su creador, ya no les tiene compasión. Por eso su ciudad fortificada ha quedado abandonada y solitaria; allí solo pasta el ganado, los animales se comen las ramas y luego se tumban a descansar. Las ramas se quiebran al secarse, y las mujeres hacen fuego con ellas.",
        "12": "Aquel día golpeará Dios a todos, desde el río Éufrates hasta el río de Egipto; pero a vosotros los israelitas os volverá a reunir uno por uno, como reúne el campesino las espigas.",
        "13": "Ese día sonará la gran trompeta. Todos los que estaban dispersos en el país de Asiria y en el país de Egipto, vendrán para adorar a Dios en la ciudad santa de Jerusalén."
    },
    "28": {
        "1-3": "¡Qué mal le va a ir a Samaría, orgullo y corona del Reino del Norte! ¡Qué mal les va a ir a sus habitantes que se portan como borrachos y presumen de tener como capital a una flor ya marchita que domina el fértil valle donde viven esos borrachos! Asiria es un pueblo poderoso; Dios lo tiene preparado como una tormenta de granizo, como lluvia torrencial y destructora, como una terrible inundación. Con su poder y su fuerza, Asiria abatirá a Samaría en la que esos borrachos del Reino del Norte han puesto todo su orgullo;",
        "4": "y esa flor ya marchita, que es su capital y domina el fértil valle, será como fruta madura que la arranca y se la come el primero que la ve.",
        "5": "Ese día, el Dios todopoderoso será una corona maravillosa para la gente de su pueblo que aún quede con vida.",
        "6": "Él hará que sus jueces sean justos y dará valor a los soldados que defiendan la ciudad.",
        "7": "Los profetas y los sacerdotes se tambalean y tropiezan de tanto licor como beben. Están demasiado borrachos y no tienen seguridad en sus visiones, titubean al tener que decidir.",
        "8": "¡Todas sus mesas están llenas de vómitos! ¡No hay un solo lugar limpio!",
        "9": "Además, se burlan de mí y dicen: «¡Cómo se atreve a darnos lecciones y a enseñarnos lo que dice Dios! ¡Ni que fuéramos niños pequeños",
        "10": "que estuviéramos aprendiendo a leer!».",
        "11": "Pues bien, ya que no hacéis caso, Dios os va a hablar en un lenguaje extraño, en un idioma que no podréis entender.",
        "12": "Ya Dios os había dicho: «Aquí hay tranquilidad para los fatigados, ¡aquí podéis descansar!». Pero vosotros no quisisteis hacer caso.",
        "13": "Por eso Dios os hablará como si fuerais niños pequeños que apenas saben leer. Seréis como niños que empiezan a caminar: os caeréis de espaldas, os lastimaréis y quedaréis atrapados en la trampa.",
        "14": "Hombres desvergonzados, que gobernáis en Jerusalén, esto es lo que dice Dios:",
        "15": "«Vosotros os sentís muy seguros porque habéis hecho un pacto con los poderes de la muerte; por eso —decís— cuando llegue el desastre, no nos alcanzará porque hemos buscado amparo en la mentira, nos hemos construido un refugio con el engaño».",
        "16": "Pues esto es lo que dice Dios: «Yo seré para Jerusalén una piedra valiosa y escogida. Seré la piedra principal y serviré de base al edificio. El que se apoye en mí podrá vivir tranquilo,",
        "17": "porque usaré como guías la justicia y la rectitud». Vuestro refugio en la mentira será destruido, el agua arrasará esa falsa esperanza.",
        "18": "Quedará anulado ese trato de muerte cuando llegue el momento terrible, una gran desgracia os aplastará.",
        "19": "El enemigo os arrasará cada vez que os ataque. Y os atacará un día tras otro, durante el día y durante la noche. Solo con oírlo, temblaréis de miedo.",
        "20": "Será como si se acostaran en una cama demasiado pequeña; será como si se abrigaran con una manta demasiado corta.",
        "21": "Dios está decidido a actuar como actuó en el monte Perasín; Dios va a mostrar su ira como en el valle de Gabaón. Dios está a punto de actuar, y lo hará de manera nunca vista.",
        "22": "Por eso, ¡dejad ya de burlaros, no sea que os vaya peor! Pues el Dios todopoderoso ha resuelto destruir todo el país.",
        "23": "¡Prestad atención, oíd mis palabras, escuchadlas con cuidado!",
        "24": "Cuando el labrador sale a sembrar, no se pasa todo el tiempo arando, abriendo surcos y rastrillando el terreno.",
        "25": "Primero prepara el terreno, luego arroja las semillas de eneldo o de comino, siembra el trigo en hileras, y planta cebada y centeno en los bordes de su campo.",
        "26-28": "Porque el eneldo no se trilla ni se pasa sobre el comino la rueda de una carreta; el eneldo se sacude con un palo, y el comino, con una vara. El trigo no se trilla hasta triturarlo; más bien, se pasa una carreta por encima y el grano se separa sin molerlo.",
        "29": "Todo esto proviene del Dios todopoderoso. Dios hace planes admirables y los realiza con sabiduría."
    },
    "29": {
        "1": "¡Ay de ti Jerusalén, ciudad contra la que acampó David! ¡Qué mal te va a ir! Sigue con tus celebraciones y haz fiesta año tras año;",
        "2": "pero vas a tener que lamentarte y llorar porque yo te asaltaré y te trataré como a los animales que se queman sobre el altar.",
        "3": "Yo te rodearé con mi ejército; te cercaré con trincheras y levantaré contra ti torres de asalto.",
        "4": "Tú serás humillada, quedarás tirada en el suelo; apenas se oirán tus palabras, tu voz parecerá la de un fantasma.",
        "5-6": "Yo, el Dios todopoderoso, castigaré de repente a tus enemigos. Los castigaré con truenos, con estruendo de terremotos, con incendios, tormentas y tempestades. Los muchos enemigos que te persiguen quedarán reducidos a polvo; ¡serán arrastrados como paja!",
        "7-8": "A los ejércitos que atacan a Jerusalén, que la cercan con trincheras y tratan de derribar sus murallas, les sucederá como al que sueña que come y se despierta con el estómago vacío, como al que sueña que ha bebido y se despierta con la garganta reseca. ¡Todo será un puro sueño!",
        "9": "Seguid actuando como necios. Seguid como ciegos que no ven nada. Seguid dando tumbos como borrachos, aunque no hayáis bebido vino.",
        "10": "Dios ha hecho caer en un sueño profundo a vuestros profetas y videntes que ni ven ni piensan nada.",
        "11": "Las visiones que reciben de Dios no pueden entenderlas; es como si quisieran leer el texto de un libro cerrado. Si se da ese libro a quienes saben leer, dirán: «No podemos leerlo, porque el libro está cerrado».",
        "12": "Si se les da a quienes no saben leer, diciéndoles: «leedlo, por favor», ellos contestarán: «no sabemos leer».",
        "13": "Así dice Dios: Este pueblo dice que me ama, pero solo son palabras; me rinde culto, pero no es sincero; su corazón está muy lejos de mí.",
        "14": "Por eso, voy a hacer cosas tan maravillosas que este pueblo quedará asombrado. Entonces destruiré la sabiduría de sus sabios y la inteligencia de su gente inteligente.",
        "15": "¡Qué mal les va a ir a los que tratan de esconderse para que Dios no los vea cuando hacen sus planes malvados! a los que andan diciendo: «Nadie nos ve, nadie se da cuenta»!",
        "16": "¡Pero eso es un disparate! Es como si una vasija quisiera ser igual al alfarero. ¿Puede un objeto decir a quien lo hizo: «tú no me has hecho»? ¿O puede acaso decirle: «eres un ignorante»?",
        "17": "Dentro de muy poco tiempo, el bosque se convertirá en un campo de cultivo, y el campo de cultivo se parecerá a un bosque.",
        "18": "En ese día los sordos podrán oír cuando alguien les lea el libro, y los ciegos podrán ver, libres de oscuridad y tinieblas.",
        "19": "Los más pobres y necesitados se alegrarán con el Santo de Israel.",
        "20": "Ese día desaparecerán los insolentes, los orgullosos, y los que solo piensan en el mal.",
        "21": "Se acabarán los mentirosos, los que acusan a otros falsamente, los que ponen trampas a los jueces y los que con engaños niegan justicia al inocente.",
        "22": "Por eso así habla el Dios de Israel, el que rescató a Abrahán: De ahora en adelante, los israelitas no sentirán más vergüenza.",
        "23": "Cuando sus descendientes vean todo lo que hice entre ellos, reconocerán que soy un Dios santo y me mostrarán su respeto.",
        "24": "Los que se encontraban perdidos aprenderán a ser sabios; ¡hasta los más testarudos aceptarán mis enseñanzas!"
    },
    "30": {
        "1": "¡Qué mal os va a ir, israelitas rebeldes, —os advierto yo que soy vuestro Dios—! Hacéis planes sin contar conmigo, y pecáis una y otra vez.",
        "2": "Pedís ayuda al faraón sin consultarme y buscáis refugio bajo su poder;",
        "3": "pero el faraón no os protegerá, Egipto no os dará refugio.",
        "4": "Habéis enviado embajadores y ministros a las ciudades de Soán y de Hanés;",
        "5": "pero vais a quedar defraudados, por un pueblo que, en vez de ayudaros, solo os causará desgracias.",
        "6": "Esto dice Dios acerca de Egipto, ese animal feroz del desierto del sur: Los israelitas llevan a Egipto todos sus tesoros y riquezas; lo llevan a lomos de burros y de camellos. Cruzan un desierto lleno de peligros. Allí hay feroces leones y leonas, víboras y dragones voladores.",
        "7": "Pero Egipto no podrá ayudarlos. Por eso he dicho de ese pueblo: «es como un monstruo que no hace nada».",
        "8": "Ven ahora y escribe esto en un libro, grábalo sobre una tablilla para que sirva de testimonio y siempre se recuerde:",
        "9": "Los israelitas son un pueblo que no quiere obedecer mis enseñanzas. Son infieles y rebeldes.",
        "10": "No quieren que sus videntes tengan visiones; ni que sus profetas les digan la verdad. Prefieren que les hablen de cosas agradables; prefieren seguir creyendo que todo les saldrá bien.",
        "11": "A unos y otros les piden que no se crucen en su camino, que los dejen en paz y no les hablen del Santo de Israel.",
        "12": "Por eso, así os digo yo, el Santo de Israel: «Vosotros rechazáis mis advertencias, y preferís confiar en la violencia y en palabras mentirosas.",
        "13": "Por eso este pecado será para vosotros como grieta que resquebraja un muro y hace que se derrumbe de repente.",
        "14": "Será como un jarro que se rompe por completo. Tan pequeños son los pedazos que no sirven para nada; ¡ni para recoger las brasas de un brasero, ni para sacar agua de un pozo!».",
        "15": "Por tanto, esto dice el Santo de Israel: Convertíos, permaneced en calma, y alcanzaréis la salvación; confiad en mí, estad tranquilos y quedaréis a salvo. Pero vosotros me rechazáis y decís;",
        "16": "«Preferimos escapar a caballo, huir en carros veloces». Pues bien, huid, si lo preferís, a caballo o montad en carros veloces, que vuestros perseguidores serán más veloces que vosotros!",
        "17": "Bastará un solo enemigo para llenar de miedo a mil; ¡serán suficientes cinco de ellos para amenazaros a todos! Y cuando todo haya terminado, quedaréis tan pocos que pareceréis un poste solitario clavado en la cima de un monte.",
        "18": "Pero Dios —dice Isaías— es un Dios justo y quiere demostraros cuánto os ama. En verdad, Dios ama a los que confían en él, y desea mostrarles compasión.",
        "19": "En cuanto a vosotros, israelitas que vivís en la ciudad de Jerusalén, ya no tenéis por qué llorar. Dios tendrá piedad de vosotros tan pronto como le pidáis ayuda. En cuanto oiga vuestros gritos, os responderá.",
        "20": "Y aunque Dios te cause sufrimiento y dolor, el propio Dios, tu maestro, ya no se quedará escondido, sino que lo veréis con vuestros propios ojos.",
        "21": "Si dejáis de serle fieles, oiréis una voz que os dirá: «No os comportéis así, seguid más bien mis caminos».",
        "22": "Entonces consideraréis como basura las imágenes de oro y plata de vuestros ídolos,",
        "23": "por lo que Dios, cuando sembréis vuestros campos, os enviará lluvia y producirá trigo en abundancia. Ese día, vuestro ganado tendrá mucho lugar donde pastar.",
        "24": "También los bueyes y los burros que trabajan en vuestros campos podrán alimentarse de ricos pastos.",
        "25": "El día del terrible castigo, cuando Dios destruya las fortalezas de vuestros enemigos, bajarán de las colinas y de las altas montañas grandes corrientes de agua.",
        "26": "Ese día Dios sanará vuestras heridas, porque vosotros sois su pueblo. La luz de la luna será tan brillante como la del sol, y el sol brillará siete veces más.",
        "27": "¡Mirad a lo lejos! ¡Dios mismo se acerca! Su furia es como fuego ardiente; sus labios y su lengua son un fuego destructor.",
        "28": "El aliento de Dios parece un río desbordado que todo lo inunda. Dios viene contra las naciones, para derrotarlas por completo y hacerlas perder el rumbo.",
        "29": "Vosotros, en cambio, entonaréis canciones como en una noche de fiesta; tendréis el corazón alegre, como los que caminan al ritmo de las flautas. Subiréis al monte de Dios, pues él es nuestro refugio.",
        "30": "Dios dejará oír su voz majestuosa y nos demostrará su poder. Su ira será como fuego devorador acompañado de rayos, aguaceros y granizos.",
        "31": "Cuando Asiria oiga la voz de Dios, sabrá el castigo que le espera y se llenará de miedo.",
        "32": "Dios combatirá contra ella y cuando la destruya, sonarán arpas y tambores.",
        "33": "Desde hace mucho tiempo Dios tiene preparado un lugar de castigo para Asiria y para su rey. Es un lugar ancho y profundo donde hay madera en abundancia. Cuando Dios sople sobre ella, se encenderá la leña y arderá como un torrente de azufre."
    },
    "31": {
        "1": "¡Qué mal les va a ir a los que buscan ayuda en Egipto confiando en sus muchos caballos y en sus carros de guerra, pero no acuden para nada a Dios ni confían en el Santo de Israel!",
        "2": "Pero Dios sabe lo que hace; puede causar desgracias, y, cuando promete algo, lo cumple. Dios destruirá a los malvados y a quienes les piden ayuda.",
        "3": "Los egipcios no son dioses, sino simples seres humanos. Sus caballos son de carne y no espíritus invencibles. Dios castigará a los egipcios y a quienes les piden ayuda. ¡Todos juntos desaparecerán!",
        "4": "Yo defenderé a mi pueblo que habita en Jerusalén, sobre el monte de Sion, como el león o el cachorro de león defiende a la presa que ha matado sin dejarse asustar por los pastores aunque estos sean muchos y traten de asustarlo con sus gritos.",
        "5": "Yo protegeré a Jerusalén como protege el pájaro su nido: ¡yo la cuidaré y la salvaré! Yo soy el Dios todopoderoso, y os aseguro que así lo haré.",
        "6": "Pero vosotros, israelitas, los que un día me ofendisteis, ¡volved a obedecerme!",
        "7": "Vosotros pecasteis contra mí al fabricaros ídolos de oro y plata, pero viene el día en que todos vosotros dejaréis de adorarlos.",
        "8": "Ese día, Asiria será derrotada, pero no por una fuerza humana; esa fuerza no humana hará que huya su gente y que sus jóvenes guerreros sean destinados a trabajos forzados.",
        "9": "Su rey se llenará de miedo y saldrá corriendo; también sus capitanes, asustados, dejarán abandonada su bandera. Esto es lo que os aseguro yo que tengo preparado en Jerusalén un horno encendido para castigar a mis enemigos."
    },
    "32": {
        "1": "Llegará el momento en que tanto el rey como sus ministros actuarán con justicia;",
        "2": "brindarán protección y refugio contra toda clase de peligros.",
        "3": "Estarán siempre vigilantes y escucharán con atención;",
        "4": "los irreflexivos actuarán con prudencia, y los tartamudos hablarán con soltura.",
        "5": "Nadie considerará al necio como una persona importante, ni el pícaro recibirá elogios;",
        "6": "uno y otro solo dicen tonterías, hacen planes perversos, y cometen muchos crímenes, difundiendo falsedades sobre Dios. No dan de comer al hambriento ni dan de beber al sediento.",
        "7": "Esos tramposos dicen mentiras y hacen planes malvados; con sus mentiras perjudican a los pobres y necesitados que reclaman justicia.",
        "8": "En cambio, los honrados solo hacen lo que es bueno y actúan siempre con nobleza.",
        "9": "Y vosotras, mujeres irresponsables, oíd bien lo que os voy a decir. Escuchad bien mis palabras, vosotras, que vivís tan tranquilas.",
        "10": "Ahora todo parece estar bien, pero dentro de un año os pondréis a temblar de miedo, porque no habrá pan ni vino.",
        "11": "Temblad, pues, vosotras, mujeres irresponsables, que vivís tan tranquilas. Quitaos esos vestidos y poneos ropas ásperas en señal de dolor.",
        "12": "Llorad y lamentaos por esos campos que debían dar trigo, por esos viñedos que debían producir uvas;",
        "13": "llorad por las casas de mi pueblo donde en otro tiempo reinó la alegría, pero que ahora están llenas de espinos y malas hierbas.",
        "14": "Mi ciudad, antes llena de gente, quedará abandonada para siempre. También quedarán abandonados el palacio y las fortalezas. Allí vivirán contentos los asnos salvajes, y podrá pastar el ganado.",
        "15": "Pero Dios vendrá a visitarnos, y con la fuerza de su espíritu convertirá el desierto en oasis, y el oasis será como un bosque.",
        "16": "Entonces habrá justicia en todos los rincones del país.",
        "17": "La justicia traerá para siempre paz, tranquilidad y confianza.",
        "18": "Mi pueblo vivirá en un lugar tranquilo y seguro.",
        "19": "Y aunque caiga granizo y los bosques sean dañados, aunque la ciudad vuelva a ser humillada,",
        "20": "vosotros viviréis felices. Vuestros sembrados tendrán mucha agua, y vuestros burros y bueyes tendrán pastos seguros y abundantes."
    },
    "33": {
        "1": "¡Qué mal te va a ir, Asiria, tú que aún no has sido saqueada, tú que aún no has sido destruida! Cuando acabes de saquear, también tú serás saqueada; cuando acabes de destruir, también tú serás destruida.",
        "2": "Sálvanos, Dios nuestro; ¡ten compasión de nosotros! Danos fuerzas cada mañana; ¡ayúdanos en momentos difíciles!",
        "3": "Los pueblos huyen al oír tus amenazas; las naciones se dispersan cuando muestras tu poder.",
        "4": "Los enemigos de esos pueblos parecen saltamontes que se lanzan sobre ellos y les quitan sus riquezas.",
        "5": "Dios nuestro, tú eres el Dios soberano que vive en el cielo. Has hecho que en Jerusalén haya honradez y justicia;",
        "6": "nos haces vivir seguros; tu sabiduría y tus conocimientos nos han dado la salvación; ¡en respetarte está nuestro tesoro!",
        "7": "Nuestros valientes gritan por las calles; nuestros mensajeros de paz lloran amargamente.",
        "8": "Los caminos están desiertos, nadie pasa por ellos; se han roto los pactos, se rechaza a los testigos, no hay respeto por nadie.",
        "9": "Todos en el país están tristes; los bosques del Líbano están secos, han perdido su frescura. Todo el valle de Sarón ha quedado hecho un desierto; la región de Basán y el monte Carmelo han perdido su verdor.",
        "10": "Pero esto es lo que dice Dios: «Ahora mismo voy a actuar y demostraré mi poder.",
        "11": "Todos los planes de Asiria son pura paja y basura; pero mi soplo es un fuego que los quemará por completo.",
        "12": "Sus ejércitos arderán como espinos en el fuego, y quedarán reducidos a cenizas.",
        "13": "Los que estáis lejos, mirad lo que he realizado; los que estáis cerca, reconoced mi poder».",
        "14": "En Jerusalén los pecadores se llenan de miedo, los malvados tiemblan y dicen: «No podremos sobrevivir al fuego destructor de Dios; es un fuego que no se apaga y no quedaremos con vida».",
        "15-16": "Solo vivirá segura la gente que es honrada y siempre dice la verdad; la que no se enriquece a costa de los demás; la que no acepta regalos a cambio de hacer favores; la que no se presta a cometer crímenes; ¡la que ni siquiera se fija en la maldad que otros hacen! Esa gente tendrá como refugio una fortaleza sobre las rocas; siempre tendrá pan, y jamás le faltará agua.",
        "17": "Entonces veréis a un rey en todo su esplendor; veréis un país tan grande que parecerá no tener fronteras.",
        "18": "Y llenos de temor pensaréis en vuestro interior: «¿Dónde han quedado los que nos cobraban los impuestos? ¿Dónde los que controlaban el peso? ¿Dónde los que inspeccionaban las torres?».",
        "19": "Ya no volveréis a ver a ese pueblo tan violento, que hablaba un idioma tan difícil y enredado que nadie podía entender.",
        "20": "Fijaos en mi Templo y en la ciudad de Jerusalén: ¡allí celebraremos nuestras fiestas! Será un lugar tan seguro como una tienda bien plantada, con estacas bien clavadas y cuerdas que no se rompen.",
        "21": "Allí Dios mostrará su poder; será un lugar de ríos y canales, pero no pasarán por ellos naves enemigas ni barcos poderosos los surcarán.",
        "22": "Dios es nuestro juez y nuestro rey, él es quien nos salvará.",
        "23": "Las naves de Asiria tienen flojas las cuerdas, su mástil se tambalea y no sostiene su bandera. Es el momento de repartir un gran botín, hasta los cojos participarán en él.",
        "24": "Pero Dios perdonará los pecados de los habitantes de Jerusalén. Ninguno de ellos volverá a decir: «Siento que estoy enfermo»."
    },
    "34": {
        "1": "Pueblos y naciones de la tierra, acercaos y prestad atención:",
        "2": "Dios está enfadado con vosotros y con todos vuestros ejércitos. Dios os ha condenado a una total destrucción.",
        "3": "Por las montañas correrán verdaderos ríos de sangre. Los muertos quedarán abandonados, y despedirán mal olor.",
        "4": "Desaparecerán los astros del cielo, el firmamento se enrollará sobre sí mismo, y todas las estrellas caerán como caen al llegar el otoño las hojas de la higuera o de la vid.",
        "5": "La espada de Dios dispuesta a castigar, desciende del cielo contra Edom al que ha condenado al exterminio.",
        "6": "Habrá una matanza en Bosrá, la ciudad capital de Edom, y correrá mucha sangre. La espada de Dios se empapará de sangre y de grasa, como cuando en el altar se ofrecen corderos y cabras.",
        "7": "La gente caerá muerta como los toros en el matadero. Su país se empapará de sangre; ¡la tierra se llenará de grasa!",
        "8": "Ese día Dios se vengará; será el año de su venganza en favor de Jerusalén.",
        "9": "Por los arroyos de Edom correrá brea en vez de agua; la tierra se volverá azufre y arderá como resina caliente,",
        "10": "que arde todo el tiempo levantando una gran humareda. Edom quedará abandonado para siempre, y nadie volverá a pasar por allí.",
        "11": "Dios convertirá ese país en el más árido desierto. Allí se refugiarán los búhos; allí pondrán sus nidos los cuervos y las lechuzas.",
        "12": "No volverán a tener reyes, y se quedarán sin jefes.",
        "13": "En sus palacios y fortalezas crecerán cardos y espinos, y allí buscarán refugio los chacales y los avestruces.",
        "14": "Allí se darán cita las cabras; allí se juntarán hienas y gatos monteses; allí también encontrará reposo el monstruo con forma de mujer.",
        "15": "Allí anidará la serpiente, que pondrá sus huevos y tendrá sus crías; ¡allí se reunirán los buitres, cada uno con su pareja!",
        "16": "Estudiad el libro de Dios y leed lo que allí dice: De todos estos animales no faltará uno solo; todos tendrán su pareja porque así lo ha decidido Dios; él los ha reunido a todos con el soplo de su aliento.",
        "17": "A cada uno de estos animales le dio su propio territorio, y allí vivirán para siempre."
    },
    "35": {
        "1": "¡El desierto florecerá y la tierra seca dará fruto!",
        "2": "Todo el mundo se alegrará porque Dios dará al desierto la belleza del monte del Líbano, la fertilidad del monte Carmelo y la hermosura del valle de Sarón.",
        "3": "Fortaleced a los débiles, dad fuerza a los cansados",
        "4": "y decid a los cobardes: «¡Animaos, no tengáis miedo! Dios viene a salvaros, y a castigar a vuestros enemigos».",
        "5": "Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;",
        "6": "los que no pueden andar saltarán como ciervos, y los que no pueden hablar gritarán de alegría. En medio del árido desierto brotará agua en abundancia.",
        "7": "La estepa se convertirá en un lago y la tierra reseca en manantiales; crecerán cañas y juncos donde ahora habitan los chacales;",
        "8": "y en pleno desierto habrá un sendero al que llamarán «Camino Sagrado ». No pasarán por ese camino ni los impuros ni los necios;",
        "9": "no se acercarán a él ni los leones ni otras fieras. Es el camino que recorrerán los que han estado cautivos",
        "10": "y a los que Dios va a liberar. Volverán en Jerusalén cantando con mucha alegría, y para siempre vivirán felices. Se acabarán el llanto y el dolor, solo habrá alegría y felicidad."
    },
    "36": {
        "1": "Ezequías llevaba ya catorce años reinando, cuando el nuevo rey de Asiria, llamado Senaquerib, atacó todas las ciudades fortificadas de Judá y las conquistó.",
        "2": "Senaquerib envió desde Laquis a uno de sus oficiales de confianza al frente de un poderoso ejército para que hablara con Ezequías en Jerusalén. Cuando llegaron, acamparon junto al canal del estanque de Siloé, por el camino que va a los talleres de los teñidores de telas.",
        "3": "Eliaquín, encargado del palacio del rey Ezequías, y Sobná y Joaj, sus dos secretarios, salieron a recibirlo.",
        "4": "Entonces el oficial asirio les dio este mensaje para Ezequías: —El gran rey de Asiria quiere saber por qué te sientes tan seguro de ganarle.",
        "5": "Para triunfar en la guerra no bastan las palabras; hace falta un buen ejército y un buen plan de ataque. ¿En quién confías, que te atreves a luchar contra el rey de Asiria?",
        "6": "¿Acaso confías en Egipto? Ese país y su faraón son como una caña astillada que se romperá si te apoyas en ella, y te herirá.",
        "7": "Y si me dices que confías en tu Dios, entonces por qué has quitado todos los altares y has ordenado que tu pueblo lo adore solamente en Jerusalén.",
        "8": "Tú no tienes con qué atacarme. Es más, si ahora mismo consigues dos mil jinetes, yo te doy los caballos para montarlos.",
        "9": "Y si estás esperando a los egipcios, déjame decirte que los caballos y carros de combate de Egipto no harán temblar ni al más insignificante de mis soldados.",
        "10": "Además, hemos venido a destruir este país, porque así nos lo ha ordenado Dios.",
        "11": "Eliaquín, Sobná y Joaj dijeron al oficial asirio: —Por favor, no nos hables en hebreo. Háblanos en arameo, pues lo entendemos, y así no se enterarán todos los que nos están escuchando en la muralla.",
        "12": "El oficial asirio les respondió: —El rey de Asiria me ha enviado a decir esto a los que están en la muralla, y no a vosotros ni a Ezequías, porque ellos, lo mismo que vosotros, van a quedarse sin nada que comer ni beber. Será tanta el hambre y la sed que tendrán, que hasta se comerán su propio excremento, y se beberán sus propios orines.",
        "13": "Después el oficial asirio se puso de pie y gritó muy fuerte en hebreo: —Escuchad lo que dice el gran rey de Asiria:",
        "14": "«No os dejéis engañar por Ezequías, porque él no puede salvaros de mi poder.",
        "15": "Si os dice que confiéis en Dios porque él os va a salvar,",
        "16": "no le creáis. Haced las paces conmigo y rendíos. Entonces podréis comer las uvas de vuestra propia viña, los higos de vuestra higuera y beber el agua de vuestro pozo.",
        "17": "Después os llevaré a un país parecido al vuestro, donde hay trigo, viñedos, olivos y miel.",
        "18-20": "No escuchéis a Ezequías, pues él os engaña al deciros que Dios os va a salvar. A otras naciones, sus dioses no pudieron salvarlas de mi poder. Ni los dioses de Jamat, Arpad y Sefarváin pudieron salvar a Samaría de mi poder; ¿cómo esperáis que vuestro Dios pueda salvar a Jerusalén?».",
        "21": "La gente se quedó callada, porque el rey les había ordenado no contestar.",
        "22": "Después Eliaquín, Sobná y Joaj rasgaron su ropa en señal de angustia, y fueron a contarle al rey Ezequías lo que había dicho el oficial asirio."
    },
    "37": {
        "1": "Cuando el rey Ezequías escuchó el mensaje de Senaquerib, se puso muy triste, y para mostrarlo rasgó su ropa, se puso ropa áspera y se fue al Templo.",
        "2": "Luego pidió a Eliaquín, a Sobná y a los sacerdotes más ancianos que fueran a ver al profeta Isaías, hijo de Amós. Como ya se ha dicho, Eliaquín era el encargado del palacio, y Sobná era secretario del rey. Todos ellos fueron vestidos con ropa áspera para mostrar su tristeza",
        "3": "y dijeron al profeta: —El rey Ezequías dice que hoy es un día de luto, de castigo y de vergüenza. Hemos perdido el ánimo; estamos completamente abatidos.",
        "4": "Ojalá que Dios haya escuchado los insultos que el oficial de Senaquerib ha lanzado en contra del Dios de Israel, y que lo castigue por ello. Pídele a Dios que ayude a los israelitas que aún quedan con vida.",
        "5-6": "Isaías les respondió: —Transmitid al rey este mensaje de parte de Dios: «No tengas miedo de los insultos con que me han injuriado los servidores del rey de Asiria.",
        "7": "Yo haré que el rey Senaquerib reciba una mala noticia que lo obligue a regresar a su país, y allí lo matarán».",
        "8": "Al conocer el oficial de confianza de Senaquerib que su rey se había marchado de la ciudad de Laquis y estaba atacando Libná, se dirigió allí para encontrarse con él.",
        "9": "Senaquerib decidió atacar Libná porque se enteró de que el rey Tirhacá de Etiopía había salido a luchar contra él. Entonces mandó de nuevo este mensaje a Ezequías:",
        "10": "—Ezequías, rey de Judá: Tú confías en tu Dios, pero no te dejes engañar por él cuando te dice que yo no conquistaré Jerusalén.",
        "11": "Como bien sabes, los reyes de Asiria han destruido por completo a todos los países que quisieron. ¡No creas que tú te vas a salvar!",
        "12": "Cuando mis antepasados destruyeron países como Gozán, Jarán, Résef, y a la gente de Edén que vivía en Telasar, ni sus dioses pudieron salvarlos.",
        "13": "Como tampoco pudieron salvar a los reyes de Jamat, Arpad, Sefarváin, Ivá y Ená.",
        "14": "Ezequías tomó la carta y la leyó. Luego fue al Templo, extendió la carta delante de Dios",
        "15": "y oró diciendo:",
        "16": "—Dios de Israel, tú tienes tu trono sobre los querubines. Tú eres el único Dios de todos los reinos de la tierra; tú eres el creador del cielo y de la tierra.",
        "17": "¡Préstanos atención! Mira lo que nos está sucediendo. Escucha las palabras con que Senaquerib te ha ofendido a ti, el Dios de la vida.",
        "18": "Es verdad que los reyes de Asiria han destruido otros países y asolado sus territorios.",
        "19": "Es verdad que han arrojado sus dioses al fuego; pero en realidad esos no eran dioses, sino imágenes de madera y de piedra hechas por manos humanas, y por eso fueron destruidas.",
        "20": "Dios nuestro, te rogamos que nos salves del poder de los asirios para que todas las naciones de la tierra sepan que tú eres el único Dios.",
        "21": "Isaías mandó este mensaje a Ezequías: —Nuestro Dios, el Dios de Israel, ha escuchado tu oración en relación con Senaquerib, rey de Asiria.",
        "22": "Y esto es lo que Dios dice acerca de él: «A ti, Senaquerib, Jerusalén te desprecia; los israelitas se burlan de ti a tus espaldas.",
        "23": "¿A quién has insultado y ofendido? ¿Contra quién has levantado tu voz y alzado tu mirada altiva? Ha sido contra mí, que soy el Santo de Israel.",
        "24": "Tus mensajeros me han injuriado gravemente. Tú presumes de tener muchos carros de combate y de haber subido con ellos a los más altos montes del Líbano. Tú presumes de haber derribado los cedros y los pinos más altos y hermosos. Dices que has llegado a los lugares más lejanos y a los bosques más espesos.",
        "25": "Te enorgulleces de haber hecho pozos en otros países y de haberte aprovechado de sus aguas. Presumes de que a tu paso los ríos de Egipto se quedaron secos.",
        "26": "¿Pero acaso no sabes, Senaquerib, que fui yo quien te permitió hacerlo? Desde los tiempos antiguos he planeado lo que ahora sucede. Por eso destruyes ciudades fortificadas y las transformas en un montón de escombros.",
        "27": "Por eso dejas sin fuerza a sus habitantes; los confundes y los llenas de miedo. ¡Se han vuelto como la hierba del campo, como el pasto verde; como la hierba de los tejados que se seca antes de crecer!",
        "28": "Senaquerib, yo sé todo lo que haces; sé a dónde vas y de dónde vienes, y también cuando te enfureces contra mí.",
        "29": "¡Porque te has enfurecido y te has llenado de orgullo! Por eso voy a ponerte un gancho en la nariz, y un freno en la boca, y haré que regreses a tu tierra por el camino por donde viniste».",
        "30": "Después Isaías continuó diciendo a Ezequías: —Voy a darte una señal de que todo esto sucederá: Este año y el próximo, lo único que el pueblo comerá será el trigo que crece por sí solo. Pero en el tercer año ya podrán sembrar y cosechar, plantar viñedos y comer las uvas.",
        "31-32": "Porque Dios hará que un pequeño grupo sobreviva en Judá y vuelva a echar raíces allí y a producir mucho fruto; un pequeño resto que permanecerá firme en Jerusalén y en el monte de Sion. Dios hará esto porque los ama mucho.",
        "33-34": "Dios quiere que sepas que el rey de Asiria no entrará en Jerusalén. No disparará flechas contra ella, ni la atacará amparado en sus escudos, ni construirá plataformas para escalar sus murallas. Tendrá que volver por donde vino y no entrará en esta ciudad. Dios ha dado su palabra.",
        "35": "Dios protegerá esta ciudad, por amor a sí mismo y por amor a David, que le fue fiel en todo.",
        "36": "Aquella misma noche, el ángel de Dios entró en el campamento asirio y mató a ciento ochenta y cinco mil soldados; a la mañana siguiente el campo estaba lleno de muertos.",
        "37": "Entonces Senaquerib regresó a su país y se quedó en la ciudad de Nínive.",
        "38": "Pero un día, mientras Senaquerib estaba adorando en el templo de su dios Nisroc, sus hijos Adramélec y Saréser fueron y lo mataron; luego escaparon a la región de Ararat. Su hijo Asaradón le sucedió como rey."
    },
    "38": {
        "1-3": "Por aquellos días, el rey Ezequías enfermó gravemente y estuvo al borde de la muerte. El profeta Isaías fue a visitarlo y le dijo: —Dios me encarga decirte que estás a punto de morir, así que arregla todos tus asuntos familiares. Entonces Ezequías se puso cara a la pared y oró a Dios así: —Dios mío, no te olvides de que yo siempre he sido sincero contigo, y te he agradado en todo. Luego Ezequías rompió a llorar lleno de tristeza. [",
        "21-22": "El profeta Isaías salió, y ordenó que le pusieran al rey Ezequías una pasta de higos en la herida para que sanara. Luego el rey preguntó: —¿Cómo puedo estar seguro de que voy a sanar, y que podré ir al Templo de mi Dios? ]",
        "4-8": "Dios dijo a Isaías: —Vuelve y dile al rey Ezequías, que yo, el Dios de su antepasado David, he escuchado su oración y he visto sus lágrimas. Dile que lo sanaré y que voy a darle quince años más de vida. Yo salvaré a Ezequías y a Jerusalén del poder del rey de Asiria. Dile además que, como prueba de que cumpliré mi promesa, le daré esta señal: la sombra del reloj del rey Ajaz va a retroceder diez grados. Todo sucedió como Dios dijo.",
        "9-20": "Luego de recuperarse de su enfermedad, el rey Ezequías compuso el siguiente cántico: Yo pensé que iba a morirme justo cuando estaba viviendo los mejores años de mi vida. Pensé que aquí en la tierra no volvería a ver a nadie y que tampoco vería a mi Dios. Desbarataron mi casa y me deprimí profundamente; ¡perdí las ganas de vivir! Todo esto pasó de un día para otro, pero esperé con paciencia a que saliera el sol. Me sentía derrotado, como si un león me hubiera atacado. Pie como golondrina, me quejé como paloma. Me cansé de mirar al cielo y gritar: «¡Dios mío, estoy angustiado! ¡Dios mío, ven en mi ayuda!». Era tanta mi amargura que ya ni dormir podía. Pero no podía quejarme porque tú, mi Dios, ya me lo habías anunciado y cumpliste tu palabra. Tú, mi Dios, me devolviste la salud y me diste nueva vida. Tus enseñanzas son buenas, porque dan vida y salud. Sin duda fue para mi bien pasar por tantos sufrimientos. Por tu amor me salvaste de la muerte y perdonaste todos mis pecados. Los que han muerto ya no pueden alabarte, ni confiar en tu fidelidad; en cambio, los que aún viven pueden alabarte como te alabo yo. También nuestros hijos y nuestros nietos podrán hablar de tu fidelidad. Dios mío, tú me has salvado y en tu Templo te alabaremos con música de arpas todos los días de nuestra vida."
    },
    "39": {
        "1": "Merodac Baladán, hijo de Baladán, que era rey de Babilonia, se enteró de que Ezequías había estado enfermo, así que le envió mensajeros con cartas y un regalo.",
        "2": "Ezequías les dio la bienvenida y les mostró todos los tesoros del palacio, el oro y la plata, los perfumes, los aceites finos, las armas y todo lo que había en los almacenes. Recorrieron todo el palacio y el reino; no hubo nada que Ezequías no les mostrara.",
        "3": "Entonces el profeta Isaías fue a ver al rey y le preguntó: —¿Y esa gente de dónde vino? ¿Qué te dijeron? Ezequías respondió: —Han venido de Babilonia, que es un país muy lejano.",
        "4": "Isaías le preguntó: —¿Qué han visto en tu palacio? Ezequías contestó: —Han visto todo lo que tengo en mi palacio y en mis almacenes.",
        "5": "Entonces Isaías le dijo: —Escucha este mensaje de parte de Dios:",
        "6": "En el futuro, todo lo que hay en tu palacio será llevado a Babilonia. Se llevarán todo lo que reunieron tus antepasados hasta el día de hoy. No va a quedar nada.",
        "7": "También a algunos de tus hijos se los llevarán a Babilonia, donde los harán esclavos y no les permitirán tener descendientes.",
        "8": "Ezequías pensó que por lo menos vivirían seguros y en paz mientras él fuera rey, así que le respondió a Isaías: —Sí así lo quiere Dios, está bien."
    },
    "40": {
        "1": "Así dice Dios: «¡Consolad a mi pueblo! ¡Dadle ánimo!",
        "2": "Hablad con mucho cariño a los habitantes de Jerusalén, y anunciadles de mi parte que ya han dejado de ser esclavos. Ya les hice pagar por sus pecados, y el castigo que han recibido es más que suficiente».",
        "3": "Preparad para Dios un camino en el desierto.",
        "4": "Rellenad todos los valles y convertid en llanura la región montañosa.",
        "5": "Entonces Dios mostrará su poder y lo verá la humanidad entera. Dios así lo ha dicho.",
        "6": "Alguien me ordenó que gritara, y yo pregunté: «¿Qué debo gritar?». Entonces escuché: «Grita que todo ser humano es como la hierba y como las flores del campo.",
        "7": "Grita que la hierba se seca, y las flores se marchitan, cuando Dios lanza sobre ellas el viento del desierto.",
        "8": "En cambio, la palabra de Dios permanece para siempre».",
        "9": "Súbete a un monte y anuncia esta buena noticia a los habitantes de Jerusalén. No tengas miedo; grita con todas tus fuerzas y di a las ciudades de Judá: «¡Aquí viene nuestro Dios!",
        "10": "¡Viene con todo su poder! Dios es un rey poderoso, y trae con él a su pueblo, el pueblo que ha liberado.",
        "11": "Viene cuidando a su pueblo, como cuida un pastor a su rebaño: lleva en brazos a los corderos y guía con cuidado a las ovejas que acaban de tener su cría».",
        "12": "Dios puede medir el océano con la palma de su mano. Puede calcular con los dedos toda la extensión del cielo. Dios es capaz de recoger todo el polvo de la tierra, y de pesar en una balanza los cerros y las montañas.",
        "13-14": "A Dios nadie le enseña nada; nadie le da consejos ni lecciones de ciencia y sabiduría.",
        "15": "Las naciones son, para él, como una gota de agua; ¡como un grano de polvo en la balanza! Los poderosos países que están en las islas del mar son para él lo mismo que un simple grano de arena.",
        "16": "No hay en los bosques del Líbano, animales ni leña suficientes para presentar en su altar una ofrenda como él se la merece.",
        "17": "Para Dios, nada valen las naciones; ¡son lo mismo que nada!",
        "18-20": "A Dios no podemos compararlo con nada ni con nadie. No puede ser representado con ninguna imagen. Los escultores fabrican estatuas, los joyeros las recubren de oro y les ponen cadenitas de plata. Los que no tienen dinero buscan un palo que no se pudra y se lo llevan a un artesano; pero este, por más hábil que sea, hace un ídolo que no se tiene en pie.",
        "21": "Vosotros sabéis muy bien, y así lo habéis escuchado,",
        "22": "que Dios tiene su trono muy por encima del cielo. Desde allí, Dios nos ve como si fuéramos insectos. Dios extiende el cielo como un toldo, lo despliega como tienda de campaña.",
        "23-24": "Dios hace que los poderosos de este mundo desaparezcan como plantas tiernas y sin raíces. ¡Esas plantas se marchitan y se las lleva el huracán!",
        "25": "Nuestro Santo Dios afirma: «Con nadie me podéis comparar, nadie puede igualarse a mí».",
        "26": "Levantad, pues, los ojos al cielo: ¿quién ha creado todo esto? Dios hace que salgan las estrellas; las llama por su nombre y las ordena una por una. ¡Es tan grande su poder que nunca falta una estrella!",
        "27": "Pueblo de Israel, ¿por qué te quejas? ¿Por qué crees que Dios no se preocupa por ti?",
        "28": "Tú debes saber que Dios no se cansa como nosotros; debes saber que su inteligencia es más de lo que imaginamos.",
        "29": "Dios da nuevas fuerzas a los débiles y cansados.",
        "30": "Los jóvenes se cansan por más fuertes que sean,",
        "31": "pero los que confían en Dios siempre tendrán nuevas fuerzas. Podrán volar como las águilas, podrán caminar sin cansarse y correr sin fatigarse."
    },
    "41": {
        "1": "«Países del mar, guardad silencio; naciones todas, sed valientes. Venid, que vamos a tratar un asunto muy importante; ¡vamos a discutirlo juntos!",
        "2": "Yo soy el Dios de Israel; yo hice venir del este al victorioso rey Ciro. Conforme avanza su ejército yo humillo a los reyes, y le entrego las naciones. Con sus armas en la mano, Ciro los ha borrado del mapa como a un puñado de polvo.",
        "3": "Los persigue con tanta rapidez que parece no tocar el suelo.",
        "4": "Yo soy el único Dios y mantengo bajo control todo lo que pasa en este mundo. He existido desde el principio, y existiré hasta el final.",
        "5": "Los pueblos del mar se llenaron de miedo cuando vieron que se acercaban Ciro y sus ejércitos. La tierra también tembló de un extremo a otro.",
        "6": "Los que adoran ídolos se ayudan unos a otros:",
        "7": "el artesano anima al escultor, y el que trabaja con el martillo dice al que golpea en el yunque: \"Has hecho un buen trabajo\". Después sujeta al ídolo con clavos para mantenerlo firme.",
        "8": "Escuchadme, israelitas, descendientes de mi amigo Abrahán:",
        "9": "de las regiones más lejanas yo os llamé a mi servicio; os elegí, y no os he rechazado.",
        "10": "Por tanto, no tengáis miedo, pues yo soy vuestro Dios y estoy a vuestro lado. Mi mano victoriosa os dará fuerza y ayuda; mi mano victoriosa siempre os dará su apoyo.",
        "11-12": "Tenéis enemigos que os odian y combaten, pero yo haré que desaparezcan llenos de vergüenza. Los buscaréis, y no los encontraréis, pues habrán dejado de existir.",
        "13": "Israelitas, yo soy vuestro Dios y os he tomado de la mano; no debéis tener miedo, porque contáis con mi ayuda.",
        "14": "Vosotros, israelitas, sois un pueblo débil y pequeño; pero no tengáis miedo, porque yo soy vuestro Dios, el Santo de Israel que os auxilia y os libera.",
        "15": "Haré que destruyáis a vuestros enemigos. Los convertiréis en polvo, y haréis con ellos un montón de paja;",
        "16": "luego los lanzaréis al viento y la tormenta se los llevará. Vosotros, por el contrario, os alegraréis y haréis fiesta porque yo soy vuestro Dios, el Dios Santo de Israel.",
        "17": "Cuando los pobres tengan sed, y con la lengua reseca busquen agua y no la encuentren, yo vendré a rescatarlos y no los abandonaré. Yo soy el Dios de Israel.",
        "18": "Entre los cerros desiertos y entre los áridos valles, haré que broten ríos, arroyos y manantiales.",
        "19": "En los lugares más secos plantaré toda clase de árboles.",
        "20": "Así todos verán, reconocerán y aprenderán que he sido yo, el Dios Santo de Israel, quien ha creado todo esto.",
        "21": "Yo soy el rey de Israel. Venid, pues, y defendeos; presentad ante mí vuestras razones.",
        "22": "Venid a explicarnos el pasado; venid a anunciarnos el futuro.",
        "23": "Anunciad lo que está por suceder; ¡demostrad que de verdad sois dioses! Haced algo que nos sorprenda, haced algo, sea bueno o malo.",
        "24": "¡Pero como no sois nada, tampoco podéis hacer nada! ¡Confiar en vosotros es una tontería!",
        "25": "De oriente viene mi enviado a quien he llamado por su nombre; llegará por el norte y aplastará a los gobernantes como pisa el alfarero el barro con sus pies.",
        "26": "Todo esto lo estoy anunciando antes de que suceda. Ninguno de los dioses falsos lo ha anunciado antes que yo; ¡nadie los ha oído decir una palabra!",
        "27": "He sido yo, el Dios de Israel, quien desde el principio lo anuncié y envié a Jerusalén un mensajero para anunciarles todas estas cosas.",
        "28": "Miro a mi alrededor, y no veo ningún consejero, nadie que responda si pregunto y mucho menos que me instruya.",
        "29": "¡Mirad a esos falsos dioses! Todos ellos no son nada, ni pueden hacer nada; ¡son absolutamente inútiles!"
    },
    "42": {
        "1": "¡Mirad a mi siervo, a quien doy mi apoyo, mi elegido en quien me complazco. He puesto en él mi espíritu, y hará justicia entre las naciones.",
        "2": "Mi siervo no gritará, no levantará la voz, ni se le oirá en las calles.",
        "3": "No causará más daño a los que estén heridos, ni acabará de matar a los que estén agonizando. Al contrario, fortalecerá a los débiles y hará que reine la justicia.",
        "4": "No tendrá un momento de descanso hasta que haya establecido la justicia en esta tierra. ¡Los países de las islas del mar esperan recibir sus enseñanzas!».",
        "5": "Dios ha dicho a su fiel servidor: «Yo soy el creador del cielo; yo soy quien formó la tierra y todo lo que en ella crece; yo soy quien da vida y aliento a todos sus habitantes.",
        "6": "Yo soy el Dios único; yo te llamé y te tomé de la mano para que hagas justicia, para que seas ante mi pueblo señal de mi pacto con ellos, para que seas ante las naciones la luz que las ilumine.",
        "7": "Y también para que des vista a los ciegos y libertad a los que están encarcelados; para que hagas ver la luz a los que viven en tinieblas.",
        "8": "Yo soy el Dios todopoderoso. Ese es mi nombre. No permito que otros dioses reciban la honra y la alabanza que solo yo merezco recibir.",
        "9": "Lo que antes anuncié ya se ha cumplido, y ahora os anuncio cosas nuevas que aún están por ocurrir».",
        "10": "Cantad a Dios una canción nueva; alabadlo las más lejanas naciones. Que lo alabe el mar y todo lo que hay en él. Que lo alaben los pueblos lejanos y todos sus habitantes.",
        "11": "Alegraos, ciudades del desierto, y también vosotros, campamentos de la tribu de Quedar. ¡Cantad de gozo, habitantes de Selá! ¡Haced oír vuestro canto desde la cumbre de los montes!",
        "12": "¡Dad gloria a Dios y alabadlo en todas partes!",
        "13": "Dios va a ponerse en marcha con toda la furia de un guerrero: ¡lanzará un grito de guerra y derrotará a sus enemigos!",
        "14": "He estado callado durante mucho tiempo; he guardado silencio y no he dicho nada; pero ahora voy a gritar: voy a gemir como una mujer a punto de tener un hijo.",
        "15": "Voy a acabar con montañas y cerros; voy a secar todas sus plantas; voy a convertir sus ríos en lugares desiertos, a dejar sin agua las lagunas.",
        "16": "Llevaré a los ciegos por caminos que nunca antes conocieron; los guiaré por senderos que nunca antes transitaron; haré que delante de ellos las tinieblas se conviertan en luz. Convertiré los caminos rocosos en sendas totalmente llanas. Todo esto voy a hacerlo porque no he abandonado a mi pueblo.",
        "17": "Esos que confían en los ídolos, esos que adoran a las estatuas, se alejarán de ellos llenos de vergüenza.",
        "18": "¡Escuchad, pueblo de sordos; mirad con atención, pueblo de ciegos!",
        "19": "Dios eligió a Israel para que fuera su mensajero; ¡pero no hay otro pueblo más ciego ni más sordo que el pueblo de Israel!",
        "20": "Ha visto muchas cosas, pero no ha prestado atención; tiene abiertos los oídos, pero no ha escuchado nada.",
        "21": "Dios es un Dios que salva, y quiso que su enseñanza fuera maravillosa.",
        "22": "Pero Israel es un pueblo que todo lo ha perdido; sus enemigos le han quitado todo lo que tenía; unos se esconden en cuevas y otros son hechos prisioneros, ¡y no hay nadie que los libre!",
        "23": "A pesar de todo esto, Israel no quiere obedecer.",
        "24": "Dios permitió que Israel fuera vencido y saqueado. Israel pecó contra Dios; no quiso andar por el camino que Dios le había señalado, ni quiso obedecer sus enseñanzas.",
        "25": "Por eso Dios se enfadó con ellos, hizo que sufrieran la guerra y con fuego los castigó. ¡Pero ni así le obedecieron!"
    },
    "43": {
        "1": "Y ahora, pueblo de Israel, así te dice Dios, tu creador: «No tengas miedo, pues yo te he liberado; te he llamado por tu nombre y tú me perteneces.",
        "2": "Aunque tengas graves problemas, yo siempre estaré contigo; cruzarás ríos y no te ahogarás, caminarás a través del fuego y no te quemarás",
        "3-4": "porque yo soy tu Dios y te pondré a salvo. Yo soy el Dios Santo de Israel. Israel, yo te amo; tú vales mucho para mí. Para salvarte y hacer que fueras mi pueblo, tuve que pagar un alto precio, tuve que entregar a naciones enteras, como Sabá, Etiopía y Egipto con todos sus habitantes.",
        "5": "No tengas miedo; yo siempre estaré contigo sin que importe dónde estés; te llamaré, haré que regreses a tu tierra y volverás a ser mi pueblo.",
        "6": "Les diré a las naciones tanto del sur como del norte: \"Devolvedme a mi pueblo; dejad que mis hijos y mis hijas, vuelvan de los lugares más lejanos.",
        "7": "Yo los he creado para que me adoren y me canten alabanzas\".",
        "8-9": "Mi pueblo tiene ojos, pero no ve; tiene oídos, pero no escucha. Pero vosotros, pueblos y naciones, reuníos y decid, si podéis: ¿Quién ha anunciado esto antes de que haya sucedido? Presentad a vuestros testigos y demostrad que dicen la verdad.",
        "10": "Vosotros sois mis testigos —yo, que soy Dios, os lo aseguro— y mis siervos a quienes elegí para que me conocierais y creyerais en mí, y comprendierais que yo soy el único Dios; ningún otro ha habido antes y tampoco lo habrá después.",
        "11": "Solo yo soy Dios, solo yo puedo salvaros.",
        "12": "Yo os anuncié que os salvaría, lo cumplí y os lo hice saber. No os salvó un dios extraño; de ello, de que yo soy Dios, vosotros sois mis testigos.",
        "13": "Yo soy Dios desde el principio, y lo seré hasta el final. Nadie puede librarse de mi poder, ni deshacer lo que yo hago».",
        "14": "Y esto es lo que ahora os dice Dios, el Santo de Israel, el que os dio la libertad: «Por amor a vosotros he mandado contra Babilonia un ejército que derribará todas las puertas de la ciudad. Entonces la alegría de los babilonios se convertirá en llanto».",
        "15": "Yo soy Dios, el Santo de Israel, yo soy vuestro creador y vuestro rey;",
        "16": "el que abrió un camino en el mar, a través de las aguas profundas;",
        "17": "el que hizo que carros y caballos y un ejército de valientes soldados se hundieran en el mar y no pudieran ya levantarse lo mismo que una luz que se apaga.",
        "18": "No recordéis ni penséis más en las cosas del pasado.",
        "19": "Yo voy a hacer algo nuevo, y ya he comenzado a hacerlo. Estoy abriendo un camino en el desierto y haré brotar ríos en la tierra seca.",
        "20": "Chacales y avestruces, y todos los animales salvajes me rendirán homenaje. Haré brotar agua en el desierto para dar de beber a mi pueblo elegido,",
        "21": "el pueblo que yo mismo he creado para que me alabe.",
        "22-23": "Pero tú, pueblo de Israel, no me adoraste ni me honraste con tus sacrificios. Más bien, te cansaste de mí. Yo nunca te presioné para que me presentaras ofrendas;",
        "24": "no me has comprado aromas ni me has agradado con sacrificios; al contrario, me tienes harto con tus pecados y maldades.",
        "25": "Pero yo, que soy tu Dios, borraré todos tus pecados y no me acordaré más de todas tus rebeldías.",
        "26": "Si tienes algo contra mí, ven a discutir conmigo. Preséntame tus razones, a ver si eres inocente.",
        "27": "Tu primer antepasado y tus guías se rebelaron contra mí,",
        "28": "tus gobernantes no respetaron mi Templo; por eso yo, el único Dios, permití que fueras humillado y destruido."
    },
    "44": {
        "1": "Escúchame ahora, pueblo de Israel, mi siervo y mi elegido.",
        "2": "Yo soy Dios, tu Creador; yo te formé desde antes que nacieras, y vengo en tu ayuda. No tengas miedo, Israel, pueblo mío, tú eres mi fiel servidor, tú eres mi elegido.",
        "3": "Yo haré que corra agua en el desierto y que broten arroyos en tierras secas. A tus descendientes les daré mi espíritu y derramaré sobre ellos mi bendición.",
        "4": "Crecerán como hierba bien regada, como árboles a la orilla del río.",
        "5": "Unos dirán: \"Yo pertenezco a Dios\"; otros se declararán descendientes de Jacob, y se grabarán en la mano: \"Yo soy propiedad de Dios\"».",
        "6": "Así dice Dios, el rey de Israel, el Dios todopoderoso que es su libertador: «Yo soy el primero y el último; fuera de mí no hay otro Dios.",
        "7": "Si acaso lo hay, que se presente y lo diga; que anuncie el futuro y diga lo que va a suceder.",
        "8": "¡Ánimo, no tengáis miedo! Desde hace mucho tiempo os he anunciado estas cosas y vosotros sois mis testigos. No hay otro Dios fuera de mí, no hay otro Dios que os proteja. ¡Y si lo hay, yo no lo conozco!».",
        "9": "Los fabricantes de ídolos no valen nada, como tampoco valen nada los ídolos que ellos tanto quieren. Los que adoran a los ídolos son unos ciegos y estúpidos.",
        "10": "El que funde el metal para hacer una estatua y adorarla como un dios, pierde el tiempo.",
        "11": "Todos sus seguidores quedarán en ridículo pues quienes los han fabricado son simples seres humanos; que se presenten todos juntos y quedarán llenos de vergüenza.",
        "12": "Mirad lo que hace el herrero: calienta el metal en el fuego, lo moldea a golpe de martillo y lo trabaja con su fuerte brazo; al final termina con hambre y sin fuerzas, se siente sediento y agotado.",
        "13": "O fijaos en el escultor: toma las medidas con su regla, hace un dibujo con el lápiz y el compás; luego fabrica una estatua en todo parecida a un ser humano para que sea colocada en un templo.",
        "14": "Hay otros que plantan cedros y los cortan una vez que la lluvia los ha hecho crecer; o bien escogen cipreses o robles que han crecido entre los árboles del bosque.",
        "15": "Luego se llevan unas ramas de esos árboles para hacer fuego y calentarse, o para cocer el pan. Pero también con la madera de esos árboles fabrican estatuas de dioses ante las que se arrodillan y las adoran.",
        "16": "Y hay quienes encienden fuego con la mitad de la madera, asan la carne y se comen el asado, sintiéndose satisfechos. Además, se calientan junto al fuego y dicen: «¡Qué bien se está aquí! ¡Ya estamos entrando en calor!».",
        "17": "Y con el resto de la madera hacen la estatua de un dios, se arrodillan ante ella, la adoran y le dirigen esta oración: «¡Sálvanos, pues tú eres nuestro dios!».",
        "18": "Esa gente no entiende nada. Están tan confundidos y cegados que no pueden comprender nada.",
        "19": "Les falta inteligencia para entender y poder decir: «Si la mitad de la madera la hemos usado para hacer el fuego, para asar la carne y cocer el pan, ¿vamos a hacer con el resto un ídolo para adorar lo que es un simple trozo de madera?».",
        "20": "Esa gente se deja engañar por algo que no vale nada, y no es capaz de entender que lo que tiene en sus manos es pura mentira.",
        "21": "«Recuerda, Israel, yo soy tu Creador y tú eres mi siervo; Israel, no te olvidaré.",
        "22": "Yo hice desaparecer tus faltas y pecados como desaparecen las nubes en el cielo. ¡Vuelve a mí, porque yo te di la libertad!».",
        "23": "¡Gritad, cielos, de alegría por todo lo que Dios ha hecho! ¡Montes y árboles del bosque, cantad llenos de alegría! Dios ha mostrado su tremendo poder, dando libertad a su pueblo Israel.",
        "24": "Esto dice Dios, tu salvador, el que te formó en el vientre de tu madre: «Yo soy Dios, el creador de todas las cosas; yo extendí el cielo y afirmé la tierra sin que nadie me ayudara.",
        "25": "Cuando hablan los falsos profetas, no dejo que se cumpla lo que ellos anuncian; demuestro que los adivinos no tienen razón, y convierto en puras tonterías la sabiduría de los seres humanos.",
        "26": "En cambio, hago que las palabras y los planes de mis servidores y mensajeros se cumplan y tengan éxito. Yo declaro que Jerusalén volverá a ser habitada y las ciudades de Judá serán reconstruidas; haré que desaparezca toda ruina.",
        "27": "Yo puedo hacer que el océano se quede seco y que los ríos se queden sin agua.",
        "28": "Yo le digo a Ciro, el rey de Persia: \"Tú vas a ser el pastor de mis ovejas, y harás lo que yo quiero\". Digo también a Jerusalén: \"Vas a ser reconstruida\". Y al Templo le anuncio: \"Serás reconstruido desde tus cimientos\"."
    },
    "45": {
        "1": "Así dice Dios a Ciro, su elegido: «Te he escogido y te guiaré para que domines a las naciones y derribes a los reyes de sus tronos. Haré que las ciudades se rindan ante ti y te abran sus puertas de par en par.",
        "2": "Yo avanzaré delante de ti y convertiré los montes en llanuras; romperé las puertas de bronce y haré pedazos sus barras de hierro.",
        "3": "Yo te daré tesoros escondidos que tengo en lugares secretos. Así sabrás que yo soy Dios, el Dios de Israel que te ha escogido.",
        "4": "Israel es mi pueblo elegido, y mi fiel servidor. Por amor a él, y aunque tú no me conocías, yo te llamé por tu nombre y te di el título de rey.",
        "5": "Yo soy Dios, y fuera de mí no hay otro. Tú no me conocías, pero yo te preparé para la lucha;",
        "6": "así todo el mundo sabrá que yo soy el único Dios.",
        "7": "Yo he creado la luz y la oscuridad; yo hago el bien y envío la desgracia. Yo soy el único Dios, y solo yo hago todo esto».",
        "8": "Que los cielos dejen caer su rocío y las nubes lluevan justicia; que se abra la tierra, brote la salvación y germine la justicia. Soy yo, Dios, quien hace todo esto.",
        "9": "¡Ay de quien discute con quien lo ha hecho no siendo más que una vasija de barro! ¿Acaso dice el barro al alfarero: «qué estás haciendo»? ¿O dice la vasija a quien la hace: «tú no sabes trabajar»?",
        "10": "Pues tampoco un hijo debe reprochar a sus padres el haberlo traído a este mundo.",
        "11": "Por eso, yo, el Dios Santo que formó al pueblo de Israel, os digo: «No podéis pedirme cuentas sobre el comportamiento con mi pueblo ni enseñarme lo que debo hacer.",
        "12": "Yo hice la tierra y a sus habitantes, yo extendí el cielo con mis manos y allí coloqué los astros.",
        "13": "Yo hice que surgiera Ciro como salvador y ahora lo ayudaré en todo para que reconstruya Jerusalén y ponga en libertad a los deportados de mi pueblo, sin pedir nada a cambio».",
        "14": "Esto dice también Dios a Israel: «Los campesinos de Egipto, los comerciantes de Etiopía y los habitantes de Sabá, que son todos muy altos, desfilarán ante ti y se volverán tus esclavos. Se arrodillarán ante ti y te dirán: \"Solo en medio de ti está Dios; fuera de él no hay ningún otro Dios\"».",
        "15": "Porque tú, Dios nuestro, eres un Dios misterioso, el Dios salvador de Israel.",
        "16": "Todos los que fabrican ídolos se llenarán de vergüenza, quedarán humillados y en ridículo.",
        "17": "Pero al pueblo de Israel lo salvarás para siempre y nunca más se llenará de vergüenza ni volverá a ser humillado.",
        "18": "Pues así dice Dios: «¡Yo soy el único Dios! Yo he creado los cielos y he formado la tierra para que sea habitada. Yo no formé la tierra como un desierto seco,",
        "19": "ni hablé desde un lugar oscuro y secreto; tampoco les dije a los israelitas que me buscaran donde no hay nada. Yo soy el único Dios que hablo siempre con verdad y proclamo lo que es justo.",
        "20": "Reuníos, pues, y acercaos los que habéis escapado con vida. No seáis como la gente ignorante que carga ídolos de madera y ora a dioses que no pueden salvar.",
        "21": "Vayamos a juicio a ver si podéis responderme: ¿Quién anunció estas cosas mucho antes de que sucedieran? Fui yo, el único Dios, y no hay otro dios fuera de mí. Solo yo soy justo y salvador y fuera de mí no existe ningún otro.",
        "22": "Venid a mí y yo os salvaré, pueblos que habitáis en lugares lejanos, porque yo soy Dios y no hay otro.",
        "23": "Juro que lo que digo es verdad y que mi palabra no dejará de cumplirse. Ante mí, todos doblarán la rodilla y me reconocerán como Dios».",
        "24": "Entonces todos dirán: «Solo Dios puede dar la victoria». Los que se enfrentaron con él se llenarán de vergüenza, y volverán a obedecerle.",
        "25": "Gracias a él los israelitas triunfarán y se llenarán de orgullo."
    },
    "46": {
        "1": "«Las estatuas de Bel y Nebo, dioses de Babilonia, se tambalean y caen al suelo. Los babilonios las ponen sobre animales de carga que no soportan tanto peso.",
        "2": "Estas estatuas se caen al suelo, son incapaces de salvar a quien las lleva y ellas mismas van al destierro.",
        "3": "Oídme, pues, israelitas, los que aún quedáis con vida: Yo os he cuidado desde antes que nacierais, os he llevado en brazos",
        "4": "y seguiré haciendo lo mismo hasta que lleguéis a viejos y alcancéis la ancianidad; os sostendré y os salvaré porque yo soy vuestro creador.",
        "5": "¿Con quién podéis compararme? Yo no me parezco a nadie.",
        "6": "Hay quienes gastan oro y plata en abundancia para contratar un artesano que les fabrique un dios. Luego se arrodillan ante él para adorarlo.",
        "7": "Cargan la estatua del dios sobre sus hombros, luego lo colocan en su sitio, y de allí ya no se mueve. Por más que griten pidiéndole agua, ese dios no les responde ni puede librarlos de sus males.",
        "8": "Recordad esto y avergonzaos, pensadlo bien, pecadores;",
        "9": "recordad todo lo que ha pasado desde tiempos antiguos. Yo soy Dios, y no hay otro; soy Dios, y no hay nadie igual a mí.",
        "10": "Yo anuncio desde el principio lo que va a pasar al final, doy a conocer el futuro desde mucho tiempo antes. Os aseguro que todos mis planes se cumplirán tal como yo quiero.",
        "11": "Yo he llamado de Persia a un rey llamado Ciro; él vendrá desde lejos, como un ave de rapiña, y hará lo que yo diga. Tengo un plan, y haré que se cumpla; lo he decidido y así se realizará.",
        "12": "Escuchadme, gente terca que creéis lejana la salvación:",
        "13": "pronto vendré a salvaros, no demoraré más vuestra liberación. Yo traeré a Jerusalén la salvación, y mi honor al pueblo de Israel»."
    },
    "47": {
        "1": "«Ciudad de Babilonia, baja ya de tu trono y siéntate en el suelo. Eres como una viuda joven, y no volverán a llamarte \"hermosa\" y \"delicada\".",
        "2": "Toma la piedra de moler y ponte a moler la harina; quítate el velo, súbete el vestido, deja al descubierto las piernas y prepárate a cruzar los ríos.",
        "3-4": "Que todos te contemplen completamente desnuda, pues yo, el Dios Santo de Israel, el todopoderoso, proclamo que voy a vengarme de ti sin piedad.",
        "5": "¡Siéntate, pues, en silencio, ciudad de Babilonia! Siéntate en un rincón oscuro, porque no volverán a llamarte \"Reina de las naciones\".",
        "6": "Yo me irrité contra mi pueblo; me enfadé con los israelitas y los dejé caer en tu poder. Pero tú, Babilonia, no te compadeciste de ellos, y maltrataste a los ancianos con una carga muy pesada.",
        "7": "Creíste que nunca dejarías de ser reina y no te pusiste a pensar cómo sería el final.",
        "8": "Pues ahora, escucha bien esto: eres como una mujer que ama el lujo; te sientas tranquila en tu trono, piensas que nadie es mejor que tú y crees que nunca serás viuda ni te quedarás sin hijos.",
        "9": "Pero de repente, en un solo día, te sucederán dos desgracias y de nada te servirán tus brujerías y tu magia: te quedarás viuda y perderás todos tus hijos.",
        "10": "Te sentías segura en tu maldad pues pensabas que nadie te veía. Tu sabiduría y tus conocimientos te hicieron perder la cabeza, mientras te decías a ti misma: \"Yo, y nadie más que yo\".",
        "11": "Pero cuando menos lo esperes vendrá sobre ti la desgracia, que ni con tu magia podrás evitar.",
        "12": "Babilonia, sigue con las brujerías y la magia que has practicado toda tu vida, a ver si te sirven de algo, a ver si consigues asustar a alguien.",
        "13": "¡Que se presenten ahora los sabios a quienes te has cansado de consultar! ¡Que traten de salvarte los que se sirven de los astros para anunciarte el futuro!",
        "14": "Pero esos adivinos son como paja: el fuego los devorará y no podrán salvarse de las llamas porque no será un fuego para calentarse ni para dar calor al hogar.",
        "15": "De nada te servirán esos adivinos, que has consultado toda tu vida; andan perdidos, cada uno por su lado. ¡Así que nadie podrá salvarte!"
    },
    "48": {
        "1": "Escuchad esto, israelitas, los que descendéis de Jacob y pertenecéis a la tribu de Judá: Vosotros juráis y oráis en el nombre del Dios de Israel, pero no lo hacéis como es debido.",
        "2": "Estáis muy orgullosos de vivir en la santa ciudad de Jerusalén, y de ser protegidos por el Dios de Israel, cuyo nombre es Dios todopoderoso.",
        "3": "Sin embargo, Dios dice: «Yo di a conocer los hechos del pasado antes de que sucedieran; y tal como lo había anunciado estos hechos se cumplieron.",
        "4": "Como yo sabía que tenéis la cabeza más dura que el hierro y el bronce,",
        "5": "os anuncié todo esto de antemano para que no podáis decir que eso lo han hecho vuestros ídolos.",
        "6": "Si os fijáis, veréis que es cierto todo esto. Ahora os voy a anunciar cosas nuevas y ocultas que os eran desconocidas.",
        "7": "Hoy voy a crear algo nuevo, cosas que antes no existían. Hasta ahora no habíais oído hablar de ellas; no podéis, pues, decir que ya las conocíais.",
        "8": "Ni las conocíais ni oísteis hablar de ellas pues teníais cerrado el oído. ¡Bien sé yo que sois infieles y siempre habéis sido rebeldes!",
        "9": "Yo he tenido paciencia con vosotros; por respeto a mí mismo, renuncié a destruiros.",
        "10": "Yo os purifiqué de vuestra maldad por medio del sufrimiento, y no lo hice como se hace con la plata.",
        "11": "Lo hice por respeto a mí mismo y para salvar mi honor. Porque mi nombre debe ser siempre respetado. Y no daré a otro mi honor.",
        "12": "Pueblo de Israel, yo te he llamado. Yo soy el único Dios, el primero y el último.",
        "13": "Con mi poder hice el cielo y la tierra: con solo pronunciar sus nombres, comenzaron a existir.",
        "14": "Por lo tanto, israelitas, reuníos y escuchad: Yo elegí a Ciro, el rey de Persia, y él hará con Babilonia todo lo que he decidido. Nadie antes anunció todo esto de antemano.",
        "15": "He sido yo quien lo ha decidido, yo quien ha hecho venir a Ciro y quien hará que su misión tenga éxito.",
        "16": "Acercaos mí y escuchad: todo esto lo pensé de antemano y nunca lo guardé en secreto. Ahora yo, el único Dios, he enviado a Ciro y le he dado mi poder».",
        "17": "Pues bien, esto dice Dios, el Salvador, el Santo de Israel: «Israel, yo soy tu Dios, que te enseña lo bueno y te dice lo que debes hacer.",
        "18": "¡Ojalá me hubieras hecho caso! Habrías sido muy feliz y tu prosperidad habría sido inmensa;",
        "19": "tus descendientes serían tan numerosos como las arenas del mar. Yo nunca los habría destruido ni los habría apartado de mi vista».",
        "20": "¡Salid ya de Babilonia, huid de ese país! ¡Anunciad vuestra liberación con gritos de alegría! Gritad por todas partes: «¡Dios ha puesto en libertad a Israel, su fiel servidor!».",
        "21": "Aunque os llevó por el desierto, no pasasteis sed, porque Dios partió la roca y brotó agua en abundancia.",
        "22": "En cambio, a los malvados nunca les va bien."
    },
    "49": {
        "1": "¡Pueblos de las costas más lejanas, oídme y prestad atención! Yo soy el siervo de Dios. Él pronunció mi nombre desde antes que yo naciera.",
        "2": "Dios hizo que mis palabras fueran como espadas afiladas, como flechas puntiagudas; él me cuidó y me protegió.",
        "3": "Me dijo: «Tú eres mi siervo, Israel, gracias a ti daré a conocer mi poder».",
        "4": "Sin embargo, yo me dije: «He trabajado inútilmente; me he quedado sin fuerzas y no he logrado nada». Pero es Dios que me defiende, de él viene mi recompensa.",
        "5": "Dios me formó desde antes que naciera para que fuera yo su siervo, y reuniera al pueblo de Israel. Yo valgo mucho a los ojos de Dios, en él está mi fuerza.",
        "6": "Dios dice a su siervo: «Me parece muy poco para ti que reúnas las tribus de Israel y las hagas volver a su patria. Por eso te pondré como una luz para las naciones, y haré que lleves la salvación hasta el último rincón del mundo».",
        "7": "Así dice Dios, el libertador, el Santo de Israel: «Has sido despreciado Israel; has sido odiado por otros pueblos y ahora eres esclavo de esos tiranos. Pues yo haré que reyes y príncipes se inclinen y se humillen ante ti cuando te vean, porque yo, el Santo de Israel, te he elegido y cumpliré mi promesa».",
        "8": "Esto dice Dios a los israelitas: «Cuando llegó el momento de mostraros mi bondad, fui bondadoso con vosotros; cuando necesitasteis salvación, os presté mi ayuda. Yo os formé para que fuerais una bendición para otros pueblos. Por eso vosotros, israelitas, reconstruiréis el país y volveréis a ocupar las tierras que fueron devastadas.",
        "9": "Diréis a los presos: \"Sois libres\", y a los que viven en la oscuridad: \"Salid a la luz\". Encontraréis buenos pastos junto a todos los caminos, y en cualquier cerro desierto tendréis alimento para el ganado.",
        "10": "No pasaréis hambre ni sed, ni os molestará el sol ni el calor, porque yo os amo y os guío, y os llevaré a fuentes de agua.",
        "11": "Os abriré senderos a través de las montañas y haré que caminéis por un terreno llano.",
        "12": "Todos vienen de lejos, de todos los rincones del mundo.",
        "13": "¡Cielos, gritad de alegría! ¡Tierra, alégrate mucho! ¡Montes, lanzad gritos de felicidad! Porque yo, el único Dios, consuelo a mi pueblo y tengo compasión de los pobres».",
        "14": "Los habitantes de Jerusalén decían: «Dios me abandonó, mi Dios se olvidó de mí».",
        "15": "Pero Dios respondió: «Jerusalén, ¿acaso puede una madre olvidar o dejar de amar a su hijo? Y aunque ella lo olvidara, yo no me olvidaré de ti.",
        "16": "Yo te llevo grabada como un tatuaje en mis manos, siempre tengo presentes tus murallas.",
        "17": "Ya se han ido tus destructores; si con rapidez te destruyeron, con más rapidez serás reconstruida.",
        "18": "Levanta los ojos y mira a tu alrededor, todos tus hijos se reúnen y vuelven hacia ti. Y te aseguro por mi vida —soy yo quien lo juro— que tus habitantes serán para ti como los adornos de una novia.",
        "19": "Tú, Jerusalén, estabas en ruinas, pero cuando se alejen de ti los que destruyeron tu tierra, tendrás tantos habitantes que el país te resultará pequeño.",
        "20": "Los hijos que dabas por perdidos te dirán al oído: \"Este país es demasiado pequeño para todos nosotros\".",
        "21": "Y tú, Jerusalén, exclamarás entonces: «¿Quién me ha dado tantos hijos? Si yo no tenía hijos ni podía tenerlos, si he estado desterrada y todos me abandonaron, ¿quién crio a estos hijos míos?, ¿de dónde vinieron?».",
        "22": "Yo daré una orden a las naciones para que traigan en brazos a tus hijos y a tus hijas.",
        "23": "Sus reyes serán tus tutores, sus princesas harán de niñeras. Se arrodillarán ante ti y te servirán; y tendrás que reconocer que yo soy Dios y no defraudo a los que confían en mí.",
        "24": "A un guerrero no se le puede quitar lo que ha ganado en el combate, ni puede un prisionero de guerra escapar de su dominador.",
        "25": "Pero yo, que soy Dios, declaro que al guerrero y al tirano les quitarán lo que hayan conquistado. Y a vosotros, israelitas, os digo que salvaré a vuestros hijos e hijas de manos de vuestros enemigos.",
        "26": "Haré que vuestros opresores coman su propia carne y se emborrachen con su propia sangre. Así sabrá toda la humanidad que yo soy el único Dios, soy el Dios todopoderoso, y el salvador de Israel»."
    },
    "50": {
        "1": "Esto es lo que Dios dice: «¿Existe, israelitas, un documento en el que diga que yo os he rechazado? Si os abandoné y os vendí como esclavos, no fue para pagar ninguna deuda; lo hice a causa de vuestros pecados.",
        "2": "¿Por qué cuando vine a vosotros, no encontré a ninguno? ¿Por qué cuando os llamé, nadie me respondió? ¿Fue acaso porque pensasteis que mi poder era pequeño y no sería capaz de salvaros? Pues mirad, basta una orden mía para que se seque el mar y los ríos se conviertan en desierto; para que por falta de agua los peces mueran de sed y se pudran.",
        "3": "Soy yo quien cubro los cielos de oscuridad y hago que se vistan de luto».",
        "4": "Así dice el siervo de Dios: «Dios me ha enseñado a consolar a los que están afligidos y cansados. Me despierta todas las mañanas para que reciba sus enseñanzas como todo buen discípulo.",
        "5": "Dios ha hecho que escuche atentamente y no he sido rebelde ni desobediente.",
        "6": "Yo presenté mi espalda a quienes me golpeaban, ofrecí mis mejillas a los que me arrancaban la barba; y no me cubrí la cara cuando me escupían y se burlaban de mí.",
        "7": "Por eso, no seré humillado, pues es Dios quien me ayuda. Por eso me mantengo firme como si fuera una roca, y sé que no seré avergonzado.",
        "8": "Si conmigo está el que me protege, nadie podrá acusarme de un delito. El que quiera acusarme, ¡que venga y se enfrente conmigo!",
        "9": "Si el Dios todopoderoso es quien me ayuda, nadie podrá condenarme. Mis enemigos desaparecerán como la ropa comida por la polilla».",
        "10": "¿Hay alguno entre vosotros que respete a Dios y obedezca la voz de su siervo? Los que camináis en la oscuridad, sin un rayo de luz que os alumbre, poned en Dios vuestra confianza.",
        "11": "Pero si andáis prendiendo fuego y lanzáis flechas incendiarias, seréis pasto de ese fuego y esas flechas; Dios os enviará ese castigo y el sufrimiento caerá sobre vosotros."
    },
    "51": {
        "1": "«Escuchadme los que buscáis a Dios y amáis la rectitud. Sois descendientes de Abrahán y de Sara.",
        "2": "Mirad, pues, el ejemplo que ellos os han dejado. Cuando yo llamé a Abrahán, él era uno solo, pero lo bendije y le di muchos hijos.",
        "3": "Aunque Jerusalén está en ruinas, yo voy a consolarla y a convertirla en un hermoso jardín, como el jardín que planté en Edén. Entonces Jerusalén se alegrará y cantará canciones de alabanza.",
        "4": "Préstame atención, pueblo mío; os voy a dar mi enseñanza, y mis normas servirán de guía para las naciones.",
        "5": "Ya se acerca mi liberación, mi salvación está en camino. ¡Con mi poder juzgaré a las naciones! Los pueblos de las costas lejanas han puesto su confianza en mi poder.",
        "6": "¡Levantad los ojos al cielo! ¡Bajad la mirada hacia la tierra! El cielo desaparecerá como humo, la tierra se gastará como un vestido, sus habitantes morirán como moscas. Pero mi salvación y mi liberación permanecerán para siempre.",
        "7": "Escuchadme, los que conocéis lo que es bueno y lleváis en el corazón mi ley. No temáis ni os desalentéis por los insultos de la gente,",
        "8": "porque esa gente desaparecerá como ropa comida por la polilla, como lana devorada por los gusanos. Pero mi salvación y mi liberación permanecerán para siempre».",
        "9": "¡Despierta, oh Dios, con tu poder! ¡Despierta y vístete de fuerza! Muestra tu poder como lo hiciste en el pasado, cuando destrozaste al monstruo marino y despedazaste al dragón.",
        "10": "Tú secaste las aguas del mar y abriste un camino en el fondo del océano por donde marchó tu pueblo liberado.",
        "11": "Los que tú rescataste volverán y entrarán en Jerusalén saltando de gozo; todo es alegría y júbilo, el llanto y el dolor desaparecerán.",
        "12": "«Soy yo mismo el que os anima. ¿Por qué tenéis miedo a simples seres humanos que no son más que hierba?",
        "13": "No olvidéis que yo soy vuestro creador, yo soy el que extendió los cielos y afianzó la tierra. No temáis al enemigo que con furia quiere destruiros. Frente a mi poder toda su furia desaparece.",
        "14": "Pronto serán liberados los prisioneros; no les faltará el pan ni morirán en la cárcel,",
        "15": "porque yo soy Dios, el Dios todopoderoso que pongo el mar en movimiento y las olas se levantan con estruendo.",
        "16": "Os he dicho lo que debéis decir, y os protegeré con mi poder. Yo he extendido los cielos y afianzado la tierra. Y he dicho a los habitantes de Jerusalén: \"Vosotros sois mi pueblo\"».",
        "17": "¡Despierta, Jerusalén, despierta y ponte en pie! Tú que has sido objeto de la ira de Dios y has tenido que sufrir su castigo.",
        "18": "De todos los hijos que tuviste, no hubo ninguno que te guiara; de todos los hijos que criaste, ninguno te tomó de la mano.",
        "19": "Estas dos desgracias han venido sobre ti: ¡Has sufrido la guerra y el hambre! ¿Quién tendrá compasión de ti? ¿Quién te consolará?",
        "20": "Tus hijos están tirados por las calles, están como ciervos atrapados en la red. Toda la furia y la ira de Dios han caído sobre ellos.",
        "21": "Por eso, escuchad esto, desdichados habitantes de Jerusalén, que estáis borrachos aunque no de vino,",
        "22": "porque así habla vuestro Dios, el Dios defensor de su pueblo: «Ya no voy a castigaros más ni a daros más a beber la copa de mi enfado.",
        "23": "Más bien castigaré a vuestros enemigos, esos que os dijeron: \"¡Tiraos al suelo que vamos a pasar por encima!\". Y os tirasteis al suelo y ellos pasaron por encima pisoteándoos como se pisa el barro de una calle»."
    },
    "52": {
        "1": "¡Despierta, Jerusalén, despierta! ¡Ármate de valor! Jerusalén, ciudad santa, ponte el traje de fiesta, pues los enemigos extranjeros ya no volverán a atacarte.",
        "2": "¡Jerusalén, levántate! ¡Sacúdete el polvo! ¡Quítate del cuello las cadenas, signo de tu esclavitud!",
        "3": "Porque así dice tu Dios: «Por nada fuisteis vendidos, y gratis vais a ser liberados.",
        "4": "Hace mucho tiempo que mi pueblo tuvo que emigrar a Egipto. Después Asiria lo maltrató sin tener motivo alguno.",
        "5": "Y ahora, ¿qué es lo que ha pasado? Pues que también sin motivo se han llevado mi pueblo al destierro donde sus opresores se burlan de él y en todo momento me ofenden. Soy yo, vuestro Dios, quien lo aseguro.",
        "6": "Pero vendrá un día en que mi pueblo volverá a reconocerme como su Dios, un día en que se dará cuenta de que soy yo quien dice: \"¡Aquí estoy!\"».",
        "7": "Qué hermoso es ver al que llega por las colinas trayendo buenas noticias: noticias de paz, noticias de salvación, y le dice a Jerusalén: «¡Tu Dios reina!».",
        "8": "¡Escucha, Jerusalén! Tus vigilantes gritan de alegría, porque ven con sus propios ojos que Dios vuelve a su ciudad.",
        "9": "Jerusalén que estás en ruinas, entona canciones de alegría porque Dios se ha compadecido de su pueblo y ha decidido tu liberación.",
        "10": "Dios muestra su poder a todas las naciones, y todas las regiones de la tierra verán la salvación de nuestro Dios.",
        "11": "En cuanto a vosotros poneos en marcha y salid de Babilonia. Purificaos y no toquéis nada impuro pues debéis transportar los utensilios del Templo.",
        "12": "No salgáis a toda prisa como si fuerais huyendo. El Dios de Israel os acompaña y os protege de todo peligro.",
        "13": "Mi siervo triunfará, alcanzará un puesto muy alto y recibirá los honores que merece.",
        "14": "Muchos se asombrarán al verlo, por tener la cara desfigurada y no parecer un ser humano.",
        "15": "Muchas naciones se asombrarán, y en la presencia de mi siervo los reyes quedarán mudos, porque verán lo que nadie les había contado y descubrirán lo que jamás habían oído."
    },
    "53": {
        "1": "¡Nadie ha creído nuestro mensaje! ¡Nadie ha visto el poder de Dios!",
        "2": "Creció el Siervo como tallo tierno en tierra seca. No había en él belleza ni majestad alguna; su aspecto no era atractivo ni deseable.",
        "3": "Todos lo despreciaban y rechazaban. Fue un hombre que sufrió el dolor y experimentó mucho sufrimiento. Todos evitábamos mirarlo; lo despreciamos y no hicimos caso de él.",
        "4": "A pesar de todo esto, él cargó con nuestras enfermedades y soportó nuestros dolores. Nosotros pensamos que Dios lo había herido y humillado.",
        "5": "Pero fueron nuestras rebeliones las que causaron sus heridas, nuestras maldades la razón de sus golpes; él sufrió en nuestro lugar, y gracias a sus heridas recibimos la paz y fuimos sanados.",
        "6": "Todos andábamos como ovejas extraviadas, caminando cada uno a su capricho; pero Dios hizo recaer en su Siervo el castigo que nosotros merecíamos.",
        "7": "Fue maltratado y humillado, pero nunca se quejó. Se quedó completamente callado, como las ovejas cuando les cortan la lana, como cordero llevado al matadero.",
        "8": "Lo arrestaron y juzgaron injustamente, nadie lo defendió ni se preocupó por él; por culpa de nuestros pecados, le quitaron la vida.",
        "9": "Fue sepultado entre criminales y enterrado con los malvados, aunque nunca cometió ningún crimen ni jamás engañó a nadie.",
        "10": "Dios quiso hacer sufrir a su Siervo, que, por haberse ofrecido por nosotros, tendrá una larga vida, llegará a ver a sus descendientes y por medio de él triunfarán los planes de Dios.",
        "11-12": "Después de tanto sufrimiento, mi Siervo verá la luz y su conocimiento hará justos a muchos al cargar con sus pecados. Por eso le daré un puesto entre los grandes, un lugar entre los poderosos, ya que no dudó en afrontar la muerte, aceptando ser considerado criminal, para así cargar con las culpas de muchos y poder interceder por los culpables."
    },
    "54": {
        "1": "Y ahora, Jerusalén, tú que nunca has sido madre ni has podido tener hijos, lanza gritos de alegría, entona alegres canciones, porque Dios dice: «Jerusalén, mujer abandonada, tendrás más hijos que la mujer casada».",
        "2-3": "Agranda, pueblo de Israel, tu tienda de campaña, extiende las cuerdas y clava bien las estacas, porque te vas a extender de un extremo al otro. Tus hijos conquistarán muchas naciones y ocuparán las ciudades que ahora están deshabitadas.",
        "4": "No tengas miedo, pues no te insultarán ni pasarás vergüenza. Olvida la vergüenza que sentiste al no tener hijos siendo joven, o la deshonra que sufriste al quedar viuda;",
        "5": "Dios, que es tu creador, te tomará por esposa. El Dios Santo de Israel es tu salvador; es el Dios todopoderoso y reina en toda la tierra.",
        "6": "Pueblo de Israel, tú eras como una esposa joven, que quedó abandonada y afligida, pero tu Dios vuelve a llamarte y te dice:",
        "7": "«Solo por un momento te dejé abandonada, pero con gran ternura te aceptaré de nuevo.",
        "8": "Cuando me enfadé contigo, me alejé de ti por un poco de tiempo, pero mi amor por ti es eterno.",
        "9": "Cuando en tiempos de Noé las aguas del diluvio cubrieron la tierra yo hice este juramento: \"Nunca más habrá otro diluvio\". Del mismo modo, ahora te aseguro que nunca más me enfadaré contigo ni volveré a amenazarte.",
        "10": "Las montes podrán cambiar de lugar, los cerros podrán venirse abajo, pero mi amor por ti no cambiará, mi pacto contigo no se romperá. Te aseguro que tendré compasión de ti.",
        "11-12": "Ciudad de Jerusalén, ahora estás oprimida y atormentada, y no hay nadie que te consuele. Pero yo reconstruiré con piedras preciosas tus cimientos y tus muros, tus torres y tus puertas.",
        "13": "Yo instruiré a tus habitantes, y todos vivirán en paz.",
        "14": "Vivirás libre de peligros, y no volverás a sentir miedo.",
        "15": "No dejaré que nadie te ataque, y si alguien lo hace, se estrellará contra ti.",
        "16": "Mira, yo he creado al herrero que en su horno de fuego fabrica diversas herramientas; he creado también a gente que todo lo arruina y lo destruye.",
        "17": "Pero ningún arma usada contra ti será capaz de destruirte. Israel, tú harás callar a todo el que te acuse, porque yo, el único Dios, hago triunfar a los que me adoran. Os aseguro que así será."
    },
    "55": {
        "1": "Todos los que tenéis sed venid a beber agua; aunque no tengáis dinero, venid y llevad trigo, vino y leche sin tener que pagar nada.",
        "2": "¡Oídme con atención y comeréis manjares deliciosos. No vale la pena que gastéis dinero en alimentos que no quitan el hambre.",
        "3": "¡Venid a mí y prestad atención, obedecedme y viviréis! Yo haré un pacto con vosotros para siempre, cumpliré las promesas que hice a David.",
        "4": "Yo lo puse a él por testigo, para que guiara y enseñara a todas las naciones.",
        "5": "En cuanto a ti, pueblo de Israel, llamarás a pueblos que no conocías y ellos vendrán corriendo hacia ti, porque yo soy tu Dios, el Santo de Israel, que te ha llenado de gloria».",
        "6": "Este es el momento, israelitas, de que busquéis a Dios, de llamarlo ahora que está cerca.",
        "7": "Arrepentíos, pues, y convertíos a Dios que es compasivo y está siempre dispuesto a perdonar. «Que abandonen los malvados sus proyectos y los criminales su mala conducta.",
        "8-9": "Porque yo no pienso como pensáis vosotros ni actúo como vosotros actuáis. Mis pensamientos y mis acciones están tan por encima de los vuestros como lo está el cielo sobre la tierra. Soy yo, vuestro Dios, quien lo asegura.",
        "10": "Y lo mismo que la lluvia y la nieve bajan del cielo y no vuelven a subir allí sin antes empapar y hacer fecunda la tierra para que broten las semillas y nos proporcionen el pan que comemos,",
        "11": "así pasa con la palabra que sale de mis labios: no volverá a mí sin antes cumplir mis órdenes, sin antes hacer lo que yo quiero».",
        "12": "En cuanto a vosotros, israelitas, saldréis de Babilonia con alegría y volveréis en paz a vuestro propio país. Cuando los montes y las colinas os vean, cantarán canciones muy alegres, y los árboles del campo aplaudirán.",
        "13": "Crecerán pinos en lugar de espinos y arrayanes en lugar de ortigas. El mundo entero alabará a Dios, y eso será muestra de su maravilloso poder."
    },
    "56": {
        "1": "Así dice Dios: «Haced lo que es justo y bueno porque pronto voy a mostrar mi poder salvador.",
        "2": "Dichoso el que obedece mis mandamientos y los cumple con fidelidad. Dichoso el que respeta el día de descanso y nunca hace nada malo.",
        "3": "Que no tenga que decir el extranjero que quiera servirme: \"Dios me apartará de su pueblo\"; ni que tenga tampoco que decir el hombre que no pueda tener hijos: \"Soy como un árbol seco\".",
        "4": "Porque si estos hombres respetan el día de descanso, si me obedecen y son fieles a mi pacto,",
        "5": "yo les concederé algo mejor que tener hijos e hijas: haré que su nombre quede grabado para siempre en los muros de mi Templo. Les daré un nombre eterno que nunca será borrado.",
        "6-7": "A los extranjeros que me adoran, que respetan el día de descanso, y son fieles a mi pacto, yo los traeré a mi monte santo y los haré dichosos en mi casa de oración. Si esos extranjeros me adoran, me sirven y me aman, yo aceptaré los sacrificios que ofrecen sobre mi altar, porque mi casa será llamada: \"Casa de oración para todos los pueblos\"».",
        "8": "Esto es lo que dice Dios, que reúne a los israelitas dispersos y que añadirá otros a los ya reunidos.",
        "9": "«Naciones enemigas, venid y atacad a mi pueblo; devoradlo como animales salvajes.",
        "10": "Los jefes de mi pueblo parecen vigilantes ciegos que no se dan cuenta de nada; son como perros mudos que no saben ladrar, son como gente perezosa que solo quiere dormir.",
        "11": "Sus enemigos, en cambio, son como perros hambrientos que nunca se hartan. Los jefes de mi pueblo, mientras tanto, no acaban de entender nada y cada uno va por su camino buscando siempre su provecho.",
        "12": "\"Venid —dicen— vayamos por vino y, hoy lo mismo que mañana, vamos a emborracharnos bebiendo sin parar\"."
    },
    "57": {
        "1": "Muere la gente honrada y a nadie le llama la atención; desaparece la gente buena y nadie entiende que la muerte los libra de sus males.",
        "2": "Se portaron rectamente y ahora descansan en paz.",
        "3": "Acercaos, hijos de hechicera, gente infiel y malvada.",
        "4": "¿De quién os burláis? ¿A quién le sacáis la lengua? Sois hijos del pecado, gente mentirosa.",
        "5": "Debajo de los robles y de todo árbol frondoso tenéis relaciones sexuales como acto de culto a los falsos dioses; junto a los arroyos y en las cuevas de las rocas sacrificáis niños en su honor.",
        "6": "Vosotros, israelitas, os habéis construido altares con las piedras lisas del arroyo; y sobre ellos habéis presentado ofrendas de vino y de cereales. Y después de todo esto, ¿esperáis verme contento?",
        "7": "Sobre un monte alto y empinado pusisteis vuestras camas, y subisteis allí a ofrecer sacrificios.",
        "8": "Detrás de las puertas de vuestras casas colocasteis imágenes de dioses falsos; me olvidasteis y les disteis culto, haciendo un pacto con aquellos a quienes queríais complacer.",
        "9": "Vais corriendo hacia el dios Mélec, llevando aceite y perfumes; incluso habéis enviado mensajeros al reino de los muertos.",
        "10": "Caminabais sin parar para adorar a esos dioses; y aunque terminabais agotados, no lo considerabais inútil; reponíais fuerzas y seguíais sin cansaros.",
        "11": "¿Quiénes son esos dioses que tanto os asustan, hasta el punto de serme infieles y olvidarme por completo? Cuando no me adorabais, yo me quedaba callado y cerraba los ojos.",
        "12": "Pero ahora voy a denunciar todo lo que estáis haciendo. Todas vuestras obras no os servirán de nada.",
        "13": "Cuando gritéis pidiendo auxilio, esos ídolos no os salvarán. El viento se los llevará; de un soplo desaparecerán. En cambio, el que se refugia en mí heredará la tierra y vivirá en mi monte santo. Yo soy el Dios todopoderoso.",
        "14": "¡Abrid paso, abrid paso, y preparad un camino llano para que pase mi pueblo!",
        "15": "Soy yo, el Dios excelso quien lo digo, yo que vivo por siempre; yo que vivo en un lugar alto y sagrado, pero que también estoy con los pobres y animo a los humildes y afligidos.",
        "16": "Israel, pueblo mío, no siempre voy a acusarte, ni estaré enfadado todo el tiempo, pues yo mismo te hice y no quiero que te desanimes.",
        "17": "A causa de tu pecado por un tiempo estuve irritado contigo; entonces te castigué y me alejé de ti. Pero tú, obedeciendo tus caprichos, seguiste rebelándote contra mí.",
        "18": "Yo he visto tu desobediencia, pero sanaré tu rebeldía y daré descanso y consuelo a todos los que están tristes.",
        "19": "Entonces haré que todos canten: \"¡Paz al que está lejos, paz al que está cerca!\". Porque yo —dice Dios— voy a sanarlos».",
        "20": "Pero los malvados son como un mar agitado que no se puede calmar; sus olas arrastran barro y suciedad.",
        "21": "«¡No hay paz para los malvados!», dice nuestro Dios."
    },
    "58": {
        "1": "«¡Grita bien fuerte, grita sin miedo, alza la voz como una trompeta! ¡Denuncia los pecados de mi pueblo, que se avergüence Israel de sus culpas!",
        "2": "Ellos me consultan todos los días y desean conocer mi voluntad, como si fueran gente de bien que no se aparta de mis leyes. Me piden leyes justas y quieren estar cerca de mí.",
        "3": "Sin embargo, andan diciendo: \"¿Para qué ayunar, si Dios no nos ve? ¿Para qué sacrificarnos, si a él no le importa?\". En el día de ayuno hacéis negocios y maltratáis a vuestros trabajadores;",
        "4": "discutís, os peleáis y os pegáis. ¡Si queréis que escuche vuestras oraciones no ayunéis de esa manera!",
        "5": "Ese tipo de ayuno con el que intentáis hacer penitencia no me agrada para nada. Vosotros llamáis \"ayuno\" y \"día agradable a Dios\" el agachar la cabeza, como un junco que se dobla y el vestiros de luto acostándoos sobre ceniza.",
        "6": "¡Pues no es ese el ayuno que yo quiero! El ayuno que a mí me agrada es que liberéis a los presos encadenados injustamente, que deis la libertad a los esclavos, que dejéis de oprimir a los maltratados y que acabéis con toda injusticia.",
        "7": "Lo que quiero es que compartáis el pan con los que tienen hambre, que deis refugio a los pobres, que vistáis a los que no tienen ropa, y ayudéis a los demás».",
        "8": "Los que ayunan así brillarán como la luz de la aurora, y sus heridas sanarán muy pronto. Caminarán con rectitud y Dios los acompañará.",
        "9": "«Si me llaman, les responderé; si me piden ayuda, les diré: \"Aquí estoy\". Si dejan de maltratar a los demás y no los insultan ni los maldicen,",
        "10": "si ofrecen su pan al hambriento y ayudan a los que sufren, brillarán como luz en la oscuridad, como la luz del mediodía.",
        "11": "Yo los guiaré constantemente, les daré agua en medio del desierto, daré fuerzas a su cuerpo, y serán como un jardín bien regado, como un manantial inagotable.",
        "12": "Reconstruirán las ruinas antiguas, construirán sobre cimientos del pasado y recibirán como nombre: \"Reparadores de muros caídos\", \"Reconstructores de casas en ruinas\".",
        "13": "Respetad el día de descanso y no hagáis negocios en mi día santo. Si hacéis de ese día un motivo de alegría y lo dedicáis únicamente a mí, si lo respetáis no haciendo viajes ni contratos ni negocios,",
        "14": "entonces yo, que soy vuestro Dios, os aseguro que seré vuestra alegría y haré que dominéis la tierra y disfrutéis de la herencia que prometí a vuestro antepasado Jacob»."
    },
    "59": {
        "1": "Dios tiene poder para salvar y está siempre dispuesto a escuchar.",
        "2": "Pero vuestra maldad os ha separado de Dios. Vuestros pecados han hecho que Dios se tape los oídos y no quiera escucharos.",
        "3": "Tenéis las manos llenas de sangre por los crímenes que habéis cometido. Mentís con vuestras palabras y maldecís con vuestros labios.",
        "4": "Nadie se presenta ante el juez con honradez y buenas intenciones. Todos confían en lo que no vale nada y nadie dice la verdad; no hay más que maldad en su interior y todo lo que hacen es perverso.",
        "5": "No hacen más que planear maldades, son como víboras que causan la muerte.",
        "6": "Nada de lo que hacen es bueno, solo hay violencia en sus acciones.",
        "7": "Se apresuran a cometer crímenes y corren a derramar sangre inocente; a su paso quedan solo ruinas.",
        "8": "No son gente de paz ni hay rectitud en sus acciones. Su conducta está torcida, y los que se comportan como ellos tampoco vivirán en paz.",
        "9": "Por causa de nuestra maldad la salvación está lejos de nosotros: esperábamos vivir en la luz, pero nos hemos quedado en tinieblas.",
        "10": "Caminamos como ciegos, palpando las paredes; tropezamos en pleno mediodía como si fuera de noche; parece que rebosamos salud, pero en realidad estamos muertos.",
        "11": "Gruñimos como osos, gemimos como palomas; esperamos ser liberados pero la salvación está lejos.",
        "12": "Hemos ofendido a Dios y nuestros pecados nos acusan; nuestras maldades nos acompañan y reconocemos nuestras culpas.",
        "13": "Hemos sido infieles a Dios y nos hemos alejado de él; hemos sido violentos y rebeldes, mentirosos y traicioneros.",
        "14": "Nos hemos burlado de la justicia y la sinceridad está por los suelos; no hay lugar para la honradez y la rectitud brilla por su ausencia;",
        "15": "nadie practica la lealtad y despojan a quien hace el bien. Dios se ha disgustado mucho al comprobar que ya no hay justicia.",
        "16": "Ha visto con sorpresa que nadie se molesta en hacer nada. Por eso ha decidido usar su poder y darnos así la salvación.",
        "17": "Ha utilizado la justicia como escudo y se ha puesto la salvación como casco; se ha vestido con la túnica de la venganza y se ha cubierto con el manto de la ira",
        "18": "para castigar a sus enemigos y dar a cada cual su merecido.",
        "19": "La tierra entera temblará de miedo al ver que Dios viene como río desbordado al que empuja su aliento divino.",
        "20": "Dios vendrá a salvar a los que viven en Jerusalén, y a todos los israelitas que se arrepientan de sus pecados. Así lo asegura el propio Dios.",
        "21": "«Este es el pacto —dice Dios— que yo hago con vosotros: os prometo que mi poder, y las enseñanzas que os he dado, nunca se apartarán de vosotros ni de vuestros descendientes. Así os lo aseguro ahora y para siempre»."
    },
    "60": {
        "1": "Ponte en pie, Jerusalén, porque Dios, que es tu luz, llega hasta ti resplandeciente y su gloria te llena de claridad.",
        "2": "Densas tinieblas envuelven a las naciones pero la luz y la gloria de Dios resplandecen sobre ti.",
        "3": "Los pueblos seguirán tu rastro de luz y tu claridad iluminará a los reyes.",
        "4": "Porque así dice Dios: «Levanta los ojos, Jerusalén, y mira a tu alrededor: todos se reúnen y vienen a ti; de muy lejos vienen familias enteras trayendo a sus hijos en brazos.",
        "5": "Al verlos llegar con los tesoros del mar y las riquezas de las naciones, te llenarás de gozo y alegría.",
        "6": "Vendrán a ti, Jerusalén, gentes de todas las regiones del desierto; vendrán desde Madián y desde Efá montados en dromedarios y camellos; vendrán desde el reino de Sabá trayendo incienso y oro y proclamando las grandezas de Dios.",
        "7": "Te traerán los rebaños de Quedar y pondrán a tu disposición los carneros de Nebayot para que los lleves ante mi altar como ofrendas agradables; de esta manera llenaré mi Templo de gloria y de esplendor.",
        "8": "¿Quiénes son esos que se mueven como nubes, que vuelan como palomas regresando a su palomar?",
        "9": "Son barcos que vienen de lejos y llegan hasta ti Jerusalén; primero llegan las naves de Tarsis trayendo a tus hijos con su oro y su plata; vienen para rendir homenaje al Dios Santo de Israel que te engrandece.",
        "10": "Extranjeros reconstruirán tus murallas y sus reyes se pondrán a tu servicio, pues aunque he estado irritado contigo y no dudé en castigarte, ahora te amo y me compadezco de ti.",
        "11": "Tus puertas, Jerusalén, no se cerrarán ni de día ni de noche para que así las naciones, bajo la guía de sus reyes, puedan traerte sus riquezas.",
        "12": "Cualquier nación o reino que no se ponga a tu servicio será destruido por completo.",
        "13": "Todas las riquezas del Líbano y sus maderas de pino, abeto y ciprés darán hermosura a mi Templo donde he puesto mi trono glorioso.",
        "14": "Los descendientes de tus enemigos vendrán y se humillarán ante ti; quienes antes te despreciaban se arrodillarán ante ti, Jerusalén, y te llamarán \"Ciudad del Dios\", \"Ciudad del Santo de Israel\".",
        "15": "Has quedado, Jerusalén, abandonada, aborrecida y desierta, pero yo haré que llegues a ser motivo de orgullo y alegría para siempre.",
        "16": "Las naciones te darán alimento y los reyes te entregarán sus regalos. Así reconocerás que yo soy el Dios que te salva, el poderoso libertador de Israel.",
        "17": "Yo haré que te gobierne la paz y te dirija la justicia. Te daré oro en vez de bronce, plata en lugar de hierro; te daré bronce en vez de madera, hierro en lugar de piedras.",
        "18": "Nunca más se oirá hablar de violencia contra ti, nadie asolará ni destruirá tu territorio; a tus murallas, Jerusalén, las llamarán \"Salvación\", y a tus puertas \"Alabanza\".",
        "19": "Ya no será necesario que el sol te dé luz durante el día ni que la luna te alumbre de noche, porque Dios será ya para siempre tu luz y tu resplandor.",
        "20": "Jamás ya tu sol se ocultará ni tu luna dejará de dar luz, porque Dios será para siempre tu luz y se habrá terminado el tiempo de tu tristeza.",
        "21": "En ti, Jerusalén, solo vivirá gente honrada que será la dueña del país por siempre. Será como los brotes de una planta que yo mismo planté; será la obra que yo realicé para mostrar mi poder.",
        "22": "Hasta la familia más pequeña se convertirá en una gran nación. Yo, que soy Dios, haré que todo esto suceda pronto»."
    },
    "61": {
        "1": "El espíritu de Dios está sobre mí, porque Dios me eligió y me ha enviado para dar buenas noticias a los pobres, para consolar a los afligidos, y para anunciar a los prisioneros que pronto van a quedar en libertad.",
        "2": "Dios también me ha enviado para anunciar que ha llegado el tiempo en que él nos va a salvar y va a vengarse de nuestros enemigos. Me ha enviado para consolar a los tristes,",
        "3": "para cambiar su derrota en victoria, su vestido de luto en traje de fiesta y su tristeza en un canto de alabanza. Aquel día serán llamados «robles de la justicia», «plantación gloriosa de Dios».",
        "4": "Vosotros, habitantes de Jerusalén, restauraréis las antiguas ruinas, retiraréis los escombros y reconstruiréis las ciudades destruidas.",
        "5": "Gente de otras naciones vendrá a cuidar vuestros rebaños, vuestros campos y viñedos.",
        "6": "Se os llamará « sacerdotes de Dios», os proclamarán «siervos de nuestro de Dios». Disfrutaréis de las riquezas de las naciones os adornaréis con sus magníficas joyas.",
        "7": "Habéis tenido que sufrir el doble de lo que merecíais, y os han llenado de vergüenza y de insultos; por eso recibiréis doble porción de riquezas y viviréis felices por siempre.",
        "8": "«Porque yo —dice Dios— amo la justicia y odio el robo y el crimen. Por eso os daré una gran recompensa y haré con vosotros un pacto que durará para siempre.",
        "9": "Vuestros descendientes serán famosos entre todas las naciones; cuando la gente los vea, dirá: \"Son un pueblo bendecido por Dios\"».",
        "10": "¡Mi Dios me llena de alegría; su presencia me llena de gozo! Él me ha concedido la victoria y me ha vestido de fiesta, como novio en traje de gala o novia adornada con sus joyas.",
        "11": "Pues así como de la tierra brotan las semillas, y en el jardín nacen las plantas, así Dios hará brotar la justicia y la alabanza entre todas las naciones."
    },
    "62": {
        "1": "Por amor a ti, Jerusalén, no callaré; Por amor a ti no descansaré hasta que Dios te dé la victoria.",
        "2": "Las naciones verán tu liberación y todos los reyes de la tierra reconocerán su grandeza. Dios te dará un nombre nuevo",
        "3": "y serás en las manos de Dios como hermosa corona de rey.",
        "4": "Ya no te llamarán «Ciudad abandonada», sino: «La favorita de Dios»; ya no llamarán a tu tierra: «País en ruinas», sino: «La esposa de Dios».",
        "5": "Porque Dios se casará contigo como se casa un joven con su novia; te reconstruirá y vivirá feliz contigo como vive feliz el marido con su esposa.",
        "6": "En tus murallas, Jerusalén, he puesto vigilantes que ni de día ni de noche permanecerán callados. Recordad sin descanso a Dios las promesas que os ha hecho.",
        "7": "Recordádselo en todo momento hasta que reconstruya Jerusalén y la haga una ciudad famosa.",
        "8": "Dios ha jurado solemnemente: «Nunca más permitiré que los enemigos de Israel se coman vuestro trigo, o que los extranjeros beban el vino que tanto trabajo os costó elaborar.",
        "9": "Quienes cosechen el trigo serán quienes coman el pan; quienes vendimien las uvas serán quienes beban el vino en los patios de mi Templo».",
        "10": "¡Habitantes de Jerusalén, atravesad las puertas de la ciudad, preparad un camino para el pueblo! Hacedlo con cuidado, quitad las piedras y poned señales que sirvan de guía a las naciones.",
        "11": "Dios ha dado este mensaje a todos los habitantes de la tierra: Decid a la ciudad de Jerusalén que ha llegado su Salvador y que le trae una gran recompensa.",
        "12": "Sus habitantes serán llamados: «Pueblo Santo, salvado por su Dios», y a Jerusalén la llamarán: «Ciudad deseada», «Ciudad no abandonada»."
    },
    "63": {
        "1": "¿Quién es ese que llega desde Bosrá, la capital del reino de Edom, con las ropas teñidas de rojo? que viene vestido de fiesta y avanza con una fuerza irresistible? Soy yo, el Dios de Israel, yo que anuncio la victoria y tengo poder para salvar.",
        "2": "¿Y por qué están rojas tus ropas, como si hubieras pisado uvas?",
        "3": "Yo he pisado a mis enemigos sin que nadie me ayudara; los he pisado como a la uvas cuando se elabora el vino en el lagar. Con ira los he aplastado, con furia los he pisoteado y su sangre ha salpicado mi ropa y manchado mis vestidos.",
        "4": "Consideré que ya era tiempo de hacer justicia y salvar a mi pueblo.",
        "5": "Miré y vi con sorpresa que nadie estaba dispuesto a ayudarme. Fue mi poder el que me dio la victoria, mi furor el que me acompañó en la lucha;",
        "6": "lleno de furia aplasté a las naciones, las emborraché con el vino de mi cólera y su sangre corrió por el suelo.",
        "7": "Quiero recordar el amor de Dios y cantar sus alabanzas. Dios ha sido muy bondadoso con nosotros ha mostrado un gran amor a Israel, y le ha concedido muchos beneficios.",
        "8-9": "Dios había dicho: «Ellos son mi pueblo, son mis hijos fieles». Por eso Dios los salvó de todos sus males. No fue un enviado suyo el que los salvó, sino el mismo Dios en persona. Él los libró por su amor y su misericordia; los llevó en sus brazos, como lo había hecho en el pasado.",
        "10": "Pero los israelitas desobedecieron y ofendieron al Dios santo; por eso, él los trató como si fueran enemigos y les declaró la guerra.",
        "11": "Entonces ellos se acordaron de lo que Dios había hecho en los tiempos pasados; se acordaron de cómo Moisés había liberado a su pueblo, y por eso se preguntaban: «¿Dónde está ahora el Dios que sacó a los israelitas del mar junto con su jefe Moisés? ¿Dónde el que puso en Moisés su santo espíritu?",
        "12": "¿Dónde está ahora el Dios que puso su gran poder al servicio de Moisés y se hizo famoso para siempre al dividir las aguas del mar?",
        "13-14": "¿Dónde está el que hizo que los israelitas caminaran por el fondo del mar, impidiendo que tropezaran, como caballos que galopan por la estepa o ganado que baja a pastar a la llanura?». Porque fue entonces cuando tú, oh Dios, guiaste a tu pueblo al descanso y se hizo famoso tu nombre.",
        "15": "Y ahora, Dios nuestro, tú que tienes en el cielo tu santo y grandioso trono, muéstranos tu amor y tu poder; déjanos ver tu ternura y compasión, y no seas indiferente a nuestro dolor.",
        "16": "¡Tú eres nuestro padre! Aunque Abrahán no nos reconozca, ni Jacob se acuerde de nosotros, tú eres nuestro Dios y nuestro padre; ¡siempre has sido nuestro salvador!",
        "17": "No permitas que nos alejemos de ti ni que seamos rebeldes y no te respetemos. ¡Por amor a nosotros, tus fieles servidores, y a las tribus que te pertenecen, vuelve a mostrarnos tu bondad!",
        "18": "No permitas que los malvados sigan pisoteando tu santo Templo.",
        "19": "Desde hace mucho tiempo ya no eres tú quien nos guía ni eres el Dios que nos protege."
    },
    "64": {
        "1-2": "¡Dios nuestro, cómo quisiéramos que abrieras el cielo y bajaras, haciendo temblar los montes ante ti! Así tus enemigos te reconocerían como el único Dios. ¡Cómo quisiéramos que bajaras como el fuego que hace hervir el agua y quema la paja! Así las naciones temblarían ante ti.",
        "3": "Tú has hecho cosas increíbles; bajaste y los montes temblaron ante ti.",
        "4": "Jamás se ha escuchado ni se ha visto que otro dios haya hecho grandes milagros a favor de los que en él confían.",
        "5": "A ti te agradan, Dios nuestro, los que hacen el bien con alegría y se comportan rectamente. Tú estás airado con nosotros porque desde hace tiempo hemos pecado y te hemos ofendido. Pero te obedeceremos y tú nos salvarás.",
        "6": "Aun nuestras mejores obras son como un trapo sucio; hemos caído como hojas secas, y nuestros pecados nos arrastran como el viento.",
        "7": "No hay nadie que te adore ni haga nada para apoyarse en ti. Somos unos malvados; por eso te has escondido y nos has abandonado.",
        "8": "Pero tú, oh Dios, eres nuestro padre; nosotros somos el barro y tú eres el alfarero, eres nuestro creador.",
        "9": "No te enfades demasiado ni te acuerdes todo el tiempo de nuestros pecados: ¡mira que somos tu pueblo!",
        "10": "Las ciudades de tu pueblo elegido son ahora un desierto; Jerusalén está en ruinas, completamente destruida.",
        "11": "Nuestro grandioso santuario, donde nuestros antepasados te alababan, ha sido destruido por el fuego. ¡Todo lo que tanto queríamos se ha convertido en ruinas!",
        "12": "Y ahora, Dios nuestro, no te quedes sin hacer nada; no permanezcas callado ni nos humilles más."
    },
    "65": {
        "1": "«Yo he respondido a gente que no me preguntaba; he salido al encuentro de quienes no me buscaban; y a un pueblo que no me llamaba le dije: \"Aquí estoy\".",
        "2": "Siempre he estado dispuesto a recibir a ese pueblo rebelde, que va por malos caminos y sigue sus propios caprichos.",
        "3": "Un pueblo que siempre me ofende, ofrece sacrificios a los ídolos y quema incienso sobre altares de ladrillo.",
        "4": "Un pueblo que frecuenta los sepulcros y pasa la noche en las cuevas; que come carne de cerdo y llena sus ollas con el caldo que ha ofrecido a los ídolos.",
        "5": "Un pueblo que anda diciendo: \"No os acerquéis a nosotros; somos un pueblo elegido por Dios\". Es un pueblo tan molesto como el humo en las narices, como un fuego que arde todo el día.",
        "6": "Pero yo llevo la cuenta de sus obras y no me quedaré callado, sino que le daré su merecido",
        "7": "por los crímenes que ha cometido tanto él como sus antepasados. Porque me ha ofendido gravemente al quemar incienso a los ídolos sobre los montes y las colinas, ajustaremos cuentas, y le daré su merecido. Os aseguro que así será».",
        "8": "Así dice Dios también: «Cuando las uvas tienen zumo, la gente no las tira, porque se puede sacar de ellas mucho vino. Pues lo mismo haré yo: por amor a mis servidores, no destruiré a toda la nación.",
        "9": "Daré a Israel una gran descendencia y haré que Judá posea estos montes; los poseerán mis elegidos y mis servidores habitarán allí.",
        "10": "En la llanura de Sarón habrá muchas ovejas, y en el valle de Acor pastará el ganado que tendrá mi pueblo fiel.",
        "11": "Pero a vosotros, los que os apartasteis de mí, os olvidasteis de mi Templo, y preparasteis banquetes en honor de los dioses de la Fortuna y del Destino,",
        "12": "no os espera nada bueno pues he decidido que muráis atravesados por la espada. Ya que os llamé y no me respondisteis, os dirigí mi palabra y no quisisteis escucharme; hicisteis lo que no me gusta y elegisteis lo que no me agrada.",
        "13": "Por eso esto es lo que os digo: Mis fieles seguidores tendrán comida, pero vosotros pasaréis hambre; mis seguidores tendrán agua para beber, pero vosotros moriréis de sed; mis seguidores se alegrarán, pero vosotros quedaréis avergonzados.",
        "14": "Mis seguidores saltarán de alegría mientras vosotros gritaréis de dolor con el corazón hecho pedazos.",
        "15": "A mis seguidores les daré un nombre hermoso; en cambio, vuestro nombre se usará para maldecir a otros.",
        "16": "Yo soy un Dios fiel y cumplidor: el que pida una bendición en el país, la pedirá en mi nombre; y todo el que haga un juramento lo hará en mi nombre que soy un Dios cumplidor. Las angustias del pasado —dice Dios—, quedarán olvidadas y fuera de mi vista.",
        "17": "Porque voy a crear un cielo nuevo y una tierra nueva. Todo lo del pasado será olvidado, y nadie lo recordará más.",
        "18": "Llenaos, pues, de alegría pues voy a crear una Jerusalén que será una ciudad feliz en la que vivirá un pueblo alegre.",
        "19": "Yo mismo me alegraré con ella y haré fiesta con mi pueblo. En Jerusalén no habrá más llanto ni se oirán gritos pidiendo socorro.",
        "20": "No habrá niños que mueran al nacer, ni ancianos que mueran antes de tiempo. Morir a los cien años será morir joven; no llegar a esa edad será una maldición.",
        "21": "Mi pueblo construirá casas y podrá vivir en ellas; plantará viñas y comerá su fruto.",
        "22": "No hará casas para que otros las habiten, no plantará algo para que otros coman el fruto. Mi pueblo tendrá una larga vida, y podrá disfrutar del trabajo de sus manos.",
        "23": "Mi pueblo no trabajará en vano, ni sus hijos morirán antes de tiempo. Porque yo los bendeciré a ellos y a todos sus descendientes.",
        "24": "Antes de que me llamen, yo les responderé; antes de que terminen de hablar, ya los habré escuchado.",
        "25": "El lobo y el cordero comerán juntos, el león comerá hierba igual que el buey, y la serpiente se alimentará de tierra. No habrá en toda Jerusalén nadie que haga daño a los demás. Así os lo aseguro yo, vuestro Dios»."
    },
    "66": {
        "1": "Así dice Dios: «El cielo es mi trono y sobre la tierra apoyo mis pies. ¿Cómo pretendéis construirme un templo para que yo viva en él?",
        "2": "Yo hice todo lo que existe, y todo me pertenece. Así os lo aseguro yo, que soy Dios. Yo miro con bondad a los pobres y afligidos que respetan mi palabra.",
        "3": "Pero hay gente que me sacrifica un toro y después sale y mata a una persona. Hay gente que me sacrifica una oveja y luego desnuca un perro. Hay gente que me hace una ofrenda, pero es de sangre de cerdo. Hay gente que me honra con incienso y luego no le importa ir a dar culto a un ídolo. Pues bien, si ellos han decidido hacer tales cosas odiosas y les parece bien,",
        "4": "también yo decidiré con qué desgracias castigarlos enviando sobre ellos aquello que más temen. Porque llamé y nadie me respondió; hablé y nadie me escuchó; hicieron lo que no me gusta y eligieron lo que no me agrada.",
        "5": "Escuchad la palabra de Dios, vosotros que tenéis por ella un gran respeto: Algunos de vuestros compatriotas, que os aborrecen y rechazan porque sois mis servidores, dicen: \"Que Dios muestre su poder, a ver si os ponéis contentos\". Pues bien, ellos quedarán avergonzados».",
        "6": "Una voz resuena en la ciudad, una voz se oye desde el Templo: es la voz de Dios que reprende a sus enemigos.",
        "7": "Jerusalén ha dado a luz antes de sentir dolores de parto.",
        "8": "¿Quién ha oído algo parecido? ¿Quién ha visto algo semejante? Una nación no nace en un solo día, un pueblo no surge de repente. Pues apenas sintió los dolores de parto, Jerusalén dio a luz a sus hijos.",
        "9": "Así os lo dice vuestro Dios, que no va a impedir ese nacimiento porque él es el Dios que da la vida.",
        "10": "Los que amáis a Jerusalén y habéis llevado luto por ella alegraos ahora y uníos a su alegría.",
        "11": "Pues Jerusalén, como una madre, os va a dar un alimento delicioso y os va a confortar con su consuelo.",
        "12": "Porque así dice Dios: «Yo haré que la paz y las riquezas de las naciones lleguen hasta Jerusalén como un río desbordado. Ella alimentará a sus hijos llevándolos en brazos, los acariciará sentados sobre sus rodillas.",
        "13": "Yo, por mi parte, os consolaré como una madre consuela a su hijo; será en Jerusalén donde recibiréis consuelo.",
        "14": "Y al ver todo esto, vuestro corazón se llenará de alegría y vuestro ser entero quedará rejuvenecido». Porque Dios mostrará su poder con sus seguidores y su ira con sus enemigos.",
        "15": "Dios llegará en medio del fuego; sus carros son como un torbellino. Descargará sobre los enemigos su furor, su castigo será como fuego ardiente.",
        "16": "Dios juzgará al mundo entero con el fuego y con la espada, y hará que muchos mueran.",
        "17": "Hay quienes se purifican para adorar en los jardines a los ídolos siguiendo al sacerdote que los guía; otros comen carne de cerdo, de ratas o de animales repugnantes. Pues bien, todos morirán: —Así lo asegura Dios.",
        "18": "«Yo mismo reuniré a todas las gentes y naciones para que vengan y vean mi poder.",
        "19": "Entonces enviaré a algunos de los supervivientes de mi pueblo a Tarsis, a Libia y a Lidia, a Tubal, a Grecia, y a otros pueblos lejanos que no han oído hablar de mí ni conocen mi poder; los enviaré para que anuncien mi gloria entre esas naciones.",
        "20": "Y ellos traerán de vuelta de todas esas naciones a vuestros hermanos que se encuentran allí. Los traerán como ofrenda especial para mí a lomos de caballos, de mulas o de camellos, o bien en todo tipo de carruajes; los traerán a mi santo Templo en Jerusalén, lo mismo que hacen los israelitas cuando presentan sus ofrendas en mi Templo. Así os lo aseguro yo, que soy vuestro Dios.",
        "21": "Y también os aseguro que elegiré a algunos de esas naciones para que sean sacerdotes y levitas en mi Templo.",
        "22": "Vuestra descendencia y vuestro nombre permanecerán para siempre, así como permanecerán en mi presencia el cielo nuevo y la tierra nueva que yo voy a crear.",
        "23": "El primer día de cada mes, y el sábado de cada semana, todos vendrán a adorarme. Así lo aseguro yo, vuestro Dios.",
        "24": " Y cuando salgan del Templo y vean por el suelo los cadáveres de los que se rebelaron contra mí, comprobarán que el gusano que los roe nunca muere y que el fuego que los consume no se apaga; todos entonces quedarán llenos de espanto»."
    }
}