{
    "1": {
        "1-3": "Yo soy el profeta Jeremías, hijo de Jelcías. Soy del pueblo de Anatot, y vengo de una familia de sacerdotes. Anatot está en el territorio de la tribu de Benjamín. Dios me dio este mensaje, cuando Josías, hijo de Amón llevaba trece años como rey de Judá. También me dio otros mensajes durante los reinados de Joacín y de Sedecías, hijos del rey Josías. Sedecías reinó durante once años y cinco meses, pero dejó de ser rey cuando los babilonios lo derrotaron y se llevaron prisioneros a los que vivían en Jerusalén.",
        "4": "Dios me dijo:",
        "5": "—Yo te elegí antes de que nacieras; te escogí para que hablaras en mi nombre a todas las naciones del mundo.",
        "6": "Le contesté: —Mira, Dios mío, que yo no sé hablar en público y todavía soy muy joven.",
        "7-9": "Pero Dios me tocó los labios y me dijo: —No digas que eres muy joven. A partir de este momento tú hablarás por mí. Irás adonde yo te mande y dirás todo lo que yo te diga. No tengas miedo pues yo estaré a tu lado para cuidarte.",
        "10": "Desde hoy tendrás poder sobre reinos y naciones, para arrancar y arrasar, para destruir y derribar, pero también para reconstruir y plantar.",
        "11-13": "Luego Dios me hizo estas preguntas: —Jeremías, dime, ¿qué ves? Yo le respondí: —Veo la rama de un almendro que es el primer árbol en florecer. Entonces me dijo: —Tienes razón. Pues también yo soy el primero en hacer cumplir mis palabras. Pero, ¿qué más ves? Le respondí: —Veo una olla hirviendo, que está por volcarse desde el norte.",
        "14": "Entonces Dios me explicó: —Desde el norte voy a enviar un terrible castigo sobre todos los que viven en este país.",
        "15": "Ya lo he decidido. Estoy reuniendo a todos los reinos del norte que vendrán y pondrán sus tronos a la entrada misma de Jerusalén. Atacarán a sus habitantes y a todos los que viven en Judá, y se los llevarán presos.",
        "16": "Voy a castigar a mi pueblo, porque todos ellos se han comportado muy mal. Adoraron ídolos que ellos mismos hicieron y les ofrecieron incienso; a mí, en cambio, me abandonasteis.",
        "17": "Así que, ¡prepárate! Ve y diles todo lo que yo te mando. No les tengas miedo, pues de lo contrario te haré temblar de miedo cuando te enfrentes a ellos.",
        "18": "Yo te haré tan fuerte como una columna de hierro, como un portón de bronce, como una ciudad amurallada. Vas a enfrentarte a todas las autoridades, a todo el pueblo de Judá.",
        "19": "Esa gente luchará contra ti, pero no te podrá vencer, porque yo estaré a tu lado para cuidarte. Soy yo, Dios, quien lo asegura."
    },
    "2": {
        "1": "Dios me habló así:",
        "2-3": "—Jeremías, ve y diles de mi parte a todos los habitantes de Jerusalén: Yo recuerdo, pueblo de Israel, que en tus primeros años me amabas solo a mí. Parecías una novia enamorada y me seguiste por el desierto, por tierras donde nada crece. Tú eras solo mío; ¡fuiste mi primer amor! Si alguien te hacía algún daño, sufría las consecuencias. Soy yo, Dios, quien lo asegura.",
        "4-5": "Escuchadme, israelitas: Yo no traté mal a vuestros antepasados, sin embargo, ellos se alejaron de mí. Adoraron a ídolos inútiles y ellos mismos se volvieron inútiles.",
        "6": "Jamás preguntaron por mí, a pesar de que fui yo quien los liberó de Egipto, quien los llevó a través del desierto, por un terreno seco y peligroso, por un lugar tenebroso donde nadie vive y por el que nadie pasa.",
        "7": "Fui yo quien los trajo a esta buena tierra, donde hay comida en abundancia. Pero habéis llegado vosotros y lo habéis ensuciado todo, ¡convirtiendo mi tierra en un lugar asqueroso!",
        "8": "Los sacerdotes nunca preguntaron por mí, los maestros de la Ley jamás me conocieron, los dirigentes pecaron contra mí, y los profetas no hablaron en mi nombre. Todos ellos siguieron a otros dioses que no sirven para nada, y en nombre de ellos hablaron.",
        "9": "Por eso os voy a llevar a juicio a vosotros y a vuestros descendientes. Soy yo, Dios, quien lo asegura.",
        "10": "Enviad mensajeros a Arabia o a las islas del Mediterráneo, para que podáis averiguar si alguna vez pasó algo parecido.",
        "11": "Jamás ha existido una nación que haya abandonado a sus dioses, aun cuando sus dioses sean falsos. Pues vosotros, que sois mi pueblo, me habéis cambiado a mí, que soy el Dios verdadero y glorioso, por dioses que no sirven para nada.",
        "12": "El universo entero se sorprende y tiembla lleno de espanto. Soy yo, Dios, quien lo asegura.",
        "13-18": "Vosotros, pueblo mío, habéis cometido dos pecados: me abandonasteis a mí, que soy una fuente de agua viva, y os hicisteis vuestros propios estanques, que no retienen el agua. Yo era vuestro guía, pero vosotros me rechazasteis. ¿Qué ganáis, israelitas, con confiar en el poder de Egipto o en el poder de Asiria? ¡Vosotros sois libres y no habéis nacido esclavos! ¿Por qué ahora os dejáis tratar así? Los soldados de Menfis y Tafnes han acabado con vuestros gobernantes. Lanzan rugidos, como leones, y destruyen el país; han quemado las ciudades y ya nadie vive en ellas.",
        "19": "Vuestras propias rebeliones y maldades demuestran que sois culpables. Reflexionad y reconoced lo malo y triste que es abandonarme y no honrarme a mí, vuestro Dios. Soy yo, el Dios todopoderoso, quien lo asegura.",
        "20": "Hace tiempo que rompisteis los lazos que nos unían, diciendo: «No seguiremos siendo esclavos». Y en lo alto de las colinas y bajo todo árbol frondoso, disteis culto a otros dioses.",
        "21-22": "Tan grande es la mancha de vuestro pecado que ni el mejor jabón del mundo podrá quitar de vosotros esa mancha. Yo os he cuidado como se cuida al mejor viñedo. Vuestros antepasados me obedecieron, pero vosotros os habéis convertido en viña degenerada que solo produce uvas podridas. Soy yo, Dios, quien lo asegura.",
        "23-24": "Cómo os atrevéis a decir que no habéis pecado ni habéis adorado a otros dioses? ¡Mirad cómo os habéis portado en el valle de Ben Hinón! Reconoced lo que habéis hecho pues sois como una burra en celo que, cuando anda en busca del macho, se pone a olfatear el viento, sin que nadie la pueda frenar. Si el macho la busca, fácilmente la encuentra.",
        "25-26": "Estáis empeñados en adorar a dioses extraños. Y no os importa andar descalzos y casi muertos de sed. Por eso, tanto vosotros como todas vuestras autoridades vais a quedar avergonzados, como el ladrón cuando es sorprendido.",
        "27": "Vosotros, israelitas, que llamáis «padre» a un pedazo de madera y a una piedra la llamáis «madre», me volvéis la espalda y no queréis mirarme; pero cuando estáis en peligro gritáis pidiéndome ayuda.",
        "28": "¿Y dónde están ahora esos dioses que vosotros mismos os fabricasteis? ¡Que vengan ellos a salvaros cuando os encontréis en peligro! Pues tus dioses, Judá, son tantos como tus ciudades.",
        "29": "¿Por qué queréis tener un juicio conmigo si todos sois unos rebeldes? Soy yo, Dios, quien lo asegura.",
        "30": "De nada ha servido castigar a vuestros hijos, pues no aceptáis mis correcciones. ¡Todos vosotros, como leones feroces, disteis muerte a mis profetas!",
        "31": "Pero escuchadme bien los que hoy formáis mi pueblo: ¿Acaso he sido para vosotros como un desierto o una oscura cueva? ¿Entonces, por qué me decís que vais a hacer lo que queráis y que no volveréis a adorarme?",
        "32": "Ninguna novia se olvida de su vestido o de sus joyas; vosotros, en cambio, que sois mi pueblo, hace mucho que os olvidasteis de mí.",
        "33": "Y tú, Judá, eres muy lista para conseguirte amantes. ¡Qué bien has aprendido a practicar el mal!",
        "34": "Tus vestidos están manchados con la sangre de pobres e inocentes. Y a pesar de que nunca los viste cometer ningún delito,",
        "35": "todavía te atreves a decir que no has pecado, y que mi ira no te alcanzará. ¡Pues voy a llevarte ante los jueces por insistir en que eres inocente!",
        "36": "¡Con que facilidad cambias de aliados! Pues Egipto te decepcionará como antes te decepcionó Asiria.",
        "37": "Yo mismo he rechazado a esos que llamas tus amigos. Así que volverás de Egipto derrotada y llena de vergüenza, ¡y de nada te servirá su ayuda!"
    },
    "3": {
        "1": "Supongamos que un hombre se divorcia, y que luego la que era su mujer se casa con otro hombre; ¿tú crees que el primer marido volvería a casarse con esa mujer? ¡Claro que no, pues sería como una tierra deshonrada! Entonces, ¿cómo es que quieres volver conmigo habiendo adorado a tantos dioses? Soy yo, Dios, quien lo asegura.",
        "2": "Mira hacia las colinas y dime ¿dónde no me has sido infiel? Te sentabas junto a los caminos, igual que un beduino en el desierto, y te ofrecías como prostituta a todos los que pasaban. Con tu infidelidad has llenado de maldad el país.",
        "3": "Por eso no llegan las lluvias, ni caen aguaceros en la primavera. No tienes vergüenza; eres peor que una prostituta.",
        "4": "Hasta hace poco me decías que me querías como a un padre, que yo era el novio de tu juventud.",
        "5": "Y pensando que mi enfado no iba a durar para siempre, seguías haciendo el mal.",
        "6": "Cuando Josías era rey, Dios me dijo: —Jeremías, ¿te has fijado en lo que ha hecho mi pueblo Israel? Se ha comportado como una esposa infiel. En los santuarios de las colinas y bajo la sombra de cualquier árbol adora a dioses extraños.",
        "7": "Después de todo lo malo que había hecho, pensé que se arrepentiría y volvería conmigo; pero no lo hizo. Y el pueblo de Judá se ha comportado igual.",
        "8": "Aunque supo que yo rechacé a Israel por todas sus infidelidades, Judá no sintió miedo y también ella me fue infiel dando culto a otros dioses.",
        "9": "A Israel no le importó traicionarme; al contrario, contaminó el país y me fue infiel adorando a ídolos hechos de piedra y de madera.",
        "10": "Para colmo de males, Judá quiso engañarme diciendo que se había arrepentido. Pero no era verdad. Soy yo, Dios, quien lo asegura.",
        "11": "Dios también me dijo: —Jeremías, aunque Israel me ha sido rebelde, comparada con la infiel Judá resulta casi inocente.",
        "12-13": "Así que dirígete al norte y anuncia este mensaje: Israel, pueblo infiel, ¡vuélvete a mí! No voy a mantener mi enfado para siempre, y te recibiré con los brazos abiertos, porque soy un Dios bondadoso. Tan solo te pido que reconozcas tu culpa, que admitas que te rebelaste contra mí, que no has querido obedecerme, y que bajo la sombra de cualquier árbol frondoso has adorado a otros dioses. Soy yo, Dios, quien lo asegura.",
        "14": "¡Volved a mí, hijos rebeldes, yo soy vuestro dueño! De cada ciudad tomaré a uno de vosotros, y de cada familia tomaré a dos, y os traeré a Jerusalén.",
        "15": "Yo os daré gobernantes que actúen como a mí me gusta, para que os guíen con sabiduría y con inteligencia.",
        "16": "En el futuro, cuando hayáis aumentado y repoblado el país, no se hablará más del Arca del pacto, ni nadie volverá a acordarse de ella. Tampoco volverá a fabricarse una nueva, porque ya no será necesario. Soy yo, Dios, quien lo asegura.",
        "17": "Cuando llegue ese día, la ciudad de Jerusalén será conocida como «el trono de Dios». Todas las naciones vendrán a Jerusalén para adorarme, y ya no se dejarán llevar por los malos deseos de su necio corazón.",
        "18": "Entonces los reinos de Israel y de Judá volverán a unirse y desde un país del norte volverán a la tierra que os di como herencia a vuestros antepasados.",
        "19": "Pueblo de Israel, yo quise tratarte como a un hijo. Pensé en regalarte la mejor tierra, ¡el país más hermoso del mundo! Creí que me llamarías «Padre», y que siempre estarías a mi lado.",
        "20": "Pero como la esposa que traiciona a su marido, así tú me has traicionado a mí. Soy yo, Dios, quien lo asegura.",
        "21": "Puede oírse por las montañas desiertas el llanto angustiado de los israelitas. Eligieron el camino equivocado, y a mí, que soy su Dios, me abandonasteis.",
        "22": "¡Volved conmigo, hijos rebeldes, y yo os convertiré en hijos obedientes! Y nosotros te hemos respondido: Dios nuestro, aquí nos tienes. A ti volvemos, porque eres nuestro Dios.",
        "23": "De nada nos sirve ir a las colinas, ni lanzar nuestros gritos en las montañas. Solamente en ti, Dios nuestro, hallaremos nuestra salvación.",
        "24": "Desde que éramos jóvenes, nuestra vergonzosa idolatría echó a perder a nuestros hijos e hijas, y perdimos nuestras ovejas y ganados que fue todo lo que consiguieron nuestros antepasados.",
        "25": "Nosotros y nuestros antepasados hemos pecado contra ti. Desde que éramos jóvenes, y hasta el día de hoy, jamás te hemos obedecido. Por eso, debemos avergonzarnos y humillarnos por completo»."
    },
    "4": {
        "1": "Pues bien, israelitas, esto es lo que yo os digo: Si queréis convertiros a mí, solo tenéis que dejar esos ídolos despreciables y así no tendréis que apartaros de mí.",
        "2": "Cuando juréis en mi nombre, hacedlo con sinceridad y honradez y así las naciones encontrarán bendición en ese nombre y podrán cantar mis alabanzas.",
        "3-4": "Así dice Dios a los habitantes de Judá y de Jerusalén: Preparad el corazón para recibir mi mensaje. Cumplid el pacto que hice con vosotros, pero cumplidlo de verdad. Mi mensaje es como una semilla, ¡no la sembréis entre espinos! Si seguís haciendo lo malo, mi ira se encenderá como un fuego y nadie podrá apagarlo.",
        "5": "¡Anunciad esto a gritos en Judá, proclamadlo en Jerusalén! ¡Haced sonar la trompeta por todo el país! ¡Que todos se protejan dentro de las ciudades amuralladas!",
        "6": "¡Vamos, no perdáis tiempo! ¡Corred y poneos a salvo! ¡Agitad la bandera en dirección a Jerusalén! Porque voy a mandar desde el norte la más terrible destrucción.",
        "7": "Ya está en marcha un ejército. Ha salido para destruir naciones, y también destruirá vuestro país. Os atacará como si fuera un león que sale de su cueva. Las ciudades quedarán en ruinas y nadie podrá vivir en ellas.",
        "8": "Vestíos con ropa vieja y áspera, llorad y lamentaos, porque yo sigo enfadado con vosotros.",
        "9": "Cuando llegue ese día, el rey y los gobernantes se asustarán y temblarán de miedo y también los sacerdotes y los profetas. Soy yo, Dios, quien lo asegura.",
        "10": "Yo, Jeremías, dije: Poderoso Dios de Israel, ¿por qué has engañado a los que viven en Jerusalén? ¿Por qué les prometiste que vivirían en paz, cuando en realidad viven en constante peligro de muerte?",
        "11": "Y Dios contestó: Cuando llegue el día del castigo, se le dirá a este pueblo y a Jerusalén: «Desde las dunas del desierto sopla un viento muy caluroso, y se dirige a la capital de mi pueblo». No se trata del viento que separa el trigo de la paja;",
        "12": "el viento que yo haré soplar será mucho más fuerte. Ahora mismo dictaré sentencia contra ellos.",
        "13": "«¡Mirad cómo avanza el enemigo! ¡Parece el nubarrón de una tormenta! Sus carros de guerra y sus caballos son más veloces que las águilas; ¡hasta parecen un huracán! ¿Qué será de nosotros? ¡No tenemos escapatoria!».",
        "14": "«Pero aún puedes salvarte, Jerusalén. Solo tienes que apartar de ti todos esos malos pensamientos. ¿Hasta cuándo vas a dejar que esos pensamientos te dominen?».",
        "15": "Ya se anuncia la desgracia desde la ciudad de Dan y desde los montes de Efraín.",
        "16": "Avisad a las naciones, hacedlo saber también a Jerusalén: de una tierra lejana vienen los invasores, lanzando gritos de guerra contra las ciudades de Judá.",
        "17": "Te rodean por completo, Jerusalén, porque te has rebelado contra mí. Soy yo, Dios, quien lo asegura.",
        "18": "Jerusalén, todo esto te pasa por tu mal comportamiento. Tu desgracia es tan amarga, que te hiere el corazón.",
        "19": "¡No aguanto más este dolor! ¡Mi corazón está a punto de estallar! ¡Estoy tan angustiado que no puedo quedarme callado! Ya escucho el sonido de la trompeta; ya oigo los gritos de guerra.",
        "20": "Tras un desastre viene otro, el país va quedando en ruinas. De repente me he quedado sin casa, pues mis campamentos han sido destruidos.",
        "21": "Solo veo banderas enemigas y escucho sus trompetas victoriosas. ¿Hasta cuándo tendré que soportarlo?",
        "22": "Mi pueblo —dice Dios— es insensato y no quiere conocerme; sus hijos son unos necios que no aciertan a comprenderme; son expertos para hacer el mal, pero incapaces de hacer el bien.",
        "23": "Contemplo la tierra y solo encuentro en ella vacío y confusión; miro el cielo y todo es oscuridad.",
        "24": "Las montañas tiemblan, las colinas se estremecen.",
        "25": "Me fijo, y no veo a nadie; incluso las aves del cielo se han ido.",
        "26": "La tierra que antes era fértil ahora parece un desierto. ¡Todas las ciudades están en ruinas! Dios, en su terrible enfado, hizo que todo esto sucediera.",
        "27": "Porque así dice Dios: Toda la nación será destruida, pero no la destruiré por completo.",
        "28": "Todo el país estará de luto, y el cielo se cubrirá de tinieblas. Ya he tomado una decisión, y no voy a cambiarla; ya lo he resuelto, y no pienso dar marcha atrás.",
        "29": "Cuando escuchéis los gritos de los jinetes y los arqueros, toda la gente saldrá corriendo; algunos se meterán en el monte, otros treparán por las rocas y todas las ciudades quedarán abandonadas. ¡No quedará en ellas un solo habitante!",
        "30": "¿En qué pensáis, habitantes de Jerusalén? Vuestra ciudad está en ruinas y os empeñáis en vestirla con ropa fina. ¿Para qué la adornáis con joyas de oro? ¿Para qué la maquilláis, si Egipto y Asiria la han traicionado y lo único que buscan es su muerte?",
        "31": "Escucho gritos de dolor. ¿Será acaso una mujer dando a luz por primera vez? No, no es eso; son los gritos de Jerusalén que pide ayuda entre gemidos y exclama con los brazos extendidos: ¡Ay de mí, que he caído en manos de asesinos!"
    },
    "5": {
        "1": "Id por las calles de Jerusalén; mirad bien por las plazas y buscad a una sola persona buena, que haga justicia y diga la verdad. Si la encontráis, entonces yo perdonaré a la ciudad.",
        "2": "Porque ellos juran en mi nombre, pero nunca cumplen sus promesas.",
        "3": "Pues bien, Dios de Israel, yo sé que tú buscas gente honesta; pero este pueblo es muy terco, es más duro que una roca y no ha querido arrepentirse. Por eso lo has castigado, pero parece que no le dolió; y aunque lo has aplastado, no ha querido hacerte caso.",
        "4": "Yo creía que se trataba de gente común, gente ignorante, incapaz de comprenderte y de entender lo que tú quieres que hagan.",
        "5": "Entonces decidí hablar con sus jefes, pues creí que ellos sí entenderían. Pero también ellos te desobedecieron y no quisieron hacerte caso.",
        "6": "Esta gente ha pecado muchas veces, y muchas otras te ha traicionado. Sus enemigos están ahora escondidos cerca de las ciudades de Judá y están a punto de atacar. Vendrán como leones feroces, como leopardos o lobos del desierto, ¡los atacarán y los harán pedazos! Todo el que salga de la ciudad será despedazado.",
        "7": "¿Qué te hace pensar, Jerusalén, que voy a perdonarte? ¡Tus hijos me han abandonado y han jurado por dioses falsos! Yo les di todo lo que necesitaban, pero ellos me fueron infieles; ¡no hubo uno solo de ellos que no corriera tras dioses falsos!",
        "8": "Parecen caballos en celo: ¡relinchan de ganas por la mujer de otro!",
        "9": "Este pueblo merece mi castigo y no tengo más remedio que vengarme de ellos. Soy yo, Dios, quien lo asegura.",
        "10-11": "La gente de Israel y de Judá me traicionó, y ya no es mi pueblo. ¡Que los invada el enemigo! ¡Que les cause grandes daños! Pero no permitiré que os destruya del todo. Soy yo, Dios, quien lo asegura.",
        "12": "Se han atrevido a negarme; ¡hasta afirman que yo no existo! Dicen que nada malo les pasará, que vivirán en paz y no pasarán hambre.",
        "13-14": "Pero yo soy el Dios todopoderoso, y mis palabras, en tus labios, serán como un fuego que los hará arder como leña. Tú, Jeremías, les dirás de mi parte: «Vuestros profetas no valen nada, pues no hablan de parte de Dios».",
        "15": "Israelitas, yo voy a traer contra vosotros una nación que viene de lejos. Es una nación muy poderosa y antigua. Como desconocéis su idioma, no entenderéis lo que digan.",
        "16": "Tiene guerreros valientes y sus flechas causan la muerte.",
        "17": "Destruirán las ciudades amuralladas, en las que os sentís seguros. Devorarán vuestras cosechas y alimentos, matarán a vuestros hijos e hijas, acabarán con vuestras ovejas y vuestras vacas, y destruirán vuestras viñas y vuestras higueras.",
        "18": "Sin embargo, —yo, vuestro Dios, os lo aseguro—, no destruiré por completo a Judá.",
        "19": "Y cuando los que sobrevivan te pregunten: «¿Por qué nos ha hecho todo esto nuestro Dios?», tú, Jeremías, les contestarás: «Vosotros me abandonasteis en vuestra propia tierra y adorasteis a dioses extranjeros. Por eso tendréis que servir a gente extraña en un país que no es el vuestro».",
        "20": "Anunciad esto a los reinos de Israel y de Judá:",
        "21": "Escucha, pueblo tonto y estúpido, que tienes ojos pero no quieres ver, que tienes oídos pero no quieres oír.",
        "22": "Yo, que soy vuestro Dios, os pregunto: ¿Ya no me queréis obedecer? ¿Ya no me tenéis respeto? Fui yo quien le puso límite al mar y aunque sus olas se encrespen y hagan mucho ruido, no van más allá de la playa.",
        "23": "Pero este pueblo es muy rebelde; me abandona y se va por mal camino.",
        "24": "Es incapaz de ponerse a pensar: «Debemos ser fieles a nuestro Dios, pues él es quien nos da la lluvia cuando más falta nos hace; nos la manda en otoño y primavera, y nos deja cosechar a tiempo».",
        "25": "Pero todo esto ha cambiado por causa de vuestros muchos pecados y ya no disfrutáis de estos beneficios.",
        "26": "Hay entre vosotros personas tan malvadas que cuando ponen trampas no lo hacen para cazar pájaros sino para atrapar personas.",
        "27": "Vuestras casas parecen jaulas; ¡pero no están llenas de pájaros, sino repletas de cosas robadas! Os habéis hecho ricos y poderosos; estáis gordos y lustrosos,",
        "28": "y vuestra maldad no tiene límites. No defendéis a los huérfanos ni reconocéis los derechos de los pobres.",
        "29": "¿Y acaso pensáis que no os castigaré por todo esto? ¿Qué os hace pensar que no me voy a vengar de un pueblo que así se comporta? Soy yo, Dios, quien lo asegura.",
        "30": "¡Mirad lo que pasa en el país! ¡Es realmente algo terrible!",
        "31": "Los profetas solo dicen mentiras, los sacerdotes hacen lo que quieren, y mi pueblo parece estar feliz. Pero ¿qué haréis cuando llegue el fin?"
    },
    "6": {
        "1": "Huid de Jerusalén, todos los que pertenecéis a la tribu de Benjamín. Dad el toque de alarma en Tecoa. Levantad una señal en Bet Queren. Del norte viene el desastre. Se acerca una terrible destrucción.",
        "2": "La bella y delicada Jerusalén está a punto de ser destruida.",
        "3": "Los reyes y sus ejércitos acamparán a su alrededor y harán con ella lo que quieran.",
        "4": "¡Preparaos a luchar contra ella!, —gritan los enemigos. La atacaremos al mediodía. Qué lástima que el día se va, y ya está cayendo la noche.",
        "5": "Pero no importa, la atacaremos de noche y destruiremos sus torres fortificadas.",
        "6": "Es Dios todopoderoso quien ordena: Cortad árboles y construid una rampa para asaltar Jerusalén. Es una ciudad que está condenada porque en ella solo hay opresión.",
        "7": "Como mana agua de un manantial así brota de ella la maldad. No se oye hablar en ella más que de violencia y destrucción, ni se ve ninguna otra cosa que no sean heridas y dolor.",
        "8": "¡Cambiad de conducta, habitantes de Jerusalén! De lo contrario, os abandonaré y convertiré vuestro país en un desierto.",
        "9": "Esto es lo que dice el Dios todopoderoso: Los israelitas que queden con vida serán buscados por todas partes, lo mismo que el vendimiador rebusca los racimos entre los pámpanos.",
        "10": "Pero ¿a quién me dirigiré, Dios mío?, ¿a quién hablaré para que me hagan caso? Se tapan los oídos porque no quieren escuchar. Se burlan de la palabra de Dios porque no la quieren obedecer.",
        "11": "¡Me invade la ira de Dios, y ya no puedo contenerme! Pues bien —dice Dios—, da rienda suelta a tu enfado sobre los niños que andan por la calle, sobre las pandillas de jóvenes, sobre esposas y maridos, sobre los ancianos cargados de años. ¡Todos ellos serán hechos prisioneros!",
        "12": "Yo voy a castigar a todos los que viven en Judá. Sus casas, campos y mujeres pasarán a manos de otros. Soy yo, Dios, quien lo asegura.",
        "13": "Todos desean lo que no es suyo, desde el más pequeño hasta el más grande. Ya no se puede confiar ni en el profeta ni en el sacerdote.",
        "14": "Con paños calientes pretenden curar las heridas de mi pueblo. Insisten en que todo está bien, cuando en realidad todo está mal.",
        "15": "Han cometido los pecados más asquerosos, pero ya ni vergüenza les da, pues ni saben lo que es tener vergüenza. Por eso, voy a castigarlos y todos serán destruidos. Soy yo, Dios, quien lo asegura.",
        "16": "También os dije que os paraseis en los cruces de caminos y preguntarais por el camino a seguir. Porque solo siguiendo el buen camino podréis hallar descanso. ¡Pero os habéis negado a seguirlo!",
        "17": "Yo os he dado vigilantes para advertiros del peligro, pero no les habéis prestado atención.",
        "18": "Por eso quiero que las naciones sepan lo que le espera a mi pueblo.",
        "19": "Quiero que toda la tierra se entere de que por los pecados que ha cometido voy a enviarles una desgracia, pues no quisieron hacerme caso y rechazaron mis enseñanzas.",
        "20": "¿De qué me sirve el incienso que me traen del reino de Sabá? ¿Para qué quiero la caña dulce que me traen de un país lejano? ¡Me disgustan todas vuestras ofrendas, no me agradan vuestros sacrificios!",
        "21": "Por eso, esto es lo que os digo: Voy a poner en vuestro camino obstáculos en los que tropezarán tanto los padres como los hijos; amigos y vecinos morirán.",
        "22": "Mirad, un pueblo viene del norte, una poderosa nación llega desde una región muy lejana.",
        "23": "Sus soldados están bien armados, son crueles y no tienen compasión. Vienen cabalgando sobre sus caballos, y gritan con tanta fuerza que parecen un mar furioso. ¡Vienen contra ti, Jerusalén! ¡Vienen dispuestos a atacarte!",
        "24": "Nos ha llegado, ¡oh Dios!, la noticia y tenemos mucho miedo; es tanto nuestro sufrimiento que parecemos una mujer a punto de tener un hijo.",
        "25": "¡Que no salga nadie al campo, ni ande nadie por los caminos! ¡Ya se acerca el enemigo, viene con la espada en la mano! ¡Hay terror por todas partes!",
        "26": "Por eso, ponte ropa de luto, pueblo mío, y acuéstate sobre cenizas. Llora de dolor, como quien se lamenta porque se le ha muerto su único hijo. El enemigo que nos va a destruir, nos atacará por sorpresa.",
        "27": "Yo —dice Dios— te he puesto, Jeremías, en medio de mi pueblo para que vigiles su conducta.",
        "28": "Todos ellos son muy rebeldes, son tercos y mentirosos. Aparentan ser honestos, pero en realidad son unos corruptos.",
        "29": "El metal se purifica en el fuego, pero a los malvados no los purifica nada. ¡Son un caso perdido!",
        "30": "Los llamarán «basura», porque yo los he desechado."
    },
    "7": {
        "1": "Dios le dio a Jeremías este mensaje:",
        "2": "—Jeremías, ve a la puerta del Templo y desde allí anuncia este mensaje: ¡Escuchadme, todos los que vivís en Judá y pasáis por estas puertas para adorar a nuestro Dios!",
        "3-7": "Así dice el todopoderoso Dios de Israel: No prestéis atención a esos que os engañan asegurando que no voy a destruir esta ciudad porque aquí está mi Templo. Al contrario, haced lo siguiente: Corregid vuestra conducta, sed justos los unos con los otros, tratad bien a los inmigrantes, a las viudas y a los huérfanos; haced justicia al inocente y adoradme solo a mí. Si lo hacéis así, yo os dejaré vivir por siempre en este país que di a vuestros antepasados.",
        "8": "Pero vosotros creéis las mentiras que os dicen, y que no sirven para nada.",
        "9": "Robáis, matáis, cometéis adulterio, no cumplís lo que prometéis, rendís culto a Baal y adoráis a dioses extraños que no conocíais.",
        "10": "Y después de hacer estas cosas, venís a este Templo que es mi casa y, pensando que por estar en él estáis a salvo, seguís haciendo cuando salís todas esas cosas despreciables.",
        "11": "Este Templo es mi casa, pero vosotros lo habéis convertido en una cueva de ladrones. ¡Yo mismo lo he visto! Soy yo, Dios, quien lo asegura.",
        "12": "Israelitas, id ahora al santuario de Siló, donde me adorasteis al principio, y ved cómo destruí ese santuario por vuestra culpa.",
        "13": "Yo os he hablado muchas veces, pero no habéis querido escucharme; en vez de tener en cuenta mis advertencias, habéis seguido haciendo lo malo. Soy yo, Dios, quien lo asegura.",
        "14": "Por eso, aunque este Templo es mi casa, y vosotros habéis puesto en él vuestra confianza, yo lo destruiré como destruí el santuario de Siló. Yo os di este Templo a vosotros y a vuestros antepasados,",
        "15": "pero os voy a expulsar de mi presencia, así como expulsé a todos vuestros hermanos, los descendientes de Efraín.",
        "16": "Y ahora, Jeremías, atiende a lo que te digo: no me ruegues ni me supliques por este pueblo. No me insistas, porque no voy a escucharte.",
        "17": "¡Mira lo que pasa en las ciudades de Judá y en las calles de Jerusalén!",
        "18": "Los niños recogen la leña, los padres encienden el fuego y las mujeres preparan la masa para hacer panes y ofrecerlos a la que llaman «Reina del Cielo». Además, las ofrendas que presentan a otros dioses son un insulto para mí.",
        "19": "Lo más vergonzoso es que, en realidad, no me ofenden a mí; ¡se ofenden a ellos mismos! Soy yo, Dios, quien lo asegura.",
        "20": "Por eso, castigaré con furia a este lugar, a las personas y animales, a los árboles del campo y a los frutos de la tierra. ¡Mi enfado será como un fuego difícil de apagar! Soy yo, Dios, quien lo asegura.",
        "21": "Si así os apetece, seguid haciéndome ofrendas, sacrificando animales en mi honor y comiendo su carne.",
        "22": "Pero lo cierto es que, cuando yo saqué de Egipto a vuestros antepasados, no les mandé presentarme ofrendas ni hacerme sacrificios de animales.",
        "23": "Lo que sí les mandé fue que me obedecieran. Solo así yo sería su Dios, y ellos serían mi pueblo. También les mandé obedecer mis mandamientos para que siempre les fuera bien.",
        "24": "Pero vuestros antepasados no me obedecieron ni me prestaron atención; al contrario, fueron tercos y actuaron con maldad. Fue así como, en vez de mejorar, empeoraron.",
        "25": "Desde el día en que vuestros antepasados salieron de Egipto hasta el momento presente, yo no he dejado de enviaros a mis servidores, los profetas. Lo he hecho una y otra vez.",
        "26": "Pero nadie me ha obedecido ni prestado atención, sino que todos han sido peores que sus antepasados.",
        "27": "Jeremías, diles todo esto, aunque yo sé que no te van a escuchar ni te van a hacer ningún caso.",
        "28": "Diles que son una nación mentirosa que no ha querido obedecerme ni ha aceptado ser corregida.",
        "29": "Jeremías, córtate la melena que llevas como persona dedicada a Dios, retírate a lugares desiertos y entona un canto de lamento. Porque Dios ha rechazado y abandonado a esta gente que tanto le ha irritado.",
        "30": "Vosotros, descendientes de Judá, habéis cometido el peor de los delitos: Habéis llenado de pecado este Templo, que es mi casa, colocando en él vuestros despreciables ídolos. Soy yo, Dios, quien lo asegura.",
        "31": "Para colmo, en el valle de Ben Hinón habéis construido en el Tófet un altar en el que habéis quemado a vuestros hijos e hijas. Pero eso es algo que jamás os ordené y ni siquiera se me ocurrió.",
        "32": "Por eso, vienen días en que ese lugar no se llamará más Tófet ni valle de Ben Hinón, sino valle de la Matanza. ¡Allí enterraréis a vuestros muertos, porque no habrá otro lugar!",
        "33": "Las aves del cielo y los animales de la tierra se comerán los cadáveres de esta gente, y nadie lo podrá evitar.",
        "34": "Haré que en las ciudades de Judá y en las calles de Jerusalén dejen de escucharse los jubilosos gritos de alegría y las canciones de los novios y las novias, porque el país quedará convertido en un horrible desierto."
    },
    "8": {
        "1-2": "Cuando llegue ese día, sacarán de las tumbas los huesos de todas las autoridades de Judá y de todos los habitantes de Jerusalén. Los tenderán en el suelo, a la luz del sol, la luna, las estrellas y todos los astros del cielo a quienes no solo amaron y sirvieron, sino que los siguieron, consultaron y adoraron. Esos huesos no volverán a ser enterrados, sino que se quedarán sobre la tierra, tirados como estiércol. Soy yo, Dios, quien lo asegura.",
        "3": "Dispersaré por todo el mundo a esta gente tan malvada, y los que queden con vida preferirán morir antes que seguir viviendo. Soy yo, Dios, quien lo asegura.",
        "4": "Y tú, Jeremías, les dirás: Así habla Dios: Cuando alguien se equivoca, se corrige; cuando uno pierde el camino, vuelve a buscarlo.",
        "5": "Pero este pueblo me abandonó y no quiere volver a mí. La gente de Jerusalén insiste en rechazarme; prefiere a los dioses falsos, y no quiere volver a mí, que soy el Dios verdadero.",
        "6": "Los he escuchado con mucha atención, pero no hay quien diga la verdad, ni quien se arrepienta de su maldad. ¡Nadie admite que ha hecho mal! Todos hacen lo que les da la gana, ¡parecen caballos fuera de control!",
        "7": "Hasta la cigüeña y la grulla conocen las estaciones del año; también la tórtola y la golondrina saben cuándo ir a un lugar más cálido. En cambio, este pueblo no me conoce ni quiere obedecer mis leyes.",
        "8": "¿Cómo os atrevéis a decir que sois un pueblo sabio y que poseéis la ley de Dios? ¡Hasta vuestros maestros os engañan y han convertido esa ley en mentira!",
        "9": "Esos sabios quedarán avergonzados, confundidos y atrapados. De sabios no tienen nada, pues han rechazado mis enseñanzas.",
        "10": "Por eso daré a otros sus mujeres y entregaré sus campos a conquistadores. Y es que todos desean lo que no es suyo, desde el más pequeño hasta el más grande. Ya no se puede confiar ni en el profeta ni en el sacerdote.",
        "11": "Con paños calientes pretenden curar las heridas del pueblo. Insisten en que todo está bien, cuando en realidad todo está mal.",
        "12": "Han hecho cosas despreciables, pero ni vergüenza les da, pues ni saben lo que es tener vergüenza. Por eso, voy a castigarlos, y todos serán destruidos. Soy yo, Dios, quien lo asegura.",
        "13": "Una viña me daría uvas, —dice vuestro Dios— una higuera me daría higos, pero vosotros solo sois hierba marchita. ¡Por eso voy a quitaros todo lo que os había dado!",
        "14": "El pueblo respondió: ¿Qué hacemos aquí sentados? ¡Vayamos a las ciudades fortificadas, y muramos allí de una vez! Nuestro Dios nos está haciendo perecer, nos está dando a beber agua envenenada porque hemos pecado contra él.",
        "15": "Esperábamos que nos fuera bien, pero nada bueno hemos recibido; esperábamos ser sanados, pero estamos llenos de miedo.",
        "16": "Desde la ciudad de Dan se escucha cómo relinchan y resoplan los caballos, y cómo hacen temblar toda la tierra. ¡Viene el ejército enemigo a destruir Jerusalén y a todos sus habitantes! ¡Se acerca el enemigo, para destruir el país y todo lo que hay en él!",
        "17": "Porque yo, dice Dios, voy a enviar contra vosotros serpientes venenosas que, cuando os muerdan, ni la magia podrá salvaros. Entonces dijo Jeremías:",
        "18": "Estoy tan agobiado por el dolor que no me quedan ganas de vivir.",
        "19": "Desde un país lejano me llegan los gritos de mi pueblo; «Ya no habita Dios en Jerusalén, ya no está allí nuestro rey». «Eso sucede, responde Dios, porque los israelitas me han ofendido dando cultos a los ídolos sirviendo a dioses extranjeros».",
        "20": "«Ya el verano terminó, dice el pueblo, y la cosecha llegó a su fin, pero la salvación no ha llegado a nosotros».",
        "21": "Veo sufrir a mi pueblo, dice Jeremías, y eso me hace sufrir a mí, me entristece y me asusta.",
        "22": "¿Cómo es posible que no haya en el país una medicina que pueda aliviarnos? ¿Cómo es posible que no haya ningún médico que sea capaz de curarnos? ¿Cómo es posible que siga sin sanar la herida de mi pueblo?",
        "23": "¡Quisiera tener lágrimas suficientes para llorar día y noche por los muertos de mi pueblo!"
    },
    "9": {
        "1": "¡Quisiera huir al desierto y buscar allí un albergue para apartarme de mi pueblo, pues todos ellos son rebeldes, son una banda de traidores!",
        "2": "Porque así dice Dios: Este pueblo es como arco trenzado que solo dispara flechas engañosas; reina la mentira y no la verdad, cometen maldad tras maldad y no me reconocen como su Dios.",
        "3-5": "Nadie confía en nadie, ni siquiera en su propio hermano, porque nadie dice la verdad. Todos desconfían de todos, porque entre hermanos se engañan y hasta entre amigos se mienten. ¡Están acostumbrados a mentir, y no se cansan de pecar! Es un pueblo que se niega a reconocerme como su Dios. Soy yo, Dios, quien lo asegura.",
        "6": "Por eso yo, el todopoderoso Dios de Israel, digo: Voy a hacer sufrir a mi pueblo, a ver si así cambia; ¿qué más puedo hacer con ellos?",
        "7": "Solo saben decir mentiras; ¡su lengua hiere más que una flecha! Parecen desear felicidad a su prójimo, pero lo que en verdad quieren es tenderle una trampa.",
        "8": "¡Por eso voy a castigarlos y a darles su merecido! Soy yo, Dios, quien lo asegura.",
        "9": "Por montañas y desiertos los haré llorar y se oirán sus lamentos. Las praderas quedarán desiertas, pues ya nadie pasará por ellas. Ya no se oirán los mugidos del ganado, y desaparecerán por completo las aves del cielo y los animales del campo.",
        "10": "Destruiré las ciudades de Judá y las dejaré deshabitadas. Dejaré la ciudad de Jerusalén hecha un montón de ruinas. ¡En ese lugar vivirán solo los perros salvajes!",
        "11": "Y yo, Jeremías, me pregunto: ¿Por qué ha quedado abrasado el país y convertido en desierto por el que nadie pasa. ¿Quién puede entender esto? ¿Hay alguien que nos hable de parte de Dios y nos lo pueda explicar?",
        "12": "Dios responde que esto le ha pasado a su pueblo porque no le obedecieron ni vivieron de acuerdo con sus enseñanzas.",
        "13": "Más bien siguieron el ejemplo de vuestros antepasados y se empeñaron en adorar a los dioses falsos.",
        "14": "También dice el todopoderoso Dios de Israel que le dará a este pueblo comida amarga y agua envenenada,",
        "15": "y que los dispersará por naciones que ni ellos ni sus antepasados conocieron. ¡Hará que los persigan espada en mano, hasta que ninguno de ellos quede con vida!",
        "16-17": "Es el Dios todopoderoso quien nos dice que llamemos a las mujeres que se contratan para llorar por los muertos. Debemos buscar a las más expertas y pedirles que vengan enseguida y nos entonen lamentos para que nuestros ojos se llenen de lágrimas y por nuestras mejillas corra el llanto.",
        "18": "En Jerusalén se escuchan lamentos: «Estamos destruidos y llenos de vergüenza. Nuestras casas han sido derribadas; tenemos que abandonar nuestro país».",
        "19": "Y ahora, mujeres, escuchad a Dios, prestad atención a su palabra. Enseñad a vuestras hijas y amigas a entonar cantos de lamentación; enseñadles a cantar esta triste canción:",
        "20": "«La muerte entró en nuestros palacios; se metió por nuestras ventanas, aniquiló a los niños que jugaban en la calle, a los jóvenes que se reunían en las plazas.",
        "21": "Sus cadáveres quedaron tendidos como estiércol desparramado por el campo, como espigas que deja el segador sin que nadie se agache a recogerlos». Soy yo, Dios, quien lo asegura.",
        "22": "Que nadie se sienta orgulloso: ni el sabio, de su sabiduría; ni el poderoso, de su poder; ni el rico, de su riqueza.",
        "23": "Si alguien quiere sentirse orgulloso, que sea de conocerme a mí, de saber que yo soy un Dios fiel que actúo en la tierra con justicia y rectitud, cosas en las que me complazco. Soy yo, Dios, quien lo asegura.",
        "24": "Vienen días —Soy yo, Dios, quien lo asegura— en que castigaré a todos los que practican la circuncisión",
        "25": "en Egipto, Judá, Edom, Amón y Moab. Y también castigaré a los que viven en el desierto y se afeitan la cabeza. Los castigaré porque todos ellos, en particular los israelitas, aunque externamente se circunciden, tienen el corazón alejado de mí."
    },
    "10": {
        "1-2": "Israelitas, escuchad la palabra de nuestro Dios: No os portéis como se portan los paganos ni os asustéis cuando veáis señales en el cielo como se asustan las otras naciones.",
        "3": "Las costumbres religiosas de esa gente no tienen ningún valor. Van al bosque, cortan un tronco y un artesano le va dando forma.",
        "4": "Luego lo adorna con oro y plata, y lo asegura con clavos a golpe de martillo de manera que no se caiga.",
        "5": "Esos ídolos no pueden hablar; ¡parecen espantapájaros en un campo sembrado de melones! Tienen que ser transportados porque ellos no pueden caminar; no les tengáis ningún miedo pues no pueden haceros daño, pero tampoco os pueden ayudar.",
        "6": "Dios mío, tú eres muy poderoso, ¡no hay nadie tan grande como tú!",
        "7": "Eres el rey de las naciones y todos tiemblan ante ti. Entre los sabios de las naciones, y entre todos los reinos, no hay nadie como tú. ¡Tú mereces que todos te respeten!",
        "8": "Los habitantes de esas naciones son gente tonta y bruta, pues tienen por maestros a ídolos de madera.",
        "9": "Los artesanos hacen esos ídolos con el oro y la plata que traen desde Tarsis, y más tarde los visten con lujosas telas rojas; ¡pero todos esos ídolos están hechos por hombres!",
        "10": "Pero tú, nuestro Dios, eres el Dios verdadero; ¡Tú nos das vida y reinas por siempre! Cuando te enfadas, tiembla la tierra; ¡no hay nación que resista tu furia!",
        "11": "Por eso diréis a los israelitas: Los ídolos que no han hecho ni el cielo ni la tierra están condenados a desaparecer.",
        "12": "Con su poder y sabiduría, y con su gran inteligencia, Dios hizo la tierra, afirmó el universo y extendió los cielos.",
        "13": "Basta una palabra de Dios para que retumbe la tormenta en el cielo y aparezcan las nubes en el horizonte. En medio de fuertes relámpagos, y de vientos huracanados, Dios hace que llueva.",
        "14": "La gente es necia, no sabe nada; los ídolos son una vergüenza para quienes los fabrican. Esos ídolos son un engaño; por supuesto, no tienen vida.",
        "15": "No valen nada, son pura fantasía; cuando llegue el momento, serán destruidos.",
        "16": "Pero nuestro Dios no es así; ¡él hizo todo lo que existe! Él fue quien eligió a Israel y lo convirtió en su pueblo. ¡Su nombre es el Dios todopoderoso!",
        "17-18": "Así dice el Dios de Israel: Habitantes de Jerusalén, esta vez voy a enviaros muy lejos, como si lanzara una piedra con la honda. Voy a poneros en aprietos, y dejaré que os capturen. Llevad, pues, con vosotros todo lo que os sea posible.",
        "19": "¡Qué terrible es, Dios mío, mi dolor! ¡Mi sufrimiento no se acaba! Pero este es el mal que me aqueja y tengo que soportarlo.",
        "20": "He quedado totalmente destruida —dice Jerusalén—, arruinada por completo; todos mis habitantes se han ido y me han dejado abandonada.",
        "21": "Los gobernantes son unos necios que no ha sabido buscar a Dios. Por eso fracasaron y han hecho de nosotros un rebaño de ovejas perdidas.",
        "22": "¡Escuchad! ¡Llega una mala noticia! «Viene del norte un gran ejército que convertirá las ciudades de Judá en un montón de ruinas, en guarida de perros salvajes».",
        "23": "Dios mío, yo sé que nadie es dueño de su vida y su futuro.",
        "24": "Te pido que nos corrijas, pero hazlo con justicia. No nos corrijas mientras estés enojado, pues nos destrozarías por completo.",
        "25": "Si tienes que castigar, hazlo con las naciones que no te reconocen como Dios, ni rinden culto a tu nombre. Porque ellas han destruido a Israel y nos han arruinado por completo."
    },
    "11": {
        "1": "Mensaje que Jeremías recibió de parte de Dios: —Presta atención, Jeremías,",
        "2": "a las obligaciones de este pacto y comunícaselas a todos los habitantes de Jerusalén y de Judá.",
        "3": "Diles que yo soy el Dios de Israel, y que maldeciré a quien no obedezca las obligaciones del pacto.",
        "4": "Este pacto es el mismo que hice con vuestros antepasados, cuando los saqué de Egipto, país que parecía un horno para fundir hierro. Yo les pedí que obedecieran todos mis mandamientos y de esa manera ellos serían mi pueblo y yo sería su Dios.",
        "5": "Solo así yo cumpliría el juramento que hice a vuestros antepasados: darles un país muy fértil, que mana leche y miel, donde siempre habría abundancia de alimentos. ¡Y ese es el país que vosotros ocupáis ahora! Entonces yo respondí: —Que así sea, Dios mío.",
        "6": "Dios me dijo: —Anuncia todo esto en las ciudades de Judá y en las calles de Jerusalén. Diles que presten atención a las obligaciones de este pacto y que las cumplan.",
        "7": "Desde que los saqué de Egipto hasta el momento presente he estado advirtiendo a vuestros antepasados que me obedezcan.",
        "8": "Pero ellos no me han obedecido ni me han prestado atención. Al contrario, han seguido haciendo lo que les dictaba su malvado corazón. Por eso les he enviado los castigos anunciados en este pacto.",
        "9": "Los habitantes de Judá y de Jerusalén se han rebelado contra mí.",
        "10": "Sus antepasados se negaron a obedecerme y ellos hacen lo mismo, pues adoran a otros dioses. ¡Ni el pueblo de Israel ni el de Judá han cumplido el pacto que hice con sus antepasados!",
        "11": "Por eso, les advierto que voy a mandarles una desgracia de la que nadie podrá escapar. Aunque me rueguen de rodillas que no los castigue, no los escucharé.",
        "12": "Pedirán ayuda a los dioses que adoraron, pero ellos no podrán salvarlos de su desgracia.",
        "13": "Porque tú, Judá, tienes tantos dioses como ciudades, y tantos altares como calles tiene Jerusalén; en esos altares quemaste incienso a Baal, lo cual es una vergüenza.",
        "14": "Y tú, Jeremías, no me ruegues por este pueblo. Cuando les llegue la desgracia, yo no escucharé sus oraciones.",
        "15": "Este es mi pueblo querido que no ha hecho más que pecar; ¿para qué viene ahora a mi Templo, a presentarme sus ofrendas? Ni con ofrendas ni con sacrificios de animales podrán evitar el castigo.",
        "16": "Yo le decía con cariño: «Olivo verde y hermoso ¡qué deliciosos son tus frutos!». Pero ahora voy a prenderle fuego y sus ramas arderán hasta ser consumidas.",
        "17": "Yo soy el todopoderoso Dios que planté a Israel y a Judá en esta tierra, como quien planta un árbol. Pero les he mandado esta desgracia por causa de su maldad, pues adoraron a Baal causando con ello mi enfado.",
        "18": "Entonces Dios me hizo saber que mis enemigos estaban tramando hacerme daño.",
        "19": "Y yo parecía un manso cordero que es llevado al matadero, pues ni idea tenía de sus planes. Mis enemigos decían: «¡Vamos a destruirlo como se derriba a un árbol aunque aún tenga fruto! ¡Vamos a arrancarlo de la tierra de los vivos para que nadie vuelva a recordarlo!».",
        "20": "Pero tú, Dios todopoderoso, eres un juez justo que conoces todo lo que pensamos y sentimos. ¡Yo confío en ti, déjame ver cómo los castigas!",
        "21-22": "Los habitantes de Anatot querían matarme. Entre gritos y amenazas me decían: «¡No hables en nombre de Dios! De lo contrario, acabaremos contigo». Pero Dios todopoderoso me aseguró: «Yo castigaré a los de Anatot. Sus mejores soldados morirán a filo de espada, y sus hijos y sus hijas morirán de hambre.",
        "23": "Cuando llegue el momento de castigar a la gente de Anatot, enviaré contra ellos una terrible desgracia y ninguno quedará con vida!»."
    },
    "12": {
        "1": "Dios mío, en todos mis pleitos contigo, tú siempre sales ganando; pero de todas maneras, insisto en mis demandas. ¿Por qué prosperan los malvados? ¿Por qué viven tranquilos los traidores?",
        "2": "Tú los plantas como a los árboles y ellos echan raíces; crecen y dan fruto. Te alaban con los labios, pero te niegan con sus hechos.",
        "3-4": "Llévalos al matadero, como a las ovejas; márcalos para el día de la matanza. La tierra y el pasto están secos; ¿cuándo vas a hacer que llueva? Los animales y las aves se mueren por la maldad de los que habitan el país, que incluso se atreven a decir que tú no ves lo que hacen. Pero tú me conoces, Dios mío; tú sabes lo que siento por ti.",
        "5": "Dios le respondió a Jeremías: Si te cansas mucho corriendo con gente de a pie, ¿cómo quieres competir con los que van a caballo? Si en terreno seguro estás inquieto, ¿cómo estarás en la espesura de la hierba junto al Jordán?",
        "6": "Todos te han traicionado, hasta tu propia familia te maldice y a tus espaldas hablan mal de ti. Tal vez te hablen con dulzura, pero no debes confiar en ellos.",
        "7": "He abandonado a mi pueblo querido, lo he entregado en manos del enemigo.",
        "8": "Ha sido mi pueblo para mí como un león salvaje que no ha cesado de lanzar rugidos contra mí; por eso he tenido que aborrecerlo.",
        "9-13": "¡Y yo que lo consideraba un ave de muchos colores amenazada por los buitres! Son muchos los enemigos que vendrán a atacarlo; ¡vendrán como animales salvajes, y devorarán a mi pueblo! Alguna vez fue un hermoso viñedo, pero yo mismo lo destruiré, y todo quedará hecho un desierto. Mi pueblo trabajará en vano; sembrará trigo, pero cosechará espinos. ¡Por causa de mi intenso enojo se dañarán todas sus cosechas! Los enemigos se reunirán en las dunas del desierto. Todo el país quedará arruinado, pero eso a nadie le importará. ¡No habrá paz para nadie!",
        "14-15": "Todas las naciones vecinas han atacado y arruinado esta tierra que yo di a mi pueblo. Pero les advierto que voy a arrancarlas de sus tierras y lo mismo haré con mi pueblo Judá. Sin embargo, volveré a tener compasión de todos ellos y haré que vuelvan a su país y a sus tierras.",
        "16": "Y si estas naciones enemigas, que enseñaron a mi pueblo a jurar por Baal, aprenden ahora a portarse debidamente y a jurar por mi nombre diciendo: «¡Que viva el Dios de Israel!», llegarán a formar parte de mi pueblo.",
        "17": "A la nación que no obedezca, la expulsaré de vuestro país y la destruiré por completo. Soy yo, Dios, quien lo asegura."
    },
    "13": {
        "1": "Dios me dijo: —Jeremías, cómprate un cinturón de tela de lino y póntelo alrededor de la cintura, pero no lo laves.",
        "2": "Yo fui, compré el cinturón y me lo puse, tal como Dios me lo había ordenado.",
        "3": "Entonces Dios volvió a decirme:",
        "4": "—Ahora, toma ese cinturón que te has puesto alrededor de la cintura, vete al río Éufrates y escóndelo allí, en la grieta de una roca.",
        "5": "Yo fui al río Éufrates y lo escondí, tal como Dios me lo había ordenado.",
        "6": "Después de bastante tiempo, Dios volvió a decirme: —Jeremías, ve al río Éufrates y busca el cinturón que te mandé esconder.",
        "7": "Yo fui al río Éufrates y saqué el cinturón del lugar donde lo había escondido, pero el cinturón ya estaba podrido y no servía para nada.",
        "8": "Entonces Dios me dijo:",
        "9-10": "—Así como se ha podrido el cinturón, así también haré que se pudran el reino de Judá y su capital Jerusalén. Es gente muy terca, orgullosa y malvada; no quieren obedecerme, y para colmo adoran a otros dioses. ¡Pero quedarán como este cinturón, que no sirve para nada!",
        "11": "Yo quise que toda la gente de Israel y de Judá se ajustaran a mi ley, así como el cinturón se ajusta a la cintura de quien lo lleva puesto. Solo así serían mi pueblo, gozarían de fama y respeto, y la gente los alabaría. ¡Pero no quisieron obedecerme! Soy yo, Dios, quien lo asegura.",
        "12": "Ahora, Jeremías, dile a mi pueblo: —Todas las vasijas deben llenarse de vino. Si ellos te dicen que eso ya lo saben,",
        "13": "tú les responderás: —Dios me mandó a deciros que él va a emborrachar completamente a todos los que viven en este país. Emborrachará a los reyes descendientes de David que ocupan su trono, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.",
        "14": "Dios hará que os destrocéis entre vosotros mismos, padres e hijos por igual. No va a tener lástima de vosotros, sino que os destruirá sin compasión. Soy yo, Dios, quien lo asegura.",
        "15": "¡Escuchad y no seáis tan orgullosos! ¡Prestad atención porque es Dios quien ha hablado!",
        "16": "Honrad a vuestro Dios, antes de que él mande las tinieblas y tropecéis en medio de la oscuridad. Esperáis la luz de la salvación, pero Dios la cambiará en profunda oscuridad.",
        "17": "Si por causa de vuestro orgullo no obedecéis, lloraré amargamente y en secreto, hasta que ya no pueda más, porque vosotros, pueblo de Dios, seréis llevados presos a una nación lejana.",
        "18": "Decid al rey y también a la reina madre que bajen de su trono y se sienten en el suelo, pues ya no tienen derecho a lucir sus hermosas coronas.",
        "19": "El ejército enemigo ha rodeado las ciudades del desierto del sur, y nadie puede entrar ni salir. Todos los habitantes de Judá están siendo llevados prisioneros.",
        "20": "Mirad, los que vivís en Jerusalén, cómo vienen del norte vuestros enemigos. Estabais muy orgullosos de ser el pueblo escogido por Dios, pero ese pueblo se ha perdido.",
        "21": "Cuando Dios os ponga por jefes a los que antes considerabais amigos, os lamentaréis y sentiréis los mismos dolores que una mujer cuando está de parto.",
        "22": "Cuando esto os pase, no os sorprendáis; si os desnudan y os violan, será por vuestros muchos pecados.",
        "23": "Nadie puede cambiar el color de su piel, ni puede el leopardo quitarse sus manchas; ¡pues tampoco vosotros podéis hacer lo bueno, acostumbrados como estáis a hacer lo malo!",
        "24": "Dios os dispersará por todas las naciones. Seréis como la paja que se lleva el viento.",
        "25": "¡Eso es lo que os merecéis, ya que os olvidasteis de mí, y decidisteis confiar en dioses falsos!",
        "26": "También dejaré al descubierto todas vuestras infidelidades para que quedéis avergonzados.",
        "27": "Vosotros, habitantes de Jerusalén, sois todos unos idólatras: habéis adorado a dioses falsos en los campos y en las colinas; habéis sido un pueblo infiel. Yo lo he visto y por eso os digo: «¿Hasta cuándo seguiréis sin cambiar?»."
    },
    "14": {
        "1": "Hubo una época en que durante mucho tiempo no llovió. Por eso Dios puso estas palabras en boca de Jeremías:",
        "2": "Todas las ciudades de Judá están tristes y desanimadas; la gente se sienta en el suelo, y en Jerusalén todos lloran.",
        "3": "Los gobernantes mandan a sus sirvientes que vayan a buscar agua, pero los pozos están secos. Confundidos y llenos de vergüenza se tapan la cabeza, pues regresan con sus cántaros vacíos.",
        "4": "También los campesinos están angustiados y se tapan la cabeza porque no ha llovido en el país y está reseca la tierra.",
        "5": "Son tan escasos los pastos que los ciervos, en el campo, dejan abandonadas a sus crías.",
        "6": "Los burros salvajes parecen chacales: se paran en las lomas desiertas y desde allí olfatean el aire; pero se quedan sin fuerzas porque no tienen pastos.",
        "7-8": "Jeremías dijo: Dios mío, ¿por qué actúas en nuestro país como si estuvieras de paso? Te portas como un viajero que solo se queda a pasar la noche. Admitimos que hemos sido infieles y que son muchos nuestros pecados; ¡demuestra que tú sí eres fiel y ven pronto a ayudarnos! Tú eres nuestra única esperanza; ¡eres la salvación de Israel en momentos de angustia!",
        "9": "Dios de Israel, todos saben que somos tuyos, y que vives con nosotros. ¡No nos abandones! ¡No des la impresión de que eres un guerrero sin fuerzas, incapaz de salvar a nadie!",
        "10": "Dios piensa que a su pueblo le gusta ir de un sitio para otro y adorar a muchos dioses. Pero es algo que no agrada a Dios y por eso lo va a tener en cuenta y los va a castigar por sus pecados.",
        "11": "Así que Dios me dijo: —Jeremías, no me pidas que ayude a este pueblo.",
        "12": "Por más que ayunen, no escucharé sus ruegos; por más que me presenten ofrendas de animales y de cereal, no los aceptaré. Ya he decidido destruirlos y voy a enviarles guerra, hambre y enfermedades.",
        "13": "Yo le respondí: —Ten en cuenta, oh Dios, que no faltan profetas que aseguran a tu pueblo que no habrá guerra ni van a pasar hambre; dicen que tú los dejarás en este país para siempre y que vivirán en paz.",
        "14-16": "Dios me contestó: —Esos profetas que dicen hablar de mi parte, son unos mentirosos. Yo no los he enviado, ni les he dado ninguna orden. Es más, ni siquiera he hablado con ellos. Sus mensajes son una mentira, ¡un invento de su propia imaginación! Dicen que no habrá guerra ni hambre en este país, pero yo les digo que ellos mismos morirán de hambre o víctimas de la guerra. No solo ellos morirán, sino también sus esposas, sus hijos y sus hijas. Sus cadáveres quedarán tirados por las calles de Jerusalén y no habrá nadie que los entierre. ¡Así les haré pagar su maldad!",
        "17": "Tú, Jeremías, diles además: Día y noche estaré llorando sin cesar porque la capital de mi pueblo ha sufrido una terrible desgracia; ¡ha recibido una herida muy grave!",
        "18": "Salgo al campo y solo veo los cuerpos de los que han muerto en la guerra; entro en la ciudad y solo veo el desastre que ha causado el hambre. ¡Pero ni profetas ni sacerdotes parecen entender lo que pasa!",
        "19-20": "Dios de Israel, nos has herido tanto que ya no podremos recuperarnos. ¿Es que has rechazado por completo a Judá y has dejado de amar a Jerusalén? Esperábamos pasarlo bien, y lo estamos pasando mal; esperábamos vivir en paz, pero vivimos llenos de miedo. Reconocemos nuestra maldad y los pecados de nuestros antepasados; ¡hemos pecado contra ti!",
        "21": "Demuestra que eres fiel y no nos rechaces. ¡Cumple el pacto que hiciste con nosotros y no deshonres tu trono!",
        "22": "¿Hay algún ídolo entre los paganos que pueda hacer llover? ¿Acaso envía agua el cielo por sí solo? Únicamente tú, Dios nuestro, puedes hacerlo y por eso confiamos en ti."
    },
    "15": {
        "1": "Dios me dijo: —Jeremías, aleja de mí a los israelitas y diles que se vayan, porque aunque me lo pidieran Moisés y Samuel, no voy a perdonar a este pueblo.",
        "2": "Y si acaso te preguntan a dónde ir, respóndeles: Los que merecen la muerte, irán a la muerte; los que merecen la guerra, morirán en la guerra; los que merecen el hambre, morirán de hambre; los que merecen el destierro, irán al destierro.",
        "3-4": "Les voy a mandar cuatro castigos diferentes: primero, morirán en la guerra; a continuación, los arrastrarán los perros; luego, los devorarán las aves del cielo; y finalmente, los destrozarán las fieras del campo. Esto lo haré por culpa de Manasés, hijo de Ezequías, pues no me he olvidado de lo que Manasés, rey de Judá, hizo en Jerusalén. Haré así que todos los reinos de la tierra aprendan la lección. Soy yo, Dios, quien lo asegura.",
        "5-6": "Dios dijo a su pueblo: Jerusalén, Jerusalén, me has rechazado y traicionado. ¿Quién va a llorar por ti? ¿Quién va a tener compasión de ti? ¿Quién se va a interesar por ti? Cansado ya de tenerte compasión, tomé la decisión de destruirte.",
        "7": "Dispersé a tus habitantes por las ciudades del país; te he dejado sin hijos, he aniquilado a mi pueblo, pero nadie cambió de conducta.",
        "8": "Las viudas eran tantas como granos de arena hay en el mar. Contra las madres con hijos jóvenes hice que llegara la muerte en pleno día, envié contra ellas la angustia y el terror.",
        "9": "Las que habían tenido muchos hijos desfallecieron y acabaron por morir; se puso para ellas el sol en pleno día quedando humilladas y cubiertas de vergüenza. Y los que hayan quedado con vida haré que mueran a manos de sus enemigos. Soy yo, Dios, quien lo asegura.",
        "10": "Jeremías se quejó diciendo: ¡Sufro mucho, madre mía! ¿Por qué me diste a luz para tener que discutir y enfrentarme a todo el mundo? A nadie le hice daño, pero todos me maldicen.",
        "11": "Dios prometió protegerme en momentos difíciles, y hacer que mis enemigos me pidieran compasión.",
        "12": "Dios le dijo a su pueblo: No hay quien pueda vencer a los ejércitos de Asiria y Babilonia.",
        "13": "Habéis pecado tanto en vuestro país que tengo que entregar a vuestros enemigos todas vuestras riquezas y tesoros.",
        "14": "Se ha encendido mi cólera contra vosotros y os va a quemar como si fuera fuego. Os haré esclavos de vuestros enemigos en un país que no conocéis.",
        "15": "Jeremías respondió: Dios mío, tú lo sabes todo; tú bien sabes que, por ti, soporto que me insulten. ¡Acuérdate de mí, y ven a ayudarme! ¡No te quedes cruzado de brazos y castiga a los que me persiguen antes de que acaben conmigo!",
        "16": "Todopoderoso Dios de Israel, cuando tú me hablaste, tomé en serio tu mensaje. Mi corazón se llenó de alegría al escuchar tus palabras, porque yo soy tuyo.",
        "17": "Yo no he andado de fiesta en fiesta, buscando divertirme. Tú me has obligado a estar solo, compartiendo tu ira contra mi pueblo.",
        "18": "¿Por qué tengo, entonces, que sufrir este dolor constante? ¿Por qué no sanan mis heridas? Realmente, me decepcionas; te has vuelto para mí como arroyo engañoso que unas veces lleva agua y otras no.",
        "19": "A lo que Dios me contestó: Si quieres volver a mí, yo dejaré que vuelvas y de nuevo podrás servirme. Si no tienes miedo en anunciar lo que realmente vale la pena, entonces tú serás mi profeta. No le hagas caso al pueblo; son ellos quienes deben escucharte.",
        "20-21": "Yo haré que seas para este pueblo como un fuerte muro de bronce. Los malvados pelearán contra ti, pero no te podrán vencer, porque yo estaré contigo para librarte de su poder. ¡Yo te salvaré de esos tiranos! Soy yo, Dios, quien lo asegura."
    },
    "16": {
        "1-3": "Dios me dijo: —Jeremías, no te cases, ni tengas hijos ni hijas en este país, porque esto es lo que yo he decidido sobre los hijos e hijas que nazcan en este país, sobre las madres que los den a luz y sobre los padres que los engendren:",
        "4": "unos morirán de enfermedades horribles, otros morirán de hambre y otros en la guerra. Nadie llorará por ellos, ni los sepultará. Sus cadáveres quedarán tendidos sobre el suelo, como si fueran basura, y con ellos se alimentarán las aves del cielo y los animales salvajes.",
        "5": "He decidido retirar de este pueblo mi paz, mi amor y mi compasión. Así que no vayas a ningún entierro, ni llores por ningún muerto.",
        "6": "En este país todos morirán, sean ricos o pobres, y nadie llorará por ellos ni los sepultará; nadie guardará luto por ellos.",
        "7": "Nadie participará en una comida para consolar a los que hayan perdido a un ser querido. A nadie se le ofrecerá consuelo, aunque haya muerto su padre o su madre.",
        "8": "Tampoco acudas a ningún banquete, ni comas ni bebas nada allí,",
        "9": "porque yo, el todopoderoso Dios de Israel, voy a poner fin en este país a los gritos de alegría y de entusiasmo, y a las canciones de los novios y de las novias. Lo vais a ver con vuestros propios ojos.",
        "10": "Cuando comuniques todo esto al pueblo, te van a preguntar por qué decidí enviarles esta terrible desgracia. También preguntarán si se han portado mal, y si acaso han pecado contra mí.",
        "11": "Respóndeles que eso les pasa porque sus antepasados me rechazaron, no obedecieron mis enseñanzas y creyeron en otros dioses, a los que sirvieron y adoraron. Soy yo, Dios, quien lo asegura.",
        "12": "Pero diles que ellos son peores que sus antepasados, porque tampoco me obedecen e insisten en llevar a cabo sus planes malvados.",
        "13": "Por eso no voy a tener compasión de ellos, sino que los echaré fuera de esta tierra; los llevaré a un país que ni ellos ni sus antepasados conocieron. Allí tendrán que adorar a otros dioses, día y noche.",
        "14": "Llegará el día en que ya no jurarán por el Dios que sacó de Egipto a los israelitas,",
        "15": "sino que jurarán por el Dios que los sacó del país de los asirios y de todos los países adonde los llevó desterrados. Porque yo haré que vuelvan a la tierra que di a sus antepasados.",
        "16": "Pero antes voy a hacer que vengan muchos enemigos y que los pesquen como si fueran peces; después haré que vengan muchos cazadores para que los persigan por todas las montañas y colinas, y hasta en las grietas de las rocas.",
        "17": "Yo estoy enterado de todo lo que ellos hacen, pues no hay nada que yo no sepa. No me pueden ocultar ninguno de sus pecados.",
        "18": "Así que les daré un castigo doble por los terribles pecados que han cometido. Le han quitado al país su buena fama llenándolo de ídolos malolientes que no tienen vida.",
        "19-20": "Dios mío, tú me das nuevas fuerzas; cuando me encuentro en peligro, tú eres mi refugio. Desde los lugares más lejanos del mundo vendrán a ti las naciones y dirán: «Nuestros antepasados fabricaron dioses falsos que no sirven para nada y nos los dejaron como herencia».",
        "21": "Entonces Dios me respondió: Ahora voy a mostrarles mi poder y así sabrán que soy el único Dios."
    },
    "17": {
        "1": "Dios dice a su pueblo: Gente de Judá, lleváis el pecado grabado en el corazón; vuestros altares están marcados con vuestra rebelión.",
        "2-3": "Los altares y las imágenes de Astarté que vosotros levantasteis junto a los grandes árboles y en las altas colinas es algo que hasta vuestros hijos recuerdan. Habéis pecado sin límite en todo vuestro territorio; por eso entregaré a vuestros enemigos todos vuestros bienes y riquezas.",
        "4": "Por vuestra propia culpa perderéis la tierra que yo os había dado. Seréis esclavos en un país que os es desconocido. ¡Es tan grande mi ira que parece un fuego que nunca se apaga!",
        "5": "Así dice Dios: ¡Maldito quien confía en los humanos y busca apoyo en simples criaturas! ¡Maldito quien se aleja de mí!",
        "6": "Será como un cardo en el desierto, que nunca conocerá la lluvia pues crece en terreno árido, en tierra reseca donde nada crece.",
        "7": "¡Pero benditos sean aquellos que solo confían en mí!",
        "8": "Son como árboles plantados a la orilla de un río: extienden sus raíces hacia la corriente, el calor no les causa ningún daño, sus hojas siempre están verdes y todo el año dan fruto.",
        "9": "El corazón humano es engañoso y no tienen remedio; ¿quién es capaz de conocerlo?",
        "10": "Únicamente yo, el Dios de Israel, conozco los corazones humanos y examino su interior para dar a cada uno según su conducta.",
        "11": "Como alguien que hace algo indebido es quien se hace rico injustamente; cuando menos lo espere, le abandonará la fortuna y acabará su vida como un necio.",
        "12": "El Templo, oh Dios, donde tienes tu trono es desde el principio un lugar lleno de alegría.",
        "13": "Los que te abandonan quedarán avergonzados; quienes se alejan de ti desaparecerán como el polvo. Solo tú eres fuente de agua viva, solo tú eres la esperanza de Israel.",
        "14": "Solo tú, Dios mío, mereces mis alabanzas. ¡Devuélveme la salud, dame salvación! Así viviré feliz y en paz.",
        "15": "La gente de Judá me dice: «Dios no ha cumplido sus promesas. ¡Queremos que se cumplan ya!».",
        "16": "Yo no te he pedido, Dios mío, que castigaras al pueblo ni he deseado para él la desgracia; tú sabes bien cuáles han sido mis palabras pues las he pronunciado en tu presencia.",
        "17": "Cuando estoy en peligro, tú me proteges. ¡No dejes que el miedo se apodere de mí!",
        "18": "¡Avergüenza a mis enemigos, pero no me avergüences a mí! ¡Haz que tiemblen de miedo, pero a mí no me asustes! ¡Mándales tiempos difíciles, y destrúyelos de una vez!",
        "19": "Dios me dijo: —Jeremías, recorre todas las puertas de Jerusalén y repite en ellas el mensaje que te voy a dar. Comienza por la puerta principal, que es por donde entran y salen los reyes de Judá.",
        "20": "Esto es lo que tienes que decir: «Reyes de Judá y habitantes todos de Judá y Jerusalén, y todos los que pasáis por estas puertas, ¡escuchad la palabra de nuestro Dios!",
        "21": "Él me manda que os recuerde que el sábado es día de descanso. Por lo tanto, ese día no transportéis ninguna carga, ni la introduzcáis por las puertas de Jerusalén.",
        "22": "Ese día no saquéis de vuestras casas ninguna carga ni hagáis ningún tipo de trabajo. El sábado es un día que debéis dedicar a Dios; así se lo ordenó a nuestros antepasados,",
        "23": "quienes, sin embargo, no quisieron obedecer a Dios, sino que se empeñaron en desobedecerlo y no quisieron aprender la lección.",
        "24": "Pero si vosotros seguís fielmente las instrucciones acerca del sábado y se lo dedicáis a Dios tal como se os ha mandado, Dios os asegura",
        "25": "que por estas puertas entrarán reyes y príncipes, y se sentarán en el trono de David para reinar en esta ciudad. Entrarán montados en carros y en caballos, seguidos por la gente de Jerusalén y de las otras ciudades de Judá. Además, la ciudad de Jerusalén siempre será habitada.",
        "26": "Vendrán al Templo de Dios todos los habitantes del país, y darán gracias a Dios con todo tipo de sacrificios y de ofrendas de cereal y de incienso.",
        "27": "Pero si no seguís las instrucciones de Dios acerca del sábado, sino que en ese día introducís cargas por las puertas de Jerusalén, entonces yo prenderé fuego a esas puertas, un fuego que devorará los palacios de Jerusalén y que nadie podrá apagar»."
    },
    "18": {
        "1": "Dios me dijo:",
        "2": "—Jeremías, ve a casa del alfarero. Allí voy a darte un mensaje.",
        "3": "Yo fui y encontré al alfarero haciendo en el torno vasijas de barro.",
        "4": "Cuando una vasija se le estropeaba, volvía a hacer otra, hasta que la nueva vasija quedaba como él quería.",
        "5": "Allí Dios me dio este mensaje:",
        "6": "—Vosotros, israelitas, estáis en mis manos. Yo puedo hacer con vosotros lo mismo que el alfarero hace con el barro.",
        "7": "En el momento que yo quiera, puedo amenazar a una nación o a un reino y anunciarle su completa destrucción.",
        "8": "Pero si esa nación deja de hacer lo malo, entonces también yo renunciaré a castigarlos tal como pensaba hacerlo.",
        "9": "Puedo igualmente decidir que una nación o reino prospere y llegue a tener mucho poder.",
        "10": "Pero si esa nación hace el mal y no me obedece, entonces yo también decidiré no hacerle el bien que había pensado hacerle.",
        "11": "Y ahora, Jeremías, advierte a la gente de Judá y a los que viven en Jerusalén que yo, el Dios de Israel, voy a enviarles un desastre. Diles que dejen de comportarse mal y que cambien su conducta.",
        "12": "Ellos te dirán que no insistas, porque van a seguir viviendo como les dé la gana y van a seguir haciendo todo lo que les dicte su malvado corazón.",
        "13": "Por lo tanto, oíd lo que os digo: Este pueblo dice ser mío, pero preguntad entre las naciones y veréis que ningún otro pueblo ha hecho cosas tan terribles.",
        "14": "Las altas montañas del Líbano nunca se han quedado sin nieve, ni tampoco han dejado de correr las frías aguas de las montañas.",
        "15": "Pues este pueblo mío me ha olvidado para adorar a ídolos inútiles. No sigue las enseñanzas que desde un principio le di, no se comporta como debe.",
        "16-17": "Por eso los haré huir ante sus enemigos. ¡Su país será destruido; será la burla de todas las naciones! Los que pasen y lo vean no podrán disimular su asombro. Cuando ese día les llegue el desastre, sabrán que yo los he abandonado.",
        "18": "La gente comenzó a hacer planes en contra de Jeremías. Decían: «Vamos a acusarlo de algún crimen y así haremos que calle para siempre. No hagamos ningún caso a sus palabras, pues nunca nos faltará un sacerdote que nos enseñe la ley, ni un sabio que nos dé consejos, ni un profeta que nos hable de parte de Dios».",
        "19": "Jeremías oró así: Dios mío, escucha lo que dicen mis enemigos.",
        "20-22": "¡Han cavado un pozo para hacerme caer en él! ¡No es justo que así me paguen todo el bien que les he hecho! Recuerda que vine a pedirte que no los castigaras. Pues ahora, haz que sus hijos se mueran de hambre, o que los maten en la guerra; que los hombres mueran asesinados y que las mujeres se queden viudas y sin hijos que las ayuden; que los jóvenes mueran en la guerra; que se oigan gritos de angustia en sus casas cuando envíes contra ellos toda clase de salteadores.",
        "23": "Dios mío, tú sabes que han preparado un plan para matarme. ¡No olvides sus pecados, ni les perdones ningún crimen! ¡Desata tu furia contra ellos y haz que caigan destrozados!"
    },
    "19": {
        "1-4": "Dios me dijo: —Jeremías, compra en la casa del alfarero una vasija de barro, y ve al valle de Ben Hinón, que está a la entrada de la puerta oriental. Haz que te acompañen algunos jefes del pueblo y los sacerdotes más importantes. Cuando llegues allí, diles a los reyes de Judá y a los habitantes de Jerusalén que presten atención a mis palabras. Este es el mensaje que les darás de mi parte: «Vosotros sois mi pueblo, pero me habéis abandonado. Para colmo, me habéis ofendido al adorar en este valle a otros dioses. Esos dioses nunca se preocuparon por vosotros ni por vuestros antepasados, ni por los reyes de Judá. Por eso yo, el todopoderoso Dios de Israel, voy a enviaros un desastre tan terrible, que quienes lo sepan temblarán de miedo. En este mismo valle vosotros habéis dado muerte a mucha gente inocente.",
        "5": "Habéis construido altares a Baal, y en ellos habéis sacrificado a vuestros hijos como ofrenda a ese dios. ¡Pero eso es algo que yo nunca os ordené! ¡Jamás lo mencioné y ni siquiera me pasó por la mente!",
        "6": "Llegará el momento en que este lugar no se llamará Tófet ni valle de Ben Hinón; más bien, se le conocerá como valle de la Matanza.",
        "7": "Yo desharé aquí los planes de la gente de Judá y de Jerusalén; los entregaré a vuestros enemigos que les darán muerte en el campo de batalla. Allí quedarán tendidos los cadáveres y haré que se los coman las aves del cielo y las fieras salvajes.",
        "8": "A Jerusalén la convertiré en un lugar horrible. Los que pasen por allí verán con asombro cómo quedó la ciudad y se burlarán de ella.",
        "9": "Sus enemigos rodearán la ciudad para destruir a sus habitantes. Habrá tanta falta de comida que la gente se comerá a sus propios hijos, y hasta se comerán los unos a los otros».",
        "10": "Tan pronto anuncies este mensaje, rompe en mil pedazos la vasija de barro en presencia de quienes te han acompañado",
        "11": "y diles esto de mi parte: «También yo, el Dios todopoderoso, romperé en mil pedazos esta nación y esta ciudad, y ya no podrán volver a levantarse. Tendrán que enterrar a sus muertos en el Tófet, porque no habrá otro lugar donde enterrarlos.",
        "12": "Y a esta ciudad junto con sus habitantes la convertiré en un Tófet —así os lo aseguro, yo que soy Dios—.",
        "13": "Y las casas de Jerusalén y los palacios de los reyes de Judá en cuyas azoteas se quemó incienso para adorar a los astros del cielo y se hicieron ofrendas a otros dioses, serán como un Tófet, es decir, como un lugar impuro y repugnante».",
        "14": "Cuando Jeremías volvió de profetizar en el Tófet, se detuvo a la entrada del Templo de Dios. Desde allí dijo a todo el pueblo:",
        "15": "—Así dice el todopoderoso Dios de Israel: «Esta ciudad y sus pueblos vecinos se han empeñado en desobedecerme. Por eso voy a enviar contra ellos todas las desgracias que les he anunciado»."
    },
    "20": {
        "1-2": "Cuando Pasjur, hijo de Imer, que era sacerdote y principal encargado de cuidar el Templo de Dios, oyó lo que el profeta Jeremías estaba predicando, ordenó que lo golpearan y lo metieran en la cárcel que estaba junto a la Puerta de Benjamín, cerca del Templo de Dios.",
        "3": "Sin embargo, a la mañana siguiente Pasjur mandó que lo sacaran. Entonces Jeremías le dijo: —Dios te va a cambiar de nombre. En vez de Pasjur, te vas a llamar Magor Missabib, que quiere decir, «terror por todas partes».",
        "4": "Porque Dios dice que tú serás un terror para ti mismo y para tus amigos, que serán atravesados por la espada del enemigo ante tus propios ojos. A todos los habitantes de Judá los entregaré al rey de Babilonia, para que se los lleve como esclavos a vuestro país o para que los mate.",
        "5": "Además, daré a los enemigos de Judá toda la riqueza de esta ciudad de Jerusalén junto con todos los tesoros de los reyes de Judá. Todo eso lo tomarán y se lo llevarán a Babilonia.",
        "6": "Y tú, Pasjur, serás esclavo en Babilonia junto con toda tu familia. Allí morirás y serás enterrado; y lo mismo les pasará a todos tus amigos, a quienes les anunciabas mentiras.",
        "7": "Jeremías le dijo a Dios: Dios mío, tú me sedujiste y yo me dejé seducir. Eres más fuerte que yo, y por eso me convenciste. Continuamente se burlan de mí, soy el hazmerreir de todos.",
        "8": "Cada vez que abro la boca, tengo que gritar: «¡Ya viene el desastre! ¡Ha llegado la destrucción!». No hay día que no me insulten por predicar tu mensaje.",
        "9": "La verdad es que desearía no acordarme más de ti ni anunciar más tus mensajes; pero tus palabras son como un fuego que arde dentro de mí y que me quema hasta los huesos. Yo trataba de no hablar, pero me resultaba imposible callar.",
        "10": "La gente me calumnia diciendo: «Solo sabe decir: terror por todas partes». También los oigo cuando dicen: «¡Vamos a denunciarlo!». Hasta mis mejores amigos quieren que yo cometa un error; buscan cómo ponerme una trampa para derrotarme y vengarse de mí.",
        "11-12": "Pero tú, mi Dios, eres el Todopoderoso. Tú examinas al que es justo y sabes lo que pensamos y deseamos. Eres un guerrero invencible, y siempre estás a mi lado; por eso no podrán vencerme los que me persiguen; ¡quiero ver cómo los castigas, porque en ti confío! ¡Quiero ver cómo los derrotas y los cubres de vergüenza! Sufrirán un humillante fracaso que ya nadie podrá olvidar.",
        "13": "Alabemos a nuestro Dios, porque él libera a los pobres de las garras de los malvados.",
        "14-15": "¡Maldito el día en que nací! Maldito el que dijo a mi padre: «¡Te felicito! ¡Has tenido un hijo varón!».",
        "16": "¡Ojalá ese hombre termine como las ciudades que Dios destruyó sin compasión! ¡Ojalá se vuelva loco de remate!",
        "17-18": "¿Por qué tuve que nacer, si vivo solo para sufrir? Si voy a morir humillado, mejor hubiera nacido muerto. ¡Así mi tumba habría sido el vientre de mi madre!"
    },
    "21": {
        "1-3": "El rey Sedecías envió a Pasjur, hijo de Malaquías, y al sacerdote Sofonías, hijo de Maasías, a que dijeran al profeta Jeremías: —Nabucodonosor, el rey de Babilonia, nos está atacando. Por favor, pide a Dios que haga uno de sus milagros en favor nuestro, para que ese rey deje de atacarnos. Jeremías les respondió: —Decid al rey Sedecías",
        "4": "de parte del Dios de Israel: «El rey de Babilonia y sus soldados están rodeando y atacando la ciudad de Jerusalén. Frente a sus ataques, tus tropas retrocederán y se refugiarán en la ciudad.",
        "5": "Es más, yo mismo voy a luchar contra vosotros, y lo haré con todo mi poder y con toda mi furia porque ya me tenéis harto.",
        "6": "Voy a mandaros una enfermedad terrible, que matará a todos los que viven en esta ciudad, tanto personas como animales.",
        "7": "A ti, Sedecías, y a tus oficiales, los pondré en manos de Nabucodonosor y de su ejército. También le entregaré la gente que no haya muerto por la enfermedad, la guerra o el hambre. Os aseguro que ese rey los matará sin compasión».",
        "8": "En cuanto a este pueblo le dirás de mi parte: «A todos los que viven en Jerusalén les daré a elegir entre la vida y la muerte.",
        "9": "Los que se queden en la ciudad morirán víctimas de la guerra, o los matará la enfermedad y el hambre. Solo se salvarán si salen y se rinden a los babilonios.",
        "10": "Porque he decidido fijarme en esta ciudad y no para bien, sino para mal. Se la voy a entregar al rey de Babilonia para que la destruya con fuego. Soy yo, Dios, quien lo asegura».",
        "11-12": "A los descendientes del rey David diles que presten atención a mis palabras. Este es mi mensaje para ellos: Prestad atención a mis palabras, que os mandan practicar la justicia y proteger a los que son maltratados. Si no lo hacéis así, mi ira arderá como un fuego y, por causa de vuestras maldades, nadie podrá apagarlo.",
        "13": "Habitantes de Jerusalén, yo estoy muy airado con vosotros. Creéis que Jerusalén, por estar en el monte, es la más fuerte de la región. Creéis que nadie puede conquistarla ni destruir sus murallas.",
        "14": "Pues yo os daré lo que merecen vuestras acciones. Prenderé fuego al bosque de la ciudad y ese fuego destruirá todo lo que hay a su alrededor. Soy yo, Dios, quien lo asegura."
    },
    "22": {
        "1": "Entonces Dios me dijo: —Jeremías, ve al palacio del rey de Judá y anuncia allí este mensaje:",
        "2": "«Rey de Judá, que te sientas en el trono de David, oficiales del palacio y habitantes de Jerusalén, prestad mucha atención a lo que Dios dice.",
        "3": "Él os ordena que practiquéis la justicia, que protejáis a los que son maltratados, que no os aprovechéis de los extranjeros, de los huérfanos y las viudas, y que no ocasionéis la muerte de personas inocentes.",
        "4": "Si de verdad me obedecéis, siempre habrá en Judá reyes que entren por las puertas de este palacio para ocupar el trono de David. Lo harán montados en carrozas tiradas por caballos y acompañados de sus oficiales y de todo el pueblo.",
        "5": "De lo contrario, os aseguro que este palacio será totalmente destruido».",
        "6": "Yo, el Dios de Israel, les digo a los que están en el palacio de Judá: Vosotros sois para mí tan especiales como el monte Galaad y como las altas montañas del Líbano. Pero voy a convertiros en un desierto, en una ciudad deshabitada.",
        "7": "Yo enviaré contra vosotros un ejército que os destruya, y que haga perecer por el fuego a lo más escogido del pueblo.",
        "8": "Mucha gente de otras naciones pasará por aquí y se preguntará por qué hice esto con esta gran ciudad.",
        "9": "Y la respuesta será que vosotros adorasteis a otros dioses y no cumplisteis el pacto que hicisteis conmigo.",
        "10-12": "No lloréis ni os pongáis tristes por la muerte del rey Josías. Llorad más bien por su hijo Salún (Joacaz) que será llevado a otro país. Allí lo tratarán como esclavo, y nunca más volverá a ver la tierra donde nació. Esto es lo que yo, el Dios de Israel, declaro sobre Salún (Joacaz), el hijo y sucesor de Josías, rey de Judá: nunca más volverá a ver este país, pues morirá en el lugar al que será llevado.",
        "13-14": "Dios continuó diciendo: —En cuanto al rey Joacín, tengo algo que decirle: ¡Qué mal te va a ir, Joacín! Edificas tu palacio con mucho lujo; piensas hacer en él salas espaciosas, construir amplios ventanales y recubrirlo todo con finas maderas. Pero maltratas a los trabajadores, y para colmo no les pagas.",
        "15": "Te crees un gran rey porque vives en lujosos palacios. Tu padre Josías disfrutó de la vida y celebró grandes fiestas, pero siempre actuó con justicia.",
        "16": "Protegió al pobre y al necesitado, y por eso le fue bien en todo. ¡Eso sí que es conocerme!",
        "17": "A ti solo te interesa el dinero y no te importa ganarlo a costa de oprimir, de maltratar y de matar a gente inocente.",
        "18": "Por eso cuando mueras, nadie llorará por ti; nadie cantará canciones tristes ni se lamentará de haber perdido a su rey.",
        "19": "Morirás como los animales: te arrastrarán por todo Jerusalén y te arrojarán fuera de la ciudad.",
        "20": "Así dice Dios a los habitantes de Jerusalén: ¡Id por todo el país; subid a las montañas más altas, y llorad desconsolados! Los países que debían ayudaros ya han sido destruidos.",
        "21": "Cuando os iba bien, os advertí del peligro, pero no me hicisteis caso. ¡Siempre habéis sido rebeldes!",
        "22-23": "Los que ahora vivís en palacios rodeados de finas maderas, ¡pronto sabréis lo que es sufrir! Cuando os llegue la desgracia, os retorceréis de dolor como mujer que está dando a luz. Seréis llevados a otro país donde seréis tratados como esclavos; allí os sentiréis confundidos y avergonzados por vuestra maldad. Y aquellos en quienes confiabais irán también al destierro.",
        "24": "Así dijo Dios a Jeconías: «Tú eres hijo de Joacín, y ahora reinas en Judá. Aunque fueras para mí tan valioso como el anillo que llevo en mi mano derecha, yo que soy Dios te aseguro, que te expulsaré de aquí.",
        "25": "Te entregaré en manos del rey de Babilonia y de su ejército, esos que quieren quitarte la vida y te hacen temblar de miedo.",
        "26": "A ti y a tu madre os enviaré a un país extranjero donde no habéis nacido y donde moriréis.",
        "27": "Aunque suspiréis por volver a Israel, nunca jamás volveréis».",
        "28-29": "¡Israelitas, escuchad mis palabras! Jeconías no sirve para nada; es como una vasija rota e inútil. ¿Por qué ha sido expulsado junto con todos sus familiares a un país que no conocen?",
        "30": "Yo, el Dios de Israel, os digo que escribáis esto sobre él: «Es un hombre sin hijos, su vida es un fracaso». Nadie de su descendencia se sentará sobre el trono de David para reinar sobre Judá."
    },
    "23": {
        "1-2": "Esto dice el Dios de Israel: ¡Qué mal les va a ir a esos dirigentes de mi pueblo que ni saben gobernarlo ni se preocupan por él. Al contrario, lo extravían y destrozan comportándose como los pastores que abandonan a sus ovejas. Pues bien, voy a castigaros por vuestras malas acciones —así os lo aseguro yo que soy vuestro Dios—.",
        "3": "Sin embargo, yo mismo reuniré a lo que quede de mi pueblo, haré que vuelva a este país desde las naciones donde lo dispersé y haré que prospere y se convierta en una gran nación.",
        "4": "Le daré otros gobernantes que lo dirijan como es debido para que nadie tenga miedo ni muera. Soy yo, Dios, quien lo asegura.",
        "5": "En el futuro haré que un rey justo y sabio gobierne a mi pueblo. Será de la familia de David, gobernará con verdadera justicia,",
        "6": "y le pondrán por nombre «Dios es nuestro salvador». Durante su reinado mi pueblo vivirá en paz y libertad.",
        "7": "Yo os aseguro que viene el día en que ya no se dirá: «¡Lo juro por Dios, que sacó a los israelitas de Egipto!».",
        "8": "Más bien, se dirá: «¡Lo juro por Dios, que sacó al pueblo de Israel del país del norte y de todos los países adonde lo había expulsado para que de nuevo habitara en su propio país!».",
        "9": "En cuanto a los profetas esto es lo que yo, Jeremías, tengo que decirles: Dios me ha dado un mensaje especial. Por eso siento un dolor profundo y me tiembla todo el cuerpo; me siento como un borracho, como alguien que ha bebido mucho vino.",
        "10": "Los habitantes de este país son gente malvada; no saben lo que es ser fieles, ¡no saben hacer lo bueno, solo cometen injusticias! Por eso la tierra está bajo maldición: los pastos se han secado, y la tierra es un desierto.",
        "11": "Así os lo aseguro yo, vuestro Dios: Los profetas y los sacerdotes son los primeros en hacer el mal; ¡hasta en mi Templo cometen terribles maldades!",
        "12": "Por eso los voy a castigar y caerá sobre ellos la desgracia. ¡Nada ni nadie podrá salvarlos!",
        "13": "¡En Samaría he visto las cosas más repugnantes! Los profetas hablan en nombre del dios Baal y hacen que mi pueblo me abandone.",
        "14": "Pero los profetas de Jerusalén son aún peores que ellos; no solo me son infieles, sino que viven en la mentira y ayudan a los malvados. No hay uno solo de ellos que quiera cambiar su conducta. ¡Son peores que la gente de Sodoma y de Gomorra!",
        "15": "Por tanto, así dice el Dios todopoderoso contra estos profetas de Jerusalén: Vosotros sois los responsables de tanta maldad en este país. Vuestro sufrimiento será terrible y vuestro dolor no tendrá fin.",
        "16": "En cuanto a vosotros, israelitas, así os dice el Dios del universo: Esos profetas son unos mentirosos, ¡no les hagáis caso! Yo no les he comunicado ningún mensaje, y los sueños que dicen haber tenido son puro invento de ellos.",
        "17": "A los que desprecian la palabra de Dios les aseguran: «os irá bien»; y a los que obran mal les prometen: «nada malo os pasará».",
        "18": "¡Pero ninguno de esos profetas ha estado en mi presencia! ¡Ninguno de ellos ha querido oír mi voz y obedecerme!",
        "19-20": "Yo estoy muy airado con ellos y no voy a quedarme tranquilo hasta que los haya castigado. Mi enfado será como un huracán que azotará a esos malvados. ¡Solo entonces entenderéis por qué hago todo esto!",
        "21": "Esos profetas se empeñan en hablar aunque yo no los he enviado ni les he comunicado ningún mensaje.",
        "22": "Si hubieran estado en mi presencia, habrían anunciado mi mensaje; habrían invitado a mi pueblo a dejar su mala conducta.",
        "23-24": "Yo, el Dios de Israel, os aseguro que nadie puede esconderse de mí, pues yo estoy en todas partes y veo todo cuanto sucede: lo de cerca pero también lo de lejos.",
        "25": "He oído las mentiras de esos profetas que en mi nombre afirman haber tenido una visión.",
        "26": "¿Hasta cuándo van a seguir mintiendo y se van a creer sus propias fantasías?",
        "27": "Lo que pretenden con esas fantasías que se cuentan unos a otros es que mi pueblo me olvide, como me olvidaron sus antepasados para adorar al dios Baal.",
        "28": "Yo, el Dios de Israel, les digo: si un profeta tiene un sueño, que lo cuente; si recibe un mensaje de mi parte, que lo comunique al pie de la letra. ¡Pero que no mezclen la verdad con la mentira!",
        "29": "¿No es mi palabra poderosa como el fuego —así os lo aseguro yo, que soy vuestro Dios— y como un martillo capaz de romper una roca?",
        "30": "Por eso estoy en contra de todos esos profetas que pretenden hablar en mi nombre;",
        "31": "aquí estoy en contra de esos profetas que solo dicen palabras vacías",
        "32": "y cuentan sueños engañosos que no hacen ningún bien a mi pueblo. Dicen que yo les envié, pero no es verdad y lo único que hacen es conducir al error a mi pueblo con sus fantasías y mentiras. Soy yo, Dios, quien lo asegura.",
        "33": "Escucha bien, Jeremías: Cuando un profeta o sacerdote, o alguien del pueblo, te pregunte si tienes algún mensaje de mi parte, respóndeles que sí lo tienes, pero diles también que voy a abandonarlos.",
        "34": "Y si otro profeta o sacerdote o cualquier otra persona asegura tener un mensaje de mi parte, yo los castigaré, a ellos y a sus familias.",
        "35-36": "Dios les dijo a los falsos profetas: «Yo soy el Dios de la vida, el Dios todopoderoso. Si alguno de vosotros cambia mi mensaje por una mentira, se burla de mí. Es mejor que nadie diga: “Tengo un mensaje de parte de Dios” porque, al que se atreva a decirlo le haré tragar sus propias palabras.",
        "37-38": "Si preguntáis al profeta por la palabra o la respuesta que ha recibido de Dios, siendo así que Dios os ha prohibido decir que habéis recibido algún mensaje de su parte,",
        "39": "entonces yo os arrojaré de mi presencia, a vosotros y a Jerusalén, la ciudad que os di a vosotros y a vuestros antepasados.",
        "40": "De tal manera os humillaré y os avergonzaré, que nunca podréis olvidarlo»."
    },
    "24": {
        "1": "Por entonces, el rey Nabucodonosor tomó preso a Jeconías, hijo de Joacín, que había sido rey de Judá, y lo llevó deportado a Babilonia. Con él se llevó a los jefes de Judá, y también a los artesanos y herreros. Poco después de eso, Dios me llevó a su Templo y allí me mostró dos cestas de higos.",
        "2": "En una de las cestas había higos muy buenos, de los que maduran primero, pero en la otra cesta solo había higos podridos imposibles de comer.",
        "3": "Dios me preguntó: —Jeremías, ¿qué es lo que ves? Yo le contesté: —Veo dos clases de higos. Unos están muy buenos, pero los otros están tan malos que no se pueden comer.",
        "4-6": "Entonces el Dios de Israel me dijo: —Los higos buenos representan al pueblo de Judá que fue llevado como esclavo a Babilonia. Aunque yo permití que se lo llevaran, ahora lo cuidaré y lo haré volver a esta tierra. Dejaré que se establezca aquí y que vuelva a edificar sus casas, y nunca más volveré a destruirlo ni a enviarlo a otro país.",
        "7": "Cambiaré su manera de ser y de pensar, para que me reconozca como su Dios y me obedezca en todo. Judá será mi pueblo y yo seré su Dios.",
        "8": "Los higos malos representan a Sedecías, rey de Judá, a sus cortesanos, a los habitantes de Jerusalén que se quedaron aquí y a los que buscaron protección en Egipto. A todos ellos los castigaré.",
        "9": "Tan grande será mi castigo que, al verlo, todos los reinos de la tierra temblarán de miedo. La gente de los países por donde yo los disperse se burlará de ellos, los insultará, los tratará con desprecio e incluso los maldecirá.",
        "10": "Yo les mandaré guerras, hambre y enfermedades, y así los eliminaré del país que les di a ellos y a vuestros antepasados."
    },
    "25": {
        "1": "Dios comunicó al profeta Jeremías un mensaje para todo el pueblo de Judá. Se lo comunicó cuando Joacín, hijo de Josías llevaba cuatro años como rey de Judá y hacía un año que Nabucodonosor reinaba en Babilonia.",
        "2": "Y este es el mensaje que el profeta comunicó a todo el pueblo de Judá y a todos los habitantes de Jerusalén:",
        "3": "—Desde hace veintitrés años Dios me comunica sus mensajes. El primero me lo comunicó cuando Josías, hijo de Amón, llevaba trece años reinando en Judá. Yo os he anunciado estos mensajes una y otra vez, pero vosotros no habéis querido hacerme caso.",
        "4": "Dios también os ha enviado a otros profetas que están a su servicio, pero vosotros no les habéis hecho caso ni os habéis mostrado dispuestos a obedecer.",
        "5": "Ellos os decían: «Dejad ya de hacer el mal y comportaos como es debido. Si lo hacéis así, habitaréis para siempre en la tierra que Dios os ha dado a vosotros y a vuestros antepasados.",
        "6": "No confiéis en esos dioses que vosotros mismos os habéis fabricado. No los adoréis y Dios no se enfadará con vosotros ni os castigará».",
        "7": "Pero vosotros no habéis prestado atención a estos mensajes. Al contrario, habéis ofendido a Dios adorando a esos ídolos que vosotros mismos os fabricáis para vuestra propia desgracia.",
        "8": "Por lo tanto, el Dios todopoderoso dice: Ya que no habéis querido obedecerme,",
        "9": "voy a enviar contra vosotros a Nabucodonosor, rey de Babilonia, y a todos los pueblos del norte. Ese rey está a mi servicio, así que lo enviaré contra esta nación y sus habitantes, y contra los pueblos de alrededor. Voy a destruirlos por completo; voy a convertirlos en un montón de ruinas, en objeto de horror y de burla. Soy yo, Dios, quien lo asegura.",
        "10": "No dejaré que vuelvan a escucharse los gritos de alegría y de entusiasmo, ni las canciones de boda; no se oirá el ruido del molino ni se verá luz en las casas.",
        "11": "Todo este país quedará convertido en un montón de ruinas, en pura desolación. Y durante setenta años todos quedarán bajo el dominio del rey de Babilonia.",
        "12": "Pasado ese tiempo, yo castigaré por su maldad al rey de Babilonia y a su nación, ¡y ese país quedará destruido para siempre! Soy yo, Dios, quien lo asegura.",
        "13": "Haré que se cumplan todas las amenazas que mi profeta Jeremías pronunció contra ese país y contra las demás naciones, amenazas que están escritas en este libro.",
        "14": "También los babilonios quedarán bajo el dominio de naciones y reyes más poderosos. De ese modo los castigaré por todo el mal que han hecho.",
        "15": "El Dios de Israel me dijo: —Jeremías, esta copa que tengo en la mano representa mi ira. Tómala y haz que beban de ella todas las naciones a las que voy a enviarte.",
        "16": "Esas naciones comenzarán a tambalearse, y sus habitantes se volverán locos a causa de la guerra que voy a enviar contra ellos.",
        "17": "Yo recibí la copa de las manos de Dios y se la di a beber a todas las naciones a las que él me envió.",
        "18": "También se la di a los habitantes de Jerusalén y de las ciudades de Judá, a sus reyes y a sus autoridades, para destruirlos. Sus ciudades quedaron convertidas en ruinas y hasta el momento en que esto se escribe, son motivo de espanto, de burla y de maldición.",
        "19": "También les di la copa del castigo al faraón, rey de Egipto, a sus jefes y oficiales, a todo su pueblo",
        "20": "y a todos los extranjeros que allí vivían. Además bebieron de ella todos los reyes del país de Uz, los reyes filisteos de Ascalón, Gaza y Ecrón; los supervivientes de Asdod;",
        "21": "también bebieron los de Edom, Moab y los amonitas.",
        "22": "Luego bebieron de ella los reyes de Tiro y de Sidón junto con los reyes de los pueblos que viven en las costas del mar Mediterráneo;",
        "23-24": "los reyes de Dedán, Tema y Buz; todos los pueblos y tribus del desierto; los reyes de Arabia",
        "25": "Zimrí, Elam y Media;",
        "26": "todos los reyes del norte, tanto los cercanos como los lejanos, y todos los reinos que hay en la tierra. Por último, el rey de Babilonia también beberá de la copa.",
        "27": "Entonces el todopoderoso Dios de Israel me encargó: «Jeremías, ordena a todos estos que beban de la copa de mi ira hasta que vomiten, se caigan y no puedan volver a levantarse».",
        "28": "Pero si se niegan a beber de ella, tú les dirás de mi parte: «¡Tendréis que beber de ella, aunque no queráis!",
        "29": "Ya he comenzado a castigar a Jerusalén, ciudad donde se me adora, y estáis muy equivocados si creéis que a vosotros no os castigaré, porque sí os voy a castigar, pues voy a traer la guerra que acabará con todos los habitantes de la tierra». Soy yo, Dios, quien lo asegura.",
        "30-31": "Anuncia este mensaje contra esas naciones: Dios lanza un grito de guerra desde el cielo, donde él tiene su trono. Es tanta su ira contra su pueblo y contra los habitantes de la tierra, que su voz retumba a lo lejos y resuena como los gritos de los que pisan uvas en el lagar. Dios tiene un pleito contra todas las naciones y contra todos los habitantes del mundo. ¡Él hará que perezcan los malvados!",
        "32": "El Dios todopoderoso proclama que ninguna nación escapará de la desgracia; una violenta tempestad se desencadenará desde todos los puntos de la tierra.",
        "33": "Ese día, los cadáveres de aquellos a los que yo castigue con la muerte llenarán toda la tierra. No habrá nadie que llore por ellos, ni habrá tampoco quien los recoja y los entierre; quedarán tendidos por el suelo como estiércol.",
        "34": "Jefes y gobernantes del pueblo, ¡lamentaos, lanzad gritos y revolcaos por el suelo! Ha llegado el día de la matanza, y vais a ser sacrificados lo mismo que ovejas engordadas.",
        "35-37": "Jefes y gobernantes del pueblo, ¡no podréis escapar a ninguna parte! Solo se oirán vuestros gritos de dolor, porque Dios está furioso: ha destruido los lugares de pasto y ya no hay nada que comer.",
        "38": "Es tanta la ira de Dios, que ha abandonado a su pueblo como un león abandona su guarida. ¡Todo ha sido destruido por la guerra!"
    },
    "26": {
        "1": "Cuando Joacín, hijo de Josías, comenzó a reinar sobre Judá, Dios habló a Jeremías en Jerusalén, y le dijo:",
        "2": "—Ve al patio de mi Templo. Quiero que hables con la gente de toda Judá que viene a adorarme. Comunícales todo lo que te voy a decir, sin que falte nada.",
        "3": "Si te hacen caso y dejan de hacer lo malo, entonces ya no los castigaré como había pensado hacerlo.",
        "4": "Y este es el mensaje que debes darles: Si no me obedecéis y no cumplís la ley que os di,",
        "5": "si no escucháis las enseñanzas de mis siervos los profetas a quienes yo os he enviado una y otra vez, pero a los que no habéis querido hacer caso,",
        "6": "yo destruiré el Templo de Jerusalén lo mismo que destruí el santuario de Siló, y esta ciudad será objeto de burla y de maldición.",
        "7-9": "Jeremías anunció este mensaje en el Templo de Dios, y lo escucharon los sacerdotes, los profetas y todo el pueblo. Pero tan pronto como terminó de anunciarlo, todos los que estaban allí se lanzaron contra él, lo apresaron y amenazantes le dijeron: —¡Esto te va a costar la vida! ¿Cómo te atreves a hablar en el nombre de Dios y decir que este Templo será destruido como el santuario de Siló? ¿Cómo te atreves a decir que Jerusalén será destruida y que se quedará sin habitantes?",
        "10": "Cuando los jefes de Judá supieron lo que había pasado, salieron del palacio del rey y fueron hasta la Puerta Nueva del Templo. Al llegar allí, se sentaron,",
        "11": "y entonces los sacerdotes y los profetas dijeron a los jefes y a toda la gente: —¡Este hombre merece la muerte! ¡Vosotros mismos le habéis oído decir que esta ciudad va a ser destruida!",
        "12": "Pero Jeremías, dirigiéndose a los jefes y a todo el pueblo, dijo: —Lo que he dicho contra el Templo y contra Jerusalén, Dios mismo me mandó a anunciarlo.",
        "13": "Así que más os vale obedecer a nuestro Dios, y mejorar vuestra conducta. Si de verdad lo hacéis así, Dios no os castigará.",
        "14": "Yo estoy en vuestras manos y podéis hacer conmigo lo que os parezca;",
        "15": "pero si me matáis, vosotros, jefes y pueblo, seréis los culpables de haber matado a un inocente, porque es cierto que Dios me ha mandado a daros este mensaje.",
        "16": "Los jefes y la gente del pueblo os dijeron a los sacerdotes y a los profetas: —No hay razón para matar a este hombre; lo único que ha hecho ha sido comunicarnos el mensaje que recibió de nuestro Dios.",
        "17": "Entonces algunos jefes se levantaron y dijeron a los que estaban allí reunidos:",
        "18": "—Cuando Ezequías era el rey de Judá, el profeta Miqueas de Moréset anunció al pueblo de Judá este mensaje de parte de Dios todopoderoso: La ciudad de Jerusalén será destruida; quedará hecha un montón de ruinas. Y en el monte de Sion, donde se levanta el Templo, solo crecerán matorrales.",
        "19": "Y aunque Miqueas dijo esto, no lo mataron. Al contrario, el rey y el pueblo se humillaron ante Dios, y Dios los perdonó. Pero si nosotros matamos a Jeremías, Dios nos castigará.",
        "20": "Además de Jeremías, el profeta Urías, hijo de Semaías, que era del pueblo de Quiriat Jearín, habló en contra de Jerusalén y del país.",
        "21": "Y como el rey Joacín y sus jefes y asistentes oyeron la denuncia del profeta, el rey intentó matarlo. Cuando Urías se enteró de los planes del rey Joacín, tuvo miedo y huyó a Egipto.",
        "22": "Pero el rey envió a Elnatán, hijo de Acbor, y a otros hombres para que buscaran a Urías.",
        "23": "Cuando lo encontraron, lo trajeron ante el rey. Entonces el rey mandó que mataran al profeta y que arrojaran su cadáver a una fosa en donde echaban a los muertos.",
        "24": "Sin embargo, Jeremías contó con la protección de un hombre importante llamado Ajicán, hijo de Safán. Por eso no fue entregado al pueblo y se libró de que lo mataran."
    },
    "27": {
        "1": "Cuando Sedecías, hijo de Josías, comenzó a reinar en Judá, Dios habló así a Jeremías:",
        "2": "—Jeremías, quiero que fabriques un yugo de madera y que le pongas unas correas para atarlo a tu cuello.",
        "3-4": "Ve luego ante los embajadores que han venido a Jerusalén para visitar a Sedecías y envía con ellos el siguiente mensaje a los reyes de Edom, Moab, Amón, Tiro y Sidón: Yo soy el Dios todopoderoso; soy el Dios de Israel.",
        "5": "Con mi gran poder hice la tierra, y a las personas y a los animales que viven en ella. Yo decido quién la gobierna.",
        "6-8": "Y como el rey de Babilonia está a mi servicio, he decidido someter a él, a su hijo y a su nieto todos esos países; hasta les he dado las bestias del campo para que las dominen. Si alguno de esos países no se somete a Nabucodonosor, rey de Babilonia, yo lo castigaré con guerras, hambre y enfermedades, hasta que se rinda por completo. Soy yo, Dios, quien lo asegura. Sin embargo, llegará el día en que también Babilonia será dominada por muchas naciones y por reyes más poderosos.",
        "9-10": "Por tanto, no creáis en las mentiras que os dicen los falsos profetas, los adivinos, los soñadores, los brujos y los astrólogos. Ellos os aconsejan que no os rindáis ante el rey de Babilonia, pero si les hacéis caso, seréis llevados presos a otros países, y allí moriréis.",
        "11": "En cambio, a la nación que se rinda por completo al rey de Babilonia y se ponga a su servicio, yo la dejaré que viva en paz en su propio país y cultive en él la tierra. Soy yo, Dios, quien lo asegura.",
        "12": "Al rey Sedecías le di el mismo mensaje, diciéndole: Si queréis seguir con vida, rendíos y poneos al servicio del rey de Babilonia y de su pueblo,",
        "13": "tal como Dios lo ha dicho. Si no lo hacéis, moriréis a causa de la guerra, el hambre o la enfermedad.",
        "14-15": "No confiéis en esos profetas que os aconsejan no rendiros. Ellos dicen que hablan de parte de Dios, pero Dios mismo ha dicho que no los ha enviado. Son unos mentirosos y solo conseguirán que Dios os expulse de esta tierra, y tanto ellos como vosotros moriréis.",
        "16": "Y también a los sacerdotes y a todo este pueblo tengo que decir: Dios me manda a deciros que no hagáis caso a esos profetas. Ellos aseguran que muy pronto los babilonios van a devolver los utensilios del Templo de Dios. ¡Pero son puras mentiras!",
        "17-18": "Si esos profetas de verdad hablan de parte de Dios, lo que tienen que hacer es pedir a Dios que los babilonios no se lleven los utensilios que aún quedan en el Templo, en el palacio del rey y en Jerusalén. Repito: ¡no les hagáis caso! Es mejor que os rindáis al rey de Babilonia, y seguiréis con vida. ¿Por qué ha de convertirse Jerusalén en un montón de ruinas?",
        "19-21": "Cuando el rey de Babilonia se llevó preso al rey Jeconías, hijo de Joaquín y a la gente importante del país, no se llevó todo lo que había de valor en el Templo y en la ciudad de Jerusalén. Dejó las columnas, el tanque para el agua, los pedestales y otros artículos de valor. Pero el Dios todopoderoso os asegura que también esos objetos",
        "22": "serán llevados a Babilonia y que allí se quedarán hasta que Dios decida que sean traídos de nuevo a Jerusalén."
    },
    "28": {
        "1": "Había en el pueblo de Gabaón un profeta llamado Ananías, hijo de Azur. Cuando Sedecías llevaba cuatro años reinando en Judá, Ananías habló conmigo en el Templo de Dios, en presencia de los sacerdotes y de todos los que estaban allí, y me dijo:",
        "2": "—Así dice el todopoderoso Dios de Israel: Voy a quitarle todo su poder al rey de Babilonia.",
        "3": "Dentro de dos años traeré de vuelta a Jerusalén todos los objetos del Templo de Dios que Nabucodonosor, rey de Babilonia, se llevó a su país.",
        "4": "También traeré de vuelta a Jeconías, hijo de Joacín, que era rey de Judá, y a todos los habitantes de Judá que fueron llevados como esclavos a Babilonia. Yo soy el Dios de Israel, y os aseguro que voy a acabar con el poder del rey de Babilonia.",
        "5": "Yo le contesté, también en presencia de los sacerdotes y de todos los que allí estaban:",
        "6": "—¡Ojalá Dios cumpla todo eso que ahora nos anuncias! Sería muy bueno que los babilonios devuelvan los utensilios del Templo de Dios, y que regresen a Jerusalén todos los que fueron llevados prisioneros a Babilonia.",
        "7": "Pero antes escuchad esto, tú y todos los que estáis aquí presentes:",
        "8": "Los profetas que vivieron antes que nosotros anunciaron que habría guerra, hambre y enfermedades en muchas naciones y en grandes reinos.",
        "9": "Pero si un profeta habla de paz, sabremos que habla de parte de Dios solo si se cumplen sus palabras.",
        "10": "Entonces el profeta Ananías tomó el yugo que llevaba yo en el cuello, y lo hizo pedazos.",
        "11": "Y dijo delante de todos: —Esto es lo que Dios ha dicho: Dentro de dos años haré pedazos el poder del rey de Babilonia y no volverá a dominar a las naciones. Yo me retiré de allí,",
        "12": "pero algunos días después de que Ananías arrancara el yugo que yo llevaba sobre mi cuello, Dios me dijo:",
        "13": "—Jeremías, ve y dile de mi parte a Ananías lo siguiente: Tú has hecho pedazos un yugo de madera, pero yo voy a cambiarlo por uno de hierro.",
        "14": "Yo soy el todopoderoso Dios de Israel y voy a darle al rey de Babilonia un poder extraordinario: va a dominar a todas las naciones y las hará sus esclavas. ¡Hasta las bestias del campo estarán bajo su dominio!",
        "15": "Entonces yo le dije a Ananías: —Ahora escúchame bien, Ananías. Tú estás haciendo que este pueblo crea en una mentira, pues Dios nunca te envió a hablarles.",
        "16": "Lo que Dios ha declarado es que va a destruirte por completo por haber hecho con tus palabras que este pueblo se rebele contra Dios. Por eso, antes de que termine el año, morirás.",
        "17": "Y así sucedió: en el séptimo mes, el mes de Etanim, de ese mismo año, el profeta Ananías murió."
    },
    "29": {
        "1": "Por aquellos días el profeta Jeremías envió desde Jerusalén una carta a los jefes del pueblo, a los sacerdotes, a los profetas y a todos los que Nabucodonosor, rey de Babilonia, había llevado prisioneros a su país.",
        "2": "Jeremías escribió la carta después de que fueran llevados prisioneros a Babilonia el rey Jeconías, la reina madre, los funcionarios y la gente importante de Judá y Jerusalén, y también los artesanos y los herreros.",
        "3": "Envió la carta por medio de Elasá, hijo de Safán, y con Guemarías, hijo de Jelcías, a quienes Sedecías, rey de Judá, había enviado a Babilonia para hablar con Nabucodonosor, rey de ese país. La carta decía:",
        "4": "«Esto dice el todopoderoso Dios de Israel a los que han sido llevados cautivos desde Jerusalén a Babilonia:",
        "5-6": "Ya que estáis ahí, construid casas y vivid en ellas. Plantad huertos y comed sus frutos. Casaos y tened hijos; no dejéis que vuestra población disminuya. Aseguraos de que vuestros hijos e hijas también se casen y tengan hijos.",
        "7": "Además, trabajad para que prospere la ciudad. Rogad por Babilonia, pues si la ciudad prospera, también vosotros prosperaréis.",
        "8-9": "No os dejéis engañar por esos profetas y adivinos que viven entre vosotros, y que usan mi nombre para anunciar sus mentiras. No creáis en los sueños que dicen tener. Os aseguro que yo no los he enviado.",
        "10": "Vosotros vais a vivir unos setenta años en Babilonia. Cuando se cumpla ese tiempo, os prometo que os haré volver a Jerusalén.",
        "11": "Mis planes para vosotros solamente yo los conozco, y no son para vuestro mal, sino para vuestro bien. Voy a daros un futuro lleno de bienestar.",
        "12": "Cuando me pidáis algo en oración, yo os escucharé.",
        "13": "Cuando me busquéis, me encontraréis, siempre y cuando me busquéis de todo corazón.",
        "14": "Estaré con vosotros y pondré fin a vuestra condición de esclavos. Os reuniré de todas las naciones por donde os haya dispersado y os haré volver a Jerusalén. Soy yo, Dios, quien lo asegura.",
        "15-17": "Tal vez diréis que ya os he proporcionado profetas en Babilonia. Pero debo aclararos algo. Yo, el todopoderoso Dios de Israel, voy a mandar guerra, hambre y enfermedades contra el rey que ocupa el trono de David, y contra todos vuestros parientes que aún quedan en Jerusalén, es decir, contra todos los que no fueron llevados como esclavos a Babilonia. ¡Serán como higos podridos, que de tan podridos no se pueden comer!",
        "18-20": "En cuanto a vosotros, los que fuisteis llevados prisioneros de Jerusalén a Babilonia, ¡obedeced de una vez por todas mi palabra! Hasta ahora no habéis hecho caso de los mensajes que, una y otra vez, os he enviado por medio de mis siervos los profetas. Por eso, os perseguiré con guerras, hambre y enfermedades. Cuando os vean todas las naciones adonde yo os mande, sentirán horror, mientras vosotros seréis objeto de burla y de maldición! Soy yo, Dios, quien lo asegura.",
        "21-23": "Yo, el todopoderoso Dios de Israel, sé todo lo que han hecho los falsos profetas, y os advierto que voy a entregar a Ajab, hijo de Colaías, y a Sedecías, hijo de Maasías. Los entregaré al rey de Babilonia, porque usaron mi nombre para anunciar cosas que yo jamás les ordené decir. Todo lo que han dicho es mentira. Además, cometieron algo terrible en Israel, pues tuvieron relaciones sexuales con mujeres que no eran sus esposas. Por eso el rey de Babilonia los matará delante de vosotros. Y cuando los que fueron llevados prisioneros a Babilonia quieran maldecir a alguien, dirán: “Que Dios te quite la vida como lo hizo con Ajab y Sedecías a quienes el rey de Babilonia los quemó vivos”. Soy yo, Dios, quien lo asegura».",
        "24": "Después Dios me ordenó darle este mensaje a Semaías, el de Nejelán:",
        "25": "Yo, el todopoderoso Dios de Israel, sé que tú has enviado cartas al sacerdote Sofonías, hijo de Maasías, a todos los otros sacerdotes y a toda la gente que está en Jerusalén. En esas cartas le decías a Sofonías",
        "26": "que yo lo había nombrado sacerdote en lugar de Joiadá, para que cuidara mi Templo. También le decías que a todo loco que se creyera profeta, él debería meterlo en la cárcel y atarlo con cadenas.",
        "27": "Además, echabas en cara a Sofonías el no haber apresado a Jeremías. Según tú, Jeremías se hacía pasar por profeta",
        "28": "y hasta se había atrevido a enviar una carta a los prisioneros en Babilonia. En esa carta, Jeremías les aconsejaba construir casas y vivir en ellas, plantar árboles frutales y comer de los frutos que dieran, porque tendrían que estar muchos años cautivos en Babilonia.",
        "29": "Esa carta se la leyó el sacerdote Sofonías al profeta Jeremías.",
        "30": "Dios también me ordenó",
        "31": "dar este mensaje a todos los que habían sido llevados cautivos a Babilonia: «Semaías, el de Nejelán, os ha dado un mensaje en mi nombre, y os ha hecho creer mentiras. Pero yo no lo he enviado.",
        "32": "Y como ha hecho que mi pueblo se rebele contra mí, yo lo voy a castigar. Él y su familia dejarán de formar parte de mi pueblo y no disfrutarán del bienestar que yo le daré a mi pueblo. Soy yo, Dios, quien lo asegura»."
    },
    "30": {
        "1": "Dios me dijo:",
        "2": "—Jeremías, yo soy el Dios de Israel y te ordeno que pongas por escrito todo lo que te he dicho hasta ahora.",
        "3": "Viene el día en que haré volver de la cautividad a Israel y a Judá. Los dos son mi pueblo, y los traeré a la tierra que di a vuestros antepasados. Soy yo, Dios, quien lo asegura.",
        "4-5": "En cuanto a Israel y Judá, Dios me dijo: Se oyen gritos de espanto, de terror y de preocupación.",
        "6": "¿Por qué están pálidos los hombres? ¡Los veo retorcerse de dolor, como si fueran a tener un hijo! ¡Preguntad a ver si es posible que los hombres den a luz!",
        "7-8": "Viene un día terrible, como nunca ha habido otro. Cuando llegue ese día, mi pueblo sufrirá muchísimo, pero al final lo salvaré; romperé las cadenas de su esclavitud, lo libraré del poder que lo domina y nunca más volverá a ser esclavo de extranjeros. Soy yo, Dios, quien lo asegura.",
        "9-10": "Siervo mío, Israel, no tengas miedo ni te asustes, porque a ti y a tus hijos os libraré de la esclavitud que sufrís en Babilonia. Podréis vivir seguros y tranquilos; no volveréis a tener miedo de nadie. Me serviréis a mí, que soy vuestro Dios, y al descendiente de David que yo os daré como rey.",
        "11": "Yo estoy contigo para salvarte: destruiré a todas las naciones por las que te he dispersado. Pero a ti no te destruiré, aunque sí te daré el castigo que mereces. Soy yo, Dios, quien lo asegura.",
        "12": "Así dice también Dios a Jerusalén: Tu herida es una llaga que ya no tiene remedio.",
        "13": "No hay nadie que se preocupe de ti ni quien cure tus heridas que ya no tienen remedio.",
        "14": "Los países en que confiabas te han olvidado y ya no les importas. Yo te he causado dolor como si fuera tu enemigo, te he castigado cruelmente por tus muchos y grandes pecados.",
        "15": "Pero ya es inútil que te quejes; son tantos y tan grandes tus pecados que he tenido que castigarte así.",
        "16": "Sin embargo, los que te roben serán robados, los que te ataquen serán atacados, los que te destruyan serán destruidos. Castigaré a todos tus enemigos y los mandaré como esclavos a las naciones más lejanas.",
        "17": "Pero a ti te curaré las heridas. No importa que todos te desprecien y te llamen «Ciudad abandonada».",
        "18": "Así dice también Dios a los israelitas: Haré volver a los prisioneros, y los trataré con amor y compasión. Jerusalén será reconstruida, y el palacio volverá a edificarse.",
        "19": "En las calles volverán a oírse alabanzas y gritos de alegría. Yo os daré muchos hijos y volveréis a ser un pueblo numeroso; volverán a ser un pueblo respetado.",
        "20": "Vuestros hijos, israelitas, serán como los de antes; vuestra asamblea se mantendrá estable y yo castigaré a todos vuestros enemigos.",
        "21": "De entre vosotros saldrá vuestro rey, a quien permitiré estar en mi presencia, sin que por ello arriesgue su vida,",
        "22": "Vosotros seréis mi pueblo, y yo seré vuestro Dios. Soy yo, Dios, quien lo asegura.",
        "23": "Mi ira es como una tormenta que azotará a los malvados.",
        "24": "Solo me calmaré cuando mis planes se hayan cumplido. Esto ahora no lo entendéi, pero un día lo entenderéis."
    },
    "31": {
        "1": "El día que vuelvan de Babilonia —soy yo, vuestro Dios quien lo asegura— seré el Dios de todos los israelitas y ellos serán mi pueblo.",
        "2": "Porque así dice Dios: Cuando andabais por el desierto, habiendo escapado de la muerte, yo os conduje, israelitas, al descanso.",
        "3-4": "Hace mucho, mucho tiempo, de lejos me aparecí ante vosotros y os dije: Pueblo de Israel, siempre te he amado, siempre te he sido fiel. Por eso nunca dejaré de tratarte con bondad. Volveré a reconstruirte, y volverás a danzar alegremente a ritmo de panderetas.",
        "5": "En las colinas de Samaría volverás a plantar viñedos, y disfrutarás de las uvas.",
        "6": "Muy pronto los guardias gritarán por las colinas de Efraín: «¡Venid, vayamos a Jerusalén, y adoremos a nuestro Dios!».",
        "7": "El Dios de Israel dice: ¡Cantad alegres, israelitas! ¡Cantad a la más importante entre todas las naciones! Y en vuestras alabanzas decid: «¡Tú, Dios nuestro, nos salvaste! ¡Salvaste a los pocos israelitas que aún quedábamos con vida!».",
        "8": "Yo os haré volver de Babilonia; de todos los rincones del mundo, y os llevaré a vuestra tierra. Serán muchos los que vuelvan. Volverán los ciegos y los cojos, las que estén embarazadas, y las que llevan bebés en brazos.",
        "9": "Vendrán arrepentidos, con lágrimas en los ojos, y yo los llevaré por un camino seguro. Israel, yo soy tu padre, y tú eres mi hijo mayor.",
        "10": "Dios dice a las naciones: «Escuchad mi mensaje, anunciadlo a las islas lejanas. Decid que yo dispersé a Israel, pero que volveré a reunirlo y a cuidarlo en adelante como cuida el pastor a sus ovejas.",
        "11": "Rescataré a los israelitas y los libraré del poder, de quienes son más fuertes que ellos.",
        "12": "Cuando lleguen a Jerusalén, lo harán entre cantos de alegría disfrutando de mis bendiciones. Yo les daré trigo, vino y aceite, y también vacas y ovejas. Serán como un jardín bien regado, y nunca más perderán su fuerza.",
        "13": "Yo les daré consuelo; cambiaré su dolor en danza y su tristeza en alegría. Bailarán alegres jóvenes y viejos.",
        "14": "Los sacerdotes y mi pueblo disfrutarán de mis bendiciones, y tendrán más de lo que necesitan. Soy yo, Dios, quien lo asegura».",
        "15": "El Dios de Israel dice: Grandes llantos y lamentos oyó la gente de Ramá. Es Raquel que llora por la muerte de sus hijos y no quiere ser consolada.",
        "16-17": "Pero Dios le dice: Sécate las lágrimas, Raquel; no sigas llorando ni pierdas la esperanza. Tus hijos volverán a su patria; volverán de ese país enemigo y tu sufrimiento se verá recompensado. Soy yo, Dios, quien lo asegura.",
        "18": "He oído cómo los israelitas se quejaban amargamente y me decían con dolor: «Dios de Israel, ¡tú eres nuestro Dios! Éramos como un toro salvaje, pero tú conseguiste domarnos y nosotros nos dejamos domar. ¡Haz que nos convirtamos a ti!",
        "19": "Siendo jóvenes, te abandonamos; pero ahora estamos arrepentidos. Estamos avergonzados y confusos y por ello nos golpeamos el muslo en señal de dolor».",
        "20": "Pero yo os he dicho: Vosotros sois mi pueblo preferido y os quiero más que a nadie. Es verdad que os riño, pero siempre estoy pensando en vosotros. ¡Os amo de todo corazón! ¡Os tengo un gran cariño! Soy yo, Dios, quien lo asegura.",
        "21": "Amado pueblo de Israel, ¡regresa ya a tus ciudades! ¡Pon señales en el camino para que puedas encontrarlo!",
        "22": "¡Deja ya de andar perdido! ¡Deja ya de serme infiel! Yo soy el Dios de Israel y he creado algo nuevo y sorprendente: ¡La mujer será la que corteje al hombre!",
        "23": "En un sueño, el Dios todopoderoso me dijo: Cuando yo haga volver a los israelitas del país donde ahora están cautivos, los que viven en el territorio de Judá y en sus ciudades volverán a decir: «¡Que Dios te bendiga, monte santo de Jerusalén donde habita la justicia!».",
        "24": "Allí vivirá toda la gente de Judá y de sus ciudades, junto con los campesinos y los pastores de ovejas.",
        "25": "A los que tengan hambre les daré de comer y a los que tengan sed les daré de beber.",
        "26": "Cuando me desperté y abrí los ojos, me di cuenta de que había tenido un sueño muy hermoso.",
        "27": "El Dios de Israel dice: —Viene el día en que haré que Israel y Judá vuelvan a poblarse de gente y de animales.",
        "28": "Así como antes me dediqué a derribarlos, arrancarlos y destruirlos, ahora me dedicaré a plantarlos, reconstruirlos y ayudarlos a crecer.",
        "29": "Cuando llegue ese día, nadie volverá a decir: «Los padres la hacen, y los hijos la pagan»,",
        "30": "porque el que coma las uvas agrias sufrirá la dentera, es decir, cada uno será responsable de sus propios actos. En otras palabras, cada uno morirá por su propio pecado.",
        "31": "El Dios de Israel dice: —Viene el día en que haré un nuevo pacto con el pueblo de Israel y con el pueblo de Judá.",
        "32-33": "En el pasado, tomé de la mano a vuestros antepasados y los saqué de Egipto, y luego hice un pacto con ellos. Pero no lo cumplieron, a pesar de que yo era su Dios. Por eso, mi nuevo pacto con el pueblo de Israel será este: «Pondré mi ley en su interior y la escribiré en su corazón. Yo seré su Dios, y ellos serán mi pueblo. Soy yo, Dios, quien lo asegura».",
        "34": "Ya no hará falta que unos sean maestros de otros, y que les enseñen a conocerme, porque todos me conocerán, desde el más joven hasta el más viejo. Yo les perdonaré todas sus maldades, y nunca más me acordaré de sus pecados. Soy yo, Dios, quien lo asegura.",
        "35": "El Dios todopoderoso dice: «Yo hago que el sol alumbre de día y que la luna y las estrellas alumbren de noche. Yo hago que ruja el mar y que se agiten las olas. ¡Yo soy el Dios de Israel!",
        "36-37": "El día en que fallen esas leyes, ese día el pueblo de Israel dejará de ser mi nación preferida. El día en que alguien pueda medir la altura del cielo o explorar lo profundo de la tierra, ese día yo rechazaré a mi pueblo por todo el mal que ha hecho. ¡Pero eso nunca sucederá! Soy yo, Dios, quien lo asegura».",
        "38": "El Dios de Israel dice: —Viene el día en que Jerusalén, mi ciudad, será reconstruida desde la torre de Jananel hasta la puerta de la Esquina,",
        "39": "y de allí hasta la colina de Gareb y el barrio de Goá.",
        "40": "Y serán dedicados a mí el valle donde se arrojan los cadáveres y las cenizas, y también los campos que llegan hasta el arroyo de Cedrón y hasta la entrada de los Caballos, en la esquina del este. ¡Nunca más estos lugares volverán a ser arrasados ni destruidos!"
    },
    "32": {
        "1-2": "Dios me habló otra vez cuando el rey Sedecías me tenía preso en el patio de la guardia de su palacio. Fue en el tiempo en que el ejército babilonio tenía rodeada la ciudad de Jerusalén. Para entonces Sedecías llevaba diez años reinando en Judá, y Nabucodonosor era rey de Babilonia desde hacía dieciocho años.",
        "3-5": "El rey Sedecías ordenó que me encarcelaran por haber anunciado este mensaje de parte de Dios: —Yo, el Dios de Israel, voy a dejar que el rey de Babilonia conquiste la ciudad de Jerusalén. Ni siquiera Sedecías podrá escapar del poder de los babilonios, sino que caerá en manos del rey de Babilonia. Tendrá que presentarse ante el rey Nabucodonosor que lo llevará preso a su país donde permanecerá hasta que yo decida otra cosa. Si queréis luchar contra los babilonios, hacedlo; pero no os servirá de nada. Soy yo, Dios, quien lo asegura.",
        "6": "Entonces Dios dijo a Jeremías:",
        "7-8": "—Mira, tu primo Janamel, el hijo de tu tío Salún, vendrá a ofrecerte un terreno que tiene en Anatot, en el territorio de Benjamín. Quiere que se lo compres, pues tú tienes el derecho y la responsabilidad de comprarlo para que no salga de la familia. Y así sucedió: mi primo Janamel vino al patio de la guardia, como me había dicho Dios, y me pidió que comprara el terreno. Entonces comprendí que era Dios quien así lo quería.",
        "9": "Así que le compré a mi primo el terreno y le pagué por él diecisiete monedas de plata.",
        "10": "Llamé a unos testigos, y delante de ellos le pagué y firmé la escritura de compra.",
        "11": "Se hicieron dos copias de este documento, y en ambas se explicaban las condiciones de compraventa; una de ellas quedó sellada, y la otra quedó abierta.",
        "12": "Yo le entregué las dos copias a Baruc, que era hijo de Nerías y nieto de Maasías. Esto lo hice delante de mi primo Janamel, de los testigos que habían firmado la escritura, y de toda la gente de Judá que estaba sentada en el patio de la guardia.",
        "13": "También delante de ellos le dije a Baruc:",
        "14": "—El Dios todopoderoso te ordena recibir esta escritura, tanto la copia sellada como la copia abierta. Guárdalas en una vasija de barro para que no se echen a perder.",
        "15": "Dios nos promete que en este país volveremos a comprar casas, terrenos y viñedos.",
        "16": "Después de entregarle a Baruc la escritura de compra, dirigí a Dios esta oración:",
        "17": "—Dios de Israel. Tú, con tu extraordinario poder, has creado el cielo y la tierra. ¡No hay nada que tú no puedas hacer!",
        "18": "Demuestras tu gran amor a miles de personas, pero también castigas a los hijos por el pecado de sus padres. ¡Tú eres grande y poderoso! ¡Por eso te llaman Dios del universo!",
        "19": "Tus planes son maravillosos, pero aún más maravilloso es todo lo que haces. Tú estás al tanto de todo lo que hacemos y a cada uno nos das lo que merecen nuestras acciones.",
        "20": "Todos conocen los milagros que hiciste en Egipto y los que sigues haciendo en todo el mundo.",
        "21": "Tú nos sacaste de Egipto con gran poder, por medio de milagros que a todos llenaron de miedo.",
        "22": "Tú nos diste una tierra tan fértil que mana leche y miel, en la que siempre hay abundancia de alimentos, tal como se lo habías prometido a nuestros antepasados.",
        "23": "Pero cuando nuestros antepasados llegaron para habitar este país, no te obedecieron ni tuvieron en cuenta tus enseñanzas. ¡No cumplieron lo que tú les mandaste hacer, y por eso nos has castigado con esta desgracia!",
        "24": "Los ejércitos de Babilonia están listos para atacar Jerusalén, y nuestra ciudad será arrasada por medio de la guerra, el hambre y las enfermedades. Dios de Israel, ¡tú mismo estás viendo cómo se cumple ahora todo lo que habías anunciado!",
        "25": "Si la ciudad está a punto de caer en manos de los babilonios, ¿por qué me has ordenado comprar un terreno delante de testigos?",
        "26": "Entonces Dios me dijo:",
        "27": "—Jeremías, yo soy el Dios de Israel y de todo el mundo. No hay absolutamente nada imposible para mí.",
        "28": "Voy a permitir que el rey de Babilonia y sus soldados se apoderen de Jerusalén.",
        "29": "El ejército babilonio atacará Jerusalén, y prenderá fuego a todas las casas en las que en sus azoteas se quemaba incienso para adorar al dios Baal, y donde se presentaban ofrendas de vino en honor de los dioses falsos. Todo eso lo hacían para ofenderme.",
        "30": "Siempre, desde que comenzaron a existir como nación, tanto Israel como Judá no han hecho otra cosa que irritarme con sus malas acciones.",
        "31-32": "Por eso voy a destruir Jerusalén, pues desde su misma fundación hasta el presente sus habitantes no han dejado de ofenderme con su conducta. También los pueblos de Israel y de Judá, sus reyes, jefes, sacerdotes y profetas, no han hecho más que ofenderme provocando mi ira y mi furor.",
        "33": "Por más que yo he tratado de enseñarles y corregirlos, ellos no me han escuchado ni me han prestado atención; en lugar de seguirme, se han alejado de mí.",
        "34": "Para colmo, en mi propio Templo han colocado sus despreciables ídolos con intención de profanarlo.",
        "35": "También han construido altares en el valle de Ben Hinón para adorar a Baal. Pero lo que más aborrezco es que en esos altares han ofrecido a sus hijos y a sus hijas en honor del dios Moloc. Yo jamás les ordené que hicieran eso, y ni siquiera me pasó por la mente que los habitantes de Judá pudieran cometer tal atrocidad.",
        "36": "Por eso yo, el Dios de Israel, esto es lo que afirmo acerca de Jerusalén, la ciudad que está a punto de caer en manos del rey de Babilonia a través de la guerra, el hambre y la enfermedad.",
        "37": "Yo estoy muy furioso con mi pueblo, y por eso lo he dispersado por muchos países. Pero en el futuro, volveré a reunirlos, haré que vuelvan a Jerusalén y entonces vivirán tranquilos y seguros.",
        "38": "Ellos serán mi pueblo, y yo seré su Dios.",
        "39": "Les daré un corazón dócil, y haré que cambien de conducta. Así me respetarán siempre, y eso será provechoso para ellos y para sus hijos.",
        "40": "Haré con ellos un pacto que durará para siempre. Estaré con mi pueblo en todo momento y lo ayudaré; haré que me respete y que no vuelva a alejarse de mí.",
        "41": "Con todo mi corazón volveré a establecerlo en esta tierra, y mi mayor alegría será que mi pueblo esté bien.",
        "42": "Yo, el Dios de Israel, declaro: Así como he enviado a mi pueblo este castigo, también le daré todos los bienes que le he prometido.",
        "43": "Ahora decís que esta tierra es un desierto en la que no hay personas ni animales porque yo la he entregado en manos de los babilonios. Pero yo os aseguro que se volverán a comprar terrenos en este país.",
        "44": "Sí, se volverán a comprar propiedades y se firmarán escrituras de compra que serán selladas delante de testigos. Esas compras las harán en el territorio de Benjamín y en los pueblos cercanos a Jerusalén, en las ciudades de Judá y en las ciudades de la región montañosa, y también en las ciudades de la llanura y en el desierto. Porque yo os aseguro que os haré volver de Babilonia."
    },
    "33": {
        "1": "Jeremías todavía estaba preso en el patio de la guardia cuando Dios le habló una vez más y le dijo:",
        "2": "—Yo soy el Dios de Israel. Yo fui quien creó la tierra y la puso en su lugar.",
        "3": "Llámame y te responderé. Te haré conocer cosas maravillosas y misteriosas que nunca has conocido.",
        "4-5": "¡Ya vienen los babilonios dispuestos a luchar contra Jerusalén! Cuando la ataquen, destruirán todas las casas y llenarán de cadáveres la ciudad. Los israelitas se defenderán y buscarán protección en los palacios de los reyes de Judá; pero como yo estoy muy enfadado con la gente de esta ciudad, los abandonaré y los destruiré, pues han cometido pecados terribles.",
        "6": "Sin embargo, más adelante les devolveré la paz y la tranquilidad y los haré disfrutar de una vida segura.",
        "7": "Haré que vuelvan del país adonde fueron llevados prisioneros para que reconstruyan su ciudad y vuelvan a ser tan fuertes como antes.",
        "8": "Los limpiaré de todas las maldades y pecados que han cometido contra mí y les perdonaré sus rebeldías.",
        "9": "La ciudad de Jerusalén será para mí motivo de alegría, de honor y de gloria ante todas las naciones de la tierra. Porque cuando vean todos los beneficios y toda la prosperidad que voy a concederle, quedarán asombradas y conmovidas.",
        "10": "Dios dijo también a Jeremías: —Según decís, este lugar ha quedado destruido y no hay en él personas ni animales. Es verdad. Las ciudades de Judá están en ruinas, y por las calles de Jerusalén no se ven personas ni animales, pero yo os aseguro que volverán a oírse",
        "11": "las serenatas de los enamorados y las alegres canciones de fiesta. También se escucharán las alabanzas de los que llevan a mi Templo ofrendas de agradecimiento, y van cantando: «Alabemos al Dios de Israel. Alabemos al Dios todopoderoso. Nuestro Dios es bueno y nunca deja de amarnos». Yo os aseguro que los haré volver del país adonde fueron llevados prisioneros, y todo volverá a ser como al principio.",
        "12-13": "Esto dice también el Dios todopoderoso: Este lugar está ahora arrasado, y no hay en él personas ni animales. Pero yo os aseguro que alrededor de las ciudades volverán a existir praderas donde los pastores apacienten las ovejas. Las apacentarán en la región montañosa, en todos los pueblos de Judá y de la llanura, en el desierto del sur, en el territorio de Benjamín y en los pueblos cercanos a Jerusalén.",
        "14": "Viene el día en que cumpliré las promesas de bienestar que hice a la gente de Israel y de Judá.",
        "15": "Cuando llegue ese día, en el momento preciso nombraré a un rey de la familia de David, que reinará con honradez y justicia.",
        "16": "Entonces el reino de Judá estará a salvo, y en Jerusalén habrá seguridad. Por eso la llamarán «Dios es nuestra salvación».",
        "17": "En Israel siempre habrá un rey de la familia de David.",
        "18": "De igual manera, siempre tendré a mi servicio sacerdotes que desciendan de la tribu de Leví. Ellos presentarán en mi altar las ofrendas de cereal que se queman en mi honor, y también el sacrificio que se me debe ofrecer todos los días.",
        "19": "Dios volvió a hablar a Jeremías y le dijo:",
        "20-26": "—Jeremías, así como yo he decidido que el día y la noche se sucedan siempre a su debido tiempo, sin que eso pueda cambiar, así también mantendré el pacto que hice con mi siervo David, con los sacerdotes, y con los descendientes de Abrahán, de Isaac y de Jacob. Nunca faltará en Israel un rey de la familia de David, ni faltarán sacerdotes de la familia de Leví. Serán tan numerosos como las estrellas del cielo y como los granos de arena del mar; nadie podrá contarlos. Hay también gente que desprecia a mi pueblo y ya no lo consideran como una nación. Andan comentando que primero elegí a Israel y a Judá pero que luego los he rechazado. Pues bien, lo mismo que he hecho un pacto con el día y con la noche y he fijado leyes que dirijan el cielo y la tierra, así también mantendré mi pacto con los descendientes de Jacob y de David. Seguiré eligiendo entre ellos gobernantes para los descendientes de Abrahán, Isaac y Jacob. Porque yo tendré compasión de ellos y los haré volver del país adonde fueron llevados prisioneros."
    },
    "34": {
        "1": "El rey de Babilonia estaba atacando a Jerusalén y a sus ciudades vecinas con el apoyo de todo su ejército y de los reinos y naciones bajo su dominio. Mientras esto sucedía, Dios me habló y me dijo:",
        "2": "—Jeremías, yo el Dios de Israel, te mando que vayas a decirle de mi parte a Sedecías, rey de Judá lo siguiente: Así dice el Señor, Dios de Israel: Voy a permitir que el rey de Babilonia conquiste Jerusalén y le prenda fuego.",
        "3": "Tú no podrás escapar de su poder, sino que serás capturado y entregado en sus manos. Te llevarán ante su presencia, y después de eso serás llevado prisionero a Babilonia.",
        "4": "Pero te prometo que no morirás en la batalla,",
        "5": "sino que morirás en paz. Cuando mueras, la gente se pondrá muy triste y quemará incienso en tu honor, como lo hicieron con tus antepasados y te cantarán un canto fúnebre. Así lo afirmo yo, que soy Dios.",
        "6": "Entonces Jeremías fue a Jerusalén y dijo todo esto al rey Sedecías.",
        "7": "Mientras tanto, el ejército del rey de Babilonia estaba atacando Jerusalén y también Laquis y Azeca, ciudades de Judá, que eran las únicas protegidas por grandes murallas, y por eso aún no habían sido conquistadas.",
        "8": "Dios volvió a dirigir su palabra a Jeremías después de que el rey Sedecías y toda la gente de Jerusalén decidieron liberar a los esclavos.",
        "9": "Según esa decisión, ningún israelita debía esclavizar a sus compatriotas, sino que debían ponerlos en libertad.",
        "10": "Los jefes y toda la gente estuvieron de acuerdo en hacerlo así,",
        "11": "pero después se arrepintieron y volvieron a hacerlos sus esclavos.",
        "12": "Así que Dios dijo a Jeremías:",
        "13": "—Jeremías, yo soy el Dios de Israel. Vuestros antepasados vivieron como esclavos en Egipto. Cuando yo los saqué de ese país hice un pacto con ellos en el que se establecía",
        "14": "que cada siete años debían dejar libres a los esclavos israelitas que hubieran comprado. Esto significa que todo esclavo debía ser liberado después de siete años de servicio. Sin embargo, vuestros antepasados no me hicieron caso ni respetaron mi pacto.",
        "15": "En cuanto a vosotros, al principio os convertisteis e hicisteis lo correcto poniendo en libertad a vuestros esclavos. Además, hicisteis un pacto conmigo en mi Templo.",
        "16": "Pero después cambiasteis de parecer y me ofendisteis al volver a esclavizar a los mismos que antes habíais puesto en libertad.",
        "17-18": "Vosotros no me habéis obedecido, no habéis cumplido el compromiso de dejar libres a vuestros compatriotas que teníais como esclavos. Pues bien, yo sí voy a permitir que la guerra, las enfermedades y el hambre actúen libremente contra vosotros, que os convertiréis en motivo de espanto para todas las naciones de la tierra. Recordad que cuando hicisteis el pacto conmigo, lo confirmasteis con la ceremonia de partir un novillo en dos partes pasando luego por entre las dos mitades, mientras decíais: «Que Dios haga lo mismo con nosotros si no cumplimos el pacto».",
        "19": "Esto vale para todos los jefes de Judá y de Jerusalén, los oficiales de la corte, los sacerdotes, y para todos los que hicieron el juramento.",
        "20": "A todos los entregaré en manos de sus enemigos para que los maten. ¡Sus cadáveres servirán de alimento a los buitres y a las fieras salvajes!",
        "21": "De momento el ejército del rey de Babilonia ha dejado de atacar Jerusalén; pero yo entregaré a Sedecías y a sus oficiales en manos de los enemigos que quieren darles muerte.",
        "22": "Yo haré que los babilonios vuelvan a atacar Jerusalén; se apoderarán de ella y la incendiarán. Las ciudades de Judá quedarán completamente destruidas y nadie las habitará."
    },
    "35": {
        "1": "Cuando Joacín, hijo de Josías, era el rey de Judá, Dios me habló de nuevo y me dijo:",
        "2": "—Jeremías, quiero que vayas a hablar con los descendientes de Recab. Invítalos a venir a una de las salas de mi Templo. Una vez que estén allí, ofréceles una copa de vino.",
        "3": "Yo fui en busca de Jazanías, hijo de mi tocayo Jeremías y nieto de Abasinías. También fui en busca de todas las familias descendientes de Recab,",
        "4": "y las llevé al Templo. Nos reunimos en la sala de los hijos de Janán, hijo de Jigdalías, que era un hombre de Dios. Esta sala se encontraba junto a la de los jefes, y estaba encima de la de Maasías, hijo de Salún, que era el que vigilaba la entrada del Templo.",
        "5": "Allí les ofrecí vino a todos ellos,",
        "6-10": "pero me respondieron que ni ellos ni sus hijos acostumbraban beber vino, porque su antepasado Jonadab, hijo de Recab, se lo había prohibido. También me dijeron que tenían prohibido sembrar semillas, plantar viñedos, tener propiedades y construir casas. Jonadab les había dicho que, si querían vivir mucho tiempo en la tierra donde vivían como extranjeros, tenían que habitar siempre en tiendas de campaña. Los recabitas habían seguido al pie de la letra todas las instrucciones de su antepasado Jonadab.",
        "11": "Pero cuando el rey de Babilonia invadió Israel, ellos decidieron refugiarse en Jerusalén, para escapar del ejército de Babilonia y de Siria.",
        "12-13": "Entonces el todopoderoso Dios de Israel se dirigió a Jeremías y le dijo: —Jeremías, ve y dile a toda la gente de Judá y de Jerusalén que se fijen en el ejemplo de los recabitas y obedezcan mis mandamientos.",
        "14": "Jonadab les ordenó que no bebieran vino y hasta el día de hoy no han dejado de obedecer esa orden. Vosotros, en cambio, no me hacéis caso, aun cuando una y otra vez os he pedido que me obedezcáis.",
        "15": "Os he enviado una y otra vez a los profetas, mis servidores, para que os convirtierais y no dierais culto a otros dioses. Os he pedido que me obedezcáis para que podáis vivir en la tierra que os prometí a vosotros y a vuestros antepasados. Sin embargo, vosotros os habéis empeñado en no hacerme caso.",
        "16": "Los descendientes de Jonadab siempre han obedecido la orden de su antepasado; en cambio, vosotros nunca habéis sido obedientes.",
        "17": "Por eso ahora os anuncio todos los castigos que enviaré sobre Judá y sobre todos los que viven en Jerusalén. Los voy a castigar porque no han prestado atención a mis palabras ni han obedecido mis mandamientos. Yo, el todopoderoso Dios de Israel, os aseguro que así será.",
        "18": "Yo seguí las indicaciones de Dios y fui a hablar con los recabitas a quienes dije: —El Dios todopoderoso me manda a que os diga lo siguiente: Vosotros siempre habéis hecho caso a vuestro antepasado Jonadab. Habéis seguido al pie de la letra todas sus instrucciones.",
        "19": "Por eso, yo os prometo que uno de sus descendientes siempre estará a mi servicio."
    },
    "36": {
        "1": "Cuando Joacín, hijo de Josías, llevaba cuatro años reinando en Judá, Dios dirigió su palabra a Jeremías y le dijo:",
        "2": "—Jeremías, ve, y consigue un rollo de cuero para escribir y escribe en él todo lo que te he dicho acerca de Israel, de Judá y de las otras naciones. Escribe todo lo que ha sucedido desde la época del rey Josías hasta hoy.",
        "3": "Tal vez los de Judá cambien su mala conducta cuando se enteren de los terribles castigos que pienso enviarles. Si lo hacen, yo les perdonaré sus horribles pecados.",
        "4": "Jeremías llamó entonces a Baruc, hijo de Nerías, y le dictó todo lo que Dios le había dicho. Cuando Baruc terminó de escribir,",
        "5": "Jeremías le dijo: —Yo no puedo ir al Templo de Dios, porque estoy preso.",
        "6": "Así que tendrás que ir tú. Irás un día en que el pueblo esté haciendo ayuno y leerás en voz alta todo lo que te he dictado. Son palabras del mismo Dios. Asegúrate de que te escuchen todos los que viven en Jerusalén y toda la gente que haya venido al Templo desde las otras ciudades de Judá.",
        "7": "Tal vez se arrepientan y cambien de conducta cuando sepan que Dios está muy enfadado con ellos y que es muy grande el castigo con que los ha amenazado.",
        "8-10": "Tal como el profeta Jeremías se lo ordenó, Baruc fue al Templo y entró en el patio superior, que estaba a la entrada de la Puerta Nueva. Allí había una sala, que era del secretario llamado Guemarías, hijo de Safán. Desde aquella sala, Baruc leyó ante el pueblo todo lo que yo le había dictado. Lo hizo en un día señalado para que todos los habitantes de Jerusalén y los que habían acudido desde las demás ciudades de Judá ayunarán para honrar a Dios. Por entonces Joacín, hijo de Josías, llevaba cinco años y nueve meses reinando en Judá.",
        "11-13": "Uno de los que escucharon a Baruc fue Miqueas, que era hijo de Guemarías y nieto de Safán. Cuando Baruc terminó de leer, Miqueas bajó a la sala del secretario, en el palacio del rey, y les contó a los que estaban allí todo lo que había oído. Estaban reunidos el secretario Elisamá, Delaías, Elnatán, Guemarías y Sedecías, que eran jefes de Judá.",
        "14": "Al oír a Miqueas, todos ellos mandaron que dijeran a Baruc que les llevara el libro que había leído. El encargado de llevarle el mensaje fue Jehudí, hijo de Netanías, que era nieto de Selemías y bisnieto de Cusí. Baruc obedeció y fue adonde ellos estaban.",
        "15": "Los jefes lo invitaron a sentarse y le dijeron: —Por favor, léenos lo que dice el libro. Así lo hizo Baruc",
        "16-17": "y cuando terminó de leer, los jefes se miraron unos a otros y, con mucho miedo, le dijeron: —Esto tiene que saberlo el rey. Pero, dinos, ¿de dónde sacaste todo esto? ¿Acaso te lo dictó Jeremías?",
        "18": "Y Baruc les respondió: —Así es. Jeremías me dictó todo lo que dice el libro y yo lo fui escribiendo.",
        "19": "Entonces los jefes le dijeron: —Pues tú y Jeremías vais a tener que esconderos sin que nadie sepa dónde estáis escondidos.",
        "20": "Enseguida los jefes dejaron el libro en la sala del secretario Elisamá, y fueron a ver al rey para contarle todo lo que habían escuchado.",
        "21": "Entonces el rey mandó a Jehudí a buscar el libro. Cuando Jehudí volvió, le leyó el libro al rey y a todos los jefes que estaban con él.",
        "22": "Era el noveno mes, el mes de Quislev, y hacía frío, así que el rey estaba en su palacio de invierno, sentado junto a un brasero encendido.",
        "23": "A medida que Jehudí leía tres o cuatro columnas, el rey las cortaba con una navaja y las arrojaba al fuego. Así lo hizo, hasta quemar todo el libro.",
        "24": "El rey y los jefes escucharon las palabras escritas en el libro, pero ni les hicieron sentir miedo ni se mostraron arrepentidos.",
        "25": "Elnatán, Delaías y Guemarías le rogaban al rey que no quemara el libro, pero él no les hizo caso;",
        "26": "al contrario, mandó que metieran en la cárcel tanto al profeta Jeremías como al secretario Baruc. Enseguida Jerajmeel, hijo del rey, Seraías, hijo de Azriel, y Selemías, hijo de Abdeel, salieron a buscar a Jeremías y a Baruc, pero Dios no permitió que los encontraran.",
        "27": "Después de que el rey quemó todo el libro que Jeremías había dictado a Baruc, Dios habló de nuevo a Jeremías y le dijo:",
        "28": "—Jeremías, ve y toma un nuevo rollo de cuero para escribir y vuelve a escribir en él todo lo que estaba escrito antes y que Joacín quemó.",
        "29": "Además, ve a hablar con Joacín, y dile de mi parte lo siguiente: —Tú has quemado ese libro acusando a Jeremías de haber escrito en él que el rey de Babilonia va a destruir este país y va a acabar con todas las personas y con todos los animales que aquí viven.",
        "30": "Pues bien, quiero que sepas, Joacín, que ninguno de tus hijos llegará a ser rey de Judá. Tu cadáver quedará sin enterrar, expuesto al calor del día y al frío de la noche.",
        "31": "Yo castigaré tu pecado, el de tus hijos y el de tus sirvientes. Voy a mandar contra vosotros y contra los que viven en Jerusalén y en Judá la desgracia que os anuncié sin que me hicierais caso.",
        "32": "Entonces Jeremías tomó un nuevo material para escribir y se lo dio al secretario Baruc, para que escribiera en él, al dictado de Jeremías, todo lo que ponía el libro que el rey Joacín había quemado. Además se añadieron muchas otras cosas parecidas."
    },
    "37": {
        "1": "Nabucodonosor, rey de Babilonia, ordenó que Sedecías, hijo de Josías, pasara a ser rey de Judá, en lugar de Jeconías, hijo de Joacín.",
        "2": "Pero ni Sedecías ni sus sirvientes ni la gente de Judá hicieron caso del mensaje que Jeremías les anunció de parte de Dios.",
        "3": "Entonces el rey Sedecías envío a Jeremías un mensaje por medio de Jucal, hijo de Selemías, y del sacerdote Sofonías, hijo de Maasías. En ese mensaje pedía a Jeremías que intercediera ante Dios por ellos.",
        "4": "Por entonces Jeremías podía andar libremente entre la gente, pues todavía no le habían metido en la cárcel.",
        "5": "Por aquellos días los babilonios, que estaban atacando a Jerusalén, dejaron de rodearla, pues se habían enterado de que el ejército egipcio se había puesto en marcha para ayudar a los de Judá.",
        "6": "Entonces Dios dio a Jeremías este mensaje:",
        "7": "—Jeremías, ve y di a los mensajeros que te ha enviado Sedecías, rey de Judá: Es cierto que el ejército del faraón ha salido de Egipto para ayudaros; pero tendrá que volver a su país.",
        "8": "Diles también que los babilonios volverán a atacar Jerusalén, que la conquistarán y le prenderán fuego.",
        "9": "Así que no cantéis victoria antes de tiempo. Os equivocáis si pensáis que los babilonios no van a volver. Yo os aseguro que volverán a atacaros.",
        "10": "Y aunque llegaseis a derrotarlos, y en el campamento quedaran solo unos cuantos babilonios heridos, esos pocos heridos se levantarán y prenderán fuego a esta ciudad.",
        "11": "Cuando el ejército egipcio estuvo cerca de Jerusalén, el ejército babilonio se retiró de la ciudad.",
        "12": "Entonces Jeremías intentó salir de Jerusalén para ir al territorio de Benjamín, pues iba a recibir una herencia.",
        "13": "Pero al llegar a la Puerta de Benjamín, el capitán de la guardia, que era hijo de Selemías y nieto de Ananías, detuvo al profeta Jeremías y le dijo: —¡Así que quieres unirte a los babilonios!",
        "14": "Jeremías le contestó que no era esa su intención, pero Irías no le creyó. Al contrario, lo arrestó y lo llevó ante los asistentes del rey.",
        "15": "Como ellos estaban muy enfadados con Jeremías, mandaron que lo azotaran y que lo encerraran en la casa del secretario Jonatán, que habían convertido en prisión.",
        "16": "Lo encerraron en una celda que estaba en el sótano, y allí lo dejaron mucho tiempo.",
        "17": "Finalmente, el rey Sedecías ordenó que llevaran a Jeremías a su palacio, y allí, sin que nadie se enterara, le preguntó: —Jeremías, ¿tienes algún mensaje de Dios para mí? Jeremías le contestó: —Así es, y el mensaje es que tú caerás en poder del rey de Babilonia.",
        "18": "Además, quiero hacerte algunas preguntas personales: ¿Qué crimen he cometido contra el rey? ¿Qué mal te he hecho a ti o a tus ministros o a este pueblo? Yo no merezco estar en la cárcel.",
        "19": "Dime dónde están esos profetas, que decían que el rey de Babilonia nunca atacaría este país.",
        "20": "Te ruego, oh rey, que me escuches y tengas en cuenta esto que te pido: que no me mandes de nuevo a casa del secretario Jonatán no sea que muera allí.",
        "21": "Entonces el rey Sedecías ordenó que encerraran a Jeremías en el patio de la guardia, y ordenó también que todos los días, mientras hubiera pan en la ciudad, le llevaran pan fresco del que vendían en la calle de los Panaderos. Y así Jeremías quedó encerrado en el patio de la guardia."
    },
    "38": {
        "1": "Tiempo después, Sefatías, hijo de Matán; Godolías, hijo de Pasjur; Jucal, hijo de Selemías; y Pasjur, hijo de Malquías, oyeron que Jeremías hablaba así al pueblo:",
        "2-3": "—Dios dice que Jerusalén caerá definitivamente bajo el poder del ejército del rey de Babilonia. Dios dice también que los que se queden en Jerusalén morirán víctimas de la guerra, del hambre o de enfermedad. Por el contrario, los que se entreguen a los babilonios salvarán su vida. Serán tratados como prisioneros de guerra, pero seguirán con vida.",
        "4": "Por eso algunos jefes fueron a decirle al rey: —¡Hay que matar a Jeremías! Lo que él anuncia está desanimando a los soldados y a la gente que aún queda en la ciudad. Jeremías no busca nuestro bien; al contrario, nos desea lo peor.",
        "5": "Sedecías les respondió: —Yo soy el rey, pero no puedo oponerme a vuestras decisiones. ¡Haced lo que os parezca bien!",
        "6": "Entonces los jefes fueron a detener a Jeremías. Primero lo ataron con sogas y luego lo bajaron hasta el fondo de un pozo, el cual estaba en el patio de la guardia y pertenecía a Malquías, el hijo del rey. Como el pozo no tenía agua sino barro, Jeremías se hundió en él por completo.",
        "7": "En el palacio del rey trabajaba un hombre de Etiopía, que se llamaba Ebedmélec. Se enteró de que habían arrojado a Jeremías al pozo. Un día en que el rey estaba en una reunión que se celebraba en la Puerta de Benjamín,",
        "8": "Ebedmélec salió del palacio real y fue a decirle al rey:",
        "9": "—Majestad, esta gente está tratando a Jeremías con mucha crueldad. Lo han echado en el pozo, y allí se va a morir de hambre, pues ya no hay pan en la ciudad.",
        "10": "Entonces el rey le ordenó: —Bien, Ebedmélec. Busca a tres hombres y diles que te ayuden a sacar de allí a Jeremías, antes de que muera.",
        "11": "Ebedmélec fue entonces con aquellos hombres, y del ropero del palacio real sacó ropas y telas usadas. Luego ató toda esa ropa y la bajó hasta el fondo del pozo, donde estaba Jeremías,",
        "12": "diciéndole: —Jeremías, colócate estos trapos bajo los brazos, para que las sogas no te hagan daño. Jeremías siguió sus instrucciones,",
        "13": "y aquellos hombres tiraron de las sogas y lo sacaron del pozo. A partir de ese momento, Jeremías se quedó en el patio de la guardia.",
        "14": "Poco tiempo después, el rey Sedecías ordenó que llevaran a Jeremías a la tercera entrada del Templo y allí le dijo: —Jeremías, quiero preguntarte algo y espero que me digas todo lo que sepas.",
        "15": "Jeremías contestó al rey: —Seguro que si te digo la verdad me matarás; y si te doy un consejo, no me vas a hacer caso.",
        "16": "Pero, sin que nadie se diera cuenta, el rey hizo este juramento a Jeremías: —¡No pienso matarte, ni tampoco pienso dejar que te maten! ¡Eso te lo juro por el Dios que nos ha dado la vida!",
        "17": "Entonces Jeremías dijo al rey: —El Dios todopoderoso asegura que, si os rendís ante los generales del rey de Babilonia, tanto el rey como su familia se salvarán de morir, y esta ciudad no será incendiada.",
        "18": "Si no os rendís, entonces el ejército babilonio conquistará la ciudad y le prenderá fuego, y tú mismo, oh rey, no podrás escapar de sus manos.",
        "19": "El rey Sedecías respondió a Jeremías: —Tengo miedo de los judíos que se han unido a los babilonios. Si caigo en sus manos, no me irá nada bien.",
        "20": "Jeremías aseguró al rey: —Dios ha dicho que si el rey obedece, todo saldrá bien y esos judíos no le harán ningún daño.",
        "21": "Sin embargo, si el rey no se rinde ante los babilonios,",
        "22": "todas las mujeres que aún quedan en su palacio caerán en manos de los generales del rey de Babilonia. Y esas mujeres dirán al rey: «Tus amigos te engañaron y te vencieron. Tus amigos te abandonaron por completo, y ahora estás con el agua al cuello».",
        "23": "Todas las mujeres y los hijos del rey caerán bajo el poder de los babilonios y la ciudad será quemada. ¡Ni siquiera tú mismo lograrás escapar!",
        "24": "Entonces Sedecías amenazó a Jeremías con estas palabras: —Escúchame, Jeremías: si en algo aprecias tu vida, más vale que te quedes callado y que nadie sepa nada de esto.",
        "25": "Si mis generales se enteran de que he hablado contigo, seguro que te preguntarán de qué hablamos, y te amenazarán de muerte si no les cuentas todo.",
        "26": "Te aconsejo que les digas que viniste a verme para que no te mandara de nuevo a casa de Jonatán, pues no quieres morir allí.",
        "27": "Y así sucedió. Todos los jefes vinieron a interrogar a Jeremías. Pero él les dijo exactamente lo que el rey le había ordenado. Después de eso no volvieron a molestar a Jeremías pues nadie se enteró de lo que había hablado con el rey.",
        "28": "Y Jeremías se quedó en el patio de la guardia hasta el día en que Jerusalén fue conquistada."
    },
    "39": {
        "1": "Sedecías llevaba diez años y nueve meses reinando en Judá cuando el rey de Babilonia y sus soldados marcharon contra la ciudad de Jerusalén y la atacaron.",
        "2-3": "Durante más de año y medio la tuvieron rodeada, y finalmente pudieron abrirse paso a través de un hueco en la muralla de la ciudad. Por ese hueco pasaron todos los generales del rey de Babilonia y fueron a instalarse en la entrada principal. Los generales eran: Nergal Saréser, Samgar Nebó, Sarsequím, que era un alto oficial, otro Nergal Saréser, que también era un alto funcionario, y todos los otros generales del rey de Babilonia. Esto ocurrió el día nueve del cuarto mes, el mes de Tamuz, del año once del reinado de Sedecías.",
        "4": "Cuando el rey Sedecías se dio cuenta de que Jerusalén había sido ya conquistada, él y todos sus soldados huyeron de la ciudad. Salieron de noche por el jardín del rey y, una vez que pasaron por la puerta que está entre las dos murallas, se dirigieron hacia la zona del desierto.",
        "5": "Pero el ejército babilonio los persiguió y los alcanzó cerca de Jericó. Allí capturaron a Sedecías y lo llevaron ante el rey de Babilonia, que en ese momento estaba en Riblá, en el territorio de Jamat. Allí mismo el rey decidió el castigo que se le daría a Sedecías.",
        "6": "En primer lugar, mandó que mataran delante de él a sus hijos y a todos los hombres importantes de Judá;",
        "7": "luego mandó que a Sedecías le sacaran los ojos, y para terminar mandó que lo sujetaran con cadenas de bronce y lo llevaran preso a Babilonia.",
        "8": "Los babilonios quemaron el palacio del rey y todas las casas de la ciudad, y derribaron las murallas de Jerusalén.",
        "9": "El comandante de la guardia personal del rey, que se llamaba Nebuzaradán, se llevó presos a Babilonia a todos los que quedaban en Jerusalén y también a los que apoyaban a los babilonios.",
        "10": "En el territorio de Judá dejó solamente a los más pobres, a los que dio campos y viñedos.",
        "11-12": "Nabucodonosor, rey de Babilonia, ordenó a Nebuzaradán, jefe de la guardia real, que cuidara de Jeremías sin hacerle ningún daño y que le proporcionara todo lo necesario.",
        "13": "Entonces Nebuzaradán, comandante de la guardia real, Nebusazban, alto funcionario de la corte, Nergal Saréser, oficial mayor, y otros oficiales del rey de Babilonia",
        "14": "ordenaron que sacaran a Jeremías del patio de la guardia, y que lo entregaran a un tal Godolías, que era hijo de Ajicán y nieto de Safán. Godolías permitió a Jeremías regresar a su casa donde se quedó a vivir con la gente de la ciudad.",
        "15": "Cuando Jeremías estuvo preso en el patio de la guardia, Dios le dijo:",
        "16": "—Jeremías, quiero que hables con Ebedmélec, el etíope. Dile de mi parte que a Jerusalén no le va a ir nada bien, pues le voy a enviar un terrible castigo. Dile que yo, el Dios de Israel, lo he anunciado, y él estará allí cuando eso ocurra.",
        "17": "Dile además que yo me comprometo a no dejarlo caer en manos de los babilonios a quienes tanto teme.",
        "18": "Yo le aseguro que no permitiré que lo maten; le salvaré la vida, y así lo recompensaré por haber confiado en mí."
    },
    "40": {
        "1-2": "Dios volvió a hablar a Jeremías cuando lo llevaban a Babilonia junto con los prisioneros de Judá y Jerusalén. Cuando llegaron a Ramá, el comandante Nebuzaradán le quitó las cadenas y le dijo a solas: —Tu Dios ya anunció el desastre sobre este país.",
        "3": "Pues bien, ahora ha cumplido sus amenazas. Vosotros os rebelasteis contra él y no le hicisteis caso; por eso os ha sucedido todo esto.",
        "4": "Ahora mismo voy a quitarte las cadenas de las manos. Si quieres, puedes venir conmigo a Babilonia donde yo te cuidaré muy bien. Si no quieres, puedes irte adonde quieras. ¡Todo el país está a tu disposición!",
        "5": "Como Nebuzaradán vio indeciso a Jeremías, le dijo: —El rey de Babilonia ha nombrado a Godolías como gobernador de las ciudades de Judá. Quédate, si así lo prefieres, a vivir con él y con la gente de tu pueblo. Pero estás en libertad de ir adonde quieras. Dicho esto, Nebuzaradán le dio alimentos a Jeremías, le hizo un regalo y le dejó ir.",
        "6": "Fue así como Jeremías se quedó en Israel con la gente de Judá que no fue llevada prisionera a Babilonia. Se quedó a vivir en Mispá, cerca de la casa de Godolías.",
        "7": "El rey de Babilonia nombró a Godolías gobernador de Judá. Lo puso a cargo de todos los que no habían sido llevados a Babilonia: hombres, mujeres, niños y gente humilde. Cuando se supo la noticia, los oficiales del ejército de Judá y los soldados bajo su mando que andaban dispersos por los campos,",
        "8": "fueron a Mispá, y se presentaron ante Godolías. Entre ellos estaban Ismael, hijo de Natanías, los hermanos Yojanán y Jonatán, Seraías, Jezanías y los hijos de Efaí.",
        "9": "Godolías hizo a todos ellos la siguiente promesa: —No tengáis miedo de los babilonios. Quedaos a vivir en el país, someteos al rey de Babilonia y yo os prometo que os irá bien.",
        "10": "Voy a quedarme a vivir en Mispá para representaros ante los babilonios cuando vengan aquí. En cuanto a vosotros, volved a vuestras ciudades y encargaos de cosechar los frutos de verano, el vino y el aceite, y almacenadlo todo debidamente.",
        "11": "Los judíos que estaban en Moab, Amón y Edom se enteraron de que el rey de Babilonia había dejado en Judá a unos cuantos judíos, y que había puesto a Godolías como gobernador de Judá. También lo supieron los judíos que vivían en otros países",
        "12": "y todos ellos vinieron desde todos los lugares donde estaban dispersos para establecerse en Judá junto al gobernador Godolías, que estaba en Mispá. Allí se dedicaron a cosechar frutos de verano y vino en abundancia.",
        "13": "Un día, Yojanán, hijo de Caréaj, fue a Mispá para hablar con Godolías. Lo acompañaron todos los jefes militares que habían estado dispersos por el campo.",
        "14": "Al llegar, le dijeron: —Queremos advertirte que Baalís, el rey de Amón, quiere matarte. Para eso ha contratado a Ismael, hijo de Netanías. Como Godolías no les creyó,",
        "15": "Yojanán se entrevistó con Godolías en secreto y le propuso: —Godolías, no podemos permitir que ese Ismael te mate. Si llega a matarte, se dispersarán todos los judíos que se han puesto a tus órdenes, y con eso Judá acabará de hundirse. ¡Déjame ir a matarlo! ¡Te prometo que nadie sabrá quién lo hizo!",
        "16": "Pero Godolías advirtió a Yojanán: —¡Ni se te ocurra hacerlo! ¡Eso que me dices de Ismael es mentira!"
    },
    "41": {
        "1": "Ismael era hijo de Netanías y nieto de Elisamá. Había servido como oficial del rey de Judá, pues pertenecía a la familia del rey. En el séptimo mes, el mes de Etanim, Ismael fue a Mispá y se presentó ante el gobernador Godolías. Iba acompañado de diez soldados. Godolías invitó a comer a Ismael y a sus acompañantes. Allí en Mispá,",
        "2": "mientras comían, Ismael y sus hombres apuñalaron a Godolías.",
        "3": "Ismael mató también a todos los judíos y soldados babilonios que estaban allí.",
        "4": "Al día siguiente, nadie se había enterado todavía del asesinato de Godolías.",
        "5": "Entonces llegaron ochenta hombres de Siquén, Siló y Samaría. Iban al Templo para presentar ofrendas y quemar incienso en honor de Dios. Iban sin barba, con la ropa rota y con el cuerpo lleno de heridas que ellos mismos se habían hecho.",
        "6": "Como Ismael todavía estaba en Mispá, salió a su encuentro. Mientras avanzaba, fingía estar tan triste como ellos. Cuando estuvo cerca, les dijo: —¡Venid a saludar al gobernador Godolías!",
        "7-9": "Pero antes de que llegaran al centro de la ciudad, Ismael y sus hombres los mataron y los arrojaron a un pozo seco donde habían arrojado también el cadáver de Godolías. Se trataba del gran pozo que había sido construido por el rey Asá de Judá para defenderse de los ataques del rey Baasá de Israel. El pozo ya se estaba llenando de cadáveres, cuando diez de los ochenta hombres rogaron a Ismael: —¡No nos mates! ¡En el campo tenemos escondido mucho trigo, cebada, aceite y miel! Ismael los dejó con vida,",
        "10": "pero se llevó prisioneras a las hijas del rey junto con la gente que se había quedado en Mispá y que Nebuzaradán había puesto bajo el cuidado de Godolías. Con toda esa gente prisionera, Ismael se dirigió a la región de los amonitas.",
        "11-12": "Cuando se enteraron lo que había hecho Ismael, salieron a perseguirlo Yojanán, hijo de Caréaj, y todos los jefes militares que estaban con él. Lo alcanzaron cerca del gran pozo de agua que está en Gabaón.",
        "13": "Todos los prisioneros que llevaba Ismael se pusieron muy alegres cuando vieron a Yojanán y a todos los jefes militares,",
        "14": "y enseguida se dieron vuelta y se fueron con Yojanán.",
        "15": "Pero Ismael y ocho de sus hombres lograron escapar y huyeron hacia la región de los amonitas.",
        "16": "Yojanán y los jefes militares que lo acompañaban rescataron a los que Ismael se había llevado desde Mispá, tras haber asesinado a Godolías. Entre ellos había mujeres, niños, soldados y oficiales del rey.",
        "17": "Luego comenzaron el largo viaje de regreso, y descansaron en Quinhán, un lugar que está junto a Belén. De allí pensaban seguir hasta Egipto,",
        "18": "para escaparse de los babilonios a los que temían mucho porque Ismael había matado al gobernador Godolías."
    },
    "42": {
        "1-2": "Entonces Yojanán y Azarías, hijo de Osaías, junto con los jefes militares y el pueblo, desde el más viejo hasta el más joven, se presentaron al profeta Jeremías y le dijeron: —Por favor, Jeremías, atiéndenos y ruega a Dios por todos nosotros. Tú bien sabes que antes éramos muchos, pero ahora solo quedamos unos pocos.",
        "3": "Pídele a Dios que nos diga a dónde tenemos que ir y qué debemos hacer.",
        "4": "Jeremías les contestó: —Está bien. Voy a rogar a Dios por vosotros, tal como me lo habéis pedido. Todo lo que él me diga, yo os lo diré a vosotros. No os voy a esconder nada.",
        "5-6": "Entonces ellos prometieron: —Haremos todo lo que Dios nos mande hacer, nos guste o no nos guste. Ponemos a Dios como testigo fiel y verdadero de que cumpliremos nuestra promesa. Si le obedecemos, estamos seguros de que nos irá bien.",
        "7": "Diez días después, Dios habló a Jeremías,",
        "8": "quien, a su vez, llamó a Yojanán y a todos los que habían venido con él,",
        "9": "y les dijo: —El todopoderoso Dios de Israel me manda a pediros",
        "10": "que os quedéis a vivir en esta tierra, y os promete que no volverá a destruiros, sino que os bendecirá. ¡Le duele mucho haber tenido que castigaros!",
        "11": "No tengáis miedo del rey de Babilonia. Podéis estar seguros de que el Dios de Israel va a protegeros y a salvaros del poder de ese rey.",
        "12": "Dios tendrá compasión de vosotros, y hará que el rey de Babilonia os trate bien y os permita volver a vuestro país.",
        "13-15": "Pero si no le obedecéis y, en vez de quedaros a vivir aquí, decidís iros a vivir a Egipto, entonces debéis prestar mucha atención. Creéis que si vais a Egipto, no correréis ningún peligro.",
        "16": "Pero yo os aseguro que también allí os alcanzará la guerra y el hambre, y allí moriréis.",
        "17": "Una vez más os digo: todos los que decidan irse a vivir a Egipto morirán a causa de la guerra, del hambre, o de alguna enfermedad. ¡Ninguno podrá librarse del terrible castigo que voy a mandaros!",
        "18": "El Dios de Israel os advierte que, así como se enfureció contra los que vivían en Jerusalén, así también se enfurecerá contra los que se vayan a Egipto. Os convertiréis en objeto de burla, de desprecio, de maldición y de horror; y no volveréis a este lugar.",
        "19": "Recordad que Dios os ha dicho que no vayáis a Egipto. Vosotros sois los únicos que quedáis de Judá, y debéis entender bien lo que os estoy diciendo.",
        "20": "Vosotros mismos me pedisteis que intercediera ante Dios por vosotros y os comprometisteis a cumplir todo lo que él os ordenara hacer.",
        "21": "Hoy os he dicho lo que Dios quiere que hagáis. Sin embargo, vosotros no queréis obedecer.",
        "22": "Por eso os aseguro que, si insistís en ir a Egipto, moriréis a causa de la guerra, del hambre o de enfermedad."
    },
    "43": {
        "1": "Cuando Jeremías comunicó al pueblo todo lo que Dios le había dicho,",
        "2": "Azarías, Yojanán, y otras muchas personas le contestaron con arrogancia: —Jeremías, tú nos dices que no vayamos a vivir a Egipto, pero Dios no te envió a decirnos eso. ¡Eres un mentiroso!",
        "3": "Seguro que es Baruc, hijo de Nerías, quien te pone contra nosotros. Lo que él quiere es que caigamos en poder de los babilonios, para que nos maten o nos lleven cautivos a Babilonia.",
        "4": "Y todos desobedecieron a Dios. Ni Yojanán ni los jefes militares ni el resto de la gente se quedaron a vivir en Judá,",
        "5": "sino que se llevaron a todos los que habían quedado en Judá, incluso a todos los que habían vuelto para vivir en Judá desde las naciones en las que estaban dispersos.",
        "6-7": "Se llevaron a hombres, mujeres y niños, y también a las hijas del rey y a toda la gente que Nebuzaradán había puesto bajo el cuidado de Godolías. A todos los llevaron a Egipto, incluyendo al profeta Jeremías y a Baruc, hijo de Nerías, y se establecieron en la ciudad de Tafnes.",
        "8-11": "Allí, en Tafnes, Dios habló así a Jeremías: —Jeremías, toma unas piedras grandes y entiérralas a la entrada del palacio que el faraón de Egipto tiene en Tafnes, y asegúrate de que todos te vean hacerlo. Luego diles que yo haré que venga el rey de Babilonia y pondré su trono sobre las piedras que has enterrado. Y así será. El rey de Babilonia atacará Egipto y hará que unos mueran a causa de la guerra, otros a causa de la enfermedad, y a otros se los llevará cautivos.",
        "12-13": "Incendiará los templos de Egipto y los monumentos de la Ciudad del Sol, y se llevará los ídolos que haya en esos templos. ¡El rey de Babilonia va a sacudir a Egipto, como cuando los pastores de ovejas sacuden la ropa para quitarle los piojos! Luego se irá de allí, y nadie podrá detenerlo."
    },
    "44": {
        "1-2": "Este es el mensaje que Jeremías recibió de parte del todopoderoso Dios de Israel para los judíos que vivían en las ciudades egipcias de Migdol, Tafnes y Menfis, y en la región de Patros: —Jeremías, adviérteles que ya han visto el desastre que causé en la ciudad de Jerusalén y en todas las ciudades de Judá. Yo les envié terribles calamidades y esas ciudades quedaron en ruinas hasta el punto de que ahora nadie vive en ellas.",
        "3": "La culpa la tuvieron sus habitantes, pues habían cometido muchos pecados. Adoraron a otros dioses y les ofrecieron incienso, y con eso me ofendieron muchísimo. A esos dioses no los conocían, ni ellos ni vuestros antepasados.",
        "4": "Una y otra vez les mandé profetas, para que les dijeran que no adoraran a otros dioses, pues eso es algo odioso, que yo no soporto.",
        "5": "Pero ellos, como de costumbre, no me hicieron caso; no se arrepintieron de sus pecados ni dejaron de adorar a otros dioses.",
        "6": "Por eso me enfurecí y destruí Jerusalén y las demás ciudades de Judá.",
        "7": "¡Y ahora queréis meteros en un lío más grande! ¡Queréis que mueran hombres, mujeres y niños, y hasta los recién nacidos!",
        "8": "Desde que llegasteis a Egipto, lo único que habéis hecho es ofenderme con vuestras acciones adorando a dioses falsos. ¡Lo único que vais a conseguir es que yo os destruya! Cuando eso ocurra, os convertiréis en objeto de maldición y de desprecio ante el mundo entero.",
        "9": "¿Acaso habéis olvidado los pecados que cometieron vuestros antepasados? En Judá y en las calles de Jerusalén pecaron ellos y sus mujeres, y también los reyes de Judá y sus mujeres. ¿Acaso ya no os acordáis?",
        "10": "Sin embargo, hasta ahora no os habéis arrepentido. No me respetáis, ni obedecéis los mandamientos que os di, a vosotros y a vuestros antepasados.",
        "11": "Por eso he decidido que caiga la desgracia sobre vosotros y borrar del mapa a Judá. ¡Yo soy el Dios de Israel!",
        "12": "Los pocos que aún quedaban en Judá y que insistieron en irse a vivir a Egipto morirán en ese país. Morirán víctimas de la guerra o del hambre. Desde el más joven hasta el más viejo, nadie quedará con vida, y entre las naciones serán objeto de odio, burlas, desprecio y maldición.",
        "13": "Castigaré a los que viven en Egipto tal como castigué a los habitantes de Jerusalén: los haré morir de hambre, enfermedad y guerra.",
        "14": "Ninguno de los que se fueron a Egipto quedará con vida ni volverá a Judá, aunque lo desee. Solo unos cuantos lograrán huir y volverán.",
        "15": "Entonces todos los judíos que vivían en Egipto, en la región de Patros, y que sabían que sus mujeres rendían culto a otros dioses, reunidos en una gran asamblea con todas las mujeres presentes respondieron a Jeremías:",
        "16": "—Escucha, Jeremías: Este mensaje que nos has comunicado de parte de Dios no lo vamos a obedecer,",
        "17": "sino que vamos a seguir haciendo lo que hemos decidido, tal como lo hicieron nuestros antepasados, nuestros reyes y nuestros dignatarios en las ciudades de Judá y en las plazas de Jerusalén. Seguiremos adorando a nuestra diosa, la Reina del Cielo, y le ofreceremos incienso y vino. En realidad, cuando lo hacíamos, teníamos comida en abundancia y no nos faltaba nada ni nos pasaba nada malo.",
        "18": "En cambio, desde que dejamos de hacerle ofrendas de incienso y vino, nos ha faltado de todo y la guerra y el hambre nos están matando.",
        "19": "Las mujeres dijeron: —Nuestros maridos sabían muy bien lo que estábamos haciendo. Sabían que nosotras adorábamos a la Reina del Cielo y que le ofrecíamos incienso, vino y tortas en las que estaba grabada su imagen.",
        "20": "Entonces Jeremías dijo a todo el pueblo, a los hombres, a las mujeres y a toda la gente que así le había contestado:",
        "21": "—¿Y acaso creéis que Dios no lo sabía? Al contrario, Dios sabía muy bien que vosotros, vuestros antepasados, vuestros reyes, vuestros ciudadanos más importantes y todo el pueblo no hacían más que adorar a otros dioses en las ciudades de Judá y en las plazas de Jerusalén.",
        "22": "Pero llegó el momento en que Dios ya no pudo aguantar más vuestra mala conducta ni las cosas odiosas que hacíais. Por eso vuestro país ha quedado convertido en un desierto horrible, en un montón de ruinas donde nadie vive, en objeto de horror y de maldición para todos sus vecinos. ¡Y esto es así hasta el momento presente!",
        "23": "Vosotros pecasteis contra Dios al adorar a otros dioses y al no querer obedecer ninguno de sus mandamientos. Por eso ahora tenéis que sufrir tan terrible desastre.",
        "24": "Luego Jeremías se dirigió al pueblo, sobre todo a las mujeres, y añadió: —Vosotros, gente de Judá que vivís en Egipto, escuchad bien lo que el todopoderoso Dios de Israel os dice:",
        "25": "Vosotros y vuestras mujeres habéis prometido adorar a la Reina del Cielo y presentarle ofrendas. ¡Y estáis decididos a cumplir vuestras promesas! Pues bien, hacedlo;",
        "26": "pero escuchad bien esta palabra de Dios los que sois de Judá y ahora vivís en Egipto: Porque Dios dice: Os aseguro solemnemente que ninguno de vosotros volverá a jurar aquí usando mi nombre. Nadie volverá a decir: «¡Lo juro por el Dios de Israel!».",
        "27": "En lugar de estar pendiente de vosotros para protegeros, voy a estar pendiente de haceros daño. Os aseguro que toda la gente de Judá que vive en Egipto morirá de hambre o en la guerra.",
        "28": "Solo unos pocos se salvarán de la destrucción de la guerra y podrán volver de Egipto a Judá. Entonces todos los supervivientes de Judá que han venido a vivir a Egipto sabrán qué palabra se cumple, si la mía o la suya.",
        "29-30": "Yo soy el Dios de Israel y esta es la señal de que cumpliré mis amenazas contra vosotros: dejaré que Ofrá, el faraón de Egipto, muera a manos de vuestros enemigos. Haré con él lo mismo que hice con Sedecías, el rey de Judá, a quien puse en manos de Nabucodonosor, rey de Babilonia, que quería darle muerte."
    },
    "45": {
        "1": "Cuando Joacín, hijo de Josías, llevaba cuatro años reinando en Judá, Jeremías dictó a su secretario Baruc, hijo de Nerías, este mensaje que el propio Baruc escribió en un libro:",
        "2": "—El Dios todopoderoso te dice:",
        "3": "Tú, Baruc, siempre estás quejándote. Dices que eres muy infeliz y que yo solo te hago sufrir cada vez más. También dices que ya estás cansado de sufrir y que no logras descansar.",
        "4": "Pues quiero que sepas que yo voy a destruir lo que he construido y voy a arrancar lo que he plantado. ¡Voy a acabar con toda esta tierra!",
        "5": "Estoy a punto de enviar un gran castigo sobre toda la gente, así que no me pidas que intervenga milagrosamente a tu favor. No me lo pidas pues voy a traer la desgracia sobre todo ser viviente. Tú confórmate con salvar tu vida, estés donde estés. Soy yo, Dios, quien lo aseguro."
    },
    "46": {
        "1-2": "Cuando Joacín llevaba cuatro años reinando en Judá, el Dios de Israel habló a Jeremías acerca de las naciones y en particular sobre Egipto y el ejército de su faraón Necó. Por esos días, Nabucodonosor, rey de Babilonia, había derrotado a Necó en la ciudad de Carquemis, junto al río Éufrates. Este fue el mensaje que Dios comunicó a Jeremías:",
        "3": "¡Egipcios, tomad vuestras armas y preparaos para el combate!",
        "4": "¡Ensillad y montad los caballos! ¡Afilad las lanzas, poneos las corazas, colocaos los cascos!",
        "5": "¿Pero qué es lo que veo? ¡Los soldados egipcios retroceden! Derrotados y llenos de miedo, huyen sin mirar atrás. ¡Hay terror por todas partes!",
        "6": "¡Los más veloces no pueden huir! ¡Los más fuertes no logran escapar! ¡Allá en el norte, a la orilla del río Éufrates, tropiezan y ruedan por el suelo!",
        "7": "¿Qué nación es esa que se acerca con violencia que se parece al río Nilo cuando sus aguas se desbordan?",
        "8": "¡Es Egipto, que se ha enfurecido, que ha crecido como el Nilo! Viene decidido a inundar la tierra, a destruir ciudades y a matar gente.",
        "9": "¡Que ataquen los caballos! ¡Que avancen los carros de guerra! ¡Que se lancen al combate los soldados! Que empuñen sus armas los guerreros de Etiopía, de Libia y de Lidia.",
        "10": "Es el día que tiene reservado el todopoderoso Dios de Israel para vengarse de sus enemigos. La espada se empapará de sangre y acabará por matar a todos. Allá en el país del norte, a la orilla del río Éufrates, dará muerte a muchos.",
        "11": "Soldados de Egipto: de nada os servirá que vayáis a Galaad y consigáis alguna crema curativa; aunque consigáis medicinas, no os servirán de nada.",
        "12": "Todo el mundo está enterado de que habéis sido derrotados; por todas partes se escuchan tus gritos de dolor; chocan los guerreros unos contra otros, y ruedan por el suelo.",
        "13": "Cuando Nabucodonosor, rey de Babilonia, vino para atacar a los egipcios, Dios dio este mensaje al profeta Jeremías:",
        "14": "Esto debe saberse en Egipto, debe anunciarse en sus ciudades: «¡Egipcios, preparaos para la batalla! ¡Ya viene vuestra destrucción!».",
        "15": "¿Por qué no se mantiene en pie tu Dios Apis, tu toro sagrado? Es que Dios lo ha empujado y derribado.",
        "16": "Dios ha hecho que tus soldados se tropiecen y caigan los unos sobre los otros diciendo: «¡Huyamos, volvamos a nuestro país antes de que nos extermine el enemigo!».",
        "17": "Y al faraón de Egipto ponedle este mote: «Ruido que llega a destiempo».",
        "18-19": "Los que vivís en Egipto, id preparando el equipaje porque seréis llevados prisioneros; la capital será incendiada y quedará en ruinas y sin gente. Os juro por mí mismo, yo que soy el único Rey y llevo por nombre el de Dios todopoderoso, que el enemigo que viene se parece al monte Tabor, que sobresale entre los montes; se parece al monte Carmelo, que domina sobre el mar.",
        "20": "Egipto es una hermosa nación, pero será atacada por un enemigo del norte.",
        "21": "Contrató soldados extranjeros, todos muy fuertes y valientes, pero también ellos la abandonan, también ellos salen huyendo a toda prisa. Y es que ha llegado el día de su derrota, ha llegado el día de su castigo.",
        "22-23": "El ejército babilonio es muy numeroso; tanto que nadie lo puede contar. Por eso los soldados egipcios huyen como serpientes escurridizas ante el ejército que avanza poderoso. Egipto es como un bosque tupido, pero vuestros enemigos lo rodearán y lo atacarán con sus hachas, dispuestos a derribar todos los árboles.",
        "24": "¡Egipto quedará humillado! ¡Caerá bajo el poder de Babilonia!",
        "25": "El todopoderoso Dios de Israel dice: Voy a castigar a Amón, dios de Tebas, a Egipto y a sus dioses, al faraón y a todos los que confían en él.",
        "26": "Dejaré que caigan en poder de Nabucodonosor, rey de Babilonia, y de su ejército que quieren exterminarlos. Sin embargo, en el futuro, Egipto volverá a ser habitado como antes. Soy yo, Dios, quien lo asegura.",
        "27-28": "Y vosotros, pueblo de Israel, no tengáis miedo ni os asustéis; yo haré que volváis de Babilonia, adonde fuisteis llevados como esclavos. No tengáis miedo, israelitas, porque yo estoy con vosotros y voy a destruir a todas las naciones por las que os dispersé; a vosotros, en cambio, no os destruiré pero sí os castigaré como merecéis para que no quede sin castigo vuestra culpa. Soy yo, Dios, quien lo asegura."
    },
    "47": {
        "1": "Este es el mensaje que Dios dio a Jeremías sobre los filisteos antes de que el faraón de Egipto atacara Gaza:",
        "2": "Esto es lo que dice el Dios de Israel: Desde el norte vienen los babilonios; son un ejército que todo lo destruye: ciudades enteras con sus habitantes. ¡Parecen un río desbordado! Todos los habitantes del país se lamentan y piden auxilio.",
        "3": "Al escuchar el galope de los caballos y el ruido de los carros de guerra, los padres pierden el ánimo y abandonan a sus hijos.",
        "4": "¡Ha llegado el día en que acabaré con los filisteos! en que acabaré con los que ayudan a las ciudades de Tiro y Sidón! ¡Destruiré a todos los filisteos, a los supervivientes de la isla de Creta!",
        "5": "Los que viven en la ciudad de Gaza se rapan avergonzados la cabeza; los que viven en la ciudad de Ascalón se quedan mudos de miedo. En cuanto a vosotros, resto de los anaquitas, ¿hasta cuándo os haréis heridas en el cuerpo en señal de duelo?",
        "6": "Ay, terrible espada de Dios, ¿hasta cuándo seguirás atacando? ¡Regresa ya a tu funda y deja ya de matar!",
        "7": "Pero ¿cómo vas a dejar de matar si es Dios quien te lo ordena, quien te dirige contra Ascalón y todo el resto de la costa?"
    },
    "48": {
        "1": "Esto es lo que dice el todopoderoso Dios de Israel sobre los habitantes de las ciudades de Moab: ¡Ay de ti, ciudad de Nebo! ¡Estoy a punto de destruirte! Ha sido conquistada y humillada la ciudad de Quiriatáin, convertida en ruinas su fortaleza.",
        "2": "Moab ha perdido su importancia, y en Jesbón están pensando destruirla. Sus enemigos hacen planes para borrar del mapa a Moab. También la ciudad de Madmén será arrasada por la guerra.",
        "3": "Los de Joronáin lloran a gritos; toda la ciudad ha quedado destruida.",
        "4": "Moab se convertirá en un montón de ruinas, y los niños gritarán desesperados.",
        "5": "Por la cuesta de Lujit, los que suben no dejan de llorar. Por la pendiente de Joronáin, los que bajan gritan de dolor:",
        "6": "«¡Sálvese quien pueda! ¡Huyamos como burros salvajes en la estepa!».",
        "7": "Moab será conquistada y junto con su dios Quemós, sus sacerdotes y sus oficiales, será llevada al destierro por confiar en su ejército y en sus muchas riquezas.",
        "8-9": "Valles y llanos serán destruidos. La destrucción llegará a todas las ciudades, ninguna de ellas se salvará. ¡Preparadle una tumba a Moab porque ha dejado de existir! ¡Sus ciudades están vacías y ya nadie vive en ellas! Soy yo, Dios, quien lo asegura.",
        "10": "¡Maldito sea el que no quiera tomar la espada para matar! ¡Maldito sea el que de mala gana haga lo que yo le ordene!",
        "11": "Desde sus comienzos como nación Moab siempre ha disfrutado de paz; ni uno solo de sus habitantes ha sido llevado prisionero. Moab se parece al buen vino: siempre ha estado en reposo y en el mismo lugar. Por eso le ha ido bien y no ha perdido sus tradiciones.",
        "12": "Pero se acerca el día en que enviaré enemigos que lleven al destierro a los habitantes de Moab y allí los dejen morir. Soy yo, Dios, quien lo asegura.",
        "13": "Los moabitas se avergonzarán de su dios Quemós, como antes los israelitas se avergonzaron del santuario de Betel en cuyo Dios pusieron su confianza.",
        "14": "Vosotros, soldados moabitas, os creéis fuertes y valientes,",
        "15": "pero vuestro país será destruido y el enemigo conquistará vuestras ciudades. Los mejores soldados morirán en el campo de batalla. Yo, que soy el Rey de Israel y llevo el nombre de Dios todopoderoso, os aseguro que así será.",
        "16": "Ya no falta mucho tiempo; muy pronto Moab será destruida.",
        "17": "Todos sus vecinos y conocidos llorarán por esta famosa nación, y dirán: «¡Pobre Moab! ¡Mirad cómo se ha venido abajo una nación tan grande y poderosa!».",
        "18": "Y vosotros, los que vivís en Dibón, dejad ya de creeros los más grandes y sentaos en el duro suelo, porque el que ha destruido a Moab viene también contra ti dispuesto a derribar tus fortalezas.",
        "19": "Y vosotros, los que vivís en Aroer, deteneos a la orilla del camino y preguntad a la gente que huye qué es lo que ha sucedido.",
        "20": "Seguramente os dirán que Moab ha sido derrotada; os dirán también que lloréis, y que anunciéis por las riberas del río Arnón que Moab ha quedado en ruinas.",
        "21": "Y es que voy a castigar a las ciudades de la llanura; castigaré a Jolón, Jasá y Mepaat;",
        "22": "a Dibón, Nebo y Bet Diblatáin;",
        "23": "a Quiriatáin, Bet Gamul y Bet Maón;",
        "24": "a Queriot y Bosrá; y a todas las ciudades de Moab, cercanas y lejanas.",
        "25": "Moab ha perdido su poder; ¡se le han acabado las fuerzas! Soy yo, Dios, quien lo asegura.",
        "26": "Tú, Moab, me ofendiste; ¡ahora dejaré que tus enemigos te dejen en vergüenza y se burlen de ti!",
        "27": "Tú, Moab, te burlabas de Israel, siempre hablabas de él con desprecio, como si fuera una banda de ladrones.",
        "28": "Pero ahora os toca a vosotros abandonar vuestras ciudades para ir a vivir entre las rocas; os toca vivir como las palomas que anidan al borde de los precipicios.",
        "29": "Conocemos tu soberbia, Moab; sabemos que eres un pueblo orgulloso que te crees superior a todos.",
        "30": "Son bien conocidas tus provocaciones, pero no te servirán de nada. Soy yo, Dios, quien lo asegura.",
        "31": "Por eso lloro y me angustio por la gente de Moab y de Quir Jeres.",
        "32": "Lloro también por vosotros, los que vivís en Sibmá, pues erais como una viña cuyas ramas llegaban hasta Jazer y se extendían más allá del mar. Pero llegó la destrucción y acabó con tu cosecha.",
        "33": "Ya no hay fiesta ni alegría en los fértiles campos de Moab; se ha agotado el vino en las cubas y no hay quien pise la uva en el lagar entre canciones de alegría.",
        "34": "¡Los pozos de Nimrín se han secado! El llanto de la gente de Jesbón se oye por todo el país de Moab.",
        "35": "Yo acabaré con los moabitas que adoran a sus dioses en los santuarios locales que han construido en las colinas. Soy yo, Dios, quien lo asegura.",
        "36": "Mi corazón parece una flauta triste: llora por la gente de Moab y por los que viven en Quir Jeres, porque amontonaron grandes riquezas y todo eso lo han perdido.",
        "37": "No hay un solo hombre en Moab que no se haya rapado la cabeza ni se haya afeitado la barba. Todos se visten de luto y se hacen heridas en las manos.",
        "38": "En las azoteas de las casas de Moab se oyen gritos de dolor; por todas sus calles y plazas no se oyen más que lamentos, porque hice pedazos a Moab como si fuera un frasco inútil.",
        "39": "¡Todos en Moab lloran a gritos porque su nación ha quedado destrozada! Sus ruinas producen espanto; son motivo de burla para todos sus vecinos.",
        "40": "Pues así dice Dios: ¡Ya vienen los enemigos de Moab! ¡Son como águilas dispuestas a atacar!",
        "41": "Sus ciudades van a ser conquistadas, sus fortalezas, destruidas. En aquel día sus guerreros, asustados, temblarán como tiemblan las mujeres cuando dan a luz.",
        "42-44": "Los que vivís en Moab trataréis de escapar, pero sin éxito, pues caeréis de trampa en trampa; y aunque lograseis escapar, acabaréis por caer en la tumba. Ya está muy cerca el día en que castigaré a Moab y dejará de ser una nación porque se rebeló contra mí. Soy yo, Dios, quien lo asegura.",
        "45": "Los que logren escapar llegarán a Jesbón casi muertos; pero aun a esa orgullosa ciudad, donde gobernaba el rey Sijón, le prenderé fuego.",
        "46": "¡Ay de vosotros, los moabitas, que adoráis al dios Quemós! Vais a ser destruidos, y a vuestros hijos e hijas los llevarán como esclavos a otra nación.",
        "47": "Pero cuando todo haya terminado, haré que vuelvan de ese país. Soy yo, Dios, quien lo asegura. Esto es lo que he decidido contra Moab."
    },
    "49": {
        "1": "Acerca de la nación de Amón, así dice Dios: ¿Es que ya no existen israelitas que puedan heredar su propio territorio? ¿Por qué entonces los amonitas, que adoran al dios Milcón, se han apropiado del territorio que pertenecía a la tribu de Gad y han ocupado sus ciudades?",
        "2": "Pero ya se acerca el día —soy yo, Dios quien lo asegura— en que haré que se escuchen gritos de guerra en la ciudad de Rabat, que es la capital del reino de Amón. Tanto Rabat como las ciudades vecinas arderán en llamas y quedarán en ruinas; y entonces Israel echará de allí a todos los que le robaron su tierra.",
        "3": "¡Llorad, los que vivís en Jesbón, porque la ciudad de Ay ha sido destruida! ¡Gritad, mujeres de Rabat! ¡Vestíos de luto y lamentaos! Corred de un lado para otro, dentro de los muros de la ciudad, porque vuestro dios Milcón y sus sacerdotes serán llevados a otro país, junto con los jefes de Amón.",
        "4": "Vosotros, amonitas, os sentís orgullosos de tener un país con valles fértiles; confiáis en vuestras riquezas y creéis que nadie os atacará.",
        "5": "Pero yo, el todopoderoso Dios de Israel, —así os lo aseguro— haré que las naciones vecinas os asusten y persigan por todas partes. Todos seréis expulsados de aquí y nadie podrá reunir a los que huyan.",
        "6": "Pero después de todo esto, yo haré que vosotros, los amonitas, regreséis del país adonde seáis llevados.",
        "7": "Acerca de la nación de Edom, esto es lo que dice el Dios todopoderoso: ¡Ya no hay sabios en Temán! Ya no queda ni uno solo. Se ha acabado la sabiduría, no hay nadie que dé consejos.",
        "8": "Vosotros, los que vivís en Dedán, ¡dad media vuelta y huid de aquí! ¡Meteos en las cuevas más profundas! Voy a enviar una terrible desgracia contra los habitantes de Edom, pues ya es hora de que los castigue.",
        "9": "Los que cosechan uvas siempre dejan algo para los pobres. Los ladrones que roban de noche nunca se llevan todo.",
        "10": "Pero a los habitantes de Edom no voy a dejarles nada; ¡pondré al descubierto sus escondites, para que no tengan dónde esconderse! Morirán sus hijos y sus familias; morirán también sus vecinos.",
        "11": "Pero yo cuidaré de sus huérfanos, sus viudas podrán confiar en mí.",
        "12-13": "Dios dice también: Ciudad de Bosrá, no creas que escaparás del castigo. Si he castigado a las naciones que no debían sufrir ningún castigo, ¡con mayor razón te castigaré a ti! Yo soy el Dios de Israel, y te aseguro que serás destruida y humillada; ¡llegarás a ser el hazmerreír de todos! También las ciudades que de ti dependen quedarán en ruinas para siempre.",
        "14": "Yo he enviado un mensajero para que anuncie entre las naciones: «¡Preparaos para la guerra! ¡Uníos y atacad a Edom!».",
        "15": "Edom, voy a convertirte en la nación más insignificante del mundo; voy a hacer que todos te desprecien.",
        "16": "Tú te sientes orgullosa de vivir en los altos montes. Has puesto tu nido entre las rocas y por eso te crees a salvo. Pero de allí te derribaré, aunque tu nido sea tan alto como el nido de las águilas. Soy yo, Dios, quien lo asegura.",
        "17": "Tu caída será tan terrible que se espantarán al verte los que pasen por tus ruinas.",
        "18": "Quedarás como Sodoma y Gomorra y las ciudades de alrededor. ¡Nadie volverá a vivir en ti!",
        "19": "Edom, yo te atacaré sin aviso, como lo hace un león con su presa. Yo elegiré a tu enemigo para que en poco tiempo te derrote. ¡No hay otro Dios como yo! ¡No hay quien me pueda desafiar! ¡Ningún pastor podrá hacerme frente!",
        "20": "Por lo tanto, prestad atención a la decisión que he tomado contra Edom; escuchad lo que he pensado hacer con los que viven en Temán. Los más jóvenes serán arrastrados y todo el país quedará destruido.",
        "21": "Edom caerá de forma tan violenta que la tierra temblará, y los gritos de la gente se oirán hasta el mar de los Juncos.",
        "22": "El enemigo se lanzará al ataque con la rapidez de las águilas; atacará con las alas desplegadas, y cubrirá la ciudad de Bosrá. Ese día, los soldados edomitas temblarán como tiemblan las mujeres cuando dan a luz.",
        "23": "Acerca de Damasco, Dios dice esto: Las ciudades de Jamat y Arpad ya recibieron la mala noticia y no hay nada que las consuele; están inquietas y agitadas como las olas del mar.",
        "24": "Los habitantes de Damasco se han quedado sin fuerzas; quieren huir, pero les tiemblan las piernas; se retuercen de angustia y dolor, como si fueran mujeres a punto de dar a luz.",
        "25": "Damasco fue en otros tiempos una ciudad importante y alegre, pero ahora ha quedado abandonada.",
        "26-27": "Y cuando llegue el momento, sus mejores guerreros y sus jóvenes caerán muertos por las calles. Prenderé fuego a las murallas de Damasco y arderán los palacios de Benadad. Yo soy el Dios todopoderoso y os aseguro que así será.",
        "28": "Nabucodonosor, rey de Babilonia, había vencido a las tribus de Quedar y a los reinos de Jasor. Acerca de ellos, Dios dice: ¡Soldados de Babilonia, atacad a la gente de Quedar! ¡Destruid a esas tribus de oriente!",
        "29": "¡Quitadles sus tiendas y rebaños; quitadles sus camellos y todas sus cosas de valor! Asustadlos con este grito: «¡Hay terror por todas partes!».",
        "30": "Los que vivís en Jasor, huid a toda prisa y escondeos bajo tierra. Nabucodonosor, rey de Babilonia, ha preparado contra vosotros un terrible plan de ataque. Soy yo, Dios, quien lo asegura.",
        "31": "Así pues, poneos en pie de guerra y atacad a ese pueblo tranquilo que se siente tan seguro y por eso nunca cierra sus puertas, viviendo aislado de todos.",
        "32": "Sus camellos serán vuestro botín, sus muchos rebaños caerán en vuestras manos. Y a ellos, esos hombres de cabeza rapada, los dispersaré por todo el mundo y haré que de todas partes les venga la desgracia. Soy yo, Dios, quien lo asegura.",
        "33": "La ciudad de Jasor quedará en ruinas y se llenará de perros salvajes; nunca más volverá a ser habitada, porque nadie querrá vivir allí.",
        "34": "Cuando el rey Sedecías comenzó a reinar en Judá, Dios habló así al profeta Jeremías acerca de la nación de Elam. Le dijo:",
        "35": "Jeremías, yo soy el Dios todopoderoso, y este es mi mensaje acerca de Elam: Voy a acabar con el ejército elamita. Sus soldados son expertos guerreros, pero yo los haré pedazos.",
        "36": "Desde los cuatro puntos cardinales enviaré contra Elam grandes ejércitos que, como un viento huracanado, los dispersen por todas partes; ¡no habrá un solo país donde no haya elamitas refugiados!",
        "37": "Los elamitas temblarán de miedo cuando se enfrenten a vuestros enemigos que quieren aniquilarlos. Yo estoy muy enfadado con ellos, así que les enviaré terribles castigos. Haré que la guerra cause desgracia entre ellos hasta que nadie quede con vida.",
        "38": "Eliminaré a su rey y a sus ministros, y seré yo quien reine en Elam.",
        "39": "Sin embargo, cuando todo termine, haré que los elamitas regresen de los países adonde fueron llevados. Soy yo, Dios, quien lo asegura."
    },
    "50": {
        "1": "Dios dio al profeta Jeremías este mensaje acerca de Babilonia y del país de los caldeos. Le dijo:",
        "2": "A ti, Jeremías, te encargo que se anuncie entre las naciones mi mensaje para que todos se enteren. Que se agite la bandera como señal de victoria y se dé a conocer esta noticia: «¡Babilonia ha sido conquistada! ¡El dios Bel ha quedado en ridículo! ¡El dios Marduc ha sido humillado! ¡Todos los dioses de Babilonia han sido confundidos y abatidos!».",
        "3": "Del norte vendrá una nación que atacará y destruirá Babilonia. Personas y animales huirán y nadie volverá a vivir allí.",
        "4": "Cuando todo esto suceda, la gente de Israel y de Judá vendrá llorando a buscarme, a mí que soy su Dios, el Dios de Israel.",
        "5": "Preguntarán cómo llegar a Jerusalén y hacia allá se dirigirán. Al llegar, se reunirán conmigo para hacer un pacto eterno, del cual nunca más se olvidarán.",
        "6": "Mi pueblo ha perdido el rumbo; ha vivido como un rebaño perdido, pues sus jefes no supieron dirigirlo. Por eso anduvo por las montañas, extraviado y sin rumbo fijo; ¡hasta olvidó su lugar de descanso!",
        "7": "Cuando sus enemigos los encontraban, los devoraban diciendo: «De esto no tenemos la culpa, fuisteis vosotros los que pecasteis contra Dios; contra el Dios que os daba bienestar, y en quien confiaron vuestros antepasados ».",
        "8": "Israelitas, ¡salid de Babilonia! ¡Huid del país de los caldeos! Salid como machos cabríos que caminan al frente del rebaño.",
        "9-10": "Yo enviaré contra Babilonia poderosas naciones del norte que la atacarán, la conquistarán y se quedarán con todas sus riquezas. Se tratará de hábiles guerreros, cuyas flechas siempre dan en el blanco. Soy yo, Dios, quien lo asegura.",
        "11": "Vosotros, babilonios, que saqueasteis a mi pueblo, ¡reid ahora y haced fiesta,",
        "12": "ahora que vuestra nación ha quedado humillada, convertida en la última de las naciones y hecha un desierto solitario!",
        "13": "Yo haré que Babilonia nunca más vuelva a ser habitada. Estoy tan enfurecido con ella que voy a convertirla en pura ruina. Todos los que pasen cerca de Babilonia quedarán horrorizados y se asombrarán al ver su desgracia.",
        "14": "Así pues, poned cerco a Babilonia; preparaos para atacarla, a disparar contra ella vuestras flechas, porque ha pecado contra mí.",
        "15": "Lanzad el grito de guerra contra ella: «¡Babilonia se ha rendido! ¡Sus torres se derrumban! ¡Sus murallas caen por los suelos!». ¡Y ahora vosotros haced con ella lo mismo que ella hizo con vosotros! ¡Esta es mi venganza contra Babilonia!",
        "16": "¡Que no quede en ese país nadie que siembre ni coseche! Cuando Babilonia sea atacada, los que fueron llevados prisioneros huirán de allí y volverán a su país.",
        "17": "Israel es un pueblo que ha vivido como oveja perdida, siempre en peligro de ser devorada por los leones. El primero en devorar a Israel fue el rey de Asiria; luego vino Nabucodonosor, rey de Babilonia, que lo devoró hasta los huesos.",
        "18": "Pero yo soy el todopoderoso Dios de Israel, y así como antes castigué al rey de Asiria, ahora voy a castigar al rey de Babilonia y a su nación.",
        "19": "Yo haré que Israel regrese a su propia tierra donde yo le daré alimento en el monte Carmelo, en la región de Basán y en las montañas de Efraín y Galaad.",
        "20": "Cuando llegue ese día, perdonaré a los que quise dejar con vida. Y nadie volverá a recordar el pecado de Israel y de Judá.",
        "21": "Ataca la región de Meratáin, persigue a los habitantes de Pecod y extermínalos por completo; trátalos como yo os he ordenado. Lo digo yo que soy Dios.",
        "22": "Ya se escuchan los gritos de guerra y el ruido de una gran destrucción.",
        "23": "Tú, Babilonia, eras como un martillo que golpeaba a todo el mundo, pero ahora eres un martillo hecho pedazos. Has quedado convertida en objeto de horror entre todas las naciones de la tierra.",
        "24": "Te puse una trampa, Babilonia, y has caído en ella sin darte cuenta. Has sido sorprendida y vencida por haber querido luchar contra mí.",
        "25": "Yo, el todopoderoso Dios de Israel, tengo algo pendiente con Babilonia. Ya he abierto mi depósito de armas y sacaré las más destructivas. Estoy muy enfurecido y haré pedazos a los babilonios.",
        "26": "¡Venid de todas partes y atacad a Babilonia! ¡Abrid sus graneros, amontonad todo el grano y destruid cuanto encontréis. ¡Que no le quede nada!",
        "27": "¡Llegó la hora del castigo! ¡Matad a todos sus soldados! ¡Exterminad a toda su gente!",
        "28": "Ahora escuchad a la gente que ha escapado de Babilonia; van a proclamar en Jerusalén que Dios se ha vengado de los babilonios porque ellos destruyeron su Templo.",
        "29": "¡Que vengan los arqueros, y ataquen a Babilonia! ¡Que la rodeen por todas partes para que nadie pueda escapar! Babilonia se rebeló contra mí, que soy el Dios Santo de Israel. Por eso, dadle su merecido; tratadla como ella trató a los demás.",
        "30": "Yo os aseguro que en ese día sus jóvenes y sus mejores soldados caerán muertos por las calles.",
        "31-32": "Babilonia, nación orgullosa, cuando llegue el día de tu castigo, vendré y te daré tu merecido. Prenderé fuego a tus ciudades y a todos sus alrededores. Tus habitantes tropezarán y caerán, y nadie los ayudará a levantarse. Así os lo aseguro yo, que soy el todopoderoso Dios de Israel.",
        "33": "Vosotros, los babilonios habéis oprimido al pueblo de Israel y de Judá. Los habéis hecho prisioneros y no queréis dejarlos libres.",
        "34": "Pero yo, que soy el Dios todopoderoso, soy su poderoso defensor y los haré vivir en paz. A vosotros, en cambio, babilonios, os causaré un gran terror.",
        "35": "¡Muerte a los babilonios! ¡Muerte a sus jefes y sus sabios!",
        "36": "¡Que sus adivinos se vuelvan locos! ¡Que tiemblen de miedo sus soldados!",
        "37": "¡Que se mueran sus caballos, y sean destrozados sus carros de guerra! ¡Que todos sus soldados extranjeros se acobarden y se mueran! ¡Que les roben todos sus tesoros! ¡Que se sequen sus ríos!",
        "38": "Tantos ídolos hay en Babilonia que la gente ha perdido la razón.",
        "39-40": "Nunca más Babilonia volverá a ser habitada. Será como cuando destruí Sodoma y Gomorra, y las ciudades vecinas: allí solo vivirán chacales, lechuzas y perros salvajes. Soy yo, Dios, quien lo asegura.",
        "41": "¡Mirad lo que viene del norte! ¡Es el ejército de una gran nación! ¡Viene desde muy lejos, y se le han unido muchos reyes!",
        "42": "Son gente cruel y sanguinaria, armada con arcos y lanzas; vienen a todo galope y dispuestos a atacarte, ciudad de Babilonia. El estruendo de sus gritos resuena como las olas del mar.",
        "43": "Al saber la noticia el rey de Babilonia tiembla de miedo y se retuerce de dolor como mujer que va a dar a luz.",
        "44": "¡No hay otro Dios como yo! ¡No hay quien me pueda desafiar! ¡No hay rey que se me oponga! Yo atacaré a Babilonia de repente, como ataca el león a su presa. Yo elegiré quien los gobierne.",
        "45": "Prestad atención al plan que tengo; escuchad lo que voy a hacer con Babilonia y sus habitantes: hasta los niños más pequeños serán llevados a rastras, y la nación entera será destruida.",
        "46": "Babilonia caerá con tanta violencia que toda la tierra temblará y por todas las naciones se escucharán sus gritos."
    },
    "51": {
        "1": "Así dice Dios: Voy a enviar una tormenta destructora contra Babilonia y los que se oponen a mí.",
        "2": "Mandaré contra ella naciones enteras para que la lancen al viento, la destruyan y la dejen vacía. El día que sea destruida, la atacarán por todas partes.",
        "3": "No dejéis que sus arqueros puedan empuñar el arco ni se pongan la armadura; dad muerte a sus jóvenes, acabad con todo su ejército.",
        "4": "¡Que sus cadáveres queden tendidos por las calles de Babilonia!",
        "5": "Todos en Israel y en Judá son culpables delante de mí; pero yo nunca los he abandonado, yo que soy el Dios todopoderoso, el Dios Santo de Israel.",
        "6": "¡Salid ya de Babilonia! ¡Sálvese quien pueda! ¡No tenéis por qué morir por culpa de los babilonios! Finalmente ha llegado la hora en que voy a vengarme de ellos. ¡Voy a darles su merecido!",
        "7": "Babilonia era en mis manos como una fina copa de oro; todo el mundo bebió de esa copa y con su vino se emborrachó.",
        "8": "Pero, cuando menos lo esperaba, fue derrotada y quedó destruida. ¡Llorad todos por ella! ¡Buscad algún remedio para sus heridas, a ver si recobra la salud!",
        "9": "Algunas naciones quisieron sanarla, pero no lo consiguieron. Eran tantos sus pecados que llegaban hasta el cielo, ¡más allá de las nubes!",
        "10": "Los israelitas dicen: ¡Nuestro Dios nos ha hecho justicia! ¡Vayamos y contemos en Jerusalén lo que Dios ha hecho por nosotros!",
        "11": "Así pues, afilad las flechas y tened preparados los escudos, pues he decidido que los reyes de Media, destruyan por completo Babilonia. Los babilonios destruyeron mi Templo y ahora yo quiero vengarme de ellos.",
        "12": "¡Dad la señal de ataque y derribad las murallas de Babilonia! ¡Vigilad de cerca a los babilonios y hacedlos caer en la trampa! Yo soy el Dios de Israel y cumpliré mis planes contra ellos.",
        "13": "Vosotros, babilonios, vivís junto a ríos caudalosos y gozáis de grandes riquezas; ¡pero os ha llegado el fin!",
        "14": "Voy a enviaros muchos enemigos que cantarán victoria sobre vosotros. Yo soy el Dios todopoderoso y os aseguro que así lo haré.",
        "15": "Con su poder y su sabiduría, Dios hizo la tierra y fundó el universo; con su inteligencia extendió los cielos.",
        "16": "Cuando Dios hace tronar, retumban las aguas del cielo y aparecen las nubes en el horizonte. En medio de fuertes relámpagos y de vientos huracanados Dios hace que llueva.",
        "17": "La gente es necia e ignorante. Los ídolos son una vergüenza para quienes los fabrican. Esas imágenes son un engaño y, por supuesto, no tienen vida;",
        "18": "no valen nada, son fantasía; cuando Dios las juzgue, serán destruidas.",
        "19": "Pero nuestro Dios no es así; ¡él hizo todo lo que existe! Israel es su pueblo elegido ¡Su nombre es el Dios todopoderoso!",
        "20": "Tú —dice Dios— eres mi arma de guerra. Contigo destruyo naciones y reinos,",
        "21": "contigo destruyo jinetes y caballos, contigo destruyo carros de guerra.",
        "22": "Contigo destruyo hombres y mujeres, contigo destruyo jóvenes y ancianos, contigo destruyo muchachos y muchachas.",
        "23": "Contigo destruyo ejércitos y generales, contigo destruyo campesinos y bueyes, contigo destruyo jefes y gobernantes.",
        "24": "Y haré que Babilonia y todos los habitantes de Caldea paguen ante vuestros propios ojos todo el mal que hicieron a Jerusalén. Soy yo, Dios, quien lo asegura.",
        "25": "En cuanto a ti, Babilonia, a quien llaman «máquina de la destrucción» porque con tu poder destruyes la tierra, voy a lanzarme contra ti y hacer que ruedes por el precipicio; ¡te convertiré en una máquina inservible!",
        "26": "Nunca más tus piedras se usarán para construir, ni para poner los cimientos de casas y edificios. Tu territorio quedará destruido para siempre. Soy yo, Dios, quien lo asegura.",
        "27": "¡Que agiten las naciones su bandera contra la tierra de Babilonia! ¡Que suene el toque de trompeta y que ataquen Babilonia los reinos de Ararat, Miní y Askenaz! ¡Que nombren a un general y que ataque la caballería!",
        "28": "¡Llamad a los reyes del país de Media y a sus gobernadores y oficiales! ¡Llamad a todo el imperio de Media! ¡Llamad a todas las naciones para que hagan la guerra santa a Babilonia!",
        "29": "Babilonia tiembla y se estremece porque he decidido llevar a cabo mis planes contra ella. ¡Voy a destruir por completo el país y nadie volverá a habitarlo!",
        "30": "Los soldados de Babilonia ya no tienen valor para luchar. Débiles y llenos de miedo, se han refugiado en sus torres; mientras tanto, el enemigo quema casas y derriba puertas.",
        "31-32": "Un mensajero tras otro llega corriendo y da al rey de Babilonia la noticia de que su ciudad ha sido del todo conquistada. El enemigo controla los puentes, los cañaverales están en llamas, todos los soldados babilonios están temblando de miedo.",
        "33": "Y esto es lo que yo afirmo, yo que soy el todopoderoso Dios de Israel: Babilonia va a quedar tan aplastada como un campo donde se trilla; muy pronto le va a llegar la hora de su destrucción.",
        "34": "La gente de Jerusalén se queja de que Nabucodonosor, rey de Babilonia, los dejó como un plato vacío. Dicen que les causó mucho miedo, que se llevó todas sus riquezas, que se los tragó como un monstruo y luego los arrojó a la basura.",
        "35": "Ahora, israelitas, me pedís que castigue a los babilonios por los sufrimientos que os causaron; me pedís que los haga responsables de haber derramado vuestra sangre.",
        "36": "Pues bien, esto es lo que os digo: Por todo lo que los babilonios han hecho con vosotros, yo os voy a hacer justicia, y voy a vengarme de ellos. Dejaré sin agua sus ríos, secaré sus manantiales",
        "37": "y Babilonia quedará en ruinas; allí vivirán solo perros salvajes. Babilonia será un país sin gente, del que todo el mundo se burlará.",
        "38": "Los babilonios rugen como leones, gruñen como cachorros de león.",
        "39-40": "Cuando estén sedientos, yo les prepararé una bebida para que se emborrachen. Así caerán en un sueño profundo del que nunca más despertarán; entonces yo los llevaré al matadero, como se lleva a los carneros, a los corderos y a los chivos. Soy yo, Dios, quien lo asegura.",
        "41": "¡La gran ciudad de Babilonia, a la que todo el mundo admiraba, ha caído en poder de sus enemigos! ¡Todas las naciones se espantan al ver cómo ha quedado destruida!",
        "42": "Sus enemigos se levantaron, como las agitadas olas del mar, y la inundaron por completo.",
        "43": "Sus ciudades han quedado vacías, convertidas en un desierto; nadie vive en ellas, nadie pasa por allí.",
        "44": "Bel es el dios de Babilonia, pero yo lo voy a castigar: ¡haré que vomite lo que se comió! Las naciones ya no vendrán a adorarlo, y las murallas de Babilonia serán derribadas.",
        "45": "Salid de Babilonia, pueblo mío; poneos a salvo de mi ardiente ira.",
        "46": "No tengáis miedo ni os desaniméis por los rumores que recorren el país, pues todos los años hay nuevos rumores. Abunda la violencia en el país y los gobernantes se enfrentan entre sí.",
        "47": "Viene el día en que castigaré a los dioses de Babilonia. Todo el país quedará humillado, y por todas partes habrá cadáveres.",
        "48": "Del norte llegarán los ejércitos que destruirán Babilonia. El cielo y la tierra, y todo lo que existe, entonarán cantos de alegría.",
        "49": "Babilonia merece ser destruida por haber dado muerte a tantos israelitas y a tanta gente de otras naciones.",
        "50": "Los que habéis escapado con vida, salid de Babilonia, no os detengáis. Y aunque estéis lejos, pensad en mí y no os olvidéis de Jerusalén.",
        "51": "Los extranjeros no han respetado mi santuario. Por eso sentís vergüenza, al ver cómo la gente os insulta y se burla de vosotros.",
        "52": "Pero en un día ya muy cercano castigaré a los dioses de Babilonia y por todo el país habrá gritos de dolor.",
        "53": "Aunque Babilonia tenga murallas tan altas como los cielos, yo voy a enviar un ejército que derribará esas altas murallas. Soy yo, Dios, quien lo asegura.",
        "54": "Escuchad los gritos de auxilio que llegan desde Babilonia, el clamor que se oye en el país.",
        "55": "Soy yo, el Dios de Israel, quien destruye a Babilonia y hace enmudecer su bullicio aunque retumben sus voces como las olas del océano y resuenen con estrépito sus gritos.",
        "56": "Llega contra ella el destructor, sus guerreros serán capturados y sus armas quedarán destrozadas. Porque yo, el Dios de Israel, doy a cada uno según su merecido.",
        "57": "Haré que se emborrachen sus jefes y sus sabios, sus gobernadores y sus magistrados, e incluso también sus soldados; todos ellos dormirán un sueño eterno del que ya no despertarán. Yo soy el Rey de Israel quien lo asegura, y que llevo el nombre de Dios todopoderoso.",
        "58": "Esto dice el todopoderoso Dios de Israel: La ancha muralla de Babilonia será derribada por completo, y sus majestuosas puertas serán quemadas. ¡De nada habrá servido tanto esfuerzo de las naciones y de los pueblos, pues todo acabará en el fuego!",
        "59-60": "Cuando Sedecías llevaba cuatro años reinando en Judá, fue a Babilonia. Con él fue también Seraías, que era el encargado de organizar el viaje. El profeta Jeremías aprovechó este viaje para entregar a Seraías un mensaje. Escribió en un rollo de cuero todas las desgracias que iban a venir sobre Babilonia;",
        "61": "luego se lo entregó a Seraías y le dijo: —En cuanto llegues a Babilonia, deberás leer en voz alta este mensaje que te entrego.",
        "62": "Después orarás así a nuestro Dios: «Tú has prometido que vas a destruir este lugar. Has dicho que vas a dejarlo hecho un desierto y que no volverá a vivir en él ninguna persona ni ningún animal».",
        "63": "Y cuando hayas terminado de leer lo escrito en el rollo de cuero, atarás una piedra a él y lo arrojarás al río Éufrates.",
        "64": "Luego dirás: «Así como este rollo de cuero se ha hundido en el río, también Babilonia se hundirá y nunca más volverá a recuperarse del castigo que Dios le va a enviar». Aquí termina todo lo que Jeremías dijo."
    },
    "52": {
        "1": "Sedecías comenzó a reinar a los veintiún años. La capital de su reino fue Jerusalén y su reinado duró once años. Su madre era de Libná y se llamaba Jamital, hija de Jeremías.",
        "2": "Sedecías desobedeció a Dios, al igual que Joacín;",
        "3": "por eso Dios se enfureció con Jerusalén y Judá, y las rechazó. Después de un tiempo, Sedecías también se puso en contra del rey de Babilonia.",
        "4": "El día diez del mes décimo, el mes de Tébet, durante el noveno año del reinado de Sedecías, el rey Nabucodonosor se puso en camino con todo su ejército para atacar Jerusalén. Acampó frente a la ciudad y construyó rampas para atacarla mejor.",
        "5": "La ciudad permaneció rodeada hasta el año once del reinado de Sedecías.",
        "6": "Para el día nueve del cuarto mes, el mes de Tamuz de ese año, ya no había en Jerusalén nada que comer.",
        "7": "Por eso el rey Sedecías y sus soldados hicieron una abertura en la muralla que rodeaba la ciudad. Salieron por la puerta que estaba entre las dos murallas, junto a los jardines del rey, y esa noche se escaparon. Salieron corriendo a la zona del desierto. Mientras tanto, los soldados de Babilonia seguían rodeando la ciudad.",
        "8": "Pero luego los soldados de Babilonia persiguieron al rey Sedecías y lo alcanzaron en la llanura de Jericó. Todo su ejército huyó y lo abandonó.",
        "9": "Los babilonios atraparon a Sedecías y lo llevaron ante el rey de Babilonia, que estaba en Riblá, en el territorio de Jamat. Allí Nabucodonosor decidió cómo castigar a Sedecías.",
        "10": "En primer lugar, mandó que mataran en su presencia a los hijos de Sedecías y a todos los hombres importantes de Judá;",
        "11": "luego mandó que sacaran los ojos a Sedecías, que lo sujetaran con cadenas de bronce y que se lo llevaran a Babilonia, donde estuvo preso hasta el día en que murió.",
        "12": "Nebuzaradán, comandante de la guardia personal del rey y general del ejército de Babilonia, llegó a Jerusalén el día diez del mes quinto, el mes de Ab, del año diecinueve del reinado de Nabucodonosor.",
        "13": "Nebuzaradán incendió el Templo de Dios, el palacio del rey y todas las casas de Jerusalén, en especial las de los líderes más importantes.",
        "14": "Luego, los soldados babilonios, que estaban a las órdenes del jefe de la guardia personal del rey, derribaron todas las murallas que rodeaban la ciudad de Jerusalén.",
        "15": "Finalmente, Nebuzaradán se llevó prisioneros a Babilonia a todos los que habían quedado en la ciudad, incluyendo a los que se habían unido al rey de Babilonia.",
        "16": "Sin embargo, dejó a los judíos más pobres para que cultivaran los viñedos y los campos.",
        "17": "Los babilonios destrozaron las columnas que había frente al Templo de Dios, así como las bases de los recipientes y el gran tanque de agua; recogieron luego todo el bronce y se lo llevaron a Babilonia.",
        "18": "Se llevaron también las vasijas, las paletas, las tenazas, los cucharones y los demás utensilios de bronce utilizados en el Templo.",
        "19": "Nebuzaradán se llevó además una gran cantidad de otros objetos de oro y plata, tales como barreños, braseros, ollas, candelabros y bandejas para las ofrendas.",
        "20": "No fue posible calcular el peso del bronce de las dos columnas, ni el del enorme tanque para el agua, ni el de los doce toros que estaban debajo del tanque, ni el de las bases que el rey Salomón había mandado hacer para el Templo.",
        "21": "Las dos columnas eran iguales, y cada una medía más de ocho metros de altura y tenía una circunferencia de cinco metros y medio. Las columnas eran huecas por dentro y el grosor del bronce era de unos siete centímetros.",
        "22": "La parte superior de cada columna tenía un capitel de bronce, que medía más de dos metros, con una hilera de figuras de bronce,",
        "23": "unas en forma de granada y otras en forma de cadena. Alrededor de cada columna había labradas unas noventa y seis granadas, pero por encima de las cadenas había más de cien.",
        "24": "Además, Nebuzaradán apresó a Seraías, jefe de los sacerdotes; a Sofonías, sacerdote que le seguía en importancia; y a los tres encargados de la vigilancia del Templo.",
        "25": "En la ciudad apresó también a un alto jefe del ejército, a siete consejeros del rey, al oficial encargado de reunir a los soldados, y a otros sesenta hombres. Todos ellos estaban en Jerusalén,",
        "26-27": "pero Nebuzaradán se los llevó a Riblá, en el territorio de Jamat, donde Nabucodonosor, rey de Babilonia, ordenó que los mataran. De esta manera, casi todo el pueblo de Judá fue deportado lejos de su tierra.",
        "28-30": "Los prisioneros que Nabucodonosor se llevó a Babilonia fueron un total de 4600, distribuidos de la siguiente manera: A los siete años de su reinado: 3023 judíos. A los dieciocho años de su reinado: 832 habitantes de Jerusalén. A los veintitrés años de su reinado: 745 judíos, que se llevó Nebuzaradán, el capitán de su guardia.",
        "31": "Jeconías, rey de Judá, llevaba ya treinta y siete años cautivo en Babilonia cuando Evil Merodac comenzó a reinar en ese país. El día veinticinco del duodécimo mes, es decir el mes de Adar, Evil Merodac, con ocasión de su elevación al trono, indultó a Jeconías y lo sacó de la cárcel.",
        "32": "Le dio un trato de favor y le concedió un lugar de privilegio entre los otros reyes que estaban con él en Babilonia.",
        "33": "Así que Jeconías dejó de usar su ropa de prisionero y el resto de su vida comió con el rey",
        "34": "que, además, le proporcionó todo lo necesario para su mantenimiento. Jeconías disfrutó de este privilegio hasta el día de su muerte."
    }
}