{
    "1": {
        "1": "¡ P obrecita de ti, Jerusalén! Antes eras la más famosa de todas las ciudades. ¡Antes estabas llena de gente, pero te has quedado muy sola, te has quedado viuda! ¡Fuiste la reina de las naciones, pero hoy eres su esclava!",
        "2": "O lvidada y bañada en lágrimas pasas todas las noches. Muchos decían que te amaban, pero hoy nadie te consuela. Los que se decían tus amigos, hoy son tus enemigos.",
        "3": "B ajo el peso de las cadenas, la gente de Judá sufre el destierro. Sus perseguidores los atraparon y ahora los maltratan con crueldad. Son esclavos en países lejanos y su dolor no tiene descanso.",
        "4": "R uinas son tus puertas y tus calles están desiertas. Los sacerdotes lloran y las jóvenes se afligen. Todo en ti es amargura; ya nadie viene a tus fiestas.",
        "5": "E s tan grande tu pecado, que Dios te castigó. El enemigo te oprime, tus adversarios prosperan; tus niños han ido al destierro llevados por tus enemigos.",
        "6": "¡ C ómo has perdido, Jerusalén, la belleza que tuviste! Tus jefes, ya sin fuerzas, huyen de quienes los persiguen. ¡Son como ciervos hambrientos en busca de pastos frescos!",
        "7": "I nsistes en recordar que alguna vez fuiste rica. Ahora vives en la tristeza y no tienes a dónde ir. Cuando el enemigo te conquistó, no hubo nadie que te ayudara. Al ver los enemigos tu ruina, se burlaron de tu desgracia.",
        "8": "T anto has pecado, Jerusalén, que todos te desprecian. Los que antes te admiraban ahora te desprecian y se burlan de tu desnudez. ¡Por eso derramas lágrimas y avergonzada escondes la cara!",
        "9": "¡ A sombrosa ha sido tu caída! ¡No hay nadie que te consuele! Toda entera estás manchada y jamás pensaste llegar a tal estado. ¡Mira, Dios mío, mi aflicción pues los enemigos me han vencido.",
        "10": "D ueño de todas tus riquezas es ahora tu enemigo. Tú misma has visto entrar en el Templo a gentes de otras naciones a las que Dios había prohibido participar en la asamblea.",
        "11": "E l pueblo entero llora y anda en busca de pan; con tal de seguir con vida, cambian sus riquezas por comida. Llorando le dicen a Dios: «¡Mira cómo nos humillan!».",
        "12": "T odos los que pasáis por el camino mirad y decidme si alguna vez habéis visto alguien que sufriera como yo. Así me castigó Dios cuando se enfadó conmigo.",
        "13": "I ntensa lluvia de fuego ha enviado Dios sobre mí abrasando todos mis huesos. Dios me puso una trampa, y me hizo retroceder. Me dejó en el abandono; mi sufrimiento no tiene fin.",
        "14": "J untó Dios todos mis pecados, hizo un fardo con ellos y me los ató al cuello. Ya no me quedan fuerzas; Dios me ha entregado al enemigo, y no puedo defenderme.",
        "15": "E n medio de mí no queda ni un valiente de todos los que me defendían. Lanzó un ejército contra mí, y acabó con todos mis jóvenes. Dios me aplastó por completo; ¡me pisó como a las uvas!",
        "16": "R uedan por mis mejillas lágrimas que no puedo contener. Cerca de mí no hay nadie que me consuele y me reanime. Mis hijos no pueden creer que el enemigo nos haya vencido.",
        "17": "U n montón de escombros es ahora Jerusalén. Suplicante pide ayuda, pero nadie la consuela. Dios mismo ordenó a sus enemigos que la atacaran y la convirtieran en objeto de desprecio.",
        "18": "S iempre Dios actúa con justicia; soy yo quien ha sido rebelde. ¡Escuchad, naciones todas! ¡Mirad cómo sufro! ¡El enemigo se llevó prisioneros a mis muchachos y muchachas!",
        "19": "A cudí a mis amigos, pero me dieron la espalda. Los jefes y sacerdotes acabaron perdiendo la vida, pues no encontraron comida para poder sobrevivir.",
        "20": "L a angustia, Dios mío, me hace estremecer por dentro; siento que se me rompe el corazón pues he sido muy rebelde contigo. En las calles mis hijos mueren a espada; dentro de casa también reina la muerte.",
        "21": "E l enemigo no esconde su alegría al ver que tú, Dios mío, me haces sufrir. Todo el mundo escucha mi llanto, pero nadie me consuela. ¡Ya es tiempo de que lo castigues como me castigaste a mí!",
        "22": "N o hay un solo pecado que él no haya cometido. Castiga, pues, su maldad como me castigaste a mí porque es mucho lo que he llorado y se me va a romper el corazón."
    },
    "2": {
        "1": "¡ P obrecita de ti, Jerusalén! Cuando Dios se enfadó contigo, acabó con tu belleza; ni siquiera se acordó de su Templo en este mundo.",
        "2": "O fendido y enojado, Dios destruyó por completo todas las casas de Israel. Derribó las fortalezas de Judá; humilló al reino y a todos sus príncipes.",
        "3": "B orró Dios nuestro poder cuando se enfadó con nosotros. Nos enfrentamos al enemigo, pero Dios nos retiró su ayuda. ¡Todo Israel arde en llamas! ¡Todo lo destruye el fuego!",
        "4": "R ompió en mil pedazos la ciudad de Jerusalén y acabó con todas las cosas valiosas. Como si fuera nuestro enemigo, empleó su fuerza contra nosotros; su ira fue como un fuego que nos destruyó por completo.",
        "5": "E l llanto por los muertos inunda la capital de Judá. Dios parece nuestro enemigo, pues ha aniquilado a Israel. ¡Todas sus fortalezas y palacios han quedado en ruinas!",
        "6": "C omo quien derriba una choza, Dios destruyó su Templo. Ya nadie en Jerusalén celebra los sábados ni los días de fiesta. Dio rienda suelta a su ira contra el rey y los sacerdotes.",
        "7": "I ncitó al ejército enemigo a conquistar Jerusalén; el enemigo gritó en su Templo como si estuviera de fiesta. ¡Dios ha rechazado por completo su altar y su santuario!",
        "8": "T anto la muralla como las demás defensas son ahora un montón de escombros. Dios decidió derribar el muro que protegía a Jerusalén. Todo lo tenía planeado; ¡la destruyó sin compasión!",
        "9": "¡ A diós, maestros de la Ley! Tampoco quedan profetas que reciban visiones de parte de Dios. El rey y sus príncipes viven entre paganos. La ciudad quedó desprotegida, pues Dios derribó sus puertas.",
        "10": "D e luto están vestidos los ancianos de Jerusalén. En silencio se sientan en el suelo y se cubren de ceniza la cabeza. ¡Las jóvenes de Jerusalén bajan la cabeza llenas de vergüenza!",
        "11": "E stoy muy triste y desanimado porque ha sido destruida mi ciudad. ¡Ya no me quedan lágrimas y siento que se me rompe el corazón! Por las calles de Jerusalén veo morir a los recién nacidos.",
        "12": "T iemblan los pequeños pidiendo alimento a sus madres, mientras por las calles de la ciudad van quedando sin vida en brazos de sus madres.",
        "13": "I nmensa como el mar es tu herida, ciudad de Jerusalén; ¿quién te la podrá sanar? ¿Con qué compararé tu dolor? ¿Cómo te consolaré?",
        "14": "J amás tus profetas te dijeron la verdad; te hicieron creer en mentiras y no señalaron tu maldad para que cambiara tu suerte. Solo te hicieron anuncios seductores, pero completamente engañosos.",
        "15": "«¿ E n dónde quedó la hermosura de la bella Jerusalén, la ciudad más alegre del mundo?». Eso preguntan al verte los que pasan por el camino, y se burlan de tu desgracia.",
        "16": "R abiosos están tus enemigos, y no dejan de hablar mal de ti. Gritan en son de victoria: «¡Llegó el día que habíamos esperado! ¡Al fin hemos conseguido acabar contigo, Jerusalén!».",
        "17": "U na vez, años atrás, Dios juró que te destruiría, y ha cumplido su palabra: te destruyó sin compasión y permitió que tus enemigos emplearan su poder contra ti.",
        "18": "S í, ciudad de Jerusalén, deja que tus habitantes se desahoguen ante Dios. Y tú, no dejes de llorar; da rienda suelta a tu llanto sin dar descanso a tus ojos ni de día ni de noche.",
        "19": "A lza la voz y ruega a Dios por la vida de tus niños, que por falta de comida caen muertos por las calles. Clama a Dios por la noche, cuéntale cómo te sientes.",
        "20": "L as madres están a punto de comer a los hijos que tanto aman. Los sacerdotes y los profetas agonizan en tu Templo. Piensa, por favor, Dios mío, ¿a quién has tratado así?",
        "21": "E n tu cólera quitaste la vida a los jóvenes y a los ancianos. Mis muchachos y muchachas cayeron muertos por las calles bajo el golpe de la espada; ¡no les tuviste compasión!",
        "22": "N adie quedó con vida el día que nos castigaste; fue como si convocaras a una fiesta a mis peores enemigos que exterminaron por completo a los que yo alimenté y crie."
    },
    "3": {
        "1": "Y o soy el que ha sufrido el duro castigo de Dios.",
        "2": "Él me forzó a caminar por los caminos más oscuros;",
        "3": "no hay un solo momento en que no me castigue.",
        "4-6": "O scura tumba es mi vida, soy como los que ya murieron. Dios me rodeó por completo de la miseria más terrible. Me ha dejado sin fuerzas; ¡no tengo un solo hueso sano!",
        "7-9": "S e negó Dios a escucharme, aunque clamé a él pidiendo ayuda. A cada paso me pone tropiezos para cerrarme el camino. Me tiene preso y encadenado. ¡No puedo escaparme de él!",
        "10-12": "O bjeto soy de sus ataques; ¡soy el blanco de sus flechas! Como animal feroz me vigila esperando el momento de atacarme. ¡Me obliga a apartarme del camino para luego destrozarme del todo!",
        "13-15": "Y a me partió el corazón con sus terribles flechas. Dios ha llenado mi vida de tristeza y amargura. Todo el día y a todas horas, la gente se burla de mí.",
        "16": "E stoy completamente derrotado, Dios me ha hecho morder el polvo.",
        "17": "Ya no tengo tranquilidad; la felicidad es solo un recuerdo.",
        "18": "Me parece que he perdido toda mi esperanza en Dios.",
        "19": "L os más tristes recuerdos me llenan de amargura.",
        "20": "Siempre los tengo presentes, y eso me quita el ánimo.",
        "21": "Pero también me acuerdo de algo que mantiene mi esperanza:",
        "22": "S é que el amor de Dios no tiene fin ni su compasión se agota.",
        "23": "Sé que cada mañana se renuevan y que su fidelidad es grande.",
        "24": "Por eso digo que en él confío; ¡Dios es todo para mí!",
        "25": "I nvito a todos a confiar en Dios porque es bueno con los que acuden a él.",
        "26": "Esperemos, pues, con paciencia que Dios venga a salvarnos;",
        "27": "aprendamos desde nuestra juventud a soportar el sufrimiento.",
        "28": "E s conveniente callar cuando Dios así lo ordena.",
        "29-30": "Es bueno olvidar la venganza cuando alguien nos golpea. Y esperemos con paciencia que Dios venga a ayudarnos.",
        "31": "R ealmente Dios nos ha rechazado, pero no lo hará para siempre.",
        "32-33": "Nos hace sufrir y nos aflige, pero no disfruta con ello. Nos hiere, pero nos tiene compasión, porque su amor no tiene límites.",
        "34-36": "V iolar los derechos humanos es algo que Dios no soporta. Maltratar a los prisioneros o no ser imparcial en un juicio es algo que Dios ve y condena.",
        "37": "¡ O ye bien esto: si algo sucede, es porque Dios lo ha ordenado!",
        "38": "Tanto lo bueno como lo malo procede del Altísimo.",
        "39": "¡No tenemos razón para quejarnos si nos castiga por nuestros pecados!",
        "40-42": "S i Dios no quiere perdonarnos, es porque hemos sido rebeldes. Dirijamos al Dios del cielo nuestras oraciones más sinceras y corrijamos nuestra conducta.",
        "43-44": "U na nube envuelve a Dios y no le deja escuchar nuestra oración. Lleno de ira, Dios nos persigue; nos destruye sin ninguna compasión.",
        "45": "Nos ha tratado ante las naciones como si fuéramos simple basura.",
        "46": "F uimos objeto de insultos por parte de nuestros enemigos.",
        "47": "Sufrimos en carne propia los horrores de la destrucción.",
        "48": "Cuando vi destruida mi ciudad, no pude contener las lágrimas.",
        "49": "R ebosan de lágrimas mis ojos, pero nadie me consuela.",
        "50": "A ver si Dios se asoma y nos mira desde el cielo.",
        "51": "No cesan de llorar mis ojos por las mujeres de mi ciudad.",
        "52": "¡ I ntentaron matarme mis enemigos, y no sé por qué razón!",
        "53": "Me arrojaron vivo a un pozo y lo taparon con piedras.",
        "54": "Estuve a punto de ahogarme; ¡creí que había llegado mi fin!",
        "55": "E n la profundidad de ese pozo te pedí ayuda, Dios mío.",
        "56": "¡Escúchame —te dije—, atiende a mis gritos de auxilio!",
        "57": "Te llamé, acudiste en mi ayuda y me dijiste: «No tengas miedo».",
        "58": "N o me negaste tu ayuda, sino que me salvaste la vida.",
        "59": "Dios mío, ¡defiéndeme!, pues ya ves qué injustos son conmigo.",
        "60": "Mira el mal que piensan hacerme y cómo quieren vengarse de mí.",
        "61": "T ú has oído, Dios mío, sus insultos y estás viendo cómo intentan hacerme daño.",
        "62": "Tú bien sabes que mis enemigos siempre están haciendo planes contra mí.",
        "63": "¡Míralos! En todo momento no hacen más que burlarse de mí.",
        "64-66": "¡ E spero que los castigues con toda tu furia y los borres de este mundo! ¡Dales, mi Dios, su merecido por todo lo que han hecho! Que caiga tu maldición sobre ellos y se les endurezca el corazón."
    },
    "4": {
        "1": "¡ P erdió el oro su brillo! ¡Quedó totalmente deslucido! ¡Por las esquinas de las calles están tiradas las piedras del Templo!",
        "2": "¡ O ro puro! Así se valoraba a los habitantes de Jerusalén; ahora son simples ollas de barro fabricadas por un alfarero.",
        "3": "B ondadosas se muestran las lobas cuando alimentan a sus cachorros, pero la capital de mi pueblo se ha vuelto cruel con sus hijos.",
        "4": "R eclaman pan nuestros niños, pero nadie se lo da. Es tan grande su sed que la lengua se les pega al paladar.",
        "5": "E n las calles se mueren de hambre los que antes comían manjares; entre la basura se revuelcan los que vestían con elegancia.",
        "6": "C ayó Jerusalén, pues ha pecado más de lo que pecó Sodoma. ¡De pronto se vino abajo sin intervención humana!",
        "7": "I ncreíblemente hermosos eran los líderes de Jerusalén; estaban fuertes y sanos, estaban llenos de vida.",
        "8": "T an feos y enfermos se ven ahora que nadie los reconoce. Tienen la piel reseca como leña, pegada a los mismos huesos.",
        "9": "A falta de alimentos, todos mueren poco a poco. ¡Era mejor morir en la guerra que perecer de hambre!",
        "10": "¡ D estruida ha quedado Jerusalén! ¡Hasta las madres más cariñosas cocinan a sus propios hijos para alimentarse con ellos!",
        "11": "E l furor de Dios fue tan grande que ya no pudo contenerse; le prendió fuego a Jerusalén y la destruyó por completo.",
        "12": "¡ T erminaron entrando a la ciudad los enemigos de Jerusalén! ¡Nadie en el mundo se imaginaba que esto pudiera ocurrir!",
        "13": "I mpíamente se portaron tanto profetas como sacerdotes; se derramó en Jerusalén sangre inocente y por eso Dios la castigó.",
        "14": "J untos caminan por las calles tropezando como ciegos; llevan los vestidos manchados de sangre y nadie se atreve a tocarlos.",
        "15": "E n todas partes les gritan: «¡Fuera de aquí, que estáis impuros!». Y si huyen a otras naciones, allí les dicen: «No podéis quedaros a vivir aquí».",
        "16": "¡R echazados por Dios, los líderes y sacerdotes andan dispersos por el mundo sin que Dios se acuerde de ellos!",
        "17": "U na esperanza teníamos: que un pueblo viniera a salvarnos; pero nuestros ojos están cansados esperando en vano una ayuda.",
        "18": "S e acercaba nuestro fin. Vigilaban nuestros pasos y no nos dejaban andar libremente; ¡nuestros días estaban contados!",
        "19": "A un más veloces que las águilas eran nuestros enemigos. Por las montañas nos perseguían, en el desierto nos ponían emboscadas.",
        "20": "L a sombra que nos protegía en medio de las naciones era nuestro rey, el ungido de Dios. ¡Pero hasta él cayó prisionero!",
        "21": "E sto mismo lo sufrirás tú, nación edomita que habitas la región de Us. Puedes reírte y alegrarte ahora, ¡pero un día serás castigada y andarás borracha y desnuda!",
        "22": "N o volverá Dios a desterrarte, bella ciudad de Jerusalén, pues ya se ha cumplido tu castigo. Pero sí castigará tu maldad, capital de Edom, y dejará al descubierto tus pecados."
    },
    "5": {
        "1": "Dios mío, fíjate en nuestra desgracia; recuerda lo que nos ha sucedido.",
        "2": "Nuestras tierras y nuestra patria han caído en manos de extranjeros.",
        "3": "Nos hemos quedado sin padre; nuestras madres han quedado viudas.",
        "4": "¡Hasta el agua y la leña tenemos que comprarlas y pagarlas!",
        "5": "El enemigo nos oprime; estamos fatigados y no hay descanso.",
        "6": "¡A nuestros peores enemigos tenemos que pedirles alimento!",
        "7": "Pecaron nuestros antepasados y Dios nos castigó a nosotros.",
        "8": "Los esclavos nos dominan y no podemos librarnos de ellos.",
        "9": "Para conseguir alimentos, arriesgamos la vida en el desierto.",
        "10": "Tanta es el hambre que tenemos que la piel nos quema como un horno.",
        "11": "Violaron a mujeres en Jerusalén, a nuestras jóvenes en las ciudades de Judá.",
        "12": "Colgaron de las manos a los príncipes y ni siquiera respetaron a nuestros jefes.",
        "13": "Nuestros niños tienen que mover el molino, nuestros jóvenes se tambalean bajo el peso de la leña.",
        "14": "Ya los jóvenes no cantan ni se reúne el consejo de los ancianos.",
        "15": "No tenemos motivo de alegría; en vez de danzas, hay tristeza.",
        "16": "¡Pobres de nosotros! Hemos pecado y por ello hemos perdido el reino.",
        "17": "Tenemos enfermo el corazón y nuestros ojos se han quedado sin luz.",
        "18": "El monte Sion ha quedado desierto; solo se ven animales salvajes.",
        "19": "Pero tú, Dios nuestro, permaneces para siempre, tu reino es eterno.",
        "20": "¿Por qué te olvidas de nosotros y nos abandonas tanto tiempo?",
        "21": "¡Haznos volver a ti, y volveremos! ¡Devuélvenos el poder que tuvimos!",
        "22": "¿Es verdad que nos has vuelto la espalda y que tu ira contra nosotros no va a tener fin?"
    }
}