{
    "1": {
        "1-3": "Mi nombre es Ezequiel, hijo de Buzí, y soy sacerdote. Fui llevado prisionero a Babilonia, junto con el rey Jeconías y muchos otros israelitas. Cinco años después, Dios me habló, me hizo sentir su poder y me permitió ver algunas cosas que iban a suceder. Estaba yo junto al río Quebar. Era el día cinco del cuarto mes, el mes de Tamuz del año treinta.",
        "4": "Vi entonces que se aproximaba una gran tormenta. Un fuerte viento soplaba desde el norte y trajo una nube muy grande y brillante. De la nube salían relámpagos en todas direcciones, y de en medio de la nube salía un fuego que brillaba como metal pulido.",
        "5": "En medio de todo ello vi a cuatro seres vivientes que tenían un cierto aspecto humano.",
        "6-14": "Sus piernas eran rectas; sus pies parecían pezuñas de toro y brillaban como el bronce pulido. Cada uno tenía cuatro alas y en sus cuatro costados, debajo de las alas, tenían brazos y manos humanos. Extendían dos de sus alas para tocarse entre sí, y con las otras dos alas se cubrían el cuerpo. Los seres vivientes tenían también cuatro caras. Vistas de frente, tenían apariencia humana; vistas del lado derecho, parecían caras de león; por el lado izquierdo, parecían caras de toro; y por atrás, parecían caras de águila. Como el espíritu de Dios los hacía avanzar, se movían de un lado a otro con la rapidez del relámpago, pero siempre hacia delante. Nunca se volvían para mirar hacia atrás. Estos seres vivientes brillaban como carbones encendidos; parecía como si en medio de ellos hubiera antorchas moviéndose de un lado a otro, o como si de un fuego muy brillante salieran rayos de luz.",
        "15": "Mientras yo los miraba, vi que en el suelo había una rueda junto a cada uno de ellos.",
        "16": "Las cuatro ruedas eran iguales y brillaban como las piedras preciosas. Todas ellas estaban entrelazadas como si formaran una estrella.",
        "17": "Eso les permitía girar en cualquier dirección sin tener que volver atrás.",
        "18": "Pude ver también que los aros de las cuatro ruedas tenían ojos alrededor. Eso me llenó de miedo.",
        "19-21": "Y como el espíritu de Dios estaba en los seres vivientes y en las ruedas, los hacía avanzar en la dirección que quería: hacia delante, hacia arriba o hacia atrás.",
        "22": "Por encima de las cabezas de estos seres vivientes había algo muy brillante parecido a una cúpula de cristal.",
        "23-25": "Debajo de esa cúpula, los seres vivientes se movían y extendían totalmente dos de sus alas para tocarse entre sí, lo que causaba un ruido muy fuerte, parecido a un mar embravecido. Y cuando se detenían, cerraban sus alas. Mientras tanto, con sus otras dos alas se cubrían el cuerpo. Entonces se oía por encima de la cúpula que había sobre sus cabezas un fuerte ruido, como si allí estuviera acampando un gran ejército. ¡Era como oír la voz del Dios todopoderoso!",
        "26": "Sobre la cúpula de cristal había una piedra preciosa, que tenía la forma de un trono. Sobre ese trono podía verse la figura de un ser humano.",
        "27-28": "De la cintura para arriba brillaba como el metal derretido; de la cintura para abajo, brillaba todo alrededor como si fuera fuego. ¡Era como ver el arco iris después de un día lluvioso! Entonces me di cuenta de que estaba contemplando a Dios en todo su esplendor; me arrodillé tocando el suelo con la frente, en actitud de adoración, y escuché la voz de alguien que me hablaba."
    },
    "2": {
        "1": "Era una voz que me decía: —Ezequiel, hombre mortal, ponte en pie, que quiero hablar contigo.",
        "2": "En ese momento sentí que algo dentro de mí me hacía ponerme en pie y me daba este encargo:",
        "3-4": "—Tú, Ezequiel, llevarás de mi parte un mensaje a los israelitas. Son un pueblo muy rebelde, se parecen a las naciones que no confían en mí. Tanto sus antepasados como ellos y sus hijos son muy tercos, necios e incorregibles. Hasta el día de hoy son así. Voy a enviarte a ellos para que les digas lo que yo les mando.",
        "5-8": "Es muy posible que no te hagan caso, pues son muy rebeldes; pero no te preocupes. Lo importante es que se den cuenta de que hay entre ellos un profeta que les habla de mi parte. Y aunque te parezca que estás rodeado de zarzas y espinos y estás sentado sobre escorpiones, tú no les tengas miedo ni te espantes por lo que te digan, porque son muy rebeldes. Tú, en cambio hombre mortal, no seas rebelde como ellos y escucha lo que voy a decirte. Para empezar, abre la boca y come lo que te voy a dar.",
        "9": "Entonces vi una mano que sostenía un libro enrollado y que extendió hacia donde yo estaba.",
        "10": "Comenzó a abrir el libro delante de mis ojos y pude ver que contenía mensajes de luto, de dolor y de amenaza."
    },
    "3": {
        "1-4": "Entonces Dios me dijo: —Ezequiel, cómete este libro, y llena tu estómago con él. Yo tomé el libro y me lo comí, y su sabor era tan dulce como la miel. Después, Dios me dijo: —Quiero, hombre mortal, que lleves un mensaje al pueblo de Israel.",
        "5-6": "No te estoy enviando a países donde se hablan idiomas desconocidos para ti; si lo hiciera, la gente de esos países te haría caso.",
        "7": "En cambio, los israelitas, son tan necios y rebeldes que no te harán caso, como no me lo han hecho a mí.",
        "8": "Sin embargo, yo haré que seas tan terco y obstinado como ellos.",
        "9": "Te haré más duro que los diamantes y el granito. Así que no te espantes ni les tengas miedo, por más rebeldes que sean.",
        "10": "Dios también me dijo: —Pon atención, hombre mortal, y aprende de memoria todo lo que voy a decirte.",
        "11": "Vete al lugar donde está desterrada la gente de tu pueblo y dales este mensaje de mi parte, tanto si quieren escucharte como si no quieren.",
        "12-14": "Cuando la gloria de Dios comenzó a elevarse de donde estaba, escuché detrás de mí un ruido muy fuerte, parecido al de un terremoto. Ese ruido lo causaban los seres vivientes al tocar sus alas unas con otras, y también las ruedas que estaban a su lado. Entonces el espíritu me elevó y me sacó de allí; era como si Dios me hubiera tomado fuertemente de la mano, aunque yo estaba muy molesto y enfadado.",
        "15": "De pronto me vi en Tel Abib, que está a la orilla del río Quebar. En esa ciudad estaban los israelitas que habían sido desterrados, y allí me quedé entre ellos siete días, sin saber qué hacer ni qué decir.",
        "16": "Pasados los siete días, Dios me dijo:",
        "17": "—A ti, hombre mortal, te he encargado mantenerte siempre vigilante y advertir a los israelitas que están en grave peligro. Tan pronto como yo te diga algo, tú deberás decírselo a ellos.",
        "18": "Si yo le anuncio a alguien que va a morir por causa de su mala conducta, y tú no se lo adviertes, esa persona morirá por causa de su pecado, pero el culpable de su muerte serás tú.",
        "19": "En cambio, si tú le adviertes que debe apartarse del mal, y no te hace caso, esa persona morirá por causa de su pecado y tú no serás culpable de nada.",
        "20": "Puede ser que una persona buena deje de hacer el bien y haga lo que está mal. Si yo la pongo en peligro de caer y tú no se lo adviertes, morirá por causa de su pecado sin que yo tenga en cuenta lo bueno que haya hecho antes; pero el culpable de su muerte serás tú.",
        "21": "En cambio, si le adviertes y deja de pecar, seguirá con vida, y tú quedarás libre de culpa.",
        "22": "Mientras yo estaba allí, Dios me hizo sentir su poder y me dio esta orden: —Levántate y vete al valle. Allí te diré lo que tienes que hacer.",
        "23": "Así lo hice. Y cuando llegué al valle, vi que allí estaba la gloria de Dios tal como la había contemplado a orillas del río Quebar. Yo me arrodillé para adorarlo,",
        "24": "pero el espíritu divino me hizo poner en pie y me dijo: —Vete a tu casa y quédate allí encerrado.",
        "25": "Debes saber, hombre mortal, que te van a atar y no podrás caminar libremente entre la gente.",
        "26": "Como los israelitas son muy rebeldes, voy a hacer que te quedes mudo. La lengua se te pegará al paladar y no podrás regañarlos.",
        "27": "Volverás a hablar cuando yo lo decida; solo entonces les darás mi mensaje y el que quiera escucharte, que te escuche; y el que no quiera, que no te escuche."
    },
    "4": {
        "1": "Así que tú, Ezequiel, toma un molde de barro fresco y dibuja en él la ciudad de Jerusalén.",
        "2": "Dibuja también un ejército a su alrededor, dispuesto a conquistarla con escaleras y máquinas para derribar murallas. Dibuja además una rampa, para que los soldados puedan subir a la muralla.",
        "3": "Después de eso toma una plancha de hierro y colócala entre la ciudad y tú, como si la plancha fuera una muralla, y haz como si estuvieras a punto de atacarla. Esto será una señal para los israelitas.",
        "4": "Luego te acostarás sobre tu lado izquierdo para representar que cargas sobre ti el pecado de la gente de Israel.",
        "5": "Quédate así durante trescientos noventa días, que son los trescientos noventa años que ellos pecaron.",
        "6": "Pasado ese tiempo, te acostarás sobre tu lado derecho para representar que cargas sobre ti el pecado de la gente de Judá. Te quedarás así durante cuarenta días, que son los cuarenta años que ellos pecaron.",
        "7-8": "Yo te ataré con cuerdas, para que no puedas moverte ni a un lado ni a otro, hasta que se complete todo el tiempo del castigo. Cuando cumplas todo esto, dirigirás tu mirada hacia Jerusalén, extenderás contra ella tu mano amenazante y advertirás a todos que la ciudad entera será destruida.",
        "9": "Durante los trescientos noventa días que estarás acostado sobre tu lado izquierdo, comerás de la siguiente manera: en un recipiente mezclarás trigo, cebada, habas, lentejas, mijo y avena para hacer una masa.",
        "10-12": "Encenderás un fuego con estiércol humano en vez de leña, y delante de todos prepararás un pan con la masa. Todos los días, a la misma hora, comerás un cuarto de kilo de ese pan, y beberás medio litro de agua.",
        "13": "Y me dijo también Dios: —Cuando yo disperse a los israelitas por todo el mundo, esta es la clase de comida contaminada que tendrán que comer.",
        "14": "Yo le contesté: —Dios mío, yo nunca he comido nada contaminado, pues tú me rechazarías. Nunca he comido la carne de animales muertos o despedazados por las fieras. ¡Ni siquiera cuando era niño lo hice!",
        "15": "Pero Dios me respondió: —Está bien. En vez de encender el fuego con estiércol humano usa estiércol de vaca.",
        "16": "Pronto verás que habrá muy poca comida en Jerusalén. Tendrán que conformarse con solo un poco de pan y un poco de agua. Aun así, comerán y beberán esto con mucho miedo,",
        "17": "pues les angustiará ver cómo se les acaba el pan y el agua, y se llenarán de espanto al mirarse unos a otros y ver que todo eso les está pasando a causa de sus pecados."
    },
    "5": {
        "1": "Luego Dios me dijo: —Ezequiel, hombre mortal, toma una navaja afilada y córtate el pelo de la cabeza y de la barba. Toma luego una balanza y pesa el pelo en tres partes iguales.",
        "2": "Cuando Jerusalén haya sido conquistada, irás al centro de la ciudad y quemarás allí una tercera parte del pelo. Otra tercera parte la cortarás con una espada y la esparcirás alrededor de la ciudad. La tercera parte restante la arrojarás al viento como señal de que yo los perseguiré para destruirlos.",
        "3": "Un poco de ese pelo lo atarás al borde de tu capa,",
        "4": "y otro poco lo quemarás en el fuego como señal de que todo el pueblo de Israel será quemado.",
        "5": "Porque así dice Dios: Yo hice que Jerusalén fuera el centro de todas las naciones; yo la hice el lugar más importante de la tierra.",
        "6-9": "Pero Jerusalén fue más rebelde que las naciones y los pueblos vecinos; no se comportó como las otras naciones, sino que fue peor que ellas, pues desobedeció mis leyes y mis mandamientos. Puesto que Jerusalén se ha portado así, yo declaro que me pondré en su contra. Yo soy su Dios y la castigaré por su horrible maldad; la castigaré delante de todas las naciones, como nunca antes lo hice ni lo volveré a hacer.",
        "10": "Cuando yo declare culpables a sus habitantes, tendrán tanta hambre que los padres se comerán a sus hijos, y los hijos se comerán a sus padres. A los que logren escapar con vida, los dispersaré por todo el mundo.",
        "11": "Juro por mí mismo que acabaré con todos los habitantes de Jerusalén. No les tendré compasión. Yo soy el Dios de Israel y cumpliré mi palabra. Puesto que no respetaron mi Templo, sino que adoraron a ídolos odiosos y siguieron con su maldad,",
        "12": "la tercera parte de ellos morirá de hambre y de enfermedad. ¡Caerán muertos en las calles de la ciudad! Otra tercera parte morirá en sus alrededores atravesada por la espada. Y a la tercera parte restante la dispersaré por todo el mundo, y la perseguiré hasta destruirla por completo.",
        "13": "Yo los castigaré con furia, y cuando mi ira se haya calmado, reconocerán que yo, el Dios de Israel, soy un Dios muy celoso que cumple su palabra.",
        "14-15": "Cuando haya descargado mi furia contra Jerusalén, la dejaré completamente destruida. Al verla, todos los pueblos vecinos y los que pasen por allí se burlarán de ella, la insultarán y la ofenderán; se espantarán al ver el castigo tan duro con que la golpeé, y aprenderán la lección. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "16-17": "Los dejaré sin alimentos y morirán de hambre. Mandaré animales salvajes, para que devoren a sus hijos. La guerra y las enfermedades acabarán con los habitantes de Jerusalén. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "6": {
        "1": "Dios me dijo:",
        "2": "—Ezequiel, hombre mortal, dirige la mirada hacia los montes de Israel, y dales de mi parte el siguiente mensaje a los que van a adorar allí:",
        "3": "Vosotros, los que adoráis dioses falsos en los montes de Israel, prestad atención a mi mensaje. Voy a destruiros a todos, junto con los santuarios donde adoráis a esos dioses.",
        "4-6": "Haré pedazos los altares y los hornillos donde quemáis incienso; cualquiera que se acerque a uno de esos ídolos caerá muerto allí mismo y yo dispersaré sus huesos alrededor de su altar. Destruiré por completo vuestras ciudades y todos los lugares de culto que habéis construido en las colinas; todo lo arrasaré: santuarios, altares, imágenes de ídolos, todo eso desaparecerá.",
        "7": "Y cuando veáis caer muerta a tanta gente, tendréis que reconocer que yo soy el Dios de Israel.",
        "8-9": "Sin embargo, yo dejaré con vida a algunos de los que consigan escapar de la espada cuando sean llevados a otras naciones de la tierra. Cuando estén en esas naciones adonde han sido deportados, se acordarán de mí al ver el castigo que he tenido que darles por haberme sido infieles y haber adorado a los ídolos. Entonces se darán cuenta de lo mal que se portaron y se les revolverá el estómago al acordarse de su odiosa conducta.",
        "10": "Y tendrán que reconocer que yo soy el Dios de Israel, y que siempre les he hablado en serio.",
        "11": "Después, el Dios de Israel me dio esta orden: —¡Búrlate de los israelitas! ¡Haz como si los felicitaras y los aplaudieras ya que, gracias a su odioso comportamiento, la guerra, el hambre y las enfermedades acabarán con todo el pueblo!",
        "12": "Los que estén lejos morirán por causa de las enfermedades; los que estén cerca morirán en la guerra; y los que sobrevivan morirán de hambre, pues descargaré mi ira contra ellos.",
        "13": "Los cuerpos de sus muertos quedarán tirados junto a sus ídolos. Habrá muertos por todas partes: alrededor de los altares, en las colinas y en las montañas, y aun debajo de cualquier árbol; en todas partes donde ofrecieron incienso a los ídolos.",
        "14": "Mi castigo contra ellos será muy duro. De norte a sur, y desde Riblá hasta el desierto, todo el país quedará en ruinas. Entonces tendrán que reconocer que yo soy el Dios de Israel."
    },
    "7": {
        "1": "Dios me dijo también lo siguiente:",
        "2-3": "—Ezequiel, hombre mortal, diles a los israelitas que el Dios de Israel les envía esta advertencia con respecto a su tierra: ¡El fin está cerca! ¡Ha llegado la hora para vosotros y para todo el país! Voy a pediros cuentas y a descargar mi ira contra vosotros.",
        "4": "Ya no os tendré ninguna compasión, sino que voy a haceros sufrir las consecuencias de vuestra mala conducta. Así tendréis que reconocer que yo soy el Dios de Israel.",
        "5-6": "Os aseguro que ha llegado vuestro fin. Una desgracia detrás de otra caerá sobre vosotros.",
        "7": "Os ha llegado la hora a los que vivís en este país. Ha llegado el día de espanto. ¡Se acabó la fiesta en las montañas!",
        "8-9": "No quedaré satisfecho hasta haber calmado mi ira contra vosotros. Voy a pediros cuentas. Voy a castigaros y hacer que sufráis las consecuencias de vuestras odiosas acciones. Así tendréis que reconocer que soy yo, el Dios de Israel, quien os castiga.",
        "10": "¡Ha llegado el día! ¡Ha llegado la hora! ¡Por todas partes se ve orgullo y maldad!",
        "11": "Crece la violencia y el poder del malvado. Pero nada de eso quedará: ni grandeza ni esplendor, ni riqueza.",
        "12": "¡Ha llegado la hora! ¡Ha llegado el día! Se acabó la alegría de los que compran y los que venden. A todos voy a castigarlos.",
        "13": "Aunque los comerciantes queden con vida, no podrán recuperar sus mercancías. Ya he anunciado mi decisión irrevocable contra todos y nadie quedará con vida.",
        "14": "Voy a castigar a todo este país. Y aunque sus habitantes toquen la trompeta, nadie saldrá a la batalla.",
        "15": "Los que se queden fuera de la ciudad morirán en el combate; los que se queden dentro morirán de hambre y de enfermedad;",
        "16": "los que quieran escapar a las montañas, también morirán por causa de sus pecados, aunque traten de huir como palomas espantadas.",
        "17": "A todos les temblarán las rodillas y no tendrán fuerza en los brazos.",
        "18": "Se vestirán de luto y se llenarán de terror; irán con la cara avergonzada y con la cabeza rapada.",
        "19": "Tirarán a la calle su oro y su plata, como si fueran basura. Ese día descargaré mi ira, y nada podrá salvarlos, ni siquiera su oro y su plata, pues fueron la causa de sus pecados. Todas esas riquezas no podrán quitarles el hambre ni llenarles el estómago.",
        "20": "Tan orgullosos estaban de sus valiosas joyas, que con ellas hicieron imágenes de sus ídolos. Pero yo se lo convertiré todo en basura.",
        "21-22": "Cuando yo abandone este país, vendrán ladrones extranjeros y robarán esas riquezas. Vendrán los peores criminales y entrarán en mi Templo, llevándose mis tesoros y dejando inservible el lugar.",
        "23": "Por toda la ciudad hay violencia; por todo el país se mata a la gente. Ezequiel, prepara las cadenas",
        "24": "pues voy a traer naciones malvadas que se apoderarán de vuestras casas. Ni siquiera respetarán vuestros santuarios, así que ya no tendréis nada que os haga sentir orgullosos.",
        "25": "Entonces os llenaréis de angustia y querréis tener paz, pero ya no habrá paz.",
        "26": "¡Vendrá desgracia tras desgracia! ¡Solo habrá malas noticias! No habrá profetas que os hablen de mi parte, ni sacerdotes que puedan enseñaros, ni gente capaz de dirigiros.",
        "27": "El rey estará de luto, el gobernante estará deprimido, y todo el pueblo estará aterrado. Os trataré según vuestra conducta y juzgaré como merecéis. Así tendréis que reconocer que yo soy el Dios de Israel."
    },
    "8": {
        "1": "El día cinco del sexto mes, el mes de Etul, los jefes de Judá fueron a verme a mi casa. Para entonces ya llevábamos seis años viviendo como prisioneros en Babilonia. De pronto, mientras ellos estaban sentados frente a mí, el Dios de Israel me hizo sentir su poder",
        "2": "y me permitió ver la figura de algo que parecía un ser humano. De la cintura para abajo, parecía fuego; de la cintura para arriba, brillaba como bronce pulido.",
        "3-4": "Esa figura extendió lo que parecía ser una mano y me agarró por el pelo. Entonces una fuerza dentro de mí me levantó por los aires y me llevó a Jerusalén; una vez allí, me dejó a la entrada de la puerta interior, que da al norte. Allí habían colocado el ídolo que provoca la ira de Dios, pero allí también estaba la gloria del Dios de Israel, tal y como antes lo había visto en el valle.",
        "5": "Luego Dios me dijo que mirara hacia el norte, y cuando lo hice, vi que en la puerta del altar, junto a la entrada, estaba aquel ídolo.",
        "6": "Entonces Dios me dijo: —Fíjate en las acciones tan odiosas que hacen los israelitas. Eso hace que yo me aleje de mi Templo. Pero todavía vas a ver cosas peores.",
        "7": "Dios me llevó luego a la entrada del patio del Templo, y en la pared vi un agujero.",
        "8": "Dios me dijo: —Haz más grande ese agujero. Así lo hice y encontré una entrada.",
        "9": "Entonces Dios me dijo: —Entra y verás las acciones tan odiosas que allí se cometen.",
        "10": "En cuanto entré, pude ver toda clase de reptiles y de animales odiosos, pintados sobre la pared. También estaban pintados todos los odiosos ídolos de los israelitas.",
        "11": "Pude ver también que los setenta jefes de los israelitas estaban adorando a esos ídolos. Entre los jefes estaba Jazanías, hijo de Safán. El olor a incienso era muy fuerte, pues cada uno de los jefes tenía un incensario en la mano.",
        "12": "Entonces Dios me dijo: —Mira, hombre mortal, a esos jefes de Israel. ¡Ahí los tienes, cada uno adorando en secreto a su propio ídolo! Ellos creen que he abandonado el país, y por eso piensan que no los veo.",
        "13": "Pero esto no es todo; todavía vas a ver cosas peores.",
        "14": "De allí me llevó a la entrada norte de su Templo. Allí vi sentadas unas mujeres que lloraban por el dios Tamuz.",
        "15": "Entonces Dios me dijo: —¿Ves esto? Pues todavía vas a ver cosas peores.",
        "16": "Luego Dios me llevó al patio que está dentro del Templo; allí vi que entre el patio y el altar había unos veinticinco hombres. Estaban de espaldas al Templo de Dios y mirando hacia al este; postrados en el suelo hacia oriente, adoraban al sol.",
        "17": "Entonces Dios me dijo: —¿Has visto, Ezequiel, hombre mortal? Parece que el pueblo de Judá no se conforma con cometer tantas acciones odiosas aquí en el Templo. También ha llenado de violencia a todo el país y no hacen más que enfurecerme. ¡Y para colmo, me obligan a oler los ramos malolientes con que adoran a su ídolo!",
        "18": "Estoy tan enfadado que voy a castigarlos sin ninguna compasión. A gritos me pedirán que los perdone, ¡pero no les haré caso!"
    },
    "9": {
        "1": "Entonces escuché que Dios gritaba con fuerza: —Vosotros, los que tenéis que castigar a Jerusalén, ¡tomad vuestras armas destructoras y venid a destruirla!",
        "2": "Por la entrada del norte llegaron seis hombres. Los vi llegar con sus armas y pararse junto al altar de bronce. Entre ellos había un hombre con ropa de lino. Por los utensilios que llevaba a la cintura, se veía que era un escribano.",
        "3": "En ese momento la gloria de Dios, que hasta entonces había estado sobre los seres con alas, se elevó de allí y fue a detenerse a la entrada del Templo. Dios llamó entonces al escribano vestido con ropa de lino",
        "4": "y le dio la siguiente orden: —Vete a recorrer la ciudad de Jerusalén y pon una marca en la frente de todos los que realmente estén tristes por las acciones tan odiosas que se cometen en la ciudad.",
        "5-7": "Oí también que ordenaba a los otros cinco hombres: —Vosotros seguid al escribano y matad sin ninguna compasión a cualquiera que no tenga la marca en la frente. No os fijéis en la edad ni en el sexo. Comenzad aquí, en el Templo, y llenad sus patios de cadáveres, ¡no importa que quede contaminado y no sirva más para el culto! Aquellos hombres lo hicieron así; mataron a gente de toda la ciudad comenzando por los jefes de los israelitas, que estaban frente al Templo.",
        "8": "Mientras mataban a la gente, yo me quedé solo. Entonces me postré tocando el suelo con la frente, y grité: —¡Ay, Dios nuestro! ¿Tan enfadado estás contra Jerusalén, que vas a acabar con los israelitas que aún quedan vivos?",
        "9": "Y Dios me respondió: —La gente de Israel y de Judá ha pecado mucho. Ellos creen que yo los he abandonado y que por eso no me fijo en lo que hacen. Han manchado todo el país con la sangre de sus crímenes y han llenado toda la ciudad con sus injusticias.",
        "10": "Por eso voy a pedirles cuentas de su conducta; voy a castigarlos sin ninguna compasión.",
        "11": "Después de todo esto, el escribano vestido con ropa de lino se presentó ante Dios y le dijo: —Ya he cumplido tus órdenes."
    },
    "10": {
        "1": "De pronto vi que arriba de la cúpula que estaba sobre los cuatro seres con alas había algo que parecía un trono. Era tan azul que parecía estar hecho de zafiro.",
        "2-8": "En ese momento Dios ordenó al hombre vestido con ropa de lino: —Métete entre las ruedas que están debajo de los cuatro seres, toma un puñado de los carbones encendidos que hay allí y espárcelos por toda la ciudad. Aquel hombre obedeció y se metió entre las ruedas, pero se quedó junto a una de ellas. Entonces, debajo de las alas de los cuatro seres apareció algo parecido a una mano. Uno de los seres extendió la mano hacia el fuego, tomó algunos carbones y los puso en las manos del hombre vestido con ropa de lino. Cuando esto sucedió, los cuatro seres todavía estaban en la parte sur del Templo. Una nube cubría el patio interior, y la gloria de Dios, que estaba por encima de los seres, se elevó y fue a detenerse a la entrada del Templo. En ese momento la nube llenó el Templo, y todo el patio se iluminó con el resplandor. Era tanto el ruido que los cuatro seres vivientes hacían con sus alas, que podía oírse hasta en el patio exterior del Templo. ¡Parecía como si Dios mismo estuviera hablando!",
        "9-10": "Al lado de los cuatro seres con alas vi cuatro ruedas, una junto a cada uno de ellos. Las ruedas eran todas iguales, brillaban como si fueran piedras preciosas y parecían estar encajadas una dentro de la otra.",
        "11": "Podían rodar en cualquier dirección, sin tener que girar para uno u otro lado. Eso permitía que esos seres siempre pudieran avanzar de frente.",
        "12": "Los seres tenían ojos en todo el cuerpo: en la espalda, las manos, las alas; y lo mismo las cuatro ruedas.",
        "13": "Y pude oír que a las ruedas les pusieron por nombre «carroza».",
        "14-22": "El espíritu que impulsaba a los seres con alas también estaba en las ruedas. Por eso, cuando los seres se movían, o se paraban, o se elevaban sobre la tierra, las ruedas hacían lo mismo. Cada uno de los seres tenía cuatro alas, y en sus costados, debajo de las alas, tenían manos humanas. También tenían cuatro caras. La primera de ellas era la de un toro, la segunda era la de un hombre, la tercera era la de un león, y la cuarta era la de un águila. Todos ellos avanzaban de frente. Cuando vi sus caras, me di cuenta de que eran los mismos seres con alas que yo había visto junto al río Quebar, a los pies del Dios de Israel. En ese momento la gloria de Dios se elevó por encima de la entrada del Templo, y se detuvo sobre los cuatro seres con alas. Entonces ellos extendieron sus alas y, con las ruedas a su lado, se elevaron del suelo. Luego se detuvieron en la entrada que está en el lado este del Templo de Dios. Por encima de ellos podía verse la gloria del Dios de Israel."
    },
    "11": {
        "1": "Una fuerza dentro de mí me levantó y me llevó hasta la entrada del Templo de Dios, que está en el lado este. Allí había veinticinco hombres, entre los que se encontraban dos jefes del pueblo, que eran Jazanías, hijo de Azur, y Pelatías, hijo de Benaías.",
        "2": "Entonces Dios me dijo: —Hombre mortal, estos son los que hacen planes malvados y dan malos consejos a la gente de Jerusalén.",
        "3": "Les aseguran: «No es urgente reconstruir las casas. Aquí en la ciudad estamos a salvo».",
        "4": "Por eso tú, Ezequiel, tienes que darles un mensaje de mi parte.",
        "5": "Entonces el espíritu de Dios vino sobre mí y me ordenó decirles: —El Dios de Israel afirma: Israelitas, yo sé bien lo que habéis dicho y lo que estáis pensando.",
        "6": "Habéis matado a mucha gente en esta ciudad y las calles están llenas de cadáveres.",
        "7": "Pero yo, el Dios de Israel, os aseguro que voy a sacaros de Jerusalén, a pesar de que creéis estar a salvo dentro de ella, incluso con tantos cadáveres tirados por las calles.",
        "8": "¿No es verdad que tenéis miedo de morir en la guerra? ¡Pues os aseguro que moriréis en plena batalla!",
        "9": "Os sacaré de Jerusalén, os entregaré a los extranjeros y así ejecutaré mi sentencia contra vosotros.",
        "10-12": "Si creíais estar seguros dentro de la ciudad, veréis que no es así. Dentro del territorio mismo de Israel caeréis traspasados por la espada y yo ejecutaré mi sentencia contra vosotros, porque no habéis obedecido mis mandamientos, sino que preferisteis vivir como los pueblos vecinos que no me obedecen. Así tendréis que reconocer que yo soy el Dios de Israel.",
        "13": "Todavía estaba yo hablando, cuando cayó muerto Pelatías, hijo de Benaías. Entonces me postré ante el rey tocando el suelo con la frente y grité con todas mis fuerzas: —¡Ay, Dios mío! ¿Vas a matar a los pocos israelitas que aún quedan con vida?",
        "14": "Y Dios me contestó:",
        "15": "—Los que aún viven en Jerusalén piensan que los israelitas que fueron llevados prisioneros a Babilonia son los que se apartaron de mí. Ellos creen que ahora el país les pertenece solo a ellos.",
        "16": "Pero tú di a los israelitas que están en Babilonia que, aunque es verdad que yo los expulsé de esta tierra y los dispersé por todas las naciones, no será por mucho tiempo. Además, también allí pueden adorarme.",
        "17": "Diles también que yo les prometo hacer que regresen de las naciones por donde los dispersé. Y cuando ya los haya reunido, les devolveré la tierra de Israel.",
        "18": "Eso sí, cuando regresen, deberán destruir todos esos ídolos odiosos con que me ofenden los que han quedado en Jerusalén y deberán poner fin a todas sus odiosas acciones.",
        "19": "Yo haré que cambien su manera de pensar y su manera de adorarme. Haré que dejen de ser tercos y testarudos, y los haré leales y obedientes.",
        "20": "Entonces obedecerán mis mandamientos y vivirán como les he ordenado que vivan. Ellos serán mi pueblo y yo seré su Dios.",
        "21": "Pero a los que sigan adorando a esos ídolos odiosos y no se aparten de sus horribles maldades, yo les pediré cuentas de su conducta. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "22": "Los cuatro seres con apariencia extraña extendieron sus alas y se llevaron sus ruedas. Entonces la gloria de Dios, que estaba encima de ellos,",
        "23": "comenzó a alejarse de Jerusalén, y se detuvo sobre el cerro que está al este de la ciudad.",
        "24": "Mientras yo veía todo esto, una fuerza dentro de mí me levantó y me llevó adonde estaban los que habían sido llevados prisioneros a Babilonia. Cuando esta visión terminó,",
        "25": "yo narré a los deportados todo lo que Dios me había permitido ver."
    },
    "12": {
        "1": "Dios me habló y me dijo lo siguiente:",
        "2-6": "—Tú, Ezequiel, hombre mortal, vives entre gente tan rebelde, que hasta cierra los ojos y se tapa los oídos para no ver ni oír. Por eso quiero que salgas de tu casa a plena luz del día, cuando todos puedan verte, y finjas caminar como si te llevaran preso a otro país. No lleves contigo más de lo que puedas cargar; llévate solamente lo que se llevaría un prisionero. Esta gente es muy rebelde, pero espero que entienda el mensaje. Por la tarde, haz un hueco en la muralla y pasa por ahí con tu equipaje, como para iniciar tu viaje al país donde quedarás prisionero. Y por la noche, échate al hombro lo que lleves en la mano y ponte en marcha. Tápate la cara para no ver el país. De este modo le darás una lección al pueblo de Israel.",
        "7": "Yo hice todo lo que Dios me mandó hacer. Así que preparé mi equipaje y lo saqué en pleno día como si fuera un preso. Luego por la tarde hice un boquete en la muralla con las manos y, cuando anochecía, cargué al hombro el equipaje a la vista de todos y salí de la ciudad.",
        "8": "Al día siguiente Dios me dijo:",
        "9": "—Ezequiel, hombre mortal, si te preguntan los israelitas, ese pueblo rebelde, qué es lo que estás haciendo,",
        "10": "diles que es un mensaje de mi parte para el rey y para la gente de Jerusalén.",
        "11": "Diles que todo lo que has hecho es anunciarles lo que les va a suceder. Porque así será. Todos ellos serán llevados prisioneros a otro país.",
        "12": "El rey se echará al hombro su equipaje, y por la noche hará un hueco en la muralla y saldrá por ahí. Y será tal su vergüenza que se tapará la cara para no ver el país.",
        "13": "Yo lanzaré mi red sobre el rey, caerá en mi trampa y lo llevaré preso a Babilonia. Pero no llegará a ver ese país, pues morirá antes de llegar.",
        "14": "A los guardias que lo protegen los dispersaré por toda la tierra y a su ejército lo perseguiré hasta destruirlo.",
        "15": "Y cuando se encuentren dispersos entre las naciones, tendrán que reconocer que yo soy Dios.",
        "16": "Dejaré que algunos de ellos queden con vida. Sobrevivirán a la guerra, al hambre y a las enfermedades; así tendrán ocasión de contar a las naciones todas las odiosas acciones que cometieron. Y tendrán que reconocer que yo soy Dios.",
        "17": "Después, Dios me dijo:",
        "18": "—Ezequiel, hombre mortal, tiembla de miedo cuando comas tu pan, y bebe tu agua con ansiedad y angustia.",
        "19-20": "Luego dirígete a los que viven en Jerusalén y en la tierra de Israel, y dales de mi parte este mensaje: Por la violencia tan grande que habéis cometido, viene el día en que también vosotros comeréis vuestro pan llenos de miedo, y beberéis vuestra agua llenos de angustia. Todo vuestro país y todas vuestras ciudades serán destruidas y vuestro territorio quedará convertido en un desierto. Tendréis que reconocer entonces que yo soy el Dios de Israel.",
        "21": "Recibí también este mensaje de parte de Dios:",
        "22": "—¿Qué es eso que andan repitiendo los israelitas: «Pasan y pasan los días, y lo que anunció el profeta no se cumple»?",
        "23": "Pues ahora, vete y diles de mi parte que ese dicho no volverá a repetirse en Israel. Más bien, diles este otro dicho: «Está cerca el día en que se cumplirá lo que el profeta anunció».",
        "24": "Nunca más volveréis a escuchar mensajes falsos ni predicciones engañosas.",
        "25": "Sois un pueblo rebelde, pero viviréis para ver que cumplo lo que digo. Yo soy el Dios de Israel, y no tardaré en cumplir mi palabra.",
        "26-27": "También andan diciendo que tú anuncias algo que tardará mucho en suceder.",
        "28": "Por eso, ve y diles de mi parte que ya no tardan en cumplirse mis palabras. Lo que digo, lo cumplo. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "13": {
        "1": "Dios me dio este mensaje:",
        "2-3": "—Hay profetas que anuncian a Israel mensajes que ellos mismos han inventado. Por eso, vete y diles de mi parte lo siguiente: ¡Que mal os va a ir, profetas insensatos que inventáis mensajes sin que yo os los haya comunicado!",
        "4": "Sois como los chacales cuando buscan alimento entre las ruinas.",
        "5": "No habéis preparado a los israelitas para que puedan evitar el castigo que voy a darles.",
        "6-7": "Todo lo que anunciáis es mentira; es solo producto de vuestra imaginación. Aseguráis hablar de mi parte, pero eso es mentira: yo nunca os he pedido que habléis en mi nombre. ¿Y todavía esperáis que se cumplan vuestras palabras?",
        "8": "Yo soy el Dios de Israel y os aseguro que me pondré en contra de vosotros, pues solo decís mentiras y las visiones que afirmáis tener son falsas.",
        "9": "Yo os castigaré por dar mensajes falsos. Borraré vuestros nombres de la lista de los israelitas y no formaréis parte de mi pueblo. ¡Ni siquiera podréis volver a poner un pie en vuestra tierra! Así tendréis que reconocer que yo soy el Dios de Israel.",
        "10": "Todo esto os sucederá por haber engañado a mi pueblo; por haberle asegurado que todo estaba bien, cuando en realidad todo estaba mal. Os portabais como quien trata de tapar con yeso una pared agrietada. ¡Y esa pared se vendrá abajo!",
        "11-12": "Pues di a esos que recubren con yeso la pared, que voy a lanzar contra ella una fuerte tempestad de lluvia, granizo y un viento muy fuerte que la hará caer. Entonces la gente os dirá: ¿Qué ha pasado con el yeso con que la recubristeis?",
        "13": "Yo soy el Dios de Israel, y estoy tan enfurecido que enviaré contra vosotros un viento huracanado con abundante lluvia y granizo, y lo destruiré todo. Estoy tan lleno de ira",
        "14-15": "que derribaré esa pared que vosotros construisteis; la derribaré hasta que aparezcan a la vista sus cimientos; y cuando se derrumbe, vosotros mismos quedaréis aplastados. Entonces tendréis que reconocer que yo soy el Dios de Israel. Y yo os preguntaré: ¿Qué ha pasado con la pared y con los que la recubrían de yeso?",
        "16": "¿Dónde están esos profetas de Israel que le daban falsos mensajes a Jerusalén? ¿Dónde están los que aseguraban que todo estaba bien, cuando en realidad todo estaba mal? Yo soy el Dios de Israel y cumpliré mi palabra.",
        "17": "Pero tú, hombre mortal, enfréntate también a esas mujeres de tu pueblo que dicen hablar de mi parte y que se dedican a profetizar cualquier cosa que les viene a la cabeza.",
        "18": "Diles de mi parte: ¡Ay de vosotras que engañáis a mi pueblo con pulseras, velos y hechicerías! ¿Acaso creéis que salvaréis vuestras vidas manteniendo atrapado a mi pueblo?",
        "19": "Por un puñado de cebada y por unas cuantas migajas de pan, habéis insultado mi nombre delante de mi pueblo. Prometéis larga vida a los que van a morir, y anunciáis muerte a los que deben vivir, haciendo que mi pueblo crea en esas mentiras.",
        "20-21": "Por eso estoy en contra de vosotras y de vuestras hechicerías, pues atrapáis a la gente como si cazarais pájaros. Pero yo os quitaré de las manos a la gente que habéis engañado con vuestras brujerías, y no volveréis a atraparla. Entonces tendréis que reconocer que yo soy el Dios de Israel.",
        "22": "Habéis actuado en contra de mi voluntad. Con vuestras mentiras habéis afligido a la gente buena; en cambio, habéis animado a la gente mala para que siga portándose mal y no se libre de mi castigo.",
        "23": "Por eso no volveréis a dar mensajes falsos, ni a practicar la hechicería. Yo libraré a mi pueblo de vuestra influencia y entonces tendréis que reconocer que yo soy el Dios de Israel."
    },
    "14": {
        "1": "Algunos de los dirigentes de Israel vinieron a verme. Cuando llegaron, se sentaron frente a mí.",
        "2": "Entonces Dios me dijo:",
        "3": "Ezequiel, hombre mortal, ¿cómo voy a dejar que me consulten estos hombres, si no piensan más que en hacer lo malo y en adorar a los ídolos?",
        "4": "Por eso, diles de mi parte lo siguiente: —El Dios de Israel dice que vosotros solo pensáis en hacer lo malo y en adorar a los ídolos y luego venís a consultarme por medio del profeta. Pues bien, yo mismo os responderé y recibiréis el castigo que merecéis por haber adorado a tantos ídolos.",
        "5": "Quizás así os arrepentiréis de haberme abandonado para adorar a todos esos ídolos.",
        "6": "A los israelitas les dirás de mi parte: —Convertíos a mí, abandonad los ídolos y dejad de practicar esas odiosas acciones.",
        "7": "Mi respuesta a todos los israelitas y a los extranjeros que viven en Israel es la siguiente: Vosotros preguntáis a los profetas por mis mensajes, pero os habéis alejado de mí para adorar a los ídolos, y no pensáis más que en hacer lo malo. Por eso, quiero que sepáis",
        "8": "que yo mismo me enfrentaré a vosotros. Yo os eliminaré de mi pueblo, y ese castigo será una lección para todos. Entonces tendréis que reconocer que yo soy el Dios de Israel.",
        "9": "Pero si algún profeta se deja seducir y os da un mensaje falso, es que yo mismo, el Dios de Israel, así lo ha permitido. Sin embargo, castigaré a ese profeta y lo eliminaré del pueblo;",
        "10": "castigaré al profeta y a quien lo haya consultado.",
        "11": "Así los israelitas no volverán a darme la espalda ni seguirán pecando. Entonces serán mi pueblo y yo seré su Dios. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "12": "Recibí también este mensaje de parte de Dios:",
        "13": "—Al país que peque contra mí y que una y otra vez me sea infiel, yo lo castigaré duramente. Echaré a perder sus cosechas de trigo y sufrirá hambre; así acabaré con los habitantes de ese país y con sus animales.",
        "14": "Si en ese país vivieran Noé, Daniel y Job, solo ellos se salvarían, pues eran hombres justos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "15": "También podría yo castigar a ese país enviando bestias salvajes, para que acabaran con sus habitantes. El país quedaría sin vida alguna, como un desierto, y nadie se atrevería a pasar por él por miedo a las bestias salvajes.",
        "16": "Pero aunque Noé, Daniel y Job vivieran en ese país, no podrían salvar ni a sus hijos ni a sus hijas. Solo ellos se salvarían, pero el país quedaría totalmente destruido. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "17": "También podría yo castigar a ese país enviando un ejército que lo ataque y acabe con sus habitantes.",
        "18": "Pero aunque Noé, Daniel y Job vivieran en ese país, no podrían salvar ni a sus hijos ni a sus hijas. Solo ellos se salvarían. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "19": "También podría yo, en mi ira, castigar a ese país con graves enfermedades para acabar con sus habitantes y con todos sus animales.",
        "20": "Pero aunque Noé, Daniel y Job vivieran en ese país, no podrían salvar ni a sus hijos ni a sus hijas. Solo ellos se salvarían, pues eran hombres justos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "21": "Dios también me dijo: —Mi castigo contra Jerusalén será peor cuando envíe contra ella mis cuatro castigos mortales: la guerra, el hambre, las bestias salvajes y las enfermedades. Con estos cuatro castigos destruiré a todos sus habitantes y a sus animales.",
        "22-23": "Sin embargo, haré que algunos de ellos queden con vida. Lograrán escapar con sus hijos y sus hijas, y se irán a Babilonia, donde estáis vosotros cautivos. Cuando lleguen allí, os daréis cuenta de su comportamiento y comprenderéis que haya tenido que castigar así a Jerusalén. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "15": {
        "1": "Dios también me dijo:",
        "2": "Hombre mortal, si fueras a sacar madera, no la sacarías de una vid.",
        "3": "Su tronco no sirve para hacer muebles, ni para colgar nada.",
        "4": "Solo sirve como leña; en cuanto se queman sus puntas, y el centro se convierte en carbón, ya no sirve para nada.",
        "5": "Y si cuando era leña ya no servía para nada, mucho menos cuando es carbón.",
        "6": "Por eso yo os digo: Los habitantes de Jerusalén son como esa madera de la vid; y lo mismo que he arrojado al fuego esa madera para que se queme, así también haré con ellos.",
        "7": "Yo pelearé contra ellos, y aunque se escapen de un fuego, otro fuego los consumirá. Cuando yo me enfrente a ellos, reconocerán que yo soy su Dios.",
        "8": "Puesto que me fueron infieles, convertiré su país en desierto. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "16": {
        "1": "Dios también me dijo:",
        "2-3": "—Ezequiel, hombre mortal, habla con los habitantes de Jerusalén y hazles entender que me resulta insoportable su conducta. Comunícales, pues, de mi parte el siguiente mensaje: La ciudad de Jerusalén fue fundada en el país de Canaán. Antes fue habitada por los amorreos y los hititas. ¡Desde sus inicios es una ciudad malvada!",
        "4-5": "Cuando la fundaron, fue como una niña abandonada al nacer. Nadie se interesó por ella, ni la cuidó ni le cortó el cordón umbilical. Nadie la bañó, ni la frotó con sal, ni la envolvió en pañales, sino que la abandonaron como si fuera basura.",
        "6": "Yo pasaba por allí y la vi en el suelo, revolcándose en su propia sangre. Yo pensé que merecía una oportunidad",
        "7": "y la ayudé a crecer como crece la hierba del campo. La ciudad creció; fue como ver a la niña convertirse en una joven muy hermosa. Le crecieron los pechos; y le salió el vello de mujer, pero estaba totalmente desnuda.",
        "8-9": "Tiempo después volví a pasar y vi que la ciudad ya había crecido bastante. Era como una jovencita convertida en mujer lista para casarse. La puse entonces bajo mi cuidado y me comprometí a amarla para siempre, como si ella fuera mi mujer y yo su marido. La bañé, la limpié y la perfumé. Os aseguro que así fue.",
        "10-13": "Luego le puse un vestido de pura seda y finos bordados, y le puse calzado en sus pies. Así de amoroso fui con Jerusalén. Y no solo la alimenté bien, sino que la llené de grandes riquezas, como quien le regala a su novia brazaletes, collares, anillos y pendientes; puse también sobre su cabeza una lujosa corona. Era la ciudad más hermosa de todas; ¡parecía una reina!",
        "14": "De tal manera traté a Jerusalén, que la hice famosa. Todo el mundo la consideraba una belleza perfecta. Os aseguro que así fue.",
        "15": "Pero esta ciudad se sintió orgullosa de sí misma. Llegó a confiar solo en su belleza y en su fama, y acabó como cualquier otra ciudad despreciable, pues adoró a todos los ídolos que encontró.",
        "16": "Con las mismas riquezas que le di, se fue a los santuarios de las colinas y allí adoró a esos ídolos. ¡Nunca antes se había visto algo parecido!",
        "17": "Con las joyas de oro y de plata que le regalé, hizo figuras de hombres y las adoró;",
        "18-19": "las vistió con finos vestidos y les rindió culto. Los ricos ungüentos y perfumes, y hasta los mejores alimentos que le di, los usó para adorar falsos dioses. Os aseguro que así fue.",
        "20-21": "Pero no le bastó con portarse como una ciudad cualquiera. Sus habitantes tomaron a sus hijos y a sus hijas, y los quemaron como ofrenda en honor de esos ídolos.",
        "22": "Esta ciudad cayó tan bajo en sus odiosas prácticas que parecía una prostituta. Me traicionó con cualquiera y se olvidó que fui yo quien la aceptó cuando todos la despreciaban, cuando era como una niña abandonada y desnuda y se revolcaba en su propia sangre.",
        "23": "¡Jerusalén, qué lástima me das! Para colmo de tu maldad —soy yo quien lo aseguro—,",
        "24-26": "en las plazas y en las esquinas de las calles construiste altares para adorar a toda clase de ídolos. Te hiciste amiga de los egipcios y adoraste a sus ídolos, creyendo que eran más poderosos que yo; de esa manera provocaron más y más mi enfado.",
        "27": "Por eso te castigué. Por eso permití que perdieras parte de tu territorio. Por eso te dejé caer en manos de los filisteos, tus enemigos de siempre, ¡y hasta ellos se avergonzaron de tu mal comportamiento!",
        "28": "Buscaste también una y otra vez la amistad de los asirios, y tus habitantes adoraron a sus dioses; pero no quedaron satisfechos y siguieron buscando amigos con quienes adorar a otros dioses.",
        "29": "Luego adoraron a los dioses de Babilonia, ¡y ni así quedaron satisfechos!",
        "30": "¡Tus habitantes no tienen cura! ¡Eres más desvergonzada que una prostituta! Te aseguro que así es.",
        "31-33": "¡Jerusalén, te comportas como una mujer que engaña a su marido! En realidad, te has portado peor que una prostituta. Porque la prostituta cobra por tener relaciones sexuales con alguien; tú, en cambio, cuando adoras a otros ídolos, lo haces a cambio de nada; es más, eres tú quien hace regalos a la gente para que vengan de todas partes a adorar juntos a los ídolos en los altares que construiste en las plazas y las esquinas.",
        "34": "Y como ya nadie ha querido acompañarte, has sido tú quien ha pagado para que vinieran. ¡Solo en eso eres diferente a una prostituta!",
        "35-36": "Por lo tanto, ciudad infiel, presta atención a lo que voy a decirte: Como no te dio vergüenza adorar descaradamente a los ídolos de otras naciones, y como les ofreciste la sangre de tus hijos,",
        "37": "voy a reunir a todas esas naciones y delante de todas ellas te humillaré.",
        "38": "Te voy a castigar como se castiga a las adúlteras y asesinas. Es tanto mi enfado que te condenaré a morir,",
        "39": "y serán esas naciones amigas tuyas las que cumplan la sentencia. Ellas derribarán todos los altares que hiciste para adorar a sus ídolos. Te quitarán tus joyas, te arrancarán tus riquezas y te dejarán en la pobreza.",
        "40": "Luego, esas naciones vendrán contra ti, te atravesarán con la espada, te matarán a pedradas",
        "41": "y prenderán fuego a tus casas. Así, las que tú considerabas naciones amigas cumplirán la sentencia contra ti, delante de muchas otras naciones. Solo entonces dejarás de portarte como una prostituta y ya no darás tus riquezas a los ídolos de esas naciones.",
        "42": "Una vez que se me pase el enfado, y que se hayan calmado mis celos por ti, volveré a estar tranquilo.",
        "43": "Pero yo te castigaré, porque tú, Jerusalén, te has olvidado de todo lo que hice por ti cuando eras una ciudad todavía joven y has hecho que me irritara contra ti por tus odiosas acciones. Te aseguro que así se cumplirá.",
        "44": "La gente dirá que en ti se cumple el refrán: «De tal madre, tal hija»:",
        "45": "lo mismo que tus predecesores, los hititas y los amorreos, tampoco tú me has sido fiel ni te has portado con los tuyos como debe portarse una hija o una hermana.",
        "46-48": "Tu hermana mayor es la ciudad de Samaría, que está al norte, y sus descendientes son los pueblos que la rodean. Tu hermana menor es la ciudad de Sodoma, que está al sur, y sus descendientes son también los pueblos que la rodean. Pero te aseguro que no solo te has portado igual que Sodoma imitando su odiosa conducta, sino que has acabado siendo peor que ella.",
        "49": "Sodoma y sus pueblos pecaron por vivir lujosamente, comer con glotonería y despreocuparse de todo; y también por no ayudar a los pobres y necesitados.",
        "50": "Era tanto su orgullo que delante de mí cometían odiosas acciones. Por eso las destruí, y tú lo sabes.",
        "51-55": "Pero ni Samaría ni sus pueblos llegaron a pecar como tú. Comparadas contigo, tus dos hermanas resultan casi inocentes. ¡Así de graves son tus odiosas acciones! Por todo eso, ahora tú tendrás que sufrir la vergüenza, y tu castigo será la humillación. Sin embargo, tu castigo les servirá de consuelo a Sodoma y a Samaría, y a sus pueblos, pues yo haré que ellas vuelvan a ser lo que antes fueron, ¡y lo mismo haré contigo y con tus pueblos!",
        "56": "Hubo un tiempo, antes de que fueras humillada, en que te burlabas de tu hermana Sodoma; ¡tan orgullosa eras!",
        "57": "Pero ahora son las ciudades edomitas las que se burlan de ti, junto con las ciudades filisteas y todos los pueblos vecinos, pues ya todo el mundo conoce tu maldad.",
        "58": "Ahora tienes que sufrir las consecuencias de tus odiosas acciones. Te aseguro que así será.",
        "59": "Y también quiero decirte que debería castigarte por no cumplir con tu parte de nuestro compromiso.",
        "60-63": "Sin embargo, yo sí cumpliré mi compromiso contigo, lo mismo que las promesas que te hice cuando eras todavía una ciudad joven. Haré contigo, Jerusalén, un pacto que dure para siempre, y así tendrás que reconocer que yo soy tu Dios. Yo haré también que otras ciudades lleguen a ser tuyas, aun cuando esto no formaba parte de mi compromiso contigo. Cuando yo te haya perdonado por completo, te acordarás de todos los pecados que cometiste. Entonces te sentirás tan avergonzada y humillada que no volverás a abrir la boca. Te aseguro que así lo haré."
    },
    "17": {
        "1": "Recibí también este mensaje de parte de Dios:",
        "2-4": "—Ezequiel, hombre mortal, cuenta a los israelitas esta comparación: Había un águila muy grande, de anchas alas y plumas multicolores. El águila fue al monte Líbano y de la punta de un cedro cortó la rama más alta. Luego fue a un país de comerciantes, y allí plantó la rama.",
        "5": "De ese país tomó una semilla, y fue a sembrarla en buena tierra. La plantó junto a un río de aguas abundantes, como se plantan los sauces.",
        "6": "Y la semilla creció, y se convirtió en una vid. Esa vid no era muy alta, pero tenía muchos sarmientos. Y cuando la vid creció, extendió sus sarmientos hacia el águila debajo de la cual quedaron sus raíces.",
        "7-8": "La vid estaba sembrada en buena tierra, y junto a un río caudaloso; pudo haber sido una vid hermosa, cargada de sarmientos y de uvas, pero llegó otra águila más grande, de anchas alas y abundantes plumas, y la vid extendió sus sarmientos hacia ella y también juntó hacia ella sus raíces para recibir más agua que en la tierra donde estaba plantada.",
        "9": "Diles, por tanto, de mi parte: ¿Creéis que tendrá éxito la vid? Pues no tendrá ningún éxito ya que el águila la arrancará del suelo, le quitará todas las uvas y dejará que se marchite. Para hacerlo no hace falta mucha gente ni mucho esfuerzo.",
        "10": "Si la plantan en otro lugar, no volverá a retoñar; cuando sople el viento del este, se marchitará por completo y se secará donde fue plantada.",
        "11": "Dios también me dijo:",
        "12-14": "—Pregúntale a este pueblo rebelde si sabe lo que significa la comparación. Si no lo sabe, explícale que, cuando el rey de Babilonia vino a Jerusalén, hizo prisioneros al rey de Judá y a sus principales jefes, y se los llevó a su país. Sin embargo, hizo un trato con uno que era de la familia del rey, y le hizo jurar que no lo traicionaría. Mediante ese trato, el rey de Babilonia esperaba que los de Judá no se rebelaran, sino que cumplieran fielmente el pacto.",
        "15": "Pero aquel jefe de Judá se rebeló contra el rey de Babilonia; pidió ayuda a los egipcios, y ellos le enviaron caballos y un gran ejército. Ahora bien, ¿creéis que quien hace un trato y no lo cumple puede escapar con vida?",
        "16-18": "Yo soy el Dios de Israel y os juro por mí mismo que ese jefe de Judá morirá en Babilonia porque no cumplió su palabra y no respetó el trato que hizo con el rey que lo dejó seguir reinando. Cuando los babilonios ataquen Jerusalén, construyan rampas y torres de asalto para conquistar la ciudad y maten a mucha gente, de nada le servirá al jefe de Judá el gran ejército que le mandó el faraón. No tendrá ninguna posibilidad de salvarse.",
        "19": "Yo soy el Dios de Israel y os juro por mí mismo que castigaré a ese jefe de Judá. Lo castigaré por no haber respetado el trato que hizo, faltando así a su palabra.",
        "20": "Lo atraparé con mis redes por haberse burlado de mí; lo llevaré preso a Babilonia y allí lo juzgaré.",
        "21": "Aun sus mejores soldados morirán en la guerra, y los que logren salvarse serán dispersados por toda la tierra. Entonces tendréis que reconocer que yo soy el Dios de Israel, y que cumplo mi palabra.",
        "22": "Yo, el Dios de Israel, os digo: Yo también cortaré una rama de la punta del cedro más alto, y la plantaré sobre un alto monte,",
        "23": "¡sobre el monte más alto de Israel! Le crecerán muchas ramas, se llenará de frutos y llegará a ser un cedro gigantesco. Bajo la sombra de sus ramas pondrán su nido las aves",
        "24": "y todos los árboles del bosque reconocerán que yo soy Dios. Yo echo abajo a los árboles altos y hago que se sequen los verdes; hago crecer a los árboles pequeños y reverdecer a los secos. Yo, el Dios de Israel, lo he dicho y haré que se cumpla mi palabra."
    },
    "18": {
        "1": "Recibí también este mensaje de parte de Dios:",
        "2": "—Los israelitas repetís a todas horas ese refrán que dice: «Los padres la hacen, y los hijos la pagan».",
        "3": "Pues bien, yo os aseguro que ese refrán no volverá a repetirse en Israel.",
        "4": "La vida de todo ser humano me pertenece, tanto la de los padres como la de los hijos. Solo morirá aquel que peque.",
        "5": "La persona que es honrada y se porta rectamente no hace lo siguiente:",
        "6": "No participa en los banquetes que se celebran en honor de los dioses falsos en los santuarios de las colinas ni pone su confianza en esos dioses. No tiene relaciones sexuales con la mujer de otro hombre. No tiene relaciones sexuales con su mujer cuando tiene el período de menstruación.",
        "7": "No es injusta con nadie, sino que devuelve a su deudor lo que recibió en garantía de pago. No le roba a nadie, sino que comparte su pan con el que tiene hambre, y su ropa con el que está desnudo.",
        "8": "No cobra intereses cuando presta su dinero. No le hace daño a nadie. No tiene favoritos cuando tiene que juzgar en un pleito entre dos personas.",
        "9": "Esa persona vivirá porque se porta rectamente y cumple fielmente todos mis mandamientos. Yo soy el Dios de Israel y os aseguro que cumpliré mi palabra.",
        "10": "Pero puede suceder que esa persona honrada tenga un hijo violento y asesino que, en vez de seguir el ejemplo de su padre,",
        "11": "participa en los banquetes que se celebran en honor de los dioses falsos en los santuarios de las colinas; un hijo que sostiene relaciones sexuales con la mujer de otro hombre;",
        "12": "que maltrata a los pobres y que roba a los demás; que no devuelve a su deudor lo que recibió en garantía de pago; que adora a dioses falsos y comete acciones odiosas;",
        "13": "que cobra intereses cuando presta dinero sacando provecho de ello. Pues bien, esa persona no puede seguir viviendo, pues ha cometido acciones odiosas. Yo os aseguro que esa persona morirá y que solo ella será culpable de su muerte.",
        "14": "Supongamos ahora que esa persona malvada tiene un hijo que no sigue el mal ejemplo de su padre. Aunque conoce los muchos pecados cometidos por su padre, él respeta a Dios y se comporta de forma diferente,",
        "15": "y no participa en los banquetes que se celebran en los santuarios de las colinas en honor de los ídolos ni rinde culto a esos ídolos; no sostiene relaciones sexuales con la mujer de otro hombre;",
        "16": "no maltrata a nadie y devuelve a su deudor lo que recibió en garantía de pago; no roba a nadie, sino que comparte su pan con el que tiene hambre y su ropa con el que está desnudo;",
        "17": "se aparta de la maldad y no cobra intereses cuando presta su dinero. Pues bien, esa persona no merece morir por culpa de los pecados de su padre. Al contrario, merece vivir.",
        "18": "En cambio, su padre morirá por culpa de sus propios pecados, pues es un malvado y un ladrón que no hizo nada bueno entre los suyos.",
        "19": "Tal vez me preguntaréis: «¿Y por qué no es castigado el hijo por los pecados del padre?». Y yo os contesto: «Porque el hijo ha llevado una vida recta y honrada, y ha obedecido todos mis mandamientos. Ese hijo merece vivir.",
        "20": "Ni el hijo tiene que ser castigado por los pecados del padre, ni el padre tiene que ser castigado por los pecados del hijo. Solo morirá la persona que peque. Quien haga lo bueno recibirá lo que merecen sus buenas acciones; quien haga lo malo recibirá lo que merece su maldad».",
        "21": "Sin embargo, puede ser que el malvado se arrepienta de todos los pecados que haya cometido, apartándose de la maldad. Pues yo os aseguro que si realmente obedece todos mis mandamientos y se comporta de manera recta y honrada, no morirá,",
        "22": "sino que vivirá por causa de su rectitud y yo no volveré a acordarme de todos los pecados que cometió.",
        "23": "Os doy mi palabra: yo no quiero que el malvado muera; más bien quiero que se aparte de la maldad y viva.",
        "24": "Pero si la persona honrada deja de hacer lo bueno, comienza a comportarse como un malvado y hace cosas malas y odiosas, no esperéis que yo la deje seguir viviendo. Al contrario, no tendré en cuenta sus buenas acciones, y morirá por culpa de sus pecados y por desobedecerme.",
        "25": "Vosotros me criticáis y pensáis que soy injusto. Pues escuchadme bien, israelitas: ¿De verdad creéis que soy injusto? ¿No será, más bien, que sois vosotros los injustos?",
        "26": "Si una persona honrada deja de serlo, y comienza a hacer lo malo, morirá por culpa de su maldad.",
        "27-28": "Por el contrario, si una persona malvada deja de hacer lo malo y comienza a hacer lo que es recto y honrado, yo os aseguro que vivirá; solo es necesario que reconozca su mal y se aparte de él.",
        "29": "Sin embargo, vosotros los israelitas no dejáis de criticarme y seguís pensando que soy injusto. Pues yo insisto en mi pregunta: ¿De verdad creéis que soy injusto? ¿No será, más bien, que sois vosotros los injustos?",
        "30": "Israelitas, yo os juzgaré de acuerdo con vuestra conducta. Yo soy el Dios de Israel y os aseguro que si dejáis de portaros mal y os apartáis de vuestras maldades, no sufriréis las consecuencias de vuestros pecados.",
        "31": "Apartaos de todas las maldades que habéis cometido contra mí. Volved a amarme de todo corazón y renovad vuestra vida. ¡No tenéis por qué morir, israelitas!",
        "32": "Yo no quiero que nadie muera. Apartaos de la maldad y viviréis. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "19": {
        "1": "Pero tú, dedica a los reyes de Israel este lamento:",
        "2": "Israel era como una leona: vivía entre los leones y cuidaba de sus cachorros.",
        "3": "Uno de esos cachorros fue creciendo hasta convertirse en un joven león que aprendió a desgarrar sus presas y a devorar personas.",
        "4": "Las naciones oyeron hablar de él, le pusieron una trampa, lo atraparon y lo llevaron encadenado a Egipto.",
        "5": "Israel perdió toda esperanza de volver a ver a su cachorro, así que tomó a otro de sus cachorros y lo convirtió en joven león.",
        "6": "Y este león andaba entre leones, convertido en joven león; aprendió a desgarrar sus presas y a devorar personas.",
        "7": "Hacía destrozos en los palacios y dejaba en ruinas las ciudades; con sus feroces rugidos hacía temblar a todo el mundo.",
        "8": "Las naciones vecinas se juntaron con la intención de apresarlo; le tendieron una trampa y cayó en ella.",
        "9": "Le pusieron un gancho en la nariz, y se lo llevaron al rey de Babilonia. Lo encerraron en una jaula para que no volvieran a oírse sus rugidos en los montes de Israel.",
        "10": "Israelitas, nuestra nación era como una vid plantada junto al agua; era tanta el agua que tenía que estaba llena de uvas y sarmientos.",
        "11": "Era la más alta de las vides, sobresalía por encima de otros árboles y eran abundantes sus sarmientos; estos sarmientos eran además tan fuertes que con ellos se podían hacer los cetros para los reyes.",
        "12": "Pero el viento del este la secó, y todas sus uvas se cayeron. Ella misma fue arrancada con furia y arrojada por el suelo. Sus fuertes sarmientos se secaron, y el fuego acabó con ellos.",
        "13": "Ahora está sembrada en el desierto, y no recibe ni una gota de agua.",
        "14": "De sus sarmientos brota fuego, y ese fuego consume sus frutos. ¡Ya no tiene sarmientos fuertes para hacer cetros de reyes! Este es un lamento, y como un lamento ha de cantarse."
    },
    "20": {
        "1": "Habían pasado siete años desde que habíamos sido llevados deportados a Babilonia. El día diez del quinto mes, el mes de Ab de ese año, algunos de los dirigentes de Israel vinieron a verme para consultar a Dios. En cuanto se sentaron delante de mí,",
        "2": "Dios me dijo:",
        "3-4": "—Ezequiel, hombre mortal, habla con los dirigentes de Israel y dales de mi parte el siguiente mensaje: Vosotros venís a consultarme para que os diga lo que debéis hacer, pero os juro por mí mismo que no os diré nada. Yo soy el Dios de Israel y cumpliré mi palabra. Lo mejor será que tú te encargues de juzgarlos y les hagas ver lo mal que se portaron sus antepasados.",
        "5": "Diles de mi parte lo siguiente: El día que yo elegí a Israel, hice un solemne juramento a los descendientes de Jacob cuando me di a conocer a ellos en Egipto y les dije: «Yo soy vuestro Dios».",
        "6": "Ese mismo día les prometí sacarlos de Egipto y llevarlos al país que yo mismo había buscado para ellos, ¡una tierra donde mana leche y miel, donde siempre hay abundancia de alimentos!",
        "7": "A todos ellos les ordené que se apartaran de los falsos dioses que tanto querían, y que no tuvieran nada que ver con los ídolos egipcios, porque el Dios de Israel soy yo.",
        "8": "Pero ellos fueron rebeldes y no me obedecieron. Ninguno de ellos se apartó de los falsos dioses, ni renunció a los ídolos egipcios. Yo estaba tan enfadado que, para desahogarme, quise castigarlos allí en Egipto.",
        "9": "Si no lo hice, fue por respeto a mí mismo y para que no hablaran mal de mí los pueblos entre los que vivían los israelitas. Y es que, en presencia de esos pueblos, yo me había comprometido a sacarlos de Egipto.",
        "10": "Fue entonces cuando los saqué de Egipto y los llevé al desierto.",
        "11": "Allí les di mis mandamientos, que dan vida a quienes los obedecen.",
        "12": "También les di el día del sábado como señal del pacto que había establecido con ellos; así reconocerían que yo soy el Dios que los ha elegido.",
        "13": "Pero ellos se rebelaron contra mí allá en el desierto; no obedecieron mis mandamientos, que dan vida a quienes los obedecen, y no respetaron el sábado. Yo estaba tan enfadado que, para desahogarme, quise acabar con ellos en el desierto.",
        "14": "Si no lo hice, fue por respeto a mí mismo, y para que no hablaran mal de mí los pueblos que me vieron sacarlos de Egipto.",
        "15": "También allí, en el desierto, les juré solemnemente que no los llevaría a la tierra que había prometido darles, esa tierra donde mana leche y miel, donde siempre hay abundancia de alimentos.",
        "16": "Lo hice así porque ellos, en vez de obedecer mis mandamientos, los rechazaron; en vez de respetar el sábado, siguieron adorando a sus ídolos.",
        "17": "A pesar de todo, yo tuve compasión de ellos y no los destruí en el desierto;",
        "18": "pero a sus hijos les advertí que no siguieran el mal ejemplo de sus padres, ni tuvieran nada que ver con sus ídolos.",
        "19": "Yo soy vuestro Dios. Por eso os pedí que cumplierais mis mandamientos,",
        "20": "y respetarais el sábado, como señal de que me reconocíais como vuestro Dios.",
        "21": "Sin embargo, vuestros hijos fueron rebeldes. No obedecieron mis mandamientos, que dan vida a quienes los obedecen, ni respetaron mis sábados. Yo estaba tan enfadado que, para desahogarme, quise acabar con ellos allí en el desierto.",
        "22": "Si no lo hice, fue por respeto a mí mismo, y para que no hablaran mal de mí los pueblos que me vieron sacarlos de Egipto.",
        "23": "También allí, en el desierto, les juré solemnemente que los dispersaría por todas las naciones del mundo,",
        "24": "porque ellos no obedecieron mis mandamientos, despreciaron mis leyes y no respetaron mis sábados, sino que siguieron adorando a los ídolos que adoraron sus antepasados.",
        "25": "Llegué al extremo de darle leyes que no eran buenas y mandamientos que no les daban vida.",
        "26": "Dejé que sacrificaran a sus hijos mayores como ofrenda a los ídolos. Lo hice para que se sintieran horrorizados y reconocieran que yo soy su Dios.",
        "27": "Por todo esto, habla con los israelitas y diles de mi parte lo siguiente: También vuestros antepasados me ofendieron con su infidelidad.",
        "28": "Cuando yo les entregué la tierra que había prometido darles, ellos hicieron pequeños templos en lo alto de las colinas y allí, bajo árboles frondosos, presentaban a los dioses falsos toda clase de ofrendas, provocando así mi ira.",
        "29": "Yo les pregunté: ¿Qué clase de santuario de la colina es ese al que acudís? Y por eso recibió el nombre de «santuario de la colina» hasta el momento presente.",
        "30": "Por eso, dales de mi parte el siguiente mensaje a los israelitas: Vosotros habéis seguido el mal ejemplo de vuestros antepasados y me habéis sido infieles adorando a esos ídolos odiosos.",
        "31": "Seguís presentando a vuestros hijos como ofrendas quemadas en honor de esos ídolos. ¿Y todavía os atrevéis a venir a consultarme? Pues os juro por mí mismo que no os daré ninguna respuesta. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "32": "Queréis ser como las demás naciones de la tierra, que adoran a ídolos hechos de piedra o de madera.",
        "33": "Yo soy vuestro Dios y os juro por mí mismo que reinaré sobre vosotros poniendo en acción mi ira y mi poder.",
        "34": "Yo os sacaré de los pueblos y países en que ahora estáis dispersos y os reuniré de nuevo con fuerza incontenible.",
        "35-36": "Así como en el desierto de Egipto entré en juicio con vuestros antepasados, así también entraré en juicio con vosotros. Os llevaré al desierto, fuera de los países donde os encontráis, y allí entraré en juicio con vosotros. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "37": "Lo mismo que los pastores apartan sus propias ovejas de las que no son suyas, yo elegiré uno por uno a los que formarán mi pueblo. Haré un pacto con vosotros,",
        "38": "y os sacaré del país donde ahora vivís como extranjeros, pero pondré aparte a los rebeldes y, aunque salgan de la tierra donde ahora viven, los que se han apartado de mí no volverán a la tierra de Israel. Entonces reconoceréis que yo soy el Dios de Israel.",
        "39": "En cuanto a vosotros, israelitas, esto os dice Dios: Podéis seguir adorando, si queréis, a los ídolos. Pero llegará el día en que tendréis que obedecerme y no dejaré que me faltéis al respeto presentando ofrendas a los ídolos.",
        "40-42": "Delante de todas las naciones os mostraré que soy santo. Yo os sacaré de entre todos los pueblos y naciones donde ahora andáis dispersos. Os reuniré de nuevo en Israel, tierra que juré dar a vuestros antepasados, y me adoraréis en mi monte santo, que es el monte más excelso de Israel. Allí recibiré todas las ofrendas que queráis presentarme y seréis para mí tan agradables como el aroma del incienso. Entonces reconoceréis que yo soy el Dios de Israel y cumplo mi palabra.",
        "43-44": "Israelitas, habéis sido malvados y corruptos, pero no os castigaré como merecéis. Voy a trataros bien solo por honor a mí mismo. Y cuando recordéis vuestra mala conducta y todas las malas acciones por las que os rechacé, sentiréis asco de vosotros mismos. Entonces reconoceréis que yo soy el Dios de Israel, y que cumplo mi palabra."
    },
    "21": {
        "1": "Dios también me dio este mensaje:",
        "2-3": "—Ezequiel, hombre mortal, dirige la mirada hacia el sur y pronuncia de mi parte esta amenaza contra el bosque del Négueb: Voy a prender en medio de ti un fuego que devorará todos los árboles, tanto los verdes como los secos. Será un fuego que no se apagará y que a su paso acabará con todo de norte a sur.",
        "4": "Y todos podrán ver que soy yo quien lo ha encendido y que no va a apagarse.",
        "5": "Yo, entonces, exclamé: —¡Ay, Dios mío! ¡La gente dice que solo soy un charlatán!",
        "6": "Dios también me dio este mensaje:",
        "7-9": "—Ezequiel, hombre mortal, vuelve la mirada hacia Jerusalén, dirige tu palabra en dirección al Templo y habla así contra la tierra de Israel: Esto dice Dios: Voy a tomar la espada y, desde el norte hasta el sur, mataré por igual a justos y a pecadores.",
        "10": "Todo el mundo se dará cuenta entonces de que, cuando yo saco la espada, algo terrible va a suceder.",
        "11": "Pero tú, hombre mortal, vete y llora amargamente delante de todos ellos mostrándoles tu dolor.",
        "12": "Y si te preguntan por qué lloras, diles que te da tristeza saber que pronto pasará algo que dejará a todos sin aliento, sin fuerzas y temblando de miedo. Es algo que sucederá en cualquier momento y sin tardar. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "13": "Dios también me dijo:",
        "14": "—Hombre mortal, anuncia de mi parte lo siguiente: ¡La espada, la espada! Ya le he sacado filo y brillo.",
        "15": "Le saqué filo para matar; le saqué brillo para deslumbrar.",
        "16": "Está afilada y pulida, lista para que sea puesta en manos del asesino.",
        "17": "¡Llora de dolor, hombre mortal! Golpéate con rabia el pecho, porque esta espada está destinada a dar muerte a mi pueblo y a todos los dirigentes de Israel que junto con mi pueblo están condenados a muerte.",
        "18": "Se trata de una prueba; pero ¿qué sucederá si se desprecia el cetro que no existirá más? Yo soy el Dios de Israel y cumpliré mi palabra.",
        "19-20": "Pero tú, Ezequiel, hombre mortal, di este mensaje de mi parte: ¡Que hiera la espada! ¡Que mate y vuelva a matar! ¡Que todos tiemblen de miedo pues ya los tiene acorralados! Por todas partes he puesto la espada asesina para que el corazón desfallezca y sean muchas las víctimas. Está pulida para deslumbrar; está afilada para matar.",
        "21": "Se mueve de un lado a otro; ¡su filo hiere por todas partes!",
        "22": "Con ello me sentiré satisfecho y se calmará mi ira. Así lo afirmo yo que soy vuestro Dios.",
        "23": "Dios también me dio este mensaje:",
        "24-25": "—Tú, Ezequiel, hombre mortal, dibuja dos caminos para que el rey de Babilonia pase por ellos con su espada. Los dos caminos saldrán del mismo país. Allí donde comience cada camino pondrás señales que indiquen la ciudad a donde llevan. Una de las señales apuntará hacia Rabá, la ciudad de los amonitas; la otra apuntará hacia Jerusalén, la ciudad amurallada de Judá.",
        "26": "El rey de Babilonia se detendrá allí donde se cruzan los dos caminos y, usando las distintas formas de adivinación, se preguntará qué camino seguir.",
        "27": "Y la respuesta será: «Marcha contra Jerusalén». El rey de Babilonia dará la orden de atacar, lanzando el grito de guerra, construyendo terraplenes y torres de asalto, derribando las puertas con los arietes.",
        "28": "Los habitantes de Jerusalén no van a creer ese mensaje, pues confían en el tratado que hicieron con el rey de Babilonia. Sin embargo, este rey les recordará sus pecados y se los llevará prisioneros.",
        "29": "Por eso yo, el Dios de Israel, os digo: No me he olvidado de vuestras maldades; todo el mundo conoce vuestros crímenes. Todo lo que hacéis demuestra que sois pecadores. Por eso seréis capturados con violencia.",
        "30-31": "Y tú, rey de Israel, eres un criminal malvado. Pero te ha llegado la hora; ¡llegó el día de tu castigo! ¡Quítate de la cabeza el turbante! ¡Entrega ya tu corona, que todo va a cambiar! Porque el humilde será enaltecido, el orgulloso será humillado.",
        "32": "Voy a destruir esta ciudad y la dejaré convertida en un montón de escombros. Todo esto pasará cuando llegue el rey de Babilonia a quien he encargado ejecutar la sentencia.",
        "33": "Los amonitas han ofendido a mi pueblo. Pero tú, Ezequiel, hombre mortal, les dirás de mi parte: ¡Ya está lista la espada! Pulida está para deslumbrar; afilada está para destruir.",
        "34": "Vosotros, amonitas, recibís mensajes falsos; vuestros adivinos os cuentan mentiras. Sois unos criminales malvados, pero os ha llegado la hora del castigo que pondrá fin a vuestra maldad.",
        "35": "¡Vuelve espada a tu funda! Voy a juzgarte en tu propio país,",
        "36": "descargando mi ira sobre ti. Mi ira te destruirá por completo, y dejaré que caigas en manos de gente cruel y sin piedad, entrenada para destruir.",
        "37": "Prenderán fuego a tus ciudades, por todo el país correrá sangre y nadie volverá a recordarte. Así lo he decidido yo que soy Dios."
    },
    "22": {
        "1": "Dios también me dio este mensaje:",
        "2": "—Ezequiel, hombre mortal, declara culpable a Jerusalén, esa ciudad asesina. ¡Échale en cara todas sus odiosas maldades!",
        "3-5": "Dile de mi parte lo siguiente: ¡Te ha llegado la hora, ciudad de Jerusalén! Pronto serás castigada. Has matado a tus habitantes, y has rendido culto a ídolos que tú misma has fabricado. Por eso voy a dejar que todos los pueblos y naciones se burlen de ti. Te has ganado la fama de ser una ciudad corrupta y llena de ídolos.",
        "6": "Tus gobernantes abusan de su poder y asesinan a cuantos pueden.",
        "7": "Tus habitantes no respetan ni a su padre ni a su madre, oprimen a las viudas y a los huérfanos, y maltratan a los extranjeros y emigrantes.",
        "8": "Para colmo, despreciáis las cosas santas y no respetáis mis sábados.",
        "9": "Hay quienes son culpables de la muerte de otros por haberlos acusado falsamente. Hay también quienes hacen fiestas en honor de los ídolos y cometen las peores maldades.",
        "10": "No faltan los que tienen relaciones sexuales con la esposa de su padre, ni los que abusan sexualmente de la mujer cuando está en su período de menstruación.",
        "11": "Otros tienen relaciones sexuales con la mujer de su prójimo, o tienen relaciones sexuales con su nuera, o violan a su propia hermana, la hija de su padre.",
        "12": "Hay también quienes matan por dinero, quienes cobran intereses a los que les piden dinero prestado y quienes maltratan violentamente a su prójimo, olvidándose de mí. Esto es lo que yo, que soy vuestro Dios, os digo.",
        "13": "Tú, Jerusalén, te has hecho rica injustamente; por eso voy a descargar mi ira contra ti a causa de esas injustas riquezas y de los crímenes que has cometido.",
        "14": "Cuando decida castigarte, no tendrás ánimo ni fuerzas para enfrentarte conmigo. Yo soy tu Dios, y lo que digo lo cumplo.",
        "15": "Te dispersaré por todo el mundo y así te limpiaré de tus pecados.",
        "16": "Por tu culpa, todas las naciones hablarán mal de mí, pero al final reconocerás que yo soy el Dios de Israel.",
        "17": "Dios también me dio este mensaje:",
        "18": "—Para mí, los israelitas son como la escoria.",
        "19": "Por eso quiero deciros lo siguiente: Puesto que os habéis convertido en escoria, voy a juntaros dentro de Jerusalén",
        "20-22": "como se juntan dentro del horno los metales. Estoy tan furioso con vosotros que os juntaré, atizaré el fuego de mi ira, y os fundiré en medio de la ciudad como si fuerais metal. Así, cuando haya descargado mi ira sobre vosotros, tendréis que reconocer que yo soy el Dios de Israel.",
        "23": "Dios también me dijo:",
        "24": "—Ezequiel, hombre mortal, di de mi parte el siguiente mensaje a Jerusalén: Eres como una tierra sucia, castigada por ello con falta de lluvia.",
        "25": "Tus dirigentes se ponen de acuerdo para quitar a la gente sus objetos de valor y para dejar viudas a muchas mujeres. ¡Devoran a la gente como leones feroces que despedazan a su presa!",
        "26": "Tus sacerdotes no respetan mi ley ni nada de lo que para mí es sagrado. No distinguen entre lo que es mío y lo que es de ellos, ni entre lo que me gusta y lo que me disgusta. Me desobedecen al no adorarme en sábado.",
        "27": "Tus gobernantes siempre están dispuestos a matar y eliminar gente con tal de hacerse ricos. ¡Parecen lobos que despedazan a su presa!",
        "28": "Tus profetas creen que pueden engañarme. Aseguran hablar de mi parte y repetir mis palabras, pero eso es mentira porque yo nunca les he hablado.",
        "29": "Las gentes del país practican la violencia; roban y asaltan a los pobres, maltratan a los necesitados y se aprovechan de los emigrantes no respetando sus derechos.",
        "30": "Yo he buscado entre ellos a alguien que los defienda; alguien que se ponga entre ellos y yo para protegerlos como si fuera una muralla; alguien que me ruegue por ellos para que no los destruya. Pero no he encontrado a nadie.",
        "31": "Por eso he descargado sobre ellos mi furor, los aniquilé por completo con el fuego de mi ira, haciéndoles responsables de su mala conducta. Porque yo soy el Dios de Israel y cumplo mi palabra."
    },
    "23": {
        "1": "Dios también me dio este mensaje:",
        "2-8": "—Ezequiel, hombre mortal, voy a contarte la historia de dos hermanas. La mayor se llamaba Oholá y representa a la ciudad de Samaría. La menor se llamaba Oholibá y representa a la ciudad de Jerusalén. Desde que eran jóvenes, estando en Egipto, se portaron como prostitutas: se dejaban tocar los pechos y acabaron teniendo relaciones sexuales con muchos hombres. A pesar de todo esto, yo me casé con ellas y tuvimos hijos e hijas. Pero Oholá me fue infiel. Se enamoró locamente de sus amantes asirios, que eran jóvenes muy bien parecidos. Vestían elegantes uniformes y sabían montar a caballo; en su país los reconocían como jefes. Eran los mejores hombres de su país. Y Oholá no solo tuvo amoríos con ellos, sino que además rindió culto a todos sus ídolos.",
        "9": "Tan enamorada estaba Oholá de sus amantes asirios, que dejé que ellos hicieran con ella lo que quisieran.",
        "10": "Así que ellos la maltrataron dejándola desnuda, le quitaron sus hijos y sus hijas, y a ella la mataron. Todas las mujeres hablaban del castigo que Oholá sufrió.",
        "11-15": "Oholibá se dio cuenta de lo que había sucedido con Oholá, pero no aprendió la lección, sino que se enamoró locamente de los asirios, de sus dirigentes y oficiales, que eran jóvenes muy bien parecidos y vestían elegantes uniformes, además de saber montar a caballo. Oholibá resultó peor que su hermana. En cierta ocasión, vio dibujados en las paredes a unos babilonios. Estaban pintados de rojo y, a juzgar por su modo de vestir, parecían ser oficiales de alto rango.",
        "16": "En cuanto los vio Oholibá, se enamoró de ellos. Enseguida mandó mensajeros a Babilonia",
        "17": "y los hizo venir adonde ella estaba. Cuando llegaron, tuvieron relaciones sexuales con ella dejándola deshonrada; finalmente ella quedó asqueada y se apartó de ellos.",
        "18-21": "Pero también yo sentí asco de ella, como antes lo había sentido de su hermana. Ella se acordó de los días de su juventud en Egipto. Se acordó de cuando dejaba que los egipcios le tocaran los pechos y de cuando tenía relaciones sexuales con ellos. Oholibá amaba a los egipcios con locura porque, en su trato sexual, se portaban con tanto vigor que perecían asnos y caballos. Tú, Oholibá, sentiste nostalgia al acordarte de esos días, y te entregaste de lleno a la prostitución.",
        "22": "Pero yo soy tu Dios y te advierto que haré que tus amantes, de los que te has hastiado, se vuelvan tus enemigos y vengan contra ti de todas partes.",
        "23": "Vendrán los babilonios, los caldeos, los de Pecod, Soa y Coa. Vendrán también los asirios con sus dirigentes y oficiales, esos jóvenes bien parecidos y elegantemente uniformados que saben montar a caballo.",
        "24": "Todos ellos vendrán contra ti. Llegarán hasta ti con carros de combate y un numeroso ejército; te atacarán con toda clase de armas y te juzgarán de acuerdo con sus leyes.",
        "25-28": "Yo descargaré toda mi ira sobre ti, y ellos te maltratarán con gran crueldad: te arrancarán tus vestidos y te quitarán tus joyas; también te quitarán tus hijos y tus hijas, y a los que logren escapar los consumirá el fuego; a ti te cortarán la nariz y las orejas, y a quien quede vivo lo matarán. Así pondré freno a tus deseos sexuales y a la vida de prostituta que llevaste en Egipto y no buscarás más a los egipcios, ni volverás a acordarte de ellos. Yo soy tu Dios y he decidido entregarte en manos de esa gente que odias y que te da tanto asco.",
        "29-30": "Ellos te tratarán con odio, se apoderarán de todas tus ganancias y te dejarán completamente desnuda poniendo al descubierto tu condición de prostituta. Han sido tus acciones inmorales y tu conducta libertina la causa de todo lo que te ha pasado. Me has sido infiel ante las naciones y has rendido culto a sus ídolos.",
        "31": "Además, has seguido el mal ejemplo de tu hermana y por eso te castigaré igual que a ella.",
        "32-34": "Yo, el Dios de Israel, te aseguro que sufrirás el mismo castigo que sufrió tu hermana. Tendrás que soportar burlas y desprecios, grandes sufrimientos y una terrible soledad. Así castigué a tu hermana Samaría, y así también te castigaré a ti. Después de eso, tú misma te desgarrarás los pechos. Yo, el Dios de Israel, he dado mi palabra y la cumpliré.",
        "35": "Y también te digo que por haberme olvidado y haberme dado la espalda, tendrás que sufrir las consecuencias de tu desvergüenza y tu conducta de prostituta.",
        "36": "Dios también me dio este mensaje: —Tú, Ezequiel, hombre mortal, encárgate de anunciar a Oholá y Oholibá que son culpables. ¡Recuerda a Samaría y a Jerusalén sus odiosas acciones!",
        "37-39": "Ellas me fueron infieles, pues adoraron a los ídolos. Además, son unas asesinas, pues sacrificaron, pasándolos por el fuego en honor a esos ídolos, a los hijos que habían engendrado para mí. Por si fuera poco, después de sacrificar a sus hijos en honor de los ídolos, iban al Templo el día del sábado, no para adorarme, sino para ofenderme. ¡Todo eso lo hicieron en mi propio Templo!",
        "40": "Luego hicieron que vinieran hombres de tierras lejanas, y mientras tanto se bañaron, se pintaron los ojos y se adornaron con joyas. Cuando ellos llegaron, ellas los recibieron",
        "41": "recostadas en lujosos sofás junto a los cuales estaba preparada una mesa en la que pusieron el incienso y el perfume que antes me ofrecían a mí.",
        "42": "El griterío que se escuchaba era el de una multitud en fiesta. Era la gente que había llegado del desierto y que estaba adornando a esas mujeres con pulseras y con bellas diademas.",
        "43": "Entonces pensé: «Estos van a acostarse con esas prostitutas. ¡Pero tan acabadas están, que ni para prostitutas sirven!».",
        "44": "Y así sucedió. Una y otra vez tuvieron relaciones sexuales con Oholá y Oholibá, ese par de mujerzuelas.",
        "45": "Pero un día hombres justicieros las juzgarán y declararán culpables, porque son unas adúlteras y asesinas.",
        "46": "Yo, el Dios de Israel, he decidido que se reúna contra ellas un ejército que les haga sentir miedo y les quite todo lo que tengan.",
        "47-48": "Que las mate a pedradas y las atraviese con espadas. Que mate a sus hijos y a sus hijas, y prenda fuego a sus casas. Así terminaré de una vez por todas con esa conducta odiosa. Y cuando las demás mujeres vean el castigo que he dado a Oholá y Oholibá, no seguirán su mal ejemplo.",
        "49": "Esas dos hermanas sufrirán el castigo que merecen por su conducta inmoral y por adorar a los ídolos. Entonces reconoceréis que yo soy el Dios de Israel."
    },
    "24": {
        "1": "Habían pasado nueve años desde que llegamos cautivos a Babilonia. Era el día diez del décimo mes, el mes de Tébet cuando Dios me dio este mensaje:",
        "2": "—Ezequiel, hombre mortal, toma nota de esta fecha, porque hoy mismo el rey de Babilonia ha empezado su ataque contra Jerusalén.",
        "3": "Quiero que vayas a ver a los israelitas, ese pueblo rebelde, y les cuentes de mi parte esta parábola: Esto os digo yo que soy vuestro Dios: Prepara una olla y ponla a punto; echa en ella agua suficiente",
        "4": "y llénala de trozos de carne; que sea lo mejor de la pierna y las costillas, y los huesos sean también escogidos.",
        "5": "Toma luego un buen cordero y coloca debajo leña abundante para que hierva el agua con fuerza y hasta los huesos queden bien cocidos.",
        "6": "Porque esto dice vuestro Dios: ¡Ay de ti, ciudad asesina! Eres como una olla oxidada, que no se puede limpiar. Saca ahora los trozos de carne, hasta dejar vacía la olla.",
        "7": "¡Estás toda manchada de sangre! A la gente que mataste la estrellaste contra las rocas sin dejar que esa sangre fuera cubierta por la tierra.",
        "8": "Pues yo también dejaré que tu sangre quede sin cubrir sobre la roca desnuda para mostrar así mi ira y hacer que se cumpla la justicia.",
        "9": "Dice también Dios: ¡Ay de ti, ciudad asesina! Yo mismo voy a hacer una hoguera;",
        "10": "tú amontona leña y atiza el fuego para que se cueza la carne y, una vez consumido el caldo, los huesos se quemen por completo.",
        "11": "Pon sobre el fuego la olla vacía para que el cobre se ponga al rojo vivo y así se quite el óxido.",
        "12": "¡Aunque es tanto el óxido que tiene que ni con fuego desaparecerá!",
        "13": "Tú, Jerusalén, eres como una olla oxidada. Tienes tan pegado tu pecado, que aunque quise limpiarte no has quedado limpia. Solo quedarás limpia después de que te haya castigado.",
        "14": "De eso me encargaré yo mismo. No voy a cambiar de parecer. Voy a castigarte sin piedad ni compasión por todo el mal que has hecho. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "15": "Dios también me dio este mensaje:",
        "16-17": "—Ezequiel, hombre mortal, tú quieres mucho a tu mujer, pero yo te la voy a quitar de repente. Y no quiero que llores ni que des muestras de dolor. Vas a tener que sufrir en silencio: no te vistas de luto, ponte el turbante en la cabeza, cálzate las sandalias, no te tapes la cara [en señal de dolor] y no comas el pan que suele ofrecerse en los funerales.",
        "18": "Por la mañana yo había hablado con la gente, y por la tarde mi mujer murió. Al día siguiente me comporté como Dios me ordenó que lo hiciera.",
        "19": "La gente me preguntó: —¿Qué tratas de decirnos con tu comportamiento?",
        "20": "Yo les contesté: —Se trata de un mensaje que Dios me ha dado para vosotros.",
        "21": "Me ha encargado que os diga de su parte lo siguiente: Israelitas, vosotros os sentís muy orgullosos de mi Templo. Pero aunque lo admiráis y amáis apasionadamente, yo voy a permitir que sea destruido. Y voy a permitir también que mueran a espada los hijos e hijas que dejasteis en Jerusalén.",
        "22-24": "Cuando eso suceda, haréis como ha hecho Ezequiel, que os servirá de ejemplo: no os lamentaréis ni daréis muestras de dolor; no os taparéis la cara [en señal de duelo] ni comeréis lo que suele comerse en los funerales; os pondréis el turbante en la cabeza y os calzaréis las sandalias. Únicamente os afligiréis pensando en vuestros pecados y os lamentaréis unos con otros. De esta manera reconoceréis que yo soy el Dios de Israel.",
        "25-26": "Ezequiel, hombre mortal, yo les quitaré el Templo del que están tan orgullosos y al que tanto quieren y admiran; y también les quitaré a sus hijos y a sus hijas. Cuando eso suceda, uno de los que hayan podido escapar vendrá a darte la noticia. Entonces tú",
        "27": "romperás tu silencio y hablarás con quien te traiga la noticia. Tú mismo serás la señal para el pueblo, y así reconocerán que yo soy el Dios de Israel."
    },
    "25": {
        "1-3": "Dios también me dio este mensaje: —Ezequiel, hombre mortal, enfréntate a los amonitas y diles de mi parte que pongan mucha atención a este mensaje contra ellos: Vosotros os alegrasteis cuando visteis que mi Templo y la tierra de Israel eran destruidos. Os burlasteis de mi pueblo cuando visteis que lo llevaban prisionero a otro país.",
        "4": "Por eso, voy a dejar que los pueblos del este os conquisten y se adueñen de vuestra tierra. Ellos vendrán, pondrán sus campamentos en vuestro país y se quedarán a vivir en él. Todo lo que produzcan vuestros campos y rebaños les servirá a ellos de alimento.",
        "5": "Y aunque Rabá es la capital de vuestro país, yo la convertiré en pastizal para los camellos y convertiré también vuestras ciudades en corral de ovejas. Entonces reconoceréis que yo soy el Dios de Israel.",
        "6": "Vosotros, los amonitas, habéis despreciado y os habéis burlado de Israel celebrando su desgracia.",
        "7": "Por eso voy a castigaros. Voy a dejar que las naciones se apoderen de todo lo que tenéis. De tal manera os destruiré y os aniquilaré que desapareceréis de entre los pueblos. Así reconoceréis que yo soy el Dios de Israel.",
        "8": "Esto dice también Dios: —Vosotros, los moabitas, menospreciáis a Judá y pensáis que es igual a cualquier otra nación.",
        "9-11": "Por eso voy a dejar que los pueblos del este se adueñen de vuestro país. Harán con vosotros lo mismo que hicieron con los amonitas: de un extremo al otro del país os arrebatarán vuestras ciudades, sobretodo las que son vuestro motivo de orgullo: Os quitarán Bet Jesimot, Baal Meón y Quiriatáin. Así es como voy a castigaros, y nunca nadie volverá a acordarse de vosotros. Entonces todos reconocerán que yo soy el Dios de Israel.",
        "12": "Esto dice también Dios: —Edom se vengó cruelmente del pueblo de Judá y por ello se ha hecho grandemente culpable.",
        "13": "Por eso lo voy a castigar. Desde Temán hasta Dedán, todo el país quedará en ruinas. Voy a destruir a todos sus animales, y su gente morirá atravesada por la espada.",
        "14": "Mi pueblo Israel se encargará de ejecutar mi castigo contra Edom. Por medio de él descargaré sobre Edom toda mi ira. Así experimentarán mi venganza. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "15": "Esto dice también Dios: —Desde hace mucho tiempo los filisteos han sido enemigos de mi pueblo. Para vengarse de él, lo despreciaron y lo destruyeron con gran crueldad.",
        "16": "Pues bien, ahora me propongo castigarlos. Los destruiré y acabaré con todos los que aún quedan en los pueblos de la costa.",
        "17": "Es tanta mi ira que los castigaré duramente. ¡Mi venganza contra ellos será terrible! Así que cuando descargue mi venganza, tendrán que reconocer que yo soy el Dios de Israel."
    },
    "26": {
        "1-2": "Habían pasado once años desde que llegamos presos a Babilonia. El día primero del undécimo mes, el mes de Adar, Dios me dio este mensaje: —Ezequiel, hombre mortal, la ciudad de Tiro se burla de Jerusalén y dice: ¡La gran ciudad, centro del comercio mundial, ha quedado en ruinas! ¡Ahora me toca a mí enriquecerme!",
        "3": "Pues esto es lo que yo, el Dios de Israel, afirmo: —Ciudad de Tiro, yo me pondré en tu contra. Haré que se levanten contra ti muchas naciones, como se levantan las olas en el mar.",
        "4": "Esas naciones derribarán tus murallas y echarán abajo tus torres; de la ciudad no quedarán más que piedras.",
        "5-6": "Te saquearán por completo. Tus playas no servirán más que para poner las redes a secar; en tus ciudades de tierra adentro la gente morirá atravesada por la espada. Entonces tendrán que reconocer que yo soy el Dios de Israel y cumplo mi palabra.",
        "7": "Ciudad de Tiro, voy a traer del norte a Nabucodonosor, rey de Babilonia, el rey más poderoso que existe, para que te ataque. Vendrá contra ti con un ejército grande y poderoso,",
        "8": "matará a la gente de tus ciudades de tierra adentro y, para conquistarte a ti, construirá rampas y utilizará torres de asalto defendidas con escudos;",
        "9": "traerá también arietes para abrir brecha en tus murallas y máquinas de guerra para derribar tus torreones.",
        "10": "El rey de Babilonia entrará por las puertas de tu ciudad, como todo un conquistador. Sus caballos levantarán tanto polvo que ni respirar podrás; sus carros de guerra y su caballería harán tanto ruido que hasta tus murallas temblarán.",
        "11": "Los cascos de sus caballos pisotearán tus calles, dará muerte a todo tu pueblo y derribará tus gruesas columnas.",
        "12": "Sus soldados se adueñarán de todas tus riquezas y mercancías, derribarán tus murallas y tus hermosos palacios, y luego echarán al mar todos los escombros.",
        "13": "Así es como pondré fin a tus fiestas y celebraciones.",
        "14": "Ciudad de Tiro, vas a quedar completamente desierta, como una roca donde se ponen las redes a secar, y nadie volverá a reconstruirte. Yo, el Dios de Israel, he dado mi palabra y la cumpliré.",
        "15": "Además, ciudad de Tiro, te digo también que será tan fuerte el ruido de tu caída y tan agudos los gritos de dolor de los heridos, que hasta los países lejanos temblarán de miedo.",
        "16": "Todos sus reyes bajarán de sus tronos, se quitarán sus ropas reales y llenos de miedo se sentarán temblando en el suelo. Cuando vean lo que va a pasar contigo, quedarán asustados.",
        "17": "Entonces te dedicarán este canto fúnebre: Ciudad de Tiro, antes tan conocida, tan poderosa en el mar y tan temida por todos, ¡cómo has quedado destruida y has desaparecido del mar!",
        "18": "Tu caída hace que tiemblen los países a la orilla del mar; los que viven en países lejanos están llenos de miedo.",
        "19": "Pon atención a lo que te digo. Ciudad de Tiro, quedarás convertida en ruinas. Serás como una ciudad fantasma, donde nadie vivirá. Yo haré que te hundas en las profundidades del mar.",
        "20": "Te hundirás en lo más profundo de la tierra. Allí, en ese mundo de ruinas perpetuas, te harán compañía los que murieron hace tiempo. Jamás volverás a ser reconstruida. Nadie volverá a vivir en ti.",
        "21": "Te buscará la gente, pero no te encontrará. Yo te convertiré en un lugar que produzca espanto y no volverás a existir. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "27": {
        "1": "Dios también me dio este mensaje:",
        "2": "—Ezequiel, hombre mortal, entona este lamento por la ciudad de Tiro:",
        "3": "Tú, ciudad de Tiro, decías: «Soy como un bello navío anclado en el mar». Comerciabas con muchos países",
        "4": "y extendías tus dominios hasta los más lejanos mares. Tenías la hermosura de un barco bien construido.",
        "5": "Tu casco lo hicieron con pinos del monte Senir; tu palo mayor fue labrado en cedro del monte Líbano.",
        "6": "Tus remos eran de roble, fina madera del monte de Basán. Las tablas de tu cubierta eran de ciprés traído de Chipre. Todas ellas estaban adornadas con incrustaciones de marfil.",
        "7": "Tus velas te servían de bandera, y eran de fino bordado egipcio. Tus toldos, de tela roja y morada, los trajeron de las costas de Elisá.",
        "8": "Contabas con una tripulación experta. Tenías los mejores capitanes y marinos: gente de Tiro, Arvad y Sidón.",
        "9": "Tus daños los reparaban expertos carpinteros de Guebal. Marineros de todas partes hacían negocios en tus puertos.",
        "10": "Tu ejército estaba formado por soldados de Persia, Lidia y Libia; te adornaban con sus armas y así te volvían muy hermosa.",
        "11": "Soldados de Arvad y de Gamad defendían tus murallas con la ayuda de tu ejército. Todo el tiempo vigilaban tus torres, colgaban sus escudos a lo largo de tus murallas, y así te volvían más hermosa.",
        "12": "Tú, ciudad de Tiro, eras tan rica que la gente de Tarsis venía para hacer negocios contigo. Tu mercancía la pagaban con plata, plomo, hierro y estaño.",
        "13": "También los comerciantes de Grecia, Tubal y Mésec compraban tus mercancías y te pagaban con esclavos y con utensilios de bronce.",
        "14": "La gente de Bet Togarmá te pagaba con finos caballos para montar, y con caballos y mulas para el trabajo.",
        "15": "También hacías negocios con los comerciantes de Dedán y de otros puertos lejanos, los cuales te pagaban con marfil y con madera de ébano.",
        "16-18": "Tus mercancías eran tan variadas, y tu riqueza tan grande, que hasta los sirios comerciaban contigo, y te pagaban con piedras preciosas y telas muy finas. También Israel y Judá te compraban mercancías pagándote con su mejor trigo, y con pasteles, miel, aceite de oliva y especias aromáticas. Damasco te pagaba con vino de Jelbón y con lana de Sajar.",
        "19": "Los comerciantes de Dan y los griegos te traían de Uzal hierro forjado y especias aromáticas.",
        "20": "La gente de Dedán te pagaba con sillas de montar.",
        "21": "Los de Arabia y todos los príncipes de Quedar te pagaban con corderos, chivos y carneros.",
        "22": "Tus clientes de Sabá y Ramá te pagaban con finos perfumes, con oro y piedras preciosas.",
        "23": "Entre tus clientes estaban también los comerciantes de Jarán, Cané, Edén, Sabá, Asiria y Media;",
        "24": "ellos te vendían telas finas, mantos bordados de color púrpura, tapices de muchos colores y fuertes cuerdas trenzadas.",
        "25": "¡Las naves de Tarsis transportaban tus mercancías! Tú, ciudad de Tiro, parecías un barco en alta mar que está cargado de riquezas.",
        "26": "Pero tus marinos te llevaron por los mares más profundos, y allí te hizo pedazos el fuerte viento del este.",
        "27": "¡Al fondo del mar se fueron tus mercancías y tus productos! El día que te hundiste, se fueron al fondo del mar todas tus riquezas, tus marineros y tus capitanes, tus carpinteros y tus comerciantes, tus soldados y toda tu tripulación.",
        "28": "Al oír los gritos de los marineros, se echó a temblar la gente de las costas;",
        "29": "los remeros se lanzaron al agua, y bajaron a tierra junto con los capitanes.",
        "30-31": "Sus gritos eran desesperados, lloraban por ti amargamente; se echaron polvo sobre la cabeza y se revolcaron entre la ceniza; por ti se raparon la cabeza, se pusieron ropa de luto y lloraron llenos de amargura, entonando tristes lamentos.",
        "32": "Entonaron por ti una lamentación y en medio de su dolor exclamaban: «¿Quién podía compararse con Tiro, ciudad asentada en el mar?».",
        "33": "Con las mercancías que desembarcabas, las naciones quedaban satisfechas; con tus riquezas y abundantes productos se enriquecían los reyes del mundo.",
        "34": "Pero las olas del mar te golpearon y te hundiste en el fondo del mar. Y contigo se hundieron también tus mercancías y tu tripulación.",
        "35": "Esto que te ha sucedido hace que tiemblen de miedo los habitantes de las costas. Sus reyes están espantados; en la cara se les nota el terror.",
        "36": "Los comerciantes de otras naciones te lanzan silbidos de burla. ¡Eres motivo de espanto porque has dejado de existir!"
    },
    "28": {
        "1": "Dios también me dio este mensaje:",
        "2": "—Tú, Ezequiel, hombre mortal, dile de mi parte al rey de Tiro: Eres demasiado orgulloso. Hasta crees que eres un dios porque reinas en medio del mar. Pues no te creas tan sabio, porque no eres un dios, sino solamente un hombre que has querido igualar la sabiduría de los dioses.",
        "3": "Te crees más sabio que el profeta Daniel y presumes de conocer todos los secretos.",
        "4": "Ciertamente eres muy hábil: has logrado amontonar oro y plata, y te has hecho muy rico.",
        "5": "Sabes cómo hacer negocios y has conseguido hacerte rico; con ello te has llenado de orgullo.",
        "6-8": "Como te sientes muy sabio, y hasta te crees un dios, voy a lanzar contra ti gente cruel de otros países. Esa gente te atacará y te hará la guerra. Acabará con tu belleza, con tu sabiduría y tu grandeza. Con violencia te quitará la vida, y acabarás en el fondo del mar.",
        "9": "¿Seguirás creyéndote dios ante quienes van a matarte? Entonces te darás cuenta de que no eres Dios, sino solo un hombre.",
        "10": "Gente extraña te quitará la vida, morirás como mueren los paganos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "11": "Dios también me dio este mensaje:",
        "12": "—Ezequiel, hombre mortal, entona un canto fúnebre por el rey de Tiro. Dile de mi parte lo siguiente: Tú, rey de Tiro, eras perfecto en todo; tu sabiduría y tu belleza no tenían comparación.",
        "13": "Vivías en el jardín de Edén, y te adornabas con toda clase de piedras preciosas. Tus pendientes y tus collares estaban hechos de oro, y desde el día de tu nacimiento estuvieron a tu disposición.",
        "14": "Hice de ti un ángel protector, mientras caminabas entre seres de fuego en el monte elegido por Dios.",
        "15": "Desde el día en que naciste te habías portado bien, pero un día mostraste tu maldad.",
        "16": "En los muchos negocios que hacías, llegaste a ser muy violento. Por eso te arrojé de mi montaña y te hice desaparecer como ángel protector de entre los seres de fuego.",
        "17": "Era tan singular tu belleza que te volviste muy orgulloso. ¡Tu orgullo y tu hermosura te hicieron perder la cabeza! Por eso te arrojé al suelo y en presencia de los reyes te hice quedar en ridículo.",
        "18-19": "¡Fueron tantos tus pecados, y tan sucios tus negocios que ni tus templos respetaste! Por eso hice que de tu interior brotara un fuego que te devorara. Las naciones que te conocían, y que antes te admiraban, hoy se quedan impresionadas al verte por el suelo, convertido ya en cenizas. ¡Eres motivo de espanto porque has dejado de existir!",
        "20": "Dios también me dio este mensaje:",
        "21-22": "—Ezequiel, hombre mortal, vuelve tu mirada hacia la ciudad de Sidón y dile de mi parte lo siguiente: Yo me pongo contra ti, Sidón. Cuando te dé tu merecido, y muestre en ti mi grandeza, la gente sabrá que soy el Dios de Israel, y reconocerá que soy santo.",
        "23": "Voy a enviar plagas contra ti; haré que tus enemigos te ataquen por todos lados. Correrá la sangre por tus calles, y la gente morirá por la espada. Así reconocerán que yo soy Dios.",
        "24": "No volverán los israelitas a sufrir el desprecio de sus vecinos, que son como zarzas y espinos punzantes. Así reconocerán que yo soy Dios.",
        "25": "Esto dice también el Dios de Israel: —Ahora los israelitas viven dispersos entre las naciones, pero yo volveré a reunirlos, mostraré en ellos mi grandeza a la vista de las naciones y los llevaré de nuevo a la tierra que di a mi siervo Jacob.",
        "26": "Allí podrán vivir seguros. Volverán a construir casas y a plantar viñedos. Ahora sus vecinos los desprecian, pero yo les daré el castigo que se merecen. Entonces reconocerán que yo soy el Dios de Israel, su Dios."
    },
    "29": {
        "1": "Habían pasado diez años desde que llegamos presos a Babilonia. El día doce del décimo mes, el mes de Tébet, Dios me dio este mensaje:",
        "2-3": "—Ezequiel, hombre mortal, vuelve tu mirada hacia el faraón, rey de Egipto, y hacia su pueblo, y comunícales de mi parte este mensaje: ¡Escúchame, faraón, rey de Egipto, aquí estoy contra ti! Tú eres como un gran cocodrilo que descansa junto al río Nilo. Piensas que ese río te pertenece, y que tú mismo lo hiciste,",
        "4": "pero yo te sacaré del río, enganchado por el hocico y con los peces pegados a tus escamas.",
        "5": "Luego te arrojaré al desierto junto con todos los peces del Nilo. Allí te quedarás tirado, sin que nadie te recoja, sirviendo de alimento a los animales salvajes y a las aves de rapiña.",
        "6": "Todos los que viven en Egipto reconocerán que yo soy Dios. Los israelitas buscaron tu apoyo, pero ni para bastón les serviste:",
        "7": "buscaron tu ayuda y les fallaste; en vez de apoyarlos, los hacías caer.",
        "8": "Pero yo soy el Dios de Israel, y te juro que te quitaré la vida; tú, tu gente y tus animales morirán atravesados por la espada.",
        "9": "Egipto quedará convertida en desierto, en un montón de ruinas. Solo entonces reconocerán que yo soy el Dios de Israel. Tú, rey de Egipto, piensas que el río Nilo te pertenece, y que tú mismo lo hiciste.",
        "10": "Pues bien, yo me pondré en contra de ti y de tu río. Convertiré en desierto toda la tierra de Egipto, desde Migdol hasta Asuán, y hasta la frontera con Etiopía.",
        "11-12": "No quedará allí nadie con vida, ni personas ni animales; durante cuarenta años Egipto será el país más desolado de todos y nadie lo habitará. Durante cuarenta años no habrá ciudades más destruidas que las ciudades de Egipto, pues yo haré que los egipcios sean llevados prisioneros a otros países y que sean dispersados entre las naciones.",
        "13-14": "Al cabo de esos cuarenta años, haré que los egipcios vuelvan de los países por donde los dispersé. Haré que vuelvan a Patros, su tierra natal en el sur de Egipto, y allí establecerán un reino pequeño y sin poder.",
        "15": "Yo mismo haré que sea un reino débil para que no vuelva a ser poderoso ni pueda dominar a otras naciones.",
        "16": "Los israelitas no volverán a poner su confianza en Egipto, sino que recordarán el pecado que cometieron al buscar su ayuda y reconocerán que yo soy el Dios de Israel.",
        "17": "Habían pasado veintisiete años desde que llegamos cautivos a Babilonia. El primer día del primer mes, el mes de Abib, Dios me dio este mensaje:",
        "18": "—Ezequiel, hombre mortal, tú sabes que Nabucodonosor, el rey de Babilonia, hizo todo lo posible por conquistar la ciudad de Tiro. Pero a pesar de que sus soldados quedaron todos calvos y con la espalda llagada por el esfuerzo, no logró conquistarla.",
        "19-20": "Por eso, esto es lo que yo he decidido: voy a dejar que Nabucodonosor conquiste Egipto y que se apodere de sus riquezas y de todas sus pertenencias para que pueda así pagar a sus soldados. De esta manera premiaré a Nabucodonosor por haber atacado a Tiro en mi lugar. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "21": "Ese día le devolveré a Israel el poder que antes tuvo y tú, Ezequiel, podrás hablarles con toda libertad. Entonces reconocerán que yo soy el Dios de Israel."
    },
    "30": {
        "1": "Dios también me dio este mensaje:",
        "2-3": "—Ezequiel, hombre mortal, habla a Egipto de mi parte y dile: ¡Grita de dolor, Egipto, porque ya está cerca el día de tu castigo! Será un día de tremenda oscuridad, día terrible para todas las naciones.",
        "4": "Habrá guerra contra Egipto, y hasta Etiopía temblará de miedo. Muchos en Egipto perderán la vida, serán saqueadas sus riquezas y destruidos sus mismos cimientos.",
        "5": "También perecerán a espada los países vecinos de Egipto: Libia, Lidia y Etiopía, Arabia y los países aliados.",
        "6": "Esto digo también yo, el Dios de Israel: Los que apoyen a Egipto morirán en la batalla; será humillado su orgullo y su poder. Desde Migdol hasta Asuán, sus cadáveres quedarán tirados por todo el territorio egipcio. Soy el Dios de Israel y cumpliré mi palabra.",
        "7": "No habrá en ninguna parte ciudades más destruidas que las ciudades egipcias.",
        "8": "Yo le prenderé fuego a Egipto, y acabaré con todos los pueblos que le prestaron ayuda. De ese modo reconocerán que yo soy el Dios de Israel.",
        "9": "Etiopía está muy confiada, pero yo enviaré mensajeros por mar que sembrarán en ella el terror. Cuando yo castigue a Egipto —un día que está ya muy cerca—, la angustia invadirá Etiopía.",
        "10": "Esto dice también Dios: Por medio de Nabucodonosor, rey de Babilonia, acabaré con las riquezas de Egipto.",
        "11": "Tanto Nabucodonosor como su pueblo, la nación más cruel que existe, llegan para destruir el país. Cuando ellos ataquen Egipto, dejarán el país lleno de muertos.",
        "12": "Dejaré sin agua al río Nilo, y a Egipto entero lo pondré bajo el poder de gente malvada, de gente extranjera que arrasará el país y todo cuanto contiene. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "13-17": "Yo destruiré los ídolos y los dioses falsos de Menfis. Egipto se quedará sin rey, y todos los que allí viven se llenarán de miedo. Destruiré la ciudad de Patros; a Soan le prenderé fuego, y a Tebas le daré su merecido. Descargaré mi ira sobre la ciudad de Sin que es la fortaleza de Egipto. Aniquilaré la población de Tebas, y dejaré que en sus murallas se abran grandes boquetes. A todo Egipto le prenderé fuego, y todos en el puerto de Sin se retorcerán de dolor. Menfis, On y Bubastis serán conquistadas en pleno día. Sus jóvenes morirán en la batalla y a las mujeres las llevarán al destierro.",
        "18": "Egipto es un país poderoso, y eso lo llena de orgullo; pero, cuando yo lo destruya, todo el país quedará a oscuras; se nublará la ciudad de Tafnes y sus hijas serán capturadas.",
        "19": "Cuando yo le dé a Egipto el castigo que se merece, reconocerán que yo soy Dios.",
        "20": "Habían pasado once años desde que llegamos presos a Babilonia. El día siete del primer mes, el mes de Abib, Dios me dijo:",
        "21": "—Ezequiel, hombre mortal, he roto el brazo del faraón, rey de Egipto, y nadie se lo ha curado ni vendado para que recupere su fuerza y pueda empuñar la espada para luchar.",
        "22": "Yo, el Dios de Israel, os anuncio que me he puesto en contra del faraón, rey de Egipto. Ya le he roto un brazo y voy a romperle también el sano para que no pueda manejar la espada.",
        "23-26": "Ahora voy a fortalecer los brazos del rey de Babilonia poniendo mi espada a su disposición. El faraón está sin fuerzas y tiene los brazos rotos. Cuando el rey de Babilonia lo ataque con mi espada, llorará de dolor como si estuviera a punto de morir. A los habitantes de Egipto los dispersaré entre todos los pueblos y naciones de la tierra. Entonces ellos reconocerán que yo soy el Dios de Israel."
    },
    "31": {
        "1": "Habían pasado once años desde que llegamos cautivos a Babilonia. El día primero del tercer mes, el mes de Siván, Dios me dijo:",
        "2": "—Ezequiel, hombre mortal, diles de mi parte al faraón, rey de Egipto, y a su pueblo este mensaje: ¡Tu grandeza es incomparable!",
        "3": "Pareces un cedro del Líbano con ramas hermosas y abundantes. ¡Con ellas tocas el cielo!",
        "4": "La lluvia y el agua del suelo te han hecho crecer; los ríos que te rodean te riegan con sus corrientes como a los árboles del bosque.",
        "5": "Eres el árbol más alto; con ramas altas y abundantes, pues tienes agua en abundancia.",
        "6": "A tu sombra buscan protección multitud de naciones; son como las aves del cielo que hacen el nido en tus ramas o como los animales del campo que bajo su ramaje tienen crías.",
        "7": "¡Tu grandeza es impresionante! Eres como cedro del Líbano de grandes ramas y profundas raíces, regado con agua abundante.",
        "8": "No hay un solo cedro igual a ti en todo el jardín de Dios. Tampoco hay un solo pino con ramas como las tuyas, ni un castaño con tantas hojas. ¡No hay en todo el jardín de Dios un solo árbol tan hermoso como tú!",
        "9": "Todos los árboles de mi jardín te ven y sienten envidia, porque yo te hice muy hermoso y te di abundantes ramas.",
        "10": "Pues bien, yo, que soy el Dios de Israel, te digo lo siguiente: Has llegado a ser como un árbol muy alto. Con la punta de tus ramas puedes tocar el cielo, lo que ha hecho que te llenes de orgullo.",
        "11": "Por eso voy a entregarte en poder de otro rey, que te tratará como merece tu maldad.",
        "12": "Gente extranjera y cruel te echará abajo y te dejará abandonado. Tus ramas quedarán desparramadas por los valles, las montañas y los barrancos del país. Todos los pueblos que buscaban la protección de tu sombra huirán y te dejarán abandonado.",
        "13": "Cuando caigas, las aves del cielo se posarán en tu tronco y los animales salvajes pisotearán tus ramas.",
        "14": "De ahora en adelante, ningún árbol crecerá tan alto ni volverá a tocar el cielo con sus ramas. Aunque esté bien regado y crezca junto a muchos ríos, al final caerá a lo más profundo de la tierra. ¡Morirá y descenderá a las profundidades del abismo junto con todos los seres humanos que bajan a la tumba!",
        "15-16": "Yo, que soy el Dios de Israel, te digo también lo siguiente: El día que mueras y caigas hasta el fondo de la tumba, haré que el mar profundo se quede seco y que tanto los ríos como las corrientes subterráneas dejen de correr. ¡Todos los árboles del campo, y hasta los montes del Líbano se marchitarán de tristeza! Cuando llegue ese día, será tan fuerte tu caída que, al oír el ruido, las naciones temblarán de miedo. Allí, en lo más profundo de la tierra, los árboles de mi jardín lanzarán un suspiro de alivio, lo mismo que los árboles más bellos de los bosques del Líbano.",
        "17": "Y todos tus aliados, los que buscaron tu protección, morirán y bajarán contigo a la tumba, como los que mueren en batalla.",
        "18": "No había en todo el paraíso un solo árbol que pudiera compararse contigo. No había nadie que tuviera tu grandeza y hermosura. Sin embargo, caerás a lo más profundo de la tierra, junto con los demás árboles de mi jardín. Allí quedarás tendido entre los paganos y los que murieron en la guerra. Este será tu destino, faraón, y el de todo tu pueblo. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "32": {
        "1": "Habían pasado doce años desde que llegamos cautivos a Babilonia. El día primero del undécimo mes, el mes de Adar, Dios me dijo:",
        "2": "—Ezequiel, hombre mortal, entona este lamento por el faraón, rey de Egipto: Tú eres el rey de Egipto, y te crees un león entre las naciones, pero no eres más que un cocodrilo que chapotea en el río Nilo. Ensucias el agua con las patas y dejas turbios los arroyos.",
        "3": "Yo, que soy el Dios de Israel, te digo: Aunque vivas entre mucha gente, te atraparé con mi red.",
        "4": "Te arrastraré por el suelo y te dejaré tirado en el campo. Haré que las aves del cielo se posen sobre tu cuerpo y que los animales salvajes te devoren hasta quedar hartos.",
        "5": "Luego echaré tu carne podrida por los montes y los valles.",
        "6": "¡Con tu sangre regaré la tierra, empaparé las montañas y llenaré los cauces de ríos!",
        "7-8": "Cuando dejes de existir, haré que el cielo se oscurezca. Las estrellas más brillantes se apagarán; cubriré el sol con una nube, y la luna perderá su brillo. ¡Todo tu país quedará en tinieblas! Yo soy el Dios de Israel y cumpliré mi palabra.",
        "9-10": "Yo te castigaré delante de muchos pueblos que ni siquiera conoces. Y cuando esas naciones me vean empuñar la espada y se enteren de que has sido destruido, tanto ellas como sus reyes temblarán de miedo al ver su vida en peligro.",
        "11": "Yo soy el Dios de Israel, y quiero que sepas que el rey de Babilonia te matará con su espada.",
        "12": "Sus soldados, que son los más valientes y crueles que existen, derrotarán por completo a tu ejército. Así acabarán con el orgullo de Egipto y todos sus habitantes serán aniquilados.",
        "13": "Yo destruiré todos los ganados que se alimentan junto a tus ríos. El agua no volverá a ensuciarse con las pisadas de personas o animales,",
        "14": "sino que estará siempre clara y correrá tranquila como el aceite.",
        "15": "Y cuando yo haya convertido a Egipto en un desierto y haya acabado con los que allí viven, reconocerán que yo soy Dios.",
        "16": "Este es el canto que entonarán las mujeres de otras naciones cuando se lamenten por la ruina de Egipto y de su pueblo. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "17": "Habían pasado doce años desde que llegamos cautivos a Babilonia. El día quince del undécimo mes, el mes de Adar, Dios me dijo:",
        "18": "—Ezequiel, hombre mortal, cuando Egipto y su pueblo, junto con las demás naciones poderosas, hayan descendido a la tumba, cayendo a lo más profundo de la tierra, donde se encuentran los muertos, entona este lamento:",
        "19": "Tú, Egipto, has pensado que eras una nación más privilegiada que todas las demás. Pues ahora te toca descender a la tumba y compartir la suerte de los paganos.",
        "20": "¡Ya la espada está lista! ¡Los ejércitos de Egipto perderán la batalla!",
        "21": "Y en la tumba, los valientes soldados que ya murieron recibirán a los egipcios y a sus ejércitos aliados diciendo: «¡Mirad! También ellos han descendido a la tumba y ahora se encuentran entre los paganos que murieron a punta de espada».",
        "22-23": "Aquí está Asiria, rodeada de sus soldados, que tanto asustaban a la gente. Todos ellos murieron en batalla, y ahora están aquí, sepultados en lo más profundo de la tierra.",
        "24-25": "Aquí también está Elam, rodeada de sus soldados, que tanto asustaban a la gente. Todos ellos murieron en el campo de batalla y ahora están aquí, enterrados sin honor, como merecen los paganos, en lo más profundo de la tierra.",
        "26-27": "Aquí también están Mésec y Tubal, rodeados de sus soldados, esos paganos que tanto asustaban a la gente. Todos estos murieron en el campo de batalla, pero no los sepultaron con honores al contrario de lo que hicieron con sus héroes del pasado, que bajaron a la tumba vestidos con su armadura de guerra después de haber sembrado el terror entre la gente.",
        "28-30": "Aquí también está Edom, con todos sus reyes y príncipes. Eran muy valientes, pero ahora están aquí, enterrados sin honor entre los que murieron como paganos en el campo de batalla. Aquí están todos los príncipes del norte, y todos los de Sidón. Eran muy valientes y asustaban a la gente, pero finalmente bajaron a la tumba sin honor, como paganos. Ahora están aquí, entre los que murieron en el campo de batalla. ¡Y aquí estás tú, Egipto, todo destrozado y sepultado entre los paganos que murieron en el campo de batalla!",
        "31-32": "Cuando el faraón vea en la tumba a todas esas naciones, se consolará de la muerte de sus soldados. Y aunque yo le permití sembrar el terror entre la gente, tanto él como su ejército serán enterrados entre los paganos que murieron en el campo de batalla. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "33": {
        "1": "Dios también me dijo:",
        "2": "—Ezequiel, hombre mortal, dales de mi parte este mensaje a los israelitas: Si yo permito que haya guerra en algún país y la gente de ese lugar elige a alguien y lo pone como vigilante,",
        "3": "ese vigilante tiene la obligación de tocar la trompeta para dar la alarma al pueblo cuando ve que el ejército enemigo se acerca.",
        "4-5": "Si alguien escucha la trompeta, pero no le hace caso, y los enemigos lo matan, esa persona es culpable de su propia muerte. Si hubiera hecho caso a la trompeta, habría salvado su vida.",
        "6": "También puede suceder que el vigilante vea que se acerca el enemigo, y no toque la trompeta. En tal caso, si el enemigo llega y mata a alguien, esa persona morirá por causa de su pecado, pero yo le pediré cuentas de esa muerte al vigilante.",
        "7-9": "Ezequiel, hombre mortal, yo te he elegido como mi vigilante oficial ante mi pueblo Israel. Si yo digo a un malvado: «Mereces la muerte» y tú no le adviertes que debe cambiar su mala conducta, ese malvado morirá por causa de su pecado, pero yo te pediré a ti cuentas de su muerte. Sin embargo, si le adviertes que debe cambiar su mala conducta, pero no te hace caso, ese malvado morirá por causa de su pecado, pero tú salvarás tu vida.",
        "10": "Los israelitas andan diciendo que ya no tienen remedio. Piensan que no podrán seguir viviendo, pues sus muchos pecados los están consumiendo. Pero tú debes decirles",
        "11": "de mi parte que yo no quiero que muera el malvado. Lo que quiero es que abandone su mala conducta y siga viviendo. Cambiad, pues, israelitas, vuestra mala conducta y no tendréis que morir.",
        "12": "Ezequiel, hombre mortal, di esto de mi parte a la gente de tu pueblo: Si una persona buena obra mal, todo lo bueno que haya hecho antes no le salvará de morir; de nada le servirá su buen comportamiento anterior. Igualmente si una persona malvada deja de comportarse mal, no le será tenido en cuenta todo lo malo que haya hecho antes.",
        "13": "Por tanto si yo digo al justo: «Vivirás», pero él, confiado en su conducta anterior, vuelve a pecar, de nada le servirán las buenas obras anteriores, sino que morirá por el pecado cometido.",
        "14": "Igualmente, si yo digo al malvado: «Morirás», pero él se convierte de su mala conducta y actúa con rectitud,",
        "15": "si devuelve lo que ha recibido en prenda, restituye lo que ha robado, practica los mandamientos y no comete ninguna injusticia, esa persona vivirá y no morirá;",
        "16": "no se le recordarán los pecados que haya cometido con anterioridad y vivirá puesto que ahora se comporta rectamente.",
        "17": "Ante esto, la gente de tu pueblo me critica y dice que soy injusto, cuando en realidad los injustos son ellos.",
        "18": "Resumiendo: si el justo se aparta de su buena conducta y peca, morirá;",
        "19": "y si el malvado se convierte de su mal proceder y se comporta rectamente, vivirá.",
        "20": "Sin embargo, los israelitas me critican y siguen diciendo que soy injusto. Pero yo voy a juzgar a cada quien de acuerdo con su conducta.",
        "21": "Habían pasado doce años desde que llegamos presos a Babilonia. El día cinco del décimo mes, el mes de Tébet me enteré de que Jerusalén había sido destruida. Uno de los que habían logrado escapar con vida me dio la noticia.",
        "22": "La noche anterior, Dios me había hecho sentir su poder. Pero al día siguiente, cuando llegó el que había logrado escapar con vida, Dios me permitió volver a hablar y dejé de estar mudo.",
        "23": "Dios entonces me dijo:",
        "24": "—Israel es un país en ruinas. Sin embargo, hay israelitas que se consuelan diciendo: «Si Abrahán, que era uno solo, pudo tomar posesión de este país, con mayor razón se nos dará en posesión a nosotros que somos muchos».",
        "25-26": "Por lo tanto, vete y di a los israelitas de mi parte: «Hacéis cosas odiosas, coméis alimentos prohibidos, adoráis a dioses falsos, matáis a gente, confiáis en vuestras armas, y tenéis relaciones sexuales con la mujer de vuestro prójimo. ¿Y todavía esperáis poseer esta tierra?».",
        "27": "Diles también de mi parte: —Os juro por mí mismo que los israelitas que aún viven en estas ruinas morirán atravesados por la espada. Los animales salvajes se comerán a los que vivan en el campo, y la enfermedad acabará con los que se escondan en cuevas o entre las rocas.",
        "28-29": "Habéis cometido acciones odiosas. Por eso os quitaré vuestro poder y vuestro orgullo. Dejaré este país hecho un desierto. Quedará totalmente abandonado y nadie pasará por sus montañas. Entonces reconoceréis que yo soy el Dios de Israel.",
        "30": "En cuanto a ti, Ezequiel, hombre mortal, la gente de tu pueblo andan hablando de ti junto a las murallas de la ciudad y en las puertas de sus casas. Y esto es lo que dicen: «Venid, vamos a oír el mensaje que Dios nos ha enviado por medio de Ezequiel».",
        "31": "Y así lo hacen: llegan masivamente, se sientan delante de ti y escuchan con atención tus palabras, pero no las ponen en práctica; les agrada cómo hablas, pero luego solo buscan su interés.",
        "32": "Tú eres para ellos como un cantante de dulce voz que canta canciones de amor acompañándose de instrumentos musicales. Te escuchan, pero no te hacen ningún caso.",
        "33": "Pero cuando se cumpla todo lo que les has dicho —y está a punto de cumplirse—, se darán cuenta de que en medio de ellos había alguien que les hablaba de mi parte."
    },
    "34": {
        "1": "Dios también me dijo:",
        "2": "—Ezequiel, hombre mortal, dales a los gobernantes de Israel el siguiente mensaje de mi parte: ¡Ay de vosotros, gobernantes de Israel que deberíais cuidar a los israelitas como cuidan los pastores a sus ovejas, pero solo os preocupáis de vosotros mismos!",
        "3": "En vez de cuidar a las ovejas, os bebéis su leche, os hacéis vestidos con su lana, y matáis a las ovejas más gordas.",
        "4": "No ayudáis a las ovejas débiles ni curáis a las ovejas enfermas ni ponéis vendas a las ovejas heridas. Tampoco buscáis a las ovejas que se pierden ni tratáis de encontrar a las que se apartan del camino, sino que las golpeáis y las maltratáis.",
        "5-6": "Mi pueblo es como un rebaño de ovejas que andan dispersas por montes y colinas expuestas a las fieras salvajes como si no tuvieran pastor; andan vagando por todo el país sin que nadie vaya a buscarlas ni se preocupe por ellas.",
        "7": "¡Escuchadme ahora, gobernantes!",
        "8": "Debíais cuidar de mi pueblo como los pastores cuidan de sus ovejas, ¡pero solo os habéis preocupado de vosotros mismos! Por eso mi pueblo ha sufrido a manos de ladrones y de gente cruel. Os juro por mi vida que esto es lo que ha sucedido.",
        "9-11": "Pues bien, gobernantes de Israel, escuchad lo que voy a deciros: Yo me declaro en contra de vosotros, y os pediré cuentas por lo que habéis hecho con mi pueblo. Dejaréis de gobernarlo y no buscaréis vuestro propio provecho. Os quitaré a mi pueblo para que no sigáis aprovechándoos de él. Seré yo mismo quien lo cuide. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "12": "Así como un buen pastor va en busca de las ovejas perdidas, también yo iré en busca de mi pueblo. Lo traeré de los lugares por donde se perdió un día oscuro y lleno de nubes.",
        "13-15": "Lo sacaré de los países donde ahora está preso; lo reuniré y lo llevaré de vuelta a su tierra. Luego lo llevaré a los montes y a los valles de Israel, y a todas las poblaciones del país, para que se alimente con la mejor comida. Vivirá en los montes más altos de Israel. Yo mismo le daré de comer y lo haré descansar. Soy el Dios de Israel y cumpliré mi palabra.",
        "16": "Yo cuidaré de mi pueblo como cuida un buen pastor a sus ovejas. Mi pueblo anda perdido, pero yo lo buscaré. Se ha apartado del camino, pero yo lo haré volver. Anda herido, pero yo vendaré sus heridas. Está débil, pero yo le daré fuerzas. Y aun cuando esté gordo y fuerte, cuidaré de él.",
        "17": "Y a vosotros, pueblo mío, quiero deciros que seré justo con todos, tanto con los débiles como con los fuertes.",
        "18": "Algunos de vosotros, israelitas, no os conformáis con aprovecharos de la comida más escogida, sino que estropeáis el resto; no os conformáis con beber el agua más clara y fresca, sino que enturbiáis la que os sobra.",
        "19": "¿Por qué tendrá que comer el resto de mi pueblo lo que vosotros habéis estropeado, y beber lo que vosotros habéis enturbiado?",
        "20": "Pues esto es lo que yo os digo: Sabré distinguir entre los fuertes y a los débiles.",
        "21": "Los que sois fuertes habéis atacado y empujado a los débiles hasta hacerlos huir.",
        "22": "Pero yo voy a venir en ayuda de mi pueblo para que nadie se aproveche de él; yo sabré distinguir entre los fuertes y los débiles.",
        "23": "Les enviaré de nuevo a David, mi fiel siervo, para que los cuide.",
        "24": "Yo soy el Dios de Israel, y David será su gobernante. Os doy mi palabra de que así será.",
        "25": "Este es el pacto de paz que haré con vosotros: Alejaré de vosotros a los pueblos violentos. Así podréis vivir tranquilos en el desierto, y dormir seguros en los bosques.",
        "26": "Yo os dejaré vivir alrededor de mi monte santo, y os enviaré abundantes lluvias en el momento oportuno.",
        "27": "Los árboles del campo darán sus frutos, la tierra dará su cosecha y vosotros viviréis tranquilos en vuestra propia tierra. Y cuando yo os libre de quienes os hicieron esclavos, reconoceréis que soy el Dios de Israel.",
        "28": "Ninguna nación volverá a esclavizaros ni los animales salvajes volverán a devoraros, sino que viviréis tranquilos sin miedo de nada ni de nadie.",
        "29": "Yo haré que vuestra tierra produzca cosechas abundantes para que no volváis a sufrir hambre ni tengáis que aguantar las burlas de las naciones.",
        "30": "Entonces reconoceréis que estoy con vosotros, y que yo soy vuestro Dios y vosotros sois mi pueblo. Os aseguro que así será.",
        "31": "Yo seré para vosotros como un pastor que os cuida y vosotros seréis mi rebaño. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "35": {
        "1": "Dios también me dijo:",
        "2-3": "—Ezequiel, hombre mortal, dirige la mirada hacia la región montañosa de Edom, y dales de mi parte este mensaje a sus habitantes: Así dice el Dios de Israel: Aquí estoy contra vosotros, habitantes de Edom. Voy a dejar vuestro país hecho un desierto.",
        "4": "Vuestras ciudades quedarán abandonadas, el país quedará en ruinas. Entonces tendréis que reconocer que yo soy el Dios de Israel.",
        "5": "Vosotros siempre habéis sido enemigos de los israelitas. Cuando yo castigué a mi pueblo a causa de sus muchos pecados, vosotros luchasteis contra él a punta de espada.",
        "6": "Por eso juro por mí mismo —y yo, que soy el Dios de Israel, cumpliré mi palabra— que como sois culpables de haber causado muchas muertes, sufriréis una muerte violenta.",
        "7": "Vuestras montañas quedarán abandonadas y desiertas, y yo exterminaré a todo el que pase por allí.",
        "8": "Vuestros montes y vuestras colinas, vuestros valles y vuestros ríos, quedarán cubiertos de soldados muertos en batalla.",
        "9": "Vuestro país quedará hecho un desierto y nadie volverá a vivir en vuestras ciudades. Entonces tendréis que reconocer que yo soy el Dios de Israel.",
        "10": "Vosotros sabíais que yo estoy allí con mi pueblo. Sin embargo, dijisteis: «Esas dos naciones, esos dos países —Israel y Judá—, van a ser nuestros, nos vamos a apoderar de ellos».",
        "11": "Pues os juro por mí mismo —yo que soy el Dios de Israel, cumpliré mi palabra— que os voy a tratar con el mismo odio y el mismo rencor con que vosotros tratasteis a mi pueblo. De esta manera, cuando yo os castigue, mi pueblo sabrá quién soy yo.",
        "12": "Yo os oí cuando os burlabais de los israelitas. Os oí decir que dejaríais el país convertido en un desierto, y que acabaríais con mi pueblo.",
        "13": "Os oí provocarme con vuestros insultos y desafíos.",
        "14": "Pues bien, esto es lo que os digo yo que soy Dios: «Voy a destruirte por completo». Y cuando lo haya hecho, toda la tierra se alegrará.",
        "15": "Cuando la tierra de Israel quedó convertida en desierto, vosotros os alegrasteis. Pues será mayor mi alegría cuando vuestras montañas y todo vuestro país queden como un desierto. Entonces tendréis que reconocer que yo soy el Dios de Israel."
    },
    "36": {
        "1": "En cuanto a ti, Ezequiel, dales de mi parte este mensaje a los israelitas y diles:",
        "2-4": "Tierra de Israel, escucha con atención la palabra de Dios: Vuestros enemigos se burlan de vosotros porque se han apoderado de vuestra tierra. Dicen que ahora el país les pertenece, aunque este siempre ha sido de Israel. Además, las naciones vecinas os atacan, destruyen vuestras ciudades y os roban todo lo que tenéis; os convierten en objeto de burla para las naciones que os rodean.",
        "5": "Pero yo soy el Dios de Israel y me declaro en contra de Edom y de las otras naciones. Estoy muy enfadado con ellas porque, entre burlas y desprecios, se han adueñado de mi tierra y la han destruido.",
        "6": "Tú dales de mi parte este mensaje a los israelitas y a las naciones de alrededor: Yo estoy muy enfadado contra las naciones vecinas porque se han burlado de vosotros.",
        "7": "Por eso juro solemnemente que las pondré en vergüenza.",
        "8": "En cambio tú, tierra de Israel, te llenarás de frondosos árboles que darán mucho fruto para mi pueblo que está a punto de regresar del destierro.",
        "9": "Yo mismo voy a cuidar de ti, tierra de Israel, y voy a volver a sembrar y cultivar tus terrenos.",
        "10-11": "La población de Israel crecerá mucho, y podrá entonces reconstruir sus ciudades y vivir en ellas. También haré que sus animales se reproduzcan y aumenten en número. Vosotros, israelitas, volveréis a llenar el país. Estaréis, incluso, mejor que antes, y así reconoceréis que yo soy el Dios de Israel.",
        "12": "Yo haré que por tu territorio, tierra de Israel, transite la gente de mi pueblo. Tú serás su heredad y nadie podrá privarte de tus hijos.",
        "13": "Dicen de ti, tierra de Israel, que devoras a las personas y has dejado sin hijos a tu propia nación.",
        "14": "Pues esto es lo que te aseguro: ya no devorarás más a la gente, ni tu nación quedará sin hijos.",
        "15": "No permitiré que vuelvan a insultarte las naciones ni que tu pueblo quede sin hijos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "16": "Dios también me dijo:",
        "17-19": "—Ezequiel, hombre mortal, cuando los israelitas vivían en su país, mataron a tanta gente que dejaron la tierra manchada de sangre. Su comportamiento me resultó sucio y odioso. Para colmo, llenaron el país de ídolos. Por eso me enfurecí con ellos y los dispersé entre las naciones.",
        "20-21": "Por su culpa la gente se burlaba de mí, pues a dondequiera que los israelitas llegaban, la gente decía: «Si estos son el pueblo de Dios, ¿por qué han tenido que abandonar su tierra?». Así que tuve que defender mi buen nombre que había sido deshonrado en los lugares adonde habían ido.",
        "22": "Por lo tanto, di a los israelitas de mi parte: No hago esto por vosotros, israelitas, sino para defender mi nombre que vosotros habéis deshonrado en los lugares adonde habéis ido.",
        "23": "Yo mostraré a las naciones la grandeza de mi nombre, el nombre que vosotros habéis deshonrado entre esas naciones. Cuando haga esto tendrán que reconocer que soy el Dios de Israel. Porque, efectivamente, yo soy el Dios de Israel y cumpliré mi palabra.",
        "24": "Yo os libraré de todas esas naciones; os reuniré y os llevaré a vuestra tierra.",
        "25": "Habéis rendido culto a los ídolos, pero yo me olvidaré de vuestras maldades; las limpiaré con agua pura.",
        "26": "Yo os daré un corazón nuevo y pondré dentro de vosotros un espíritu nuevo; os arrancaré el corazón de piedra y os daré un corazón de carne.",
        "27": "Derramaré mi espíritu sobre vosotros y haré que obedezcáis todos mis mandamientos.",
        "28": "Entonces viviréis en la tierra que di a vuestros antepasados, y vosotros seréis mi pueblo y yo seré vuestro Dios.",
        "29-30": "Ya no dejaré que sigáis pecando. Os daré tanta comida que no volveréis a sufrir hambre ni a pasar vergüenza delante de las naciones.",
        "31": "Entonces os acordaréis de vuestra mala conducta y de vuestras odiosas acciones, y os sentiréis avergonzados.",
        "32": "Y entended que hago todo esto no porque vosotros lo merezcáis, israelitas, sino para que os avergoncéis de vuestra mala conducta. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "33": "Y cuando ya os haya limpiado de todas vuestras maldades, os dejaré reconstruir vuestras ciudades, que ahora están en ruinas. Las habitaréis,",
        "34": "y cultivaréis la tierra que se quedó abandonada. Todo el mundo lo verá,",
        "35": "y dirá: Esta tierra parecía un desierto, pero ahora se ha convertido en un hermoso jardín. Las ciudades habían quedado destruidas y desiertas, pero ahora las han convertido en fortalezas y ya vive gente en ellas.",
        "36": "Entonces los pueblos vecinos que hayan quedado con vida reconocerán que yo soy el Dios de Israel. Reconocerán que yo he reconstruido lo que estaba destruido y he vuelto a sembrar en terrenos desiertos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "37-38": "Además, los israelitas llegarán a ser un pueblo muy numeroso, pues así me lo han pedido. Ahora sus ciudades están desiertas, pero yo haré que vuelvan a llenarse de gente. Así como la ciudad se llenaba de ovejas en los días de fiestas, así se llenará de gente. Entonces reconocerán que yo soy el Dios de Israel."
    },
    "37": {
        "1": "El poder de Dios vino sobre mí y su espíritu me llevó a un valle que estaba lleno de huesos.",
        "2": "Me hizo recorrer el valle de un lado a otro, y pude ver que allí había muchísimos huesos y que todos estaban completamente secos.",
        "3": "Entonces Dios me dijo: —Ezequiel, hombre mortal, ¿crees que estos huesos puedan volver a la vida? Yo le respondí: —Dios mío, solo tú lo sabes.",
        "4-5": "Dios me dio entonces esta orden: —Habla de mi parte a estos huesos y diles que presten atención a este mensaje: ¡Huesos secos, yo voy a soplar sobre vosotros para que recibáis un aliento de vida y reviváis!",
        "6": "Voy a poneros tendones, y a recubriros de carne y piel. Voy a daros un aliento de vida para que reviváis. Así reconoceréis que yo soy el Dios de Israel.",
        "7": "Yo hablé a los huesos y les dije lo que Dios me había ordenado. Y mientras hablaba de parte de Dios, escuché un ruido muy fuerte. Eran los huesos, que se estaban juntando unos con otros.",
        "8": "Pude ver cómo les salían tendones y les crecía carne y se recubrían de piel. Sin embargo, seguían sin vida.",
        "9": "Entonces Dios me dijo: —Ezequiel, hombre mortal, llama al aliento de vida. Dile que yo le ordeno que venga de los cuatro puntos cardinales y que dé vida a estos huesos muertos.",
        "10": "Yo dije al aliento de vida lo que Dios me mandó y el aliento de vida entró en los huesos. Entonces los huesos revivieron y se pusieron de pie. ¡Eran tantos que parecían un ejército!",
        "11": "Dios me dijo entonces: —Ezequiel, estos huesos representan a todo el pueblo de Israel. Ellos se andan quejando y dicen: «No tenemos remedio; hemos perdido la esperanza. ¡Somos unos huesos secos!».",
        "12-14": "Pero tú vas a hablar con ellos para darles de mi parte este mensaje: Israelitas, vosotros creéis que estáis muertos, pero yo soy vuestro Dios. Yo abriré vuestras tumbas y os sacaré de allí. Soplaré sobre vosotros para daros mi aliento de vida y os haré volver a la tierra de Israel. Cuando yo haga esto, volveréis a vivir y reconoceréis que yo soy vuestro Dios. Yo, el Dios de Israel, lo he dicho y cumpliré mi palabra.",
        "15": "Dios también me dijo:",
        "16": "—Toma un trozo de madera y escribe en él: «Judá junto con su pueblo». Toma luego otro pedazo de madera y escribe en él: «Israel junto con su pueblo».",
        "17": "Luego une en tus manos los dos trozos de manera que formen uno solo.",
        "18": "Y cuando la gente de tu pueblo pregunte qué quieres decir con eso,",
        "19": "tú le dirás: «Dios ha declarado que juntará a Judá y a Israel, y que hará de los dos un solo reino».",
        "20": "Después de eso, levanta los dos trozos de madera, para que todos los vean,",
        "21": "y diles: «Dios ha prometido reunir y sacar a los israelitas de las naciones donde ahora se encuentran para llevarlos de nuevo a su tierra».",
        "22": "Porque en esta tierra y en estos montes de Israel los convertiré en una sola nación. Tendrán un solo rey y no volverán a estar divididos en dos reinos.",
        "23": "Nunca más volverán los israelitas a contaminarse con los ídolos; no volverán a cometer acciones odiosas. Yo los limpiaré de sus pecados y no dejaré que vuelvan a serme infieles. Ellos serán mi pueblo y yo seré su Dios.",
        "24-25": "Entonces los israelitas obedecerán mis mandamientos, como deben hacerlo. Vivirán para siempre, junto con sus hijos y sus nietos, en la tierra que di a Jacob y a sus antepasados. David será su único rey, su único gobernante.",
        "26-28": "Haré con ellos un pacto eterno de paz y llegarán a ser un pueblo numeroso. Y cuando ponga mi Templo en medio de ellos y viva allí para siempre, yo seré su Dios y ellos serán mi pueblo. Entonces las naciones reconocerán que yo soy Dios, el que ha elegido a Israel."
    },
    "38": {
        "1": "Dios también me dijo:",
        "2": "—Ezequiel, hombre mortal, vuelve la mirada hacia la región de Magog, y pronuncia contra su rey el siguiente mensaje de mi parte: Gog, jefe principal de Mésec y de Tubal,",
        "3": "quiero que sepas que estoy en contra de ti.",
        "4": "Te pondré ganchos en la boca y te obligaré a entrar en batalla, junto con todo tu gran ejército. Tú vendrás con caballos y con jinetes bien equipados y armados hasta los dientes.",
        "5": "Te acompañarán soldados de Persia, Etiopía y Libia, todos ellos igualmente bien armados;",
        "6": "vendrán también de las lejanas regiones del norte las tropas de Gómer y de Bet Togarmá; serán muchos los pueblos que te ayuden.",
        "7": "¡Prepárate, pues, para la batalla! ¡Ten listos a todos los ejércitos bajo tus órdenes,",
        "8": "pues te voy a dar una misión! Dentro de algunos años te daré la orden de invadir Israel. Este pueblo fue destruido y durante mucho tiempo quedó en ruinas. Su gente estuvo cautiva, y fue dispersada por muchas naciones. Pero yo lo he rescatado y ahora ha vuelto a reunirse en los montes de Israel donde ahora vive tranquilo.",
        "9": "Pero tú llegarás con todos tus numerosos ejércitos y con los numerosos pueblos que son tus aliados; lo atacarás con violencia y como si fueras una inmensa nube oscura cubrirás toda la tierra.",
        "10": "Aquel día harás toda clase de planes malvados.",
        "11-12": "Y dirás: «Esta gente acaba de regresar a su tierra después de haber andado dispersa entre las naciones. Ya han reconstruido las ciudades que estaban en ruinas; ahora tienen mucho ganado y muchos terrenos, y viven en la mejor región del país. Y no solo eso. Esta gente es pacífica y vive tan confiada que sus ciudades no tienen murallas ni puertas ni cerrojos. Así que, voy a invadir a este país indefenso. ¡Atacaré sus ciudades y me llevaré todo lo que haya de valor!».",
        "13": "La gente de Sabá y Dedán, así como los comerciantes y la gente rica de Tarsis, te preguntarán: «¿Has venido a robarnos? ¿Has reunido a tu ejército para saquearnos; para llevarte nuestro oro, nuestra plata, nuestros ganados y todas nuestras propiedades, juntando así un inmenso botín?».",
        "14": "Por eso, dile a Gog de mi parte lo siguiente: El día en que mi pueblo Israel viva confiado en su tierra,",
        "15-16": "tú, Gog, te enterarás y vendrás desde las lejanas tierras del norte para atacarlo. Tus ejércitos grandes y poderosos serán como un nubarrón que cubrirá toda la tierra. Cuando lleguen los últimos días, te usaré para que ataques a mi pueblo. Así todas las naciones reconocerán que yo me sirvo de ti, Gog, para mostrar mi grandeza.",
        "17": "En el pasado hablé acerca de ti por medio de los profetas de Israel, que están a mi servicio. Durante mucho tiempo anunciaron que yo te haría venir para que atacaras a mi pueblo.",
        "18-19": "Pues bien, cuando tú invadas a Israel —yo soy el Dios de Israel y cumpliré mi palabra—, será tanta mi furia que ese día habrá allí un gran terremoto.",
        "20": "En mi presencia se derrumbarán las montañas, se desplomarán las rocas y se vendrán abajo las murallas. Entonces temblarán de miedo los habitantes de la tierra junto con todos los seres vivientes —peces, aves, reptiles— que la pueblan.",
        "21-22": "Escucha, Gog: cuando llegue ese día, enviaré contra ti toda clase de males. En todos mis montes te harán la guerra y tus soldados lucharán entre ellos mismos; yo les mandaré enfermedades, y sufriréis una muerte violenta; enviaré sobre ellos lluvias torrenciales, y granizo, fuego y azufre. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "23": "Así me daré a conocer ante muchas naciones, les demostraré que soy poderoso y diferente, y ellas reconocerán que yo soy Dios."
    },
    "39": {
        "1": "Ezequiel, hombre mortal, pronuncia contra Gog este mensaje de mi parte: —¡Gog, príncipe supremo de Mésec y Tubal, aquí estoy en contra de ti!",
        "2": "Yo haré que des la vuelta y vengas de las lejanas tierras del norte para que ataques a los montes de Israel.",
        "3": "Pero allí haré pedazos el arco que traes en la mano izquierda, y tiraré a la basura las flechas que llevas en la mano derecha.",
        "4": "Tú y tus grandes ejércitos caerán muertos en los montes de Israel y con los cadáveres alimentaré a los buitres y a las fieras.",
        "5": "Todos quedaréis tendidos en el campo porque así lo he decidido. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "6-7": "Ezequiel, yo enviaré fuego sobre Magog y sobre la gente que vive tranquila en los países más lejanos. Mostraré mi grandeza en medio de mi pueblo y no dejaré que mi nombre vuelva a ser deshonrado. Entonces todas las naciones reconocerán que yo soy el Dios de Israel.",
        "8": "Todo esto sucederá pronto. Ya se acerca el día anunciado.",
        "9-10": "Ese día, los que viven en las ciudades de Israel saldrán y quemarán las armas de sus enemigos; serán tantas, que no tendrán que ir por leña al bosque, pues esas armas les servirán de leña durante siete años. Así, mi pueblo se quedará con las riquezas de quienes le robaron las suyas. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "11": "En aquel día daré a Gog un lugar para que sea enterrado en Israel. Podrán enterrarlo en el Valle de Los Viajeros, al este del mar Muerto junto con todos sus ejércitos. Es el valle que corta el paso a los que cruzan por allí que se llamará «Valle del ejército de Gog».",
        "12-13": "Los israelitas pasarán siete meses enterrando al ejército de Gog. Después de eso, el país quedará purificado. Todos los israelitas participarán en el entierro y será para ellos un honor enterrar a todo ese ejército; yo habré mostrado ese día mi gran poder. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "14-16": "Después de esos siete meses, varios grupos de exploradores recorrerán el país. Cuando encuentren restos humanos del ejército de Gog, pondrán una señal junto a ellos. Así los enterradores podrán llevarlos al Valle del ejército de Gog para enterrarlos allí. De esta manera el país quedará purificado.",
        "17-18": "En cuanto a ti, Ezequiel, hombre mortal, esto es lo que te mando: —Llama a las aves de cualquier especie y a todos los animales del campo. Haz que vengan de todas partes, pues voy a ofreceros un gran sacrificio con su correspondiente banquete en los montes de Israel. Allí podrán comer la carne de los soldados más valientes y beber la sangre de la gente importante de la tierra, como si comieran carneros, corderos, chivos o toros engordados con pastos de Basán.",
        "19-20": "En ese banquete os hartaréis de comer carne de caballos y de jinetes, carne de toda clase de oficiales y soldados. En este sacrificio y su correspondiente banquete podréis beber sangre hasta emborracharos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "21": "Yo mostraré mi gran poder a todas las naciones. Todas ellas serán testigos del juicio, que soy yo quien dicta sentencia contra ellas y las castiga.",
        "22": "Y a partir de ese día, los israelitas reconocerán que yo soy su Dios.",
        "23-24": "También las naciones sabrán que los israelitas tuvieron la culpa de haber sido deportados a otros países. Si yo los abandoné, fue porque resultaron infieles. Si dejé que cayeran bajo el poder de sus enemigos y que los mataran en el campo de batalla, fue porque así lo merecían a causa de sus rebeliones y pecados.",
        "25": "Pero ahora esto es lo que os digo yo que soy vuestro Dios: Voy a cambiar vuestra suerte, descendientes de Jacob, voy a tener compasión del pueblo de Israel y voy a procurar que todos honren mi nombre.",
        "26-28": "Es verdad que permití que os llevaran presos y que os dispersaran entre las naciones, pero cuando yo os libere y vuelva a reuniros en vuestra tierra, sin que falte ninguno, reconoceréis que yo soy vuestro Dios. Entonces viviréis tranquilos, sin que nadie os asuste, y sentiréis vergüenza por las infidelidades cometidas contra mí. Todo esto lo haré en favor de mi pueblo y serán muchas las naciones que lo vean. De esta manera os mostraré mi grandeza.",
        "29": "Derramaré mi espíritu sobre el pueblo de Israel y no volveré a darle la espalda. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "40": {
        "1-2": "Habían pasado veinticinco años desde que llegamos presos a Babilonia, y catorce años desde la destrucción de Jerusalén. El día diez del primer mes, el mes de Abib, al comenzar el año, Dios me llenó de su poder y me llevó al territorio de Israel. Allí me colocó sobre una montaña muy alta y, al mirar hacia el sur, pude ver muchas construcciones, como las de una ciudad.",
        "3": "Dios me llevó a esa ciudad y allí vi a un hombre que parecía estar hecho de bronce. Estaba de pie, junto a la entrada, y en la mano tenía una cinta de lino y una regla para medir.",
        "4": "Aquel hombre me dijo: —Ezequiel, hombre mortal, presta mucha atención a lo que voy a mostrarte, pues Dios te ha traído aquí para que comprendas lo que te voy a enseñar y luego tú digas a los israelitas todo lo que veas.",
        "5": "Lo primero que vi fue una muralla que rodeaba el Templo. La regla que aquel hombre tenía en la mano medía tres metros, y con ella midió la muralla. Y la muralla tenía tres metros de ancho y tres de alto.",
        "6": "Luego se dirigió a la entrada del lado este, que atraviesa la muralla; subió los escalones y midió el umbral de la puerta; tenía tres metros de ancho.",
        "7": "Las habitaciones que había a lo largo del pórtico medían cada una tres metros de ancho por tres metros de largo. Entre una habitación y otra había dos metros y medio de distancia. El umbral de la puerta que da al vestíbulo interior medía tres metros.",
        "8": "Después midió el vestíbulo del pórtico por la parte interior",
        "9": "y medía cuatro metros; las pilastras del pórtico tenían un metro de espesor.",
        "10": "Había tres habitaciones a cada lado del pórtico que daba al este. Las habitaciones eran todas iguales y las pilastras que tenían a cada lado tenían también el mismo tamaño.",
        "11": "Luego midió el ancho que tenía la entrada del pórtico y resultó ser de cinco metros; la longitud del pórtico mismo era de seis metros y medio.",
        "12": "Delante de cada habitación había una especie de defensa que tenía medio metro tanto de ancho como de largo; en cuanto a las habitaciones tenían tres metros y medio por cada lado.",
        "13": "Midió también la anchura del pórtico desde el fondo de una habitación hasta el fondo de la otra y el resultado fue de doce metros y medio.",
        "14": "Luego midió el vestíbulo y tenía diez metros; en cuanto al patio, rodeaba al pórtico por todas partes.",
        "15": "Desde la parte delantera del pórtico hasta la parte delantera del vestíbulo había veinticinco metros.",
        "16": "Las habitaciones tenían ventanas con rejas todo alrededor del pórtico por la parte interior; y lo mismo sucedía con el vestíbulo. Las pilastras estaban decoradas con grabados de palmeras.",
        "17-19": "Más tarde aquel hombre me llevó al patio exterior, que estaba entre la muralla y la entrada al patio del Templo. Tanto al norte como al este, el patio medía cincuenta metros. Alrededor del patio había treinta habitaciones con un pavimento de piedra delante de la entrada. Este pavimento se extendía también alrededor del patio, un poco más abajo de las puertas.",
        "20-22": "Aquel hombre me llevó también al pórtico, que estaba al norte del patio exterior. Este pórtico se parecía en todo al del lado oriental pues sus habitaciones (tres a cada lado) medían lo mismo que las del otro pórtico: veinticinco metros de largo y doce metros y medio de ancho; igualmente, las ventanas del vestíbulo y las pilastras decoradas con grabados de palmeras eran idénticas a las del pórtico oriental. Tenía además una escalinata de siete escalones y el vestíbulo estaba al fondo.",
        "23": "Frente al pórtico exterior había otro pórtico que conducía al patio interior del Templo. El hombre midió la distancia entre los dos pórticos y era de cincuenta metros.",
        "24-27": "Luego el hombre me llevó al pórtico, que estaba al sur del patio exterior del Templo. Sus medidas, escalones, puertas, habitaciones, columnas decoradas y vestíbulo eran iguales en todo a las de los otros pórticos. Había además un pórtico que daba al patio interior del Templo; la distancia entre los dos pórticos era de cincuenta metros.",
        "28-31": "Aquel hombre y yo subimos ocho escalones, y llegamos al pórtico del sur, que llevaba hacia el patio interior del Templo. Sus medidas, puertas, habitaciones, columnas decoradas, ventanas y vestíbulo eran iguales en todo a las de los otros pórticos. La única diferencia era que la sala daba hacia el patio exterior del Templo, y que a este pórtico se subía por una escalera de ocho escalones.",
        "32-34": "Entramos luego al patio interior del Templo, por el pórtico que estaba al este. Sus medidas, puertas, habitaciones, columnas decoradas, ventanas y vestíbulo eran iguales en todo a las de los otros pórticos.",
        "35-37": "Después aquel hombre me llevó al pórtico que estaba al lado norte. Este pórtico era en todo igual a los anteriores, pues también tenía habitaciones, columnas decoradas, ventanas y vestíbulo, y sus medidas eran iguales en todo a las de los otros pórticos.",
        "38": "Al lado del vestíbulo del pórtico del norte había también una sala, donde los levitas lavaban los animales que se presentaban para quemarlos como ofrendas.",
        "39": "En el vestíbulo de ese pórtico había cuatro mesas, dos a cada lado; sobre esas mesas mataban a los animales para los diferentes tipos de ofrendas.",
        "40": "En la parte exterior del vestíbulo había también cuatro mesas, dos de cada lado de las escaleras.",
        "41": "En total había ocho mesas para sacrificar a los animales, cuatro dentro de la sala y cuatro fuera.",
        "42-43": "Además, había otras cuatro mesas cuadradas, labradas en piedra, que medían setenta y cinco centímetros por lado, y cincuenta centímetros de alto. Estas mesas se usaban para las ofrendas quemadas. Sobre ellas se colocaban los instrumentos para matar a los animales, y también la carne de las ofrendas. Alrededor de la parte interior de la sala había unos ganchos dobles, de veinticinco centímetros de largo.",
        "44": "En el patio interior había dos habitaciones para los cantores. Una de ellas estaba junto al pórtico del norte, y daba al sur; la otra estaba junto al pórtico del sur, y daba al norte.",
        "45": "Aquel hombre me dijo: —La habitación que da hacia el sur es para los sacerdotes que prestan su servicio en el Templo;",
        "46": "la habitación que da hacia el norte es para los sacerdotes que prestan su servicio en el altar. Ellos son los únicos que pueden acercarse a Dios para servirle, pues son descendientes de Sadoc.",
        "47": "Luego aquel hombre midió el patio interior del Templo, que era cuadrado y medía cincuenta metros por lado. El altar estaba delante del Templo.",
        "48-49": "Luego subimos diez escalones para llegar al vestíbulo del pórtico que medía diez metros de ancho por seis de largo. Aquel hombre midió las columnas del pórtico y cada una medía dos metros y medio de lado. Junto a cada marco del pórtico había una columna. El pórtico era de siete metros de ancho y las paredes laterales medían un metro y medio de ancho."
    },
    "41": {
        "1": "Aquel hombre me hizo entrar en el Templo, midió las columnas y resultó que tenían tres metros de grueso.",
        "2": "La entrada misma tenía cinco metros de ancho, y las paredes laterales medían dos metros y medio de ancho. El hombre midió la sala principal del Templo que tenía veinte metros de largo por diez de ancho.",
        "3": "Después aquel hombre entró en la sala del fondo para medirla. Midió las columnas de la entrada, y tenían un metro de grueso. La entrada tenía tres metros de ancho y el espesor de las columnas que estaban a cada lado era de tres metros y medio.",
        "4": "Luego midió la sala que tenía diez metros por lado. Entonces aquel hombre me dijo: —Este es el Lugar Santísimo.",
        "5": "Luego midió la pared del Templo, y resultó que tenía tres metros de espesor. Alrededor del Templo había habitaciones que medían dos metros de largo.",
        "6": "El edificio tenía tres pisos y en cada piso había treinta habitaciones. Alrededor del Templo, por la parte de afuera, había unos soportes que sostenían las habitaciones de forma que no se apoyaran directamente en la pared del Templo.",
        "7": "En el costado del Templo había una escalera para subir de un piso al otro. A medida que uno pasaba a un piso superior, las salas iban siendo cada vez más amplias.",
        "8": "Alrededor del Templo había una plataforma de tres metros de alto. Esta plataforma estaba elevada y servía de apoyo a las habitaciones que estaban junto al Templo.",
        "9-10": "El espesor del muro exterior de las habitaciones laterales era de dos metros y medio, y había un espacio de diez metros entre estas habitaciones y las habitaciones de los sacerdotes, las cuales también estaban alrededor del Templo.",
        "11": "Las salas laterales tenían dos entradas: una daba al norte y otra al sur. El espacio libre entre habitaciones y salas era de dos metros y medio de ancho, todo alrededor.",
        "12": "Frente al patio, hacia el oeste, había un edificio que medía treinta y cinco metros de ancho por cuarenta y cinco de largo; su muro tenía dos metros y medio de espesor.",
        "13": "Después aquel hombre midió el Templo. Medía de largo lo mismo que el patio, el edificio y sus muros: es decir, cincuenta metros.",
        "14": "La fachada del Templo, junto con la parte oriental del patio, también medía cincuenta metros.",
        "15": "La parte posterior del Templo, la que daba al patio de atrás, junto con las salas que tenía a cada lado, medía también cincuenta metros de largo. El pórtico y las salas que había dentro del Templo",
        "16": "estaban recubiertos de madera, lo mismo que las entradas, las ventanas con sus rejas, y los tres pisos de habitaciones que rodeaban el Templo de arriba abajo.",
        "17-20": "Las paredes del Templo estaban decoradas con figuras de querubines y palmeras que iban alternándose en su colocación. Lo cubrían todo por dentro y por fuera, de arriba abajo, y desde la entrada hasta el Lugar Santísimo. Cada querubín tenía dos rostros, un rostro de hombre y un rostro de león. Cada rostro miraba a la palmera que tenía a su lado. Así todo alrededor del Templo.",
        "21": "Los postes del marco de la entrada del Templo eran cuadrados. Frente a la entrada del Lugar Santísimo había una especie",
        "22": "de altar, hecho totalmente de madera, que medía un metro y medio de alto, un metro de largo y un metro de ancho. El hombre que me mostraba todo esto me dijo: —Esta es la mesa que está delante de Dios.",
        "23-24": "Tanto la entrada al Lugar Santo como la entrada al Lugar Santísimo tenían puertas dobles, y cada puerta se abría hacia la pared.",
        "25-26": "Las puertas de la sala central del Templo estaban decoradas, igual que las paredes, con querubines y palmeras. Un alero de madera cubría la parte exterior del Templo. A ambos lados del vestíbulo del pórtico, así como en las salas unidas al Templo, había ventanas enrejadas y todo estaba decorado con grabados."
    },
    "42": {
        "1": "Después aquel hombre me llevó al patio y me hizo entrar en el edificio de habitaciones que miraba hacia el norte, en la parte posterior del Templo, frente al patio.",
        "2": "Por el lado norte, el edificio medía cincuenta metros de largo y veinticinco metros de ancho.",
        "3": "Tenía tres pisos. Por un lado, daba al espacio abierto que medía diez metros de ancho y, por el otro, daba al suelo empedrado del patio exterior.",
        "4": "Frente a las habitaciones había un pasillo de cinco metros de ancho y cincuenta de largo. Las puertas de las habitaciones daban al norte.",
        "5": "Las habitaciones del piso superior eran más pequeñas que las del piso intermedio, y estas eran menos amplias que las de la planta baja,",
        "6": "porque el piso de arriba no tenía columnas como el piso de abajo. Por eso se iban haciendo más reducidas.",
        "7-8": "Las habitaciones que daban al patio medían, entre todas, veinticinco metros de largo, lo mismo que el muro que tenían enfrente. En cambio, las habitaciones que correspondían a la fachada del Templo medían, entre todas, cincuenta metros de largo.",
        "9": "A la planta baja de esas habitaciones se podía entrar solo por el lado este del patio.",
        "10": "Por el lado sur había otro edificio con habitaciones. Esas habitaciones estaban en la parte posterior del Templo, a lo largo del muro del patio.",
        "11": "En todo eran iguales a las del lado norte,",
        "12": "pero solo se podía entrar a ellas por el lado oriental, por donde comenzaba el pasillo frente al muro.",
        "13": "Aquel hombre me explicó lo siguiente: —Las salas del lado norte están destinadas a un uso especial, lo mismo que las del lado sur, que están frente al patio. Los sacerdotes comen allí las ofrendas que se presentan a Dios. Como son lugares muy especiales, allí también se llevan todas las ofrendas que se presentan a Dios.",
        "14": "Cuando los sacerdotes salen de esas salas, después de haber cumplido con sus servicios, deben dejar allí sus vestiduras especiales de sacerdotes. No se les permite salir con esas vestiduras al patio donde está el pueblo, sino que tienen que cambiarse de ropa.",
        "15": "En cuanto el hombre terminó de medir el interior del Templo, me sacó por la puerta que da al este y empezó a medir la longitud de los muros del Templo.",
        "16-20": "Midió los cuatro lados del muro y cada lado tenía doscientos cincuenta metros de largo. Este muro servía para separar el Templo del resto de la ciudad."
    },
    "43": {
        "1": "Aquel hombre me llevó a la entrada del este,",
        "2": "y vi que la gloria del Dios de Israel venía de oriente. Según iba avanzando se oía un fuerte ruido, como cuando el río lleva mucha agua y, a su paso, la tierra se cubrió de luz.",
        "3": "Al ver esto, me acordé de lo que Dios me había mostrado cuando vino a destruir Jerusalén y de la visión que tuve junto al río Quebar. Yo me postré tocando el suelo con la frente,",
        "4": "mientras la gloria de Dios entraba con gran poder en el Templo, por la puerta del este.",
        "5": "Entonces su espíritu me puso de pie y me llevó al patio interior. Allí me di cuenta de que la gloria de Dios había llenado el Templo.",
        "6": "En ese momento oí que alguien me hablaba desde el Templo mientras el hombre aquel estaba en pie a mi lado",
        "7": "y me decía: —Ezequiel, hombre mortal, en este lugar he puesto mi trono. Aquí es donde yo reino y donde viviré para siempre con los israelitas. No hay otro Dios como yo. No voy a permitir que ni ellos ni sus reyes vuelvan a serme infieles, ni que deshonren mi nombre adorando a los ídolos y construyendo monumentos funerarios a sus reyes.",
        "8": "Tampoco volverán a construir sus palacios junto a mi Templo, separados solo por una pared. Deshonraron mi santo nombre con sus infidelidades y tanto me irritaron que por eso los destruí.",
        "9": "Sin embargo, si me son fieles, y no vuelven a construir monumentos funerarios a sus reyes, yo viviré siempre con ellos.",
        "10": "Anda y di a los israelitas cómo debe ser el Templo, y sus salidas y entradas. Muéstrales la forma exacta y las medidas que deben tener; descríbeles todo esto para que lo hagan tal como te lo he ordenado. Enséñales también todos los mandamientos que te he dado para que los obedezcan y se avergüencen de sus malas acciones.",
        "12": "Esta es la ley del Templo: Todo el terreno que rodea el Templo en la parte alta del monte será declarado un lugar santo.",
        "13-17": "Las medidas oficiales del altar eran las siguientes: alrededor del altar había un canal de medio metro de hondo y medio metro de ancho. Por toda la orilla tenía un bordillo de veinticinco centímetros. El altar era cuadrado y estaba hecho de tres partes. La parte inferior medía medio metro de ancho y un metro de alto, aunque a causa del canal solo se veía medio metro. La parte central era cuadrada y medía siete metros por lado, tenía un metro de ancho y dos metros de alto. La parte superior, donde se quemaban las ofrendas, era cuadrada; medía seis metros por lado y tenía dos metros de altura. Por la parte de arriba sobresalían cuatro ganchos en forma de cuernos. Los escalones para subir al altar daban hacia el este.",
        "18": "Luego, aquel hombre me dijo: —El Dios de Israel ordena hacer lo siguiente: Cuando el altar ya esté listo para rociarlo con sangre y presentar en él ofrendas,",
        "19": "solo podrán acercarse al altar y servirme los sacerdotes descendientes de Sadoc. Tú les darás un ternero para que me lo presenten como ofrenda por el pecado. Así lo mando yo que soy el Dios de Israel.",
        "20": "Después de eso, purificarás el altar con un poco de la sangre del ternero. Rociarás con ella los cuatro ganchos del altar, las cuatro esquinas de la parte superior y todo el bordillo alrededor.",
        "21": "Luego tomarás el ternero que se ofrendó por el pecado, y lo quemarás fuera del Templo, en el lugar reservado para ello.",
        "22": "El segundo día presentarás, como ofrenda por el pecado, un cabrito que no tenga defecto alguno; y los sacerdotes purificarán el altar haciendo con él lo mismo que hicieron con el ternero.",
        "23": "Una vez que hayan presentado estas ofrendas, tomarás un ternero y un carnero que no tengan ningún defecto",
        "24": "y me los presentarás como ofrenda. Los sacerdotes les echarán sal y los quemarán por completo en mi honor.",
        "25-27": "Durante siete días me presentarás diariamente, como ofrenda por el pecado, un cabrito, un ternero y un carnero que no tengan ningún defecto. Cada día los sacerdotes purificarán por completo el altar, y así quedará consagrado a mi servicio. A partir del octavo día, los sacerdotes podrán presentarme las ofrendas que traigáis para quemarlas en mi honor, y las que me hagáis para darme gracias por mis beneficios. Yo os las aceptaré con mucho gusto. Yo, el Dios de Israel, cumpliré mi palabra."
    },
    "44": {
        "1": "Más tarde, aquel hombre me llevó a la puerta exterior del Templo, que daba al este y estaba cerrada.",
        "2": "Entonces Dios me dijo: —Esta puerta debe estar siempre cerrada. Nadie podrá abrirla ni entrar por ella, porque por ella he pasado yo, el Dios de Israel.",
        "3": "El único que podrá sentarse junto a ella será el príncipe, pero lo hará solo cuando coma en mi presencia parte de las ofrendas. Aún en ese caso, entrará por el vestíbulo del pórtico y saldrá por el mismo sitio.",
        "4": "Después aquel hombre me llevó por la entrada del norte, que está frente al Templo. Cuando vi que la gloria de Dios había llenado el Templo, me postré tocando el suelo con la frente.",
        "5": "Entonces Dios me dijo: —Ezequiel, hombre mortal, presta mucha atención a todas las instrucciones que te voy a dar acerca del Templo. Es tu obligación saber quiénes pueden entrar en el Templo, y quiénes no.",
        "6": "A este pueblo tan rebelde de Israel le dirás de mi parte: Estoy ya cansado de vuestras odiosas acciones.",
        "7-8": "No dais ninguna importancia a mi Templo; dejáis entrar en él a extranjeros, que ni en su cuerpo ni en su mente llevan la señal de mi pacto. Dejáis en manos de esa gente el culto en el Templo, algo que solo a vosotros corresponde hacer. Además, faltáis al respeto, pues me presentáis grasa y sangre como ofrenda. Con esas odiosas acciones estáis quebrantando mi pacto.",
        "9": "Por eso, yo os aseguro que no entrará en mi Templo nadie que no sea israelita. No entrará nadie que no lleve en su cuerpo y en su mente la señal de mi pacto, ni siquiera los extranjeros residentes en el país como emigrantes.",
        "10-12": "Los levitas desempeñarán en mi Templo el oficio de porteros y servirán al pueblo matando los animales que el pueblo me presente como ofrenda para quemarlos en mi honor. Sin embargo, tendrán que pagar por su pecado, porque me traicionaron dando culto a los ídolos y siendo ocasión de pecado para los israelitas. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "13-14": "Los levitas tendrán que sufrir las consecuencias de haber cometido acciones odiosas. Estarán a cargo del cuidado del Templo, y de todo lo que se necesita para los servicios que se hacen en él, pero no podrán servirme como sacerdotes, ni podrán tocar ninguna de las cosas que yo considero sagradas o muy sagradas.",
        "15": "A pesar de que los israelitas dejaron de obedecerme, los sacerdotes descendientes de Sadoc siguieron sirviéndome en el Templo con fidelidad. Por eso, ellos sí podrán acercarse a mí y presentar ofrendas en mi honor. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "16": "Solo ellos podrán entrar en mi Templo, acercarse a mi altar y servirme.",
        "17-18": "Pero cuando tengan que desempeñar un servicio de culto en el patio interior o dentro del Templo, no podrán vestir ropa de lana. Toda la ropa que se pongan será de lino, tanto si se trata del turbante como de la ropa interior. En la cintura no deberán ponerse nada que los haga sudar.",
        "19": "Cuando salgan al patio exterior, para encontrarse con el pueblo, se quitarán esa ropa de lino con la que han desempeñado el servicio del culto. De esa manera la gente común no entrará en contacto con esa ropa sagrada.",
        "20": "Los sacerdotes deben recortarse el pelo, pero no raparse la cabeza.",
        "21": "Ningún sacerdote deberá beber vino cuando vaya a entrar al patio interior.",
        "22": "Ningún sacerdote debe casarse con una mujer viuda o repudiada; solo podrá casarse con una israelita que nunca antes haya tenido relaciones sexuales, o bien con la viuda de un sacerdote.",
        "23": "Los sacerdotes deben enseñar a mi pueblo a distinguir entre lo sagrado y lo profano, y entre lo que es puro y lo que es impuro.",
        "24": "Cuando haya pleitos, deberán actuar como jueces y las sentencias que dicten deben estar de acuerdo con mis enseñanzas. Además, deben obedecer todos los mandamientos que he dado acerca del sábado y las fiestas religiosas.",
        "25": "No deben tocar un cadáver, para no contaminarse, a menos que se trate de su padre, madre, hijo, hija, hermano o hermana soltera.",
        "26": "En caso de que se contaminen, deberán purificarse y esperar siete días.",
        "27": "Y cuando regresen a desempeñar sus servicios en el patio interior del Templo, deben presentar una ofrenda por el pecado. Así lo ordeno yo, que soy el rey de Israel.",
        "28": "Los sacerdotes no tendrán propiedades en Israel; yo seré su única posesión y herencia.",
        "29": "Ellos podrán comer las ofrendas de cereales y de los animales que los israelitas me presentan. Todo lo que los israelitas aparten para mí, será para ellos.",
        "30": "Y también serán para ellos los mejores primeros frutos de las cosechas y lo mejor de todas las ofrendas. Deberéis darles también la mejor masa para su pan. Si lo hacéis así, yo bendeciré vuestros hogares.",
        "31": "Ningún sacerdote debe comer la carne de algún animal que sea encontrado muerto o que haya sido despedazado por las fieras."
    },
    "45": {
        "1": "Cuando se haga por sorteo el reparto de la tierra, se apartará para Dios un terreno de doce kilómetros y medio de largo por diez de ancho. Este terreno será exclusivamente para el servicio de Dios.",
        "2": "De este terreno se apartará una parte cuadrada de doscientos cincuenta metros por lado, alrededor de la cual quedará un espacio libre de veinticinco metros de ancho. Todo este terreno formará el espacio destinado al Templo.",
        "3-4": "Para los sacerdotes que sirven a Dios en el Templo, se apartará un terreno de doce kilómetros y medio de largo por cinco de ancho. Este terreno será para las casas de los sacerdotes y para el Templo. Por lo tanto, será considerado terreno sagrado.",
        "5": "A los levitas que desempeñan su servicio en el Templo se les dará un terreno, también de doce kilómetros y medio de largo por cinco de ancho para que tengan ciudades donde vivir.",
        "6": "Por último, se apartará un terreno de doce kilómetros y medio de largo por dos kilómetros y medio de ancho. Este terreno será para toda la comunidad de Israel y quedará junto al terreno sagrado del Templo.",
        "7": "También se apartará un terreno para el príncipe. Este terreno quedará a ambos lados del terreno del Templo y del terreno asignado a la ciudad. Por el oeste se extenderá hacia el mar Mediterráneo; por el este se extenderá hacia el río Jordán. De este a oeste, el terreno medirá de largo lo mismo que el terreno asignado a cada una de las tribus de Israel.",
        "8": "Así mis príncipes tendrán su propio terreno y no tendrán que explotar a mi pueblo. El resto de la tierra será distribuido a partes iguales entre las tribus de Israel.",
        "9": "Esto dice el Dios de Israel: Príncipes de Israel, ¡ya basta de tanta violencia y explotación! Dejad ya de robar a mi pueblo y practicad la justicia y el derecho.",
        "10": "Usad pesas y medidas exactas,",
        "11": "y emplead la misma medida para los granos y los líquidos. La medida básica debe ser de doscientos veinte litros, y dividirse en diez y hasta cien unidades.",
        "12": "Para las medidas de peso usad la medida básica de cinco kilos, que podrá dividirse en cincuenta y hasta mil unidades.",
        "13": "Para las ofrendas de trigo y de cebada, deberéis dividir vuestras cosechas en sesenta partes iguales y me presentaréis como ofrenda una de ellas.",
        "14": "También deberéis presentarme como ofrenda uno de cada cien litros del aceite que cosechéis.",
        "15": "De vuestras ovejas, le reservaréis una de cada doscientas, de entre las mejor alimentadas, para que pueda hacer toda clase de ofrendas y así alcanzar el perdón de los pecados. Yo soy el Dios de Israel y así lo mando.",
        "16": "Es obligación de todos en este país entregar esta ofrenda al príncipe de Israel.",
        "17": "A su vez, el príncipe tendrá la obligación de proporcionar todo lo necesario para las ofrendas y sacrificios que deben presentarse en las distintas fiestas de Israel — sábados, días de luna nueva y demás solemnidades— para obtener el perdón de los pecados.",
        "18": "Yo, el Dios de Israel, mando que el día uno del primer mes, el mes de Abib, me presentéis como ofrenda un ternero sin ningún defecto. Esta ofrenda será para purificar el Templo de cualquier pecado.",
        "19-20": "La purificación se hará de la siguiente manera: el sacerdote untará con la sangre del animal sacrificado los postes de las puertas del Templo, las cuatro esquinas del altar y los postes de las puertas del patio interior. Esto mismo volverá a hacerlo el día siete del mes en favor de quienes hayan cometido un pecado sin quererlo o sin darse cuenta de lo que hacían.",
        "21": "La fiesta de la Pascua deberá celebrarse el día catorce de ese mes. Durante siete días comeréis pan sin levadura.",
        "22": "Ese día el príncipe me presentará como ofrenda un ternero para perdón de sus propios pecados y de los de todo el pueblo.",
        "23": "Además, en cada uno de los siete días de la fiesta el príncipe me presentará como ofrenda siete terneros y siete carneros sin ningún defecto. Cada día me ofrecerá también un chivo para que yo perdone los pecados del pueblo.",
        "24": "Con cada ternero y con cada carnero me presentará como ofrenda veinte kilos de cereal y tres litros y medio de aceite.",
        "25": "El día quince del séptimo mes, el mes de Etanim, se celebrará la fiesta de las Enramadas. Durante los siete días de la fiesta, el príncipe deberá presentarme las mismas ofrendas por el pecado, las mismas ofrendas que se queman en mi honor, y las mismas ofrendas de cereales y de aceite."
    },
    "46": {
        "1": "Durante los seis días laborables, la puerta del lado este del patio interior del Templo estará cerrada; solo se abrirá el sábado y el día en que haya luna nueva. Así lo mando yo, que soy el Dios de Israel.",
        "2": "El príncipe entrará en el vestíbulo del pórtico viniendo del patio exterior, y se detendrá ante la entrada de la puerta. Allí mismo, en la entrada, el príncipe se postrará tocando el suelo con la frente para adorarme; mientras tanto, los sacerdotes quemarán los animales en mi honor y presentarán las ofrendas para pedirme salud y bienestar. Luego saldrá el príncipe, y la puerta permanecerá cerrada hasta el anochecer.",
        "3": "Los sábados y los días de luna nueva, el pueblo en general me adorará frente a esa misma puerta.",
        "4": "El príncipe deberá presentarme como ofrenda los siguientes animales: Cada sábado me ofrecerá seis corderos y un carnero sin ningún defecto.",
        "5": "Con cada carnero me ofrecerá veinte kilos de cereal, pero con los corderos me ofrecerá solamente lo que pueda dar. Además, con cada veinte kilos de cereal me ofrecerá tres litros y medio de aceite.",
        "6": "Cada mes, en el día de luna nueva, me presentará un ternero, seis corderos y un carnero sin ningún defecto.",
        "7": "Con cada ternero y con cada carnero me ofrecerá veinte kilos de cereal; con los corderos me ofrecerá lo que pueda dar. Con cada veinte kilos de cereal me ofrecerá también tres litros y medio de aceite.",
        "8": "El príncipe entrará y saldrá por el vestíbulo del pórtico;",
        "9": "pero durante las fiestas, cuando el pueblo entre a adorar a Dios, se hará lo siguiente: El que entre por la puerta norte saldrá por la puerta sur, y el que entre por la puerta sur saldrá por la puerta norte. Nadie podrá salir por la misma puerta por la que entró; siempre saldrá por la puerta opuesta.",
        "10": "El príncipe deberá acompañar siempre al pueblo, tanto cuando entre al Templo como cuando salga.",
        "11": "En cada una de las fiestas, las ofrendas se presentarán de la siguiente manera: Con cada ternero y con cada carnero, me ofrecerán veinte kilos de cereal; con los corderos me ofrecerán lo que puedan dar. Con cada veinte kilos de cereal me ofrecerán también tres litros y medio de aceite.",
        "12": "Cuando el príncipe me presente una ofrenda voluntaria, ya sea para que se queme por completo, ya para pedirme salud y bienestar, se abrirá la puerta del este para que me ofrezca el animal como se hace los sábados. Una vez que me presente sus ofrendas y haya salido, volverá a cerrarse la puerta.",
        "13-15": "Todas las mañanas, sin falta, deberéis ofrecerme un cordero de un año, sin ningún defecto, para que sea quemado en mi honor. También deberéis presentarme cada mañana una ofrenda de siete kilos de cereal y un litro de aceite. El aceite deberá derramarse sobre la harina.",
        "16": "Cuando el príncipe regale una parte de sus bienes a alguno de sus hijos, el regalo pasará a formar parte de la herencia de ese hijo. Así lo ordeno yo, que soy el Dios de Israel.",
        "17": "Pero si el príncipe regala una parte de sus bienes a uno de sus sirvientes, ese regalo será del sirviente solo hasta el año de liberación. En ese año el sirviente devolverá el terreno al príncipe, pues se trata de la herencia de sus hijos.",
        "18": "El príncipe no podrá adueñarse de la tierra que es del pueblo, ni podrá dársela a sus hijos como herencia. Si les quiere dar algo, debe darles lo que sea de su propiedad. Así que nadie podrá quitar a la gente de mi pueblo sus propiedades.",
        "19": "Después de esto, el hombre que me guiaba me llevó por la entrada que había al lado del pórtico, a ver las salas que daban hacia el norte; eran las salas que solamente podían usar los sacerdotes. Allí me mostró la parte posterior del edificio, que daba hacia el oeste.",
        "20": "Entonces me dijo: —Aquí es donde los sacerdotes deben cocer la carne de los animales que me ofrecen para el perdón de sus pecados; aquí también deben cocinarse las ofrendas de cereales. De este modo no hará falta sacar la comida al patio exterior, donde la gente podría entrar en contacto con estos alimentos sagrados.",
        "21-22": "Luego aquel hombre me llevó a recorrer las cuatro esquinas del patio exterior. En cada esquina había un patio pequeño, y cada patio medía veinte metros de largo por quince de ancho.",
        "23": "Todos ellos estaban rodeados por un muro de piedra y por toda la parte inferior del muro había fogones.",
        "24": "Entonces el hombre me dijo que estas eran las cocinas y que allí era donde los que sirven en el Templo debían cocinar las ofrendas del pueblo."
    },
    "47": {
        "1": "Aquel hombre me llevó de nuevo a la entrada del Templo. Allí me di cuenta de que, por debajo de la entrada, salía agua. Esa agua venía del sur y, después de pasar por el costado derecho del Templo, corría hacia el este, que era hacia donde estaba orientado el Templo.",
        "2": "Luego aquel hombre me hizo salir por la puerta norte y, rodeando el Templo por la parte de afuera, me llevó hasta la entrada del este. Allí pude ver que también por el lado sur brotaba agua.",
        "3": "El hombre se dirigió hacia el este. Tomó una cuerda y midió quinientos metros; luego me ordenó cruzar la corriente. El agua me llegaba a los tobillos.",
        "4": "Midió otros quinientos metros y nuevamente me ordenó cruzar la corriente. Ahora el agua me llegaba a las rodillas. El hombre midió otros quinientos metros y otra vez me hizo cruzar la corriente. Para entonces el agua me llegaba a la cintura.",
        "5": "Midió quinientos metros más, y la corriente formaba ya un río muy caudaloso que no pude cruzar a pie. La única manera de cruzarlo era nadando.",
        "6": "Entonces el hombre me preguntó: —¿Te has fijado bien en todo esto? Cuando regresamos a la orilla del río,",
        "7": "vi que en las dos orillas había muchos árboles.",
        "8": "Entonces el hombre me dijo: —Estas aguas corren hacia el este y, al llegar al desierto, desembocan en el mar Muerto cuyas aguas quedarán saneadas.",
        "9-10": "Desde Engadí hasta Egláin, y por dondequiera que pasen estas aguas, habrá muchísimos peces, tantos y de tantas clases como en el mar Mediterráneo, por lo que sus orillas se llenarán de pescadores. Todo lo que se mueva en esas aguas vivirá, porque se habrán convertido en agua dulce.",
        "11": "Pero sus marismas y lagunas pantanosas no quedarán saneadas y servirán para sacar sal.",
        "12": "En las dos orillas del río crecerá toda clase de árboles frutales. Sus hojas nunca se caerán, sino que se usarán como medicina. Serán regados con el agua que sale del Templo, y el fruto que darán cada mes servirá de alimento.",
        "13-14": "Dios ha establecido ya los límites de la tierra de Israel. Él mismo ha dicho: Esta tierra se la prometí a vuestros antepasados y es la herencia que os daré. Deberéis repartirla por partes iguales entre las doce tribus, pero a la tribu de José le daréis dos partes.",
        "15-17": "Por el norte, el límite partirá del mar Mediterráneo, y pasará por las ciudades de Jetlón, Sedadá, Berotá y Sibráin. Estas ciudades están entre los territorios de Damasco y Jamat. De allí seguirá hasta Jaser Enón, que limita con Jaurán.",
        "18": "Por el este, el límite lo marcará el río Jordán. Partirá del punto que está entre Jaurán y Damasco, y se extenderá por toda la frontera que divide a Israel de Galaad, hasta la ciudad de Tamar, que está junto al mar Muerto.",
        "19": "Por el sur, el límite partirá de Tamar, y se extenderá hasta el oasis de Meribá de Cadés, en dirección al arroyo de Egipto, hasta llegar al Mediterráneo.",
        "20": "Por el oeste, el límite será el mar Mediterráneo, desde la frontera con Egipto hasta la costa que está frente a la entrada de Jamat.",
        "21-22": "Esta tierra es su herencia y deberéis repartirla por sorteo entre las doce tribus de Israel. En el reparto debéis incluir a los extranjeros refugiados, y también a los hijos que ellos tengan mientras vivan entre vosotros; sus hijos tendrán el mismo derecho que los israelitas por nacimiento.",
        "23": "El territorio que les deis pertenecerá a la tribu donde estén viviendo. Yo soy el Dios de Israel y así lo dispongo."
    },
    "48": {
        "1-7": "Esta es la lista de los territorios que corresponderán a las tribus de Israel. La tierra se repartirá entre ellas de norte a sur, comenzando por la frontera norte. Esta frontera va desde el Mediterráneo hasta la parte sur de Damasco y Jamat, pasando por Jetlón, la entrada de Jamat y Jaser Enón. Cada tribu recibirá su propio territorio. De norte a sur, el orden de distribución será el siguiente: Dan, Aser, Neftalí, Manasés, Efraín, Rubén, y Judá.",
        "8": "En la parte sur de Judá, y también de este a oeste, se apartará un territorio de doce kilómetros y medio de ancho, y de la misma longitud que el territorio de cada una de las tribus.",
        "9-13": "También se apartará un terreno reservado a Dios, de doce kilómetros y medio de largo por diez de ancho. En ese terreno estará el Templo de Dios. Por el norte y por el sur medirá doce kilómetros y medio, y por el este y el oeste, cinco kilómetros. Este terreno reservado para Dios lo ocuparán únicamente los sacerdotes descendientes de Sadoc. Estos sacerdotes siempre han estado al servicio de Dios y nunca lo abandonaron, al contrario de lo que hicieron los de la tribu de Leví cuando los israelitas fueron infieles a Dios. También los levitas tendrán su propio terreno, que estará junto al de los sacerdotes. Medirá doce kilómetros y medio de largo por cinco de ancho.",
        "14": "Como esta será la mejor parte de la tierra, y estará consagrada a Dios, ni siquiera una parte de ella podrá venderse, cambiarse o traspasarse a otra persona.",
        "15": "La parte restante, de doce kilómetros y medio de largo por dos y medio de ancho, sí podrá usarse para que la gente viva allí, y también para que el ganado se alimente con sus pastos, pues no es un terreno consagrado a Dios. En medio del terreno estará la ciudad.",
        "16": "Será de forma cuadrada, y medirá dos mil doscientos cincuenta metros por lado.",
        "17": "Los campos de pastos para los animales medirán ciento veinticinco metros de ancho y rodearán por completo la ciudad.",
        "18-19": "En los lados este y oeste de la ciudad, junto al terreno apartado para Dios, habrá un terreno cuadrado de cinco kilómetros por lado. Este terreno lo cultivarán los que trabajen en la ciudad, sin importar de qué tribu sean. Todo lo que produzcan será para ellos.",
        "20": "La parte consagrada a Dios, incluido el terreno de la ciudad, formará un cuadrado de doce kilómetros y medio por lado.",
        "21": "Al príncipe le tocarán los terrenos restantes que están a ambos lados de la parte consagrada a Dios y de la que corresponde a la ciudad. El terreno del lado este se extenderá hasta la frontera este, y el terreno del lado oeste se extenderá hasta el mar Mediterráneo. Cada terreno medirá doce kilómetros y medio de ancho, y ambos correrán paralelos a los terrenos de las tribus. En el centro estarán el Templo y la parte reservada para Dios.",
        "22": "Los terrenos de los levitas, y los de la ciudad, quedarán en medio del terreno del príncipe, entre los territorios de Judá y de Benjamín.",
        "23-27": "Las otras tribus recibirán también su propio terreno. El orden será el siguiente, partiendo de norte a sur y de este a oeste: Benjamín, Simeón, Isacar, Zabulón, y Gad.",
        "28": "Al sur del territorio de Gad, la frontera irá de este a oeste, partiendo de Tamar y hasta llegar al mar Mediterráneo, pasando por el oasis de Meribá de Cadés y el arroyo de Egipto.",
        "29": "Así es como deberá sortearse y repartirse la tierra que es la herencia de las tribus de Israel. Yo soy el Dios de Israel y así lo dispongo.",
        "30-34": "Estas serán las salidas de la ciudad que tendrá forma cuadrada con cuatro lados de dos mil doscientos cincuenta metros cada uno. En cada lado habrá tres puertas cada una de las cuales llevará el nombre de una de las tribus de Israel. Las puertas del norte llevarán los nombres de Rubén, Judá y Leví; las del lado este, los nombres de José, Benjamín y Dan; las del lado sur, los nombres de Simeón, Isacar y Zabulón; y las del lado oeste, los nombres de Gad, Aser y Neftalí.",
        "35": "La muralla que rodeará la ciudad será de nueve mil metros. A partir de ese día, la ciudad se llamará: «Dios está aquí»."
    }
}