{
    "1": {
        "1": "Dios habló a Oseas, hijo de Beerí, durante los reinados de Ozías, Jotán, Ajaz y Ezequías en Judá, y durante el reinado de Joroboán, hijo de Joás en Judá.",
        "2": "Lo primero que Dios le dijo a Oseas fue lo siguiente: Vete, cásate con una prostituta y ten hijos con ella, porque los israelitas me han abandonado y se han comportado conmigo como las prostitutas.",
        "3": "Oseas obedeció y se casó con Gómer, la hija de Dibláin. Ella quedó embarazada y tuvo un hijo.",
        "4-5": "Entonces Dios dijo a Oseas: El rey Jehú ha cometido muchos crímenes en el valle de Jezrael. Por lo tanto, en ese mismo valle castigaré a sus descendientes, derrotando a su ejército y acabando con el reino de Israel. Por eso, a tu hijo le pondrás por nombre Jezrael.",
        "6": "Tiempo después, Gómer volvió a quedar embarazada y tuvo una hija. Entonces Dios dijo a Oseas: A esta niña la llamarás Lo-Rujama, que quiere decir «No-Amada», porque no volveré a perdonar ni a tener compasión de los habitantes del reino de Israel.",
        "7": "Solo tendré compasión de los habitantes del reino de Judá. Yo mismo los salvaré, y para ello no necesito soldados a caballo ni arma alguna de guerra.",
        "8": "Cuando Gómer dejó de dar el pecho a Lo-Rujama, volvió a quedar embarazada, pero esta vez tuvo otro hijo.",
        "9": "Entonces Dios dijo a Oseas: A este niño lo llamarás Lo-Ammí, que quiere decir «No-Mi Pueblo». Porque los israelitas ya no son mi pueblo y yo he dejado de ser su Dios."
    },
    "2": {
        "1": "Pero un día los israelitas volverán a ser como la arena del mar, que no se puede contar. Cuando llegue ese día, ya no os diré: «Vosotros no sois mi pueblo», sino que os diré: «Vosotros sois hijos del Dios de la vida».",
        "2": "Ese día será grandioso, pues la gente de Judá y de Israel volverá a Jerusalén de todas partes; se reunirán de nuevo en una nación y tendrán un solo rey.",
        "3": "Llamad a vuestros hermanos «Pueblo mío» y a vuestras hermanas llamadlas «Amadas mías».",
        "4": "Acusad a vuestra madre, Israel, que ya no es mi esposa —dice Dios— ni yo soy su marido. Que deje de portarse como una prostituta y no permita que la manoseen sus amantes.",
        "5": "Si no lo hace, la desnudaré y la dejaré tal como vino al mundo. La convertiré en estéril, será como un desierto en el que morirá de sed.",
        "6": "No tendré compasión de sus hijos, porque son hijos de prostituta.",
        "7": "Y es que Israel, su madre, me ha sido infiel, ha perdido toda su honra y anda diciendo por ahí: «Iré en busca de mis amantes, pues ellos me proporcionan pan y agua, me dan lana y lino, vino y aceite».",
        "8": "Pues bien, voy a cerrar su sendero con una cerca de espinos y a ponerle delante una valla para que no encuentre el camino.",
        "9": "Así aunque vaya detrás de sus amantes, no podrá alcanzarlos; y aunque los busque, no conseguirá encontrarlos. Entonces dirá: «Me iba mejor con mi marido, así que voy a volver con él».",
        "10": "Ella no quiere reconocer que soy yo quien la alimenta y le da todo lo que necesita; ¡hasta oro y plata le he dado y con ellos se hizo ídolos!",
        "11": "Por eso voy a quitarle todo cuanto le he dado,",
        "12": "la desnudaré ante sus amantes y nadie la librará de mi castigo. ¡De esta no se va a salvar!",
        "13": "Voy a poner fin a su alegría, a sus fiestas de cada semana, de cada mes y de cada año.",
        "14": "Ella siempre presume de las higueras y viñas que le han regalado sus amantes; pero yo las voy a destruir y las convertiré en matorrales; ¡los animales salvajes las devorarán!",
        "15": "Cuando visita a sus amantes, se pone anillos y collares, pero a mí me tiene olvidado. Por eso la voy a castigar, pues ha adorado a dioses falsos y ha quemado incienso en su honor. Yo soy el Dios de Israel, y cumpliré mi palabra.",
        "16": "A pesar de todo eso, llevaré a Israel al desierto, y allí, con mucho cariño, haré que se vuelva a enamorar de mí.",
        "17": "Le devolveré sus viñas, y convertiré su desgracia en gran bendición. Allí volverá a responderme como cuando era joven, como cuando salió de Egipto.",
        "18": "Ese día volverás a serme fiel y no adorarás a otros dioses —así os lo aseguro yo que soy Dios.",
        "19": "Tu lengua no nombrará a los ídolos, no los volverá a recordar. Yo soy el Dios de Israel, y cumpliré mi palabra.",
        "20": "Aquel día, en favor de mi pueblo, haré un pacto con las fieras del campo, con los pájaros del cielo y con los reptiles que se arrastran por la tierra. Ningún animal les hará daño. Destruiré también todas las armas de guerra para que puedan vivir tranquilos.",
        "21": "Volveré a casarme contigo, Israel; me casaré contigo de acuerdo con la ley, pero también con amor y con ternura.",
        "22": "Será un matrimonio ya fiel para siempre y tú me reconocerás como el Señor.",
        "23": "Aquel día —así lo afirma el Señor— ordenaré a los cielos que derramen sobre la tierra su lluvia",
        "24": "para que la tierra produzca trigo, mosto y aceite. Todo ello será para Jezrael [Israel].",
        "25": "Daré a mi pueblo esta tierra; me compadeceré de «No-Amada» y a «No-Mi-Pueblo» le diré: «Y tú eres mi pueblo». Y él te responderá: «Y tú eres mi Dios»."
    },
    "3": {
        "1": "Dios volvió a decirme: Oseas, aunque tu esposa te es infiel y se ha dejado amar por otro, ámala, sin embargo, como esposa, como yo amo a los israelitas aunque también me son infieles, pues adoran a dioses falsos y comen de las ofrendas que presentan.",
        "2": "Yo, Oseas, le pagué al amante de mi esposa quince monedas de plata y le di trescientos treinta kilos de cebada, para que ella volviera a vivir conmigo.",
        "3": "Y luego le dije a ella: Ahora vivirás conmigo durante mucho tiempo sin darte a la prostitución ni entregarte a otro hombre; y yo también te seré fiel.",
        "4": "Lo mismo sucederá con los israelitas: durante mucho tiempo no tendrán rey ni príncipe; tampoco podrán presentar ofrendas a Dios, ni tendrán signos sagrados ni sacerdotes ni ídolos familiares.",
        "5": "Después de esto, se arrepentirán y volverán a obedecer a Dios, pedirán sus bendiciones y seguirán el ejemplo del rey David."
    },
    "4": {
        "1-2": "Escuchad, israelitas, el mensaje de vuestro Dios: Yo tengo un pleito con vosotros, israelitas. Porque no sois sinceros ni amáis a vuestro prójimo. Todo el mundo mata y roba, miente y jura en falso, y no es fiel en su matrimonio. Por todos lados hay violencia y nadie conoce a Dios en el país.",
        "3": "Por eso todos en el país lloran y se desaniman; incluso están desapareciendo los animales de la tierra, del cielo y del mar.",
        "4": "Pero no acuséis a nadie, pues solo contra los sacerdotes se dirige mi acusación.",
        "5": "De día y de noche pecan, tanto sacerdotes como profetas; ¡por eso destruiré a su descendencia!",
        "6": "Mi pueblo no ha querido reconocerme como su Dios, y por eso se está muriendo. ¡Ni los sacerdotes me reconocen! Y puesto que ellos me han rechazado, yo les quitaré su sacerdocio; y, por haber olvidado mis leyes, yo también me olvidaré de sus hijos.",
        "7": "Cuantos más sacerdotes hay, más pecan contra mí; por eso, en vez de premiarlos, los voy a humillar.",
        "8": "Con las ofrendas que da mi pueblo para obtener el perdón de sus pecados, vosotros hacéis un buen negocio. Por eso hacéis todo lo posible para que el pueblo siga pecando.",
        "9": "Pues bien, yo castigaré tanto al pueblo como a los sacerdotes, les pediré cuentas de su conducta y haré que paguen por sus pecados,",
        "10": "pues ambos han dejado de respetarme. Por eso, aunque coman mucho, siempre se quedarán con hambre; aunque se den a la prostitución, jamás conseguirán tener hijos.",
        "11": "¡Por andar con prostitutas y emborracharse con vino, mi pueblo ha perdido la cabeza!",
        "12": "Mi pueblo pide consejo a una estatua de madera, quiere que le enseñe un simple palo; se deja guiar por un espíritu de infidelidad y son así infieles a su Dios.",
        "13": "Suben a lo alto de las colinas, y bajo la sombra de cualquier árbol presentan ofrendas a sus dioses. También vuestras hijas y vuestras nueras adoran a otros dioses",
        "14": "Pero yo no voy a castigarlas por estas infidelidades, pues vosotros mismos adoráis otros dioses ejerciendo la prostitución sagrada. ¡Un pueblo que pierde la cabeza, acaba por destruirse!",
        "15": "Si vosotros, los de Israel, seguís adorando a otros dioses, ¡por lo menos que Judá no siga ese mal ejemplo! ¡No adoréis a esos ídolos en Guilgal o en Bet-Avén! ¡No juréis más en mi nombre!",
        "16": "Israel se ha vuelto rebelde y parece un toro bravo. No esperéis que os apaciente en la pradera como si fuerais mansos corderos.",
        "17": "Si vosotros, los de Israel, queréis seguir adorando ídolos, podéis seguir haciéndolo.",
        "18": "Cansados de beber vino, se entregan a la prostitución sagrada; sus jefes cambian la gloria para vivir en la deshonra.",
        "19": "Serán, pues, destruidos por completo y tendrán que avergonzarse de haber adorado a los ídolos."
    },
    "5": {
        "1-2": "¡Escuchadme, sacerdotes! ¡Atiéndeme, pueblo de Israel! ¡Presta atención, casa del rey! Yo os voy a juzgar y a castigar porque habéis engañado a mi pueblo. Habéis hecho a Israel aún más rebelde y le habéis obligado a adorar a otros dioses en los santuarios de Mispá y del Tabor.",
        "3": "Yo sé bien, israelitas, cómo os portáis; ¡os portáis como una prostituta,",
        "4": "porque adoráis a otros dioses! No me reconocéis como vuestro Dios ni os arrepentís de vuestra maldad.",
        "5": "Sois tan malos y orgullosos que acabaréis por ser destruidos; y lo mismo pasará con Judá.",
        "6": "Un día me buscaréis llevando como ofrenda vuestras vacas y vuestras ovejas, pero no podréis encontrarme porque me he alejado de vosotros.",
        "7": "Habéis pecado contra Dios engendrando hijos de extraños; antes de que termine el mes, vosotros y vuestras posesiones seréis completamente destruidos.",
        "8": "Avisad con toques de trompeta a los habitantes de Guibeá y de Ramá; poned en alerta a Bet-Avén. La tribu de Benjamín es atacada por la espalda:",
        "9": "El día en que los castigue, convertiré en ruinas a Israel; así lo anuncio como algo seguro.",
        "10": "Voy a castigar con furia a los jefes de Judá, pues han invadido el territorio de Israel desplazando los límites de sus campos.",
        "11": "El reino de Israel es maltratado y nadie respeta sus derechos porque adoró a dioses falsos.",
        "12": "Pero yo destruiré por completo tanto a Israel como a Judá lo mismo que destruye la carcoma a la madera.",
        "13": "Tanto Israel como Judá se han dado cuenta de su mal. Por eso Israel ha acudido a Asiria enviando mensajeros a su rey; pero este no podrá ayudarlos ni remediar su mal.",
        "14-15": "Yo atacaré a Israel y a Judá con la misma furia de un león. Los agarraré y los haré pedazos, y no habrá quien los salve. Luego los dejaré por un tiempo, y esperaré a que se arrepientan reconociendo que me han ofendido; solo cuando se sientan angustiados, me buscarán."
    },
    "6": {
        "1": "Entonces los israelitas dijeron: ¡Volvamos a Dios! Aunque él nos ha castigado mucho, también nos dará su perdón.",
        "2": "Dos días le serán suficientes para hacernos revivir; al tercero, nos restaurará por completo.",
        "3": "Tratemos de conocer a Dios; él vendrá a buscarnos lo mismo que amanece cada día. Vendrá a nosotros como lluvia, como la lluvia que cae en primavera y empapa la tierra.",
        "4": "Pero Dios respondió: Habitantes de Israel y de Judá: ¿qué voy a hacer con vosotros?, ¿cómo debo trataros? Decís que me amáis, pero vuestro amor es como la niebla y como el rocío de la mañana: ¡muy pronto desaparece!",
        "5": "Por eso el mensaje que os he dado por medio de mis profetas fue como un rayo destructor que os trajo la muerte; y es que lo que yo decido resplandece como la luz.",
        "6": "Vosotros me traéis ofrendas, pero no es eso lo que yo quiero. Lo que quiero es que me améis y que me reconozcáis como vuestro Dios.",
        "7": "Pero vosotros os portáis como Adán: sois traidores y desobedientes, y habéis roto el pacto que un día hicisteis conmigo.",
        "8": "En la ciudad de Galaad solo hay gente malvada y asesina.",
        "9": "En el camino que lleva al santuario de Siquén, los sacerdotes actúan como ladrones: se esconden para asaltar y matar a todos los que pasan por allí.",
        "10": "Por lo que he visto, los de Israel sois gente infiel y desobediente.",
        "11": "¡Pero los de Judá, no sois mejores y por eso recibiréis también vuestro castigo! Eso sucederá cuando yo cambie la suerte de mi pueblo."
    },
    "7": {
        "1": "Dios continuó diciendo: Yo quiero salvar a mi pueblo, pero, cada vez que lo intento, solo descubro pecados en Israel y crímenes en Samaría, su capital. Todos son mentirosos y ladrones; entran a robar en las casas y en plena calle cometen asaltos.",
        "2": "Yo los conozco muy bien: están llenos de maldad; todo lo que hacen lo tengo presente.",
        "3": "Con sus pecados y mentiras divierten al rey y a sus jefes.",
        "4": "No hay uno solo de ellos que sea fiel en su matrimonio; se parecen a un horno ardiente, al que no hace falta calentar más: el panadero solo tiene que esperar a que fermente la masa.",
        "5": "Cuando el rey celebra alguna fiesta, los jefes beben hasta emborracharse; al rey no le importa tener por amigos a quienes van a traicionarlo.",
        "6": "Cuando se le acercan, son como fuego ardiente y no cesan de planear cómo acabar con él. Durante la noche descansan, pero, cuando amanece, vuelven a pensar en matarlo.",
        "7": "Son como un horno de fuego que devora a sus gobernantes; perecen todos sus reyes, pero ninguno busca mi ayuda.",
        "8": "Los de Israel han hecho amistad con gente de otros pueblos. Mi pueblo se parece al pan mal cocido.",
        "9": "Los pueblos extranjeros están acabando con Israel, pero él ni siquiera se entera. Se está haciendo viejo, pero tampoco se da cuenta.",
        "10": "Israel no quiere convertirse ni buscarme a mí, que soy su Dios. Su orgullo impide que lo haga.",
        "11": "Los de Israel se comportan como una paloma incauta y sin inteligencia; piden ayuda a Egipto y Asiria,",
        "12": "pero, cuando vayan a buscar ayuda, yo los atraparé en mi red como a los pájaros y los castigaré por su maldad.",
        "13": "¡Qué mal les va a ir por haberme abandonado! ¡Terribles cosas vendrán sobre ellos porque se han rebelado contra mí! Yo estoy dispuesto a salvarlos, pero ellos solo me dicen mentiras.",
        "14": "En sus camas no cesan de lamentarse y hacerse heridas a propósito, pero sus oraciones no son sinceras; lo hacen para pedirme buenas cosechas, pero siguen siendo rebeldes.",
        "15": "Yo les he dado enseñanzas y los he llenado de fuerza, pero ellos hacen planes contra mí.",
        "16": "No me toman en cuenta, son como un arco que falla. Sus jefes se creen muy valientes, pero morirán en el campo de batalla y los egipcios se burlarán de ellos."
    },
    "8": {
        "1": "Vigilante, toca la trompeta, pues viene el destructor de mi pueblo; se parece a un águila que se lanza sobre su presa. Mi pueblo no ha cumplido con mi pacto ni ha seguido mis mandamientos.",
        "2": "Ellos quieren convencerme a gritos de que me reconocen como su Dios;",
        "3": "pero no quieren hacer lo bueno y por eso los perseguirá el enemigo.",
        "4": "Cuando eligieron a sus reyes, no contaron conmigo; cuando nombraron a sus jefes, no me pidieron consejo; ellos mismos se hicieron daño al fabricarse ídolos de oro y plata.",
        "5-6": "Habitantes de Samaría, estoy enfurecido con vosotros porque adoráis a un toro de metal. ¡Es tan solo un dios falso que vosotros mismos habéis hecho! Pero yo lo haré pedazos.",
        "7": "Si no me obedecéis, recibiréis vuestro castigo: vuestros campos no darán frutos y si llegaran a darlos, servirán de alimento a extranjeros.",
        "8": "¡Israel quedará en ruinas! ¡Será la burla de todas las naciones!",
        "9": "Mi pueblo anda solitario como asno salvaje en el desierto. Han pedido ayuda a los asirios,",
        "10": "pero de nada le servirá esa ayuda porque ahora yo los reuniré y muy pronto temblarán bajo la opresión de reyes y príncipes.",
        "11": "Israelitas, habéis construido muchos altares, que solo os sirven para pecar.",
        "12": "Yo os di muchas enseñanzas, y os las puse por escrito, pero las habéis considerado como algo extraño.",
        "13": "Os encanta presentar ofrendas, y luego comer la carne de los animales que ofrecéis en sacrificio. Pero yo, vuestro Dios, no acepto esas ofrendas, sino que tengo presente vuestros pecados. Por eso os voy a castigar y volveréis a ser esclavos en Egipto.",
        "14": "Israelitas, os habéis olvidado de mí, que soy vuestro creador, y habéis construido palacios. También los de Judá han construido muchas ciudades fortificadas; pero yo enviaré un fuego que devorará a esas ciudades y fortalezas."
    },
    "9": {
        "1": "No cantes victoria, Israel. No imites a esos pueblos que saltan de alegría. Te has apartado de Dios; has adorado a dioses falsos. Has sido infiel a tu Dios, levantando altares a esos dioses en todas las eras donde se trilla el trigo.",
        "2": "Por eso, pueblo de Israel, faltará el trigo en tus graneros y el vino en tus bodegas.",
        "3-4": "No tendrás vino para ofrecerlo a Dios, a quien no agradarán tus ofrendas; y el pan que comas será como pan de funeral que hace impuro a quien lo come; un pan que solo tú podrás comer, pero que no podrás ofrecerlo en el Templo de Dios porque Dios no lo acepta. Israel, ya no habitarás más en la tierra que Dios te dio. Volverás a Egipto y a Asiria, y allí tendrás que alimentarte con lo que Dios te ha prohibido comer.",
        "5": "Ya no podrás celebrar ninguna fiesta en honor de Dios.",
        "6": "Si escapas de la destrucción, Egipto se encargará de atraparte, y te enterrará en la ciudad de Menfis. ¡En tus ciudades y entre tus tesoros crecerán la maleza y los espinos!",
        "7-8": "Pronto sabrás, Israel, que ya ha llegado el día en que te daré tu merecido. Tan grande es tu maldad, y tan inmenso es tu odio, que llamas «tontos» y «locos» a los profetas que te he enviado. Los envié para avisarte del peligro, pero tú les tendiste trampas; ¡hasta en mi propio Templo les has mostrado tu gran odio!",
        "9": "Tu maldad es tan grande que en nada eres diferente de los que vivían en Guibeá; ¡pero no olvidaré tu maldad y te castigaré por tus pecados!",
        "10": "Grande fue mi alegría cuando te hallé por primera vez. Fue como hallar uvas en el desierto; fue como cortar los primeros frutos. Pero al llegar a Baal Peor tus antepasados se hicieron odiosos por adorar a dioses falsos, a esos ídolos que tanto amaban.",
        "11": "Israel tiene grandes riquezas, pero, como vuelo de pájaro, desaparecerán sin dejar rastro. Sus mujeres ya no tendrán hijos.",
        "12": "Y si llegaran a tenerlos, yo se los quitaré antes de que lleguen a ser hombres. ¡Pobres de ellos cuando yo los abandone!",
        "13": "Israel y Tiro se parecen: los dos países tienen un hermoso territorio, ¡pero Israel conduce a sus hijos por un camino de muerte!",
        "14": "Dios nuestro, ¡dales su merecido! ¡Que no tengan hijos sus mujeres! Y, si acaso llegan a tenerlos, ¡que no puedan alimentarlos!",
        "15": "Vosotros, israelitas, llegasteis a Guilgal y cometisteis toda clase de maldad; por eso he dejado de amaros y he decidido echaros de mi casa. Todos vuestros jefes son rebeldes.",
        "16": "Israel está herido de muerte; es como un árbol con raíces secas, que ya no volverá a dar fruto. Aunque lleguen a tener hijos, yo haré que perezca ese fruto tan querido para ellos.",
        "17": "Israelitas, mi Dios os rechazará porque lo habéis desobedecido. Por eso andaréis errantes entre las naciones."
    },
    "10": {
        "1": "Israel era como una viña que estaba cargada de uvas. Pero cuanto más ricos erais, más templos construíais a vuestros dioses; cuanto más fértil era vuestra tierra, más bellos eran los monumentos que construíais a los ídolos.",
        "2": "Por eso Dios os va a castigar; destruirá esos altares a los ídolos, y os hará pagar por vuestro pecado, pues queréis al mismo tiempo amar a Dios y a los dioses falsos.",
        "3": "Ahora vosotros decís: «Por no respetar a Dios, nos hemos quedado sin rey. Pero aunque lo tuviéramos, ya no podría ayudarnos».",
        "4": "Habláis simplemente por hablar; cuando hacéis un pacto, juráis en falso. ¡Habéis sembrado maldad donde debería haber justicia!",
        "5-6": "Los habitantes de Samaría se sienten orgullosos del toro que adoran en Bet-Avén. Pero vendrá el ejército asirio y se llevará ese ídolo a su país como un regalo para su rey. Por eso los israelitas, junto con sus sacerdotes, sienten temor y se lamentan por perder ese ídolo ahora que es llevado al destierro.",
        "7": "El rey, que tiene su palacio en Samaría, será arrastrado por el río como un pedazo de madera.",
        "8": "Los santuarios de los cerros, lugar donde pecaban los israelitas adorando a dioses falsos, serán destruidos por completo. En sus ruinas crecerán la maleza y los espinos. Entonces vosotros, los israelitas, desearéis que una montaña os caiga encima y os aplaste.",
        "9": "Vosotros, israelitas, comenzasteis a pecar en Guibeá y no habéis dejado de hacerlo; por eso la guerra os destruirá en el mismo lugar donde pecasteis.",
        "10": "Haré que las naciones se reúnan contra vosotros; y os castigaré porque habéis cometido un doble crimen.",
        "11": "Israel era como una novilla amaestrada a la que gustaba trillar el trigo en la era. Pero ahora yo voy a cargar el yugo sobre el cuello de Israel y lo obligaré a que are: Judá abrirá surcos, e Israel pasará el rastrillo.",
        "12": "Preparaos para buscar a Dios. Preparad de nuevo el campo para sembrar una semilla de justicia y así obtendréis una cosecha de amor. Entonces Dios vendrá y os salvará.",
        "13": "Como habéis sembrado maldad, ahora cosecháis violencia y comeréis el fruto de vuestras mentiras. Habéis puesto vuestra confianza en el poder de vuestro ejército;",
        "14": "pues bien, ahora estalla la guerra contra la gente de vuestro pueblo, las fuertes murallas son destruidas y mueren las madres y los hijos, como cuando el rey Salmán destruyó la ciudad de Bet-Arbel.",
        "15": "Esto mismo os sucederá a vosotros, habitantes de Betel, porque es grande vuestra maldad. ¡Tan pronto como amanezca, el rey de Israel perderá la vida!"
    },
    "11": {
        "1": "Israel, cuando eras un país joven, yo te demostré mi amor. Yo te saqué de Egipto porque eras un hijo para mí.",
        "2": "Pero mientras más te llamaba, más te alejabas de mí, y les presentabas ofrendas a los ídolos y dioses falsos.",
        "3": "Yo te enseñé a caminar, Israel, y te llevé en mis brazos; pero no te diste cuenta de que era yo quien cuidaba de ti.",
        "4": "Con lazos de amor y de ternura te mantuve unido a mí; fui para ti como quien alza a un niño para besarlo con sus labios o se inclina hacia él para darle de comer.",
        "5": "No quisiste volver a mí; no quisiste dejar tu mala conducta. Por eso te castigaré y volverás a ser esclavo en Egipto; por eso Asiria te dominará.",
        "6": "La guerra arrasará tus ciudades, destruirá tus poblaciones y todos perecerán a causa de tu mal comportamiento.",
        "7": "Pueblo mío, ya lo has decidido; me abandonaste por otros dioses. Los crees más fuertes que yo, pero no podrán ayudarte.",
        "8": "Israelitas, yo no puedo abandonaros. No sería capaz de hacerlo. No podría destruiros, como destruí a la gente malvada de Adamá y Seboín. ¡Mi gran amor por vosotros no me lo permite!",
        "9": "No volveré a enfurecerme con vosotros, no volveré a destruir a Israel, pues no soy un simple hombre; soy el Dios santo que vive en medio de ti y no quiero destruirte.",
        "10-11": "Yo rugiré como un león y vosotros regresaréis desde Egipto y desde Asiria; vendréis a mí temblando de miedo, como las aves que vienen del oeste, y yo os llevaré a vuestras casas para que volváis a habitarlas. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "12": {
        "1": "Los de Israel me mienten todo el tiempo, siempre me están engañando; en cambio, los de Judá siguen siendo fieles al Dios santo.",
        "2": "Los de Israel son cada vez más mentirosos y violentos. Hacen pactos con Asiria, y envían regalos a Egipto; se alimentan del aire y corren todo el día tras el viento.",
        "3": "Dios ha iniciado un juicio contra el pueblo de Israel; va a castigarlo por su mala conducta, a pedirle cuenta por sus acciones.",
        "4-5": "Desde antes de nacer Jacob, vuestro antepasado, engañó a su hermano; y cuando se hizo un hombre, Dios se le apareció en Betel. Allí Jacob luchó con un ángel y consiguió vencerlo. Luego, con lágrimas en los ojos, suplicó el favor de Dios.",
        "6": "Nuestro Dios es el Dios todopoderoso; su nombre es «el Señor».",
        "7": "Por eso, israelitas, convertíos a Dios, actuad con amor y con justicia, y confiad siempre en vuestro Dios.",
        "8-9": "Israelitas, sois como los cananeos que engañan a sus clientes utilizando pesas falsas. También vosotros os habéis enriquecido acumulando grandes riquezas, pero pensáis que nadie puede probar que todo lo habéis robado.",
        "10": "Pero yo, que soy vuestro Dios desde que estabais en Egipto, os haré vivir de nuevo en tiendas de campaña, como cuando atravesabais el desierto e hicimos un pacto entre nosotros.",
        "11": "Ahora hablaré de nuevo a los profetas, haré que tengan muchas visiones y por medio de ellos os hablaré a través de parábolas.",
        "12": "Los israelitas que viven en Galaad dan culto a dioses falsos; los que viven en Guilgal matan toros para ofrecerlos a sus dioses; pero yo destruiré sus altares que se convertirán en montañas de piedras esparcidas por el campo.",
        "13": "Jacob, vuestro antepasado, huyó al país de los arameos y allí, para conseguir esposa, trabajó como pastor de ovejas.",
        "14": "Por medio de un profeta, Dios cuidó de los israelitas y los sacó de Egipto.",
        "15": "Pero ahora los de Israel han enfurecido a Dios. Por eso Dios los castigará; hará que paguen sus crímenes y toda la maldad que han cometido."
    },
    "13": {
        "1": "Hubo un tiempo en el que la tribu de Efraín hablaba y las demás tribus de Israel escuchaban con respeto; pero luego dio culto al dios Baal y esa fue su sentencia de muerte.",
        "2": "¡Y todavía sigue pecando! Sus artesanos fabrican ídolos de plata con una gran habilidad. Luego hacen ofrendas a sus ídolos y rinden homenaje a toros de metal.",
        "3": "Por eso, pronto dejarán de existir. Se esfumarán como la niebla, como el rocío de la mañana que se disipa al instante. El viento los arrastrará como a hojas secas, como al humo que sale de la chimenea.",
        "4": "Así dice Dios a su pueblo: «Israel, yo soy tu Dios; no tienes otro salvador». Yo he sido tu único Dios desde que estabas en Egipto.",
        "5-6": "Yo te cuidé y te alimenté cuando atravesabas el desierto, pero, en cuanto te saciaste, te llenaste de orgullo y te olvidaste de mí.",
        "7": "Por eso voy a tratarte con la misma furia de un león. Me esconderé en el camino y te atacaré como un leopardo.",
        "8": "¡Te atacaré como una osa a la que se le quitan sus cachorros! Te desgarraré el vientre, te devoraré como si fuera una leona; como una fiera salvaje te haré pedazos.",
        "9": "Israel, yo soy tu única ayuda, pero ahora voy a destruirte.",
        "10": "Tú pediste a tus jefes que te dieran reyes y jueces para que salvaran tus ciudades, pero ¿dónde están esos reyes? ¿Y qué pasó con esos jueces?",
        "11": "Tanto me irritaste que te di el rey que pediste, pero tanto me has irritado que ahora te lo he quitado.",
        "12": "¡He anotado en un libro, Israel, toda la maldad que has cometido!",
        "13": "¡Qué torpe eres, Israel! ¡Te pareces a esos niños que están a punto de nacer, pero no se colocan en la posición adecuada para el parto!",
        "14": "¿Y así esperas todavía que yo te libre de la muerte? ¡Pues ya no te mostraré compasión! Muerte, ¡ven con tu poder, ven a destruir a este pueblo!",
        "15": "Tal vez vuelvas a prosperar, pero yo te destruiré, Israel, como el viento del desierto que agota los manantiales y hace que se sequen las fuentes. Tus enemigos se adueñarán de todas tus riquezas y tesoros."
    },
    "14": {
        "1": "Castigaré a Samaría, porque su gente se rebeló contra mí. Sus habitantes morirán en la batalla, a sus niños los estrellarán contra el suelo y destrozarán el vientre de las embarazadas.",
        "2-3": "Tu maldad te ha hecho caer, Israel. ¡Arrepiéntete y regresa a tu Dios! Ven ante él con esta oración: «Perdona nuestros pecados y acepta las alabanzas que te presentamos como ofrenda.",
        "4": "Asiria no puede salvarnos, ni nosotros podremos escapar a caballo: así que no volveremos a adorar a dioses que hemos fabricado. Solo en ti, Dios nuestro, encuentra el huérfano ternura».",
        "5": "Ya mi enfado se ha calmado. Haré que no vuelvan a ser rebeldes mostrándoles todo mi amor sin pedirles nada.",
        "6-7": "Seré para vosotros, Israel, como el rocío que hace florecer los lirios. Os haré crecer como un árbol, echaréis profundas raíces y extenderéis vuestras frondosas ramas; tendréis la belleza de los olivos y el agradable aroma de los cedros.",
        "8": "Volverán los que habitaban a su sombra, harán crecer de nuevo el trigo, florecerán como las viñas y serán famosos como el vino del Líbano.",
        "9": "Israelitas, dejad ya esos ídolos inútiles. Soy yo quien os cuida y quien escucha vuestras oraciones. Yo que soy como un abeto siempre verde y de mí procede tu bienestar.",
        "10": "Si alguien es inteligente y sabio, debe prestar atención a este mensaje. Todo lo que Dios hace es correcto, y la gente buena sigue su ejemplo. ¡Pero los malvados son desobedientes y por eso Dios los destruye!"
    }
}