{
    "1": {
        "1": "En el pueblo de Tecoa vivía un ganadero llamado Amós que, en una visión que Dios le dio, recibió el encargo de llevar a los israelitas un mensaje. Esto sucedió dos años antes del terremoto, cuando Ozías era rey de Judá y Jeroboán, hijo de Joás, era rey de Israel.",
        "2": "Estos fueron los mensajes de Amós: Cuando Dios deja oír su poderosa voz en el monte Sion, se marchitan los pastos de la pradera y se reseca el monte Carmelo.",
        "3": "Esto dice el Dios de Israel: Vosotros, habitantes de Damasco, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Habéis hecho pedazos a la gente de Galaad como si desgranarais trigo en la era utilizando trillos de hierro.",
        "4": "Por eso, prenderé fuego al palacio del rey Jazael y al de su hijo Benadad;",
        "5": "derribaré los portones de Damasco, destruiré a los reyes de Bicat Avén y Bet Edén, y haré que a todos vosotros os lleven cautivos a la ciudad de Quir. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "6": "Esto dice el Dios de Israel: Vosotros, habitantes de Gaza, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Habéis apresado pueblos enteros y los vendisteis a Edom como esclavos.",
        "7": "Pues bien, ahora prenderé fuego a las murallas de Gaza y sus palacios quedarán hechos cenizas;",
        "8": "destruiré a los reyes de Asdod y de Ascalón, descargaré mi poder contra Ecrón y haré que mueran todos los filisteos. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "9": "Esto dice el Dios de Israel: Vosotros, habitantes de Tiro, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Habéis hecho presos pueblos enteros y los vendisteis a Edom como esclavos sin respetar el pacto de hermanos que habíais hecho con esos pueblos.",
        "10": "Por eso prenderé fuego a las murallas de Tiro, sus palacios quedarán convertidos en cenizas.",
        "11": "Esto dice el Dios de Israel: Vosotros, habitantes de Edom, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Habéis perseguido a vuestros propios hermanos y los matasteis sin ninguna compasión; disteis rienda suelta a vuestro rencor, y les guardasteis odio para siempre.",
        "12": "Por eso yo prenderé fuego a las ciudades de Temán y Bosrá, y sus palacios quedarán hechos cenizas.",
        "13": "Esto dice el Dios de Israel: Vosotros, habitantes de Amón, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Para agrandar vuestro territorio, habéis abierto en canal a las embarazadas de Galaad.",
        "14": "Por eso prenderé fuego a las murallas de Rabá, y sus palacios quedarán hechos cenizas. Lo haré el día de la batalla, en medio del estruendo de un día de tempestad;",
        "15": "y su rey junto con sus príncipes serán llevados cautivos. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "2": {
        "1": "Esto dice el Dios de Israel: Vosotros, habitantes de Moab, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Quemasteis los huesos del rey de Edom hasta dejarlos convertidos en cenizas.",
        "2": "Por eso prenderé fuego a las ciudades de Moab y dejaré convertidos en cenizas los palacios de Queriot; ¡vosotros, moabitas, perderéis la vida entre gritos de batalla y toques de trompeta!",
        "3": "¡Yo les quitaré la vida a su rey y a sus príncipes! Yo soy el Dios de Israel y cumpliré mi palabra.",
        "4": "Esto dice el Dios de Israel: Vosotros, habitantes de Judá, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Rechazasteis mis enseñanzas y os negasteis a obedecer mis mandamientos. Preferisteis adorar a los dioses falsos que antes adoraron vuestros antepasados.",
        "5": "Por eso prenderé fuego a las ciudades de Judá, un fuego que devorará los palacios de Jerusalén.",
        "6": "Esto dice el Dios de Israel: Vosotros, habitantes de Israel, habéis llegado al colmo de la maldad. Por eso, ¡no os perdonaré! Vendéis al que es bueno por unas cuantas monedas, y al que es pobre por un par de zapatos;",
        "7": "arrastráis por el suelo al desvalido y no hacéis justicia al humilde. Padre e hijo me ofenden al tener relaciones sexuales con una misma mujer.",
        "8": "Se acuestan con ella junto a cualquier altar; se acuestan sobre la ropa que algún pobre les dejó en prenda como garantía de pago; con el dinero de multas injustas compran vino y se emborrachan en el templo de su dios.",
        "9-10": "A vosotros, israelitas, yo os saqué de Egipto y durante cuarenta años os guie a través del desierto; destruí por completo a los amorreos y os di a vosotros su país, aunque ellos eran un pueblo de mucha fuerza y gran estatura.",
        "11": "De entre vuestros hijos elegí a algunos como profetas y entre vuestros jóvenes consagré a otros como nazireos. ¡Decidme si no es verdad! Yo soy el Dios de Israel y cumpliré mi palabra.",
        "12": "Pero vosotros, israelitas, obligasteis a los nazireos a que bebieran vino y no dejasteis que los profetas os comunicaran mis mensajes.",
        "13": "Por eso, pueblo de Israel, yo dejaré que os hundáis lo mismo que se hunde una carro cargado de trigo.",
        "14-15": "De mí no podrán escapar ni los corredores más veloces, ni los soldados más fuertes, ni los guerreros más valientes, ni los arqueros más diestros, ni los que huyan a caballo;",
        "16": "¡hasta los más valientes huirán desnudos ese día! Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "3": {
        "1-2": "Escuchad, israelitas, esta palabra que Dios pronuncia contra vosotros, contra todo el pueblo al que Dios hizo salir de Egipto: De todos los pueblos de la tierra, solo a vosotros os elegí, solo a vosotros os saqué de Egipto. Por eso voy a haceros pagar toda la maldad que habéis cometido.",
        "3": "Si dos personas caminan juntas, es porque están de acuerdo.",
        "4": "Si el león ruge en la selva, es porque ha encontrado una presa; si el leoncillo gruñe en su cueva, es porque atrapó un animal.",
        "5": "Si un pájaro cae al suelo es porque alguien puso una trampa; si salta la trampa preparada en el suelo es porque algo ha sido atrapado.",
        "6": "Si la gente se alborota, es porque suena la alarma. Y si algo malo sucede en la ciudad, es Dios quien lo causa.",
        "7": "¡Dios nunca hace nada sin comunicarlo a sus profetas!",
        "8": "Si el león ruge, todo el mundo tiembla de miedo; si nuestro Dios lo ordena, el profeta tiene que hablar.",
        "9": "Dad a conocer esto en los palacios de Asdod y en los palacios de Egipto. Decid a la gente que se reúna en los montes de Samaría. Que vea el desorden y la violencia que hay en esa ciudad.",
        "10": "Porque así dice Dios: Los de Samaría no saben qué significa hacer lo bueno. Solo saben robar a la fuerza, y guardar en sus palacios lo robado.",
        "11-12": "Por lo tanto, esto os dice Dios: Un ejército enemigo vendrá a Samaría y la rodeará para conquistarla; derribará sus fortalezas y dejará vacíos sus palacios. Cuando un león ataca las ovejas, el pastor lucha por salvarlas, pero solo alcanza a rescatar dos patas o un pedazo de oreja; pues eso mismo os pasará a vosotros, israelitas que vivís en Samaría, y descansáis en cómodas camas y lujosos sillones: apenas nada podréis llevaros los que logréis escapar.",
        "13": "Esto dice también el Dios todopoderoso, Señor del universo: ¡Prestad mucha atención! ¡Advertid a los descendientes de Jacob",
        "14": "que pronto voy a castigarlos por los pecados que han cometido! Cuando llegue ese día, derribaré los altares que construyeron en Betel; destruiré los cuernos del altar y los arrojaré al suelo.",
        "15": "Derribaré todas sus casas y todos sus palacios; derribaré las casas adornadas de marfil que los ricos construyeron para pasar el invierno y descansar en verano. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "4": {
        "1": "Y vosotras, mujeres de Samaría, escuchad lo que tengo que deciros: Estáis gordas como vacas de la región de Basán; maltratáis y humilláis a los pobres, y pedís a vuestros maridos que os traigan vino para emborracharos.",
        "2": "Pero el poderoso Dios de Israel os jura que ya está cerca el día en que a vosotras y a vuestros hijos se los llevarán lejos de aquí. Tanto a ellos como a vosotras os pondrán ganchos en la boca,",
        "3": "y a vosotras os sacarán por los huecos de las murallas, una detrás de otra, para llevaros al matadero. Esto es lo que dice Dios:",
        "4-5": "Ya que a vosotros, israelitas, os gusta tanto pecar, seguid adorando a los ídolos en el santuario de Betel y en el santuario de Guilgal. Seguid presentando vuestras ofrendas todas las mañanas, y traed al santuario cada tercer día la décima parte de vuestras cosechas; traed panes en acción de gracias y anunciad por todas partes las ofrendas voluntarias que hacéis.",
        "6": "Yo hice que pasarais hambre en todos vuestros pueblos y ciudades, pero a pesar de eso no os arrepentisteis. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "7": "Tres meses antes de la cosecha decidí no enviaros lluvia; mientras que en una ciudad llovía, en otra no caía ni gota de agua; unos campos quedaron empapados, mientras que otros quedaron resecos.",
        "8": "Los que no tenían agua iban a las ciudades que sí tenían, aunque no lograban calmar su sed. Pero a pesar de eso, no os arrepentisteis. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "9": "Yo destruí vuestras cosechas y acabé con vuestros árboles frutales; yo envié sobre vuestros campos grandes plagas de saltamontes y ardientes vientos del desierto. Pero a pesar de eso, no os arrepentisteis. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "10": "Mandé plagas contra vosotros, como las que mandé contra Egipto; hice que vuestros jóvenes murieran en la guerra y se llevaran vuestros caballos como botín. ¡El mal olor de los muertos se sentía por todas partes! Pero a pesar de eso, vosotros no os arrepentisteis. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "11": "A muchos de vosotros os destruí como destruí a las ciudades de Sodoma y de Gomorra. ¡Parecíais brasas recién sacadas del fuego! Pero a pesar de eso, no os arrepentisteis. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "12": "Por todo eso, pueblo de Israel, ahora voy a castigaros; y como no podréis evitarlo, preparaos a encontraros conmigo que soy vuestro Dios.",
        "13": "Porque yo soy quien hizo el viento y las montañas; yo soy quien convierte la luz del día en oscuridad; yo soy quien comunica sus planes a la humanidad entera; yo soy el que camina por las alturas de la tierra. Mi nombre es «el Señor», el Dios todopoderoso."
    },
    "5": {
        "1-4": "Pueblo de Israel, escuchad este triste canto que entono por vosotros: Ya podéis daros por muertos. Quedaréis tendidos en el suelo y no volveréis a levantaros; seréis como una jovencita muerta que no volverá a la vida. No os irá bien en la guerra. Si de una ciudad salen mil soldados, solo cien volverán con vida; si de un pueblo salen cien soldados, solo diez volverán con vida. Si queréis seguir viviendo, debéis acudir a mí.",
        "5": "No vayáis al santuario de Betel, porque pronto será destruido; tampoco vayáis a Guilgal ni os dirijáis a Beerseba porque todos sus habitantes serán llevados presos a otro país.",
        "6": "Si queréis seguir viviendo, debéis acudir a mí. Si no lo hacéis así, yo destruiré el reino de Israel; ¡prenderé fuego al santuario de Betel, y nadie será capaz de apagarlo!",
        "7": "No habéis tratado con justicia a los que son maltratados, ni habéis respetado sus derechos; ¡habéis convertido en malo lo que es bueno!",
        "8-9": "Yo soy quien hizo todas las estrellas del cielo; yo soy quien convierte la luz del día en oscuridad, y la oscura noche en día; yo soy quien manda a las nubes que vengan y rieguen la tierra; yo soy quien derriba murallas y quien convierte grandes fortalezas en un montón de ruinas; ¡mi nombre es «el Señor»!",
        "10": "Vosotros despreciáis al que lucha por la justicia y al que dice la verdad;",
        "11": "humilláis a los pobres y les quitáis el pan de la boca al cobrarles altos impuestos. Por eso no podréis disfrutar de las lujosas casas que habéis construido, ni tampoco beberéis el vino de los hermosos viñedos que plantasteis.",
        "12": "Yo conozco vuestros pecados, que son muchos, y estoy enterado de vuestras maldades, que son innumerables. Sé que los jueces aceptan dinero para juzgar a favor de los malvados y en contra de la gente inocente.",
        "13": "Hay tanta maldad hoy en día que los sabios prefieren callarse.",
        "14-15": "Decís que yo, el Dios todopoderoso, vivo en medio de vosotros. Pues bien, si queréis vivir, dejad de hacer lo malo, empezad a hacer lo bueno y tratad a todos con justicia. Puede ser que entonces tenga compasión de vosotros, pueblo de Israel, y vuelva a bendecir a los pocos que entre vosotros hayan quedado con vida.",
        "16-17": "Esto es, israelita, lo que dice el todopoderoso Dios de Israel: Cuando yo venga a castigaros, el llanto se oirá por todas partes. Se llorará en las calles, se llorará en los mercados, se llorará en los viñedos, se llorará en los campos, ¡y también en los funerales!",
        "18": "¡Qué mal os va a ir, los que esperáis con ansia el día de mi llegada! ¡Porque no será un día de luz, sino un día de terrible oscuridad!",
        "19": "Ese día sabrán lo que sienten los que huyen de un león y se encuentran con un oso. los que entran en su casa y los muerde una serpiente al apoyarse en la pared.",
        "20": "¡El día de mi venida no será un día de felicidad, sino un día de terrible tristeza!",
        "21": "¡Yo aborrezco vuestras fiestas religiosas! ¡Me disgustan vuestras reuniones!",
        "22": "Os acercáis a mí trayendo toda clase de ofrendas, pero no son de mi agrado.",
        "23": "¡Id a cantar a otra parte! ¡No quiero oír esa música de arpa!",
        "24": "Lo que quiero es que tratéis con justicia a los demás y que vuestras buenas acciones sean tan abundantes como las aguas de un río caudaloso.",
        "25": "Pueblo de Israel, durante los cuarenta años que anduvisteis por el desierto nunca me presentasteis ofrendas.",
        "26": "En cambio, llevabais a hombros las imágenes de Sacut y Keván, esos dioses astrales que vosotros os habéis fabricado.",
        "27": "Pues bien, haré que os lleven presos más allá de Damasco. Así os lo aseguro yo mismo, el Dios todopoderoso, cuyo nombre es «el Señor»."
    },
    "6": {
        "1": "¡Que mal os va a ir a los que vivís tranquilos y confiados en Jerusalén y en Samaría y presumís de ser los jefes de la nación más importante, a quienes acuden los israelitas!",
        "2": "Id a la ciudad de Calné, a la gran ciudad de Jamat y a Gat, ciudad filistea, ¡y ved lo que pasó con ellas! ¿Os creéis mejores que ellos? ¿Pensáis que vuestro país es más extenso?",
        "3": "Pretendéis alejar la desgracia, pero solo conseguís traer más violencia.",
        "4": "Os pasáis el día recostados en lujosas camas de marfil y comiendo lo mejor del ganado.",
        "5": "No hacéis más que tocar el arpa, y hasta inventáis instrumentos musicales siguiendo el ejemplo de David.",
        "6": "Bebéis vino hasta emborracharos y usáis los más finos perfumes, ¡pero nada os importa que el país esté en la ruina!",
        "7": "Por eso voy a poner fin a vuestras fiestas y seréis los primeros en ir al destierro.",
        "8": "Esto es lo que Dios todopoderoso jura por sí mismo: Los israelitas se sienten orgullosos de sus hermosos palacios, pero yo los aborrezco y los voy a entregar, a ellos y a su ciudad, en manos de sus enemigos.",
        "9": "Cuando eso pase, no importa si solo diez hombres quedan con vida en una casa, todos ellos morirán.",
        "10": "Tal vez llegue algún pariente para recoger y quemar los cadáveres; si otro pariente le pregunta si todavía queda alguien, el primero le responderá que no, y le advertirá que se calle, porque no se debe pronunciar mi santo nombre.",
        "11": "Tomad esto en cuenta: Yo, el Dios de Israel, voy a destruir por completo todas las casas, grandes y pequeñas.",
        "12": "Hay dos cosas imposibles de hacer: correr a caballo entre las rocas y arar con bueyes en el mar. Pues vosotros habéis hecho lo que parecía imposible: habéis convertido la justicia en muerte y en tristeza la alegría del pueblo.",
        "13": "Os sentís muy felices y os alegráis sin motivo presumiendo de conquistar ciudades solo con vuestro esfuerzo.",
        "14": "Pues oíd esto, israelitas: Voy a mandar contra vosotros una nación que os conquiste, y os venza por completo; desde Jamat, en el norte, hasta el desierto, en el sur. Así os lo aseguro yo mismo que soy el Dios todopoderoso."
    },
    "7": {
        "1": "Dios me permitió ver la plaga de saltamontes que iba a lanzar sobre los campos de Israel. Ya se había recolectado la primera cosecha, la que pertenece al rey, pero faltaba recolectar la segunda, la que es para el pueblo.",
        "2": "Cuando vi que los saltamontes se estaban comiendo la hierba, rogué a Dios: —¡Perdona a tu pueblo, Dios mío! ¿Cómo vamos a sobrevivir si somos un pueblo tan pequeño?",
        "3": "Entonces Dios sintió compasión de nosotros, y dijo: —Bien, no dejaré que los saltamontes os destruyan.",
        "4": "Dios me permitió ver a continuación el fuego con que pensaba castigarnos. Ese fuego había ya consumido las aguas del mar y estaba a punto de acabar también con los campos.",
        "5": "Pero yo rogué a Dios: —¡No lo hagas, Dios mío! ¿Cómo vamos a sobrevivir si somos un pueblo tan pequeño?",
        "6": "Entonces Dios sintió compasión de nosotros, y dijo: —Bien, tampoco dejaré que el fuego os devore.",
        "7": "Dios también me permitió ver cómo estaba junto a una pared con una plomada de albañil en la mano.",
        "8": "Me preguntó: —¿Qué es lo que ves, Amós? Yo le respondí: —Veo una plomada de albañil. Entonces Dios me dijo: —Con esta plomada voy a ver si mi pueblo se comporta rectamente. Ya no voy a perdonarle un solo pecado más.",
        "9": "Destruiré los pequeños templos que se han construido los israelitas en las colinas, y declararé la guerra a la familia del rey Jeroboán.",
        "10": "Un sacerdote de Betel, llamado Amasías, mandó decir a Jeroboán, rey de Israel: —Amós está hablando contra ti y sus palabras resultan intolerables,",
        "11": "pues, según él, tú morirás en el campo de batalla y los israelitas serán llevados presos a otro país.",
        "12": "Así que Amasías se dirigió a Amós y le dijo: —Tú, que dices que has visto lo que va a suceder, vete a Judá y gánate allí la vida como profeta.",
        "13": "Deja ya de profetizar aquí en Betel, porque este es el santuario del rey y el templo más importante del reino.",
        "14": "Amós le respondió: —Yo no soy profeta de profesión, ni tampoco mi padre lo fue. Me gano la vida cuidando ganado y cosechando higos silvestres.",
        "15": "Si ahora hablo en nombre de Dios, es porque Dios mismo me pidió que dejara de cuidar el ganado y me envió a anunciar este mensaje a su pueblo Israel.",
        "16-17": "Tú dices que yo no debo profetizar contra los israelitas, porque son descendientes de Isaac. Pues escucha lo que Dios me manda que te diga: «En esta misma ciudad, tu mujer se hará prostituta, y tus hijos y tus hijas morirán atravesados por la espada. Otros se quedarán con tus tierras, tú morirás lejos de tu patria, y los israelitas serán llevados cautivos a un país muy lejano»."
    },
    "8": {
        "1": "Dios me permitió ver también una cesta en la que había fruta madura.",
        "2": "Entonces me preguntó: —¿Qué es lo que ves, Amós? Yo le respondí: —Veo una cesta llena de fruta madura. Entonces Dios me dijo: —Pues también Israel está lleno de maldad y listo para ser castigado. Ya no volveré a perdonar sus pecados.",
        "3": "Está cerca el día en que convertiré en lamentos los cantos de palacio. Ese día habrá tantos cadáveres que los arrojarán silenciosamente en cualquier parte. Así os lo aseguro yo mismo que soy el Dios todopoderoso.",
        "4": "Escuchad bien esto, los que humilláis a los pobres y estáis acabando con ellos.",
        "5": "Para vender más caro el trigo estáis deseando que pronto termine el sábado y pase la fiesta de comienzos de mes. Solo pensáis en engañar a vuestros clientes usando pesas y medidas falsas.",
        "6": "Queréis negociar hasta con la cáscara del trigo. Queréis hacer esclavos a los pobres a cambio de unas monedas o por el precio de unas sandalias.",
        "7": "Pero yo soy el Dios de Israel, y os juro por mi honor que no olvidaré vuestras malas acciones.",
        "8": "Por causa de todo esto, la tierra misma temblará; subirá como el agua del río Nilo, y luego se hundirá por completo, haciendo llorar a sus habitantes.",
        "9": "Yo soy el Dios de Israel, y os aseguro que ese día el sol dejará de brillar; el mediodía se convertirá en noche y toda la tierra quedará a oscuras.",
        "10": "Convertiré vuestras fiestas en funerales, y vuestras canciones en tristes lamentos; todos vosotros vestiréis de luto y os tendréis que rapar la cabeza; andaréis tristes y llenos de amargura, como si hubiera muerto vuestro único hijo.",
        "11": "Yo soy el Dios de Israel, y os aseguro que vienen días en que haré que sintáis hambre; tendréis hambre, pero no de pan; tendréis sed, pero no de agua, sino de oír mi palabra.",
        "12": "Andaréis de este a oeste y de norte a sur con deseos de oír mi palabra, pero yo no os hablaré.",
        "13": "Cuando llegue ese día, aun las muchachas más sanas y los jóvenes más fuertes se desmayarán de sed.",
        "14": "Además, caerán también sin vida todos los que juran en nombre de los dioses de Samaría, de Dan y de Beerseba. Caerán y no volverán a levantarse."
    },
    "9": {
        "1": "Después de eso vi a Dios que estaba de pie, junto al altar, y me decía: Golpea la parte alta de las columnas del templo para que el templo se derrumbe y caiga sobre la gente. ¡Nadie escapará con vida! Pero si alguno logra escapar, morirá en el campo de batalla.",
        "2": "No importa que se escondan en lo más profundo de la tierra: de allí los voy a sacar; no importa que se escondan en lo más alto del cielo: de allí haré que desciendan.",
        "3": "Tal vez se escondan en lo más alto del monte Carmelo, pero yo mismo iré a buscarlos y los sacaré de allí. Tal vez se escondan de mi vista en lo más profundo del mar, pero yo mandaré al monstruo marino para que los destroce con sus dientes.",
        "4": "Y si acaso sus enemigos los llevan presos a otro país, también allí ordenaré que mueran a filo de espada. Voy a estar pendiente de ellos, pero no para hacerles bien sino para hacerles mal.",
        "5": "Soy yo, el Dios todopoderoso, quien toca la tierra, y esta se desmorona mientras sus habitantes se lamentan; soy yo quien la hago crecer y decrecer como crece y decrece el Nilo.",
        "6": "Yo he puesto mi casa en el cielo, y el firmamento sobre la tierra; yo reúno las aguas del océano y las derramo sobre la tierra. Mi nombre es «el Señor».",
        "7": "Para mí, vosotros, israelitas, no sois diferentes a otros pueblos: a vosotros os saqué de Egipto, pero también saqué a los filisteos de Creta y a los arameos de Quir.",
        "8": "He visto que sois un pueblo pecador; ¡por eso os borraré del mapa! Pero no destruiré del todo a los descendientes de Jacob. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "9": "Pueblo de Israel, ahora mismo daré la orden de que seáis sacudidos como se sacude el trigo en la criba sin que se desperdicie un solo grano.",
        "10": "Vosotros pensáis que nada malo os pasará, pero al final vuestros pecados os causarán la muerte.",
        "11": "Cuando llegue ese día, haré que los descendientes de David vuelvan a reinar en Israel. Lo que estaba en ruinas será reconstruido y volverá Israel a ser fuerte como antes.",
        "12": "Así, lo que quede de Edom y de las otras naciones será de nuevo propiedad de Israel, el pueblo que alaba mi nombre. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "13": "Ya está cerca el día en que tendréis abundantes cosechas. No habréis terminado de cosechar el trigo cuando tendréis que volver a arar; no habréis acabado de vendimiar cuando ya tendréis que empezar a sembrar. ¡En los cerros y en las colinas correrá el vino como si fuera un río!",
        "14": "Pueblo de Israel, cuando llegue ese día, os haré volver a vuestro país. Entonces reconstruiréis ciudades y volveréis a habitarlas; plantaréis viñedos y beberéis su vino, sembraréis huertos y comeréis sus frutos.",
        "15": "Yo mismo os plantaré en vuestra tierra, y nadie volverá a arrancaros de la tierra que os di. Yo soy el Dios de Israel y cumpliré mi palabra."
    }
}