{
    "1": {
        "1-2": "Dios comunicó al profeta Abdías lo que pensaba hacer con el país de Edom. Le dijo: Yo, el Dios de Israel, he enviado un mensajero por todas las naciones para que proclame este mensaje: «¡Pongámonos en marcha y vayamos a la guerra contra Edom!». Y tú, Edom, escúchame bien: Yo voy a hacer de ti la más pequeña de las naciones. ¡Todo el mundo te despreciará!",
        "3": "Tú te crees muy importante porque vives entre las rocas; piensas que estás muy seguro por vivir en las altas montañas; crees que nadie podrá derribarte, ¡pero estás muy equivocado!",
        "4": "Yo soy el Dios todopoderoso, y juro que te derribaré aunque vueles como las águilas y pongas tu nido entre las estrellas.",
        "5": "Cuando un ladrón te asalta de noche, no se lleva todo lo que tienes; cuando entran los vendimiadores en la viña, no se llevan todos los racimos.",
        "6": "¡Pero a ti te han quitado todo! ¡Se han llevado todos tus tesoros!",
        "7": "Los que estaban de tu parte y decían que eran tus amigos te pusieron trampas y te engañaron; los que compartían tu mesa se volvieron tus enemigos, te echaron de tu propia tierra diciendo: no queda en él sabiduría.",
        "8": "Pero escúchame, Edom: yo soy el Dios todopoderoso, y te juro que aquel día no quedará en tus montañas ni uno solo de tus sabios, toda tu sabiduría desaparecerá.",
        "9": "En la ciudad de Temán tus valientes temblarán de miedo, y en las montañas de Edom no quedará ni un solo hombre.",
        "10": "Tú, Edom, quedarás humillado y serás destruido por completo por haber tratado con violencia a tus parientes, los israelitas.",
        "11": "Cuando una nación extranjera atacó la ciudad de Jerusalén, derribó sus puertas, se llevó cautivo a su ejército y se repartió sus riquezas, tú, Edom, estabas allí y te portaste igual que ellos.",
        "12": "No debiste haberte alegrado cuando tus hermanos sufrían; no debiste haberte reído cuando Judá estaba en ruinas; no debiste burlarte de ellos cuando estaban angustiados;",
        "13": "no debiste entrar en Jerusalén ni alegrarte de su desgracia cuando mi ciudad era destruida; no debiste robarle sus riquezas cuando ya no podía defenderse.",
        "14": "No debiste quedarte al acecho donde se cruzan los caminos para matar a los que huían, ni debiste entregar a los que quedaban en manos de sus enemigos cuando ya no sabían qué hacer.",
        "15": "¡Pero ya está cerca el día en que juzgaré a todas las naciones! ¡Ese día recibirás tu merecido y harán contigo lo mismo que tú hiciste con otros!",
        "16": "Mi pueblo sufrió mucho en el monte donde está mi Templo; pues así sufrirán también todas las naciones extranjeras hasta que no quede rastro de ellas. ¡Será como si no hubieran existido!",
        "17": "Pero los que quedan de Israel buscarán refugio en mi Templo santo; allí se pondrán a salvo y los descendientes de Jacob recobrarán lo que les pertenece.",
        "18": "Así como el fuego quema la paja, la gente de Edom será destruida por las doce tribus de Israel. ¡Nadie en Edom quedará con vida! Yo soy el Dios de Israel y cumpliré mi palabra.",
        "19": "Los israelitas del sur de Palestina se apoderarán de las montañas de Edom; los israelitas de la llanura ocuparán el territorio filisteo, el territorio de Efraín y el territorio de Samaría; los de la tribu de Benjamín ocuparán la región de Galaad.",
        "20": "En cuanto a la multitud de israelitas repatriados de otros países, se apoderará del territorio de los cananeos, hasta la ciudad de Sarepta; y los habitantes de Jerusalén que fueron llevados a Sefarad, ocuparán las ciudades del sur.",
        "21": "Todos ellos vendrán a mi Templo como un pueblo victorioso; gobernarán al país de Edom y yo seré su rey."
    }
}