{
    "1": {
        "1": "Cierto día, un hombre llamado Jonás, hijo de Amitay, recibió este mensaje de parte de Dios:",
        "2": "—Levántate, vete a la gran ciudad de Nínive y diles que voy a castigarlos porque su maldad es muy grande.",
        "3": "Pero en vez de ir a Nínive, Jonás decidió dirigirse a Tarsis para evitar cumplir el mandato de Dios. Llegó al puerto de Jope y encontró un barco que estaba a punto de salir para Tarsis. Pagó su pasaje y se embarcó con la intención de alejarse de Dios.",
        "4": "Cuando ya estaban en alta mar, Dios mandó un viento muy fuerte que pronto se convirtió en una violenta tempestad. El barco estaba a punto de romperse en pedazos.",
        "5": "Cada uno de los marineros, temblando de miedo, llamaba a gritos a su dios. Luego, arrojaron al mar toda la carga del barco para quitarle peso. Mientras tanto, Jonás dormía plácidamente en la bodega del barco.",
        "6": "El capitán se le acercó y le dijo: —¿Qué haces aquí durmiendo? ¡Levántate y pide ayuda a tu dios! Tal vez se preocupe de nosotros al ver que estamos en peligro y nos salve.",
        "7": "Al mismo tiempo, los marineros se dijeron unos a otros: —Echemos suertes para saber quién tiene la culpa de nuestra desgracia. Echaron suertes y Jonás resultó culpable.",
        "8": "Entonces, los marineros preguntaron a Jonás: —¡Dinos ya por qué estamos sufriendo todo esto! ¿En qué trabajas? ¿De dónde vienes? ¿Cuál es tu país? ¿De qué nacionalidad eres?",
        "9": "Jonás respondió: —Soy hebreo y adoro al Dios soberano y creador de todas las cosas. Lo que está pasando es culpa mía, pues estoy huyendo de él.",
        "10-11": "Los marineros, llenos de terror, le dijeron: —¿Por qué has hecho esto? ¿Qué podemos hacer contigo para que el mar se calme?",
        "12": "—Echadme al mar y el mar se calmará —contestó Jonás—. Esta terrible tempestad cayó sobre vosotros por mi culpa.",
        "13": "Los marineros comenzaron a remar con todas sus fuerzas, tratando de acercar el barco a tierra; pero no pudieron porque las olas eran cada vez más altas y los rodeaban por completo.",
        "14": "Entonces los marineros clamaron a Dios diciendo: —Por favor, no nos dejes morir por culpa de este hombre, ni nos culpes de la muerte de un inocente, pues eres tú quien ha querido hacer todo esto.",
        "15": "Entonces los marineros tomaron a Jonás y lo tiraron al mar. De inmediato el mar se calmó.",
        "16": "Al ver lo sucedido, los marineros reconocieron al Dios de Jonás como su Dios, le presentaron una ofrenda y prometieron seguir adorándolo."
    },
    "2": {
        "1": "Entonces Dios mandó un pez enorme que se tragó a Jonás. Y Jonás estuvo dentro del pez tres días y tres noches.",
        "2": "Desde allí, Jonás oró a Dios:",
        "3": "Cuando estaba sufriendo, clamé a ti, Dios mío, y tú me escuchaste; cuando estaba casi muerto, pedí ayuda y tú me la diste.",
        "4": "Me arrojaste a lo más hondo del mar. Solo agua veía yo por todos lados; grandes olas me envolvían por completo.",
        "5": "Llegué a pensar que ya no me querías, que no volvería a entrar en tu Templo.",
        "6": "El agua me llegaba hasta el cuello, el océano me cubría totalmente y las algas se enredaban en mi cabeza.",
        "7": "Creí que ya nunca saldría del fondo del mar ni que escaparía del reino de los muertos. Pero tú, Dios mío, me salvaste la vida.",
        "8": "Cuando ya estaba sin fuerzas, me acordé de ti, y oré. Mi oración llegó hasta tu santuario.",
        "9": "Los que adoran a otros dioses, es porque se han olvidado de que tú, oh Dios, los amas.",
        "10": "Pero yo voy a adorarte y a cantarte con alegría. Te presentaré ofrendas y cumpliré las promesas que te hice. ¡Porque solo tú puedes salvar!",
        "11": "Entonces Dios ordenó al pez que arrojara a Jonás en la orilla del mar."
    },
    "3": {
        "1": "Dios volvió a hablar a Jonás y le dio esta orden:",
        "2": "—Levántate, vete a la gran ciudad de Nínive y anuncia el mensaje que voy a darte.",
        "3": "Esta vez Jonás se levantó y se fue a Nínive. Aquella ciudad era tan grande que para recorrerla entera se necesitaban tres días completos.",
        "4": "Jonás entró en la ciudad, y durante todo un día estuvo anunciando: —¡Dentro de cuarenta días Dios va a destruir esta ciudad!",
        "5": "Entonces toda la gente de Nínive decidió obedecer a Dios y, para demostrar su conversión, todos, desde el más rico hasta el más pobre, se vistieron con ropas ásperas y ayunaron.",
        "6": "Cuando el rey de Nínive se enteró de esto, se levantó de su trono, se quitó sus ropas finas, se puso ropas ásperas y se sentó en el suelo.",
        "7": "De inmediato el rey hizo proclamar por toda la ciudad de Nínive: «Esta es una orden del rey y de sus ministros: Que nadie coma nada. Se prohíbe que la gente, las vacas y las ovejas coman o beban.",
        "8": "Que todos se pongan ropas ásperas y oren a Dios con todas sus fuerzas. Que dejen de hacer lo malo y no se comporten con violencia.",
        "9": "Si lo hacemos así, tal vez a Dios se le pase el enfado y no nos destruya».",
        "10": "Y al ver que toda la gente de Nínive se convirtió y dejó de hacer el mal, Dios decidió no destruirlos."
    },
    "4": {
        "1": "Jonás se disgustó muchísimo al ver que Dios perdonó a la gente de Nínive.",
        "2": "Muy molesto, le dijo a Dios: —¿No era esto lo que yo pensé que harías cuando aún estaba en mi tierra? Por eso quise huir lejos de ti y dirigirme a Tarsis. Yo sé que eres un Dios muy bueno; te compadeces de todos y te cuesta enfadarte. Es tan grande tu amor que, cuando dices que vas a castigar, después cambias de opinión y no lo haces.",
        "3": "Pues mira, si tengo que ver estas cosas, prefiero que me quites la vida a seguir viviendo.",
        "4": "Dios le preguntó a Jonás: —¿Qué razón tienes para sentirte tan molesto?",
        "5": "Entonces Jonás salió de la ciudad a un lugar situado al este. Cortó unas ramas y construyó un refugio para protegerse del sol. Se sentó bajo la sombra y se puso a esperar para ver lo que le iba a pasar a la ciudad.",
        "6": "Entonces Dios hizo brotar una planta que creció y proporcionó sombra a Jonás para que no se sintiera tan enfadado. ¡Jonás se alegró con aquella planta!",
        "7": "Pero al amanecer del día siguiente Dios hizo que un gusano dañara la planta que terminó por secarse.",
        "8": "Entonces Dios mandó un viento tan caliente sobre la cabeza de Jonás que, a punto de desmayarse, deseó la muerte y gritó: —¡Prefiero morir a seguir viviendo!",
        "9": "Entonces Dios le preguntó a Jonás: —¿Crees que es justo que te enfades tanto porque la planta se haya secado? —Por supuesto que sí —respondió Jonás—. Sin ella, prefiero morirme.",
        "10": "Dios dijo entonces a Jonás: —Estás preocupado por una planta que ni has sembrado ni has hecho crecer. En una noche creció y en la otra se secó.",
        "11": "¿No crees que debo preocuparme y tener compasión por la ciudad de Nínive? En esta gran ciudad viven ciento veinte mil niños y hay además mucho ganado."
    }
}