{
    "1": {
        "1": "Yo soy Miqueas de Moréset. Dios me ha mostrado en visión lo que piensa hacer contra las ciudades de Samaría y Jerusalén. Esto es lo que Dios me ha dicho en tiempos de Jotán, Ajaz y Ezequías, reyes de Judá.",
        "2": "¡Escuchadme bien, pueblos todos de la tierra! ¡Prestadme atención, habitantes de este país! Yo soy el Dios de Israel y desde mi santo Templo voy a denunciar vuestras maldades.",
        "3": "Ya estoy a punto de salir de mi morada y ponerme a caminar sobre los montes de esta tierra.",
        "4": "Cuando así lo haga, los montes se derretirán, como la cera con el fuego, y los valles se partirán en dos, como se parten las montañas cuando los ríos bajan por ellas.",
        "5": "Todo esto sucederá por la rebeldía de los israelitas, pues ya son muchos sus pecados. Los de Israel han pecado en la ciudad de Samaría; los de Judá adoraron a otros dioses en la ciudad misma de Jerusalén.",
        "6": "Por eso convertiré a Samaría en un montón de ruinas, en campo que solo servirá para plantar viñedos en él. Esparciré sus piedras por el valle y dejaré al descubierto sus cimientos.",
        "7": "Por eso haré pedazos todos los ídolos de Samaría y quemaré todas las imágenes sagradas; las fabricaron con dinero ganado en la prostitución, pues ahora volverán a ser objeto de un culto pervertido.",
        "8-9": "Entonces yo dije: Samaría y mi pueblo Judá han sido heridos de muerte. La muerte también amenaza a Jerusalén, capital de Judá. Por eso lloro y estoy triste; por eso ando desnudo y descalzo; por eso chillo como avestruz, por eso lanzo aullidos como chacal.",
        "10": "Pero no os pongáis a llorar ni digáis nada a los de Gat. Más bien retorceos de dolor en ese pueblo que se llama Polvareda.",
        "11": "Los habitantes de Safir serán llevados como esclavos; avanzarán desnudos y avergonzados. Están atrapados los que viven en Zaanán y se lamentan los habitantes de Betesel, pero nadie puede ayudarlos.",
        "12": "Los habitantes de Marot están llenos de amargura porque Dios ha llevado la desgracia hasta la entrada misma de Jerusalén.",
        "13": "Habitantes de Laquis, enganchad los caballos a los carros. Allí comenzó a pecar Jerusalén, allí se rebelaron los de Israel.",
        "14": "Tú deberás despedirte de Moréset Gat y la ciudad de Aczib será una trampa para los reyes de Israel.",
        "15": "Porque esto dice Dios: Contra vosotros, habitantes de Maresá, voy a enviar un conquistador, y aun los israelitas más valientes huirán hasta la cueva de Adulán.",
        "16": "Que tus hijos queridos, Jerusalén, se afeiten la barba y se corten el pelo hasta quedar calvos como un buitre; que lo hagan en señal de duelo porque van a ser llevados al destierro a un país muy lejos de aquí."
    },
    "2": {
        "1": "¡Qué mal os va a ir, gente malvada! Al acostaros hacéis planes perversos y cuando os levantáis los lleváis a cabo, porque tenéis el poder de hacerlo.",
        "2": "Si queréis terrenos, los robáis; si queréis casas, os apoderáis de ellas; maltratáis al dueño y a su familia, os adueñáis de todo lo que tiene.",
        "3": "Por eso yo, el Dios de Israel, os digo esto: También yo tengo planes contra vosotros: estoy planeando enviaros una desgracia de la que no podréis libraros. Os vienen tiempos tan difíciles que ya no os quedará ni pizca de orgullo.",
        "4": "Cuando llegue ese día, la gente se burlará de vosotros y, a modo de lamento, os cantará esta canción: «¡Os han dejado en la ruina! ¡Antes erais la propiedad de Dios, pero ahora los invasores os han arrebatado los campos y se los han repartido entre ellos!».",
        "5": "Así que en adelante ya no habrá nadie que, en la asamblea de Dios, eche a suertes la tierra y la reparta entre vosotros.",
        "6-7": "No queréis que los profetas os anuncien malas noticias y os negáis a admitir que algo malo pueda sucederos; por eso no queréis escucharlos. Os dicen que yo no estoy enfadado, y que ese no es mi modo de actuar; dicen que yo siempre trato bien a todo el que se porta honradamente.",
        "8": "¿Por qué os portáis como enemigos con la gente de mi pueblo? A los que vuelven de la guerra y van tranquilos por el camino, les quitáis la ropa;",
        "9": "a las mujeres de mi pueblo las expulsáis de sus casas, donde antes vivían felices, y a sus hijos les robáis las riquezas que yo mismo les di.",
        "10": "Poneos en camino y marchad de aquí pues habéis hecho de este lugar un lugar de terrible corrupción. ¡Por eso voy a destruirlo!",
        "11": "Y es que solo seríais felices con profetas mentirosos que os dijeran: «si nos dais vino y licor, profetizaremos a favor vuestro».",
        "12": "Pero a los descendientes de Jacob que hayan quedado con vida los reuniré como a un rebaño en la pradera, como ovejas en su redil. Y aunque no sean muchos, parecerán una gran multitud.",
        "13": "Yo mismo iré delante de ellos para abrirles paso y darles libertad. ¡Yo que soy su Dios y su rey!"
    },
    "3": {
        "1-3": "¡Escuchadme, vosotros, jefes y gobernantes de Israel! ¡Deberíais hacer justicia, pero hacéis todo lo contrario! Preferís hacer lo malo, en lugar de hacer lo bueno. Maltratáis a mi pueblo hasta arrancarle la piel y dejar sus huesos a la vista.",
        "4": "Por eso, cuando me llaméis, no os responderé. Es tan grande vuestra maldad que tendré que abandonaros.",
        "5": "Así dice Dios a los profetas que engañan a mi pueblo: Vosotros habláis de paz solo a quienes os dan de comer, pero declaráis la guerra a quienes no os proporciona alimento.",
        "6": "Por eso no os voy a informar de lo que pienso hacer. Nunca más os daré mensajes y ya no podréis anunciar el futuro.",
        "7": "Esos profetas y adivinos quedarán en completo ridículo. No tendrán nada que decir, porque Dios no responde a lo que ellos quieren saber.",
        "8": "Pero yo, Miqueas, estoy lleno del poder de Dios. Por eso puedo afirmar que nuestro Dios es un Dios justo. También puedo acusar a los israelitas de ser un pueblo pecador y desobediente.",
        "9": "¡Escuchadme, jefes y gobernantes de Israel! Vosotros rechazáis la justicia, y no respetáis ninguna ley.",
        "10": "En Jerusalén y en mi Templo los crímenes y la violencia son cosa de todos los días.",
        "11": "Los sacerdotes, profetas y jueces enseñan, predican o juzgan solo a cambio de dinero. Y para colmo se atreven a decir: «No tenemos nada que temer; ¡Dios está con nosotros!».",
        "12": "¡Pues bien, por vuestra culpa el monte de Sion se convertirá en campo lleno de maleza y Jerusalén será una pura ruina."
    },
    "4": {
        "1": "En el futuro, el monte donde se encuentra el Templo de nuestro Dios será el monte más importante. Allí vendrán muchos pueblos",
        "2": "y gente de muchas naciones, y unos a otros se dirán: «Subamos al monte de Sion, al Templo del Dios de Israel; Dios mismo nos enseñará a obedecer sus mandamientos. Porque él será nuestro maestro desde el monte de Sion, desde la ciudad de Jerusalén.",
        "3": "Dios mismo juzgará contra numerosas naciones, contra pueblos poderosos y lejanos. Ellos convertirán sus espadas en herramientas de trabajo. Nunca más nación alguna volverá a luchar contra otra ni se entrenará para la guerra.",
        "4": "Todo el mundo vivirá tranquilo bajo la sombra de su vid y de su higuera. —Así lo ha dicho el Dios todopoderoso—.",
        "5": "¡Qué importa que otras naciones adoren a sus propios dioses! ¡Nosotros obedeceremos siempre a nuestro Dios!».",
        "6-7": "Así dice nuestro Dios: Mi pueblo parece un rebaño de ovejas cojas y perdidas que están sufriendo mi castigo. Pero ya está cerca el día en que volveré a reunirlo. Cuando llegue ese día, con los pocos que hayan quedado volveré a hacer una gran nación, y desde mi Templo en Jerusalén reinaré sobre ella para siempre.",
        "8": "Hermoso monte de Sion, tú has sido una torre protectora para mi amada Jerusalén; así que volverás a ser como antes, ¡serás la gran capital de mi pueblo!",
        "9-10": "Y ahora, Jerusalén, ¿por qué lloras y te retuerces de dolor como si fueras una mujer con dolores de parto? Pero no hay razón para que llores; tienes rey y no te faltan consejeros. Más bien, llora porque tus habitantes te abandonarán y vivirán en el campo, y después serán llevados a Babilonia. Sin embargo, yo los pondré en libertad; ¡yo mismo los libraré del poder de sus enemigos!",
        "11": "Muchas naciones se han reunido, y dicen en tu contra: «¡Ojalá podamos ver la ruina de Jerusalén!».",
        "12": "Pero esas naciones no saben lo que tengo pensado hacer; no saben que las he reunido para trillarlas como el trigo en la era.",
        "13": "¡Vamos, Jerusalén! ¡Levántate y hazlos pedazos! Yo te daré la fuerza de un toro para que destruyas a muchos pueblos; ¡tus cuernos serán como de hierro!, ¡tus pezuñas serán como de bronce! Les quitarás todas sus riquezas y me las entregarás a mí que soy el dueño de toda la tierra.",
        "14": "Jerusalén, Jerusalén, prepárate para la guerra. Tus enemigos te han sitiado y golpean duramente a los jefes de Israel."
    },
    "5": {
        "1": "En cuanto a ti, Belén Efrata, eres un pueblo pequeño entre los pueblos de Judá, pero llegarás a ser muy importante. En ti nacerá un rey de familia muy antigua, que gobernará sobre Israel.",
        "2": "Dios nos va a abandonar, pero cuando nazca ese rey, los que hayan quedado con vida se reunirán con los demás israelitas.",
        "3": "Entonces Dios dará a ese rey toda su fuerza y poder para dirigir a su pueblo y hacerlo vivir en paz. Será un rey que extenderá su dominio hasta el último rincón de la tierra.",
        "4-5": "Cuando vengan los asirios para invadir nuestro país y quieran ocupar nuestros palacios, ese rey nos librará de ellos y nos hará vivir en paz. Valiéndose de sus jefes y capitanes, someterá a Asiria con la espada y nos librará de los asirios —habitantes de Nemrod— cuando estos intenten invadirnos.",
        "6-7": "Los que de Israel quedemos con vida seremos entre las naciones como la lluvia que Dios envía: cae del cielo y riega la hierba sin la intervención humana. Seremos también como los leones cuando atacan un rebaño: atrapan a las ovejas y las destrozan, y no dejan que ninguna se escape.",
        "8": "Demuestra, oh Dios, tu poder contra todos tus enemigos y destrúyelos por completo.",
        "9": "Esto es lo que Dios asegura: Cuando llegue ese día, mataré a todos tus caballos y destruiré tus carros de guerra.",
        "10": "Destruiré también tus ciudades y derribaré todas tus torres.",
        "11": "Pondré fin a tus hechicerías y acabaré con todos tus adivinos.",
        "12": "Destruiré tus ídolos y tus imágenes, y no volverás a adorar a dioses que tú mismo hiciste.",
        "13": "Convertiré en ruinas tus ciudades y destruiré todas tus imágenes sagradas.",
        "14": "Y me vengaré con gran furia de las naciones que no me obedecieron."
    },
    "6": {
        "1-3": "Prestad atención, israelitas: Dios os invita a discutir con él teniendo como testigos a montes y colinas. Escuchad montes y cimientos de la tierra las quejas que Dios tiene contra Israel, su pueblo. Dime, pueblo mío: ¿en qué te he perjudicado?, ¿en qué te he ofendido?",
        "4": "Recuerda que yo te di libertad; yo fui quien te sacó de Egipto, país donde eras esclavo; yo envié a Moisés, Aarón y María para que fueran tus guías.",
        "5": "Recuerda también, pueblo mío, que Balac, rey de Moab, tenía pensado hacerte daño, pero que Balaán hijo de Beor te bendijo en mi nombre. No olvides tampoco lo que ocurrió cuando pasaste de Sitín a Guilgal; reconoce que yo fui quien te salvó.",
        "6": "Y esto es lo que vosotros, israelitas, respondéis: Altísimo Dios y rey nuestro, ¿cómo podemos presentarnos ante ti? Podemos ofrecerte terneros de un año, pero no es eso lo que quieres;",
        "7": "podemos ofrecerte mil carneros, o diez mil litros de aceite, pero tampoco eso te agrada; ¡ni siquiera esperas como ofrenda a nuestro primer hijo en pago por nuestros pecados!",
        "8": "Pero ya Dios os ha dicho qué es lo que debéis hacer y lo que espera de vosotros: Dios quiere que seáis justos los unos con los otros y bondadosos con los más débiles, y que obedezcáis con humildad a vuestro Dios.",
        "9": "Escuchad, habitantes de Jerusalén, las palabras que Dios dirige a la ciudad y que son dignas de respeto:",
        "10-11": "Ya no seguiré soportando que sigáis siendo tan malvados. Os hacéis ricos mediante el engaño; usáis pesas y medidas falsas, y luego amontonáis en vuestras casas todo lo que habéis robado.",
        "12": "Los ricos se aprovechan de los pobres, y todos en la ciudad son unos mentirosos.",
        "13": "Por eso voy a castigaros y a destruiros a causa de vuestros pecados.",
        "14": "Aunque comáis, no quedaréis satisfechos, el hambre seguirá devorándoos; lo que cosechéis, se echará a perder y si lográis salvar algo, yo haré que lo perdáis en la guerra.",
        "15": "Sembraréis trigo, pero no llegaréis a cosecharlo; exprimiréis las aceitunas, pero no podréis usar el aceite que saquéis: pisaréis las uvas en el lagar, pero no beberéis el vino.",
        "16": "Puesto que os habéis portado tan mal como Omrí, rey de Israel, y habéis seguido el mal ejemplo de la familia del rey Ajab, voy a destruiros y hacer que la gente os humille y se burle de vosotros."
    },
    "7": {
        "1": "Yo, Miqueas, soy un miserable, y quisiera calmar mi apetito. Ando en busca de uvas o higos, pero no encuentro nada que comer ya todo lo han cosechado.",
        "2": "Ya no hay en este mundo gente buena y que ame a Dios; unos a otros se hacen daño. Solo esperan el momento de matarse unos a otros.",
        "3": "Los gobernantes y los jueces exigen dinero para favorecer a los ricos. Los poderosos dicen lo que quieren y siempre actúan con falsedad. ¡Son unos maestros para hacer lo malo!",
        "4": "¡El más bueno y honrado de ellos es peor que una mata de espinos! Pero ya está cerca el día de la desgracia en que Dios los castigará, tal como lo anunciaron los profetas.",
        "5": "Por eso, no confiéis en nadie, ni siquiera en vuestros amigos. Tened cuidado de lo que habláis incluso con vuestra propia esposa;",
        "6": "porque los hijos y las hijas no respetan a sus padres, las nueras desprecian a sus suegras, y nuestros peores enemigos los tenemos en la familia.",
        "7": "Pero yo pondré mi confianza en Dios. Él es mi salvador, y sé que me escuchará.",
        "8": "Así habla Jerusalén: Edom, enemiga mía, no te alegres de verme en desgracia; me han hecho caer, pero volveré a levantarme. Ahora estoy rodeada de oscuridad, pero Dios es mi luz.",
        "9": "Es verdad que he pecado contra Dios y por eso tengo que soportar su castigo; pero un día me hará justicia y me hará gozar de su salvación.",
        "10": "Edom, enemiga mía, tú me preguntabas por mi Dios; pues vas a quedar avergonzada cuando veas lo que Dios hará por mí. Entonces me alegraré al verte pisoteada como el barro de las calles.",
        "11": "Ya está cerca el día, Jerusalén, en que tus muros serán reconstruidos y ensanchado tu territorio.",
        "12": "Ya está cerca el día en que vendrán a visitarte pueblos de todas partes: vendrán de Asiria y de Egipto, del río Nilo y del río Éufrates, de un mar a otro mar, de una montaña a otra montaña.",
        "13": "Porque el territorio de esos países quedará hecho un desierto por los pecados de sus habitantes.",
        "14": "Dios nuestro, cuida de este rebaño tuyo que vive solitario en el bosque en medio de fértiles campos; como lo hiciste en otro tiempo, alimenta a tus ovejas con los abundantes pastos que crecen en Basán y en Galaad.",
        "15": "Muéstranos tus grandes acciones, como cuando nos sacaste de Egipto.",
        "16": "¡Haz que las naciones poderosas las vean y se queden asombradas! ¡Haz que por la sorpresa no puedan hablar ni oír!",
        "17": "Obliga a esas naciones a arrastrarse por el suelo, como lo hacen las serpientes. Oblígalas a salir de sus refugios, para que, llenas de miedo, se humillen ante ti, Dios nuestro.",
        "18": "No hay otro Dios que, como tú, perdone los pecados y olvide las maldades de los pocos que quedamos con vida. Tan grande es tu amor por nosotros que tu ira no dura para siempre.",
        "19": "¡Vuelve a compadecerte de nosotros y arroja todos nuestros pecados a lo más profundo del mar!",
        "20": "Déjanos disfrutar de tu amor y fidelidad, porque así lo prometiste en tiempos pasados a Abrahán, a Jacob, y a todos nuestros antepasados."
    }
}