{
    "1": {
        "1": "Yo soy Nahum de Elcós. En una visión Dios me habló acerca de Nínive, y este es el mensaje que escribí contra esa ciudad:",
        "2": "Nuestro Dios pide que le seamos fieles. Cuando se enoja, toma venganza de sus enemigos y de sus contrarios.",
        "3": "Nuestro Dios es muy poderoso y siempre castiga a quien lo merece, pero también es un Dios paciente y no se enoja con facilidad. Nuestro Dios camina entre las tormentas; las nubes son el polvo que levanta.",
        "4": "Si reprende al mar y a los ríos, estos se quedan secos por completo; entonces se marchitan las flores del Líbano, se debilitan los campos de Basán y el monte Carmelo.",
        "5": "En presencia de nuestro Dios tiemblan la tierra y sus habitantes, los cerros y las montañas se estremecen.",
        "6": "Cuando nuestro Dios se irrita, las piedras se convierten en polvo, como si el fuego las fundiera; cuando nuestro Dios se enfurece, nadie puede mantenerse firme.",
        "7": "Nuestro Dios es bondadoso y cuida de los que en él confían. En momentos de angustia, él nos da su protección.",
        "8": "Pero también destruye a sus enemigos; los arrastra como un río desbordado, ¡los persigue hasta en la oscuridad!",
        "9-11": "Vosotros, habitantes de Nínive, sois los que pensáis en planes malvados; de entre vosotros ha salido un consejero malvado que hace planes contra nuestro Dios. Pero Dios acabará con vosotros; os destruirá por completo y no os dará otra oportunidad; os prenderá fuego, como a la paja, como si fuerais un montón de zarzas.",
        "12-14": "Esto dice nuestro Dios: Asiria es un país poderoso, pero yo lo voy a destruir. Destruiré su templo, sus ídolos y sus imágenes, y todos se olvidarán de él. Dejaré ese país en ruinas, pues solo merece mi desprecio. Y aunque a ti, pueblo de Judá, te hice sufrir al principio, ya no te haré sufrir más. Al contrario, te pondré en libertad y no volverás a ser esclavo."
    },
    "2": {
        "1": "Mirad, habitantes de Judá: ya vienen sobre los montes los que traen buenas noticias. ¡Ya es tiempo de que hagáis fiesta y de que cumpláis vuestras promesas! Porque yo destruiré a esos malvados, y nunca más os volverán a invadir.",
        "2-3": "Habitantes de Nínive, habéis atacado a mi pueblo y habéis dejado a Israel como a una viña totalmente destrozada; pero ahora Dios va a restaurarlo y a devolverle su grandeza. ¡Prepárate, Nínive, tu destructor ya está en camino! Reúne a tu ejército. Pon guardias en tus murallas. Vigila el camino. Disponte a luchar.",
        "4-5": "¡Ya llega tu enemigo! Viene empuñando sus lanzas; sus soldados visten de rojo, y del mismo color son sus escudos; sus carros son veloces como el rayo y brillantes como el relámpago; ya están listos para la batalla, y recorren calles y plazas.",
        "6": "Los generales dan órdenes, y los soldados corren a cumplirlas; ya colocan las torres para el asalto y se preparan a trepar por las murallas.",
        "7": "Los diques del río se rompen y se derrumba el palacio.",
        "8": "Toman presa a la reina, y junto con sus sirvientas se la llevan a otro país. ¡Todas ellas gimen y lloran de dolor!",
        "9": "Los habitantes de Nínive huyen de la ciudad a toda prisa; son como el agua que se escapa de un estanque roto. El enemigo intenta detenerlos, pero sin éxito alguno.",
        "10": "Los soldados enemigos gritan: «Tomemos el oro y la plata; ¡son tantas las riquezas de Nínive que parecen no tener fin!».",
        "11": "Nínive ha quedado destruida, arruinada y con poca gente; todos tiemblan de miedo, las fuerzas los abandonan, el terror los deja pálidos.",
        "12": "Nínive era como una cueva de leones donde se alimentaban los cachorros de león. Cuando el león salía, se quedaba la leona para cuidar a sus cachorros.",
        "13": "El león desgarraba la presa para los cachorros y las leonas; llenaba de presas su cueva y de animales cazados su guarida.",
        "14": "Pero ahora así dice nuestro Dios: Nínive, aquí estoy contra ti. Voy a quemar tus carros de guerra; voy a matar a todos tus habitantes. Pondré fin a todos tus robos, y no volverán a escucharse las amenazas de tus mensajeros. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "3": {
        "1": "Así dice nuestro Dios: ¡Pobre de ti, capital de Asiria! Estás llena de asesinos, de mentirosos y ladrones que no se cansan de robar.",
        "2": "Ya se escuchan los látigos y el estruendo de las ruedas. Ya se oye el galopar de los caballos y el ruido de los carros de guerra.",
        "3": "Ya ataca la caballería, y deslumbran las espadas y las lanzas. No es posible contar los heridos ni saber cuántos son los muertos. Los cadáveres se amontonan. La gente tropieza con ellos.",
        "4": "Nínive, esto te ha pasado por engañar a los pueblos. Las naciones se enamoraron de tus dioses y brujerías, y entraron en tratos contigo.",
        "5": "Pero yo estoy en contra de ti, y haré que las naciones y reinos se den cuenta de lo que en verdad eres.",
        "6": "Voy a cubrirte de basura, y quedarás en vergüenza.",
        "7": "Todos los que te vean se alejarán de ti diciendo: «¡Nínive está destruida! ¿Habrá alguien que la consuele? ¿Habrá quién le tenga compasión?». Yo soy el Dios de Israel, y cumpliré mi palabra.",
        "8-10": "Nínive, capital de Asiria, tú no eres mejor que Tebas. A esa ciudad la protegía el río Nilo. La protección que le brindaban Etiopía, Egipto, Fut y Libia aumentaba su poder. Pero también Tebas fue conquistada y sus habitantes llevados al destierro; sus niños fueron estrellados en las esquinas de las calles, echaron suertes sobre la gente importante y encadenaron a sus jefes.",
        "11": "También tú, Nínive, te quedarás tambaleando como si estuvieras borracha y tratarás de buscar refugio para escapar del enemigo.",
        "12": "Tus murallas se caerán; serán como higueras cargadas de higos maduros, que si alguien las sacude, sus higos caen al suelo y la gente se los come.",
        "13": "El fuego ha quemado tus puertas, y el enemigo está a punto de entrar; tus soldados se portan como mujeres asustadas.",
        "14": "Aunque guardes mucha agua para resistir el ataque, de nada te servirá. Aunque hagas muchos ladrillos para reforzar tus murallas,",
        "15": "morirás quemada por el fuego y destrozada por la guerra; el enemigo acabará contigo como una plaga de saltamontes. De nada te servirán tu fuerza militar y tus muchos soldados.",
        "16": "Puede que tus comerciantes se hayan hecho tan numerosos como las estrellas del cielo, como plaga de saltamontes que cambian de piel y echan a volar;",
        "17": "puede que tus generales sean también tantos como nubes de saltamontes que en los días de invierno se posan sobre las tapias; todos ellos desaparecerán como esos saltamontes que, al salir el sol, se van y nadie sabe a dónde.",
        "18-19": "Rey de Asiria, tus generales se han quedado paralizados, tu ejército anda perdido por los montes y no hay quien pueda reunirlo. Tú estás herido de muerte y ya nadie podrá sanarte. Todos los que oyen la noticia aplauden tu desgracia pues todos han sufrido cientos de veces tu crueldad."
    }
}