{
    "1": {
        "1": "Yo soy Sofonías, hijo de Cusí. Mi padre era descendiente de Guedalías, Amarías y Ezequías. Dios me dio este mensaje cuando Josías hijo de Amón era rey de Judá.",
        "2-3": "Así dice Dios: Voy a destruir por completo todo lo que hay sobre la tierra. Destruiré a la humanidad entera, y también a los animales, a las aves y a los peces. Haré perecer a todos los malvados. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "4": "Voy a castigar a la gente de Judá y a los habitantes de Jerusalén; quitaré todos los ídolos que hay en ella y a todos sus sacerdotes y servidores;",
        "5": "a los que adoran a los astros en las terrazas de sus casas, y a los que me adoran a mí, pero también adoran al dios Milcón.",
        "6": "Y voy a destruir igualmente a los que se han apartado de mí y jamás buscan mis consejos.",
        "7": "Guardad silencio porque se acerca el día del castigo. Todo está preparado para el sacrificio y los invitados ya han sido consagrados para asistir.",
        "8": "Ese día castigaré a los hijos del rey, a los jefes principales y a todos los que visten como si fueran extranjeros.",
        "9": "Ese día castigaré también a los que adoran a otros dioses y llenan el Templo de su Dios con riquezas conseguidas mediante el engaño y la violencia.",
        "10": "Ese día —así dice Dios— gritarán pidiendo ayuda en la Puerta del Pescado; un gran clamor se escuchará en el Segundo Barrio y lamentos en las colinas.",
        "11": "Lamentaos también vosotros, vecinos del Barrio del Mortero, porque han muerto los comerciantes y los que cambian dinero.",
        "12": "Cuando llegue ese día, tomaré una lámpara y buscaré en la ciudad de Jerusalén a los que viven confiados; son como vino en reposo y hasta se atreven a decir: «¡Dios no hace nada malo, pero tampoco hace nada bueno!».",
        "13": "Han construido casas, pero no habitarán en ellas; han cultivado viñas, pero no beberán el vino; ¡sus riquezas les serán quitadas, y sus casas serán destruidas!",
        "14": "¡Ya se acerca el gran día en que vendré a castigarlos! ¡Se acerca con gran rapidez! ¡Ese día será tan grande la angustia que hasta los más valientes gritarán!",
        "15": "Será un día de gran ira, un día de aflicción y angustia, un día de completa destrucción, un día de grandes nubarrones, un día de profunda oscuridad.",
        "16": "Entre gritos y toques de trompeta, ese día se dará la orden de ataque contra las ciudades amuralladas y contra sus altas torres.",
        "17": "Todos han pecado contra mí. Por eso haré que se angustien y que caminen a tientas como ciegos. Su sangre se esparcirá como el polvo, y sus cuerpos se volverán estiércol.",
        "18": "El día que yo me enfade, le prenderé fuego a la tierra. No habrá nada que los salve; ¡ni siquiera su oro y su plata! ¡En un instante serán destruidos todos los que habitan este mundo!"
    },
    "2": {
        "1": "Pueblo de Judá, aunque sois gente rebelde, venid y presentaos ante Dios",
        "2": "antes de que llegue el día en que él os arrastre como paja; antes de que os alcance y caiga sobre vosotros toda la furia de nuestro Dios.",
        "3": "Y vosotros, los humildes del país que cumplís los mandamientos de Dios, procurad ser justos, practicad la humildad y tal vez así estaréis a salvo el día de la ira de Dios.",
        "4": "Las ciudades de Gaza y Ascalón quedarán en ruinas y sin habitantes; las de Asdod y Ecrón serán saqueadas y destruidas a plena luz del día.",
        "5": "¡Qué mal os va a ir a vosotros, filisteos procedentes de Creta que vivís a la orilla del mar! ¡Filisteos que habitáis en Canaán, Dios ha decidido destruiros y dejar vuestro país sin habitantes.",
        "6": "¡Todas vuestras costas se convertirán en campos para alimentar ovejas!",
        "7": "Cuando nuestro Dios permita que vuelvan los sobrevivientes de Judá, del país adonde los llevaron presos, él mismo los llevará a vuestras costas para que alimenten allí a sus rebaños. En cuanto a esos supervivientes, pasarán la noche en las casas de Ascalón.",
        "8-11": "Así dice el Dios de Israel: Los de Moab y los de Amón han insultado a mi pueblo y se han adueñado de su territorio; pues bien, yo haré que esos dos pueblos se queden completamente desiertos: se convertirán, como Sodoma y Gomorra, en matorral de espinos y campo sembrado de sal. Los pocos sobrevivientes de Judá les quitarán todas sus riquezas y se adueñarán de su territorio. ¡Yo les daré su merecido por haberse burlado de mi pueblo y por haber invadido su tierra! Cuando yo me muestre terrible con ellos y destruya a todos los dioses de la tierra, aun las naciones más lejanas me reconocerán como su Dios. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "12": "¡Y a vosotros, pueblo de Etiopía, también os mataré con mi espada!",
        "13": "Luego atacaré y destruiré Asiria, país situado al norte; a Nínive, su capital, la convertiré en un montón de ruinas.",
        "14": "La madera de sus casas quedará al descubierto, y allí descansarán ovejas y toda clase de animales. En las vigas y en las ventanas se instalarán búhos y erizos, y sus puertas parecerán basureros.",
        "15": "¡Así quedará esa ciudad orgullosa, que se sentía muy segura y se creía la mejor! ¡Quedará hecha un montón de ruinas, un refugio de animales salvajes! Los que pasen a su lado y la vean destruida se alegrarán y se burlarán de ella."
    },
    "3": {
        "1": "¡Qué mal te va a ir, Jerusalén! Eres una ciudad rebelde y opresora que estás llena de pecado.",
        "2": "No aceptas consejos de nadie, ni permites que se te corrija; no me buscas ni confías en mí.",
        "3": "Tus jefes más importantes parecen leones feroces; tus gobernantes parecen lobos, que atacan por la noche y no dejan nada para la mañana.",
        "4": "Tus profetas son orgullosos, y no se puede confiar en ellos; tus sacerdotes ofenden mi santuario y no cumplen mi ley.",
        "5": "Son unos malvados que no se avergüenzan de nada; pero yo, que soy Justo, estoy en medio de ti, Jerusalén, y te trataré con justicia, dictando sentencia cada mañana al amanecer.",
        "6": "Yo he destruido naciones y he derribado sus torres; ya no hay nadie que camine por sus calles solitarias; sus ciudades están desiertas, pues no queda un solo habitante.",
        "7": "Todo esto lo hice por ti, Jerusalén. Pensé que así me obedecerías y no tendría que castigarte, pero tus habitantes se dieron prisa para cometer toda clase de maldad.",
        "8": "Y ahora, como habéis actuado así, ya se acerca el día en que vendré a castigaros. Yo soy el Dios de Israel y cumpliré mi palabra. Ya he decidido reunir a las naciones y congregar a todos los reinos para castigarlos con toda mi furia, porque el furor de mi ira será como un fuego ardiente que devorará toda la tierra.",
        "9": "Cuando llegue ese día, haré que todos los pueblos hablen un lenguaje limpio de toda maldad para que juntos me adoren y puedan pronunciar mi nombre.",
        "10": "Entonces la gente que me rinde culto y que ahora vive en otros países vendrá a presentarme ofrendas desde el país de Etiopía.",
        "11": "Tú, Jerusalén, has sido muy rebelde; pero cuando llegue ese día ya no quedarás avergonzada, porque entonces expulsaré de ti a los que se creen muy importantes y no volverás a mostrar tu soberbia en mi monte santo.",
        "12": "Yo dejaré en medio de ti un pueblo de gente humilde y sencilla, que pondrá en mí su confianza.",
        "13": "Los de Israel que hayan quedado con vida no cometerán ninguna maldad; no mentirán ni engañarán a nadie, sino que se alimentarán y podrán descansar sin pasar ningún temor.",
        "14": "¡Cantad de alegría, israelitas! ¡Alegraos, habitantes de Jerusalén!",
        "15": "No tenéis nada que temer, porque Dios, el rey de Israel, no volverá a castigaros; ha expulsado a vuestros enemigos, y ha anulado la condena dictada contra vosotros.",
        "16": "En ese día dirán a Jerusalén: «No tengas miedo, ciudad de Sion, ni pierdas el ánimo,",
        "17": "pues tu Dios está contigo y con su poder te salvará. Él se alegra y goza contigo; con cantos de alegría te expresará la felicidad que le haces sentir,",
        "18": "como en un día de fiesta». Porque yo, vuestro Dios, alejaré de vosotros la desgracia y la vergüenza que ahora sentís.",
        "19": "Cuando llegue ese día aniquilaré a vuestros opresores, ayudaré a los indefensos y reuniré a los que están dispersos. Haré que vuestra fama se extienda y vuestro nombre sea honrado en todos los países donde fuisteis oprimidos.",
        "20": "Entonces os haré volver y, cuando estéis reunidos, os llenaré de gloria y honor ante todos los pueblos de la tierra, haciendo que cambie vuestra suerte delante de vuestros propios ojos. Así lo afirmo yo, que soy Dios."
    }
}