{
    "1": {
        "1": "Dios le dio al profeta Ageo un mensaje para Zorobabel, hijo de Salatiel, y para Josué, hijo de Josadac. Esto sucedió el primer día del sexto mes, el mes de Elul, durante el segundo año del gobierno de Darío, rey de Persia. En aquel tiempo el gobernador de Judá era Zorobabel, y el jefe principal de los sacerdotes se llamaba Josué.",
        "2": "—Así dice el Dios todopoderoso: Vosotros decís que aún no es tiempo de reconstruir mi Templo.",
        "3": "Pues bien, esto es lo que os digo a través de mi profeta Ageo:",
        "4": "—¿Acaso consideráis justo vivir en casas lujosas mientras mi Templo está en ruinas?",
        "5": "Yo, que soy el Dios todopoderoso, quiero que penséis seriamente en lo que estáis haciendo.",
        "6": "Sembráis mucho y cosecháis poco; coméis, pero no saciáis vuestra hambre; bebéis, pero no calmáis vuestra sed; os abrigáis, pero seguís teniendo frío; el sueldo que os pagan no os alcanza para nada.",
        "7": "Yo, que soy el Dios todopoderoso, quiero que penséis seriamente en lo que estáis haciendo.",
        "8-11": "Esperáis grandes ganancias, pero es muy poco lo que habéis logrado; lo que traéis a vuestra casa, yo lo hago desaparecer en un instante. ¿Y sabéis por qué lo hago? ¡Pues porque mi Templo está en ruinas mientras que vosotros solo os preocupáis de arreglar vuestras propias casas! Por eso no he dejado que llueva sobre los campos y sobre los montes; por eso se han perdido vuestras cosechas de trigo, de uvas y de aceitunas; ¡por eso sufren personas y animales! Así que yo, que soy vuestro Dios, os digo: Si queréis verme contento, id a las montañas, traed madera y reconstruid mi Templo. Yo me alegraré de ello y allí mostraré mi gloria.",
        "12": "Cuando Zorobabel y Josué, el jefe de los sacerdotes, oyeron el mensaje que Dios les envió por encargo del profeta Ageo, tanto ellos como el resto del pueblo sintieron un gran temor ante Dios.",
        "13": "Pero Ageo, el enviado de Dios, los tranquilizó y les aseguró que Dios les daría su apoyo.",
        "14": "Así fue como el Dios todopoderoso puso en ellos el deseo de reconstruir su Templo. Veinticuatro días después, Zorobabel, gobernador de Judá, y Josué, jefe de los sacerdotes, junto con el resto del pueblo, comenzaron a reconstruirlo.",
        "15": "Era el día veinticuatro del mes sexto del segundo año del reinado del rey Darío."
    },
    "2": {
        "1": "El día veintiuno del mes séptimo, el mes de Etanim, Dios le dio al profeta Ageo",
        "2": "este mensaje para Zorobabel, gobernador de Judá, y para Josué, jefe de los sacerdotes, junto con el resto del pueblo:",
        "3": "—Todavía hay entre vosotros algunos que conocieron el esplendor de mi Templo anterior. ¿Qué os parece este Templo de ahora? ¿Verdad que es muy poca cosa si lo comparamos con el primero?",
        "4": "Pero esto os digo yo, que soy vuestro Dios: estoy con vosotros, Zorobabel y Josué, jefe de los sacerdotes, y también con todo el pueblo. ¡Animaos y poneos manos a la obra!",
        "5": "Cuando salisteis de Egipto, yo os prometí que mi espíritu siempre os acompañaría. Ese es el pacto que hice con vosotros; así que no tengáis miedo.",
        "6-8": "Yo, que soy el Dios todopoderoso, os digo también: Dentro de poco tiempo haré temblar el cielo y la tierra; ¡sacudiré el mar y la tierra firme! Haré que tiemblen todas las naciones; haré que me traigan todas sus riquezas para llenar con ellas mi Templo, pues la plata y el oro me pertenecen.",
        "9": "La grandeza de este segundo Templo será mayor que la del primero, y en él se vivirá en paz. Yo soy el Dios de Israel, y cumpliré mi palabra.",
        "10-11": "También durante el segundo año del gobierno de Darío, rey de Persia, el día veinticuatro del mes noveno, el mes de Quislev, Dios todopoderoso encomendó al profeta Ageo que preguntara a los sacerdotes:",
        "12": "—Supongamos que alguien lleva en su manto un trozo de carne que ha sido consagrado a Dios. Si con los pliegues del manto toca sin querer algún otro alimento, ¿bastará eso para que también ese alimento quede consagrado a Dios? Todos los sacerdotes contestaron: —¡Por supuesto que no!",
        "13": "Entonces Ageo les hizo otra pregunta: —Supongamos ahora que alguien toca un cadáver, y que por tocarlo se contamina y ya no puede adorar a Dios. Si esa persona toca alguno de esos alimentos, ¿acaso también ese alimento queda contaminado y ya no sirve para ofrecerlo a Dios? Todos los sacerdotes contestaron: —¡Por supuesto que sí!",
        "14": "Entonces Ageo les dijo: —Ahora escuchad lo que nuestro Dios os dice: «Algo parecido pasa con vosotros. Todo lo que hacéis y todo lo que me ofrecéis está contaminado y no me agrada.",
        "15": "Pues pensad en lo que os pasaba antes de que comenzarais a reconstruir mi Templo:",
        "16": "Resulta que esperabais cosechar veinte sacos de trigo y cosechabais solamente diez; esperabais que vuestras viñas dieran cincuenta barriles de vino y daban solamente veinte.",
        "17": "Esto os sucedía porque yo enviaba plagas y granizo para destruir el fruto de vuestro trabajo. A pesar de todo, no os convertisteis a mí. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "18": "Pero hoy, que es el veinticuatro de Quislev, habéis puesto los cimientos de mi Templo. Prestad mucha atención, porque a partir de hoy todo será diferente.",
        "19": "Es verdad que todavía no hay trigo en vuestros graneros, ni hay uvas en vuestras viñas, ni frutos en vuestros árboles, pero a partir de hoy voy a bendeciros ».",
        "20": "Ese mismo día, Dios le dio por segunda vez al profeta Ageo este mensaje:",
        "21": "—Zorobabel es el gobernador de Judá, pero ve a decirle de mi parte que yo voy a hacer temblar el cielo y la tierra.",
        "22": "Voy a acabar con los reinos de las naciones y con el poder de sus reyes; destruiré sus carros de guerra y a quienes los conducen; caballos y jinetes caerán atravesados por la espada de sus propios hermanos.",
        "23": "Pero yo he elegido a mi siervo Zorobabel y, cuando llegue ese día, lo tomaré y le daré toda mi autoridad. Yo soy el Dios de Israel y cumpliré mi palabra."
    }
}