{
    "1": {
        "1-3": "Yo soy el profeta Zacarías, hijo de Berequías y nieto de Idó. El Dios todopoderoso me habló en el octavo mes, el mes de Bul, durante el segundo año del gobierno de Darío, rey de Persia. Este es el mensaje que Dios me ha dado: —Vuestros antepasados me han ofendido mucho, pero estoy dispuesto a perdonaros si me pedís perdón. Esto es lo que os digo yo, que soy el Dios todopoderoso.",
        "4": "Tiempo atrás, mis profetas hablaron con vuestros antepasados y les dijeron que no siguieran pecando contra mí. Pero ellos no me escucharon ni me hicieron caso. Yo soy vuestro Dios, y os aseguro que así fue.",
        "5": "Los antiguos profetas que estaban a mi servicio ya han muerto, y también han muerto vuestros antepasados.",
        "6": "Sin embargo, las palabras y mandatos que os transmití por medio de mis siervos, los profetas, fueron bien recibidos por vuestros antepasados que se convirtieron reconociendo, eso sí, que Dios los había tratado según su conducta y sus acciones.",
        "7-8": "Dios me habló durante la noche en una visión el día veinticuatro del mes de Sebat, también durante el segundo año del gobierno del rey Darío. En esa visión vi a un hombre que montaba un caballo de color rojo. Ese hombre estaba parado en medio de un valle lleno de esos arbustos conocidos como mirtos. Detrás de él había otros caballos de color rojo, castaño y blanco.",
        "9": "En mi sueño un ángel hablaba conmigo, así que le pregunté: —¿Podrías decirme quiénes son esos jinetes? Y el ángel me contestó: —Ahora te lo voy a decir.",
        "10": "Pero antes de que me lo dijera, el jinete que estaba entre los mirtos me explicó: —Son los jinetes que Dios ha enviado para que recorran todo el mundo.",
        "11": "Entonces los jinetes se dirigieron al ángel que se había quedado entre los mirtos y le informaron: —Ya hemos recorrido toda la tierra y la hemos encontrado tranquila y en paz.",
        "12": "Preguntó, entonces, el ángel de Dios: —Dios todopoderoso, hace ya setenta años que estás enfadado con Jerusalén y con las ciudades de Judá. ¿Cuándo vas a tener compasión de ellas?",
        "13": "Dios le respondió con palabras muy amables y tranquilizadoras. Luego, el ángel que hablaba conmigo",
        "14": "me ordenó que anunciara de parte de Dios todopoderoso el siguiente mensaje: Yo siento un gran amor por Jerusalén y por el monte Sion donde está mi Templo.",
        "15": "Y aunque por algún tiempo estuve enfadado con mi ciudad, me llenan de furia esas naciones que se sienten muy orgullosas, y que se aprovecharon de mi ira para hacer sufrir a Jerusalén.",
        "16": "Pero quiero que sepáis que reconstruiré mi ciudad, y también mi Templo; así le mostraré cuánto la quiero. Así os lo aseguro yo mismo que soy el Dios todopoderoso.",
        "17": "El ángel que hablaba conmigo me ordenó también que anunciara esto de parte de Dios todopoderoso: Volveré a dar prosperidad a todas mis ciudades; mostraré amor por mi Templo, y Jerusalén volverá a ser mi ciudad elegida."
    },
    "2": {
        "1-4": "Más tarde levanté la vista y vi cuatro cuernos. Como el ángel seguía a mi lado, le pregunté: —Y estos cuernos, ¿qué representan? El ángel me explicó: —Estos cuernos representan los reinos que, con su poder, dispersaron por toda la tierra a la gente de Judá, de Israel y de Jerusalén. Después Dios me mostró a cuatro herreros. Yo le pregunté: —¿Y qué van a hacer estos herreros? Y él me respondió: —Esos herreros vienen a llenar de miedo a esos reinos pues les quitarán su poder por el mal que hicieron a Judá dispersando a sus habitantes.",
        "5": "Volví a levantar la vista, y vi delante de mí a un hombre con una cinta de medir en la mano.",
        "6": "Le pregunté a dónde iba, y me dijo: «Voy a medir la ciudad de Jerusalén. Quiero saber cuánto mide de largo y cuánto de ancho».",
        "7": "Cuando el ángel que hablaba conmigo estaba a punto de marcharse, otro ángel vino a su encuentro",
        "8": "y le ordenó que me diera este mensaje: La ciudad de Jerusalén tendrá tanta gente y tanto ganado, que no podrá tener murallas.",
        "9": "Yo seré para mi ciudad como una muralla de fuego y mostraré mi grandeza en medio de ella. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "10-11": "Esto es lo que Dios dice: Yo fui quien os dispersé por todas las naciones, pero ahora os ordeno que salgáis de Babilonia y regreséis a Jerusalén; ¡huid, pues, de ese país del norte!",
        "12-13": "El Dios todopoderoso me ha enviado a decir en su nombre a las naciones que despojaron de todo a Jerusalén: Yo castigaré a todas las naciones que le han hecho daño a mi pueblo. Quien le hace daño a mi pueblo también lo hace a las niñas de mis ojos. Yo haré que sus propios esclavos roben a esas naciones todas sus pertenencias y así tendrán que reconocer que ha sido obra del Dios todopoderoso.",
        "14": "Así pues, gritad de alegría, habitantes de Jerusalén, porque yo vengo a habitar en medio de vosotros. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "15": "Cuando llegue ese día, muchas naciones me seguirán. Entonces yo viviré entre ellas, llegarán a ser también mi pueblo y todos reconocerán que ha sido el Dios todopoderoso quien me envió a anunciarles su mensaje.",
        "16": "Entonces Judá volverá a ser propiedad de nuestro Dios, y Jerusalén volverá a ser su ciudad elegida.",
        "17": "Que todo ser vivo guarde silencio en presencia de Dios que ha salido de su santo Templo dispuesto a actuar."
    },
    "3": {
        "1-3": "En otra visión vi a Josué, de pie frente al ángel de Dios. Josué era el jefe de los sacerdotes, pero su ropa sacerdotal estaba sucia. A la derecha de Josué estaba Satán, dispuesto a acusarlo ante Dios; pero el ángel de Dios le dijo: —Es a ti Satán, a quien Dios, que ha elegido a Jerusalén, debe reprender; a ti y no a Josué, a quien Dios ha librado del castigo.",
        "4": "Enseguida, el ángel de Dios habló con sus ayudantes y les ordenó que le quitaran a Josué las ropas sucias. Y a Josué le dijo: —He perdonado tus pecados y por eso ahora te voy a vestir con ropa limpia.",
        "5": "Mientras el ángel de Dios seguía allí de pie, él le ordenó a los ayudantes que también le pusieran a Josué un turbante limpio en la cabeza, y ellos lo hicieron así.",
        "6": "Cuando terminaron de vestirlo, el ángel de Dios le advirtió:",
        "7-8": "Así dice el Dios todopoderoso: «Yo te elegí como jefe de los sacerdotes. Si cumples mis mandamientos y eres un buen sacerdote, te pondré a cargo de mi Templo. Te daré además un puesto de honor entre mis servidores». Poned atención, tanto tú, Josué, como tus compañeros sacerdotes, pues sois como una señal profética: y es que voy a levantar a mi siervo a quien pongo por nombre «Renuevo».",
        "9-10": "¡Fíjate bien, Josué! Delante de ti he puesto una piedra que tiene siete caras. Voy a grabar algo en esa piedra, y en un solo día borraré los pecados de toda la tierra. Cuando llegue ese día, os invitaréis unos a otros a sentaros a la sombra de la parra y de la higuera. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "4": {
        "1": "En ese momento, el ángel que hablaba conmigo se acercó a mí para despertarme,",
        "2": "y me dijo: —Zacarías, dime qué es lo que ves. Yo le contesté: —Veo un candelero de oro puro con un depósito de aceite en la parte de arriba; el candelero tiene siete lámparas y siete tubos por donde pasa al candelero el aceite del depósito.",
        "3": "A la izquierda y a la derecha del candelero hay dos olivos.",
        "4": "Entonces pregunté al ángel que hablaba conmigo: —¿Y qué quiere decir todo esto, mi señor?",
        "5": "El ángel me contestó: —¿No sabes lo que significa? Yo le contesté que no lo sabía,",
        "6": "así que el ángel me explicó: —Significa que Dios está mandando a Zorobabel el siguiente mensaje: Esto es, Zorobabel, lo que yo, el Dios todopoderoso, te digo: No hace falta que seas poderoso, ni necesitas un gran ejército; lo único que necesitas es mi espíritu.",
        "7": "Lo que era una montaña de escombros, tú, Zorobabel, lo convertirás en llanura y cuando pongas la piedra principal para reconstruir mi Templo, mi pueblo gritará con alegría: ¡Qué hermosa es! ¡Qué hermosa es!",
        "8": "Dios también me dirigió este mensaje:",
        "9": "Zorobabel ha puesto los cimientos de este Templo y él rematará la obra. Así reconoceréis que ha sido el Dios todopoderoso quien me ha enviado a vosotros.",
        "10": "Los que un día despreciaron los humildes comienzos, ahora se alegrarán al ver cómo Zorobabel ha terminado la obra.",
        "11-12": "Entonces el ángel me dijo: Las siete lámparas representan los ojos de Dios que vigilan toda la tierra. —¿Qué significan los olivos que están a los lados del candelero? ¿Y qué significan las dos ramas de olivo? ¿Por qué están junto a los dos tubos de oro por donde pasa el aceite?",
        "13": "El ángel me preguntó si no sabía yo lo que significaban, y como le dije que no,",
        "14": "él me explicó: —Estos dos olivos representan a Zorobabel y a Josué. El Dios de toda la tierra los ha elegido para que estén a su servicio."
    },
    "5": {
        "1": "Volví a levantar la vista, y ante mis ojos vi volar un libro.",
        "2": "El ángel me preguntó: —¿Qué es lo que ves, Zacarías? Yo le respondí: —Veo un libro que vuela. El libro mide diez metros de largo y cinco de ancho.",
        "3": "Entonces el ángel me explicó: —Este libro representa la maldición que pronto caerá sobre toda la tierra. En un lado está escrita la maldición que caerá sobre los ladrones. En el otro lado está la maldición que caerá sobre los que juran en falso.",
        "4": "La maldición contenida en el libro entrará en la casa de los ladrones y de los que juran en falso utilizando el nombre de Dios y allí se quedará hasta destruirlos por completo. El Dios todopoderoso asegura que así será.",
        "5": "Luego, salió el ángel que hablaba conmigo y me dijo: —Fíjate en lo que acaba de aparecer.",
        "6": "—¿De qué se trata? —pregunté. Y el ángel me explicó: —Se trata de un recipiente con el que Dios ha medido toda la maldad de este país.",
        "7": "El recipiente tenía una tapa de plomo. El ángel levantó la tapa, y pude ver que allí dentro estaba sentada una mujer.",
        "8": "Esa mujer trató de salir, pero el ángel la empujó hacia dentro y volvió a tapar el recipiente. Entonces me dijo: —Aquí está representada la maldad.",
        "9": "Una vez más levanté la mirada y vi a dos mujeres con alas de cigüeña. Esas mujeres echaron a volar y se llevaron el recipiente por los aires.",
        "10": "Yo le pregunté al ángel: —¿A dónde se llevan el recipiente?",
        "11": "Y el ángel me respondió: —Se lo llevan a Babilonia. En ese país construirán un templo, y pondrán el recipiente sobre un pedestal."
    },
    "6": {
        "1": "Levanté otra vez la vista, y vi ante mí cuatro carros de guerra. Los carros salían de en medio de dos montañas de bronce.",
        "2": "Al primer carro lo tiraban caballos de color rojo; al segundo carro lo tiraban caballos de color negro;",
        "3": "al tercer carro lo tiraban caballos de color blanco; y al cuarto carro lo tiraban caballos de color negro y blanco.",
        "4": "Yo le pregunté al ángel que hablaba conmigo: —¿Y estos carros qué significan?",
        "5": "El ángel me explicó: —Estos carros son los cuatro vientos del cielo. Siempre están al servicio de Dios y ahora salen a recorrer todo el mundo.",
        "6": "El carro de los caballos negros va hacia el norte, el de los caballos blancos va hacia el oeste, y el de los caballos de color negro y blanco va hacia el sur.",
        "7": "Los caballos de color negro y blanco estaban ansiosos por recorrer el mundo, así que el ángel les ordenó: —¡Id a recorrer el mundo! Los caballos obedecieron.",
        "8": "Entonces el ángel me dijo: —Los caballos negros van hacia el país del norte para llevar a cabo mis planes.",
        "9": "Dios también me dirigió este mensaje:",
        "10-11": "—Jelday, Tobías y Jedaías fueron llevados como esclavos a Babilonia, pero ya han regresado y se encuentran en casa de Josías, hijo de Sofonías. Vete a verlos y pídeles que te den oro y plata. Haz una corona con ese oro y esa plata, colócala sobre la cabeza de Josué, hijo de Josadac, que es el jefe de los sacerdotes,",
        "12-13": "y dile: Así dice el Dios todopoderoso: Yo haré que de aquí salga un hombre para que reconstruya mi Templo; lo llamaré «Renuevo», se vestirá como rey y ocupará el trono para reinar. Compartirá el trono con un sacerdote, pero habrá paz entre ellos dos.",
        "14": "Después quiero que pongas esa corona en mi Templo en recuerdo permanente de Jelday, Tobías, Jedaías y Josías.",
        "15": "Vendrán también otros de lejos que os ayudarán a reconstruir mi Templo y entonces reconoceréis que el Dios todopoderoso me ha enviado a vosotros. Así se cumplirá si me obedecéis a mí que soy vuestro Dios."
    },
    "7": {
        "1-4": "En el cuarto año del gobierno de Darío, rey de Persia, los habitantes de Betel preguntaron a los profetas y a los sacerdotes si debían seguir ayunando el quinto día de cada mes. Para eso enviaron al Templo del Dios todopoderoso a Sarezer, Réguem-Mélec y a su gente. Era el cuarto día del noveno mes, el mes de Quislev. Entonces el Dios todopoderoso me dijo: —Zacarías,",
        "5": "comunica esto de mi parte a los sacerdotes y a toda la gente de este país: Durante los últimos setenta años habéis ayunado y hecho duelo todos los meses quinto y séptimo, pero no lo hacíais para honrarme.",
        "6": "En cambio, cuando comíais y bebíais, sí lo hacíais pensando en vosotros.",
        "7": "Esto que ahora os digo ya lo dije hace mucho tiempo por medio de los profetas, cuando aún estaban habitadas Jerusalén y las ciudades vecinas, cuando aún se vivía en paz en el desierto y en la llanura.",
        "8-9": "El Dios todopoderoso también me dio este mensaje: Debéis tratar a los demás con justicia, amor y compasión.",
        "10": "No maltratéis a nadie, ni hagáis daño a los demás; en lugar de hacer planes malvados, cuidad de las viudas, de los huérfanos, de los pobres y de los inmigrantes.",
        "11-12": "En el pasado, puse mi espíritu en los profetas para que ellos os comunicaran mis mensajes. Pero vosotros habéis sido siempre tercos y en lugar de obedecerme, me abandonasteis y no me hicisteis ningún caso. Por eso me enfurecí y os dije:",
        "13": "«Como vosotros no me hicisteis ningún caso cuando yo os llamé, tampoco yo os haré caso cuando vosotros me llaméis. Yo soy el Dios todopoderoso, y os aseguro que así lo haré».",
        "14": "Por eso os dispersé por naciones que no conocíais. Por eso vuestro país quedó hecho un desierto por el que nadie se atrevía a pasar. Por vuestra culpa, un país tan hermoso quedó abandonado y en ruinas."
    },
    "8": {
        "1-2": "El Dios todopoderoso también me dirigió este mensaje: Grande es mi amor por Jerusalén y siento por ella una inmensa pasión.",
        "3": "Por eso volveré a vivir en ella y será llamada «ciudad fiel»; habitaré de nuevo en mi Templo y mi nombre, el del Dios todopoderoso, será llamado « Santo ».",
        "4-5": "En las calles de Jerusalén jugarán los niños y las niñas, y descansarán ancianos y ancianas, apoyándose en sus bastones. Así os lo digo yo, el Dios todopoderoso.",
        "6": "Cuando llegue ese día, los que hayan quedado con vida creerán que esto es imposible, pero nada hay imposible para mí. Así os lo digo yo, el Dios todopoderoso.",
        "7": "Yo rescataré a mi pueblo de los países del este y del oeste,",
        "8": "y lo haré volver a Jerusalén. Será mi pueblo, y yo seré vuestro Dios; seré para ellos un Dios fiel y justo. Así os lo digo yo, el Dios todopoderoso.",
        "9-11": "Habéis oído el mensaje que, por medio de mis profetas, os he dirigido estos días en que se han puesto los cimientos para reconstruir mi Templo. Por lo tanto, ¡animaos! Antes de empezar la reconstrucción no se les pagaba a los trabajadores ni se alimentaba a los animales; por culpa del enemigo nadie viajaba con tranquilidad, y todos se peleaban contra todos. Pero ya no voy a tratar así a los que aún quedan con vida. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "12-13": "¡Habitantes de Judá! ¡Pueblo de Israel! Habéis sido entre las naciones un pueblo al que todos maldecían, pero ahora yo os salvaré y os convertiré en bendición. Sembraréis vuestros campos en paz y vuestros viñedos darán mucho fruto; el cielo enviará sus lluvias y la tierra dará sus cosechas. Todo eso os daré a los que hayáis quedado con vida. Por lo tanto, ¡animaos y no tengáis miedo!",
        "14-15": "Habitantes de Judá y de Jerusalén: Esto es lo que os digo yo, que soy el Dios todopoderoso: Vuestros antepasados me enfurecieron y por eso los destruí sin compasión. Pero no tengáis miedo, que ahora voy a tratar bien a los habitantes de Judá y de Jerusalén.",
        "16": "Esto es lo que debéis hacer: Decid siempre la verdad, procurad construir la paz, y tratad a todos con justicia.",
        "17": "No hagáis planes malvados en contra de vuestros semejantes y no hagáis juramentos falsos, porque todo eso lo aborrezco. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "18-19": "El Dios todopoderoso también me dio este mensaje: Habitantes de Judá: amad la paz y la verdad. Así convertiréis en día de fiesta y en momentos de alegría los ayunos de los meses cuarto, quinto, séptimo y décimo. Porque esto es lo que os digo yo, que soy el Dios todopoderoso:",
        "20-21": "Vendrán muchos pueblos y naciones, y los habitantes de una ciudad vendrán a decir a los de la otra: «Vamos a pedir la bendición de Dios»; y ellos responderán: «Nosotros también la pediremos».",
        "22-23": "Cuando llegue ese día —dice el Dios todopoderoso—, muchos pueblos y naciones poderosas vendrán a Jerusalén a suplicar la protección del Dios todopoderoso. Y sucederá que diez hombres, procedentes de distintas naciones y hablando lenguas diversas, agarrarán a un judío por la ropa y le dirán: «¡Dejadnos ir con vosotros porque hemos oído que Dios os acompaña»."
    },
    "9": {
        "1-2": "A Dios pertenecen las ciudades de Siria. Por eso anuncia este mensaje contra las ciudades de Jadrac y Damasco, y también contra las tribus de Israel, contra su vecina Jamat, y contra las ciudades de Tiro y Sidón a pesar de toda su sabiduría:",
        "3": "La ciudad de Tiro tiene tantas riquezas como polvo hay en las calles. Para protegerse, construyó murallas;",
        "4": "pero Dios le quitará esas riquezas, arrojará al mar su poder y ella será pasto de las llamas.",
        "5": "Los habitantes de Ascalón verán esto y temblarán de miedo, viendo despoblada su ciudad; igualmente los de Gaza sufrirán al perder su rey, mientras los de Ecrón perderán toda esperanza.",
        "6-7": "En la ciudad filistea de Asdod vivirá gente malvada y violenta. Pero yo humillaré el orgullo filisteo arrancando de entre sus dientes la presa ensangrentada y sacando de su boca los alimentos impuros. Pero a algunos los dejaré con vida, como antes dejé a los jebuseos; los reservaré para mí y serán gente importante en Judá.",
        "8": "Yo pondré guardias alrededor de mi Templo contra todos los que pasen por allí; ningún malvado volverá a invadirlo, porque yo mismo estaré vigilándolo.",
        "9": "¡Alégrate, ciudad de Jerusalén, salta de júbilo, monte de Sion! Porque tu rey viene hacia ti, montado sobre un burro, sobre un asno, hijo de asna. Es humilde, pero justo, y viene como vencedor.",
        "10": "Destruirá los carros de guerra y todas las armas de Israel; anunciará la paz en todas las naciones y dominará de mar a mar, desde el río Éufrates hasta el fin del mundo.",
        "11": "Yo hice un pacto contigo, y lo sellé con sangre; por eso rescataré a tus presos del pozo seco donde ahora están.",
        "12": "Los cautivos volverán llenos de esperanza a esas ciudades que parecen fortalezas. Si hasta ahora han sufrido, yo me comprometo en este día a hacerlos dos veces más felices.",
        "13": "He armado con arcos y flechas tanto a Judá como a Israel y les he dado orden de atacar a los griegos.",
        "14": "Entonces lanzaré contra ellos mis flechas que serán como rayos y marcharé contra ellos como una tormenta del desierto.",
        "15": "Yo mismo cuidaré de mi pueblo; así ellos destruirán las armas enemigas, y ofrecerán un gran banquete para celebrar su victoria. Beberán hasta emborracharse; llenarán de vino sus copas, como se llenan de sangre los tazones que se derraman sobre el altar.",
        "16": "Cuando llegue ese día, yo salvaré a mi pueblo como salva el pastor a su rebaño; y cuando ya estén en su tierra, brillarán como las joyas de una corona.",
        "17": "¡Qué maravilloso será ver a muchachos y muchachas alegres y bien alimentados!"
    },
    "10": {
        "1": "Yo soy vuestro Dios. Pedidme lluvia en primavera y yo haré que llueva en abundancia. Yo soy quien forma las tormentas y quien hace que den fruto los campos.",
        "2": "Pero los ídolos son engañosos; los adivinos solo dicen mentiras. Engañan a la gente con sus sueños y escucharlos no da ningún consuelo. ¡Por eso el pueblo anda perdido, como un rebaño sin pastor!",
        "3": "Yo soy vuestro Dios y voy a castigar a esos pastores porque estoy muy enfadado con ellos. Yo mismo, que soy el Dios todopoderoso, cuidaré de mi rebaño, el pueblo de Judá, y lo convertiré en briosos caballos de batalla.",
        "4": "De mi pueblo saldrán grandes jefes que serán como la estaca de una tienda, como un arco para lanzar flechas, como la piedra principal de un edificio.",
        "5": "Serán todos como valientes soldados que juntos se lanzan al combate pisando el barro de las calles; lucharán contra los jinetes enemigos y les ganarán la batalla, porque yo estaré con ellos.",
        "6": "Yo soy vuestro Dios y escucho las oraciones de mi pueblo. Yo fortaleceré a la gente de Judá y salvaré a todos los israelitas; los haré volver a su tierra, mostrándoles mi compasión; y será como si nunca los hubiera rechazado.",
        "7": "Los israelitas se alegrarán como se alegran los soldados cuando han bebido mucho vino; cuando sus hijos vean esto, también se llenarán de alegría por lo que yo haré con ellos.",
        "8": "A una señal mía volverán a reunirse y serán tan numerosos como lo fueron en tiempos pasados.",
        "9": "Yo los dispersé entre las naciones, pero aun allí se acordarán de mí; regresarán a su tierra en compañía de sus hijos.",
        "10": "Los haré volver de Egipto y Asiria, y los haré vivir en Galaad y en la región del monte Líbano; pero serán tantos los que vuelvan que no habrá lugar para todos.",
        "11": "Volverán a cruzar el mar, donde pasaron angustia, pero yo golpearé las olas del mar y secaré por completo el río Nilo. Yo acabaré con el poder de Egipto, y pondré fin al orgullo de Asiria.",
        "12": "Yo fortaleceré a mi pueblo y en mi nombre avanzarán sin miedo. Yo soy el Dios de Israel y cumpliré mi palabra."
    },
    "11": {
        "1": "Monte Líbano, deja que el fuego, devore tus cedros.",
        "2": "Llorad vosotros, los pinos, porque grandes cedros han sido derribados. Y también vosotros, robles de Basán, llorad por esos grandes bosques que han sido talados.",
        "3": "Los pastores lloran desesperados, porque sus verdes pastos han quedado arrasados; los leones rugen furiosos, porque la arboleda del río Jordán ahora parece un desierto.",
        "4": "El Dios todopoderoso me dirigió este mensaje: —Vete y cuida de las ovejas que serán llevadas al matadero.",
        "5": "Los que las compran, las matan sin ninguna compasión; los que las venden, dicen: «¡Gracias a Dios, ya soy rico!»; y ni siquiera sus propios pastores se compadecen de ellas.",
        "6": "Yo haré lo mismo: ¡no tendré compasión de los habitantes de este país! Dejaré que caigan bajo el poder de las naciones vecinas y de sus reyes. Y aunque esta tierra sea destruida por completo, yo no acudiré en su ayuda. Yo soy el Dios de Israel y cumpliré mi palabra.",
        "7": "Yo me dediqué a cuidar las ovejas destinadas por los comerciantes al matadero, en especial las más débiles. Tenía yo dos cayados de pastor; a una de ellas la llamé «Bondad» y a la otra la llamé «Unión».",
        "8": "Como yo perdí la paciencia con esos pastores y ellos se cansaron de mí, en un mes despedí a tres.",
        "9": "A las ovejas les dije: —¡Ya no quiero ser vuestro pastor! ¡No me importa si tenéis que morir o si os van a matar; tampoco me importa si os devoráis las unas a las otras!",
        "10": "Después tomé la vara llamada «Bondad» y la rompí. Con eso di a entender a los que estaban allí que Dios había roto su pacto con todas las naciones.",
        "11": "Los comerciantes de ovejas vieron lo que hice y entendieron que eso era un mensaje de Dios para ellos.",
        "12": "Luego les dije a los comerciantes: —Quiero que me paguéis mi sueldo. Pero si no queréis pagarme, no lo hagáis. Entonces ellos me pagaron treinta monedas de plata.",
        "13": "Dios me dijo: —Toma esas monedas, el precio en que me han valorado, y échalas al cofre de las ofrendas. Tomé entonces las monedas y cumplí lo que Dios me ordenó hacer.",
        "14": "Después de eso, rompí la vara llamada «Unión» como señal de que así se rompía el lazo fraternal que unía a Israel con Judá.",
        "15": "Dios me dijo también: —Ahora vas a representar a esos pastores que no se preocupan por sus ovejas.",
        "16": "Porque voy a poner este país al cuidado de un pastor irresponsable que no se preocupará por las ovejas que se apartan del camino, ni buscará a las ovejas perdidas, ni curará a las ovejas heridas, ni alimentará a la ovejas hambrientas. Solo le interesará aprovecharse de ellas.",
        "17": "¡Que mal le va a ir a ese pastor que no cuida del rebaño! ¡Que con una espada le corten el brazo y le saquen los ojos! ¡Que el brazo se le seque y quede ciego por completo!"
    },
    "12": {
        "1": "Este es el mensaje que Dios anuncia a los israelitas: Yo soy el Dios todopoderoso. Yo fui quien extendió los cielos y afirmó los cimientos de la tierra. Yo soy quien dio vida a todos los seres humanos.",
        "2-3": "Cuando las naciones vecinas quieran atacar Jerusalén y a las ciudades de Judá, yo haré que fracasen igual que si estuvieran borrachas. Cuando llegue ese día, todas las naciones se unirán para acabar con Jerusalén; pero yo haré que Jerusalén sea como una piedra enorme; ¡todo el que trate de moverla será aplastado por ella!",
        "4": "Yo estaré vigilando ese día al pueblo de Judá, de manera que se espanten los caballos de las naciones y sus jinetes se vuelvan locos.",
        "5": "Cuando los jefes de Judá vean esto, dirán convencidos: «La fuerza de los habitantes de Jerusalén está únicamente en Dios todopoderoso».",
        "6-7": "Ese día convertiré a los jefes de Judá en antorcha ardiente y en fuego abrasador que consumirá por completo a todas las naciones vecinas, pero a la ciudad de Jerusalén no le pasará nada. Salvaré a las familias de Judá, pues para mí son tan importantes como la familia de David y como los que viven en Jerusalén.",
        "8-9": "Ese día destruiré a cualquier nación que ataque a Jerusalén. De tal manera protegeré a sus habitantes que los más débiles entre ellos se sentirán tan poderosos como David; además, los descendientes de David volverán a gobernar como si mi propio ángel los dirigiera.",
        "10": "Ese día haré que los descendientes de David y los habitantes de Jerusalén oren y lamenten al mirar al que atravesaron con una lanza. Y será tan grande su tristeza que llorarán como si hubieran perdido a su único hijo.",
        "11": "Ese día el llanto en Jerusalén será tan grande como el que tuvo lugar en Hadad-Rimón, en la llanura de Meguido.",
        "12-14": "Todos en el país estarán de luto, y cada familia llorará por separado. Llorarán tanto hombres como mujeres entre los descendientes de David, de Natán, de Leví y de Simí, y entre todas las demás familias."
    },
    "13": {
        "1": "Ese día —así os lo aseguro yo, el Dios todopoderoso— haré que brote un manantial donde los descendientes de David y los habitantes de Jerusalén puedan lavar sus pecados y purificarse de sus impurezas.",
        "2": "Ese día borraré de la tierra los nombres de los ídolos, y nunca más serán recordados. Acabaré también con sus profetas, que hablaban guiados por malos espíritus.",
        "3": "Y si alguien quiere engañaros, diciendo que habla de mi parte, el padre y la madre que lo tuvieron lo condenarán a morir e incluso ellos mismos le darán muerte.",
        "4-5": "Ese día los profetas se avergonzarán de haber anunciado mensajes falsos y nunca más volverán a engañar a otros vistiendo ropas de profeta. En vez de llamarse profetas, dirán que son campesinos y que desde jóvenes han cultivado la tierra.",
        "6": "Y si alguien les pregunta por las cicatrices que tienen en las manos, dirán que se cortaron en casa de unos amigos.",
        "7": "Esto es lo que dice el Dios todopoderoso: Álzate, espada, contra mi pastor, contra aquel que me ayuda. Hiere al pastor y el rebaño se dispersará; incluso los más débiles serán golpeados.",
        "8-9": "De la gente de este país morirán dos terceras partes; solo una parte quedará con vida. Pero incluso a esa tercera parte la purificaré mediante el castigo lo mismo que se purifican la plata y el oro haciéndolos pasar por el fuego, y volverán a obedecerme. Yo soy el Dios todopoderoso, y os aseguro que así será. Cuando me llamen, les responderé; yo los reconoceré como mi pueblo y ellos me reconocerán como su Dios."
    },
    "14": {
        "1-2": "Ciudad de Jerusalén, ya viene el día en que Dios reunirá contra ti a todas las naciones. Te atacarán, te conquistarán y se llevarán todo lo que haya en tus casas. A tus mujeres las violarán y a la mitad de tus habitantes se los llevarán a otro país, pero dejarán en ti a un pequeño grupo de gente.",
        "3-4": "Cuando llegue ese día, Dios mismo luchará contra esas naciones. Pondrá su campamento en el monte de los Olivos, que está al este de Jerusalén. Partirá en dos el monte para formar un gran valle, que se extenderá de este a oeste. Una mitad del monte quedará en la parte norte y la otra mitad quedará en la parte sur.",
        "5": "Dios hará esto para que podáis huir por en medio, pues el valle llegará hasta Asal. Huirán como en los días del terremoto, cuando Ozías era rey de Judá. Entonces vendrá mi Dios, junto con todos sus ángeles.",
        "6-7": "Ese día será tan especial, que no se distinguirá el día de la noche, pues hasta en la noche habrá luz de día. ¡Solo Dios sabe cómo será ese día!",
        "8": "Entonces de Jerusalén saldrá un río que nunca se secará. Sus aguas correrán en época de lluvia y en época de sequía; la mitad de sus aguas se vaciará en el mar Muerto, y la otra mitad en el mar Mediterráneo.",
        "9": "Cuando llegue ese día, Dios reinará en toda la tierra. No habrá más Dios que él, ni más nombre divino que el suyo.",
        "10-11": "De norte a sur, todo el país se volverá una llanura. Solo la ciudad de Jerusalén permanecerá en su monte y toda ella estará habitada, desde la Puerta de Benjamín hasta la Puerta de la Esquina; desde la torre de Jananel hasta las bodegas del rey. Sus habitantes vivirán tranquilos, porque nadie volverá a destruirla.",
        "12-13": "Ese día Dios castigará a las naciones que atacaron Jerusalén. Hará que se llenen de miedo y que empiecen a luchar entre ellas mismas; ¡aun en vida se les pudrirán la carne, los ojos y la lengua!",
        "14": "Entonces la gente de Judá vendrá a Jerusalén para luchar contra esas naciones a las que les serán quitadas grandes cantidades de oro y plata, y muchos vestidos.",
        "15": "Y también morirán los caballos, camellos, burros y demás animales que haya en los campamentos enemigos.",
        "16-19": "Después de esto, los que atacaron a Jerusalén y hayan quedado con vida vendrán a la ciudad cada año para adorar a nuestro Rey, el Dios todopoderoso, y para celebrar la fiesta de las Enramadas. Pero si Egipto, o alguna otra nación, no acuden a Jerusalén a celebrar la fiesta de las Enramadas, Dios las castigará con una dura sequía.",
        "20-21": "Cuando llegue ese día, todo será propiedad exclusiva del Dios todopoderoso y quedará solo a su servicio. ¡Hasta los cascabeles de los caballos estarán marcados como propiedad exclusiva de Dios! Y todos los calderos que haya, tanto en el Templo de Dios como en todo Judá y Jerusalén, serán tan sagrados como los tazones que se usan en el altar. La gente que vaya al Templo para presentar ofrendas deberá servirse de esos calderos para cocer la ofrenda. Así nadie volverá a hacer negocios en el Templo del Dios todopoderoso."
    }
}