{
    "1": {
        "1-3": "Yo soy Malaquías. Dios me ha enviado a vosotros, israelitas, para daros este mensaje: «Israelitas, Dios os ama». Pero vosotros preguntáis: «¿Y cómo nos demuestra ese amor?». Dios os responde: Recordad, israelitas, que yo preferí a Jacob y no a Esaú, a pesar de que Esaú era su hermano mayor. Recordad que también convertí en un desierto las montañas de Esaú y entregué a los chacales su territorio.",
        "4": "Si los habitantes de Edom, descendientes de Esaú, intentan reconstruir su país, yo, que soy el Dios todopoderoso, os aseguro que volveré a destruir lo que ellos construyan. La tierra de Esaú será conocida como «el país de la maldad», y su pueblo será conocido como «el pueblo con el que Dios siempre está airado».",
        "5": "Vosotros lo veréis con vuestros propios ojos y diréis: «¡La grandeza de nuestro Dios sobrepasa nuestras fronteras!».",
        "6-8": "Esto es, sacerdotes, lo que os dice el Dios todopoderoso: Los hijos respetan a sus padres, y los esclavos respetan a sus amos. ¡Pues yo soy vuestro Padre y vuestro Amo y, sin embargo, vosotros, sacerdotes, no me respetáis! ¡Me tratáis como si no valiera nada! Es más, despreciáis mi nombre y os atrevéis a preguntarme: ¿En qué te hemos ofendido o faltado al respeto? Y yo, el Dios todopoderoso, os respondo: Me ofendéis cuando despreciáis mi altar, cuando me presentáis como ofrenda animales impuros, que no valen nada porque están ciegos, cojos y enfermos. ¿No creéis que eso está mal? Si esos mismos animales se los ofrecierais a vuestro gobernador, se ofendería y no los aceptaría.",
        "9": "¿Y después de presentarme esa clase de ofrendas, todavía esperáis que yo os escuche y os tenga compasión? Yo soy el Dios todopoderoso y esto es lo que os digo:",
        "10": "Prefiero que se cierren las puertas de mi Templo a que encendáis en vano fuego en mi altar; estoy muy molesto con vosotros y os aseguro que no voy a aceptar esas ofrendas.",
        "11": "En todas las naciones del mundo hay quienes reconocen mi grandeza, y por eso me presentan ofrendas aceptables.",
        "12": "Pero vosotros, los sacerdotes, hacéis todo lo contrario: me faltáis al respeto y pensáis que es despreciable mi altar y las ofrendas que allí se me presentan. Os quejáis de que vuestro trabajo es muy pesado y con ello me despreciáis.",
        "13": "Pero yo, que soy el Dios todopoderoso, os digo: «¿Creéis que voy a recibir con gusto esos animales robados, cojos y enfermos, que vosotros me traéis como ofrenda?",
        "14": "¡Maldito sea el que me prometa uno de sus mejores animales y luego me presente un animal defectuoso! ¡Yo soy el gran Rey y todas las naciones me respetan!». Así os lo aseguro yo mismo que soy el Dios todopoderoso."
    },
    "2": {
        "1": "Esta advertencia va para vosotros, los sacerdotes:",
        "2-3": "Si no me obedecéis y aprendéis a honrarme, yo os maldeciré cambiando en maldición lo que tenía que ser bendición. En realidad, ya lo he hecho así porque no tenéis en cuenta mis advertencias. Además, os quitaré el poder y os echaré a la cara el estiércol de los animales que me ofrecéis en sacrificio. Y también vosotros seréis barridos junto con ese estiércol. Esto es lo que os digo yo, que soy el Dios todopoderoso.",
        "4-5": "Si os advierto esto, es para que sepáis que quiero cumplir el pacto que hice con Leví, vuestro antepasado. Con ese pacto me comprometí a darle vida y paz; Leví se comprometió a respetarme y honrarme, y así lo hizo.",
        "6": "Leví nunca engañó a la gente, sino que les enseñó la verdad; siempre se portó rectamente conmigo, y fue una persona tan honesta que a muchos los apartó de la maldad.",
        "7": "Vosotros, los sacerdotes, sois mis mensajeros y vuestro deber es atesorar sabiduría para instruir debidamente al pueblo que me busca.",
        "8": "Pero habéis dejado de hacer el bien; con vuestro mal ejemplo habéis hecho pecar a mucha gente y habéis desobedecido el pacto que hice con Leví. Esto es lo que os digo yo, que soy el Dios todopoderoso.",
        "9": "Si yo he hecho que el pueblo os desprecie y os pierda el respeto, es porque no me habéis obedecido ni aplicáis la ley a todos por igual.",
        "10": "Todos nosotros tenemos un mismo Padre. Y a todos nosotros nos creó un solo Dios. Si esto es así, ¿por qué nos engañamos los unos a los otros? ¿Por qué no cumplimos con el pacto que Dios hizo con nuestros antepasados?",
        "11": "¡Todos en Judá y en Israel han sido infieles a Dios! ¡Todos han cometido actos vergonzosos en Jerusalén, en el Templo mismo que Dios tanto ama! Los hombres de Judá se casan con mujeres que adoran a otros dioses,",
        "12-14": "y todavía se preguntan por qué Dios ya no recibe con gusto sus ofrendas. Pues que Dios destruya a quienes hacen eso aunque presenten ofrendas al Dios todopoderoso y llenen el altar de Dios de lágrimas, lamentos y gemidos. ¡Y que acabe también con quienes ven esto y no hacen nada para impedirlo! Dios ha visto también lo que todos vosotros habéis hecho: Cuando erais jóvenes, os casasteis y os comprometisteis a ser fieles a vuestras esposas. Pero no habéis cumplido vuestro compromiso.",
        "15-16": "Nuestro Dios nos creó para que fuéramos un solo ser, un cuerpo animado por el espíritu. Nos creó así para que fuéramos un pueblo consagrado a él. Nuestro Dios odia a quienes son violentos y dejan de amar a la esposa de su juventud. Por lo tanto, tened cuidado y no seáis infieles a vuestra esposa.",
        "17": "Nuestro Dios ya está cansado de lo que andáis diciendo, pues os quejáis de que Dios no rechaza a los malvados sino que los mira con buenos ojos; así que os preguntáis: ¿Dónde está la justicia de Dios?"
    },
    "3": {
        "1-2": "Pues mirad —dice el Dios todopoderoso—, yo voy a enviar un mensajero para que me prepare el camino. Es el mensajero del pacto a quien vosotros buscáis y deseáis, y que llegará a mi Templo cuando menos lo esperéis. Mi mensajero ya viene. Pero, cuando llegue, nadie va a poder resistir su presencia. ¡Ese día nadie va a poder mantenerse en pie! Mi mensajero es como el fuego que purifica los metales; es como el jabón que limpia la suciedad.",
        "3-4": "Cuando llegue, se sentará a borrar los pecados de los descendientes de Leví, como si purificara oro y plata en el fuego. Así ellos podrán presentar como es debido las ofrendas de la gente de Judá y de Jerusalén. Las presentarán como a mí me agrada, como lo hacían en tiempos antiguos.",
        "5": "Esto es lo que dice el Dios todopoderoso: Voy a iniciar un juicio contra vosotros. Actuaré como testigo contra los que practican la brujería, contra los que son adúlteros, contra los que hacen juramentos falsos, contra los que explotan a sus trabajadores, contra los que abusan de las viudas y de los huérfanos, contra los que maltratan a los que no son israelitas y contra los que me faltan al respeto.",
        "6": "Oídme, israelitas: Si no habéis sido destruidos es porque yo soy el Dios todopoderoso y mi amor no cambia.",
        "7": "En cambio, vosotros, desde los días de vuestros antepasados, siempre habéis desobedecido mis mandamientos. Pero si ahora os arrepentís y volvéis a mí, yo también me volveré a vosotros. Esto es lo que yo, el Dios todopoderoso, os digo. Me preguntáis: «¿Y de qué tenemos que arrepentirnos?».",
        "8": "Yo os respondo: «Pues en que me estáis robando». Y vosotros seguís preguntándome: «¿Y qué te hemos robado?». Pues me habéis robado porque habéis dejado de darme el diezmo y las ofrendas que me corresponden.",
        "9": "Todos vosotros, como nación, me habéis robado y por eso yo os maldigo a todos.",
        "10": "Traed a mi Templo vuestros diezmos, y echadlos en el cofre de las ofrendas para que no falten alimentos en él. Ponedme a prueba con esto y veréis cómo abro las ventanas del cielo y os envío abundantes lluvias.",
        "11-12": "Además, alejaré de vuestros campos las plagas de insectos que destruyen vuestras cosechas y vuestros viñedos. Seréis entonces un país envidiable, y todas las naciones os considerarán muy dichosos. Esto es lo que yo, el Dios todopoderoso, os digo.",
        "13": "Pero vosotros habláis mal de mí, y todavía preguntáis: «¿Y qué de malo hemos dicho?».",
        "14": "Pues habéis dicho que no vale la pena servir al Dios todopoderoso, que no habéis sacado ningún provecho en cumplir sus mandamientos y en mortificaros ante él.",
        "15": "Habéis dicho también que los orgullosos viven felices y que a los malvados siempre les va bien; nunca les pasa nada malo, ni siquiera cuando ofenden a Dios y lo ponen a prueba.",
        "16": "Esto es lo que hablaban entre sí los que honran a Dios. Entonces Dios les prestó atención y mandó que se anotaran en un libro los nombres de todos los que respetan a Dios y le son fieles.",
        "17": "Además —dice el Dios todopoderoso—, cuando llegue el día en que yo actúe, volverán a ser mi propiedad personal y no les haré ningún daño; los trataré como trata un padre a los hijos que le sirven.",
        "18": "Entonces volveréis a ver que hay diferencia entre el bueno y el malo, entre el que sirve a Dios y el que no lo sirve.",
        "19": "Porque esto es lo que yo, que soy el Dios todopoderoso, os digo: Ya está cerca el día en que soberbios y malvados arderán como la paja y se quemarán por completo, desde la raíz hasta las ramas.",
        "20": "En cambio, para los que me respetáis, la justicia brillará como el sol y os traerá mi salvación. Saltaréis entonces de alegría como saltan los terneros cuando salen del establo.",
        "21": "Ya tengo preparado ese día, el día en que aplastaréis a los malvados como se aplasta el polvo con los pies. Esto es lo que yo, el Dios todopoderoso, os digo.",
        "22": "Recordad, israelitas, las leyes y enseñanzas que yo os di en el monte Horeb por medio de mi siervo Moisés.",
        "23": "Porque antes de que llegue mi día, que será grande y terrible, os enviaré al profeta Elías.",
        "24": "Él hará que los padres se reconcilien con sus hijos para que, cuando yo venga, no tenga que destruir esta tierra."
    }
}