{
    "1": {
        "1": "Jesús era descendiente de David y de Abrahán. Esta es la lista de todos sus antepasados que vivieron antes de él:",
        "2": "Desde Abrahán hasta David fueron: Abrahán, Isaac, Jacob, Judá y sus hermanos,",
        "3": "Farés y Zara (hijos de Judá y de Tamar), Esrón, Aram,",
        "4": "Aminabab, Naasón, Salmón,",
        "5": "Booz (su madre se llamaba Rajab), Obed (su madre se llamaba Rut), Jesé",
        "6": "y el rey David. Desde David hasta el tiempo en que los judíos fueron llevados como prisioneros a Babilonia, sus antepasados fueron: David, Salomón (su madre había sido esposa de Urías),",
        "7": "Roboán, Abías, Asá,",
        "8": "Josafat, Jorán, Ozías,",
        "9": "Joatán, Ajaz, Ezequías,",
        "10": "Manasés, Amón, Josías,",
        "11": "Jeconías y sus hermanos.",
        "12": "Desde el tiempo en que los judíos fueron llevados a Babilonia hasta el nacimiento de Jesús, sus antepasados fueron: Jeconías, Salatiel, Zorobabel,",
        "13": "Abiud, Eliakín, Azor,",
        "14": "Sadoc, Ajín, Eliud,",
        "15": "Eleazar, Matán, Jacob,",
        "16": "José, el marido de María, la madre de Jesús, conocido como el Mesías.",
        "17": "Desde Abrahán hasta David, hubo catorce generaciones. Desde David hasta que los judíos fueron llevados prisioneros a Babilonia también hubo catorce generaciones, y otras catorce desde ese momento hasta el nacimiento del Mesías.",
        "18-20": "Así fue como nació Jesús, el Mesías: Una joven llamada María estaba comprometida para casarse con José. Pero, antes de que vivieran juntos, se quedó embarazada por la acción del Espíritu Santo. José, que era un hombre bueno, no quería acusar a María delante de todo el pueblo y por eso decidió romper en secreto el compromiso. Mientras pensaba en todo esto, un ángel de Dios se le apareció en un sueño y le dijo: —José, no tengas miedo de casarte con María. El Espíritu Santo ha sido quien ha hecho que ella quedara embarazada.",
        "21": "Cuando nazca el niño, lo llamarás Jesús. Él va a salvar a su pueblo del castigo que merece por sus pecados.",
        "22-25": "Cuando José despertó, obedeció al ángel de Dios y se casó con María. Pero no tuvieron relaciones antes de que naciera el niño. Y cuando nació, José le puso por nombre Jesús. Todo esto sucedió para que se cumpliera lo que Dios había dicho por medio del profeta Isaías: «¡Prestad atención! Una joven virgen quedará embarazada, tendrá un hijo y llamarán a ese niño Emmanuel», nombre que significa «Dios está con nosotros»."
    },
    "2": {
        "1": "Jesús nació en Belén, un pueblo de Judea, cuando Herodes era rey de ese país. En esos días, unos sabios de un país del oriente llegaron a Jerusalén",
        "2": "y preguntaron: —¿Dónde está el niño que ha nacido para ser el rey de los judíos? Hemos visto su estrella en el oriente y venimos a adorarlo.",
        "3": "El rey Herodes y todos los habitantes de Jerusalén se pusieron muy nerviosos cuando oyeron hablar de esto.",
        "4": "Entonces Herodes reunió a los principales sacerdotes y a los maestros de la Ley, y les preguntó: —¿Dónde tiene que nacer el Mesías?",
        "5": "Ellos le dijeron: —En Belén de Judea, porque así lo anunció el profeta cuando escribió:",
        "6": "«Tú, Belén, no eres la menos importante entre las ciudades de Judá, pues de ti nacerá un príncipe, que guiará a mi pueblo Israel».",
        "7": "Herodes mandó llamar en secreto a los sabios y averiguó cuándo había aparecido la estrella.",
        "8": "Luego les dijo: —Id a Belén e investigad todo lo que podáis acerca del niño. Cuando lo encontréis, avisadme. Yo también quiero ir a adorarlo.",
        "9": "Después de escuchar al rey, los sabios salieron hacia Belén. Delante de ellos iba la misma estrella que habían visto aparecer en Oriente y que ahora los guio de nuevo hasta detenerse sobre la casa donde estaba el niño.",
        "10": "Los sabios, al ver la estrella, se llenaron de alegría.",
        "11": "Cuando entraron en la casa, vieron al niño con María, su madre, y se arrodillaron para adorarlo. Abrieron los tesoros y le regalaron al niño oro, incienso y mirra.",
        "12": "Dios, por medio de un sueño, avisó a los sabios para que no volvieran al palacio de Herodes. Ellos, entonces, regresaron a su país por otro camino.",
        "13": "Después de que los sabios regresaron a su país, un ángel de Dios se apareció a José en un sueño y le dijo: —Levántate y huye a Egipto con el niño y con su madre, y quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.",
        "14": "Esa noche, José huyó a Egipto con María y con el niño,",
        "15": "y se quedó allí hasta que Herodes murió. Así se cumplió lo que Dios había dicho por medio del profeta: «De Egipto llamé a mi hijo».",
        "16": "Cuando Herodes se dio cuenta de que los sabios lo habían engañado, se puso muy furioso y mandó matar a todos los niños menores de dos años que vivieran en Belén y sus alrededores.",
        "17": "Así se cumplió lo que Dios dijo por medio del profeta Jeremías:",
        "18": "«Grandes llantos y lamentos oye la gente de Ramá. Es Raquel, que llora por la muerte de sus hijos, y no quiere ser consolada».",
        "19": "Herodes murió cuando José todavía estaba en Egipto. Entonces un ángel de Dios se apareció a José en un sueño",
        "20": "y le dijo: —Puedes regresar a Israel, junto con el niño y la madre, porque ya han muerto los que querían matar al niño.",
        "21": "José, María y el niño regresaron a Israel.",
        "22": "Pero José tuvo miedo de ir a la región de Judea porque supo que Arquelao, el hijo de Herodes, era el nuevo rey allí. Entonces el ángel de Dios, en un sueño, dijo a José que fuera a la región de Galilea,",
        "23": "donde se estableció en un pueblo llamado Nazaret. Así se cumplió lo que Dios había dicho por medio de los profetas: «El Mesías será llamado nazareno»."
    },
    "3": {
        "1": "Por aquel tiempo, Juan el Bautista salió al desierto de Judea para predicar a la gente. Les decía:",
        "2": "—Convertíos a Dios, porque el reino de los cielos ya está cerca.",
        "3": "Juan era la persona de quien hablaba el profeta Isaías cuando dijo: Alguien grita en el desierto: «Preparad el camino al Señor. ¡Abridle paso! ¡Que no encuentre estorbos!».",
        "4": "Juan se vestía con ropa hecha de pelo de camello y usaba un cinturón de cuero. Comía saltamontes y miel silvestre.",
        "5": "Muchos iban a oír a Juan. Llegaban no solo de los alrededores del río Jordán, sino también de la región de Judea y de Jerusalén.",
        "6": "Confesaban sus pecados y él los bautizaba en el río.",
        "7": "Al ver Juan que muchos fariseos y saduceos venían para que él los bautizara, les dijo: —¡Sois como víboras! ¿Creéis que os vais a escapar del castigo que Dios os enviará?",
        "8": "Demostrad con vuestra conducta que habéis dejado de pecar.",
        "9": "No penséis que os salvaréis solo por ser descendientes de Abrahán. Si Dios así lo quiere, hasta a estas piedras puede convertirlas en descendientes de Abrahán.",
        "10": "Cuando un árbol no produce buenos frutos, su dueño lo corta de raíz y lo quema. Y Dios ya está listo para destruir a los que no hacen lo bueno.",
        "11": "Yo os bautizo con agua, para que cambiéis vuestra forma de vivir. Pero hay alguien que viene después de mí, y que es más poderoso que yo. Él os bautizará con el Espíritu Santo y con fuego. ¡Yo ni siquiera merezco desatar las correas de sus sandalias!",
        "12": "El que viene después de mí separará a los buenos de los malos. A los buenos los pondrá a salvo, pero a los malos los echará en un fuego que nunca se apaga.",
        "13": "Jesús salió de Galilea y se fue al río Jordán para que Juan lo bautizara.",
        "14": "Pero Juan no quería hacerlo y le dijo: —¿Quieres que yo te bautice? ¡Eres tú quien debería bautizarme a mí!",
        "15": "Jesús le respondió: —Hazlo así por ahora, pues debemos cumplir lo que Dios ha ordenado. Juan estuvo de acuerdo",
        "16": "y lo bautizó. Cuando Jesús salió del agua, vio que el cielo se abría y que el Espíritu de Dios bajaba sobre él en forma de paloma.",
        "17": "Y una voz que venía del cielo dijo: —Este es mi Hijo amado y estoy muy contento con él."
    },
    "4": {
        "1": "Luego el Espíritu de Dios llevó a Jesús al desierto, para que el diablo tratara de hacerlo caer en sus trampas.",
        "2": "Después de ayunar cuarenta días en el desierto, Jesús tuvo hambre.",
        "3": "Entonces llegó el diablo para ponerle una trampa, y le dijo: —Si de verdad eres el Hijo de Dios, ordena que estas piedras se conviertan en pan.",
        "4": "Jesús le contestó: —Las Escrituras dicen: «No solo de pan vive el hombre; sino de todo lo que Dios nos dice».",
        "5": "Después el diablo llevó a Jesús a la ciudad de Jerusalén. Allí lo subió a la parte más alta del Templo,",
        "6": "y le dijo: —Si en verdad eres el Hijo de Dios, tírate abajo, pues las Escrituras dicen: «Dios mandará a sus ángeles para que te cuiden. Ellos te sostendrán para que tus pies no tropiecen con ninguna piedra».",
        "7": "Jesús le contestó: —Las Escrituras también dicen: «Nunca trates de poner a prueba al Señor tu Dios».",
        "8": "Por último, el diablo llevó a Jesús a un monte muy alto. Desde allí se podían ver los países más ricos y poderosos del mundo.",
        "9": "El diablo le dijo: —Todos estos países serán tuyos, si te arrodillas delante de mí y me adoras.",
        "10": "Jesús le respondió: —Vete de aquí, Satanás, porque las Escrituras dicen: «Adorarás al Señor tu Dios, y solo a él servirás».",
        "11": "Entonces el diablo se fue, y unos ángeles vinieron a servir a Jesús.",
        "12": "Cuando Jesús oyó que Juan el Bautista estaba en la cárcel, se marchó a la región de Galilea.",
        "13": "Pero no volvió a su casa de Nazaret, sino que se fue a vivir a Cafarnaún. Este pueblo se encuentra a orillas del lago de Galilea. Allí vivieron las tribus israelitas de Zabulón y de Neftalí.",
        "14": "Así se cumplió lo que Dios había dicho por medio del profeta Isaías, cuando escribió:",
        "15": "«Escucha, tierra de Zabulón, que estás en el camino del gran mar; escucha, tierra de Neftalí, que estás al oeste del río Jordán; escucha tú, Galilea, tierra de extranjeros.",
        "16": "Aunque tu gente viva en tinieblas, verá una luz muy brillante. Una luz alumbrará a los que viven en un país envuelto en sombra de muerte».",
        "17": "Desde entonces, Jesús comenzó a decirles a todos: —Convertíos a Dios, porque el reino de los cielos ya está cerca.",
        "18": "Jesús pasaba por la orilla del lago de Galilea cuando vio a dos hermanos que eran pescadores: Simón Pedro y Andrés. Mientras pescaban con sus redes,",
        "19": "Jesús les dijo: —Venid conmigo y os haré pescadores de hombres.",
        "20": "En ese mismo instante, Pedro y Andrés dejaron sus redes y siguieron a Jesús.",
        "21": "Jesús continuó caminando por la orilla del lago y vio a otros dos hermanos pescadores: Santiago y Juan. Los dos estaban en una barca arreglando las redes, junto con su padre Zebedeo. Jesús llamó a los dos.",
        "22": "Ellos salieron de inmediato de la barca, dejaron a su padre y siguieron a Jesús.",
        "23": "Jesús recorría toda la región de Galilea. Enseñaba en las sinagogas, anunciaba la buena noticia del Reino y sanaba a todos los que estaban enfermos.",
        "24": "Jesús se hizo muy famoso en toda la región de Siria. La gente le traía personas que sufrían dolores y enfermedades, o que tenían demonios. También le traían a los que les daban ataques o que no podían caminar ni moverse, y a todos ellos los curó.",
        "25": "Muchísima gente de las regiones de Galilea, Judea y Decápolis seguía a Jesús. También venía gente de la ciudad de Jerusalén y de los pueblos que están al otro lado del río Jordán."
    },
    "5": {
        "1": "Cuando Jesús vio a tanta gente, subió a un monte y se sentó. Los discípulos se acercaron,",
        "2": "y él comenzó a enseñarles diciendo:",
        "3": "—Felices los de espíritu sencillo porque de ellos es el reino de los cielos.",
        "4": "Felices los que sufren, porque Dios los consolará.",
        "5": "Felices los humildes, porque ellos recibirán la tierra prometida.",
        "6": "Felices los que desean que se cumpla la voluntad de Dios porque él atenderá su deseo.",
        "7": "Felices los misericordiosos, porque Dios tendrá misericordia de ellos.",
        "8": "Felices los que tienen un corazón puro, porque ellos verán a Dios.",
        "9": "Felices los que trabajan por la paz, porque ellos serán llamados hijos de Dios.",
        "10": "Felices los que son maltratados por hacer lo que es justo, porque de ellos es el reino de los cielos.",
        "11-12": "Felices vosotros cuando, por ser mis discípulos, la gente os insulte, os persiga y diga toda clase de mentiras contra vosotros. ¡Alegraos! ¡Estad contentos! Porque vais a recibir un gran premio en el cielo. Así maltrataron también a los profetas que vivieron antes que vosotros.",
        "13": "Vosotros sois la sal de este mundo. Si la sal pierde su sabor, ya no puede recuperarlo. Ya no sirve para nada, sino para tirarla fuera y que la gente la pisotee.",
        "14": "Vosotros sois como una luz que ilumina a todos. Sois como una ciudad construida en la parte más alta de un monte y que todos pueden ver.",
        "15": "Nadie enciende una lámpara para meterla debajo de un cajón. Todo lo contrario: la pone en un lugar alto para que alumbre a todos los que están en la casa.",
        "16": "De la misma manera, vuestra conducta debe ser como una luz que ilumine y, al ver las cosas buenas que hacéis, los demás alaben a Dios, vuestro Padre que está en el cielo.",
        "17": "No creáis que he venido a suprimir la ley ni a decir que la enseñanza de los profetas ya no vale. Al contrario: he venido a darles su verdadero valor.",
        "18": "Os aseguro que mientras existan el cielo y la tierra, ni siquiera un punto o una coma se quitará de la ley, hasta que todo se cumpla.",
        "19": "Por eso, si alguien no cumple uno solo de los mandamientos de Dios, aunque se trate del más pequeño, será la persona menos importante en el reino de los cielos. Lo mismo le sucederá al que enseñe a otros a no cumplir cualquiera de esos mandamientos. Pero el que cumpla los mandamientos y enseñe a otros a cumplirlos, será muy importante en el reino de cielos.",
        "20": "Os aseguro que si vosotros no sois mejores cumplidores que los fariseos y los maestros de la Ley, nunca entraréis en el reino de los cielos.",
        "21": "Recordad que desde hace mucho se dijo a vuestros antepasados: «No matéis a nadie. Si alguien mata a otro, será llevado a juicio».",
        "22": "Pero ahora yo os aseguro que cualquiera que se enfade con otro también tendrá que ir a juicio; y el que insulte a otro será llevado ante la Junta Suprema; y el que maldiga a otro será arrojado al fuego del infierno.",
        "23": "Por eso, si llevas al altar del Templo una ofrenda para Dios, y allí te acuerdas de que alguien está enfadado contigo,",
        "24": "deja la ofrenda delante del altar, ve rápidamente a reconciliarte con esa persona y, después de eso, regresa a presentar tu ofrenda a Dios.",
        "25": "Si alguien te acusa de que le has hecho algo malo, arregla el problema con esa persona antes de que te entregue al juez. Si no, el juez ordenará a un guardia que te lleve a la cárcel.",
        "26": "Te aseguro que no saldrás de allí sin que antes pagues hasta el último céntimo de lo que debas.",
        "27": "Habéis oído también que se dijo: «Sed fieles en el matrimonio».",
        "28": "Pero ahora yo os aseguro que si un hombre mira con deseo a otra mujer, ya ha sido infiel en su corazón.",
        "29": "Si lo que ves con tu ojo derecho te lleva a pecar, sácatelo y tíralo lejos. Es mejor perder una parte del cuerpo y no que todo el cuerpo sea echado al infierno.",
        "30": "Si lo que haces con tu mano derecha te lleva a pecar, córtatela y tírala lejos. Es mejor perder una parte del cuerpo y no que todo el cuerpo se vaya al infierno.",
        "31": "Sabéis también que se dijo a nuestros antepasados: «Si alguno ya no quiere vivir casado con su mujer, debe darle un certificado de divorcio».",
        "32": "Pero ahora yo os digo, que si un hombre se divorcia de su mujer, excepto si esta le es infiel con otro hombre, la pone en peligro de cometer adulterio; y el que se casa con la mujer divorciada también comete adulterio.",
        "33": "En ese mismo tiempo, Moisés también enseñó: «No uséis el nombre de Dios para prometer lo que no vais a cumplir».",
        "34": "Pero ahora yo os digo que, cuando prometáis algo, no pronunciéis ningún juramento. No juréis por el cielo, porque es el trono de Dios,",
        "35": "ni juréis por la tierra, porque Dios gobierna sobre ella. Tampoco juréis por Jerusalén, porque esta ciudad pertenece a Dios, el gran Rey.",
        "36": "Nunca juréis por vuestra vida, porque no sois dueños de ella.",
        "37": "Decid simplemente: «sí» o «no». Todo lo que digáis de más viene del diablo.",
        "38": "Sabéis que se dijo: «Ojo por ojo y diente por diente».",
        "39": "Pero ahora yo os digo: «No tratéis de vengaros de quien os hace daño. Si alguien te da una bofetada en la mejilla derecha, deja que te pegue también en la izquierda.",
        "40": "Si alguien te acusa ante un juez y quiere quitarte la túnica, dale también el manto.",
        "41": "Si alguien te obliga a caminar un kilómetro, anda con él dos.",
        "42": "A quien te pida algo, dáselo, y a quien te pida prestado, préstaselo».",
        "43": "Sabéis que también se ha dicho: «Ama a tu prójimo y odia a tu enemigo».",
        "44": "Pero ahora yo os digo: Amad a vuestros enemigos y orad por los que os maltratan.",
        "45": "Así demostraréis que actuáis como vuestro Padre Dios que está en el cielo; él hace que salga el sol sobre los buenos y sobre los malos, él envía la lluvia tanto para los que son justos como para los que no los son.",
        "46": "Si amáis solo a quienes os aman, ¿qué premio recibiréis por eso? Hasta los que cobran impuestos para el gobierno de Roma actúan así.",
        "47": "Si saludáis solo a vuestros amigos, no hacéis nada extraordinario. Hasta los que no creen en Dios hacen eso.",
        "48": "Vosotros debéis ser perfectos como Dios, vuestro Padre que está en el cielo, es perfecto."
    },
    "6": {
        "1": "Cuando hagáis una buena acción, no lo anunciéis por todos lados para que la gente se entere; de lo contrario Dios, vuestro Padre que está en el cielo, no os dará ningún premio.",
        "2": "Si uno de vosotros socorre a un necesitado, que no se ponga a publicarlo en las sinagogas ni en los lugares por donde pasa la gente; eso lo hacen los hipócritas en las sinagogas y en las plazas, para que la gente los alabe. Os aseguro que esos ya han recibido su premio.",
        "3": "Cuando alguno de vosotros ayude a los pobres, que no se lo cuente a nadie.",
        "4": "Así esa ayuda se mantendrá en secreto, y Dios, el Padre, que ve lo que está escondido, le dará su premio.",
        "5": "Cuando oréis, no seáis como los hipócritas. A ellos les encanta que la gente los vea orar. Por eso lo hacen de pie en las sinagogas y en los lugares por donde pasa mucha gente. Podéis estar seguros de que ya han recibido su premio.",
        "6": "Cuando alguno de vosotros vaya a orar, hágalo a solas: que vaya a su cuarto, cierre la puerta y hable allí en secreto con Dios, su Padre; y el Padre, que ve lo que está escondido, le recompensará.",
        "7": "Cuando oréis, no uséis muchas palabras, como hacen los que no conocen verdaderamente a Dios. Creen que él les va a hacer más caso porque emplean muchas palabras.",
        "8": "No los imitéis, porque Dios, vuestro Padre, sabe lo que necesitáis aun antes de que se lo pidáis.",
        "9": "Vosotros debéis orar así: «Padre nuestro que estás en los cielos, que todos te reconozcan como Dios.",
        "10": "Venga tu reino. Hágase tu voluntad en la tierra, así como se hace en el cielo.",
        "11": "El pan nuestro de cada día, dánoslo hoy.",
        "12": "Perdónanos el mal que hacemos, como también nosotros perdonamos a quienes nos hacen mal.",
        "13": "No nos dejes caer en tentación y líbranos del maligno».",
        "14": "Porque si perdonáis a otros el mal que os hayan hecho, también Dios, vuestro Padre que está en el cielo, os perdonará a vosotros.",
        "15": "Pero si no perdonáis a los demás, tampoco vuestro Padre os perdonará a vosotros.",
        "16": "Cuando ayunéis, no pongáis cara triste, como hacen los hipócritas. A ellos les gusta que la gente sepa que están ayunando. Os aseguro que esos ya han recibido su premio.",
        "17": "Cuando ayunéis, peinaos bien y lavaos la cara,",
        "18": "para que la gente no se dé cuenta de que estáis ayunando. Solo Dios, vuestro Padre, que todo lo conoce, sabrá que estáis ayunando y os dará vuestro premio.",
        "19": "No tratéis de amontonar riquezas aquí en la tierra, pues las riquezas de este mundo se echan a perder o son destruidas por la polilla. Además, los ladrones pueden entrar y robarlas.",
        "20": "Es mejor que amontonéis riquezas en el cielo. Allí no se echan a perder ni la polilla las destruye. Tampoco los ladrones pueden entrar y robarlas.",
        "21": "Recuerda que donde estén tus riquezas allí estará tu corazón.",
        "22": "Nuestro cuerpo se sirve de los ojos para ver; por eso si los ojos están sanos, veremos todo con claridad;",
        "23": "pero si están enfermos, todo nos resultará oscuro. Por tanto, si lo que tenía que ser luminoso, resulta que es oscuro, viviremos en completa oscuridad.",
        "24": "Ningún esclavo puede trabajar para dos amos al mismo tiempo, porque siempre apreciará más y hará más caso a uno que a otro. Del mismo modo, tampoco vosotros podéis servir al mismo tiempo a Dios y al dinero.",
        "25": "No viváis preocupados pensando qué vais a comer, qué vais a beber o qué ropa os vais a poner. ¿Acaso la vida no vale más que la comida, o el cuerpo más que la ropa?",
        "26": "Mirad los pájaros que vuelan por el aire. No siembran ni cosechan, ni guardan semillas en graneros. Sin embargo, Dios, vuestro Padre que está en el cielo, les da todo lo que necesitan. ¿Acaso vosotros no sois más importantes que ellos?",
        "27": "¿Creéis que por preocuparos mucho podréis añadir una hora más a vuestra vida?",
        "28": "Aprended de las flores que están en el campo. No trabajan para hacerse sus vestidos.",
        "29": "Sin embargo, os aseguro que ni el rey Salomón se vistió con tanta hermosura como ellas, aunque tuvo muchas riquezas.",
        "30": "Si Dios hace tan hermosas a las flores, que viven tan poco tiempo, ¿acaso no hará más por vosotros? ¡Veo que todavía no habéis aprendido a confiar en Dios!",
        "31": "No os preocupéis preguntándoos qué vais a comer, qué vais a beber o qué ropa os vais a poner.",
        "32": "Solo los que no conocen a Dios se preocupan por eso. Vosotros no estéis pendientes de esas cosas, pues vuestro Padre que está en el cielo sabe que las necesitáis.",
        "33": "Lo más importante es que reconozcáis a Dios como único rey, y que hagáis lo que él os pide. Todo lo demás, él os lo dará a su tiempo.",
        "34": "Así que no os preocupéis por lo que pasará mañana. Ya tendréis tiempo para eso. Recordad que ya tenemos bastante con los problemas de cada día."
    },
    "7": {
        "1": "No os convirtáis en jueces de los demás, y así Dios no os juzgará a vosotros.",
        "2": "Si sois muy duros para juzgar a otras personas, Dios será igualmente duro con vosotros, y os tratará como vosotros tratéis a los demás.",
        "3": "¿Por qué te fijas en lo malo que hacen otros y no te das cuenta de las muchas cosas malas que haces tú? Es como si te fijaras que en el ojo del otro hay una diminuta astilla de madera y no te dieras cuenta de que en el tuyo hay un tronco.",
        "4": "¿Cómo te atreves a decirle a otro: «Déjame sacarte la pequeña astilla que tienes en el ojo», si tú tienes un tronco en el tuyo?",
        "5": "¡Hipócrita!, saca primero el tronco que tienes en tu ojo, y así podrás ver bien para sacar la astilla que está en el ojo del otro.",
        "6": "No deis a los perros las cosas que pertenecen a Dios. Tampoco echéis perlas a los cerdos. Ninguno de ellos sabe apreciar su valor, y lo que harán será pisotearlas y destrozaros luego a vosotros.",
        "7": "Pedid a Dios, y él os dará. Hablad con él y encontraréis lo que buscáis. Llamadlo, y él os atenderá.",
        "8": "Porque el que confía en Dios recibe lo que pide, encuentra lo que busca y, si llama, es atendido.",
        "9": "¿Alguno de vosotros le daría a su hijo una piedra, si él le pidiera pan?",
        "10": "¿Le daría una serpiente, si le pidiera pescado?",
        "11": "Si vosotros, que sois malos, sabéis dar cosas buenas a vuestros hijos, con mayor razón Dios, vuestro Padre que está en el cielo, dará buenas cosas a quienes se las pidan.",
        "12": "Tratad a los demás como quisierais ser tratados, porque eso nos enseñan la ley y los profetas.",
        "13": "La puerta que lleva a la perdición es ancha y el camino se recorre sin esfuerzo. ¡Mucha gente entra por esa puerta!",
        "14": "En cambio, la puerta que lleva a la vida es muy estrecha y el camino es muy difícil de recorrer. Por eso, son pocos los que la encuentran. Entrad por la puerta estrecha, porque ella nos lleva a la vida.",
        "15": "¡Cuidado con esos mentirosos que dicen hablar de parte de Dios! Ellos se presentarán ante vosotros tan inofensivos como ovejas, pero en realidad son tan peligrosos como lobos feroces.",
        "16": "Podéis reconocer a esos falsos profetas si os fijáis en sus frutos, es decir, en lo que hacen, porque no se recogen uvas ni higos de los espinos o los cardos.",
        "17": "Los árboles buenos producen buenos frutos, y los árboles malos producen malos frutos.",
        "18": "Ningún árbol bueno produce malos frutos, y ningún árbol malo produce buenos frutos.",
        "19": "El árbol que no da buenos frutos se corta y se quema.",
        "20": "¡Reconoceréis a esos falsos profetas por lo que hacen!",
        "21": "No todos los que invocan a Dios llamándole Señor, Señor entrarán en su reino. Eso no es suficiente; tienen que cumplir los mandamientos de mi Padre que está en el cielo.",
        "22": "Cuando llegue el día en que Dios juzgue a todo el mundo, muchos me dirán: «Señor, Señor, nosotros hemos anunciado de tu parte el mensaje a otras personas. En tu nombre hemos expulsado demonios y también hemos hecho milagros ».",
        "23": "Pero yo les diré: ¡No os conozco de nada! Alejaos de mí pues os habéis pasado la vida haciendo el mal!",
        "24": "El que escucha lo que yo enseño y hace lo que yo digo, es como una persona prudente que construyó su casa sobre piedra firme.",
        "25": "Vino la lluvia, se desbordaron los ríos y el viento sopló con fuerza contra la casa. Pero la casa no se cayó, porque estaba construida sobre piedra firme.",
        "26": "Pero el que escucha lo que enseño y no hace lo que digo es como un necio que construyó su casa sobre arena.",
        "27": "Vino la lluvia, se desbordaron los ríos, y el viento sopló con fuerza contra la casa. Y la casa se cayó y quedó totalmente destruida.",
        "28": "Cuando Jesús terminó de hablar, todos los que escuchaban quedaron admirados de sus enseñanzas,",
        "29": "porque hablaba como alguien que tiene autoridad, y no como los maestros de la Ley."
    },
    "8": {
        "1": "Cuando Jesús bajó de la montaña, mucha gente lo siguió.",
        "2": "De pronto, un hombre que tenía lepra se acercó a Jesús, se arrodilló delante de él y le dijo: —Señor, yo sé que tú puedes curarme. ¿Quieres hacerlo?",
        "3": "Jesús puso la mano sobre él y le contestó: —¡Sí quiero! ¡Queda sano! Y el hombre quedó sano de inmediato.",
        "4": "Después, Jesús le dijo: —¡Escucha bien esto! No le digas a nadie lo que ha sucedido. Vete adonde está el sacerdote y lleva la ofrenda que Moisés ordenó. Así los sacerdotes serán testigos de que ya no tienes esa enfermedad.",
        "5": "En cierta ocasión, Jesús fue a la ciudad de Cafarnaún. Allí, se le acercó un oficial del ejército romano",
        "6": "y le dijo: —Señor, mi siervo está enfermo en casa. No puede moverse y tiene fuertes dolores.",
        "7": "Entonces Jesús le dijo: —Iré a curarlo.",
        "8": "Pero el oficial respondió: —Señor, no merezco que entres en mi casa. Solo ordena desde aquí que mi siervo se cure y se curará.",
        "9": "Porque yo sé lo que es obedecer y dar órdenes. Si yo le ordeno a uno de mis soldados que vaya a algún sitio, él va. Si le ordeno a otro que venga, viene; y si mando a mi sirviente que haga algo, lo hace.",
        "10": "Jesús se admiró al escuchar la respuesta del oficial. Entonces le dijo a la gente que lo seguía: —¡Os aseguro que en todo Israel nunca he conocido a alguien que tuviera tanta fe como este extranjero!",
        "11": "Oíd bien esto: De todas partes del mundo vendrá gente que participará en el gran banquete que Dios dará en su reino y que se sentará a la mesa con vuestros antepasados Abrahán, Isaac y Jacob.",
        "12": "Pero los que habían sido invitados primero a participar en el reino de Dios, serán echados fuera, donde todo es oscuridad. Allí llorarán de dolor y les rechinarán de terror los dientes.",
        "13": "Luego Jesús dijo al oficial: —Regresa a tu casa, y que todo suceda tal como has creído. En ese mismo instante, su siervo quedó curado.",
        "14": "Jesús fue a casa de Pedro y encontró a la suegra de este en cama, con mucha fiebre.",
        "15": "Jesús tocó su mano y la fiebre se le quitó. Ella se levantó y le dio de comer a Jesús.",
        "16": "Al anochecer, la gente llevó a muchas personas que estaban poseídas por demonios. Jesús expulsó a los demonios con una sola palabra. También curó a todos los enfermos que estaban allí.",
        "17": "Así, Dios cumplió su promesa, tal como lo había anunciado el profeta Isaías en su libro: «Él compartió nuestras debilidades y cargó con nuestras enfermedades».",
        "18": "Jesús vio que mucha gente lo rodeaba. Por eso, mandó a sus discípulos que fueran con él al otro lado del lago de Galilea.",
        "19": "Cuando llegaron, un maestro de la Ley se le acercó y le dijo: —Maestro, te acompañaré a dondequiera que vayas.",
        "20": "Jesús le contestó: —Las zorras tienen cuevas y las aves tienen nidos, pero yo, el Hijo del hombre, no tengo un lugar donde descansar.",
        "21": "Otro de sus discípulos le dijo después: —Señor, dame permiso para ir primero a enterrar a mi padre; luego te seguiré.",
        "22": "Jesús le contestó: —Sígueme, lo importante es que tú vengas conmigo ahora mismo. ¡Deja que los muertos entierren a sus muertos!",
        "23": "Un día Jesús subió a una barca acompañado de sus discípulos.",
        "24": "Todavía estaban navegando cuando se desató una tormenta tan fuerte que las olas entraban en la barca. Mientras tanto, Jesús dormía.",
        "25": "Entonces sus discípulos fueron a despertarlo: —¡Señor, sálvanos! ¡Nos hundimos!",
        "26": "Jesús les dijo: —¿Por qué estáis tan asustados? ¿Por qué tenéis tan poca fe? Jesús se levantó y ordenó al viento y a las olas que se calmaran, y el lago quedó totalmente en calma.",
        "27": "Los discípulos preguntaban asombrados: —¿Quién será este hombre, que hasta el viento y las olas le obedecen?",
        "28": "Cuando Jesús llegó a la otra orilla del lago, a la región de Gadara, dos hombres que tenían demonios salieron de entre las tumbas. Eran tan peligrosos que nadie podía pasar por ese camino. Cuando los dos hombres se acercaron a Jesús,",
        "29": "los demonios gritaron: —¡Jesús, Hijo de Dios!, ¿qué vas a hacernos? ¿Vas a castigarnos antes del juicio final?",
        "30": "No muy lejos de allí estaba paciendo una gran cantidad de cerdos, y",
        "31": "los demonios suplicaron a Jesús: —Si nos expulsas de estos hombres, déjanos entrar en esos cerdos.",
        "32": "Jesús les dijo: —Id. Los demonios salieron de los dos hombres y entraron en los cerdos. Entonces todos los cerdos se lanzaron por el despeñadero hasta el lago, donde se ahogaron.",
        "33": "Los hombres que cuidaban los cerdos huyeron de allí y, al llegar al pueblo, contaron lo que había pasado con aquellos dos hombres poseídos por los demonios.",
        "34": "La gente del pueblo fue a ver a Jesús y le rogaron que se marchara de aquella región."
    },
    "9": {
        "1": "Después de esto, Jesús subió a una barca y cruzó al otro lado del lago para llegar a la ciudad de Cafarnaún, donde vivía.",
        "2": "Allí, algunas personas le llevaron a un hombre acostado en una camilla porque no podía caminar. Cuando Jesús vio que estas personas tenían fe en él, dijo al paralítico: —¡Ánimo, hijo! Te perdono tus pecados.",
        "3": "Algunos de los maestros de la Ley, que estaban en aquel lugar, comentaron: «Este hombre piensa que es Dios».",
        "4": "Pero como Jesús se dio cuenta de lo que pensaban, les preguntó: —¿Por qué tenéis pensamientos tan malos?",
        "5": "Decidme: ¿Es más fácil perdonarle los pecados o sanarlo?",
        "6": "Pues voy a demostraros que yo, el Hijo del hombre, tengo poder en la tierra para perdonar pecados. Entonces Jesús dijo al paralítico: —Levántate, toma tu camilla y vete a tu casa.",
        "7": "El hombre se levantó y se fue a su casa.",
        "8": "Al ver esto, la gente quedó muy impresionada y alabó a Dios por haber dado ese poder a los seres humanos.",
        "9": "Cuando Jesús salió de allí, vio a un hombre llamado Mateo, que estaba sentado en el lugar donde cobraba los impuestos para el gobierno de Roma. Entonces Jesús le dijo: —Sígueme. Mateo se levantó y lo siguió.",
        "10": "Ese mismo día, Jesús y sus discípulos fueron a comer a casa de Mateo. Allí también estaban comiendo otros cobradores de impuestos y gente de mala fama.",
        "11": "Cuando algunos fariseos lo vieron, preguntaron a los discípulos: —¿Por qué vuestro maestro come con cobradores de impuestos y con pecadores?",
        "12": "Jesús oyó lo que decían los fariseos y les dijo: —Los que necesitan del médico son los enfermos, no los que están sanos.",
        "13": "Id y averiguad lo que Dios quiso decir con estas palabras: «Prefiero que seáis compasivos con la gente a que me traigáis ofrendas ». Yo no he venido a llamar a los que ya son buenos, sino a los que son pecadores.",
        "14": "Los discípulos de Juan el Bautista fueron a ver a Jesús y le preguntaron: —Nosotros y los fariseos ayunamos muchas veces. ¿Por qué tus discípulos no hacen lo mismo?",
        "15": "Jesús les respondió: —Los invitados a una boda no están tristes mientras el novio está con ellos. Pero llegará el momento en que se lleven al novio. Entonces los invitados estarán de luto y ayunarán.",
        "16": "Si un vestido viejo se rompe, no se le pone un remiendo de tela nueva. Porque al lavar el vestido, el remiendo tira de la tela, y el roto se hace mayor.",
        "17": "Tampoco se echa vino nuevo en recipientes viejos. Porque cuando el vino nuevo fermente, hará que se reviente el cuero viejo. Así se perderá el vino nuevo, y se destruirán los recipientes. Por eso, hay que echar vino nuevo en recipientes de cuero nuevo. De ese modo, ni el vino ni los recipientes se pierden.",
        "18": "Mientras Jesús hablaba, llegó un jefe de los judíos, se arrodilló delante de él y le dijo: —¡Mi hija acaba de morir! Pero si tú vienes y pones tu mano sobre ella, volverá a vivir.",
        "19": "Jesús se levantó y fue con él. Sus discípulos también lo acompañaron.",
        "20-21": "En el camino, pasaron por donde estaba una mujer que desde hacía doce años tenía una enfermedad que le ocasionaba continuas pérdidas de sangre. Al verlos pasar, ella pensó: «Con solo tocar el manto de Jesús, me curaré». Entonces se acercó a Jesús por detrás y tocó su manto.",
        "22": "Jesús se dio la vuelta, vio a la mujer y le dijo: —¡Ánimo, hija! Porque has tenido fe, has quedado curada. Y desde ese momento la mujer quedó sana.",
        "23": "Jesús siguió su camino hasta la casa del jefe judío. Cuando llegó, vio a los músicos preparados para el entierro, y a mucha gente llorando y dando gritos.",
        "24": "Jesús les dijo: —Salid de aquí. La niña no está muerta, sino dormida. La gente se reía de Jesús.",
        "25": "Cuando salieron todos, Jesús entró, tomó de la mano a la niña y ella se levantó.",
        "26": "Todos en esa región se enteraron de lo que había pasado.",
        "27": "Cuando Jesús salió de allí, lo siguieron dos ciegos que le decían a voces: —¡Jesús, tú que eres el Mesías, ten compasión de nosotros!",
        "28": "Los ciegos siguieron a Jesús hasta la casa. Y cuando ya estaban dentro, Jesús les preguntó: —¿Creéis que puedo curaros? Ellos respondieron: —Sí lo creemos; Señor.",
        "29": "Entonces Jesús les tocó los ojos y dijo: —Por vuestra fe en mí, seréis curados.",
        "30": "De inmediato, los ciegos pudieron ver de nuevo. Jesús les ordenó: —No contéis a nadie lo que ha pasado.",
        "31": "Pero ellos salieron y contaron a toda la gente de aquella región lo que Jesús había hecho.",
        "32": "Después que los ciegos se marcharon, unas personas trajeron a Jesús un hombre que no podía hablar porque tenía un demonio.",
        "33": "Cuando Jesús expulsó al demonio, el hombre pudo hablar. La gente que estaba allí se quedó asombrada, y decía: —¡Nunca se había visto algo así en Israel!",
        "34": "Pero los fariseos decían: —Jesús expulsa a los demonios, porque el mismo jefe de todos los demonios le da ese poder.",
        "35": "Jesús recorría todas las ciudades y los pueblos. Enseñaba en las sinagogas, anunciaba la buena noticia del reino de Dios, y sanaba a la gente que sufría de dolores y de enfermedades.",
        "36": "Jesús vio la gran cantidad de gente que lo seguía y sintió gran compasión por ellos, pues estaban cansados y desalentados. Eran como ovejas que no tienen un pastor que las cuide.",
        "37": "Jesús dijo a sus discípulos: —Muchos son los que tendrían que entrar al reino de Dios, pero hay muy pocos discípulos para anunciarles la buena noticia.",
        "38": "Por eso, pedidle a Dios que envíe más discípulos para anunciar a toda esa gente la buena noticia del Reino."
    },
    "10": {
        "1": "Jesús reunió a sus doce discípulos a quienes dio poder para expulsar malos espíritus y para curar toda clase de enfermedades.",
        "2": "Estos son los nombres de los doce discípulos a los que Jesús llamó apóstoles: Simón, más conocido como Pedro, y su hermano Andrés; Santiago y Juan, hijos de Zebedeo;",
        "3": "Felipe, Bartolomé, Tomás y Mateo, el cobrador de impuestos; Santiago, el hijo de Alfeo, y Tadeo;",
        "4": "Simón el cananeo y Judas Iscariote, el que después traicionó a Jesús.",
        "5": "Jesús envió a estos doce discípulos con las siguientes instrucciones: —No vayáis a las regiones donde vive gente que aún no cree en el verdadero Dios. Tampoco vayáis a los pueblos de la región de Samaría.",
        "6": "Id solamente a los israelitas que viven como si fueran ovejas perdidas.",
        "7": "Cuando vayáis, anunciad este mensaje: «El reino de Dios está cerca».",
        "8": "Curad también a los enfermos, devolved la vida a los muertos; sanad a los leprosos y expulsad demonios de la gente. ¡No cobréis nada por hacerlo, pues el poder que Dios os ha dado tampoco os ha costado nada!",
        "9": "No llevéis dinero en el bolsillo,",
        "10": "ni provisiones para el camino, ni bolsa para el camino, ni zapatos de repuesto, ni ropa de repuesto. Porque todo trabajador tiene derecho a que le alimenten.",
        "11": "Cuando lleguéis a cualquier pueblo o aldea, buscad a una persona que sea de confianza. Quedaos a vivir en su casa hasta que os vayáis del lugar.",
        "12": "Cuando entréis en esa casa, saludad ofreciendo la paz para los que viven en ella.",
        "13": "Si ellos lo merecen, tendrán paz. Si no lo merecen, no la tendrán.",
        "14": "Si en algún pueblo o casa no quieren recibiros o escucharos, salid de ese lugar y sacudíos el polvo de los pies en señal de rechazo.",
        "15": "Os aseguro que, en el día del juicio final, ese pueblo será tratado con más dureza que las ciudades de Sodoma y Gomorra.",
        "16": "Mirad, yo os envío como si enviara ovejas a un lugar lleno de lobos. Por eso, sed astutos como las serpientes, pero sed también sencillos, como las palomas.",
        "17": "Tened cuidado, porque os entregarán a las autoridades y os golpearán en las sinagogas.",
        "18": "Os llevarán ante los gobernadores y los reyes para que deis testimonio ante ellos y ante los paganos de que sois mis discípulos.",
        "19": "Cuando os entreguen, no os preocupéis por lo que vais a decir, ni cómo lo diréis, porque en ese momento Dios os indicará lo que debéis decir.",
        "20": "No seréis vosotros los que habléis, sino que el Espíritu de Dios hablará por vosotros.",
        "21": "Los hermanos se traicionarán unos a otros. Cada uno entregará al otro para que lo maten. Los padres traicionarán a sus hijos, y los hijos atacarán a sus padres y los matarán.",
        "22": "¡Todo el mundo os odiará por ser mis discípulos! Pero yo salvaré al que se mantenga fiel hasta el final.",
        "23": "Cuando la gente de un pueblo os persiga, huid a otro pueblo. Os aseguro que yo, el Hijo del hombre, regresaré con todo el poder de Dios, antes de que terminéis de recorrer todos los pueblos de Israel.",
        "24": "El discípulo no es más importante que su maestro, ni el criado es más importante que su amo.",
        "25": "Lo más que puede hacer el discípulo es ser igual a su maestro, y el criado ser igual a su amo. Si la gente dice que yo soy el diablo, entonces, ¿qué no dirán de vosotros, que sois mis discípulos?",
        "26": "No tengáis miedo a nadie. Porque todo lo que esté escondido se descubrirá, y todo lo que se mantenga en secreto llegará a conocerse.",
        "27": "Si os digo algo en la oscuridad, decidlo a plena luz del día, y lo que os digo en secreto, contádselo a todo el mundo.",
        "28": "No tengáis miedo de los que pueden destruir el cuerpo, pero no el alma. Temed a Dios, que es el que puede destruir en el infierno el cuerpo y el alma.",
        "29": "Dos pajarillos no cuestan casi nada. Sin embargo, ninguno de ellos muere sin que Dios, vuestro Padre, lo permita.",
        "30": "¡Dios conoce hasta cuántos cabellos tenéis en la cabeza!",
        "31": "Por eso, no tengáis miedo. Vosotros valéis mucho más que todos los pajarillos.",
        "32": "Si os declaráis a mi favor delante de los demás, yo también me declararé a vuestro favor ante mi Padre que está en el cielo.",
        "33": "Pero si negáis ante los demás que sois mis seguidores, yo también negaré que lo sois ante mi Padre que está en el cielo.",
        "34": "No creáis que he venido para establecer la paz en este mundo. No he venido a traer paz, sino conflictos y dificultades.",
        "35": "He venido para poner al hijo en contra de su padre, a la hija en contra de su madre y a la nuera en contra de su suegra.",
        "36": "Vuestro peor enemigo vivirá en vuestra propia casa.",
        "37": "Si preferís a vuestro padre o a vuestra madre antes que a mí, o si preferís a vuestros hijos o hijas antes que a mí, no merecéis ser mis discípulos.",
        "38": "Si no cargáis vuestra cruz y me seguís, no merecéis ser míos.",
        "39": "Si solo os preocupáis por vuestra propia vida, la vais a perder. Pero si estáis dispuestos a darla por mi causa, os aseguro que la ganaréis.",
        "40": "Cuando una persona os recibe, también me recibe a mí. Y cuando una persona me recibe a mí, también recibe a Dios, que es el que me ha enviado.",
        "41": "A los que reciban en su casa a un profeta porque saben que el profeta anuncia el mensaje de Dios, Dios les premiará con el mismo premio que da a los profetas. De la misma manera, Dios premiará a quien hace lo que Dios quiere. El premio será el mismo que Dios da a los que cumplen su voluntad.",
        "42": "Os aseguro que Dios no se olvidará de premiar al que dé un vaso de agua fresca a uno de mis seguidores, aunque se trate del menos importante."
    },
    "11": {
        "1": "Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, se marchó a enseñar y anunciar la buena noticia en otros pueblos.",
        "2": "Juan el Bautista, que estaba en la cárcel, oyó hablar de todo lo que Jesús hacía y envió a algunos de sus propios discípulos para que preguntaran a Jesús:",
        "3": "—¿Eres tú el Mesías que ha de venir, o debemos esperar a otro?",
        "4": "Jesús respondió: —Regresad y contadle a Juan todo lo que veis y oís:",
        "5": "Los ciegos ven, los cojos caminan bien; los leprosos quedan sanos y los sordos oyen; los muertos recobran la vida y a los pobres se les anuncia la buena noticia.",
        "6": "Y feliz aquel para quien yo no soy motivo de tropiezo.",
        "7": "Cuando los enviados por Juan se fueron, Jesús comenzó a hablar con la gente acerca de Juan. Les decía: —¿A quién fuisteis a ver al desierto? ¿Era acaso un hombre sin carácter como las cañas que dobla el viento?",
        "8": "¿Se trataba de alguien vestido con ropa muy lujosa? Recordad que los que se visten así, viven en los palacios de los reyes.",
        "9": "¿A quién fuisteis a ver entonces? ¿A un profeta? Por supuesto que sí. En realidad, Juan era más que un profeta;",
        "10": "precisamente de él hablan las Escrituras cuando dicen: «Yo envío un mensajero delante de ti, para que te prepare el camino».",
        "11": "Os aseguro que no ha nacido ningún ser humano más importante que Juan el Bautista. Pero la persona menos importante en el reino de Dios es superior a Juan.",
        "12": "Desde que Juan el Bautista comenzó a predicar hasta ahora, el reino de Dios ha sido atacado con furia por gente violenta que trata de destruirlo.",
        "13": "Dios había anunciado en las Escrituras todo lo que iba a pasar, hasta el momento en que viniera Juan el Bautista.",
        "14": "Y queráis o no creedlo, cuando Dios dijo que enviaría al profeta Elías, se estaba refiriendo a Juan el Bautista.",
        "15": "Si de verdad tenéis oídos, ¡prestad atención!",
        "16": "¿Con quién podré comparar a esta gente de hoy? Sois como los niños que se sientan a jugar en las plazas y gritan a otros niños:",
        "17": "«Hemos tocado la flauta, pero no habéis bailado; hemos cantado canciones tristes, pero no habéis llorado».",
        "18": "Porque Juan el Bautista ayunaba, y decíais que tenía un demonio dentro.",
        "19": "Luego vine yo, el Hijo del hombre, que como y bebo, y decís que soy un glotón y un borracho, que soy amigo de pecadores y gente de mala fama. Pero recordad que la sabiduría de Dios se prueba por sus resultados.",
        "20": "Jesús estaba muy disgustado con los pueblos donde había hecho la mayoría de sus milagros, porque la gente de esos lugares no había cambiado su forma de vivir convirtiéndose a Dios. Por eso se lo echó en cara diciendo:",
        "21": "—Habitantes de Corazín, ¡qué mal vais a acabar! ¡Y también los que vivís en Betsaida! Si los milagros ocurridos entre vosotros se hubieran hecho en las ciudades de Tiro y de Sidón, hace tiempo que los que viven allí habrían cambiado su manera de vivir. Se habrían vestido con ropas ásperas y se habrían echado ceniza en la cabeza para mostrar su arrepentimiento.",
        "22": "Os aseguro que en el día del juicio final vais a recibir un castigo mayor que el de ellos.",
        "23": "Habitantes de Cafarnaún, ¿creéis que vais a ser elevados hasta el cielo? Pues no, os digo que vais a ser arrojados a lo más profundo del infierno. Si los milagros ocurridos entre vosotros se hubieran hecho entre los habitantes de la ciudad de Sodoma, ellos habrían cambiado su manera de vivir y la ciudad aún existiría.",
        "24": "Os aseguro que en el día del juicio final vuestro castigo será mayor que el de ellos.",
        "25": "En ese momento, Jesús se dirigió a Dios diciendo: —¡Padre, tú gobiernas en el cielo y en la tierra! Te doy gracias porque no has mostrado estas cosas a los sabios y estudiosos; en cambio sí las has mostrado a la gente humilde y sencilla.",
        "26": "Y todo, Padre, porque tú lo has querido así.",
        "27": "Y dijo a los que estaban allí: —Mi Padre me ha dado todo y es el único que me conoce, porque soy su Hijo. Nadie me conoce a mí, que soy su Hijo, tan bien como mi Padre y nadie conoce a mi Padre a no ser yo, que soy su Hijo; y también le conocerán aquellos a quienes yo se lo comunique.",
        "28": "Vosotros vivís siempre angustiados; siempre preocupados. Venid a mí, y yo os daré descanso.",
        "29": "Haced lo que yo os digo y aprended de mí, que soy paciente y humilde de verdad. De esta manera encontraréis descanso en vuestra vida,",
        "30": "porque lo que yo os mando no es difícil de cumplir y la carga que os pido llevar no os resultará pesada."
    },
    "12": {
        "1": "Un sábado, Jesús y sus discípulos andaban por un campo sembrado de trigo. Los discípulos sintieron hambre y comenzaron a arrancar espigas y a comerse el grano.",
        "2": "Los fariseos vieron hacer esto a los discípulos y dijeron a Jesús: —¡Mira lo que hacen tus discípulos! Algo que está prohibido hacer en sábado.",
        "3": "Jesús les respondió: —¿No habéis leído en las Escrituras lo que hizo el rey David cuando él y sus compañeros sintieron hambre?",
        "4": "Entraron en la casa de Dios y comieron el pan sagrado. Ni a David ni a sus compañeros les estaba permitido comer ese pan. Solo los sacerdotes podían comerlo.",
        "5": "¿Tampoco habéis leído en los libros de la ley de Moisés que los sacerdotes pueden trabajar en el Templo en el día de descanso, sin que nadie los acuse de cometer pecado?",
        "6": "Pues os aseguro que aquí hay alguien más importante que el Templo.",
        "7": "Vosotros no entendéis lo que Dios dijo: «No quiero que me sacrifiquéis animales, sino que améis y ayudéis a los demás». Si lo entendierais, no estaríais acusando a gente inocente.",
        "8": "Porque yo, el Hijo del hombre, soy quien decide lo que se puede hacer en sábado y lo que no se puede hacer.",
        "9": "Jesús se marchó y entró en la sinagoga del lugar.",
        "10": "Allí había un hombre que tenía una mano atrofiada. Como los fariseos buscaban la manera de acusar de algo malo a Jesús, le preguntaron: —Según tú ¿está permitido curar a una persona en sábado?",
        "11": "Jesús les respondió: —Si a uno de vosotros se le cae una oveja en un pozo en sábado, ¿la sacará de allí? ¡Por supuesto que sí!",
        "12": "¡Pues una persona vale mucho más que una oveja! Por eso está permitido hacer el bien en sábado.",
        "13": "Luego Jesús dijo al hombre que no podía mover la mano: —Extiende tu mano. El hombre la extendió; y la mano quedó tan sana como la otra.",
        "14": "Entonces los fariseos salieron de la sinagoga y comenzaron a hacer planes para matar a Jesús.",
        "15": "Al enterarse Jesús de lo que planeaban los fariseos, se fue de allí, y mucha gente lo siguió. Jesús curó a todos los que estaban enfermos",
        "16": "y les mandó que no contaran a nadie que era él quien los había curado.",
        "17": "Así se cumplió lo que Dios había dicho por medio del profeta Isaías:",
        "18": "«Aquí está mi siervo a quien yo he elegido. Lo amo mucho, y estoy muy contento con él. Yo le daré mi Espíritu, y llevará mi enseñanza a todas las naciones.",
        "19": "No discutirá con nadie, no andará dando gritos. ¡Nadie escuchará su voz en las calles!",
        "20": "Tratará bien a los débiles, que son como cañas quebradas, como mechas que apenas echan humo. Actuará así hasta que la justicia triunfe en todo el mundo.",
        "21": "Y todos pondrán en él su esperanza».",
        "22": "Unas personas llevaron un hombre a Jesús para que lo curara. Era ciego y mudo porque tenía un demonio. Jesús lo curó, y el hombre pudo ver y hablar.",
        "23": "La gente estaba asombrada de lo que Jesús hacía y se preguntaba: —¿Será este el Mesías descendiente de David?",
        "24": "Pero algunos de los fariseos oyeron a la gente y pensaron: «Si este expulsa a los demonios, es porque Beelzebú, el jefe de los demonios, le da poder para hacerlo».",
        "25": "Jesús se dio cuenta de lo que ellos pensaban y les dijo: —Si los habitantes de un país se pelean entre ellos, el país se destruirá. Si los habitantes de una ciudad se pelean unos contra otros, la ciudad se destruirá. Y si los miembros de una familia se pelean entre ellos, la familia también quedará destruida.",
        "26": "Pues lo mismo, si Satanás lucha contra sí mismo, destruirá su propio reino.",
        "27": "Según vosotros, yo expulso los demonios por el poder de Satanás. Si eso es cierto, entonces ¿quién les da poder a vuestros discípulos para expulsar demonios? Si me respondéis que Dios les da ese poder, eso demuestra que estáis equivocados.",
        "28": "Y si yo expulso demonios con el poder del Espíritu de Dios, eso demuestra que el reino de Dios ya está aquí.",
        "29": "Si alguien quiere robar lo que hay en casa de un hombre fuerte, primero tiene que atar al hombre. Después puede robarle todo.",
        "30": "El que no está de mi parte, está contra mí; el que no me ayuda a anunciar la buena noticia, está perdiendo el tiempo.",
        "31-32": "Os aseguro que Dios os perdonará cualquier pecado y todo lo malo que digáis. Aunque digáis algo contra mí, que soy el Hijo del hombre, Dios os perdonará. Pero lo que no os perdonará es que habléis contra el Espíritu Santo. ¡Eso no lo perdonará, ni ahora ni nunca!",
        "33": "Un buen árbol produce buenos frutos, y un mal árbol produce malos frutos. Para saber si un árbol es bueno o malo, solo hay que fijarse en sus frutos. Lo mismo sucede con las personas: para saber si son buenas o malas, solo hay que fijarse en las cosas que hacen.",
        "34-35": "Vosotros sois como las serpientes venenosas y, al ser malos, no podéis enseñar cosas buenas. Porque si alguien es bueno, siempre enseña cosas buenas, y si es malo, siempre enseña cosas malas.",
        "36": "Os aseguro que en el día del juicio final todos tendrán que dar cuenta de las palabras inútiles y dañinas que dijeron.",
        "37": "Dios juzgará a cada uno de acuerdo con sus palabras: quien dijo cosas buenas será declarado inocente, pero quien dijo cosas malas será declarado culpable.",
        "38": "Entonces algunos fariseos y maestros de la Ley dijeron a Jesús: —Maestro, queremos que hagas algún milagro para que sepamos que has sido enviado por Dios.",
        "39": "Pero Jesús les contestó: —¡Sois gente malvada e incrédula! Mirad, la única prueba que os daré será la del profeta Jonás:",
        "40": "Así como Jonás estuvo tres días dentro del gran pez, así yo, el Hijo del hombre, estaré enterrado durante tres días en lo profundo de la tierra.",
        "41": "En el juicio final, la gente de la ciudad de Nínive se levantará contra vosotros y os condenará. Porque esa gente cambió de vida cuando oyó el mensaje que le anunció Jonás. Pero vosotros oís mi mensaje y no cambiáis, aunque yo soy más importante que Jonás.",
        "42": "La reina del Sur también se levantará contra vosotros en el día del juicio y os condenará. Porque ella vino desde muy lejos a escuchar las sabias enseñanzas del rey Salomón. Pero vosotros no queréis escuchar mis enseñanzas, aunque yo soy más importante que Salomón.",
        "43": "Cuando un espíritu malo sale de alguien, viaja por el desierto buscando donde descansar.",
        "44": "Cuando no encuentra ningún lugar, dice: «Mejor regresaré a mi antigua casa y me meteré de nuevo en ella». Al llegar, la encuentra desocupada, limpia y ordenada.",
        "45": "Entonces va y busca a otros siete espíritus peores que él; luego se meten dentro de aquella persona y viven allí. ¡Y la pobre termina peor que cuando solo tenía un espíritu malo! Esto mismo va a pasaros a vosotros que sois malvados.",
        "46": "Mientras Jesús seguía hablando con la gente, su madre y sus hermanos llegaron adonde él estaba y esperaron fuera, pues querían hablar con él.",
        "47": "Entonces alguien dijo a Jesús: —Tu madre y tus hermanos están fuera y quieren hablar contigo.",
        "48": "A lo que Jesús contestó: —¿Quiénes son en verdad mi madre y mis hermanos?",
        "49": "Jesús señaló entonces a todos sus discípulos y dijo:",
        "50": "—Estos son mi madre y mis hermanos. Porque cualquiera que hace la voluntad de mi Padre que está en el cielo, es mi madre, mi hermano y mi hermana."
    },
    "13": {
        "1": "Ese mismo día, Jesús salió de la casa donde estaba, fue a la orilla del lago de Galilea y allí se sentó para enseñar.",
        "2": "Y como se reunió tanta gente alrededor de él, tuvo que subir a una barca y sentarse para enseñar desde allí. La gente permaneció de pie en la playa.",
        "3": "Jesús les enseñó muchas cosas por medio de parábolas. Les decía:",
        "4": "—Un sembrador salió a sembrar trigo. Mientras sembraba, algunas semillas cayeron en el camino; poco después vinieron unos pájaros y se las comieron.",
        "5": "Otras semillas cayeron en un campo con muchas piedras y poca tierra. Como la tierra era poco profunda, pronto brotaron plantas de trigo.",
        "6": "Pero las plantas no duraron mucho tiempo porque no tenían buenas raíces, y se secaron cuando salió el sol.",
        "7": "Otras semillas cayeron entre espinos. Cuando los espinos crecieron, ahogaron las espigas de trigo y no las dejaron crecer.",
        "8": "Pero otras semillas cayeron en tierra buena y produjeron una cosecha muy buena. En algunos casos, las semillas sembradas produjeron espigas con cien semillas, otras produjeron espigas con sesenta semillas, y otras produjeron espigas con treinta semillas.",
        "9": "¡Vosotros, si de verdad tenéis oídos, prestad mucha atención!",
        "10": "Los discípulos se acercaron a Jesús y le preguntaron: —¿Por qué enseñas a la gente con parábolas?",
        "11": "Jesús les dijo: —A vosotros os he explicado los secretos del reino de Dios, pero no a los demás.",
        "12": "Porque a los que saben algo acerca de los secretos del reino, se les hará saber mucho más. Pero a los que saben poco de los secretos del reino, Dios hará que olviden aun lo poquito que saben.",
        "13": "Yo enseño por medio de parábolas; así, por más que miran no ven nada, y por más que oyen no entienden.",
        "14": "Así se cumple lo que Dios había dicho por medio del profeta Isaías: «Esta gente, por más que escuche, nunca entenderá; y por más que mire, nunca verá.",
        "15": "Su mente es incapaz de entender; y como tienen duro el oído y cerrados los ojos, ni ven, ni oyen, ni entienden. Así que no se convierten a mí para que yo los sane».",
        "16": "Pero vosotros, mis discípulos podéis estar felices por lo que ven vuestros ojos y escuchan vuestros oídos.",
        "17": "Muchos profetas y mucha gente buena hubieran querido ver lo que vosotros veis y oís, pero no pudieron.",
        "18": "Ahora, poned atención y os diré lo que significa la parábola del sembrador.",
        "19": "Hay algunos que escuchan el mensaje del reino de Dios, pero no lo entienden, viene el diablo y hace que lo olviden; estos son como las semillas que cayeron junto al camino.",
        "20": "Las semillas que cayeron entre piedras representan a los que oyen el mensaje del reino de Dios y lo aceptan rápidamente y con gran alegría.",
        "21": "Pero como el mensaje no ha echado raíces en ellos y son inconstantes, en cuanto tienen problemas o son perseguidos por ser fieles a ese mensaje, enseguida se olvidan de él.",
        "22": "Luego están las semillas que cayeron entre los espinos. Estas semillas representan a los que oyen el mensaje, pero no dejan que produzca fruto y cambie sus vidas. Solo piensan en lo que necesitan y en cómo hacerse ricos.",
        "23": "Finalmente, las semillas que cayeron en buena tierra representan a los que oyen el mensaje y lo aceptan. Estos son como esas semillas que produjeron espigas con cien, con sesenta, y hasta con treinta semillas.",
        "24": "Jesús les contó otra parábola: —En el reino de Dios sucede lo mismo que le pasó a uno que sembró en su campo semillas muy buenas de trigo.",
        "25": "Cuando todos dormían, llegó su enemigo y, junto a las semillas de trigo, sembró unas semillas de una mala hierba llamada cizaña, y después se marchó.",
        "26": "Cuando las semillas de trigo produjeron espigas, los trabajadores se dieron cuenta de que también había crecido la cizaña.",
        "27": "Entonces fueron adonde estaba el dueño del campo y le dijeron: «Señor, has sembrado buenas semillas de trigo, ¿por qué ha crecido también la cizaña?».",
        "28": "El dueño les dijo: «Esto lo ha hecho mi enemigo». Los trabajadores le preguntaron: «¿Quieres que vayamos y arranquemos la cizaña?».",
        "29": "El dueño les dijo: «¡No! No sea que arranquéis el trigo junto con la cizaña.",
        "30": "Dejad que crezcan juntas hasta el tiempo de la siega cuando podrán distinguirse. Entonces enviaré a los trabajadores para que arranquen primero la cizaña, la amontonen y la quemen. Luego recogerán el trigo y lo llevarán a mi granero».",
        "31": "Jesús también les contó esta otra parábola: —Con el reino de Dios pasa algo parecido a lo que sucede con la semilla de mostaza que un hombre siembra en su campo.",
        "32": "A pesar de ser la más pequeña de todas las semillas, cuando crece se convierte en la más grande de las plantas del huerto. Llega a ser tan grande como un árbol, y hasta los pájaros hacen nidos en sus ramas.",
        "33": "Jesús les contó esta otra parábola: —Con el reino de Dios pasa lo mismo que cuando una mujer mezcla un poquito de levadura con varios kilos de harina. Ese poquito hace crecer toda la masa.",
        "34": "Jesús enseñó todo esto a la gente por medio de parábolas, y solo así les enseñaba.",
        "35": "De esa manera, Jesús cumplía lo que Dios había dicho por medio del profeta: «Hablaré a la gente por medio de parábolas, y contaré cosas que Dios ha tenido en secreto desde que hizo el mundo».",
        "36": "Jesús dejó a la gente allí y se fue a casa. Sus discípulos fueron y le dijeron: —Explícanos qué significa la parábola de la cizaña en el campo.",
        "37": "Jesús les dijo: —El que siembra la buena semilla de trigo soy yo, el Hijo del hombre.",
        "38": "El campo es el mundo, y las buenas semillas de trigo son todos los que pertenecen al reino de Dios. Las semillas de cizaña son los que pertenecen al diablo,",
        "39": "que fue quien las sembró en el mundo. El tiempo de la siega representa el juicio final, y los trabajadores que recogen la cosecha son los ángeles.",
        "40": "Así como se arranca la mala hierba y se quema, así sucederá cuando Dios juzgue a todos.",
        "41": "Yo, el Hijo del hombre, enviaré a mis ángeles para que saquen de mi reino a todos los que hacen lo malo y obligan a otros a hacerlo;",
        "42": "luego los arrojarán al horno de fuego donde llorarán y les rechinarán los dientes.",
        "43": "Pero los que han sido fieles a Dios brillarán como el sol en su reino. ¡Vosotros, si de verdad tenéis oídos, prestad atención!",
        "44": "Con el reino de Dios pasa lo mismo que cuando alguien encuentra un tesoro escondido en un campo; lo primero que hace es volverlo a esconder. Después va muy alegre a vender todo lo que tiene para comprar el campo.",
        "45": "El reino de Dios se parece a un comerciante que busca perlas de mucho valor.",
        "46": "Cuando encuentra una muy valiosa, vende todo lo que tiene para comprarla.",
        "47": "El reino de Dios se parece a una red de pescar. Los pescadores echan la red al mar y en ella recogen toda clase de peces.",
        "48": "Cuando la red ya está llena, la sacan a la orilla y se sientan a separar los peces. Guardan los buenos en una cesta, y tiran los malos.",
        "49": "Así también sucederá cuando llegue el fin del mundo: Los ángeles saldrán a separar a las personas buenas de las malas.",
        "50": "A las malas las arrojarán al horno de fuego donde llorarán y les rechinarán los dientes.",
        "51": "Jesús preguntó entonces a sus discípulos: —¿Entendéis todas estas enseñanzas? Ellos contestaron: —Sí, las entendemos.",
        "52": "Jesús les dijo: —Todo maestro de la Ley que se hace discípulo del reino de Dios, se parece al amo de casa que de su despensa saca cosas nuevas y cosas viejas.",
        "53": "Cuando Jesús terminó de enseñar con estas parábolas, se fue de allí.",
        "54": "Llegó a su pueblo y se puso a enseñar en la sinagoga. La gente estaba tan sorprendida que algunos se preguntaban: —¿Dónde ha aprendido este hombre tantas cosas? ¿Cómo puede hacer esos milagros?",
        "55": "¿No es este el hijo de José, el carpintero? ¿No es María su madre? Y Santiago, José, Simón y Judas ¿no son sus hermanos?",
        "56": "Y sus hermanas ¿no viven aquí entre nosotros? ¿Cómo es que Jesús sabe tanto y puede hacer estos milagros?",
        "57": "Así que todos estaban desconcertados. Entonces Jesús les dijo: —A un profeta se le honra en todas partes, menos en su propio pueblo y en su propia familia.",
        "58": "Jesús no hizo muchos milagros en aquel lugar, porque la gente no creía en él."
    },
    "14": {
        "1": "En aquel tiempo, Herodes Antipas, gobernador de Galilea, oyó lo que la gente decía acerca de Jesús",
        "2": "y comentó con los que estaban a su servicio: —Ese Jesús es en realidad Juan el Bautista, que ha resucitado de los muertos. Por eso tiene poder para hacer milagros.",
        "3-4": "Tiempo atrás, Juan el Bautista le había dicho a Herodes: —¡Lo que has hecho no está bien! Herodías es la mujer de tu hermano Felipe, y tú te has casado con ella. Entonces Herodes ordenó que lo arrestaran, lo encadenaran y lo pusieran en la cárcel.",
        "5": "Herodes quería deshacerse de Juan. Pero no se atrevía a matarlo porque tenía miedo a la gente ya que muchos creían que Juan era un profeta.",
        "6": "Pero sucedió que en la fiesta de cumpleaños de Herodes, la hija de Herodías salió a bailar delante de los invitados.",
        "7": "A Herodes le gustó mucho su baile, y prometió darle cualquier cosa que ella le pidiera.",
        "8": "Herodías convenció entonces a su hija para que le dijera a Herodes: —Quiero que ahora mismo me traigas en una bandeja la cabeza de Juan el Bautista.",
        "9": "Herodes se puso muy triste, pues había prometido darle lo que ella le pidiera, y no podía romper una promesa hecha delante de sus invitados. Así que no tuvo más remedio que ordenar a sus sirvientes que le dieran a la muchacha lo que pedía.",
        "10": "Entonces los sirvientes fueron a la cárcel y le cortaron la cabeza a Juan,",
        "11": "la pusieron en una bandeja, y se la llevaron a la muchacha. Ella se la entregó a su madre.",
        "12": "Los discípulos de Juan fueron a recoger su cuerpo y lo enterraron. Después le contaron a Jesús lo que había sucedido.",
        "13": "Cuando Jesús oyó lo que le habían hecho a Juan el Bautista, subió a una barca y se fue a un lugar donde pudiera estar solo. Cuando la gente de los pueblos cercanos supo que Jesús se iba, lo siguió por tierra.",
        "14": "Jesús bajó de la barca y vio la gran cantidad de gente que estaba allí. Entonces tuvo compasión de ellos y curó a todos los que estaban enfermos.",
        "15": "Cuando ya empezaba a atardecer, los discípulos se acercaron a Jesús y le dijeron: —Este es un lugar solitario, y se está haciendo tarde. Dile a la gente que vaya a los pueblos y se compre algo de comer.",
        "16": "Jesús les contestó: —No tienen que irse. Dadles vosotros de comer.",
        "17": "Los discípulos respondieron: —Pero no tenemos más que cinco panes y dos peces.",
        "18": "Jesús les dijo: —Traedlos aquí.",
        "19": "Después de ordenar que la gente se sentara sobre la hierba, Jesús tomó los cinco panes y los dos peces, miró al cielo y dio gracias a Dios. A continuación partió los panes y se los dio a los discípulos, para que ellos los repartieran entre la gente.",
        "20": "Todos comieron hasta quedar satisfechos. Y cuando los discípulos recogieron los pedazos que sobraron, llenaron doce cestas.",
        "21": "Los que comieron fueron como cinco mil hombres, además de las mujeres y los niños.",
        "22": "Después de esto, Jesús ordenó a los discípulos: —Id a la barca y dirigíos a la otra orilla del lago. Yo me quedaré aquí para despedir a la gente.",
        "23": "Cuando toda la gente se había ido, Jesús subió solo a un monte para orar. Allí estuvo orando hasta que anocheció.",
        "24": "Mientras tanto, la barca ya se había alejado bastante de la orilla; navegaba contra el viento y las olas la golpeaban con mucha fuerza.",
        "25": "Todavía estaba oscuro cuando Jesús se acercó a la barca. Iba caminando sobre el agua.",
        "26": "Los discípulos lo vieron, pero no lo reconocieron. Llenos de miedo, gritaron: —¡Un fantasma! ¡Un fantasma!",
        "27": "Enseguida Jesús les dijo: —¡Tranquilos! ¡Soy yo! ¡No tengáis miedo!",
        "28": "Entonces Pedro le respondió: —Señor, si realmente eres tú, pídeme que vaya caminando sobre el agua hasta donde tú estás.",
        "29": "Y Jesús le dijo: —¡Ven! De inmediato Pedro saltó de la barca y caminando sobre el agua se dirigió hacia Jesús.",
        "30": "Pero cuando sintió la fuerza del viento, tuvo miedo y, al ver que comenzaba a hundirse, gritó: —¡Señor, sálvame!",
        "31": "Entonces Jesús extendió su brazo, sujetó a Pedro y le dijo: —Pedro, qué poca fe tienes en mí. ¿Por qué has dudado?",
        "32": "Cuando los dos subieron a la barca, el viento dejó de soplar.",
        "33": "Todos los que estaban en la barca se arrodillaron ante Jesús y le dijeron: —¡Es verdad, tú eres el Hijo de Dios!",
        "34": "Jesús y sus discípulos cruzaron el lago hasta llegar al pueblo de Genesaret.",
        "35": "Cuando los del pueblo reconocieron a Jesús, divulgaron la noticia por toda la región. La gente llevó a los enfermos donde estaba Jesús,",
        "36": "y le rogaban que al menos les dejara tocar el borde de su manto. ¡Y todos los enfermos que tocaron el manto de Jesús se curaron!"
    },
    "15": {
        "1": "Algunos de los fariseos y de los maestros de la Ley, que habían venido de Jerusalén, preguntaron a Jesús:",
        "2": "—¿Por qué tus discípulos no siguen las costumbres que nuestros antepasados han practicado desde hace mucho tiempo? ¿Por qué no se lavan las manos antes de comer?",
        "3": "Jesús les dijo: —¿Y por qué vosotros desobedecéis el mandamiento de Dios para obedecer vuestras propias costumbres?",
        "4": "Porque Dios dijo: «Honra a tu padre y a tu madre; la persona que maltrate a su padre o a su madre merece la muerte».",
        "5-6": "Pero vosotros decís que si alguno dice a sus padres: «No puedo ayudaros, porque he prometido dar lo que tengo como ofrenda para el Templo», entonces no tenéis obligación de prestarles ayuda. De esta manera no hacéis caso de los mandamientos de Dios, para seguir vuestras propias costumbres.",
        "7": "¡Hipócritas! Qué razón tenía Dios cuando dijo por medio del profeta Isaías:",
        "8": "«Este pueblo dice que me honra, pero en verdad nunca piensa en mí.",
        "9": "De nada sirve que me alabéis, porque inventáis normas que son simples preceptos humanos y luego las enseñáis diciendo que yo las ordené».",
        "10": "Jesús llamó a la gente y le dijo: —Escuchad y entended esto que os digo:",
        "11": "No es la comida que entra por la boca lo que os hace impuros delante de Dios. Lo que os hace impuros es lo que sale del interior de cada uno.",
        "12": "Entonces los discípulos de Jesús se acercaron y le dijeron: —A los fariseos no les ha gustado lo que has dicho y se han sentido ofendidos.",
        "13": "Jesús respondió: —Mi Padre tratará a los fariseos como trata el jardinero a las plantas que no ha sembrado: las arranca de raíz y las echa fuera.",
        "14": "No hagáis caso de los fariseos: son como el ciego que guía a otro ciego, y si un ciego guía a otro, los dos terminan cayendo en un hoyo.",
        "15": "Pedro preguntó: —Explícanos qué querías decir cuando hablabas de lo que nos hace impuros delante de Dios.",
        "16": "Jesús respondió: —¿Tampoco vosotros sois capaces de entenderlo?",
        "17": "Todo lo que comemos o bebemos va al estómago, y después el cuerpo lo expulsa. Eso no hace impura a una persona.",
        "18": "Lo que la hace impura es lo que procede del corazón y sale por la boca;",
        "19": "como los malos pensamientos, los asesinatos, las infidelidades matrimoniales, las acciones indecentes, los robos, las calumnias y los insultos.",
        "20": "Todo esto es lo que hace impura a una persona, no el sentarse a comer sin lavarse las manos.",
        "21": "Jesús salió de allí y se dirigió a la región de Tiro y de Sidón.",
        "22": "Una mujer de esa región cananea, se acercó a Jesús y le dijo a gritos: —¡Señor, tú que eres el Mesías descendiente de David, ten compasión de mí y ayúdame! ¡Mi hija tiene un demonio que la hace sufrir mucho!",
        "23": "Jesús no le hizo caso. Pero los discípulos se acercaron a él y le rogaron: —Atiende a esa mujer, pues viene gritando detrás de nosotros.",
        "24": "Jesús respondió: —Dios me envió para ayudar solo a los israelitas, porque ellos son para mí como ovejas perdidas.",
        "25": "Pero la mujer se acercó a Jesús, se arrodilló delante de él y le dijo: —¡Señor, ayúdame!",
        "26": "Jesús le dijo: —No está bien quitarle la comida a los hijos para echársela a los perros.",
        "27": "La mujer respondió: —¡Señor, eso es cierto! Pero también los perros comen de las sobras que caen de la mesa de sus dueños.",
        "28": "Entonces Jesús le dijo: —¡Mujer, tu fe es verdaderamente grande! Que se cumpla lo que has pedido. Y en ese mismo instante su hija quedó curada.",
        "29": "Jesús salió de allí y llegó a la orilla del lago de Galilea. Luego subió a un monte y se sentó.",
        "30": "Mucha gente se le acercó llevando cojos, ciegos, mancos, mudos y muchos otros enfermos. Pusieron a todos esos enfermos delante de Jesús, y él los curó.",
        "31": "La gente se asombraba de ver a todos completamente sanos, y comenzó a alabar al Dios de los israelitas.",
        "32": "Jesús llamó a sus discípulos y les dijo: —Siento compasión de toda esta gente. Ya han estado conmigo tres días y no tienen comida. No quiero que se vayan sin comer, pues podrían desmayarse en el camino.",
        "33": "Los discípulos le dijeron: —Pero en un lugar tan solitario como este, ¿dónde vamos a conseguir comida para tanta gente?",
        "34": "Jesús les preguntó: —¿Cuántos panes tenéis? Los discípulos contestaron: —Siete panes y unos pocos peces.",
        "35": "Jesús ordenó a la gente que se sentara en el suelo.",
        "36": "Luego tomó los siete panes y los peces, dio gracias a Dios, los partió en trozos y se los entregó a sus discípulos para que los repartieran a la gente.",
        "37": "Todos comieron hasta quedar satisfechos. Con los trozos que sobraron, llenaron siete cestas.",
        "38": "Los que comieron fueron como cuatro mil hombres, además de las mujeres y los niños.",
        "39": "Después Jesús despidió a la gente, subió a una barca y se fue al pueblo de Magadán."
    },
    "16": {
        "1": "Algunos de los fariseos y de los saduceos se acercaron a Jesús para ponerle una trampa, y le dijeron: —Queremos que nos hagas un milagro.",
        "2": "Pero Jesús les dijo: —Cuando miráis el cielo por la tarde, y está rojo, decís: «Va a hacer buen tiempo».",
        "3": "Pero si por la mañana el cielo está rojo y nublado, decís: «Hoy tendremos tormenta». Si entendéis tan bien las señales del cielo acerca del tiempo. ¿Por qué, entonces, no entendéis que las cosas que yo hago ahora son una señal de Dios?",
        "4": "Vosotros pedís una señal porque sois malos y no queréis creer. Pero la única señal que os daré será lo que le pasó al profeta Jonás. Dicho esto, Jesús los dejó y se fue.",
        "5": "Jesús y sus discípulos cruzaron al otro lado del lago de Galilea. Pero los discípulos se olvidaron de llevar pan.",
        "6": "Y Jesús les dijo: —Mirad, tened cuidado con la levadura de los fariseos y de los saduceos.",
        "7": "Los discípulos comenzaron a hablar entre ellos, y decían: «Seguramente dice eso porque no hemos traído pan».",
        "8": "Jesús se dio cuenta de lo que hablaban y les dijo: —¡Qué poca fe tenéis! ¿Por qué os preocupáis por no tener pan?",
        "9": "Entended bien lo que os quiero decir; ¿o ya no os acordáis de aquella vez que alimenté a cinco mil hombres con cinco panes nada más? ¿Ya os habéis olvidado de las muchas cestas que llenasteis con los trozos que sobraron?",
        "10": "¿No recordáis que también alimenté a otros cuatro mil con solo siete panes, y que llenasteis muchas cestas con las sobras?",
        "11": "¿No entendéis que yo no estaba hablando de pan? ¡Tened cuidado con la levadura de los fariseos y de los saduceos!",
        "12": "Entonces los discípulos entendieron que Jesús no se refería a la levadura que se pone en la masa del pan, sino a las enseñanzas de los fariseos y de los saduceos.",
        "13": "Cuando llegaron cerca de la ciudad de Cesarea de Filipo, Jesús preguntó a sus discípulos: —¿Quién dice la gente que es el Hijo del hombre?",
        "14": "Los discípulos contestaron: —Algunos dicen que eres Juan el Bautista, y otros dicen que eres el profeta Elías, el profeta Jeremías, o algún otro profeta.",
        "15": "Entonces Jesús les preguntó: —Y vosotros, ¿qué opináis? ¿Quién soy yo?",
        "16": "Pedro contestó: —Tú eres el Mesías, el Hijo del Dios que vive y da vida.",
        "17": "Jesús le dijo: —¡Dichoso tú, Pedro, hijo de Jonás! Porque no sabes esto por tu propia cuenta, sino que te lo ha revelado mi Padre que está en el cielo.",
        "18": "Por eso te llamaré Pedro, que quiere decir «piedra». Sobre esta piedra construiré mi Iglesia, y el poder de la muerte no podrá destruirla.",
        "19": "A ti, Pedro, te daré autoridad en el reino de Dios. Todas las cosas que tú prohíbas aquí en la tierra, desde el cielo Dios las prohibirá. Y las cosas que tú permitas, también Dios las permitirá.",
        "20": "Entonces Jesús ordenó a sus discípulos que no contaran a nadie que él era el Mesías.",
        "21": "Desde ese momento, Jesús comenzó a decirles a sus discípulos lo que le iba a pasar: —Tendré que ir a Jerusalén, y los líderes del país, los sacerdotes principales y los maestros de la Ley me harán sufrir mucho. Allí van a matarme, pero tres días después resucitaré.",
        "22": "Entonces Pedro se llevó a Jesús aparte y lo regañó por decir esas cosas. Le dijo: —¡Que Dios no lo permita nunca! Eso no puede sucederte, Señor.",
        "23": "Jesús se volvió y le dijo: —¡Pedro, estás hablando como Satanás! ¡Apártate de mí, Satanás! Quieres hacerme tropezar, porque no piensas como piensa Dios, sino como piensa la gente.",
        "24": "Luego Jesús dijo a sus discípulos: —Si queréis ser mis discípulos, os tenéis que olvidar de hacer vuestra propia voluntad. Tenéis que estar dispuestos a cargar con vuestra propia cruz y a seguirme.",
        "25": "Si solo os preocupáis de salvar la vida, la vais a perder. Pero si decidís dar la vida por mi causa, entonces os salvaréis.",
        "26": "De nada sirve que una persona gane en este mundo todo lo que quiera, si al fin de cuentas pierde su vida. Y no hay nada que una persona pueda dar a cambio de su vida.",
        "27": "Porque yo, el Hijo del hombre, vendré pronto con el poder de Dios y con mis ángeles, para dar su premio a los que hicieron el bien y para castigar a los que hicieron el mal.",
        "28": "Os aseguro que algunos de vosotros, que estáis aquí conmigo, no moriréis hasta que me vean llegar como Rey."
    },
    "17": {
        "1": "Seis días después, Jesús llevó a Pedro y a los hermanos Santiago y Juan hasta un monte alto, para estar a solas con ellos.",
        "2": "Entonces, Jesús se transformó: Su cara brillaba como el sol, y su ropa se puso tan blanca como la luz del mediodía.",
        "3": "Luego los tres discípulos vieron aparecer al profeta Elías y a Moisés, que hablaban con Jesús.",
        "4": "Entonces Pedro dijo a Jesús: —Señor, ¡qué bien se está aquí! Si quieres, hago tres tiendas: una para ti, otra para Moisés y otra para Elías.",
        "5": "Mientras Pedro hablaba, una nube brillante bajó del cielo y los cubrió. Desde la nube se oyó una voz que decía: —Este es mi Hijo, yo lo amo mucho y estoy muy contento con él. Debéis escuchar lo que dice.",
        "6": "Al oír esto, los discípulos se inclinaron hasta tocar el suelo con su frente, y no se atrevían a mirar, porque tenían mucho miedo.",
        "7": "Jesús se acercó, los tocó y les dijo: —Levantaos y no tengáis miedo.",
        "8": "Cuando los discípulos se levantaron, vieron que solo estaba Jesús.",
        "9": "Mientras bajaban del monte, Jesús les ordenó: —No le contéis a nadie lo que habéis visto hasta que yo, el Hijo del hombre, resucite de entre los muertos.",
        "10": "Los discípulos le preguntaron: —¿Por qué los maestros de la Ley dicen que el profeta Elías va a venir antes que el Mesías?",
        "11": "Jesús les respondió: —Eso es verdad. Elías vendrá primero para prepararlo todo.",
        "12": "Sin embargo, os aseguro que Elías ya vino; pero la gente no lo reconoció, e hicieron con él todo lo que quisieron. A mí, el Hijo del hombre, también me tratarán así y sufriré mucho.",
        "13": "Los tres discípulos entendieron que Jesús estaba hablando de Juan el Bautista.",
        "14": "Cuando llegaron adonde estaba la gente, un hombre se acercó a Jesús, se arrodilló ante él",
        "15": "y le dijo: —¡Señor, ten compasión de mi hijo y ayúdale! Está muy enfermo y sufre de terribles ataques. Muchas veces, cuando le da uno, se tira al fuego o al agua.",
        "16": "Lo traje para que tus discípulos lo curaran, pero no han podido hacer nada.",
        "17": "Jesús contestó: —Sois gente malvada e incrédula. ¿Hasta cuándo tendré que soportaros? ¿Hasta cuándo tendré que estar entre vosotros? ¡Traedme aquí al muchacho!",
        "18": "Jesús ordenó al demonio que saliera del muchacho. Y en aquel instante el muchacho quedó curado.",
        "19": "Poco después, los discípulos llamaron a Jesús aparte y le preguntaron: —¿Por qué nosotros no pudimos expulsar ese demonio?",
        "20-21": "Jesús les respondió: —Porque no tenéis fe en Dios. Os aseguro que si vuestra fe fuera tan pequeña como un grano de mostaza, podríais ordenarle a esta montaña que se moviera de su lugar, y os obedecería. ¡Nada sería imposible para vosotros!",
        "22": "Mientras viajaban juntos por la región de Galilea, Jesús dijo a sus discípulos: —Mis enemigos me van a entregar a hombres,",
        "23": "que me matarán, pero yo, el Hijo del hombre, resucitaré tres días después. Al oír eso, los discípulos se pusieron muy tristes.",
        "24": "Cuando Jesús y sus discípulos llegaron a la ciudad de Cafarnaún, los que cobraban el impuesto para el Templo fueron a preguntarle a Pedro: —¿Paga tu maestro el impuesto para el Templo?",
        "25": "Pedro contestó: —Sí, lo paga. Cuando Pedro entró en la casa donde estaban todos, Jesús se dirigió a él diciéndole: —Dime, Pedro, ¿a quiénes cobran los reyes impuestos y contribuciones? ¿A los ciudadanos de su reino o a los extranjeros?",
        "26": "Pedro contestó: —A los extranjeros. Jesús dijo: —Entonces, los ciudadanos del reino no tienen que pagar impuestos.",
        "27": "Sin embargo, para que nadie se enfade, acércate al lago y echa tu anzuelo; abre la boca al primer pez que pesques, y allí encontrarás una moneda. Toma ese dinero, y paga mi impuesto y el tuyo."
    },
    "18": {
        "1": "En esa misma ocasión, los discípulos preguntaron a Jesús: —¿Quién es el más importante en el reino de Dios?",
        "2": "Jesús llamó a un niño, lo puso en medio de ellos",
        "3": "y les dijo: —Os aseguro que para entrar en el reino de Dios, tenéis que cambiar vuestra manera de vivir y ser como niños.",
        "4": "Porque en el reino de Dios, las personas más importantes son humildes como este niño.",
        "5": "Si alguien recibe en mi nombre a un niño como este, me recibe a mí.",
        "6": "Pero si alguno hace que uno de estos pequeños seguidores míos deje de creer en mí, mejor le sería que le ataran al cuello una piedra enorme y lo tiraran al fondo del mar.",
        "7": "Hay muchas cosas en el mundo que hacen que la gente se aparte de Dios, y no hay manera de evitarlo. Pero ¡ay del que haga que otro peque!",
        "8": "Si lo que haces con la mano o con el pie te lleva a cometer pecado, es mejor que te los cortes y los arrojes lejos de ti. Es preferible vivir para siempre sin una mano o sin un pie, que ir al infierno con las dos manos y los dos pies.",
        "9": "Si lo que ves con el ojo te lleva a cometer pecado, sácatelo y tíralo lejos. Es preferible entrar en la vida eterna con un solo ojo, que ser echado al infierno con los dos.",
        "10": "Recordad: No despreciéis a ninguno de estos pequeños, porque los ángeles que los cuidan están en el cielo contemplando constantemente el rostro de mi Padre celestial.",
        "11": "[Porque yo, el Hijo del hombre, vine a salvar a los que se habían perdido].",
        "12": "¿Qué opináis? Si uno de vosotros tiene cien ovejas y se da cuenta de que ha perdido una, ¿acaso no deja las otras noventa y nueve en el monte y se va a buscar la oveja perdida?",
        "13": "Y si la encuentra, os aseguro que se alegrará más por esa oveja que por las otras noventa y nueve que no se habían perdido.",
        "14": "De la misma manera, vuestro Padre, que está en el cielo, no quiere que ninguno de estos pequeños se pierda.",
        "15": "Si uno de mis seguidores te hace algo malo, habla con él a solas para que reconozca su falta. Si te hace caso, habrás ganado un hermano.",
        "16": "Si no te hace caso, llama a uno o dos miembros de la comunidad para que el asunto se resuelva ante dos o más testigos como enseñan las Escrituras.",
        "17": "Y si tampoco entonces hace caso, ponlo en conocimiento de la comunidad. Y si tampoco quiere hacer caso a la comunidad, tendrás que tratarlo como a los que no creen en Dios, o como a uno de los que cobran impuestos para el gobierno de Roma.",
        "18": "Os aseguro que cualquier cosa que decidáis aquí en la tierra, sea para prohibir o para permitir, Dios lo confirmará en el cielo.",
        "19": "Os aseguro que si dos de vosotros os ponéis de acuerdo, aquí en la tierra, para pedir algo a mi Padre que está en el cielo, él os lo dará.",
        "20": "Porque donde dos o tres se reúnan en mi nombre, allí estoy yo en medio de ellos.",
        "21": "Entonces Pedro se acercó a Jesús y le preguntó: —Señor, si alguien que forma parte de la comunidad me hace algo malo, ¿cuántas veces debo perdonarlo? ¿Hasta siete veces?",
        "22": "Jesús le contestó: —No basta con perdonar al hermano hasta siete veces. Hay que perdonarlo setenta veces siete; es decir, siempre.",
        "23": "El reino de Dios se parece a un rey que quiso informarse de cómo sus empleados cumplían con su deber para hacer cuentas con ellos.",
        "24": "Cuando comenzó a hacer cuentas, le llevaron un empleado que le debía miles y miles de monedas de plata.",
        "25": "Como el empleado no tenía dinero para pagar, su amo ordenó que lo vendieran como esclavo, junto con su mujer y sus hijos, y que vendieran también todo lo que tenía. Así, con el dinero de esa venta, la deuda quedaría pagada.",
        "26": "Pero el empleado se arrodilló delante del rey y le suplicó: «Señor, dame un poco más de tiempo y te pagaré todo lo que te debo».",
        "27": "El rey sintió compasión de su empleado y le dijo: «Vete tranquilo; te perdono todo lo que me debes».",
        "28": "Al salir del palacio del rey, ese empleado se encontró con un compañero que le debía cien monedas de plata. Lo agarró por el cuello y le dijo: «¡Págame ahora mismo lo que me debes!».",
        "29": "El compañero se arrodilló delante de él y le suplicó: «Dame un poco más de tiempo y te lo pagaré todo».",
        "30": "Pero él no quiso, y mandó que lo metieran en la cárcel hasta que pagara el último céntimo de la deuda.",
        "31": "Los otros compañeros, al ver lo que había pasado, se pusieron tristes y fueron a contárselo al rey.",
        "32": "Entonces el rey mandó llamar a aquel empleado y le dijo: «¡Qué malvado eres! Te perdoné todo lo que me debías, porque me lo suplicaste.",
        "33": "¿Por qué tú no tuviste compasión de tu compañero, como yo la tuve de ti?».",
        "34": "El rey se puso furioso, y ordenó que castigaran a ese empleado hasta que pagara todo lo que le debía.",
        "35": "Jesús terminó diciendo: «Lo mismo hará Dios mi Padre con cada uno de vosotros, si no perdonáis sinceramente a vuestro hermano»."
    },
    "19": {
        "1": "Cuando Jesús terminó de enseñar, salió de la región de Galilea y se fue a la región de Judea, situada en la otra orilla del río Jordán.",
        "2": "Mucha gente lo siguió, y allí curó a todos los que estaban enfermos.",
        "3": "Algunos de los fariseos llegaron para tenderle una trampa. Entonces le preguntaron: —¿Puede un hombre divorciarse de su mujer por cualquier razón?",
        "4": "Jesús les respondió: —¿No recordáis lo que dicen las Escrituras? En ellas está escrito que, desde el principio, Dios hizo al hombre y a la mujer para que vivieran juntos.",
        "5": "Por eso Dios dijo: «El hombre tiene que dejar a su padre y a su madre para unirse con su mujer de manera que los dos vivan en adelante como si fueran una sola persona».",
        "6": "De esta manera, los que se casan ya no viven como dos personas separadas, sino como si fueran una sola. Por tanto, si Dios ha unido a un hombre y a una mujer, nadie debe separarlos.",
        "7": "Los fariseos le preguntaron: —Entonces, ¿por qué Moisés nos dejó una ley, que dice que el hombre puede separarse de su mujer dándole un certificado de divorcio?",
        "8": "Jesús les respondió: —Moisés os permitió el divorcio por vuestra incapacidad para entender los planes de Dios. Pero Dios, desde un principio, nunca ha querido que el hombre se separe de su mujer.",
        "9": "Y yo os digo que, si vuestra mujer no ha cometido ningún pecado sexual, no debéis divorciaros de ella ni casaros con otra mujer. Porque si lo hacéis, seréis culpables de infidelidad en el matrimonio.",
        "10": "Los discípulos le dijeron a Jesús: —Si eso pasa entre marido y mujer, lo mejor será no casarse.",
        "11": "Jesús les contestó: —Esta enseñanza solo la entienden las personas a quienes Dios se lo concede.",
        "12": "Es cierto que algunos no pueden casarse porque son eunucos de nacimiento. Otros no pueden casarse porque alguien los ha convertido en eunucos. Pero también hay personas que se hicieron a sí mismos eunucos para poder dedicarse a trabajar por el reino de Dios. Por eso, esta enseñanza es solo para quienes decidan vivir así.",
        "13": "Algunas madres llevaron a sus niños para que Jesús orara poniendo sus manos sobre ellos. Pero los discípulos las reñían.",
        "14": "Entonces Jesús dijo a sus discípulos: —Dejad que los niños se acerquen a mí. No se lo impidáis; porque el reino de Dios es de los que son como ellos.",
        "15": "Jesús puso la mano sobre cada uno de los niños; y luego se fue de aquel lugar.",
        "16": "Un joven vino a ver a Jesús y le preguntó: —Maestro, ¿qué cosas buenas debo hacer para tener vida eterna?",
        "17": "Jesús le contestó: —¿Por qué me preguntas qué cosa es buena? Solo Dios es bueno. Si quieres entrar en la vida eterna, cumple los mandamientos.",
        "18": "El joven preguntó: —¿Qué mandamientos? Jesús le dijo: —No mates; no seas infiel en tu matrimonio; no robes; no mientas haciendo daño a otra persona;",
        "19": "honra a tu padre y a tu madre; ama a los demás tanto como te amas a ti mismo.",
        "20": "Entonces el joven dijo: —Todos esos mandamientos ya los he cumplido. ¿Qué más debo hacer?",
        "21": "Jesús le dijo: —Si quieres ser perfecto, vende todo lo que tienes y da el dinero a los pobres. Así, Dios te dará un gran premio en el cielo. Luego ven y conviértete en uno de mis seguidores.",
        "22": "Cuando el joven oyó aquello, se fue muy triste, porque era muy rico.",
        "23": "Jesús entonces dijo a sus discípulos: —Os aseguro que es muy difícil que una persona rica entre a formar parte del reino de Dios.",
        "24": "En realidad, es más fácil para un camello pasar por el ojo de una aguja, que para una persona rica entrar en el reino de Dios.",
        "25": "Los discípulos se sorprendieron mucho al oír lo que Jesús dijo y comentaban entre ellos: —Entonces, ¿quién podrá salvarse?",
        "26": "Jesús los miró y les dijo: —Para la gente eso es imposible de conseguir; pero para Dios todo es posible.",
        "27": "Pedro le contestó diciendo: —Recuerda que nosotros hemos dejado todo lo que teníamos y te hemos seguido. ¿Qué premio vamos a recibir?",
        "28": "Jesús les respondió: —Os aseguro que cuando todo sea hecho nuevo y yo, el Hijo del hombre, ocupe el trono de gloria, todos vosotros reinaréis conmigo. Y los que me habéis seguido, os sentaréis también en doce tronos para juzgar a las doce tribus de Israel.",
        "29": "Y todos los que, por seguirme, hayan dejado a su mujer y a sus hijos, a sus hermanos o a sus hermanas, a su padre o a su madre, su casa u otras propiedades, recibirán cien veces más de lo que dejaron y tendrán además vida eterna.",
        "30": "Y muchas personas que ahora son importantes, entonces no lo serán; y muchos que ahora no lo son, serán los más importantes."
    },
    "20": {
        "1": "En el reino de Dios sucede algo parecido a lo que pasó en una viña. El dueño salió muy de mañana a contratar hombres para trabajar en ella.",
        "2": "Se puso de acuerdo con los trabajadores para pagarles el salario de un día completo y los envió a trabajar.",
        "3": "Luego, alrededor de las nueve de la mañana, el dueño volvió a salir y encontró en la plaza a varios hombres que estaban desocupados.",
        "4": "Les dijo: «Id a trabajar a mi viña, y os pagaré un salario justo». Los hombres aceptaron y fueron a trabajar.",
        "5": "Hacia las doce del día y luego a las tres de la tarde, el dueño volvió a hacer lo mismo.",
        "6": "Ya eran las cinco de la tarde cuando el dueño fue de nuevo a la plaza y vio a otros hombres desocupados. Entonces les preguntó: «¿Por qué habéis estado ahí todo el día sin hacer nada?».",
        "7": "Ellos le contestaron: «¡Porque nadie nos ha dado trabajo!». El dueño les dijo: «Id a trabajar a mi viña».",
        "8": "Al anochecer, el dueño dijo al jefe de los trabajadores: «Llama a cada uno de los trabajadores y págales; comienza por los que han llegado los últimos y termina por los que vinieron primero».",
        "9": "Entonces se acercaron los trabajadores que llegaron a las cinco de la tarde y recibieron el salario de un día completo.",
        "10": "Después, cuando pasaron los que habían llegado a primera hora de la mañana, pensaron que a ellos les pagarían mucho más. Pero cada uno de ellos recibió el mismo salario de un día completo.",
        "11": "Al recibirlo, esos trabajadores de la primera hora comenzaron a protestar contra el dueño de la viña",
        "12": "diciéndole: «Los que llegaron a las cinco de la tarde han trabajado solo una hora, pero tú les has pagado a ellos lo mismo que a nosotros, que trabajamos todo el día aguantando el calor. Eso no es justo».",
        "13": "Pero el dueño contestó a uno de ellos: «¡Mira, amigo! No he hecho nada malo contra ti. Recuerda que los dos acordamos que tú trabajarías por el salario de un día completo.",
        "14": "Toma el dinero que te has ganado y vete. No es problema tuyo que yo les pague lo mismo a los que vinieron a las cinco.",
        "15": "Yo puedo hacer con mi dinero lo que me parezca. ¿Por qué te da envidia que yo sea generoso con los demás?».",
        "16": "Jesús terminó diciendo: «Así, los que ahora son los primeros, serán los últimos; y los que ahora son los últimos, serán los primeros».",
        "17": "Jesús iba hacia Jerusalén, y en el camino reunió aparte a sus doce discípulos y les dijo:",
        "18": "—Como veis, ahora vamos a Jerusalén. Y a mí, el Hijo del hombre, me entregarán a los sacerdotes principales y a los maestros de la Ley. Ellos me condenarán a muerte",
        "19": "y me entregarán a los extranjeros para que se burlen de mí, me golpeen y me crucifiquen. Pero después de tres días, resucitaré.",
        "20-21": "Santiago y Juan, hijos de Zebedeo, fueron con su madre a ver a Jesús. Cuando llegaron, ella se arrodilló delante de él para pedirle un favor. Jesús le preguntó: —¿Qué es lo que quieres? Ella le dijo: —Por favor, ordena que cuando estés sentado en el trono de tu reino, mis hijos se sienten uno a tu derecha y el otro a tu izquierda.",
        "22": "Jesús respondió: —No sabéis lo que pedís. ¿Estáis dispuestos a sufrir lo que yo voy a sufrir? Ellos le dijeron: —Sí, lo estamos.",
        "23": "Jesús les dijo: —Os aseguro que sufriréis mucho, igual que yo. Pero solo mi Padre decide quiénes serán los más importantes en mi reino. Eso no lo decido yo.",
        "24": "Cuando los otros diez discípulos se dieron cuenta de todo esto, se enfadaron con Santiago y Juan.",
        "25": "Entonces Jesús los llamó a todos y les dijo: —En este mundo, como bien sabéis, los jefes de los países los someten a su voluntad y quienes los dirigen lo hacen despóticamente.",
        "26": "Pero entre vosotros no debe ser así. Al contrario, si alguno quiere ser importante, tendrá que servir a los demás.",
        "27": "Si alguno quiere ser el primero, deberá ser el esclavo de todos.",
        "28": "Yo mismo, el Hijo del hombre, soy así. No he venido a este mundo para que me sirvan, sino para servir a los demás. He venido para liberar a la gente que es esclava del pecado, y para lograrlo daré mi vida.",
        "29": "Cuando Jesús salió de la ciudad de Jericó en compañía de sus discípulos, mucha gente lo siguió.",
        "30": "Junto al camino estaban sentados dos ciegos. Cuando oyeron que Jesús pasaba por allí, comenzaron a decir a gritos: —¡Señor, tú que eres el Mesías, ten compasión de nosotros y ayúdanos!",
        "31": "La gente les pedía que se callaran, pero ellos gritaban con más fuerza todavía: —¡Señor, tú que eres el descendiente de David, ten compasión de nosotros!",
        "32": "Entonces Jesús se detuvo, llamó a los ciegos y les preguntó: —¿Qué queréis que haga por vosotros?",
        "33": "Ellos le respondieron: —Señor, que podamos ver de nuevo.",
        "34": "Jesús tuvo compasión de ellos y les tocó los ojos. En ese mismo instante, los ciegos empezaron a ver de nuevo y siguieron a Jesús."
    },
    "21": {
        "1": "Jesús y sus discípulos llegaron al pueblo de Betfagé y se detuvieron junto al monte de los Olivos, muy cerca ya de la ciudad de Jerusalén.",
        "2": "Al llegar allí, Jesús dijo a dos de sus discípulos: —Id a ese pueblo que tenéis ahí enfrente. Tan pronto como entréis, vais a encontrar una burra atada, junto con un burrito. Desatadlos y traédmelos.",
        "3": "Si alguien os dice algo, responderéis: «El Señor los necesita; enseguida os los devolverá».",
        "4": "Esto sucedió para que se cumpliera lo que Dios había anunciado por medio del profeta:",
        "5": "«Decid a la gente de Jerusalén: ¡Mirad, ahí viene vuestro rey! Él es humilde, viene montado en un asno, en un burrito, cría de animal de carga».",
        "6": "Los dos discípulos fueron al pueblo e hicieron lo que Jesús les había ordenado.",
        "7": "Llevaron la burra y el burrito, pusieron sus mantos sobre ellos y Jesús se montó encima.",
        "8": "Muchas personas empezaron a extender sus mantos por el camino por donde iba a pasar Jesús. Otros cortaban ramas de árboles y también las ponían como alfombra en el suelo.",
        "9": "Y toda la gente, tanto la que iba delante de él como la que iba detrás, gritaba: «¡Sálvanos, descendiente de David! ¡Bendito tú, que vienes de parte de Dios! ¡Sálvanos, Dios altísimo!».",
        "10": "Cuando Jesús entró en la ciudad de Jerusalén, toda la gente se alborotó, y decía: —¿Quién es este hombre?",
        "11": "Y los que venían con Jesús contestaban: —Es Jesús, el profeta, el que procede de Nazaret, un pueblo de Galilea.",
        "12": "Cuando Jesús entró en la ciudad de Jerusalén, fue al Templo y empezó a echar de allí a todos los que estaban vendiendo y comprando cosas. Derribó las mesas de los que cambiaban dinero de otros países por dinero del Templo, y también tiró los puestos de los que vendían palomas.",
        "13": "Y les dijo: —Dios dice en las Escrituras: «Este Templo es mi casa y aquí se viene a orar». Pero vosotros lo habéis convertido en cueva de ladrones.",
        "14": "Luego algunos ciegos, y otros que tenían dificultades para caminar se acercaron a Jesús; y él los curó.",
        "15": "Los sacerdotes principales y los maestros de la Ley vieron los milagros que él hacía, y oyeron que los niños gritaban alabanzas a Jesús, como Mesías descendiente de David. Eso hizo que se enfadaran",
        "16": "y le dijeran a Jesús: —¿Es que no oyes lo que estos niños están diciendo? Jesús les contestó: —Sí, ¡claro que lo oigo! ¿No recordáis lo que dicen las Escrituras?: «Los niños pequeños, los que todavía maman, te cantarán alabanzas».",
        "17": "Jesús los dejó, salió de Jerusalén y se fue al pueblo de Betania donde pasó la noche.",
        "18": "Muy de mañana, Jesús volvió a la ciudad de Jerusalén. Durante el camino tuvo hambre",
        "19": "y al ver una higuera, se acercó a ella, pero no encontró ningún higo para comer. El árbol solo tenía hojas. Entonces, Jesús dijo a la higuera: —¡Nunca volverás a dar higos! En aquel mismo instante, el árbol se secó.",
        "20": "Y cuando los discípulos vieron lo que pasó, se asombraron y preguntaron a Jesús: —¿Cómo es que el árbol se secó tan rápidamente?",
        "21-22": "Jesús les contestó: —Os aseguro que si tenéis fe y no dudáis del poder de Dios, todo lo que pidáis en vuestras oraciones se hará realidad. Hasta podríais hacer lo mismo que yo hice con la higuera, y todavía más. Si dijerais a esta montaña: «Quítate de aquí y échate en el mar», ella os obedecería.",
        "23": "Jesús entró en el Templo y comenzó a enseñar a la gente. Los sacerdotes principales y los líderes del país se acercaron a Jesús y le preguntaron: —¿Quién te dio autoridad para hacer todo esto?",
        "24-25": "Jesús les contestó: —También yo voy a preguntaros algo: ¿Quién dio autoridad a Juan el Bautista para bautizar? ¿Dios o alguna otra persona? Si me respondéis, os diré quién me dio autoridad para hacer todo lo que habéis visto. Ellos comenzaron a discutir y se decían unos a otros: «Si respondemos que fue Dios quien dio autoridad a Juan, Jesús nos preguntará por qué no le creímos.",
        "26": "Por otro lado, nos da miedo decir que fue un ser humano quien le dio esa autoridad; porque todos creían que Juan era un profeta enviado por Dios».",
        "27": "Entonces respondieron: —No lo sabemos. Jesús les dijo: —Pues tampoco yo os diré quién me da autoridad para hacer todo esto.",
        "28": "Jesús también les dijo: —¿Qué opináis de esto que os voy a contar? Un hombre tenía dos hijos; se acercó a uno y le dijo: «Hijo, vete hoy a trabajar en la viña».",
        "29": "Él le respondió: «¡No quiero ir!». Pero después cambió de idea y fue a trabajar.",
        "30": "Luego dijo también a su otro hijo que fuera a trabajar, y este le respondió: «¡Sí, mi señor, iré!». Pero el muchacho no fue.",
        "31": "¿Cuál de los dos hijos hizo lo que el padre quería? Los sacerdotes y los líderes contestaron: —El primero fue quien hizo lo que el padre le pidió. Jesús les dijo: —Os aseguro que la gente de mala fama, como los cobradores de impuestos y las prostitutas, entrará al reino de Dios antes que vosotros.",
        "32": "Porque Juan el Bautista vino y os enseñó cómo hacer la voluntad de Dios, pero no le creísteis. En cambio, los cobradores y las prostitutas sí le creyeron. Y vosotros, aunque lo visteis, no cambiasteis de conducta, sino que seguisteis sin creer en él.",
        "33": "Escuchad esta otra parábola: El dueño de un campo plantó una viña y construyó una valla alrededor de ella. Preparó un lagar para hacer vino con las uvas que cosechara, y construyó una torre para vigilar el campo. Luego arrendó la viña a unos hombres y se fue de viaje.",
        "34": "Cuando llegó el tiempo de la cosecha, el dueño de la viña envió a unos sirvientes para pedir la parte de la cosecha que le correspondía.",
        "35": "Pero los que arrendaron la viña trataron mal a los sirvientes. A uno de ellos lo golpearon, a otro lo mataron, y a otro le tiraron piedras.",
        "36": "Entonces el dueño envió más sirvientes que al principio, pero aquellos labradores los trataron igual.",
        "37": "Finalmente, el dueño envió a su hijo, porque pensó: «Al menos respetarán a mi hijo».",
        "38": "Pero cuando vieron que había llegado el hijo del dueño, dijeron entre ellos: «Este muchacho es el heredero. Vamos a matarlo y la herencia será nuestra».",
        "39": "Los hombres agarraron al muchacho, lo sacaron de la viña y lo mataron.",
        "40": "Cuando venga el dueño de la viña, ¿qué pensáis que hará con esos labradores?",
        "41": "Ellos respondieron: —El dueño matará sin compasión a esos malvados. Luego arrendará la viña a otros labradores que le entreguen a su tiempo la parte de la cosecha que le corresponde.",
        "42": "Jesús les dijo: —¿No recordáis lo que dicen las Escrituras?: «La piedra despreciada por los constructores ahora es la más importante de todas. Así lo ha hecho Dios, es algo maravilloso».",
        "43": "Os aseguro que Dios os quitará el derecho de pertenecer a su reino, y se lo dará a un pueblo que produzca los frutos debidos.",
        "44": "Cualquiera que caiga sobre la piedra que despreciaron los constructores se estrellará sobre ella. Y si la piedra cae sobre alguien, lo aplastará.",
        "45": "Cuando los sacerdotes principales y los fariseos escucharon estas parábolas de Jesús, se dieron cuenta de que Jesús hablaba de ellos.",
        "46": "Entonces quisieron apresar a Jesús, pero no se atrevieron a hacerlo porque tenían miedo de la gente, que pensaba que Jesús era un profeta."
    },
    "22": {
        "1": "Una vez más, Jesús les habló en parábolas a los sacerdotes, a los líderes judíos y a los fariseos y les dijo:",
        "2": "—Con el reino de Dios pasa lo mismo que con un rey que hizo una fiesta para celebrar la boda de su hijo.",
        "3": "El rey envió a sus sirvientes para que llamaran a los invitados a la fiesta. Pero los invitados no quisieron ir.",
        "4": "Entonces el rey envió a otros sirvientes con este mensaje: «La comida ya está lista. He mandado preparar la carne de mis mejores terneros. ¡Venid a la fiesta!».",
        "5": "Pero los invitados no hicieron caso, y cada uno se fue a ocuparse de sus cosas.",
        "6": "Incluso algunos agarraron a los sirvientes del rey y los mataron a golpes.",
        "7": "El rey se enfadó mucho, y envió a sus soldados para que mataran a esos invitados y quemaran la ciudad donde vivían.",
        "8": "Luego, el rey dijo a sus sirvientes: «El banquete de la boda está listo, pero los primeros invitados no merecían venir.",
        "9": "Id por las calles, e invitad a todos los que encontréis para que vengan a la fiesta de la boda».",
        "10": "Los sirvientes fueron a las calles de la ciudad e invitaron a todos los que encontraron, tanto buenos como malos, de manera que el salón de la fiesta se llenó de invitados.",
        "11": "Cuando el rey entró en el salón para conocer a los invitados, vio a uno que no estaba bien vestido para la fiesta,",
        "12": "y le dijo: «Amigo, ¿cómo has entrado sin el traje de fiesta?». Pero él no contestó nada.",
        "13": "Entonces el rey ordenó a sus sirvientes: «Atadlo de pies y manos, y echadlo fuera, a la oscuridad; allí llorará y le rechinarán de terror los dientes».",
        "14": "Lo mismo pasa en el reino de Dios: son muchos los invitados a participar en él, pero son muy pocos aquellos a los que Dios acepta.",
        "15": "Un día, los fariseos se reunieron y decidieron ponerle una trampa a Jesús, para hacerle decir algo de lo que acusarle.",
        "16": "Mandaron a algunos de sus seguidores, junto con unos partidarios del rey Herodes, para que dijeran a Jesús: —Maestro, sabemos que siempre dices la verdad. Tú enseñas a la gente que haga lo que agrada a Dios y no te importa lo que digan los demás acerca de tus enseñanzas, porque tú no hablas para quedar bien con ellos.",
        "17": "Dinos ahora qué opinas: ¿Está bien que paguemos impuestos al emperador de Roma, o no?",
        "18": "Pero como Jesús conocía las malas intenciones que tenían, les dijo: —¿Sois unos falsos? ¿Por qué queréis ponerme una trampa?",
        "19": "Mostradme una de las monedas que se usan para pagar el impuesto. Entonces le trajeron una moneda de plata,",
        "20": "y Jesús les preguntó: —¿De quién es la cara acuñada en la moneda y el nombre escrito en ella?",
        "21": "Ellos contestaron: —Del emperador romano. Jesús les dijo: —Pues dad al emperador lo que es del emperador, y a Dios lo que es de Dios.",
        "22": "Los fariseos se sorprendieron al escuchar la respuesta, y se fueron.",
        "23": "Ese mismo día, unos saduceos fueron a ver a Jesús. Los saduceos no creen que los muertos puedan resucitar, y le preguntaron:",
        "24": "—Maestro, Moisés escribió que si un hombre muere sin tener hijos con su mujer, el hermano de ese hombre debe casarse con la viuda y tener hijos con ella. De acuerdo con la Ley, esos hijos pertenecen al hermano muerto y llevarán su nombre.",
        "25": "Pues bien, aquí vivieron una vez siete hermanos. El hermano mayor se casó y, tiempo más tarde, murió sin tener hijos. Entonces el hermano que seguía se casó con la viuda,",
        "26": "pero, tiempo después, también él murió sin tener hijos. Con el tercer hermano pasó lo mismo. Y así pasó con los siete hermanos.",
        "27": "Finalmente, murió la mujer.",
        "28": "Ahora bien, cuando Dios haga que los muertos resuciten, ¿de quién será esposa esta mujer, si estuvo casada con los siete?",
        "29": "Jesús contestó: —Estáis muy equivocados. Ni sabéis lo que dicen las Escrituras, ni conocéis el poder de Dios.",
        "30": "Cuando Dios haga que los muertos resuciten, nadie se va a casar, porque todos serán como los ángeles del cielo.",
        "31": "Y en cuanto a si los muertos van a resucitar, podéis leer en las Escrituras lo que Dios dijo a Moisés:",
        "32": "«Yo soy el Dios de Abrahán, de Isaac y de Jacob». Por tanto, Dios no es Dios de muertos, sino de vivos.",
        "33": "La gente que estaba allí se quedó asombrada al oír las enseñanzas de Jesús.",
        "34": "Cuando los fariseos se dieron cuenta de que Jesús había dejado callados a los saduceos, se reunieron en torno a él",
        "35": "y uno de ellos, que era doctor en leyes judías, quiso ponerle una trampa y le preguntó:",
        "36": "—Maestro, ¿cuál es el mandamiento más importante de todos?",
        "37-38": "Jesús le respondió: —El primer mandamiento y el más importante es el que dice así: «Ama a tu Dios con todo tu corazón, con todo tu ser y con todo lo que piensas».",
        "39": "Y el segundo mandamiento en importancia es parecido a ese, y dice así: «Ama a tu prójimo como te amas a ti mismo».",
        "40": "Toda la enseñanza de las Escrituras se basa en estos dos mandamientos.",
        "41": "Mientras los fariseos todavía estaban reunidos, Jesús les preguntó:",
        "42": "—¿De quién pensáis que es descendiente el Mesías? Ellos respondieron: —Del rey David.",
        "43-45": "Jesús les dijo: —Entonces, ¿cómo se explica que David, inspirado por el Espíritu Santo, le llame Señor cuando escribe: Dios le dijo a mi Señor el Mesías: «Siéntate a la derecha de mi trono hasta que yo derrote a tus enemigos». A ver, explicadme: Si el rey David llama Señor al Mesías, ¿cómo puede el Mesías ser su descendiente?",
        "46": "Nadie pudo responder a Jesús. Y desde ese momento, ya nadie se atrevió a hacerle más preguntas."
    },
    "23": {
        "1": "Tiempo después, Jesús se dirigió a la gente y a sus propios discípulos y le dijo:",
        "2": "—Los fariseos y los maestros de la Ley son los encargados de enseñar la ley de Moisés.",
        "3": "Debéis hacer todo lo que ellos digan; pero no hagáis lo que ellos hacen, porque enseñan una cosa y hacen otra.",
        "4": "Imponen mandamientos muy difíciles de cumplir, pero no hacen ni el más mínimo esfuerzo por cumplirlos.",
        "5": "Todo lo hacen para que la gente los vea y los admire. Por eso escriben frases de las Escrituras y las guardan en cajitas de cuero o se las atan en la frente y en los brazos. Cada vez hacen más grandes esas cajitas y ponen a su ropa flecos más anchos que los demás.",
        "6": "Cuando van a la sinagoga o asisten a fiestas, les encanta que los traten como si fueran los más importantes.",
        "7": "Les gusta que la gente los salude por la calle y que los llame maestros.",
        "8": "Pero vosotros no esperéis que la gente os llame maestros, porque sois como hermanos, y tenéis solamente un maestro.",
        "9": "No llaméis padre a nadie aquí en la tierra, porque el único padre que tenéis es Dios, que está en el cielo.",
        "10": "Tampoco permitáis que la gente os considere sus guías, porque yo, el Mesías, soy vuestro único guía.",
        "11": "El más importante de vosotros deberá ponerse al servicio de los demás.",
        "12": "Porque los que se creen más importantes que los demás serán tratados como los que menos importan. Y los que se comportan como los que menos importan, serán tratados como los más importantes.",
        "13": "Jesús dijo a los fariseos y a los maestros de la Ley: —¡Qué mal vais a acabar hipócritas! Porque cerráis la puerta del reino de Dios a los demás. Y ni entráis vosotros ni dejáis que entren otros.",
        "14": "[¡Qué mal vais a acabar hipócritas! Que os aprovecháis de los bienes de las viudas y para justificaros hacéis largas oraciones. Por eso vosotros seréis castigados].",
        "15": "¡Qué mal vais a acabar hipócritas! Porque vais por todas partes tratando de ganar un seguidor y, cuando lo conseguís, lo hacéis merecedor del infierno dos veces más que vosotros mismos.",
        "16": "¡Qué mal vais a acabar! Se supone que deberíais enseñar a los que no conocen a Dios, cómo encontrarlo, pero no lo hacéis. Enseñáis que si una persona jura por el Templo que cumplirá una promesa, la puede romper. Pero si jura por el oro del Templo, entonces sí está obligada a cumplirla.",
        "17": "¡No sabéis nada de nada! ¿No veis que el Templo es más importante que el oro, y que el Templo hace que el oro sea valioso ante Dios?",
        "18": "También enseñáis que si una persona jura por el altar que hay en el Templo, entonces la promesa se puede romper. Pero si jura por la ofrenda que está sobre el altar, entonces está obligada a cumplir la promesa.",
        "19": "¡Ignorantes! El altar de Dios es más importante que la ofrenda, y hace que la ofrenda sea valiosa ante Dios.",
        "20": "Cuando una persona promete algo y jura cumplirlo por el altar que hay en el Templo, está jurando no solo por el altar sino también por todo lo que hay sobre el altar.",
        "21": "Y si alguien jura por el Templo, no solo está jurando por el Templo sino también por Dios, que vive allí.",
        "22": "Si jura por el cielo, también jura por Dios, porque el trono de Dios está en el cielo.",
        "23": "¡Qué mal vais a acabar hipócritas, maestros de la Ley y fariseos! Os preocupáis de dar como ofrenda la décima parte de la menta, del anís y del comino que cosecháis en vuestros campos. Pero no obedecéis las enseñanzas más importantes de la ley que consiste en ser justos con los demás, tratarlos con amor y tener fe en Dios. Hay que hacer esas tres cosas, sin dejar de cumplir las demás obligaciones.",
        "24": "Sois unos líderes incapaces de guiar a los demás, pues cumplís los detalles más insignificantes de la ley, pero no cumplís lo más importante de ella. Sois como los que, al beber vino, sacan el mosquito pero se tragan el camello que hay dentro.",
        "25": "¡Qué mal vais a acabar hipócritas, fariseos y maestros de la Ley! ¡Sois como los que limpian los vasos y las copas por fuera, pero por dentro las dejan sucias! Así vosotros, por dentro estáis llenos de avaricia y ambición.",
        "26": "¿No entendéis que debéis limpiar primero el vaso por dentro y luego por fuera; de eso modo quedará completamente limpio?",
        "27": "¡Qué mal vais a acabar hipócritas, maestros de la Ley y fariseos! Vosotros sois como tumbas pintadas de blanco y hermosas por fuera, pero por dentro están llenas de suciedad y huesos podridos.",
        "28": "Así vosotros, por fuera parecéis honrados, pero por dentro estáis llenos de maldad.",
        "29": "¡Hipócritas, qué mal vais a acabar, maestros de la Ley y fariseos! Construís monumentos para recordar a los profetas muertos, y ponéis adornos en las tumbas de las personas buenas.",
        "30": "Decís que si hubierais vivido en aquel tiempo, no habríais estado de acuerdo con quienes mataron a los profetas.",
        "31": "Pero, en realidad, demostráis ser iguales a ellos.",
        "32": "¡Terminad, pues, de hacer lo que ellos comenzaron!",
        "33": "¡Mentirosos y malvados! Sois tan malos como el veneno de una serpiente. ¡No escaparéis de ir al infierno!",
        "34": "Os enviaré profetas, sabios y maestros, pero a algunos los mataréis o los crucificaréis; a otros los golpearéis en las sinagogas, y a otros los perseguiréis por todas las ciudades.",
        "35": "Por eso, seréis culpables de la muerte de toda persona buena en el mundo; comenzando por la muerte de Abel hasta terminar con la muerte del profeta Zacarías, que era hijo de Berequías. A este profeta lo mataron entre el Templo y el altar de los sacrificios.",
        "36": "Os aseguro que todos seréis castigados por esto.",
        "37": "¡Habitantes de Jerusalén, que matáis a los profetas y a los mensajeros que Dios os envía. Muchas veces he querido protegeros, como la gallina que cuida a sus pollitos debajo de sus alas, pero no me habéis dejado.",
        "38": "Vuestra ciudad quedará desierta.",
        "39": "Os aseguro que ya no volveréis a verme, hasta que digáis: « Bendito sea el que viene de parte de Dios»."
    },
    "24": {
        "1": "Cuando Jesús salió del Templo, sus discípulos se le acercaron para mostrarle la belleza de los edificios del Templo.",
        "2": "Entonces él les dijo: —¿Veis todos estos edificios? Os aseguro que todos ellos serán destruidos. ¡Ni una sola pared quedará en pie!",
        "3": "Después, Jesús y sus discípulos se fueron al monte de los Olivos. Jesús se sentó y, cuando ya estaban solos, le preguntaron los discípulos: —¿Cuándo sucederá eso que dices? ¿Cómo conoceremos tu venida y la llegada del fin del mundo? ¿Cuáles serán las señales?",
        "4": "Jesús les respondió: —¡Cuidado! No os dejéis engañar.",
        "5": "Muchos vendrán, se harán pasar por mí y dirán a la gente: «Yo soy el Mesías ». Usarán mi nombre y lograrán engañar a muchos.",
        "6": "Oiréis que en algunos países hay guerras, y que otros países están a punto de enfrentarse. Pero no os asustéis; esas cosas tienen que suceder, pero todavía no será el fin del mundo.",
        "7": "Porque los países lucharán unos contra otros, la gente pasará hambre, y en muchos lugares habrá terremotos.",
        "8": "Pero eso solo será el principio de todo lo que el mundo sufrirá.",
        "9": "En aquellos días os entregarán para que os maltraten y os maten. Todo el mundo os odiará por ser mis discípulos.",
        "10": "Muchos de mis seguidores dejarán de creer en mí y se traicionarán y odiarán unos a otros.",
        "11": "Surgirán muchos falsos profetas y engañarán a muchas personas.",
        "12": "La maldad de la gente será tanta que la mayoría dejará de quererse.",
        "13": "Pero yo salvaré a todos los que se mantengan fieles hasta el final.",
        "14": "El fin del mundo llegará cuando la buena noticia del reino de Dios sea anunciada en toda la tierra, y todo el mundo la haya escuchado.",
        "15": "Cuando veáis que en el Lugar Santo ha sido puesto el ídolo horrible de la destrucción anunciado por el profeta Daniel —que trate de entender esto el que lo lea— entonces",
        "16": "los que estén en la región de Judea, que huyan hacia las montañas;",
        "17": "el que esté en la azotea de su casa, que no baje a sacar nada;",
        "18": "y el que esté en el campo, que no vaya a su casa a buscar ropa.",
        "19": "Las mujeres que en ese momento estén embarazadas van a sufrir mucho. ¡Pobres mujeres las que tengan hijos recién nacidos!",
        "20": "Orad a Dios y pedidle que esto no suceda en invierno, o en día de descanso,",
        "21": "porque ese día la gente sufrirá muchísimo. Nunca, desde que Dios creó el mundo hasta ahora, la gente ha sufrido tanto como sufrirá ese día; y jamás volverá a sufrir así.",
        "22": "Pero Dios ama a quienes él ha elegido, y por eso acortará el tiempo de sufrimiento. Si no fuera así, todos morirían.",
        "23": "Si en esos días alguien os dice: «Mirad, aquí está el Mesías », o «está allí», no le creáis.",
        "24": "Porque vendrán falsos mesías y falsos profetas, y harán cosas tan maravillosas que engañarán a la gente. Incluso, si pueden, engañarán a los que Dios ha elegido.",
        "25": "Ya antes os he advertido",
        "26": "que si otros vienen y os anuncian: «¡El Mesías está en el desierto!», no vayáis. Y si os dicen: «¡El Mesías está escondido allí!», no lo creáis.",
        "27": "Cuando yo, el Hijo del hombre, venga, todos me verán, pues mi venida será como un relámpago que ilumina todo el cielo.",
        "28": "Todo el mundo sabe que donde se juntan los buitres, allí hay un cuerpo muerto.",
        "29": "Jesús continuó diciendo: —Cuando pase ese tiempo de sufrimiento: «El sol se oscurecerá, y la luna dejará de brillar; las estrellas caerán del firmamento y temblarán los poderes que están en el cielo».",
        "30": "Entonces todos verán en el cielo mi señal, la señal del Hijo del hombre. Y todos los países del mundo temblarán de miedo cuando me vean venir entre las nubes del cielo, con mucho poder y gloria.",
        "31": "Y enviaré por todo el mundo a mis ángeles para que, a toque de trompeta, reúnan a mis elegidos.",
        "32": "Aprended la enseñanza que da la higuera. Cuando a este árbol le salen ramas tiernas y hojas nuevas, sabéis que ya se acerca el verano.",
        "33": "Del mismo modo, cuando veis que está pasando todo lo que os he dicho, sabréis que pronto vendré de nuevo.",
        "34": "Os aseguro que todo esto pasará antes de que mueran los que ahora están vivos.",
        "35": "El cielo y la tierra dejarán de existir, pero mis palabras permanecerán para siempre.",
        "36": "Nadie sabe el día ni la hora en que yo vendré; no lo saben ni siquiera los ángeles del cielo. Es más, tampoco yo lo sé. Solo Dios lo sabe.",
        "37": "Cuando yo, el Hijo del hombre, venga otra vez, sucederá lo mismo que en la época de Noé:",
        "38": "entonces seguían comiendo, bebiendo y casándose hasta el momento mismo en que Noé entró en el arca; y luego vino el diluvio.",
        "39": "La gente no sabía lo que pasaba, hasta el momento en que llegó el diluvio y todos se ahogaron. Lo mismo pasará cuando yo, el Hijo del hombre, venga otra vez.",
        "40": "Si en ese momento hay dos hombres trabajando en el campo, me llevaré a uno y dejaré al otro.",
        "41": "Si dos mujeres están moliendo cereal, me llevaré a una y dejaré a la otra.",
        "42": "Por eso, estad siempre alerta, porque no sabéis el día en que yo, vuestro Señor, vendré otra vez.",
        "43": "Os aseguro que si el dueño de una casa supiera a qué hora va a llegar el ladrón, vigilaría la casa y no permitiría que el ladrón entrase.",
        "44": "Del mismo modo, debéis estar atentos y preparados, porque yo, el Hijo del hombre, llegaré cuando menos lo esperéis.",
        "45": "¿Quién es un criado responsable y atento? Es aquel a quien el amo pone al cargo de todos los demás sirvientes para que tengan preparada la comida a su debido tiempo.",
        "46": "¡Qué feliz estará el criado si su dueño lo encuentra cumpliendo sus órdenes!",
        "47": "Os aseguro que el dueño lo pondrá a administrar todas sus posesiones.",
        "48": "Pero supongamos que un criado descuidado piensa: «Mi amo ha salido de viaje y tardará mucho en volver»,",
        "49": "y comienza a golpear a sus compañeros, y a comer y beber con borrachos.",
        "50": "Cuando vuelva su amo, en el día y la hora en que menos lo espera,",
        "51": "lo castigará con dureza como se castiga a todos los que engañan a sus amos. Entonces llorará y le rechinarán de terror los dientes."
    },
    "25": {
        "1": "En el reino de Dios pasará lo mismo que sucedió en una boda. Diez muchachas tomaron sus lámparas de aceite y salieron a recibir al novio.",
        "2": "Cinco de ellas eran descuidadas, y las otras cinco, previsoras.",
        "3": "Las cinco descuidadas no llevaron aceite suficiente;",
        "4": "en cambio, las previsoras llevaron aceite de repuesto.",
        "5": "Como el novio tardó mucho en llegar, a las diez muchachas les entró sueño y se durmieron.",
        "6": "A media noche, se oyeron gritos: «¡Ya viene el novio, salid a recibirlo!».",
        "7": "Las muchachas se levantaron y comenzaron a preparar sus lámparas.",
        "8": "Entonces las muchachas descuidadas dijeron a las previsoras: «Dadnos aceite del que traéis, porque nuestras lámparas se están apagando».",
        "9": "Las cinco muchachas previsoras contestaron: «No tenemos bastante aceite para compartirlo con vosotras. Es mejor que vayáis a comprarlo».",
        "10": "Mientras las cinco muchachas descuidadas fueron a comprar aceite, llegó el novio. Entonces, las muchachas previsoras entraron con él a la fiesta de la boda y la puerta se cerró.",
        "11": "Cuando las descuidadas volvieron, encontraron todo cerrado y gritaron: «¡Señor, Señor, ábrenos la puerta!».",
        "12": "Pero el novio les contestó: «No sé quiénes sois. No os conozco».",
        "13": "Por eso vosotros, mis discípulos, debéis estar siempre alerta, porque no sabéis ni el día ni la hora en que yo, el Hijo del hombre, volveré.",
        "14": "En el reino de Dios pasará lo mismo que sucedió cierta vez con un hombre que decidió irse de viaje. Llamó a sus empleados y les encomendó la administración de sus bienes.",
        "15": "El hombre conocía muy bien la capacidad de cada uno. Por eso, a uno de ellos le entregó cinco mil monedas, a otro dos mil y a otro mil. Luego se fue de viaje.",
        "16": "El empleado que había recibido cinco mil monedas hizo negocios con ellas y logró ganar otras cinco mil.",
        "17": "El que recibió dos mil monedas ganó otras dos mil.",
        "18": "Pero el que recibió mil monedas fue y las escondió bajo tierra.",
        "19": "Mucho tiempo después, el hombre que se había ido de viaje regresó y quiso arreglar cuentas con sus empleados.",
        "20": "Llegó el que había recibido cinco mil monedas, se las entregó junto con otras cinco mil y le dijo: «Señor, me diste cinco mil monedas; aquí tienes otras cinco mil que yo he ganado».",
        "21": "El hombre le dijo: «¡Excelente! Eres un empleado bueno y se puede confiar en ti. Ya que has administrado bien lo poco que te di, ahora voy a encargarte cosas más importantes. Vamos a celebrarlo».",
        "22": "Después llegó el empleado que había recibido dos mil monedas y le dijo: «Señor, me diste dos mil monedas; aquí tienes otras dos mil que yo he ganado».",
        "23": "El hombre le contestó: «¡Excelente! Eres un empleado bueno y se puede confiar en ti. Ya que has administrado bien lo poco que te di, ahora voy a encargarte cosas más importantes. Vamos a celebrarlo».",
        "24": "Por último, llegó el empleado que había recibido mil monedas y dijo: «Señor, yo sabía que eres un hombre muy exigente, que pides hasta lo imposible.",
        "25": "Me dio miedo y escondí el dinero bajo tierra. Aquí te devuelvo exactamente tus mil monedas».",
        "26": "El hombre le respondió: «Eres un empleado malo y perezoso. Si sabías que soy muy exigente,",
        "27": "¿por qué no llevaste el dinero al banco? Al volver, yo habría recibido el dinero que te di, más los intereses».",
        "28": "Entonces el hombre dijo a sus ayudantes: «Quitadle a este las mil monedas y dádselas al que tiene diez mil.",
        "29": "Porque al que tiene mucho se le dará más, y le sobrará; pero al que apenas tiene nada, hasta lo poco que tiene se le quitará.",
        "30": "Y a este empleado inútil, echadlo fuera, a la oscuridad; allí tendrá tanto miedo que llorará y le rechinarán los dientes».",
        "31": "Cuando yo, el Hijo del hombre, regrese, vendré como un rey poderoso, rodeado de mis ángeles, y me sentaré en mi trono.",
        "32": "Gente de todos los países se presentará delante de mí, y apartaré a los malos de los buenos, como el pastor aparta las cabras de las ovejas.",
        "33": "A los buenos los pondré a mi derecha, y a los malos a mi izquierda.",
        "34": "Entonces yo, el Rey, diré a los buenos: «¡Mi Padre os ha bendecido! ¡Venid, participad del reino que mi Padre os tiene preparado desde antes de la creación del mundo!",
        "35": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; llegué a vuestro país como un extraño, y me recibisteis en vuestra casa;",
        "36": "estuve sin ropa, y vosotros me la disteis; enfermo, y me visitasteis; en la cárcel, y fuisteis a verme».",
        "37": "Entonces los buenos me preguntarán: «Señor, ¿cuándo te vimos con hambre y te dimos de comer? ¿Cuándo tuviste sed y te dimos de beber?",
        "38": "¿Cuándo llegaste a nuestro país como un extraño y te recibimos en nuestra casa, o te vimos sin ropa y te dimos qué ponerte?",
        "39": "¿Cuándo estuviste enfermo o en la cárcel, y fuimos a visitarte?».",
        "40": "Entonces, yo, el Rey, les diré: «Lo que hayáis hecho al más pequeño de aquellos que considero mis hermanos, es como si me lo hubierais hecho a mí».",
        "41": "Luego diré a los malos: «¡Alejaos de mí! Pues sois como gente malvada. Id al fuego que nunca se apaga, al fuego que Dios preparó para el diablo y sus ángeles.",
        "42": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;",
        "43": "llegué a vuestro país como un extraño, y no me recibisteis en vuestras casas; estuve sin ropa, y no me disteis qué ponerme; enfermo y en la cárcel, y no fuisteis a verme».",
        "44": "Ellos me responderán: «Señor, nunca te vimos con hambre o con sed. Nunca supimos que tuvieras que salir de tu país, ni te vimos sin ropa. Tampoco supimos que estuvieras enfermo o en la cárcel. Por eso no te ayudamos».",
        "45": "Entonces les contestaré: «Cuando no ayudasteis ni siquiera a una de las personas menos importantes de este mundo, yo considero que tampoco me ayudasteis a mí».",
        "46": "Esta gente malvada recibirá un castigo eterno, pero los que cumplen la voluntad de Dios recibirán la vida eterna."
    },
    "26": {
        "1": "Cuando Jesús terminó todos estos discursos, dijo a sus discípulos:",
        "2": "—Sabéis que dentro de dos días se celebrará la fiesta de la Pascua. Durante la fiesta, yo, el Hijo del hombre, seré apresado y moriré crucificado.",
        "3": "Fue en esos días cuando los sacerdotes principales y los líderes del país se reunieron en el palacio del jefe de los sacerdotes, llamado Caifás.",
        "4": "Todos se pusieron de acuerdo para poner una trampa a Jesús, apresarlo y matarlo.",
        "5": "Pero algunos decían: —No lo hagamos durante la fiesta, para que no se arme un alboroto entre la gente.",
        "6": "Jesús estaba en el pueblo de Betania, en casa de Simón, el que había tenido lepra.",
        "7": "Mientras Jesús comía, llegó una mujer con un frasco de perfume muy caro. Se acercó a él y derramó el perfume sobre su cabeza.",
        "8": "Los discípulos se indignaron y dijeron: —¡Qué desperdicio!",
        "9": "Ese perfume se podía haber vendido, y con el dinero hubiéramos ayudado a muchos pobres.",
        "10": "Pero Jesús, dándose cuenta de lo que estaba pasando, les dijo: —No critiquéis a esta mujer. Ella me ha tratado con bondad.",
        "11": "A la gente pobre siempre la tendréis cerca de vosotros, pero a mí no.",
        "12": "Esta mujer derramó perfume sobre mi cabeza, sin saber que estaba preparando mi cuerpo para mi entierro.",
        "13": "Os aseguro que tanto esta mujer como lo que ella ha hecho se recordará en cualquier lugar del mundo donde se anuncie la buena noticia del reino de Dios.",
        "14": "Ese mismo día, Judas Iscariote, uno de los doce discípulos de Jesús, fue a ver a los sacerdotes principales",
        "15": "y les dijo: —¿Cuánto me pagaríais si os entrego a Jesús? Ellos le ofrecieron treinta monedas de plata.",
        "16": "Y desde ese momento, Judas buscó una buena oportunidad para entregarles a Jesús.",
        "17": "El primer día de la fiesta de los Panes sin levadura, los discípulos se acercaron a Jesús y le dijeron: —¿Dónde quieres que preparemos la cena de Pascua?",
        "18": "Jesús les respondió: —Id a la ciudad, buscad a ese amigo que ya conocéis, y dadle este recado: «El Maestro dice: yo sé que pronto moriré; por eso quiero celebrar la Pascua en tu casa, con mis discípulos».",
        "19": "Los discípulos fueron y prepararon todo, tal y como Jesús les mandó.",
        "20": "Al anochecer, Jesús se sentó a la mesa con los doce discípulos",
        "21": "y mientras cenaban les dijo: —Os aseguro que uno de vosotros me va a entregar a mis enemigos.",
        "22": "Los discípulos se pusieron muy tristes, y cada uno le dijo: —Señor, ¿seré yo?",
        "23": "Jesús respondió: —El que ha mojado su pan en el mismo plato en que yo, ese va a traicionarme.",
        "24": "Las Escrituras dicen claramente que yo, el Hijo del hombre, tengo que morir. Sin embargo, al que me traiciona va a pasarle algo muy terrible. ¡Más le valdría no haber nacido!",
        "25": "Judas, el que después entregó a Jesús, también le preguntó: —Maestro, ¿soy yo? Jesús le contestó: —Tú lo has dicho.",
        "26": "Mientras estaban comiendo, Jesús tomó un pan y dio gracias a Dios. Luego lo partió, lo dio a sus discípulos y les dijo: —Tomad y comed; esto es mi cuerpo.",
        "27": "Después tomó una copa llena de vino y dio gracias a Dios. Luego la pasó a sus discípulos diciéndoles: —Bebed todos de ella.",
        "28": "Esto es mi sangre, y por medio de ella Dios hace un pacto con todos vosotros. Esta sangre va a ser derramada en favor de muchos para perdonar los pecados.",
        "29": "Esta será la última vez que beba este vino con vosotros. Pero cuando estemos juntos otra vez, en el reino de mi Padre, entonces beberemos el vino nuevo.",
        "30": "Cantaron después el himno de acción de gracias y se fueron al monte de los Olivos.",
        "31": "Cuando llegaron al monte de los Olivos, Jesús dijo a los discípulos: —Todos vosotros me vais a abandonar esta noche, porque así lo dicen las Escrituras: «Heriré al pastor y las ovejas huirán por todos lados».",
        "32": "Pero cuando resucite, iré a Galilea antes que vosotros.",
        "33": "Entonces Pedro le dijo: —Aunque todos te abandonen, yo no te abandonaré.",
        "34": "Jesús le respondió: —Pedro, te aseguro que esta misma noche, antes de que el gallo cante, dirás tres veces que no me conoces.",
        "35": "Pedro le contestó: —Aunque tenga que morir contigo, yo nunca diré que no te conozco. Los demás discípulos dijeron lo mismo.",
        "36": "Después, Jesús fue con sus discípulos a un lugar llamado Getsemaní, y les dijo: —Quedaos aquí, mientras yo voy allí a orar.",
        "37": "Jesús invitó a Pedro, a Santiago y a Juan para que lo acompañaran. Entonces empezó a sentirse muy triste y angustiado",
        "38": "y les dijo: —Estoy profundamente apenado, y siento que voy a morir; quedaos aquí conmigo y no os durmáis.",
        "39": "Jesús se alejó un poco de ellos, se arrodilló hasta tocar el suelo con la frente, y oró a Dios: —Padre, ¡cómo deseo que me libres de este sufrimiento! Pero que no suceda lo que yo quiero, sino lo que quieras tú.",
        "40": "Jesús regresó adonde estaban los tres discípulos y los encontró durmiendo. Entonces dijo a Pedro: —¿No habéis podido manteneros despiertos conmigo ni siquiera una hora?",
        "41": "No os durmáis; orad para que podáis resistir la prueba que se acerca. Vosotros estáis dispuestos a hacer el bien, pero no podéis hacerlo con vuestras propias fuerzas.",
        "42": "Jesús se alejó de ellos por segunda vez y oró así: —Padre, si tengo que pasar por este sufrimiento, hágase tu voluntad.",
        "43": "Jesús regresó de nuevo adonde estaban los tres discípulos, y otra vez los encontró dormidos, pues estaban muy cansados.",
        "44": "Nuevamente se apartó de ellos y oró por tercera vez, repitiendo las mismas palabras con las que había orado antes.",
        "45": "Luego volvió Jesús adonde estaban los tres discípulos y les dijo: —¿Aún seguís durmiendo? Mirad que ya vienen los malvados para apresarme a mí, el Hijo del hombre.",
        "46": "¡Levantaos y venid conmigo, que ya está aquí el que me va a entregar!",
        "47": "Todavía estaba hablando Jesús cuando llegó Judas, uno de los doce discípulos. Con él venían muchos hombres armados con espadas y palos, pues los habían enviado los sacerdotes principales y los líderes del país.",
        "48": "Judas, el traidor, les había dado esta señal: —Al que yo bese, ese es Jesús; ¡arrestadlo!",
        "49": "Judas se acercó a Jesús y le dijo: —¡Hola, Maestro! Y lo besó.",
        "50": "Jesús le dijo: —Amigo, ¿a qué vienes? Los hombres arrestaron a Jesús.",
        "51": "Entonces uno de los que acompañaban a Jesús sacó su espada, y le cortó una oreja al criado del jefe de los sacerdotes.",
        "52": "Pero Jesús le dijo: —Guarda tu espada, porque al que mata con espada, con espada lo matarán.",
        "53": "¿No sabes que yo puedo pedirle ayuda a mi Padre, y de inmediato me enviaría un numeroso ejército de ángeles para defenderme?",
        "54": "Deja que las cosas pasen como están sucediendo ahora; solo así puede cumplirse lo que dicen las Escrituras.",
        "55": "Luego Jesús se dirigió a la gente y preguntó: —¿Por qué habéis venido con espadas y palos, como si yo fuera un criminal? Estuve enseñando en el Templo todos los días, y allí nunca me apresasteis.",
        "56": "Pero todo esto debe suceder para que se cumpla lo que anunciaron los profetas. En ese momento, todos los discípulos abandonaron a Jesús y huyeron.",
        "57-58": "Los que habían arrestado a Jesús lo llevaron al palacio de Caifás, el jefe de los sacerdotes. Allí estaban reunidos los maestros de la Ley y los miembros de la Junta Suprema. Pedro siguió a Jesús desde lejos y llegó hasta el patio del palacio. Allí se sentó con los guardias para no perderse nada.",
        "59": "Los sacerdotes principales y todos los de la Junta Suprema buscaban gente que diera falso testimonio contra Jesús, para poder condenarlo a muerte.",
        "60": "Sin embargo, aunque muchos vinieron con falsos testimonios, no pudieron condenarlo.",
        "61": "Por fin, hubo dos que dijeron: —Este hombre dijo que es capaz de destruir el Templo de Dios, y de construirlo de nuevo en tres días.",
        "62": "El jefe de los sacerdotes dijo a Jesús: —¿Has oído bien de qué te acusan? ¿Qué puedes decir para defenderte?",
        "63": "Pero Jesús no respondió nada. Entonces el jefe de los sacerdotes le dijo: —Te lo pido en el nombre del Dios que vive para siempre: ¿Eres tú el Mesías, el Hijo de Dios?",
        "64": "Jesús le respondió: —Tú lo has dicho. Y déjame decirte que dentro de poco tiempo me veréis a mí, el Hijo del hombre, venir sobre las nubes del cielo con el poder y la autoridad que me da Dios todopoderoso.",
        "65-66": "Al escuchar esto, el jefe de los sacerdotes rasgó sus ropas para mostrar su enfado, y dijo: —¡Ha insultado a Dios! Ya no necesitamos más pruebas. Dice que él es Dios. ¿Qué os parece? —¡Que muera! —contestaron todos.",
        "67": "Entonces algunos le escupieron en la cara y lo golpearon. Otros le pegaban en la cara,",
        "68": "y le decían: —Mesías, ¡adivina quién te ha pegado!",
        "69": "Mientras sucedía todo esto, Pedro estaba sentado en el patio del palacio. De pronto, una criada se le acercó y le dijo: —Tú estabas también con Jesús, el de Galilea.",
        "70": "A lo que Pedro contestó delante de todos: —Eso no es cierto; ¡no sé de qué me hablas!",
        "71": "Pedro se dirigió a la puerta del patio pero, cuando salía, otra criada lo vio y dijo a los que estaban allí: —Este también estaba con Jesús, el de Nazaret.",
        "72": "Pedro lo negó de nuevo y dijo: —¡Os juro que no conozco a ese hombre!",
        "73": "Un poco más tarde, algunos de los que estaban por allí se acercaron a Pedro y le dijeron: —Estamos seguros de que tú eres uno de los seguidores de Jesús pues tienes acento de Galilea.",
        "74": "Pedro les contestó furioso: —¡Os he dicho que no conozco a ese hombre! ¡Que Dios me castigue si no estoy diciendo la verdad! En ese momento un gallo cantó,",
        "75": "y Pedro se acordó de lo que Jesús le había dicho: «Antes de que el gallo cante, dirás tres veces que no me conoces». Pedro salió de aquel lugar y se puso a llorar amargamente."
    },
    "27": {
        "1": "Al amanecer, todos los sacerdotes principales y los líderes del país tramaron juntos un plan para matar a Jesús.",
        "2": "Lo ataron, lo sacaron del palacio de Caifás y lo entregaron a Poncio Pilato, el gobernador romano.",
        "3": "Cuando Judas se enteró de que habían condenado a muerte a Jesús, sintió remordimiento por haberlo traicionado. Entonces fue adonde estaban los sacerdotes principales y los líderes del país, les devolvió las treinta monedas de plata,",
        "4": "y les dijo: —He pecado entregando a un inocente. Ellos le contestaron: —¡Y eso qué nos importa! ¡Es tu problema!",
        "5": "Entonces Judas tiró las monedas en el Templo, fue y se ahorcó.",
        "6": "Los sacerdotes principales recogieron las monedas y dijeron: —Este dinero está manchado de sangre; la ley no nos permite que lo pongamos en el cofre de las ofrendas.",
        "7": "Entonces decidieron comprar con ese dinero el campo llamado «Campo del Alfarero», para enterrar allí a los extranjeros.",
        "8": "Por eso, aquel campo se conoce hasta el día de hoy con el nombre de «Campo de Sangre».",
        "9": "Así se cumplió lo que había dicho el profeta Jeremías: «La gente de Israel puso el precio que se pagó por la vida de aquel hombre: ¡Treinta monedas de plata!",
        "10": "Con ese dinero se compró, el Campo del Alfarero, tal como Dios me lo había ordenado».",
        "11": "Cuando Jesús estuvo ante Pilato, el gobernador, este le preguntó: —¿Eres en verdad el rey de los judíos? Jesús respondió: —Tú lo dices.",
        "12": "Los sacerdotes principales y los líderes del país acusaban a Jesús delante de Pilato, pero Jesús no respondía nada.",
        "13": "Pilato le preguntó: —¿No oyes todo lo que dicen contra ti?",
        "14": "Y como Jesús no respondió nada, el gobernador se quedó muy extrañado.",
        "15": "Durante la fiesta de la Pascua, el gobernador tenía la costumbre de poner en libertad a uno de los presos; el que el pueblo quisiera.",
        "16": "En ese tiempo estaba encarcelado un bandido muy famoso, que se llamaba Barrabás.",
        "17": "Pilato preguntó a la gente que estaba allí: —¿A quién queréis que ponga en libertad: a Barrabás o a Jesús, al que llaman el Mesías?",
        "18": "Pilato preguntó esto porque sabía que Jesús había sido entregado por envidia.",
        "19": "Mientras Pilato, el gobernador, estaba juzgando el caso, su mujer le mandó este mensaje: «No te metas con ese hombre, porque es inocente. Anoche tuve un sueño horrible por su causa».",
        "20": "Pero los sacerdotes principales y los líderes convencieron a los que estaban allí para que pidieran la libertad de Barrabás y la muerte de Jesús.",
        "21": "El gobernador volvió a preguntar al pueblo: —¿A cuál de los dos queréis que ponga en libertad? Y todos respondieron: —¡A Barrabás!",
        "22": "Entonces Pilato les dijo: —¿Y qué queréis que haga con Jesús, llamado el Mesías? Todos contestaron: —¡Crucifícalo!",
        "23": "El gobernador les preguntó: —Decidme, ¿qué mal ha hecho este hombre? Pero la multitud gritó con más fuerza: —¡Crucifícalo!",
        "24": "Pilato vio que ya no le hacían caso y que aquello podía terminar en un alboroto muy peligroso. Entonces mandó que le llevaran agua, se lavó las manos delante de la gente y dijo: —Yo no soy culpable de la muerte de este hombre. Los culpables sois vosotros.",
        "25": "Y la gente contestó: —¡Nosotros y nuestros hijos seremos responsables de la muerte de este hombre!",
        "26": "Pilato puso en libertad a Barrabás y les entregó a Jesús para que lo azotaran y después lo crucificaran.",
        "27": "Los soldados del gobernador llevaron a Jesús al patio del cuartel y llamaron al resto de la tropa.",
        "28": "Allí le quitaron la ropa a Jesús y le pusieron un manto rojo,",
        "29": "le colocaron en la cabeza una corona hecha con ramas de espinos, y le pusieron una vara en la mano derecha. Luego se arrodillaron ante él y burlándose le decían: —¡Viva el rey de los judíos!",
        "30": "Lo escupían y, con la misma vara que le habían dado, le pegaban en la cabeza.",
        "31": "Después de burlarse de él, le quitaron el manto, le pusieron su propia ropa y se lo llevaron para crucificarlo.",
        "32": "Cuando los soldados salían con Jesús encontraron en el camino a un hombre llamado Simón, que era de la ciudad de Cirene y le obligaron a cargar con la cruz de Jesús.",
        "33": "Llegaron a un lugar llamado Gólgota, que quiere decir «La Calavera».",
        "34": "Allí le ofrecieron vino mezclado con una hierba amarga que servía para aliviar los dolores. Jesús lo probó, pero no quiso beberlo.",
        "35-38": "Los soldados crucificaron a Jesús y luego echaron a suertes su ropa. También colocaron un letrero por encima de la cabeza de Jesús, para explicar por qué lo habían crucificado. El letrero decía: «Este es Jesús, el Rey de los judíos». Al lado de Jesús crucificaron también a dos bandidos, y los pusieron uno a su derecha y el otro a su izquierda. Luego, los soldados se sentaron para vigilarlo.",
        "39": "La gente que pasaba por allí insultaba a Jesús y se burlaba de él, haciéndole muecas",
        "40": "y diciéndole: —Tú dijiste que podías destruir el Templo y reconstruirlo de nuevo en tres días. ¡Si eres Hijo de Dios, sálvate a ti mismo y baja de la cruz!",
        "41": "También los sacerdotes principales, los maestros de la Ley y los líderes del pueblo se burlaban diciendo:",
        "42": "—Ha salvado a otros, pero no puede salvarse a sí mismo. Dice que es el rey de Israel. ¡Pues que baje de la cruz y creeremos en él!",
        "43": "Dijo que confiaba en Dios, y que era su Hijo. ¡Pues si es cierto que Dios lo ama, que lo salve ahora!",
        "44": "También los bandidos que fueron clavados junto a Jesús lo insultaban.",
        "45": "El cielo se puso oscuro desde el mediodía hasta las tres de la tarde.",
        "46": "A esa hora, Jesús gritó con mucha fuerza: —¡Elí, Elí!, ¿lemá sabactani?, que quiere decir: «¡Dios mío, Dios mío! ¿Por qué me has abandonado?».",
        "47": "Alguno de los que estaban allí, lo oyeron y dijeron: —¡Está llamando al profeta Elías!",
        "48": "Uno de ellos fue corriendo a buscar una esponja, la empapó en vinagre, la ató en el extremo de un palo largo y se la acercó a Jesús para que bebiera.",
        "49": "Los demás que observaban le dijeron: —Déjalo, vamos a ver si Elías viene a salvarlo.",
        "50": "Jesús de nuevo dio un fuerte grito y murió.",
        "51": "En aquel momento, la cortina del Templo se partió en dos, de arriba abajo, la tierra tembló y las rocas se partieron;",
        "52": "las tumbas se abrieron, y muchas personas buenas que ya habían muerto, resucitaron.",
        "53": "Después de que Jesús resucitó, esas personas entraron en Jerusalén y mucha gente las vio.",
        "54": "El oficial romano y los soldados que vigilaban a Jesús sintieron el terremoto y vieron todo lo que pasaba. Temblando de miedo dijeron: —¡Es verdad, este hombre era el Hijo de Dios!",
        "55": "Había allí muchas mujeres que miraban desde lejos. Habían seguido y ayudado a Jesús durante su viaje desde Galilea.",
        "56": "Entre esas mujeres estaban María Magdalena, María, madre de Santiago y de José, y la madre de los hijos de Zebedeo.",
        "57": "Al anochecer, un hombre rico llamado José se acercó al lugar. Era del pueblo de Arimatea y se había hecho seguidor de Jesús.",
        "58": "José pidió a Pilato que le permitiera llevarse el cuerpo de Jesús. Pilato ordenó que se lo dieran.",
        "59": "José tomó el cuerpo de Jesús, lo envolvió en una sábana limpia",
        "60": "y lo puso en una tumba. Era una tumba nueva, que hacía poco tiempo él había mandado excavar en una gran roca. José tapó la entrada de la tumba con una piedra muy grande y se fue.",
        "61": "Frente a la tumba se quedaron sentadas María Magdalena y la otra María.",
        "62": "El día siguiente era sábado. Los sacerdotes principales y los fariseos fueron a ver a Pilato",
        "63": "y le dijeron: —Señor, nos hemos acordado de que cuando ese impostor aún vivía, dijo: «Tres días después de que me maten resucitaré».",
        "64": "Ahora sus discípulos pueden robar el cuerpo y empezar a decir a la gente que Jesús ha resucitado. Ese engaño sería peor que cuando él dijo que era el Mesías. Para que no pase esto, ordena que unos guardias vigilen atentamente la tumba hasta después del tercer día.",
        "65": "Pilato les dijo: —Tenéis soldados a vuestro servicio; id y proteged la tumba lo mejor que podáis.",
        "66": "Entonces ellos fueron y aseguraron la piedra que tapaba la entrada de la tumba de manera que fuera imposible moverla. También dejaron allí a un grupo de soldados para que vigilaran."
    },
    "28": {
        "1": "El primer día de la semana, cuando ya había pasado el sábado, María Magdalena y la otra María fueron a ver la tumba donde habían puesto a Jesús.",
        "2": "De pronto, hubo un gran terremoto; un ángel de Dios bajó del cielo, movió la piedra que cerraba la tumba y se sentó sobre ella.",
        "3": "El ángel brillaba como un relámpago, y su ropa era blanca como la nieve.",
        "4": "Al verlo, los guardias se asustaron tanto que empezaron a temblar y se quedaron como muertos.",
        "5": "El ángel dijo a las mujeres: —No os asustéis. Sé que estáis buscando a Jesús, el que fue crucificado.",
        "6": "No está aquí; ha resucitado, como lo había anunciado. Venid y ved el lugar donde habían puesto su cuerpo.",
        "7": "Y ahora, id de inmediato a contar a sus discípulos que ha resucitado, y que va a Galilea para llegar antes que ellos. Allí podrán verlo. Este es el mensaje que tenía que deciros.",
        "8": "Las mujeres se alejaron rápidamente del sepulcro. Iban asustadas, pero al mismo tiempo llenas de alegría, así que corrieron a dar la noticia a los discípulos.",
        "9": "Entonces, Jesús les salió al encuentro y las saludó. Ellas se acercaron a él, le abrazaron los pies y lo adoraron.",
        "10": "Jesús les dijo: —No tengáis miedo. Id a decir a mis discípulos que vayan a Galilea; allí me verán.",
        "11": "Mientras las mujeres iban de camino, algunos de los soldados que habían cuidado la tumba regresaron a la ciudad. Allí contaron a los sacerdotes principales todo lo que había pasado.",
        "12": "Entonces los sacerdotes y los líderes del país decidieron pagar mucho dinero a los soldados",
        "13": "para que dijeran que los discípulos de Jesús habían venido de noche y habían robado su cuerpo mientras ellos estaban dormidos.",
        "14": "Aseguraron además a los soldados que si el gobernador llegaba a enterarse del asunto, ellos hablarían con él y quedarían libres de cualquier responsabilidad.",
        "15": "Los soldados aceptaron el dinero y contaron a la gente lo que los sacerdotes principales les habían indicado. Esta misma mentira es la que se sigue contando entre los judíos hasta el momento de escribir esta historia.",
        "16": "Los once discípulos se fueron a Galilea, al monte que Jesús les había indicado.",
        "17": "Cuando se encontraron con Jesús lo adoraron, aunque algunos de ellos todavía dudaban de que realmente fuera él.",
        "18": "Pero Jesús se acercó y les dijo: —Dios me ha dado todo el poder para que gobierne en el universo entero.",
        "19": "Id y haced discípulos míos en todos los países de la tierra. Bautizadlos en el nombre del Padre, del Hijo y del Espíritu Santo.",
        "20": "Enseñadles a cumplir todo lo que yo os he enseñado. Y sabed que estaré siempre con vosotros, hasta el fin del mundo."
    }
}