{
    "1": {
        "1": "Esta es la historia de cómo comenzó a anunciarse la buena noticia acerca de Jesús, que es el Hijo de Dios y el Mesías.",
        "2": "Todo empezó como está escrito en el libro del profeta Isaías: Yo envío a mi mensajero delante de ti, para que te prepare el camino.",
        "3": "Alguien grita en el desierto: «¡Preparad el camino al Señor! ¡Abridle un sendero llano!».",
        "4-8": "Por aquellos días, Juan el Bautista se presentó en el desierto. Se vestía con ropa hecha de pelo de camello y usaba un cinturón de cuero. Comía saltamontes y miel silvestre y pedía a la gente que se bautizara en señal de conversión para que Dios les perdonara sus pecados. Y les decía también: —Después de mí viene alguien más poderoso que yo. ¡Ni siquiera merezco desatar las correas de sus sandalias! Yo os he bautizado con agua, pero él os bautizará con el Espíritu Santo. Todos los que vivían en la región de Judea, y en Jerusalén, iban al desierto para oír a Juan. Muchos confesaban sus pecados y Juan los bautizaba en el río Jordán.",
        "9": "En aquellos días, Jesús vino desde un pueblo llamado Nazaret, en la región de Galilea. Llegó hasta el río Jordán, donde Juan lo bautizó.",
        "10": "Cuando Jesús salió del agua, vio que se abría el cielo, y que el Espíritu de Dios bajaba sobre él en forma de paloma.",
        "11": "En ese momento, una voz que venía del cielo dijo: —Tú eres mi Hijo amado y estoy muy contento contigo.",
        "12": "De inmediato, el Espíritu de Dios llevó a Jesús al desierto.",
        "13": "Y Jesús estuvo allí cuarenta días, viviendo entre los animales salvajes. Satanás trataba de hacerle caer en sus trampas, pero los ángeles de Dios cuidaban a Jesús.",
        "14": "Después de que metieron a Juan en la cárcel, Jesús fue a la región de Galilea. Allí anunciaba la buena noticia acerca de Dios.",
        "15": "Decía: —¡Ya está cerca el día en que Dios comience a reinar! Convertíos y creed en la buena noticia.",
        "16": "Jesús pasaba por la orilla del lago de Galilea, cuando vio a Simón y a Andrés, dos pescadores que eran hermanos, y que estaban pescando con sus redes.",
        "17": "Jesús les dijo: —Venid conmigo y os haré pescadores de hombres.",
        "18": "Al instante, Simón y Andrés dejaron sus redes y siguieron a Jesús.",
        "19": "Un poco más adelante, Jesús vio a Santiago y a Juan, hijos de Zebedeo. Ellos también eran pescadores, y estaban en una barca arreglando las redes.",
        "20": "Jesús los llamó, y ellos lo siguieron, dejando a su padre en la barca, junto con los empleados.",
        "21": "Jesús y sus discípulos fueron a la ciudad de Cafarnaún. El sábado, Jesús fue a la sinagoga y comenzó a enseñar.",
        "22": "Todos estaban admirados de sus enseñanzas, porque cuando les hablaba lo hacía con autoridad, y no como los maestros de la Ley.",
        "23": "En la sinagoga, había un hombre que tenía un espíritu malo.",
        "24": "El espíritu gritó a Jesús: —¡Jesús de Nazaret! ¿Qué tienes contra nosotros? ¿Acaso vienes a destruirnos? Yo te conozco. ¡Tú eres el Hijo de Dios!",
        "25": "Jesús reprendió al espíritu malo y le dijo: —¡Cállate y sal de este hombre!",
        "26": "El espíritu malo hizo que aquel hombre temblara violentamente y salió de él.",
        "27": "La gente se quedó muy asombrada, y se preguntaba: —¿Qué es esto? ¿Una nueva enseñanza? ¿Qué clase de poder tiene este hombre? Da órdenes con autoridad y con poder a los espíritus malos pidiéndoles que salgan, ¡y ellos le obedecen!",
        "28": "Y Jesús se hizo famoso en toda la región de Galilea.",
        "29": "Luego Jesús salió de la sinagoga y se fue con Santiago y Juan a la casa de Simón y Andrés.",
        "30": "Cuando entró en la casa, le dijeron que la suegra de Simón estaba enferma y con fiebre.",
        "31": "Jesús fue a verla, la tomó de la mano y la levantó. En ese mismo instante la fiebre se le quitó, y la suegra de Simón les sirvió de comer.",
        "32": "Al anochecer, cuando el sol ya se había puesto, la gente llevó a Jesús todos los enfermos y todos los que tenían demonios.",
        "33": "Todo el pueblo se reunió a la entrada de la casa de Simón.",
        "34": "Allí Jesús curó a mucha gente que tenía diferentes enfermedades, y también expulsó a muchos demonios. Pero no los dejaba hablar, porque ellos lo conocían.",
        "35": "De madrugada, Jesús se levantó y fue a un lugar solitario para orar.",
        "36": "Más tarde, Simón y sus compañeros salieron a buscarlo.",
        "37": "Cuando lo encontraron, le dijeron: —Todos te andan buscando.",
        "38": "Pero Jesús les dijo: —Vamos a otros pueblos cercanos. También allí debo anunciar esta buena noticia, pues para eso he venido al mundo.",
        "39": "Jesús recorrió toda la región de Galilea anunciando la buena noticia en las sinagogas de cada pueblo, y expulsando a los demonios.",
        "40": "Un hombre que tenía lepra se acercó a Jesús, se arrodilló ante él y le dijo: —Señor, yo sé que tú puedes curarme. ¿Quieres hacerlo?",
        "41": "Jesús tuvo compasión de él, extendió la mano, tocó al enfermo y le dijo: —¡Sí que quiero! ¡Queda sano!",
        "42": "De inmediato, aquel hombre quedó completamente curado;",
        "43": "pero Jesús lo despidió y le advirtió seriamente:",
        "44": "—No le digas a nadie lo que te ha sucedido. Solo ve con el sacerdote para que te examine, y lleva la ofrenda que Moisés ordenó. Así los sacerdotes verán que ya no tienes esa enfermedad.",
        "45": "Pero el hombre empezó a contarles a todos cómo había sido curado. Por eso Jesús no podía entrar libremente en los pueblos. Tenía que quedarse en las afueras, donde no había gente. Sin embargo, la gente iba de todas partes para verlo."
    },
    "2": {
        "1": "Después de varios días, Jesús regresó a la ciudad de Cafarnaún. En cuanto supieron que Jesús estaba en casa,",
        "2": "mucha gente fue a verlo. Eran tantos que ya no cabía nadie más frente a la entrada. Jesús les anunciaba la buena noticia.",
        "3": "De pronto, llegaron a la casa cuatro personas. Llevaban en una camilla a un hombre paralítico.",
        "4": "Como había tanta gente, subieron al techo y abrieron un agujero. Por allí bajaron al enfermo en la camilla donde estaba acostado.",
        "5": "Cuando Jesús vio la fe que aquellos hombres tenían en él, dijo al paralítico: —Hijo, te perdono tus pecados.",
        "6": "Al oír lo que Jesús dijo al paralítico, unos maestros de la Ley que estaban allí pensaron:",
        "7": "«¿Cómo se atreve este a hablar así? ¡Lo que dice es una ofensa contra Dios! Solo Dios puede perdonar pecados».",
        "8": "Pero Jesús se dio cuenta de lo que estaban pensando, y les dijo: —¿Por qué pensáis así?",
        "9": "Decidme, ¿qué es más fácil: perdonar a este enfermo o curarlo?",
        "10": "Pues voy a demostraros que yo, el Hijo del hombre, tengo autoridad aquí en la tierra para perdonar pecados. Entonces Jesús dijo al paralítico:",
        "11": "—Levántate, toma tu camilla y vete a tu casa.",
        "12": "En ese mismo instante, y ante la mirada de todos, aquel hombre se levantó, tomó la camilla y salió de allí. Al verlo, todos se quedaron admirados y comenzaron a alabar a Dios diciendo: —¡Nunca habíamos visto nada como esto!",
        "13": "Después de esto, Jesús fue otra vez a la orilla del lago de Galilea. Mucha gente se reunió a su alrededor, y él se puso a enseñarles.",
        "14": "Luego, mientras caminaban, Jesús vio a Leví hijo de Alfeo, sentado en el lugar donde cobraba los impuestos para Roma. Jesús le dijo: —Sígueme. Leví se levantó enseguida y lo siguió.",
        "15": "Más tarde, Jesús y sus discípulos estaban cenando en la casa de Leví. Muchos de los que cobraban impuestos, y otras personas de mala fama que ahora seguían a Jesús, también fueron invitados a la cena.",
        "16": "Cuando algunos maestros de la Ley, que eran fariseos, vieron a Jesús comiendo con toda esa gente, les preguntaron a los discípulos: —¿Por qué vuestro maestro come con cobradores de impuestos y con gente de mala fama?",
        "17": "Jesús los oyó y les contestó: —Los que necesitan al médico son los enfermos, no los sanos. Y yo no he venido a llamar a los que ya son buenos, sino a los que son pecadores.",
        "18": "En cierta ocasión, los discípulos de Juan el Bautista y los discípulos de los fariseos estaban ayunando. Algunas personas fueron adonde estaba Jesús y le preguntaron: —¿Por qué tus discípulos no ayunan? Los discípulos de Juan y los discípulos de los fariseos sí lo hacen.",
        "19": "Jesús les respondió: —Los invitados a una boda no ayunan mientras el novio está con ellos.",
        "20": "Pero llegará el momento en que se lleven al novio; y entonces los invitados ayunarán.",
        "21": "Si un vestido viejo se rompe, nadie le pone un remiendo de tela nueva. Porque al lavarse el vestido, la tela nueva se encoge y el roto se hace más grande.",
        "22": "Tampoco se echa vino nuevo en recipientes de cuero viejo; porque al fermentar el vino nuevo, hace que se reviente el cuero viejo. Así el vino nuevo se derrama, y los recipientes se rompen. Por eso hay que echar vino nuevo en recipientes nuevos.",
        "23": "Un sábado, Jesús y sus discípulos iban por un campo sembrado de trigo. Los discípulos comenzaron a arrancar espigas.",
        "24": "Cuando los fariseos vieron esto, le dijeron a Jesús: —¡Mira lo que hacen tus discípulos! ¿Acaso no saben que está prohibido arrancar espigas en el día de descanso?",
        "25-26": "Jesús les respondió: —¿No habéis leído en las Escrituras lo que hizo el rey David cuando Abiatar era el jefe de los sacerdotes? David y sus compañeros tenían mucha hambre. Entonces David entró en la casa de Dios y comió del pan ofrecido a Dios que solo a los sacerdotes les estaba permitido comer, y lo compartió con sus compañeros. Además les dijo:",
        "27": "—El sábado se hizo para el bien de los seres humanos, y no los seres humanos para el bien del sábado.",
        "28": "El Hijo del hombre también tiene autoridad sobre el sábado."
    },
    "3": {
        "1": "Jesús volvió a entrar en la sinagoga. Allí había un hombre que tenía una mano atrofiada.",
        "2": "Los fariseos estaban vigilando a Jesús para ver si curaba a ese hombre en sábado, y poder así acusarlo de trabajar en el día de descanso.",
        "3": "Jesús dijo al hombre de la mano atrofiada: —Levántate y ponte en medio de todos.",
        "4": "Luego, les preguntó a los que estaban allí: —¿Qué es correcto hacer en sábado: el bien o el mal?, ¿ salvar una vida o destruirla? Pero nadie le contestó.",
        "5": "Jesús miró con indignación a los que lo rodeaban y, al ver lo tercos que eran, se puso muy triste. Entonces le dijo a aquel hombre: —Extiende la mano. El hombre extendió la mano y le quedó sana.",
        "6": "Los fariseos salieron de la sinagoga y enseguida se reunieron con los partidarios del rey Herodes Antipas; y juntos comenzaron a hacer planes para matar a Jesús.",
        "7-8": "Jesús se fue con sus discípulos a la orilla del lago. Los seguía mucha gente que había oído hablar de las cosas que hacía. Era gente de las regiones de Galilea y de Judea, de la ciudad de Jerusalén y de Idumea. Algunos venían también del otro lado del río Jordán, y de los alrededores de las ciudades de Tiro y de Sidón.",
        "9": "Como había tanta gente, Jesús pidió a sus discípulos que preparasen una barca, para que no lo apretujaran.",
        "10": "Aunque Jesús había curado a muchos, todavía quedaba una gran cantidad de enfermos que lo rodeaban y querían tocarlo para quedar sanos.",
        "11": "Cuando los espíritus malos veían a Jesús, caían a sus pies y gritaban: —¡Tú eres el Hijo de Dios!",
        "12": "Pero Jesús les advertía muy seriamente que no dijeran a la gente quién era él.",
        "13": "Después, Jesús invitó a los que él quiso para que subieran con él al monte. Cuando todos se le acercaron,",
        "14": "eligió a doce de ellos para que lo acompañaran siempre y para enviarlos a anunciar la buena noticia. A esos doce los llamó apóstoles",
        "15": "y les dio poder para expulsar de la gente a los demonios.",
        "16": "Estos son los doce que eligió: Simón, a quien llamó Pedro;",
        "17": "Santiago y Juan, hijos de Zebedeo, a quienes llamó Boanerges, que quiere decir «hijos del trueno»;",
        "18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón el cananeo y",
        "19": "Judas Iscariote, que después traicionó a Jesús.",
        "20": "Después de esto, Jesús regresó a casa. Y era tanta la gente que volvió a reunirse, que ni él ni sus discípulos podían siquiera comer.",
        "21": "Cuando los familiares de Jesús supieron lo que hacía, fueron para llevárselo, porque decían que se había vuelto loco.",
        "22": "Pero los maestros de la Ley que habían llegado de Jerusalén decían: —Este hombre está poseído por Beelzebú, el jefe de los demonios, y por el poder de Beelzebú él expulsa a los demonios.",
        "23": "Entonces Jesús los llamó y les puso este ejemplo: —¿Cómo puede Satanás expulsarse a sí mismo?",
        "24": "Si los habitantes de un país se pelean entre sí, el país acaba por destruirse.",
        "25": "Si los miembros de una familia se pelean unos con otros, la familia también acabará por destruirse.",
        "26": "Y si Satanás lucha contra sí mismo, acabará con su propio reino.",
        "27": "Si alguien quiere robar todo lo que hay en la casa de un hombre fuerte, primero tiene que atar a ese hombre; solo entonces podrá robarle.",
        "28": "Os aseguro que Dios perdonará a la gente cualquier pecado que cometa, y todo lo malo que diga;",
        "29": "pero jamás perdonará a quien hable en contra del Espíritu Santo. ¡Eso nunca le será perdonado!",
        "30": "Jesús dijo esto porque los maestros de la Ley pensaban que él tenía un espíritu malo.",
        "31-32": "Mientras tanto, llegaron la madre y los hermanos de Jesús a la casa donde él estaba, pero prefirieron quedarse fuera y mandaron llamarlo. La gente que estaba sentada alrededor de Jesús le dijo: —Tu madre y tus hermanos están ahí fuera y te buscan.",
        "33": "A lo que Jesús contestó: —¿Quiénes son en verdad mi madre y mis hermanos?",
        "34": "Luego, miró a todos los que estaban sentados a su alrededor y dijo: —¡Estos son mi madre y mis hermanos!",
        "35": "Porque cualquiera que hace la voluntad de Dios, es mi hermano, mi hermana y mi madre."
    },
    "4": {
        "1": "De nuevo un día, Jesús estaba enseñando a la orilla del lago de Galilea. Como se reunió tanta gente para escucharlo, Jesús tuvo que subirse a una barca y se sentó para hablar desde allí, mientras la gente permanecía de pie en la playa.",
        "2": "Jesús les enseñó muchas cosas por medio de parábolas. Les dijo en su enseñanza:",
        "3": "—Escuchad bien esto: Un sembrador salió a sembrar trigo.",
        "4": "Mientras sembraba, algunas semillas cayeron en el camino; poco después vinieron unos pájaros y se las comieron.",
        "5": "Otras semillas cayeron en un terreno con muchas piedras y poca tierra, por lo que al ser la tierra poco profunda, pronto brotaron plantas de trigo.",
        "6": "Pero como las plantas no tenían buenas raíces, no duraron mucho tiempo, sino que al salir el sol se secaron.",
        "7": "Otras cayeron entre espinos. Cuando los espinos crecieron, ahogaron las espigas de trigo y no las dejaron crecer. Por eso, las semillas no produjeron ningún fruto.",
        "8": "En cambio, otras semillas cayeron en buena tierra, y dieron espigas que crecieron muy bien y produjeron una excelente cosecha. Algunas espigas produjeron treinta granos, otras sesenta, y otras cien.",
        "9": "Luego Jesús dijo: —¡Si de verdad tenéis oídos, prestad mucha atención!",
        "10": "Después, cuando ya se habían ido casi todos, los que se quedaron con Jesús y los doce, le preguntaron qué significaba la parábola.",
        "11": "Jesús les respondió: —A vosotros os he explicado los secretos del reino de Dios, pero no a los demás. A ellos les enseño por medio de parábolas.",
        "12": "Así, aunque miran, no ven; y aunque oyen, no entienden. Por eso no se convierten a Dios y no reciben el perdón de sus pecados.",
        "13": "Jesús les dijo: —Si no entendéis la parábola del sembrador, ¿cómo entenderéis todas las demás?",
        "14": "El sembrador representa al que anuncia la buena noticia.",
        "15": "Las semillas que cayeron en el camino representan a los que escuchan la buena noticia; pero cuando viene Satanás, hace que olviden todo lo que oyeron.",
        "16": "Las semillas que cayeron entre piedras representan a quienes oyen el mensaje del reino de Dios y rápidamente lo aceptan con gran alegría.",
        "17": "Pero como el mensaje no ha echado raíces en ellos y son inconstantes, en cuanto tienen problemas o son perseguidos por ser fieles a ese mensaje, enseguida se olvidan de él.",
        "18": "Hay otros que son como las semillas que cayeron entre los espinos. Oyen el mensaje,",
        "19": "pero no dejan que el mensaje produzca fruto y cambie su vida. Solo piensan en las cosas que necesitan, en cómo ganar dinero, y en cómo disfrutar de esta vida.",
        "20": "Finalmente, las semillas que cayeron en buena tierra representan a los que escuchan el mensaje y lo aceptan. Estos son como las semillas que produjeron espigas con treinta, sesenta y hasta cien granos.",
        "21": "Después de esto, Jesús les dijo: —¿Acaso se enciende una lámpara para taparla con una vasija o ponerla debajo de la cama? ¡Claro que no! La lámpara se pone en un lugar alto, para que alumbre bien.",
        "22": "Porque todo lo que esté escondido se descubrirá y todo lo que se mantenga en secreto llegará a saberse.",
        "23": "¡Si de verdad tenéis oídos, prestad mucha atención!",
        "24": "También les dijo: —¡Prestad atención a lo que oís! Dios se portará con vosotros de la misma manera que vosotros os portéis con los demás, y mucho mejor todavía.",
        "25": "Porque al que tenga algo, se le dará más; pero al que no tenga nada, se le quitará hasta lo poquito que tenga.",
        "26": "Jesús también dijo: —Con el reino de Dios pasa algo parecido a lo que sucede cuando un hombre siembra una semilla en la tierra.",
        "27": "No importa si está dormido o despierto, o si es de noche o de día; la semilla nace y va creciendo sin que el sembrador entienda cómo.",
        "28": "La tierra produce primero el tallo, después la espiga, y finalmente las semillas.",
        "29": "Y cuando llega el tiempo de la recolección, el campesino siega los sembrados y recoge la cosecha.",
        "30": "Jesús también dijo: —¿Con qué puede compararse el reino de Dios? ¿A qué se parece?",
        "31": "Es como la semilla de mostaza que el sembrador siembra en la tierra. A pesar de ser la más pequeña de todas las semillas,",
        "32": "cuando crece se hace la más grande de las plantas del huerto. ¡Tiene ramas tan grandes que hasta los pájaros pueden anidar bajo su sombra!",
        "33": "Jesús enseñaba el mensaje del reino de Dios por medio de muchas parábolas, de acuerdo con lo que la gente podía entender.",
        "34": "Solo hablaba por medio de parábolas, aunque cuando estaba a solas con sus discípulos, les explicaba todo con claridad.",
        "35": "Ese mismo día, al atardecer, Jesús dijo a sus discípulos: —Vamos al otro lado del lago.",
        "36": "Entonces dejaron a la gente y atravesaron el lago en una barca. Algunos fueron también en otras barcas.",
        "37": "De pronto se desató una tormenta. El viento soplaba tan fuerte que las olas se metían en la barca, y esta empezó a llenarse de agua.",
        "38": "Entre tanto, Jesús se había quedado dormido en la parte de atrás de la barca, recostado sobre una almohada. Los discípulos lo despertaron diciéndole: —Maestro, ¿no te importa que nos estemos hundiendo?",
        "39": "Jesús se levantó y ordenó al viento y al mar que se calmaran. Enseguida el viento se calmó, y todo quedó completamente tranquilo.",
        "40": "Entonces Jesús dijo a sus discípulos: —¿Por qué estabais tan asustados? ¿Todavía no tenéis fe?",
        "41": "Pero ellos estaban asombrados y se decían unos a otros: —¿Quién es este hombre, que hasta el viento y el mar le obedecen?"
    },
    "5": {
        "1": "Jesús y sus discípulos cruzaron el lago de Galilea y llegaron a un lugar cerca del pueblo de Gerasa.",
        "2-6": "Allí había un cementerio, donde vivía un hombre que tenía un espíritu malo. Nadie podía sujetarlo, ni siquiera con cadenas. Muchas veces lo habían encadenado y le habían sujetado los pies con gruesos aros de hierro, pero él rompía las cadenas y despedazaba los aros. ¡Nadie podía con su terrible fuerza! Día y noche andaba en el cementerio y por los montes, dando gritos e hiriéndose con piedras. Viendo entonces a Jesús a lo lejos, corrió y se puso de rodillas delante de él",
        "7": "y le gritó con todas sus fuerzas: —¡No te metas conmigo, Jesús, Hijo del Dios altísimo! ¡Por Dios te pido que no me hagas sufrir!",
        "8": "Y es que Jesús había ordenado al espíritu malo que saliera de aquel hombre.",
        "9": "Jesús le preguntó: —¿Cómo te llamas? Él respondió: —Me llamo Legión, porque somos muchos los malos espíritus que estamos dentro de este hombre.",
        "10": "Por favor, te ruego que no nos mandes a otra región.",
        "11": "En una colina, cerca de donde estaban, había una gran cantidad de cerdos paciendo.",
        "12": "Entonces los malos espíritus le rogaron a Jesús: —¡Déjanos entrar en esos cerdos!",
        "13": "Jesús les dio permiso, y ellos salieron del hombre y entraron en los cerdos. Los animales echaron a correr cuesta abajo, hasta que cayeron en el lago y se ahogaron.",
        "14": "Los que cuidaban los cerdos corrieron al pueblo y contaron a todos lo que había sucedido. La gente fue a ver lo que había pasado.",
        "15": "Cuando llegaron donde estaba Jesús, vieron al hombre que antes estaba poseído por los espíritus malos, y lo encontraron sentado, vestido y portándose normalmente. Al verlo así, sintieron miedo.",
        "16": "Las personas que vieron cómo Jesús había curado a aquel hombre empezaron a contárselo a todo el mundo.",
        "17": "Entonces la gente del lugar le pidió a Jesús que se fuera a otra comarca.",
        "18": "Cuando Jesús subió de nuevo a la barca, el hombre que ahora estaba sano le rogó que lo dejara ir con él.",
        "19": "Pero Jesús le dijo: —Vuelve a tu casa y cuéntale a tu familia y a tus amigos todo lo que Dios ha hecho por ti, y lo bueno que ha sido contigo.",
        "20": "El hombre se fue, y en todos los pueblos de la región de Decápolis contaba lo que Jesús había hecho por él. La gente escuchaba y se quedaba asombrada.",
        "21": "Jesús llegó en la barca a la otra orilla y mucha gente se reunió a su alrededor junto al lago.",
        "22": "En ese momento llegó un hombre llamado Jairo, que era uno de los jefes de la sinagoga. Cuando Jairo vio a Jesús, se inclinó hasta el suelo",
        "23": "y le rogó: —Mi hija está a punto de morir. ¡Por favor, ven a mi casa y pon tus manos sobre ella para que sane y pueda vivir!",
        "24": "Jesús se fue con Jairo. Mucha gente se juntó alrededor de Jesús y le acompañó.",
        "25": "Entre la gente, iba una mujer enferma que, desde hacia doce años, perdía mucha sangre.",
        "26": "Había gastado en médicos todo el dinero que tenía, pero no habían podido curarla; todo lo contrario, había empeorado.",
        "27-28": "La mujer había oído hablar de Jesús, y pensaba: «Si tan solo consigo tocar el borde de su manto, sanaré». Por eso, cuando la mujer vio a Jesús, se abrió paso entre la gente, se le acercó por detrás y le tocó el manto.",
        "29": "Inmediatamente dejó de perder sangre y sintió que estaba curada de su enfermedad.",
        "30": "Jesús se dio cuenta de que había salido poder de él. Entonces miró a la gente y preguntó: —¿Quién ha tocado mi manto?",
        "31": "Sus discípulos le respondieron: —Estás viendo cómo se amontona la gente sobre ti. ¿Y preguntas quién te ha tocado el manto?",
        "32": "Pero Jesús miraba y miraba a la gente para descubrir quién lo había tocado.",
        "33": "La mujer, sabiendo lo que le había pasado, fue, se arrodilló delante de él y, temblando de miedo, le contó toda la verdad.",
        "34": "Jesús le dijo: —Hija, has sido curada de tu enfermedad porque has tenido fe. Vete en paz.",
        "35": "Jesús todavía estaba hablando cuando llegaron unas personas de la casa de Jairo, el jefe de la sinagoga, y le dijeron: —¡Tu hija ha muerto! ¿Para qué molestar más al Maestro?",
        "36": "Jesús no hizo caso de lo que dijeron, sino que dijo a Jairo: —No tengas miedo, solamente ten fe.",
        "37": "Y solo permitió que lo acompañaran Pedro y los dos hermanos Santiago y Juan.",
        "38": "Cuando llegaron a la casa de Jairo, vieron el alboroto y que la gente lloraba y gritaba.",
        "39": "Entonces Jesús entró en la casa y les dijo: —¿Por qué lloráis y armáis tanto alboroto? La niña no está muerta; solo está dormida.",
        "40": "La gente se burló de Jesús. Entonces él hizo que todos salieran de allí. Luego, junto con los padres de la niña y los tres discípulos que lo acompañaban, entró al cuarto donde ella estaba.",
        "41": "La tomó de la mano y le dijo en lengua aramea: —Talitá, cum. Eso quiere decir: «Niña, levántate».",
        "42": "En ese mismo instante la niña, que tenía doce años, se levantó y comenzó a caminar. Cuando la gente la vio, se quedó asombrada.",
        "43": "Jesús mandó que no contaran a nadie lo que había pasado. Después dijo que le dieran de comer a la niña."
    },
    "6": {
        "1": "Jesús se fue de allí a Nazaret, su pueblo, acompañado por sus discípulos.",
        "2": "Cuando llegó el sábado, Jesús empezó a enseñar en la sinagoga. Al escucharle, los que estaban presentes se preguntaban admirados: —¿Dónde aprendió este tantas cosas? ¿De dónde ha sacado tantos conocimientos? ¿De dónde saca el poder para hacer los milagros que hace?",
        "3": "¿Acaso no es este el carpintero, el hijo de María y hermano de Santiago, José, Judas y Simón? ¿Y no es verdad que sus hermanas viven en este mismo pueblo? Jesús los tenía desconcertados,",
        "4": "así que les dijo: —A un profeta se le reconoce y se le acepta en todas partes, menos en su propio pueblo, en su propia familia y en su propia casa.",
        "5": "Y poniendo las manos sobre los enfermos, Jesús curó a algunos de ellos; pero no pudo hacer ningún otro milagro,",
        "6": "pues se sorprendió mucho de que aquella gente no creyera en él. Jesús recorría todos los pueblos cercanos enseñando.",
        "7": "Reunió a los doce apóstoles y los envió de dos en dos. Les dio poder para expulsar de la gente a los espíritus malos,",
        "8": "y también les ordenó: —Llevad un bastón para el camino, pero no llevéis comida, ni bolsa ni dinero.",
        "9": "Llevad sandalias, pero no ropa de más.",
        "10": "Cuando entréis en una casa, quedaos en ella hasta que salgáis de ese pueblo.",
        "11": "Si en algún lugar no quieren recibiros ni escucharos, salid de allí y sacudíos el polvo de los pies. Eso servirá de testimonio contra esa gente.",
        "12": "Los discípulos marcharon y comenzaron a decirle a la gente que se volviera a Dios.",
        "13": "También expulsaron muchos demonios y curaron a muchos enfermos ungiéndolos con aceite.",
        "14": "Jesús llegó a ser tan conocido que hasta el rey Herodes Antipas oyó hablar de él. Algunos decían que Jesús era Juan el Bautista, que había resucitado y hacía muchos milagros.",
        "15": "Otros decían que era el profeta Elías, o alguno de los profetas que habían vivido hacía mucho tiempo.",
        "16": "Al oír esto, el rey Herodes pensó que se trataba de Juan el Bautista a quien él mismo había ordenado que le cortaran la cabeza, pero que había resucitado.",
        "17-19": "Y es que Herodes Antipas se había casado con Herodías, la mujer de su hermano Filipo, y Juan se lo había reprochado, diciéndole: —No te está permitido tener a la mujer de tu hermano. Herodías odiaba a Juan y quería matarlo. Es verdad que Herodes había mandado arrestar a Juan y lo tenía metido en la cárcel.",
        "20": "Pero, en realidad, le tenía miedo y lo protegía, porque sabía que Juan era un hombre justo y santo. Y aunque Herodes no sabía qué hacer cuando lo oía hablar, lo escuchaba de buena gana.",
        "21": "Sucedió que el día de su cumpleaños, el rey Herodes Antipas organizó una gran fiesta. Invitó a los jefes, a los comandantes y a la gente más importante de la región de Galilea. Herodías vio que esa era su gran oportunidad para matar a Juan.",
        "22": "Mientras cenaban, la hija de Herodías entró al salón y bailó delante de todos. Tanto le gustó el baile al rey Herodes y a todos los que estaban allí, que el rey dijo a la muchacha: —Pídeme lo que quieras, y yo te lo daré.",
        "23": "Aunque me pidas la mitad de mi reino, te juro que te lo daré.",
        "24": "La muchacha salió del salón, fue adonde estaba Herodías, su madre, y le preguntó: —¿Qué quieres que pida? Herodías le respondió: —Pide la cabeza de Juan el Bautista.",
        "25": "La muchacha entró de prisa al salón y le dijo al rey: —Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.",
        "26": "El rey se puso muy triste, pero no quiso negarle a la muchacha lo que pedía, porque se lo había jurado delante de sus invitados.",
        "27": "Enseguida ordenó a un soldado que le trajera la cabeza de Juan. El soldado fue a la cárcel, le cortó a Juan la cabeza",
        "28": "y se la llevó en una bandeja a la muchacha. Después, ella se la entregó a su madre.",
        "29": "Cuando los discípulos de Juan se enteraron de esto, fueron a recoger el cuerpo de Juan y lo enterraron.",
        "30": "Los apóstoles volvieron a reunirse con Jesús, y le contaron todo lo que habían hecho y enseñado.",
        "31": "Pero eran tantos los que iban y venían, que ni tenían tiempo para comer. Entonces Jesús les dijo: —Venid, vamos a un lugar tranquilo para descansar a solas.",
        "32": "Él y los apóstoles se fueron en una barca a un lugar apartado.",
        "33": "Pero la gente de los pueblos cercanos que los vio marchar adivinó hacia donde iban y acudió a aquel lugar llegando incluso antes que Jesús y sus discípulos.",
        "34": "Cuando Jesús bajó de la barca, vio la gran cantidad de gente que se había reunido y tuvo compasión de ellos, porque parecían ovejas sin pastor. Entonces empezó a enseñarles muchas cosas.",
        "35": "Como se iba haciendo tarde, los discípulos se acercaron a Jesús y le dijeron: —Este lugar está muy solitario y ya se está haciendo tarde.",
        "36": "Despide a la gente, para que vaya a buscar comida por las aldeas y los pueblos cercanos.",
        "37": "Jesús les dijo: —Dadles vosotros de comer. Ellos respondieron: —¿Cómo vamos a comprar pan para toda esta gente? ¡Se necesitaría el salario de casi todo un año para poder comprar tanto pan!",
        "38": "Jesús les preguntó: —¿Cuántos panes tenéis? Cuando lo averiguaron, regresaron diciendo: —Tenemos cinco panes y dos peces.",
        "39": "Entonces Jesús ordenó que todos se sentaran en grupos sobre la hierba verde.",
        "40": "La gente se sentó en grupos de cien y de cincuenta.",
        "41": "Luego Jesús tomó los cinco panes y los dos peces, miró al cielo y dio gracias a Dios. Después partió los panes y se los dio a los discípulos para que los repartieran entre toda la gente; y lo mismo hizo con los dos peces.",
        "42": "Todos comieron hasta quedar satisfechos.",
        "43": "Luego los discípulos llenaron doce cestas con los pedazos de pan y de pescado que habían sobrado.",
        "44": "Y los que comieron fueron cinco mil hombres.",
        "45": "Después Jesús ordenó a sus discípulos que subieran a la barca y cruzaran el lago, en dirección al pueblo de Betsaida; él se quedó en la orilla para despedir a toda la gente.",
        "46": "Tras despedirla se fue a un monte a orar.",
        "47": "Cuando llegó la noche, la barca ya estaba en medio del lago, pero Jesús aún permanecía en tierra.",
        "48": "Desde allí pudo ver que los discípulos remaban con mucha dificultad, porque navegaban contra el viento. Poco antes del amanecer, Jesús fue hacia ellos caminando sobre el agua. Cuando ya estaba cerca, hizo ademán de pasar de largo.",
        "49": "Al verlo caminar sobre el agua, los discípulos creyeron que era un fantasma y se pusieron a gritar.",
        "50": "Estaban muy asustados, pero enseguida Jesús les dijo: —Tranquilos; no tengáis miedo. Soy yo.",
        "51": "Entonces Jesús se subió a la barca, y el viento se calmó. Los discípulos estaban admirados.",
        "52": "Tenían la mente cerrada, pues no habían entendido el verdadero significado del milagro de los panes.",
        "53": "Después de cruzar el lago, llegaron al pueblo de Genesaret y ataron la barca en la orilla.",
        "54": "Tan pronto como desembarcaron, la gente reconoció a Jesús y",
        "55": "le llevaron enfermos de aquella región. Cuando oían que Jesús estaba en un lugar, ponían a los enfermos en camillas y los llevaban ante él.",
        "56": "A dondequiera que iba Jesús, ya fuera por aldeas, pueblos o caseríos, la gente ponía a los enfermos en las plazas y, cuando él pasaba, le rogaban que dejara que los enfermos tocaran aunque fuera el borde de su manto. Y todos los que lo tocaban quedaban sanos."
    },
    "7": {
        "1-4": "Los judíos, y en especial los fariseos, siguiendo la costumbre de sus antepasados, no comen sin antes lavarse las manos cuidadosamente. Cuando llegan a sus casas después de haber ido al mercado, no comen nada sin antes haberse lavado bien. Además siguen también otras muchas costumbres tradicionales tales como lavar los vasos, las jarras, las ollas y hasta las camas. Cierto día, se acercaron a Jesús algunos fariseos y maestros de la Ley que habían venido de Jerusalén. Al ver que los discípulos de Jesús comían sin lavarse las manos, comenzaron a criticarlos.",
        "5": "Y le preguntaron a Jesús: —¿Por qué tus discípulos no siguen las costumbres que desde hace tiempo han practicado nuestros antepasados? ¿Por qué comen sin haberse lavado las manos?",
        "6": "Jesús les respondió: —¡Sois unos hipócritas! Qué razón tenía Dios cuando dijo sobre vosotros por medio del profeta Isaías: «Este pueblo dice que me obedece, pero en verdad nunca piensa en mí.",
        "7": "De nada sirve que me deis culto, si luego enseñáis doctrinas que solo son normas humanas».",
        "8": "Desobedecéis los mandamientos de Dios y seguís tradiciones humanas.",
        "9": "Habéis aprendido muy bien la manera de rechazar los mandamientos de Dios para seguir vuestras propias tradiciones.",
        "10": "Porque Moisés dijo: «Honra a tu padre y a tu madre». Y también dijo: «El que maldiga a su padre o a su madre merece la muerte».",
        "11-12": "Sin embargo, vosotros enseñáis que un hijo no tiene la obligación de ayudar a sus padres si les dice: «No puedo ayudaros, porque todo lo que tengo se lo he ofrecido a Dios».",
        "13": "De esa manera, no hacéis caso de los mandamientos de Dios para seguir vuestras propias tradiciones. Y hacéis muchas otras cosas parecidas a esta.",
        "14": "Luego Jesús llamó a la gente y dijo: —Escuchadme todos y entended esto que os digo:",
        "15-16": "La comida que entra por la boca no os hace impuros ante Dios. Lo que os hace impuros es lo que sale del interior de cada uno.",
        "17": "Cuando Jesús dejó a la gente y entró en casa, los discípulos le preguntaron qué significaba esa enseñanza.",
        "18": "Él les respondió: —¿Tampoco vosotros entendéis? Nada de lo que entra en la persona la hace impura delante de Dios,",
        "19": "pues lo que se come no va a la mente sino al estómago, y después el cuerpo lo expulsa. Jesús dijo eso para que supieran que ningún alimento es impuro.",
        "20": "Y también dijo: —Lo que hace impura delante de Dios a una persona, es lo que esa persona dice y hace.",
        "21-23": "Porque es del interior de las personas de donde proceden los deseos de hacer el mal o practicar cosas indecentes, y también de robar, matar a otros, ser infiel en el matrimonio, vivir solo pensando en cómo hacerse rico, hacer maldades, engañar, ser envidioso, insultar y maldecir a otros, ser necio y orgulloso.",
        "24": "Después, Jesús salió de allí y fue hasta la región donde estaba la ciudad de Tiro. En ese lugar, se quedó unos días en una casa, y no quería que nadie supiera dónde estaba. Pero no pudo esconderse.",
        "25-26": "Una mujer supo que Jesús estaba allí, y fue a buscarlo, pues su hija tenía un espíritu malo. Esta mujer no era judía; era de la región de Fenicia, que está en Siria. Cuando encontró a Jesús, se arrodilló delante de él y le rogó que librara del espíritu malo a su hija.",
        "27": "Pero Jesús le dijo: —Deja que primero coman los hijos hasta saciarse, pues no está bien quitarles la comida a los hijos para echársela a los perros.",
        "28": "Y ella le contestó: —¡Es cierto, Señor! Pero hasta los perros comen las sobras que se les caen a los hijos debajo de la mesa.",
        "29": "Jesús le dijo: —¡Mujer, por lo que has dicho, vete tranquila a tu casa, que el demonio ya salió de tu hija!",
        "30": "La mujer regresó a su casa, y cuando llegó, encontró a su hija acostada en la cama. El demonio ya había salido de ella.",
        "31": "Jesús volvió a salir de la región de Tiro. Pasó luego por la región de Sidón y llegó al lago de Galilea, en el territorio de la Decápolis.",
        "32": "Allí le llevaron a un hombre sordo y tartamudo, y le rogaron que pusiera las manos sobre él para curarlo.",
        "33": "Jesús tomó al hombre y lo llevó aparte, lejos de la gente. Luego puso sus dedos en los oídos del hombre y le puso saliva en la lengua.",
        "34": "Después miró al cielo, suspiró y dijo: —¡Efatá!, que significa «¡Ábrete!».",
        "35": "En ese mismo momento el hombre quedó curado y pudo oír y hablar correctamente.",
        "36": "Jesús ordenó a los presentes que no se lo contaran a nadie; pero cuanto más insistía en ello, más lo contaban,",
        "37": "porque estaban admirados y decían: —Jesús todo lo hace bien. ¡Hasta puede hacer que los sordos oigan y que los mudos hablen!"
    },
    "8": {
        "1": "Un día se volvió a reunir mucha gente junto a Jesús, y como no tenían nada para comer, llamó a sus discípulos y les dijo:",
        "2": "—Siento compasión de toda esta gente. Ya han estado conmigo tres días y no tienen nada que comer.",
        "3": "Algunos han venido desde muy lejos; si los mando a sus casas sin comer, pueden desmayarse por el camino.",
        "4": "Sus discípulos le respondieron: —Pero en este lugar no vive nadie. ¿Dónde vamos a conseguir comida para tanta gente?",
        "5": "Jesús les preguntó: —¿Cuántos panes tenéis? Los discípulos contestaron: —Siete.",
        "6": "Jesús pidió a la gente que se sentara en el suelo. Luego tomó los siete panes y dio gracias a Dios. Partió los panes en pedazos y se los entregó a sus discípulos, para que los repartieran entre la gente. Los discípulos hicieron lo que Jesús les había mandado.",
        "7": "Como también tenían unos cuantos peces, Jesús los bendijo y mandó que los repartieran.",
        "8": "Todos los que estaban allí comieron hasta quedar satisfechos, y con los pedazos que sobraron llenaron siete cestas.",
        "9": "Los que comieron eran como cuatro mil personas. Luego Jesús los despidió,",
        "10": "subió a la barca y se fue con sus discípulos a la región de Dalmanuta.",
        "11": "Los fariseos llegaron adonde estaba Jesús y comenzaron a discutir con él. Para ponerle una trampa, le pidieron que hiciera una señal de parte de Dios.",
        "12": "Jesús se molestó mucho por esto y dijo: —¿Por qué siempre pedís una señal? Os aseguro que no se os dará ninguna.",
        "13": "Entonces Jesús los dejó, volvió a subir a la barca y se fue al otro lado del lago.",
        "14": "Los discípulos se habían olvidado de llevar comida y solo tenían un pan en la barca.",
        "15": "Jesús les advirtió: —Tened cuidado con la levadura de los fariseos y con la levadura de Herodes Antipas.",
        "16": "Los discípulos comenzaron a hablar entre ellos y comentaban: —Seguramente dice eso porque no hemos traído pan.",
        "17": "Jesús se dio cuenta de lo que hablaban y les dijo: —¿Por qué habláis de pan? ¿Todavía no comprendéis? ¿Tenéis la mente cerrada?",
        "18": "Si tenéis ojos, ¿cómo es que no veis? Si tenéis oídos, ¿por qué no oís? ¿No os acordáis",
        "19": "de aquella vez que repartí cinco panes entre cinco mil personas? ¿Cuántas cestas llenasteis entonces con lo que sobró? Los discípulos respondieron: —Doce cestas.",
        "20": "Jesús les preguntó: —Y cuando repartí siete panes entre cuatro mil, ¿cuántas cestas llenasteis? —Siete —contestaron los discípulos.",
        "21": "Jesús les dijo entonces: —¿Y todavía no entendéis?",
        "22": "Cuando llegaron a Betsaida, unas personas llevaron a un ciego hasta Jesús y le pidieron que lo tocara.",
        "23": "Jesús tomó al ciego de la mano y lo llevó fuera del pueblo. Después le mojó los ojos con saliva, colocó las manos sobre él, y le preguntó si veía algo.",
        "24": "El ciego respondió: —Veo gente, pero parecen árboles que caminan.",
        "25": "Entonces Jesús volvió a ponerle las manos sobre los ojos y el ciego comenzó a ver con claridad; estaba curado y hasta de lejos podía ver perfectamente.",
        "26": "Jesús le mandó que volviera a su casa, y le pidió que no entrara en el pueblo.",
        "27": "Después de esto, Jesús y sus discípulos fueron a las aldeas cercanas a la ciudad de Cesarea de Filipo. En el camino, Jesús les preguntó: —¿Qué dice la gente acerca de mí?",
        "28": "Los discípulos contestaron: —Algunos dicen que eres Juan el Bautista; otros dicen que eres el profeta Elías. Otros, que alguno de los profetas.",
        "29": "Entonces Jesús les preguntó: —Y vosotros, ¿qué opináis? ¿Quién soy yo? Pedro contestó: —Tú eres el Mesías.",
        "30": "Jesús les ordenó que no hablaran a nadie acerca de quién era él.",
        "31": "Jesús comenzó a anunciar a sus discípulos lo que le iba a pasar, les decía: —Yo, el Hijo del hombre, voy a sufrir mucho. Seré rechazado por los líderes del pueblo, por los sacerdotes principales y por los maestros de la Ley. Me van a matar, pero tres días después resucitaré.",
        "32": "Como Jesús les habló tan claro de su muerte, Pedro lo llevó aparte y lo regañó por hablar de esa manera.",
        "33": "Pero Jesús se volvió y, frente a todos sus discípulos, regañó a Pedro diciéndole: —¡Pedro, estás hablando como Satanás! ¡Apártate de mí, pues no entiendes los planes de Dios! Te comportas como cualquier ser humano.",
        "34": "Después, Jesús llamó a sus discípulos y a la gente, y les dijo: —Si queréis ser mis discípulos, os tenéis que olvidar de hacer vuestra propia voluntad. Tenéis que estar dispuestos a cargar con vuestra propia cruz y a hacer lo que yo os diga.",
        "35": "Porque si solo os preocupa salvar la vida, la vais a perder. Pero si decidís dar la vida por mí y por anunciar la buena noticia, entonces os salvaréis.",
        "36": "De nada sirve que una persona gane todo lo que quiera en el mundo, si al fin de cuentas pierde su vida.",
        "37": "Y no hay nada que una persona pueda dar a cambio de su vida.",
        "38": "No os avergoncéis de mí ni de mis palabras delante de esta gente malvada que rechaza a Dios. Si lo hacéis, yo, el Hijo del hombre, me avergonzaré de vosotros cuando venga con el poder de mi Padre y con sus ángeles."
    },
    "9": {
        "1": "Jesús también les dijo: —Os aseguro que algunos de los que están aquí no morirán hasta que vean llegar el reino de Dios con poder.",
        "2": "Seis días después, Jesús llevó a Pedro, a Santiago y a Juan hasta un monte alto, para estar a solas con ellos. Entonces Jesús se transformó ante ellos:",
        "3": "y su ropa se puso tan blanca y brillante, como jamás aquí en la tierra podría blanquearse.",
        "4": "Luego, los tres discípulos vieron aparecer al profeta Elías y a Moisés hablando con Jesús.",
        "5": "Entonces Pedro le dijo a Jesús: —Maestro, ¡qué bien se está aquí! Vamos a hacer tres tiendas: una para ti, otra para Moisés y otra más para Elías.",
        "6": "Los discípulos estaban tan asustados que Pedro no sabía realmente lo que decía.",
        "7": "De pronto bajó una nube y los cubrió. Desde la nube se oyó una voz que decía: —Este es mi Hijo a quien yo amo mucho. Debéis escuchar lo que dice.",
        "8": "Enseguida, miraron a su alrededor y ya no había nadie con ellos. Solo estaba Jesús.",
        "9": "Mientras bajaban del monte, Jesús les ordenó que no le contaran a nadie lo que habían visto hasta que él, el Hijo del hombre, resucitara de entre los muertos.",
        "10": "Pedro, Santiago y Juan guardaron el secreto, pero se preguntaban qué significaba aquello de resucitar.",
        "11": "Entonces le preguntaron: —¿Por qué dicen los maestros de la Ley que el profeta Elías va a venir antes que el Mesías?",
        "12": "Jesús les respondió: —Eso es verdad. Elías viene primero a preparar todas las cosas. Aunque también es cierto que las Escrituras dicen que el Hijo del hombre debe sufrir mucho y ser despreciado.",
        "13": "Pero yo os aseguro que Elías ya vino, y muchos lo trataron muy mal. Así se anunciaba ya en las Escrituras.",
        "14": "Cuando llegaron adonde estaban los otros discípulos, vieron que había mucha gente a su alrededor, y que los maestros de la Ley estaban discutiendo con ellos.",
        "15": "Al ver a Jesús, la gente quedó sorprendida. Todos corrieron a saludarlo.",
        "16": "Jesús les preguntó: —¿Qué es lo que discutís entre vosotros?",
        "17": "Uno de los que estaban allí le dijo: —Maestro, te traje a mi hijo, pues tiene un espíritu malo que no lo deja hablar.",
        "18": "Cuando el espíritu entra en él, mi hijo se cae al suelo y empieza a echar espuma por la boca. Sus dientes rechinan y se queda rígido. Les pedí a tus discípulos que expulsaran de mi hijo a ese espíritu malo, pero no han podido.",
        "19": "Jesús les dijo: —¿Por qué no creéis en Dios? ¿Hasta cuándo tendré que soportaros? ¿Hasta cuándo tendré que estar entre vosotros? ¡Traedme aquí al muchacho!",
        "20": "Enseguida se lo llevaron. Cuando el espíritu malo vio a Jesús, empezó a sacudir al muchacho con gran fuerza. El joven cayó al suelo y empezó a echar espuma por la boca.",
        "21": "Jesús le preguntó al padre: —¿Cuánto tiempo hace que le pasa esto? El padre respondió: —Desde que era pequeño.",
        "22": "Muchas veces ese espíritu malo lo ha arrojado al fuego o al agua para matarlo. Por favor, si puedes, haz algo para ayudarnos. ¡Ten compasión de nosotros!",
        "23": "Jesús le contestó: —¿Cómo que si puedo? Para el que tiene fe, todo es posible.",
        "24": "Enseguida el padre del muchacho exclamó: —Sí, yo tengo fe, pero ayúdame a tener más.",
        "25": "Cuando Jesús vio que se estaba juntando mucha gente a su alrededor, se dirigió al espíritu malo y le dijo: —Espíritu que impides hablar y oír a este joven, ¡te ordeno que salgas y no vuelvas a entrar en él!",
        "26": "El espíritu malo gritó, e hizo que el muchacho sufriera otro ataque. Luego salió y lo dejó como muerto. Mucha gente decía: —¡Está muerto!",
        "27": "Pero Jesús tomó al joven de la mano, lo ayudó a levantarse y el muchacho se puso de pie.",
        "28": "Tiempo después, cuando Jesús regresó a casa, los discípulos lo llevaron aparte y le preguntaron: —¿Por qué nosotros no pudimos expulsar a ese espíritu?",
        "29": "Jesús les contestó: —Esta clase de espíritu malo solo se puede expulsar por medio de la oración.",
        "30": "Jesús y sus discípulos se fueron de ese lugar, y viajaron por la región de Galilea. En su camino, Jesús no quiso que la gente supiera que él pasaba por allí,",
        "31": "pues quería dedicarse a enseñar a sus discípulos. Les decía: —Yo, el Hijo del hombre, seré entregado en manos de los que me han de matar, pero tres días después resucitaré.",
        "32": "Los discípulos no entendían lo que Jesús les quería decir, pero tenían miedo de preguntarle.",
        "33": "Jesús y sus discípulos llegaron a la ciudad de Cafarnaún. Cuando ya estaban en casa, Jesús les preguntó: —¿De qué estabais hablando cuando veníais por el camino?",
        "34": "Los discípulos no contestaron nada, porque habían estado discutiendo cuál de ellos era el más importante.",
        "35": "Entonces Jesús se sentó, llamó a los doce discípulos y les dijo: —Si alguno de vosotros quiere ser el más importante, deberá ocupar el último lugar y ser el servidor de todos los demás.",
        "36": "Luego llamó a un niño y lo puso delante de ellos. Lo tomó en sus brazos y les dijo:",
        "37": "—El que recibe a un niño como este en mi nombre, a mí me recibe. Y el que me recibe a mí, recibe a Dios, que fue quien me envió.",
        "38": "Juan, uno de los doce discípulos, dijo a Jesús: —Maestro, hemos visto a alguien que en tu nombre expulsaba demonios de las personas. Pero nosotros le dijimos que no lo hiciera, porque no es de nuestro grupo.",
        "39": "Pero Jesús dijo: —No se lo prohibáis, porque nadie puede hablar mal de mí después de haber hecho un milagro usando mi nombre.",
        "40": "Quien no está contra nosotros, realmente está a nuestro favor.",
        "41": "Os aseguro que Dios no se olvidará de premiar a quien os dé un vaso de agua solo porque sois discípulos del Mesías.",
        "42": "Si alguien hace que cometa pecado uno de estos pequeños seguidores míos que creen en mí, mejor le sería que le ataran al cuello una piedra enorme y lo tiraran al mar.",
        "43-44": "Si lo que haces con tu mano te lleva a cometer pecado, es mejor que te la cortes. Es preferible quedarse para siempre sin una mano, que tener las dos y ser echado al infierno, donde el fuego nunca se apaga.",
        "45-46": "Si lo que haces con tu pie te lleva a cometer pecado, es mejor que te lo cortes. Es preferible quedarse para siempre sin un pie, que tener los dos y ser echado al infierno.",
        "47": "Si lo que ves con tu ojo te hace desobedecer a Dios, mejor sácatelo. Es mejor que entres al reino de Dios con un solo ojo, que tener los dos y ser echado al infierno,",
        "48": "donde hay gusanos que nunca mueren y fuego que nunca se apaga.",
        "49": "Dios va a purificar a todos como cuando purificamos las cosas con la sal o con el fuego.",
        "50": "La sal es buena, pero si deja de estar salada, ¿cómo podréis devolverle su sabor? Por eso, sed útiles como la sal: y vivid en paz unos con otros."
    },
    "10": {
        "1": "Jesús salió de aquel lugar, y se fue a la región de Judea, a la otra orilla del río Jordán. Mucha gente se reunió otra vez a su alrededor y, como siempre, Jesús empezó a enseñar.",
        "2": "Unos fariseos se acercaron a él para ponerle una trampa y le preguntaron: —¿Puede un hombre divorciarse de su mujer?",
        "3": "Jesús les respondió: —¿Qué os mandó Moisés?",
        "4": "Ellos dijeron: —Moisés permitió escribir un certificado de divorcio y separarse de ella.",
        "5": "Entonces Jesús dijo: —Moisés os dejó escrito ese mandamiento porque sois muy tercos.",
        "6": "Pero desde el principio Dios hizo al hombre y a la mujer para que vivieran juntos.",
        "7": "Por eso el hombre tiene que dejar a su padre y a su madre para unirse con su mujer",
        "8": "de manera que los dos vivan en adelante como si fueran una sola persona. Así, los que se casan ya no viven como dos personas separadas, sino como si fueran una sola.",
        "9": "Si Dios ha unido a un hombre y a una mujer, nadie debe separarlos.",
        "10": "Más tarde, cuando ya estaban en casa, los discípulos preguntaron de nuevo a Jesús sobre el divorcio.",
        "11": "Él les respondió: —Si un hombre se divorcia de su esposa y se casa con otra mujer, comete pecado, pues sería infiel a su primera esposa.",
        "12": "Y si la mujer deja a su marido y se casa con otro hombre, también comete el mismo pecado.",
        "13": "Algunas madres llevaron a sus niños para que Jesús los bendijera. Pero los discípulos las reñían.",
        "14": "Al ver Jesús lo que estaban haciendo sus discípulos, se enfadó con ellos y les dijo: —Dejad que los niños se acerquen a mí. No se lo impidáis; porque el reino de Dios es de los que son como ellos.",
        "15": "Os aseguro que si alguien no recibe el reino de Dios como lo hace un niño, no entrará en él.",
        "16": "Jesús tomó en sus brazos a los niños y, poniendo sus manos sobre ellos, los bendijo.",
        "17": "Mientras Jesús iba de camino, un hombre llegó corriendo, se arrodilló delante de él y le preguntó: —Maestro bueno, dime, ¿qué debo hacer para tener vida eterna?",
        "18": "Jesús le contestó: —¿Por qué me llamas bueno? Solo Dios es bueno.",
        "19": "Conoces bien los mandamientos: No mates; no seas infiel en el matrimonio; no robes; no mientas haciendo daño a otra persona; no hagas trampas; honra a tu padre y a tu madre.",
        "20": "El hombre le dijo: —Maestro, todos esos mandamientos los he cumplido desde que era niño.",
        "21": "Jesús lo miró con amor y le dijo: —Solo te falta hacer una cosa: vete, vende todo lo que tienes y reparte el dinero entre los pobres. Así, Dios te dará un gran premio en el cielo. Luego ven y sígueme.",
        "22": "Al oír esto, el hombre se puso muy triste y se fue desanimado, porque era muy rico.",
        "23": "Jesús miró a su alrededor y dijo a sus discípulos: —¡Qué difícil es que una persona rica entre a formar parte del reino de Dios!",
        "24": "Los discípulos se sorprendieron al oír esto, pero Jesús volvió a decirles: —Hijos míos, ¡es muy difícil entrar en el reino de Dios!",
        "25": "Es más fácil que un camello pase por el ojo de una aguja, que una persona rica entre en el reino de Dios.",
        "26": "Los discípulos se sorprendieron mucho al oír lo que Jesús dijo y comentaban entre ellos: —Entonces, ¿quién podrá salvarse?",
        "27": "Jesús los miró y les dijo: —Para los seres humanos eso es imposible. Pero todo es posible para Dios.",
        "28": "Pedro le dijo: —Recuerda que nosotros hemos dejado todo lo que teníamos y te hemos seguido.",
        "29": "Jesús les respondió: —Os aseguro que si alguno ha dejado algo por seguirme y por anunciar la buena noticia, recibirá su premio. Si ha dejado a sus hermanos o hermanas, a su padre o a su madre, a sus hijos, su casa o algún terreno,",
        "30": "recibirá en esta vida cien veces más en casas, terrenos y familiares, aunque también será maltratado por sus enemigos. Y cuando muera, vivirá con Dios para siempre.",
        "31": "Porque muchos que ahora son importantes, serán los que menos importen; y muchos que ahora no importan, serán los más importantes.",
        "32": "Subiendo hacia Jerusalén, Jesús caminaba delante de sus discípulos que le seguían sorprendidos, los que iban detrás de ellos estaban asustados. Jesús volvió a reunirse a solas con los doce discípulos y les contó lo que le iba a pasar:",
        "33": "—Ya veis que estamos subiendo a Jerusalén donde yo, el Hijo del hombre, seré entregado a los sacerdotes principales y a los maestros de la Ley que me condenarán a muerte y me entregarán a los extranjeros",
        "34": "para que se burlen de mí, me escupan en la cara, me azoten y me maten. Pero después de tres días resucitaré.",
        "35": "Santiago y Juan, hijos de Zebedeo, se acercaron a Jesús y le dijeron: —Maestro, queremos que nos concedas lo que vamos a pedirte.",
        "36": "Jesús les preguntó: —¿Qué es lo que queréis?",
        "37": "Ellos le contestaron: —Cuando estés en tu gloria, déjanos sentarnos a tu lado, uno a tu derecha y el otro a tu izquierda.",
        "38": "Jesús respondió: —No sabéis lo que pedís. ¿Estáis dispuestos a sufrir todo lo que yo voy a sufrir?",
        "39": "Ellos dijeron: —Sí, lo estamos. Jesús les dijo: —Os aseguro que sufriréis mucho, igual que yo.",
        "40": "Pero solo Dios decide quiénes serán los más importantes en mi reino. Eso no lo decido yo.",
        "41": "Cuando los otros diez discípulos supieron lo que Santiago y Juan habían pedido, se enfadaron con ellos.",
        "42": "Entonces Jesús los llamó a todos y les dijo: —En este mundo, como bien sabéis, los jefes de los países los someten a su voluntad y quienes los dirigen lo hacen despóticamente.",
        "43": "Pero entre vosotros no debe ser así. Al contrario, si alguien quiere ser importante, tendrá que servir a los demás.",
        "44": "Si alguno quiere ser el primero, deberá ser el esclavo de todos.",
        "45": "Yo, el Hijo del hombre, soy así. No he venido a este mundo para que me sirvan, sino para servir a los demás. He venido para liberar a los que son esclavos del pecado, y para lograrlo daré mi vida.",
        "46": "Jesús y sus discípulos pasaron por la ciudad de Jericó, y al salir de allí mucha gente los siguió. Junto al camino estaba sentado un ciego pidiendo limosna. Se llamaba Bartimeo.",
        "47": "Cuando oyó que Jesús de Nazaret estaba pasando por allí, empezó a decir a gritos: —Jesús, tú que eres el Mesías, ¡ten compasión de mí y ayúdame!",
        "48": "La gente comenzó a regañar al ciego para que se callara, pero él gritaba con más fuerza todavía: —Señor, tú que eres el descendiente de David, ¡ten compasión de mí!",
        "49": "Entonces Jesús se detuvo y dijo: —Llamadlo. Llamaron al ciego diciéndole: —¡No tengas miedo! Ven, que él te llama.",
        "50": "El ciego tiró su manto, se puso en pie de un salto y se acercó a Jesús.",
        "51": "Jesús le dijo: —¿Qué quieres que haga por ti? El ciego respondió: —Maestro, haz que pueda ver de nuevo.",
        "52": "Jesús le dijo: —Puedes irte; estás curado porque has tenido fe. En ese momento, el ciego recobró la vista, y siguió a Jesús por el camino."
    },
    "11": {
        "1": "Jesús y sus discípulos llegaron al monte de los Olivos, cerca de los pueblos de Betfagé y Betania, y de la ciudad de Jerusalén.",
        "2": "Allí, Jesús dijo a dos de sus discípulos: —Id a ese pueblo que tenéis ahí enfrente. Tan pronto como entréis, vais a encontrar un burro atado, que nunca ha sido montado. Desatadlo y traedlo.",
        "3": "Si alguien os pregunta por qué lo estáis desatando, responded: «El Señor lo necesita y pronto lo devolverá».",
        "4": "Los discípulos fueron al pueblo. Allí encontraron un burro atado junto a una puerta, en la calle, y lo desataron.",
        "5": "Algunas personas que estaban por allí les preguntaron: —¿Qué estáis haciendo? ¿Por qué desatáis al burro?",
        "6": "Los discípulos contestaron lo que Jesús les había dicho. Y entonces los dejaron marchar.",
        "7": "Luego pusieron sus mantos sobre el burro, lo llevaron donde estaba Jesús, y él se montó.",
        "8": "Mucha gente empezó a extender sus mantos sobre el camino por donde iba a pasar Jesús. Otros cortaban ramas de los árboles del campo, y también las ponían en el suelo como alfombra.",
        "9": "Y toda la gente, tanto la que iba delante de Jesús como la que iba detrás, gritaba: «¡Sálvanos! ¡Bendito tú, que vienes de parte de Dios!",
        "10": "¡ Bendito el reino que viene, el reino de nuestro padre David! ¡Sálvanos, Dios altísimo!».",
        "11": "Cuando Jesús entró en Jerusalén, fue al Templo y se puso a ver cómo estaba todo. Pero como ya era tarde, se fue con sus discípulos al pueblo de Betania.",
        "12": "Al día siguiente, Jesús y sus discípulos salieron de Betania. En el camino, Jesús tuvo hambre, y",
        "13": "vio a lo lejos una higuera que tenía hojas. Pero cuando se acercó, no encontró ningún higo para comer. El árbol solo tenía hojas, porque todavía no era época de higos.",
        "14": "Entonces Jesús dijo a la higuera: —¡Que nadie vuelva a comer de tus higos! Y sus discípulos lo oyeron.",
        "15": "Cuando llegaron a Jerusalén, Jesús entró en el Templo y empezó a echar de allí a los que estaban vendiendo y comprando. Tiró las mesas de los que cambiaban dinero de otros países por dinero del Templo, y también derribó los puestos de los que vendían palomas.",
        "16": "Y no dejaba que nadie caminara por el Templo llevando cosas.",
        "17": "Luego se puso a enseñar a la gente; les decía: —Dios dice en las Escrituras: Este Templo es mi casa; aquí viene gente de todo el mundo para orar. Pero vosotros la habéis convertido en cueva de ladrones.",
        "18": "Cuando los sacerdotes principales y los maestros de la Ley escucharon a Jesús, empezaron a buscar la forma de matarlo. Y es que le tenían miedo, pues toda la gente estaba asombrada por lo que enseñaba.",
        "19": "Al llegar la noche, Jesús y sus discípulos salieron de la ciudad.",
        "20": "A la mañana siguiente, Jesús y sus discípulos pasaron junto a la higuera, y vieron que se había secado hasta la raíz.",
        "21": "Pedro recordó lo que había pasado el día anterior, y le dijo a Jesús: —Maestro, ¡mira! El árbol que maldijiste está seco.",
        "22": "Jesús les dijo: —Tened fe en Dios.",
        "23-24": "Os aseguro que si tenéis fe y no dudáis del poder de Dios, todo lo que pidáis en vuestras oraciones sucederá. Si le decís a esta montaña: «Quítate de aquí y échate en el mar», así sucederá. Basta con que tengáis fe para recibir lo que habéis pedido.",
        "25-26": "Cuando oréis, perdonad todo lo malo que otra persona os haya podido hacer. Así Dios, vuestro Padre que está en el cielo, os perdonará también vuestros pecados.",
        "27": "Después volvieron a entrar en Jerusalén. Y mientras Jesús caminaba por el Templo, se le acercaron los sacerdotes principales, los maestros de la Ley y los líderes del país,",
        "28": "para preguntarle: —¿Quién te dio autoridad para hacer todo esto?",
        "29-30": "Jesús les dijo: —Yo también voy a preguntaros algo: ¿Quién dio autoridad a Juan el Bautista para bautizar? ¿Dios, o alguna otra persona? Si me contestáis a eso, yo os diré quién me dio autoridad para hacer todo lo que habéis visto.",
        "31": "Ellos comenzaron a discutir y se decían unos a otros: «Si contestamos que fue Dios quien dio autoridad a Juan, Jesús nos preguntará por qué no le creímos.",
        "32": "Pero tampoco podemos decir que fue un ser humano quien le dio esa autoridad». Y es que tenían miedo de la gente pues todos creían que Juan era un profeta enviado por Dios.",
        "33": "Por eso respondieron a Jesús: —No lo sabemos. Entonces Jesús les dijo: —Pues yo tampoco os diré quién me da autoridad para hacer todo esto."
    },
    "12": {
        "1": "Jesús les contó entonces esta parábola: —Un hombre sembró una viña y construyó una valla alrededor de ella. También preparó un lagar para hacer vino con las uvas que cosechara, y construyó una torre para vigilar el terreno. Luego, arrendó la viña a unos labradores y se fue de viaje.",
        "2": "Cuando llegó el tiempo de la cosecha, el dueño de la viña envió a un sirviente para pedir la parte que le correspondía.",
        "3": "Pero los que arrendaron la viña golpearon al sirviente y lo enviaron con las manos vacías.",
        "4": "El dueño volvió a enviar a otro sirviente, pero los labradores lo insultaron y lo golpearon en la cabeza.",
        "5": "Envió luego a un tercer sirviente, y a ese lo mataron. Después envió a muchos otros más; a unos los golpearon y a otros los mataron.",
        "6": "Solo le quedaba su hijo, a quien quería mucho. Finalmente decidió enviarlo, pues pensó: «A mi hijo lo respetarán».",
        "7": "Pero los labradores que arrendaron la viña se dijeron unos a otros: «Este muchacho es el heredero. Vamos a matarlo y la herencia será nuestra».",
        "8": "Entonces los labradores agarraron al muchacho, lo mataron y arrojaron su cuerpo fuera del terreno.",
        "9": "¿Qué pensáis que hará el dueño de la viña? Os lo voy a decir: irá a la viña, dará muerte a esos hombres, y luego arrendará la viña a otras personas.",
        "10": "¿No recordáis lo que dicen las Escrituras?: «La piedra despreciada por los constructores ahora es la más importante.",
        "11": "Así lo ha hecho Dios, y es algo maravilloso».",
        "12": "Los sacerdotes principales, los maestros de la Ley y los líderes del país se dieron cuenta de que Jesús se refería a ellos con esa parábola, y quisieron arrestarlo. Pero no se atrevieron a hacerlo porque tenían miedo de la gente. Entonces lo dejaron y se fueron.",
        "13": "Después mandaron a algunos de los fariseos y a unos partidarios del rey Herodes, para poner una trampa a Jesús.",
        "14": "Vinieron, pues, y le dijeron: —Maestro, sabemos que nunca mientes, y no te importa lo que digan los demás, porque no juzgas a la gente por las apariencias, sino que enseñas de verdad el camino de Dios. Dinos qué opinas. ¿Está bien que paguemos impuestos al emperador de Roma?",
        "15": "Como Jesús sabía que actuaban con mala intención, les respondió: —¿Por qué queréis ponerme una trampa? Traedme una de las monedas que se usan para pagar el impuesto.",
        "16": "Entonces ellos le llevaron una moneda de plata, y Jesús les preguntó: —¿De quién es la cara acuñada en la moneda y el nombre que hay escrito en esa moneda? Ellos contestaron: —Del emperador de Roma.",
        "17": "Jesús les dijo: —Dadle entonces al emperador lo que es del emperador, y a Dios lo que es de Dios. Al escuchar la respuesta de Jesús, todos quedaron muy sorprendidos.",
        "18": "Unos saduceos fueron a ver a Jesús y, como no creen que los muertos puedan resucitar, le preguntaron:",
        "19": "—Maestro, Moisés escribió que si un hombre muere sin tener hijos con su mujer, el hermano de ese hombre debe casarse con la viuda para dar descendencia al hermano que murió.",
        "20": "Pues bien, había siete hermanos. El mayor se casó y tiempo después murió sin tener hijos.",
        "21": "Entonces el segundo hermano se casó con la viuda, pero al poco tiempo también murió sin dejar hijos. Con el tercer hermano pasó lo mismo.",
        "22": "Y lo mismo ocurrió con los siete hermanos. Finalmente, murió la mujer.",
        "23": "Ahora bien, cuando Dios haga que todos los muertos resuciten, ¿de quién será esposa esta mujer, si estuvo casada con los siete?",
        "24": "Jesús les contestó: —Estáis equivocados. No sabéis lo que dicen las Escrituras, ni conocéis el poder de Dios.",
        "25": "Porque cuando Dios haga que los muertos resuciten, nadie se va a casar, porque todos serán como los ángeles del cielo.",
        "26": "Y en cuanto a si los muertos van a resucitar, podéis leer en las Escrituras la historia de la zarza. Allí, Dios le dijo a Moisés: «Yo soy el Dios de Abrahán, de Isaac y de Jacob».",
        "27": "Por tanto, Dios no es Dios de muertos, sino de vivos. ¡Qué equivocados estáis!",
        "28": "Uno de los maestros de la Ley escuchó la conversación entre Jesús y los saduceos. Al ver que Jesús les había respondido muy bien, se acercó y le preguntó: —¿Cuál es el mandamiento más importante de todos?",
        "29": "Jesús le contestó: —El primero y más importante de los mandamientos es el que dice así: «¡Escucha, pueblo de Israel! Dios, nuestro Señor, es el único Dios.",
        "30": "Ámalo con todo tu corazón, con todo tu ser, con todo lo que piensas y con todo lo que vales».",
        "31": "Y el segundo mandamiento en importancia es: «Ama a tu prójimo como te amas a ti mismo». Ningún otro mandamiento es más importante que estos dos.",
        "32": "El maestro de la Ley le dijo: —Muy bien, Maestro. Lo que dices es cierto: solo Dios es nuestro dueño, y no hay otro como él.",
        "33": "Debemos amarle con todo nuestro ser, y amar a los demás como nos amamos a nosotros mismos. Estos mandamientos son más importantes que cumplir con todos los ritos y ceremonias religiosas.",
        "34": "Como Jesús vio que el maestro de la Ley le dio una buena respuesta, le dijo: —No estás lejos del reino de Dios. Y nadie se atrevió a hacerle más preguntas.",
        "35": "Mientras enseñaba en el Templo, Jesús preguntó: —¿Cómo pueden decir los maestros de la Ley que el Mesías es hijo del rey David?",
        "36": "Recordad que el propio David dijo inspirado por el Espíritu Santo: Dios le dijo a mi Señor el Mesías: «Siéntate a la derecha de mi trono, hasta que yo derrote a tus enemigos».",
        "37": "A ver, explicadme: Si el rey David llama Señor al Mesías, ¿cómo puede el Mesías ser su hijo? Había allí mucha gente, y todos disfrutaban escuchando a Jesús.",
        "38": "Jesús siguió enseñando y les dijo: —¡Cuidado con los maestros de la Ley! A ellos les gusta vestirse como gente importante y que al pasear por la calle los saluden con mucho respeto.",
        "39": "Cuando van a una fiesta o a la sinagoga, les gusta ocupar los mejores asientos.",
        "40": "Esos que roban a viudas y luego, para disimular, hacen oraciones muy largas, serán castigados por Dios con más dureza que los demás.",
        "41": "Un día, Jesús estaba en el Templo y se sentó frente al cofre de las ofrendas. Allí veía cómo la gente echaba dinero en él. Mucha gente rica daba grandes cantidades de dinero.",
        "42": "Entonces llegó una viuda pobre, y echó en el cofre dos monedas de muy poco valor.",
        "43": "Entonces Jesús dijo a sus discípulos: —Os aseguro que esta viuda pobre ha dado más que todos los ricos.",
        "44": "Porque todos ellos dieron de lo que les sobraba, pero ella, que es tan pobre, ha dado todo lo que tenía para vivir."
    },
    "13": {
        "1": "Al salir del Templo, uno de los discípulos dijo a Jesús: —Maestro, ¡mira qué piedras, y qué edificios más hermosos!",
        "2": "Jesús le respondió: —¿Ves estos edificios tan grandiosos? Pues de ellos no va a quedar en pie ni una pared. Todo será destruido.",
        "3": "Después, Jesús y sus discípulos se fueron al monte de los Olivos, que está frente al Templo. Jesús se sentó y, cuando estaban solos, Pedro, Santiago, Juan y Andrés le preguntaron:",
        "4": "—¿Cuándo sucederá lo que acabas de decir? ¿Qué cosas servirán de señal para indicar que todo eso está a punto de suceder?",
        "5": "Jesús les respondió: —¡Cuidado! No os dejéis engañar.",
        "6": "Muchos vendrán y se harán pasar por mí y dirán a la gente: «Yo soy el Mesías ». Usarán mi nombre y lograrán engañar a muchos.",
        "7": "Oiréis que hay guerra en algunos países, y que otros países están a punto de comenzarla. No os asustéis; esas cosas pasarán, pero todavía no será el fin del mundo.",
        "8": "Porque los países lucharán unos contra otros, la gente no tendrá qué comer y habrá terremotos en muchos lugares. Eso será solo el principio de todo lo que el mundo sufrirá.",
        "9": "Tened cuidado, porque os entregarán a las autoridades y os golpearán en las sinagogas. Os llevarán ante los gobernadores y los reyes para que deis testimonio ante ellos de que sois mis discípulos.",
        "10": "Antes de que llegue el fin del mundo, en todos los países de la tierra deberá anunciarse la buena noticia del reino.",
        "11": "Cuando os entreguen a las autoridades y os lleven a juicio, no os preocupéis por lo que vais a decir para defenderos. En ese momento, Dios os indicará lo que debéis decir. No seréis vosotros los que habléis, sino que el Espíritu Santo hablará por vosotros.",
        "12": "Los hermanos se traicionarán unos a otros. Cada uno entregará al otro para que lo maten. Los padres traicionarán a sus hijos, y los hijos atacarán a sus padres y les darán muerte.",
        "13": "¡Todo el mundo os odiará por ser mis discípulos! Pero yo salvaré al que se mantenga fiel hasta el final.",
        "14": "El que lea esto debe tratar de entender lo que digo. Cuando veáis que el ídolo horrible está en el lugar donde no debe estar, huid de inmediato. Los que estén en la región de Judea, que corran hacia las montañas;",
        "15": "el que esté en la azotea de su casa, que no baje a sacar nada;",
        "16": "y el que esté en el campo, que no vaya a su casa ni siquiera a buscar su manto.",
        "17": "Las mujeres que en ese momento estén embarazadas van a sufrir mucho. ¡Pobres de las que tengan hijos recién nacidos!",
        "18": "Orad a Dios y pedidle que esto no suceda en el invierno,",
        "19": "porque la gente sufrirá muchísimo en esos días. Desde que Dios creó el mundo hasta ahora, la gente nunca ha sufrido tanto como sufrirá ese día, ni jamás volverá a sufrir así.",
        "20": "Dios ama a las personas que él ha elegido, y por eso el tiempo de sufrimiento no será muy largo. Si no fuera así, todos morirían.",
        "21": "Si en esos días alguien os dice: «Mirad, aquí está el Mesías », o «está allí», no le creáis.",
        "22": "Porque vendrán falsos mesías y falsos profetas, y harán cosas tan maravillosas que engañarán a la gente. Si pueden, engañarán incluso a los que Dios ha elegido para seguirle.",
        "23": "¡Tened cuidado! Ya os he advertido de todo esto antes de que pase.",
        "24": "Cuando pase ese tiempo de sufrimiento, el sol se pondrá oscuro y la luna dejará de brillar;",
        "25": "las estrellas se caerán del firmamento, y temblarán los poderes del cielo.",
        "26": "Entonces me verán a mí, el Hijo del hombre, venir sobre las nubes del cielo con mucho poder y gloria.",
        "27": "Y enviaré por todo el mundo a mis ángeles, para que reúnan a mis seguidores.",
        "28": "Aprended la enseñanza que da la higuera. Cuando a este árbol le salen ramas tiernas y hojas nuevas, sabéis que ya se acerca el verano.",
        "29": "Del mismo modo, cuando veáis que todo lo que os he dicho está pasando, sabréis que pronto vendré de nuevo.",
        "30": "Os aseguro que todo esto pasará antes de que mueran los que ahora están vivos.",
        "31": "El cielo y la tierra dejarán de existir, pero mis palabras permanecerán para siempre.",
        "32": "Nadie sabe el día ni la hora en que yo vendré; ni siquiera los ángeles del cielo lo saben. Es más, ni yo mismo lo sé. Dios es el único que lo sabe.",
        "33": "Por eso, tened cuidado y estad alerta, porque no sabéis cuándo volveré.",
        "34": "Sucede lo mismo que cuando un hombre decide irse de viaje. Llama a sus empleados y les encarga que le cuiden la casa. A cada uno le encarga un trabajo y al portero le ordena que vigile.",
        "35": "Manteneos, pues, alerta porque no sabéis si el dueño de la casa va a llegar por la tarde o por la mañana, a media noche o de madrugada. Debéis estar alerta,",
        "36": "pues yo podría venir de repente y encontraros durmiendo.",
        "37": "Lo que os digo a vosotros, se lo digo a todo el mundo: ¡Estad siempre alerta, vigilad en todo momento!"
    },
    "14": {
        "1": "Faltaban dos días para que se celebrara la fiesta de la Pascua que coincidía con la fiesta de los Panes sin levadura. En aquellos días, los sacerdotes principales y los maestros de la Ley buscaban la manera de hacer caer en una trampa a Jesús, para poder arrestarlo y matarlo.",
        "2": "Decían entre ellos: —Lo haremos, pero no durante la fiesta, para que la gente no se alborote y se ponga en contra de nosotros.",
        "3": "Jesús estaba en el pueblo de Betania, en casa de Simón, el que había tenido lepra. Mientras Jesús comía, llegó una mujer con un frasco de perfume de nardo, que era muy caro. Se acercó a él, rompió el frasco y derramó el perfume sobre la cabeza de Jesús.",
        "4": "Algunos de los que estaban allí se molestaron y dijeron: —¡Qué desperdicio tan grande!",
        "5": "Ese perfume se hubiera podido vender por trescientas monedas de plata, y con ese dinero podríamos haber ayudado a muchos pobres. Y se pusieron a criticar a la mujer,",
        "6": "pero Jesús les dijo: —¡Dejadla tranquila! ¿Por qué la molestáis? Ella ha hecho una cosa buena conmigo.",
        "7": "Siempre habrá gente pobre cerca de vosotros a la que podréis ayudar cuando lo deseéis, pero a mí no me tendréis siempre con vosotros.",
        "8": "Esta mujer ha hecho lo único que podía hacer: derramó perfume sobre mi cabeza, sin saber que estaba preparando mi cuerpo para mi entierro.",
        "9": "Os aseguro que lo que ha hecho esta mujer se recordará en cualquier lugar del mundo donde se anuncie la buena noticia de Dios.",
        "10": "Judas Iscariote, uno de los doce discípulos, fue a ver a los sacerdotes principales y prometió ayudarles para arrestar a Jesús.",
        "11": "Ellos se alegraron al oír esto, y le ofrecieron dinero. Y desde ese momento, Judas buscaba una buena oportunidad para entregarles a Jesús.",
        "12": "El primer día de la fiesta de los Panes sin levadura, el día en que se sacrificaba el cordero de la Pascua, los discípulos preguntaron a Jesús: —¿Dónde quieres que preparemos la cena de la Pascua?",
        "13-14": "Jesús dijo a dos de ellos: —Id a Jerusalén; allí veréis a un hombre que lleva un cántaro de agua. Seguidle hasta la casa donde entre y decid al dueño de la casa: «El Maestro quiere saber dónde está la sala en la que va a comer la cena pascual con sus discípulos».",
        "15": "Él os mostrará una sala grande y arreglada en el piso de arriba. Preparad allí todo.",
        "16": "Los dos discípulos fueron a la ciudad y encontraron todo tal como Jesús les había dicho, y prepararon la cena de la Pascua.",
        "17": "Al anochecer, llegó Jesús con los doce discípulos,",
        "18": "se sentaron a la mesa y, mientras cenaban, Jesús les dijo: —Os aseguro que uno de vosotros me va a entregar a mis enemigos, uno que está aquí cenando conmigo.",
        "19": "Los discípulos se pusieron muy tristes, y uno tras otro le preguntaron: —Señor, ¿seré yo?",
        "20": "Jesús respondió: —Es uno de los doce, uno que ahora mismo está mojando su pan en el mismo plato que yo.",
        "21": "Las Escrituras dicen claramente que yo, el Hijo del hombre, tengo que morir. Sin embargo, al que me traiciona va a pasarle algo muy terrible. ¡Más le valdría no haber nacido!",
        "22": "Mientras estaban comiendo, Jesús tomó un pan y dio gracias a Dios. Luego lo partió, lo dio a sus discípulos y les dijo: —Tomad, esto es mi cuerpo.",
        "23": "Después tomó una copa llena de vino y dio gracias a Dios. Luego la pasó a los discípulos, y todos bebieron de ella.",
        "24": "Jesús les dijo: —Esto es mi sangre que va a ser derramada por todos vosotros y por medio de la cual Dios hace un pacto con vosotros.",
        "25": "Será la última vez que beba de este vino con vosotros. Pero cuando estemos juntos otra vez en el reino de Dios, entonces beberemos el vino nuevo.",
        "26": "Después cantaron el himno de acción de gracias y se fueron al monte de los Olivos.",
        "27": "Cuando llegaron al monte de los Olivos, Jesús dijo a sus discípulos: —Todos vosotros me vais a abandonar esta noche, porque así lo dicen las Escrituras: «Heriré al pastor, y las ovejas huirán por todos lados».",
        "28": "Pero después de que resucite, iré a Galilea antes que vosotros.",
        "29": "Entonces Pedro le dijo: —Aunque todos te abandonen, yo no te abandonaré.",
        "30": "Jesús le respondió: —Pedro, te aseguro que esta misma noche, antes de que el gallo cante dos veces, tres veces dirás tú que no me conoces.",
        "31": "Pero Pedro insistió: —Aunque tenga que morir, nunca diré que no te conozco. Los demás discípulos decían lo mismo.",
        "32": "Jesús y sus discípulos fueron a un lugar llamado Getsemaní, y él les dijo: —Quedaos aquí mientras yo voy a orar.",
        "33": "Jesús invitó a Pedro, a Santiago y a Juan, para que lo acompañaran. Entonces empezó a sentirse terriblemente triste",
        "34": "y dijo a los tres discípulos: —Estoy muy triste, y siento que voy a morir; quedaos aquí y no os durmáis.",
        "35-36": "Jesús se alejó un poco de ellos, se inclinó hasta tocar el suelo con la frente y oró a Dios: —¡Abba Padre! Yo sé que todo es posible para ti; por eso te pido que me libres de este sufrimiento; pero que no suceda lo que yo quiero, sino lo que quieres tú.",
        "37": "Jesús regresó adonde estaban los tres discípulos y los encontró durmiendo. Entonces dijo a Pedro: —Simón, ¿te has quedado dormido? ¿No has podido mantenerte despierto ni una hora?",
        "38": "No durmáis; orad para que podáis resistir la prueba que se acerca. Vosotros queréis hacer el bien, pero no podéis hacerlo con vuestras propias fuerzas.",
        "39": "Jesús se apartó otra vez y repitió la misma oración.",
        "40": "Regresó de nuevo donde estaban los tres discípulos y otra vez los encontró dormidos, pues estaban muy cansados. Jesús los despertó, pero ellos no sabían qué decir.",
        "41": "Luego fue a orar por tercera vez, y cuando volvió les dijo: —¿Aún seguís descansando y durmiendo? Ya basta, vienen los hombres malvados para arrestarme a mí, el Hijo del hombre.",
        "42": "Levantaos y venid conmigo, que ya está aquí el que me va a entregar.",
        "43": "Todavía estaba hablando Jesús cuando llegó Judas, uno de los doce discípulos. Con él venían muchos hombres armados con espadas y palos. Los sacerdotes principales, los maestros de la Ley y los líderes judíos los habían enviado.",
        "44": "Judas, el traidor, les había dado esta señal: —Al que yo bese, ese es Jesús. Arrestadlo y llevadlo bien atado.",
        "45": "Judas se acercó a Jesús y le dijo: —¡Hola, Maestro! Y lo besó.",
        "46": "Los hombres arrestaron a Jesús.",
        "47": "Pero uno de los que estaban allí sacó su espada, y le cortó una oreja al criado del jefe de los sacerdotes.",
        "48": "Luego Jesús preguntó a la gente: —¿Por qué habéis venido con espadas y palos, como si yo fuera un criminal?",
        "49": "Todos los días estuve enseñando en el Templo, y allí nunca me apresasteis. Pero todo esto debe suceder así para que se cumpla lo que dicen las Escrituras.",
        "50": "En ese momento, todos los discípulos abandonaron a Jesús y huyeron.",
        "51": "Uno de ellos era un joven que estaba cubierto solo con una sábana. Cuando los soldados fueron a apresarlo,",
        "52": "soltó la sábana y escapó desnudo.",
        "53-54": "Pedro siguió a Jesús desde lejos, y llegó hasta el patio del palacio del jefe de los sacerdotes. Allí se sentó con los guardias junto al fuego, para calentarse. Mientras tanto, los que habían arrestado a Jesús lo llevaron ante el jefe de los sacerdotes. Allí estaban reunidos los sacerdotes principales, los líderes judíos y los maestros de la Ley.",
        "55": "Los sacerdotes principales y todos los miembros de la Junta Suprema buscaban a alguien que acusara a Jesús, para poder condenarlo a muerte; pero no lo encontraban.",
        "56": "Muchos vinieron con mentiras en contra de Jesús, pero se contradecían entre ellos.",
        "57": "Algunos se pusieron en pie y mintieron diciendo:",
        "58": "—Nosotros hemos oído a Jesús decir que él iba a destruir este Templo que nosotros hemos construido. Él mismo dijo que en tres días iba a construir otro, sin la ayuda de nadie.",
        "59": "Pero ni en eso se ponían de acuerdo los que acusaban a Jesús.",
        "60": "Entonces el jefe de los sacerdotes se puso de pie y le preguntó a Jesús: —¿Has oído de qué te acusan? ¿Qué puedes decir para defenderte?",
        "61": "Pero Jesús no respondía nada, sino que se quedó callado. El jefe de los sacerdotes volvió a preguntarle: —¿Eres tú el Mesías, el Hijo del Dios que todos adoran?",
        "62": "Jesús le respondió: —Sí, lo soy. Y me veréis a mí, el Hijo del hombre, venir entre las nubes del cielo con el poder y la autoridad que Dios todopoderoso me da.",
        "63": "Al escuchar esto, el jefe de los sacerdotes rasgó sus ropas para mostrar su indignación, y dijo: —Ya no necesitamos más pruebas.",
        "64": "Dice que él es Dios. ¿Qué os parece? ¿Qué decidís? Y todos estuvieron de acuerdo en que Jesús debía morir.",
        "65": "Algunos empezaron a escupir a Jesús. Le tapaban los ojos, le golpeaban y le decían: —¡Adivina quién te ha pegado! También los guardias del Templo le daban bofetadas.",
        "66": "Mientras sucedía todo esto, Pedro estaba en el patio del palacio. De pronto llegó una criada del jefe de los sacerdotes,",
        "67": "y vio a Pedro calentándose junto al fuego; lo miró fijamente y le dijo: —Tú también estabas con Jesús, el de Nazaret.",
        "68": "Pedro respondió: —Eso no es cierto; ¡no sé de qué me hablas! Y se dirigió a la entrada del patio. En ese momento el gallo cantó.",
        "69": "Un poco más tarde, la criada volvió a ver a Pedro, y dijo a los que estaban allí: —Este hombre es uno de los seguidores de Jesús.",
        "70": "Pedro volvió a negarlo. Un poco más tarde, algunos de los que estaban por allí le dijeron a Pedro: —Estamos seguros de que tú eres uno de los seguidores de Jesús pues eres de la región de Galilea.",
        "71": "Pedro les contestó furioso: —¡Ya os he dicho que no conozco a ese hombre! ¡Que Dios me castigue si no estoy diciendo la verdad!",
        "72": "En ese momento, el gallo cantó por segunda vez, y Pedro se acordó de lo que Jesús le había dicho: «Antes de que el gallo cante por segunda vez, tú dirás tres veces que no me conoces». Y Pedro se puso a llorar."
    },
    "15": {
        "1": "Al amanecer, los sacerdotes principales, los líderes del país y los maestros de la Ley se reunieron con los miembros de la Junta Suprema. Terminada la reunión, ataron a Jesús, lo sacaron del palacio de Caifás y lo entregaron a Poncio Pilato, el gobernador romano.",
        "2": "Pilato preguntó a Jesús: —¿Eres en verdad el rey de los judíos? Jesús respondió: —Tú lo dices.",
        "3": "Los sacerdotes principales presentaban muchas acusaciones contra Jesús.",
        "4": "Por eso, Pilato volvió a preguntarle: —Mira, te acusan de muchas cosas. ¿No vas a defenderte?",
        "5": "Y como Jesús no le respondía, el gobernador se quedó extrañado.",
        "6": "Durante la fiesta de la Pascua, Pilato tenía la costumbre de poner en libertad a alguno de los presos, el que el pueblo quisiera.",
        "7": "En ese tiempo estaba encarcelado un bandido muy famoso, que se llamaba Barrabás. Junto con otros había cometido un asesinato en un motín.",
        "8": "La gente fue a ver a Pilato y empezó a pedirle que dejara libre a un prisionero, como era su costumbre.",
        "9-10": "Y como Pilato sabía que los sacerdotes principales habían entregado a Jesús solo por envidia, preguntó a la gente: —¿Queréis que deje libre al rey de los judíos?",
        "11": "Pero los sacerdotes principales alborotaron a la gente para que pidiera la liberación de Barrabás.",
        "12": "Pilato volvió a preguntar: —¿Y qué queréis que haga con el hombre que llamáis el rey de los judíos? Y ellos gritaron:",
        "13": "—¡Crucifícalo!",
        "14": "Pilato les preguntó: —Decidme, ¿qué mal ha hecho este hombre? Pero la multitud gritó con más fuerza: —¡Crucifícalo!",
        "15": "Pilato quería quedar bien con la gente, así que dejó en libertad a Barrabás. Luego ordenó que azotaran a Jesús con un látigo y que lo crucificaran.",
        "16": "Los soldados romanos llevaron a Jesús al patio del cuartel y llamaron al resto de la tropa.",
        "17": "Luego le pusieron un manto de color rojo oscuro, y le colocaron en la cabeza una corona hecha con ramas de espinos.",
        "18": "Después comenzaron a burlarse de él y lo saludaban diciendo: —¡Viva el rey de los judíos!",
        "19": "Le golpeaban en la cabeza con una vara y le escupían, y arrodillándose delante de él le hacían reverencias.",
        "20": "Cuando se cansaron de burlarse de él, le quitaron el manto rojo y le pusieron su propia ropa. Después se lo llevaron para crucificarlo.",
        "21": "Los que llevaban a Jesús, encontraron en el camino a un hombre llamado Simón, que era de la ciudad de Cirene. Simón, que era padre de Alejandro y de Rufo, regresaba del campo y los soldados le obligaron a cargar con la cruz de Jesús.",
        "22": "Así llevaron a Jesús a un lugar llamado Gólgota, que quiere decir «La Calavera».",
        "23": "Allí le ofrecieron vino mezclado con mirra, para calmar sus dolores; pero Jesús no quiso beberlo.",
        "24-28": "Eran las nueve de la mañana cuando los soldados romanos crucificaron a Jesús en la cruz. Luego echaron a suerte su ropa. Además, colocaron un letrero para explicar por qué lo habían crucificado. El letrero decía: «El Rey de los judíos». Junto a Jesús crucificaron a dos bandidos, uno a su derecha y el otro a su izquierda.",
        "29": "La gente que pasaba por allí insultaba a Jesús y se burlaba de él, haciéndole muecas y diciéndole: —¡Eh! Tú dijiste que podías destruir el Templo y construirlo de nuevo en tres días.",
        "30": "¡Si tienes tanto poder, sálvate a ti mismo y baja de la cruz!",
        "31": "También los sacerdotes principales y los maestros de la Ley se burlaban de él comentando unos con otros: —Ha salvado a otros, pero no puede salvarse a sí mismo.",
        "32": "Dice que es el Mesías, el rey de Israel. ¡Pues que baje de la cruz y creeremos en él! También los bandidos que habían sido crucificados junto a Jesús lo insultaban.",
        "33": "El cielo se puso oscuro desde el mediodía hasta las tres de la tarde.",
        "34": "A esa hora, Jesús gritó con mucha fuerza: —«Eloí, Eloí, ¿lemá sabaqtaní?», que quiere decir: «Dios mío, Dios mío, ¿por qué me has abandonado?».",
        "35": "Algunos de los que estaban allí lo oyeron y dijeron: —Mirad, está llamando al profeta Elías.",
        "36": "Uno de ellos fue corriendo a buscar una esponja, la empapó con vinagre, la ató en el extremo de un palo largo, y se la acercó a Jesús para que bebiera. Entonces dijo: —Veamos a ver si Elías viene a bajarlo de la cruz.",
        "37": "Jesús lanzó un fuerte grito y murió.",
        "38": "En aquel momento, la cortina del Templo se partió en dos, de arriba abajo.",
        "39": "El oficial romano que estaba frente a Jesús, al ver cómo había muerto, exclamó: —En verdad este hombre era el Hijo de Dios.",
        "40": "Había allí muchas mujeres que miraban desde lejos. Entre ellas estaban María Magdalena, Salomé y María la madre de José y de Santiago el menor.",
        "41": "Ellas habían seguido y ayudado a Jesús en Galilea. Además, estaban allí muchas otras que habían acompañado a Jesús en su viaje a Jerusalén.",
        "42": "Ya era viernes por la tarde, y los judíos se estaban preparando para la celebración de aquel sábado.",
        "43": "Un hombre llamado José, del pueblo de Arimatea, no tuvo miedo de pedirle a Pilato el cuerpo de Jesús. José era un miembro muy importante de la Junta Suprema. Además, él también esperaba que el reinado de Dios llegara pronto.",
        "44": "Pilato se sorprendió mucho al oír que Jesús ya había muerto. Por eso, llamó al oficial romano para ver si era cierto y para averiguar cuándo había sucedido.",
        "45": "Cuando el oficial regresó con el informe, Pilato dio permiso para que entregaran a José el cuerpo de Jesús.",
        "46": "José compró entonces una sábana de tela muy fina y cara. Bajó a Jesús de la cruz, lo envolvió en la sábana y lo puso en una tumba que había mandado excavar en una gran roca. Luego cerró la tumba colocando una piedra redonda ante su entrada.",
        "47": "Mientras tanto, María Magdalena y María la madre de José, miraban dónde ponían el cuerpo de Jesús."
    },
    "16": {
        "1": "Pasado el sábado, María Magdalena, Salomé y María la madre de Santiago compraron perfumes para embalsamar el cuerpo de Jesús.",
        "2": "Así que, el primer día de la semana, cuando el sol apenas había salido, fueron a la tumba de Jesús.",
        "3-4": "Mientras caminaban, se decían unas a otras: —¿Quién quitará la piedra que tapa la entrada de la tumba? Pero, al mirar la tumba, vieron que la piedra ya no tapaba la entrada.",
        "5": "Cuando entraron, vieron que un joven vestido con una túnica blanca estaba sentado al lado derecho de la tumba. Ellas se asustaron,",
        "6": "pero el joven les dijo: —No os asustéis. Estáis buscando a Jesús, el de Nazaret, el que fue crucificado. No está aquí; ha resucitado. Mirad el lugar donde pusieron su cuerpo.",
        "7": "Y ahora, id a contar a sus discípulos y a Pedro que Jesús va delante de vosotros a Galilea. Allí podréis verlo, tal como os dijo antes de morir.",
        "8": "Las mujeres, temblando de miedo, huyeron de la tumba. Pero no dijeron nada a nadie en el camino porque estaban muy asustadas.",
        "9": "El primer día de la semana muy temprano, después de resucitar, Jesús se apareció a María Magdalena. Tiempo atrás, Jesús había expulsado de ella a siete demonios.",
        "10": "Mientras los discípulos estaban tristes y llorando por la muerte de Jesús, ella llegó y les contó que Jesús estaba vivo.",
        "11": "Pero no creyeron que Jesús estuviera vivo ni que ella misma lo hubiera visto.",
        "12": "Después Jesús se apareció a dos discípulos que iban por el campo.",
        "13": "Estos dos discípulos fueron y avisaron a los demás, pero tampoco les creyeron.",
        "14": "Luego, Jesús se apareció a los once discípulos mientras estaban comiendo. Les echó en cara su falta de fe y su terquedad por no haber creído a los que lo habían visto resucitado.",
        "15": "Jesús les dijo: —Id por todo el mundo y anunciad la buena noticia a todas las personas.",
        "16": "Los que crean en mí y se bauticen se salvarán. Pero a los que no crean en mí, yo los voy a rechazar.",
        "17": "Los que crean en mí podrán hacer en mi nombre cosas maravillosas tales como expulsar demonios, hablar idiomas nuevos y extraños,",
        "18": "agarrar serpientes o beber algo venenoso, sin que nada les pase. Además, pondrán las manos sobre los enfermos y los curarán.",
        "19": "Cuando el Señor Jesús terminó de hablar con sus discípulos, subió al cielo y se sentó en el lugar de honor, al lado derecho de Dios.",
        "20": "Y los discípulos salieron a anunciar por todas partes la buena noticia del reino. El Señor Jesús los acompañaba y los ayudaba por medio de señales milagrosas, demostrando así que los discípulos predicaban el mensaje verdadero. Amén."
    }
}