{
    "1": {
        "1-4": "Muy distinguido amigo Teófilo: Como sabes, muchos se han puesto a escribir informes acerca de las cosas que han pasado entre nosotros. Las escribieron tal como nos las contaron quienes estuvieron con Jesús desde el principio y recibieron de Jesús el encargo de anunciar su mensaje. Yo también he estudiado con mucho cuidado todo lo sucedido y creo conveniente ponerlo por escrito, tal y como sucedió. Así podrás saber si te han contado la verdad.",
        "5": "Zacarías fue un sacerdote que vivió cuando Herodes el Grande era rey de los judíos. Prestaba servicio en el Templo con el grupo del sacerdote Abías. Su mujer se llamaba Elisabet y era descendiente del sacerdote Aarón.",
        "6": "Elisabet y Zacarías eran muy buenos y obedecían todos los mandamientos de Dios.",
        "7": "No tenían hijos, porque Elisabet no podía quedar embarazada y, además, los dos eran muy viejos.",
        "8": "Cierto día, le tocó al grupo de sacerdotes de Zacarías el turno de servir a Dios en el Templo.",
        "9": "Los sacerdotes acostumbraban echar a suertes quien del grupo entraría al Templo de Dios a quemar incienso en el altar. Esta vez le tocó a Zacarías entrar a quemar el incienso;",
        "10": "mientras el sacerdote ofrecía el incienso, el pueblo se quedaba fuera orando.",
        "11": "De pronto, un ángel de Dios se le apareció a Zacarías al lado derecho del altar.",
        "12": "Cuando Zacarías vio al ángel, tuvo mucho miedo y no supo qué hacer.",
        "13": "Pero el ángel le dijo: —¡No tengas miedo, Zacarías! Dios ha escuchado tus oraciones. Tu mujer Elisabet tendrá un hijo, y lo llamarás Juan.",
        "14": "Su nacimiento te va a hacer muy feliz, y muchos otros también se alegrarán.",
        "15": "Tu hijo va a ser muy importante ante Dios. No beberá vino ni cualquier otro licor, y el Espíritu Santo estará con él desde antes de que nazca.",
        "16": "Este niño hará que muchos en Israel dejen de hacer el mal y se conviertan al Señor, su Dios.",
        "17": "Llegará antes que el Mesías, con el mismo poder y el mismo espíritu que antes tuvo el profeta Elías. Su mensaje hará que los padres se reconcilien con sus hijos, y que los rebeldes se vuelvan obedientes para preparar así al Señor un pueblo que lo reciba como es debido.",
        "18": "Zacarías dijo al ángel: —Pero mi mujer y yo somos ya muy viejos. ¿Cómo sabré que todo pasará tal como dices?",
        "19": "El ángel le respondió: —Yo soy Gabriel, ayudante especial de Dios. Él me envió a darte esta buena noticia.",
        "20": "Pero como no has creído que lo que te he dicho se cumplirá en su momento, no vas a poder hablar hasta que suceda lo que te he dicho.",
        "21": "Toda la gente estaba fuera, esperando a Zacarías, y se preguntaba por qué tardaba tanto en salir del Templo.",
        "22": "Cuando Zacarías salió, no podía hablar y solo hacía señas con las manos. Entonces la gente comprendió que Zacarías había tenido una visión.",
        "23": "Al terminar su turno en el Templo, Zacarías regresó a su casa.",
        "24": "Poco tiempo después, su mujer quedó embarazada y durante cinco meses no salió de casa, pues pensaba:",
        "25": "«¡Dios ha hecho esto conmigo para que la gente ya no me desprecie!».",
        "26": "Elisabet ya estaba en el sexto mes de embarazo cuando Dios mandó al ángel Gabriel a Nazaret, un pueblo de la región de Galilea.",
        "27": "Llevaba un mensaje para una joven llamada María. Ella estaba comprometida para casarse con José, que era descendiente del rey David.",
        "28": "El ángel entró al lugar donde estaba María, la saludó y le dijo: —¡Alégrate, pues Dios te ha bendecido de manera especial! El Señor está contigo.",
        "29": "María se sorprendió mucho al oír aquel saludo, y se preguntaba qué significado tendría.",
        "30": "Entonces el ángel le dijo: —No tengas miedo, María, porque Dios te ha concedido su gracia.",
        "31": "Vas a quedar embarazada y tendrás un hijo, a quien pondrás por nombre Jesús.",
        "32": "Este niño llegará a ser muy importante, y le llamarán «Hijo del Dios altísimo». Dios lo hará rey, como hizo con su antepasado David;",
        "33": "gobernará a la nación de Israel para siempre, y su reinado no terminará nunca.",
        "34": "María preguntó al ángel: —¿Cómo pasará esto, si no tengo relaciones sexuales con ningún hombre?",
        "35": "El ángel le contestó: —El Espíritu Santo vendrá sobre ti; el Dios altísimo te envolverá con su poder. Por eso, el niño que ha de nacer vivirá completamente dedicado a Dios y será llamado «Hijo de Dios».",
        "36": "Mira, tu prima Elisabet, aunque ya es muy vieja, también va a tener un hijo. La gente pensaba que ella nunca podría tener hijos, pero hace ya seis meses que está embarazada.",
        "37": "Eso demuestra que para Dios todo es posible.",
        "38": "María respondió: —Yo soy la esclava del Señor. Que suceda todo tal como me lo has dicho. Y el ángel se fue.",
        "39": "A los pocos días, María fue de prisa a un pueblo de la región montañosa de Judea.",
        "40": "Entró en la casa de Zacarías y saludó a Elisabet.",
        "41": "Cuando Elisabet oyó el saludo, el niño saltó de alegría dentro de ella. Elisabet, llena del Espíritu Santo,",
        "42": "dijo en voz alta a María: —¡Dios te ha bendecido más que a cualquier otra mujer! Y también ha bendecido al hijo que vas a tener.",
        "43": "¿Cómo es posible que hayas venido a visitarme, tú que eres la madre de mi Señor?",
        "44": "Tan pronto como oí tu saludo, el niño saltó de alegría dentro de mí.",
        "45": "¡Dios te ha bendecido porque has creído que se cumplirán sus promesas!",
        "46": "María respondió: —¡Le doy gracias a Dios con todo mi corazón,",
        "47": "y estoy alegre porque él es mi Salvador!",
        "48": "Dios tiene especial cuidado de mí, su humilde esclava. Desde ahora todos me dirán: «¡María, Dios te ha bendecido!».",
        "49": "El Dios todopoderoso ha hecho grandes cosas conmigo. ¡Su nombre es santo!",
        "50": "Él tiene siempre misericordia con aquellos que le honran.",
        "51": "Dios actúa con poder contra los soberbios y hace huir a los orgullosos.",
        "52": "Derriba a los poderosos de sus tronos y da poder a los pobres.",
        "53": "Llena de cosas buenas a los hambrientos, pero despide a los ricos con las manos vacías.",
        "54": "Nunca dejó de cuidar a los israelitas, sus servidores, y fue siempre bondadoso con ellos.",
        "55": "Así lo prometió a nuestros antepasados, a Abrahán y a sus descendientes, para siempre.",
        "56": "María se quedó tres meses con Elisabet. Después, regresó a su casa.",
        "57": "Cuando se cumplió el tiempo de que Elisabet diera a luz, tuvo un hijo.",
        "58": "Al enterarse, sus vecinos y familiares comprobaron que Dios había sido muy bondadoso con ella y acudieron a felicitarla.",
        "59": "A los ocho días, vinieron a circuncidar al niño. Los que estaban allí querían ponerle Zacarías, que era el nombre de su padre.",
        "60": "Pero Elisabet dijo: —¡No! Su nombre será Juan.",
        "61": "Ellos le dijeron: —Ningún familiar tuyo se llama así.",
        "62": "Y le preguntaron por señas a Zacarías cómo quería llamar al niño.",
        "63": "Zacarías pidió una tabla y escribió: «Su nombre es Juan». Todos quedaron sorprendidos.",
        "64": "En ese mismo momento, Zacarías empezó a hablar alabando a Dios.",
        "65": "Todos los vecinos se quedaron impresionados, y en toda la región montañosa de Judea no se hablaba de otra cosa.",
        "66": "Los que oían hablar de lo sucedido se preguntaban: «¿Qué será de este niño cuando crezca?». Porque todos sabían que Dios estaba con él.",
        "67": "Zacarías, el padre de Juan, quedó lleno del Espíritu Santo y pronunció este mensaje:",
        "68": "¡Bendito sea el Señor, Dios de Israel porque ha venido a liberar a su pueblo!",
        "69": "Nos ha dado un salvador muy poderoso, descendiente del rey David, su siervo.",
        "70": "Así Dios lo había prometido desde hacía mucho tiempo, por medio de sus santos profetas.",
        "71": "Dios dijo que nos libraría de nuestros enemigos y de todos aquellos que nos odian.",
        "72": "Dijo también que sería bondadoso con su pueblo y que cumpliría el pacto que hizo con él.",
        "73": "Así se lo juró a nuestro antepasado Abrahán,",
        "74": "prometiéndole que nos salvaría de nuestros enemigos para que pudiéramos servirle sin ninguna clase de temor.",
        "75": "De esta manera viviremos solo para él practicando el bien todos los días de nuestra vida.",
        "76": "Y tú, hijo mío, serás llamado: «Profeta del Dios altísimo». Tú irás delante del Mesías, preparando a la gente para su llegada.",
        "77": "Anunciarás a su pueblo que ya tiene salvación, pues Dios perdona sus pecados.",
        "78": "Dios nos ama tanto, que desde el cielo nos envía un Salvador, como si fuera el sol de un nuevo día.",
        "79": "Él salvará a los que viven en peligro de muerte. Será como una luz que alumbra en la oscuridad y dirigirá nuestros pasos por caminos de paz.",
        "80": "El niño Juan crecía en estatura y se hacía fuerte espiritualmente. Vivió en el desierto hasta el día en que Dios le mandó proclamar su mensaje al pueblo de Israel."
    },
    "2": {
        "1": "Por aquellos días, Augusto, emperador de Roma, mandó hacer un censo, es decir, una lista de toda la gente que vivía en el Imperio romano.",
        "2": "En ese tiempo Quirinio era el gobernador de Siria, y fue el responsable de hacer este primer censo en la región de Palestina.",
        "3": "Todos tenían que ir al lugar del que era su familia, para registrar sus nombres en la lista del censo.",
        "4": "José era descendiente de David. Y como vivía en Nazaret, en la región de Galilea, tuvo que ir a Belén, la ciudad donde había nacido David y que se encontraba en el territorio de Judea.",
        "5": "Tenía que registrarse allí juntamente con María, su mujer, que estaba embarazada.",
        "6": "Mientras estaban en Belén, a María le llegó la hora de dar a luz a",
        "7": "su primer hijo. Como no encontraron un lugar apropiado para pasar la noche, tuvieron que quedarse en un establo. Cuando el niño nació, María lo envolvió en pañales y lo acostó en un pesebre.",
        "8": "Esa misma noche, unos pastores estaban cuidando sus ovejas cerca de Belén.",
        "9": "De pronto, un ángel de Dios se les apareció, y la gloria de Dios brilló alrededor de ellos. Los pastores se asustaron mucho,",
        "10": "pero el ángel les dijo: —No tengáis miedo. Os traigo una buena noticia que será de gran alegría para todo el pueblo:",
        "11": "¡Vuestro Salvador acaba de nacer en Belén, la ciudad de David! ¡Es el Mesías, el Señor!",
        "12": "Lo reconoceréis porque está acostado en un pesebre, envuelto en pañales.",
        "13": "De pronto, muchos ángeles aparecieron en el cielo y alababan a Dios cantando:",
        "14": "—¡Gloria a Dios en el cielo, y paz en la tierra para todos los que Dios ama!",
        "15": "Después de que los ángeles volvieron al cielo, los pastores se dijeron unos a otros: —¡Vayamos corriendo a Belén para ver eso que ha sucedido y que Dios nos ha anunciado!",
        "16": "Los pastores fueron de prisa y encontraron a María, a José y al niño acostado en el pesebre.",
        "17": "Luego salieron y contaron lo que el ángel les había dicho acerca del niño.",
        "18": "Y todos los que escuchaban lo que decían los pastores quedaban admirados al oírlo.",
        "19": "María guardaba todas estas cosas en su corazón y no dejaba de pensar en ellas.",
        "20": "Finalmente, los pastores regresaron a cuidar sus ovejas. Por el camino iban alabando a Dios y dándole gracias por lo que habían visto y oído. Todo había pasado tal y como el ángel les había dicho.",
        "21": "Cuando Jesús cumplió ocho días, lo circuncidaron y le pusieron por nombre Jesús. Es el nombre que le dio el ángel cuando anunció a María que iba a tener un hijo.",
        "22": "Cuarenta días después de que naciera Jesús, sus padres lo llevaron al Templo de Jerusalén para presentarlo delante de Dios.",
        "23": "Así lo ordenaba la ley que dio Moisés: «Cuando el primer niño que nace es un varón, hay que dedicárselo a Dios».",
        "24": "La ley también decía que se debían presentar, como ofrenda a Dios, dos pichones de paloma o dos tórtolas.",
        "25": "En ese tiempo vivía en Jerusalén un hombre llamado Simeón, que obedecía a Dios y era muy piadoso. Vivía esperando que Dios libertara al pueblo de Israel. El Espíritu Santo estaba con Simeón,",
        "26": "y le había dicho que no iba a morir sin ver antes al Mesías que Dios les había prometido.",
        "27": "Ese día, el Espíritu Santo ordenó a Simeón que fuera al Templo. Cuando los padres de Jesús entraron en el Templo con el niño, para cumplir lo que mandaba la ley,",
        "28": "Simeón lo tomó en sus brazos y alabó a Dios diciendo:",
        "29": "Ahora, Dios mío, ya puedo morir en paz. Has cumplido tu promesa",
        "30": "y con mis propios ojos he visto al Salvador.",
        "31": "Tú lo has presentado ante todos los pueblos",
        "32": "como luz que alumbrará a todas las naciones; y será la honra de tu pueblo Israel.",
        "33": "José y María quedaron maravillados por las cosas que Simeón decía del niño.",
        "34": "Simeón los bendijo, y dijo a María, su madre: —Dios ha enviado a este niño para que muchos en Israel se salven y otros se condenen. Él será también una señal que muchos rechazarán,",
        "35": "y de ese modo pondrá de manifiesto lo que realmente piensa cada uno. Y a ti, María, esto te hará sufrir como si una espada te atravesara el corazón.",
        "36": "En el Templo estaba también una mujer muy anciana, que era profetisa. Se llamaba Ana, era hija de Penuel y pertenecía a la tribu de Aser. Cuando Ana era joven, estuvo casada durante siete años;",
        "37": "ahora era viuda y tenía ochenta y cuatro años. Se pasaba noche y día en el Templo ayunando, orando y adorando a Dios.",
        "38": "Cuando Simeón terminó de hablar, Ana se acercó y comenzó a alabar a Dios y a hablar acerca de aquel niño a todos los que esperaban que Dios liberara a Jerusalén.",
        "39": "Después de cumplir con todo lo que mandaba la ley de Dios, José y María volvieron a su pueblo Nazaret, en la región de Galilea.",
        "40": "El niño Jesús crecía en estatura y se iba fortaleciendo. Estaba lleno de sabiduría, y Dios estaba muy contento con él.",
        "41": "José y María iban todos los años a la ciudad de Jerusalén para celebrar la fiesta de la Pascua.",
        "42": "Cuando Jesús cumplió doce años, subieron a Jerusalén según tenían por costumbre y Jesús los acompañó.",
        "43": "Al terminar los días de la fiesta, sus padres regresaron a su casa; pero, sin que ellos se dieran cuenta, Jesús se quedó en Jerusalén.",
        "44": "José y María caminaron un día entero, pensando que Jesús iba entre los compañeros de viaje. Después lo buscaron entre los familiares y conocidos,",
        "45": "pero no lo encontraron. Entonces volvieron a Jerusalén para buscarlo.",
        "46": "Al día siguiente encontraron a Jesús en el Templo, en medio de los maestros de la Ley. Él los escuchaba con atención y les hacía preguntas.",
        "47": "Todos estaban admirados de su inteligencia y de las respuestas que daba a las preguntas que le hacían.",
        "48": "Sus padres se sorprendieron al verlo, y su madre le dijo: —¡Hijo! ¿Por qué nos has hecho esto? Tu padre y yo hemos estado muy preocupados buscándote.",
        "49": "Pero Jesús les respondió: —¿Y por qué me buscabais? ¿No sabíais que yo debo ocuparme de las cosas de mi Padre?",
        "50": "Ellos no entendieron lo que quiso decirles.",
        "51": "Entonces Jesús volvió con sus padres a Nazaret, y les obedecía en todo. Su madre pensaba mucho en todo lo que había pasado.",
        "52": "Mientras tanto, Jesús seguía creciendo con la edad en sabiduría y gozaba del favor de Dios y de la estima de la gente. Dios y toda la gente del pueblo estaban muy contentos con él, y lo querían mucho."
    },
    "3": {
        "1-2": "Juan el Bautista, el hijo de Zacarías, vivía en el desierto. Dios le habló allí, en el desierto, cuando Tiberio llevaba ya quince años siendo el emperador romano, y Poncio Pilato era el gobernador de la región de Judea. En ese tiempo Herodes Antipas gobernaba en la región de Galilea mientras su hermano Filipo gobernaba en las regiones de Iturea y Troconítida, y Lisanias gobernaba en la región de Abilene. Anás y Caifás eran los jefes de los sacerdotes del pueblo judío.",
        "3": "Juan recorría la región cercana al río Jordán pidiendo a la gente que se convirtiera y se bautizara para obtener el perdón de los pecados.",
        "4": "Así lo había dejado escrito mucho tiempo atrás el profeta Isaías: Alguien grita en el desierto: «Preparad el camino para el Señor. ¡Abridle un sendero llano!",
        "5": "Rellenad los valles, y nivelad las montañas Enderezad los caminos torcidos.",
        "6": "¡Todo el mundo verá al Salvador que Dios envía!».",
        "7": "Muchos venían para que Juan los bautizara, y él les decía: —¡Sois como víboras! ¿Creéis que vais a escapar del castigo que Dios os va a enviar?",
        "8": "Mostrad con vuestra conducta que realmente habéis dejado de pecar. No penséis que solo por ser descendientes de Abrahán os vais a salvar. Si Dios así lo quiere, hasta estas piedras las puede convertir en descendientes de Abrahán.",
        "9": "Cuando un árbol no produce buenos frutos, su dueño lo corta de raíz y lo quema. Pues bien, Dios ya está listo para destruir a los que no produzcan buenos frutos.",
        "10": "La gente le preguntaba: —¿Qué podemos hacer para salvarnos?",
        "11": "Él les respondía: —El que tenga dos mantos, comparta uno con quien no tenga qué ponerse. El que tenga comida, que la comparta con quien no tenga qué comer.",
        "12": "Vinieron también unos cobradores de impuestos para que los bautizara y preguntaron a Juan: —Maestro, ¿qué podemos hacer para salvarnos?",
        "13": "Juan les contestó: —No le cobréis a la gente más dinero del que debe pagar.",
        "14": "Unos soldados preguntaron: —Y nosotros ¿qué debemos hacer? Juan les contestó: —No utilicéis la violencia para exigir dinero, no oprimáis injustamente a nadie y contentaos con vuestro salario.",
        "15": "Todos se admiraban y querían saber si Juan era el Mesías que esperaban.",
        "16": "Pero Juan les respondió: —Yo os bautizo con agua, pero hay alguien que viene después de mí, y que es más poderoso que yo. Él os bautizará con Espíritu Santo y con fuego. ¡Yo ni siquiera merezco desatar las correas de sus sandalias!",
        "17": "El que viene después de mí separará a los buenos de los malos. A los buenos los pondrá a salvo, y a los malos los echará en un fuego que nunca se apaga.",
        "18": "De esta y de otras muchas maneras, Juan anunciaba la buena noticia a la gente.",
        "19": "Además, reprendió a Herodes Antipas tanto porque vivía con Herodías, la mujer de su hermano Filipo, como por las demás cosas malas que había hecho.",
        "20": "Herodes llevó al colmo su maldad metiendo a Juan en la cárcel.",
        "21": "Un día en que se bautizó mucha gente, vino Jesús y también se bautizó. Mientras Jesús oraba, el cielo se abrió",
        "22": "y el Espíritu Santo bajó sobre él en forma de paloma. Luego se oyó una voz que desde el cielo decía: —Tú eres mi Hijo amado y estoy muy contento contigo.",
        "23": "Jesús comenzó a predicar cuando tenía unos treinta años y todos creían que era hijo de José. Esta es la lista de sus antepasados: José, Elí,",
        "24": "Matat, Leví, Melquí, Janay, José,",
        "25": "Matatías, Amós, Naún, Eslí, Nagay,",
        "26": "Maat, Matatías, Semeín, Josec, Yodá,",
        "27": "Joanán, Resá, Zorobabel, Salatiel, Nerí,",
        "28": "Meljí, Addí, Kosán, Elmadán, Er,",
        "29": "Jesús, Eliezer, Jorín, Matat,",
        "30": "Leví, Simeón, Judá, José, Jonán, Eliakín,",
        "31": "Meleá, Mená, Matazá, Natán,",
        "32": "David, Jesé, Obed, Booz, Salá, Naasón,",
        "33": "Aminadab, Admín, Arní, Esrón, Fares, Judá,",
        "34": "Jacob, Isaac, Abrahán, Tara, Nacor,",
        "35": "Seruc, Ragaú, Fálec, Eber, Salá,",
        "36": "Cainán, Arfaxad, Sem, Noé, Lámec,",
        "37": "Matusalén, Enoc, Jarad, Maleleel, Cainán,",
        "38": "Enós, Set, Adán y Dios."
    },
    "4": {
        "1": "Jesús, lleno del Espíritu Santo, volvió del río Jordán, y el mismo Espíritu lo guio al desierto.",
        "2": "Allí, durante cuarenta días, el diablo trató de hacerlo caer en sus trampas. Jesús no comió nada en todo ese tiempo. Cuando pasaron los cuarenta días, Jesús sintió hambre.",
        "3": "Entonces el diablo le dijo: —Si de verdad eres el Hijo de Dios, ordena que estas piedras se conviertan en pan.",
        "4": "Jesús le contestó: —Las Escrituras dicen: «No solo de pan vive el ser humano».",
        "5": "Después el diablo llevó a Jesús a un lugar alto. Desde allí le mostró en un momento todos los países más ricos y poderosos del mundo,",
        "6": "y le dijo: —Todos estos países me los dieron a mí, y puedo dárselos a quien yo quiera.",
        "7": "Yo te haré dueño de todos ellos, si te arrodillas delante de mí y me adoras.",
        "8": "Jesús le respondió: —Las Escrituras dicen: «Adorarás al Señor tu Dios, y solo a él servirás».",
        "9": "Finalmente, el diablo llevó a Jesús a la ciudad de Jerusalén, a la parte más alta del Templo, y le dijo: —Si de verdad eres el Hijo de Dios, tírate abajo desde aquí,",
        "10": "pues las Escrituras dicen: Dios mandará a sus ángeles para que te cuiden.",
        "11": "Ellos te sostendrán para que no te lastimes los pies contra ninguna piedra.",
        "12": "Jesús le contestó: —Las Escrituras también dicen: «Nunca trates de poner a prueba al Señor tu Dios».",
        "13": "El diablo le puso a Jesús todas las trampas posibles, y como ya no encontró más qué decir, se alejó por algún tiempo.",
        "14-15": "Jesús regresó a la región de Galilea lleno del poder del Espíritu de Dios. Iba de lugar en lugar enseñando en las sinagogas, y todas las personas hablaban bien de él. Pronto llegó a ser muy conocido en toda la región.",
        "16": "Después volvió a Nazaret, el pueblo donde había crecido. Un sábado, como era su costumbre, fue a la sinagoga. Cuando se levantó a leer las Escrituras,",
        "17": "le dieron el libro del profeta Isaías. Jesús lo abrió y leyó:",
        "18": "El Espíritu de Dios está sobre mí, porque me ha elegido para dar buenas noticias a los pobres. Dios me ha enviado a anunciar libertad a los prisioneros, a devolver la vista a los ciegos, a rescatar a los que son maltratados",
        "19": "y a proclamar un año en que Dios nos concederá su gracia.",
        "20": "Jesús cerró el libro, lo devolvió al ayudante de la sinagoga y se sentó. Todos los que estaban en la sinagoga se quedaron mirándolo.",
        "21": "Entonces Jesús les dijo: —Hoy se ha cumplido esta Escritura que habéis oído.",
        "22": "Todos hablaban bien de Jesús, pues se admiraban de las palabras tan bellas que había pronunciado. La gente preguntaba: —¿No es este el hijo de José?",
        "23": "Jesús les dijo: —Sin duda me recordaréis este dicho: «¡Médico, primero cúrate a ti mismo!». Vosotros conocéis todo lo que he hecho en Cafarnaún, y por eso ahora me pedís que haga aquí lo mismo.",
        "24": "Pero os aseguro que ningún profeta es bien recibido en su propio pueblo.",
        "25": "Hace muchos años, cuando aún vivía el profeta Elías, no llovió en tres años y medio, y la gente se moría de hambre. En Israel había muchas viudas;",
        "26": "sin embargo, a ninguna de ellas envió Dios a Elías para que las ayudase. El profeta solo ayudó a una viuda del pueblo de Sarepta, cerca de la ciudad de Sidón.",
        "27": "Y también había en Israel en tiempos del profeta Eliseo muchas personas enfermas de lepra, pero el profeta curó solo a Naamán, que era del país de Siria.",
        "28": "Al oír eso, los que estaban en la sinagoga se enfadaron muchísimo.",
        "29": "Entonces sacaron de allí a Jesús y lo llevaron hasta lo alto del monte donde estaba asentado el pueblo, con la intención de arrojarlo por el precipicio.",
        "30": "Pero Jesús se abrió paso entre ellos, y se fue de allí.",
        "31": "Jesús se fue a la ciudad de Cafarnaún, en la región de Galilea, y allí los sábados enseñaba a la gente.",
        "32": "Todos estaban admirados de sus enseñanzas, porque les hablaba con autoridad.",
        "33": "En la sinagoga había un hombre que tenía un espíritu malo. El espíritu gritó a Jesús:",
        "34": "—¡Jesús de Nazaret! ¿Qué tenemos que ver contigo? ¿Acaso vienes a destruirnos? Yo sé quién eres tú. ¡Eres el Hijo de Dios!",
        "35": "Jesús reprendió al espíritu malo y le dijo: —¡Cállate y sal de este hombre! El espíritu malo lanzó al hombre al suelo, delante de todos, y salió de él sin hacerle daño.",
        "36": "La gente se asombró mucho y decía: —¿Qué clase de poder tiene este hombre? Da órdenes con autoridad y con poder a los espíritus malos pidiéndoles que salgan, y ellos le obedecen.",
        "37": "Y Jesús se iba haciendo famoso por toda aquella región.",
        "38": "Jesús salió de la sinagoga y fue a casa de Simón. Cuando entró en la casa, le contaron que la suegra de Simón estaba enferma, con mucha fiebre, y le pidieron que la curase.",
        "39": "Jesús se inclinó hacia ella y ordenó a la fiebre que desapareciera. La fiebre se le quitó, y la suegra de Simón se levantó y dio de comer a los que estaban en la casa.",
        "40": "Al anochecer, cuando el sol ya se había puesto, la gente llevó a Jesús muchas personas con diferentes enfermedades. Jesús puso sus manos sobre los enfermos y los curó.",
        "41": "Los demonios que salían de la gente gritaban: —¡Tú eres el Hijo de Dios! Pero Jesús reprendía a los demonios y no los dejaba hablar, porque ellos sabían que él era el Mesías.",
        "42": "Al amanecer, Jesús salió de la ciudad y fue a un lugar solitario. Sin embargo, la gente lo buscaba y cuando dieron con él le pedían que no se fuera de allí.",
        "43": "Pero Jesús les dijo: —Dios me ha enviado a anunciar a todos la buena noticia de su reino. Por eso debo ir a otros lugares.",
        "44": "Así que Jesús iba proclamando el mensaje por las sinagogas de Judea."
    },
    "5": {
        "1": "Una vez, Jesús estaba a la orilla del lago de Galilea y la gente se amontonaba alrededor de él para escuchar el mensaje de Dios.",
        "2": "Jesús vio dos barcas en la playa. Estaban vacías porque los pescadores estaban lavando sus redes.",
        "3": "Una de esas barcas era de Simón Pedro. Jesús subió a ella y le pidió a Pedro que la alejara un poco de la orilla. Luego se sentó en la barca, y desde allí comenzó a enseñar a la gente.",
        "4": "Cuando Jesús terminó de enseñarles, le dijo a Pedro: —Lleva la barca al centro del lago y lanza las redes para pescar.",
        "5": "Pedro respondió: —Maestro, toda la noche hemos estado trabajando muy duro y no hemos pescado nada. Pero, si tú lo mandas, voy a echar las redes.",
        "6": "Hicieron lo que Jesús les dijo, y fueron tantos los peces que recogieron, que las redes estaban a punto de romperse.",
        "7": "Entonces hicieron señas a los compañeros de la otra barca para que fueran enseguida a ayudarles. Vinieron y llenaron de peces las dos barcas hasta el punto de que casi se hundían.",
        "8": "Al ver esto, Pedro se arrodilló delante de Jesús y le dijo: —¡Señor, apártate de mí, porque soy un pecador!",
        "9": "Y es que Pedro y sus compañeros estaban asombrados por la gran pesca que habían hecho.",
        "10": "Y también lo estaban Santiago y Juan, los hijos de Zebedeo, que acompañaban a Pedro. Pero Jesús dijo a Pedro: —No tengas miedo. De hoy en adelante, en lugar de pescar peces, voy a enseñarte a ganar seguidores para mí.",
        "11": "Luego llevaron las barcas a la orilla, lo dejaron todo y se fueron con Jesús.",
        "12": "Estaba Jesús en un pueblo donde había un hombre enfermo de lepra. Al ver a Jesús, el leproso se inclinó hasta tocar el suelo con la frente y le suplicó: —Señor, yo sé que tú puedes curarme. ¿Quieres hacerlo?",
        "13": "Jesús extendió la mano, tocó al enfermo y le dijo: —¡Quiero! ¡Queda sano! De inmediato, el hombre quedó completamente curado.",
        "14": "Después, Jesús le dijo: —No le digas a nadie lo que ha sucedido. Vete a ver al sacerdote y lleva la ofrenda que Moisés ordenó; así los sacerdotes serán testigos de que ya no tienes esa enfermedad.",
        "15": "Jesús se hacía cada vez más famoso. Mucha gente se reunía para escuchar su mensaje, y otros venían para que él los curara.",
        "16": "Pero Jesús siempre buscaba un lugar para estar solo y orar.",
        "17": "En cierta ocasión, Jesús estaba enseñando en una casa. Allí estaban sentados algunos fariseos y algunos maestros de la Ley. Habían venido de todos los pueblos de Galilea, de Judea, y de la ciudad de Jerusalén, para oír a Jesús. Y como Jesús tenía el poder de Dios para curar enfermos,",
        "18": "llegaron unas personas con una camilla, en la que llevaban a un hombre paralítico y querían ponerlo delante de Jesús,",
        "19": "pero no podían entrar en la casa porque en la entrada había mucha gente. Entonces subieron al techo y abrieron allí un agujero. Por allí le bajaron en la camilla, y lo pusieron en medio, delante de Jesús.",
        "20": "Cuando Jesús vio la fe que aquellos hombres tenían en él, dijo al enfermo: —¡Amigo, te perdono tus pecados!",
        "21": "Los maestros de la Ley y los fariseos pensaron: «¿Quién es este que dice tales barbaridades? ¡Solo Dios puede perdonar pecados!».",
        "22": "Jesús se dio cuenta de lo que estaban pensando, y les preguntó: —¿Por qué tenéis esos pensamientos?",
        "23": "Decidme: ¿qué es más fácil: perdonarle los pecados o decirle: «levántate y ponte a caminar»?",
        "24": "Pues voy a demostraros que yo, el Hijo del hombre, tengo autoridad aquí en la tierra para perdonar pecados. Entonces le dijo al paralítico: —Levántate, toma tu camilla y vete a tu casa.",
        "25": "En ese mismo instante, y ante la mirada de todos, el hombre se levantó, tomó la camilla y se fue a su casa alabando a Dios.",
        "26": "Todos quedaron admirados y llenos de temor comenzaron a alabar a Dios diciendo: —¡Qué cosas tan maravillosas hemos visto hoy!",
        "27": "Después de esto, Jesús se fue de aquel lugar. En el camino vio a un hombre llamado Leví, que estaba sentado en lugar donde se cobran los impuestos para el gobierno de Roma. Jesús le dijo: —Sígueme.",
        "28": "Leví se levantó, dejó todo lo que tenía, y lo siguió.",
        "29": "Ese mismo día, Leví ofreció en su casa una gran fiesta en honor de Jesús. Allí estaban comiendo muchos cobradores de impuestos y otras personas.",
        "30": "Algunos fariseos y maestros de la Ley comenzaron a murmurar de los discípulos de Jesús, y les dijeron: —¿Por qué coméis con los cobradores de impuestos y con toda esta gente de mala fama?",
        "31": "Jesús les respondió: —Los que necesitan del médico son los enfermos, no los que están sanos.",
        "32": "Yo no he venido a llamar a los que ya son buenos, sino a los pecadores para que se conviertan a Dios.",
        "33": "Algunas personas le dijeron a Jesús: —Los discípulos de Juan el Bautista y los seguidores de los fariseos siempre dedican tiempo para ayunar y para orar. Tus discípulos, en cambio, nunca dejan de comer y de beber.",
        "34": "Jesús les respondió: —Los invitados a una boda no ayunan mientras el novio está con ellos.",
        "35": "Pero llegará el momento en que se lleven al novio, y entonces los invitados ayunarán.",
        "36": "Jesús también les puso este ejemplo: —Si un vestido viejo se rompe, nadie corta un pedazo de tela nueva para remendarlo. Si lo hace, echa a perder el vestido nuevo. Además, el remiendo nuevo no le quedará bien al vestido viejo.",
        "37": "Tampoco se echa vino nuevo en recipientes viejos porque, cuando el vino nuevo fermente, hará que reviente el cuero viejo. Entonces se echará a perder el vino, y los recipientes se estropearán.",
        "38": "Por eso, hay que echar vino nuevo en recipientes de cuero nuevo.",
        "39": "Además, si una persona prueba el vino añejo, ya no quiere beber vino nuevo, porque habrá aprendido que el añejo es mejor."
    },
    "6": {
        "1": "Un sábado, Jesús y sus discípulos caminaban por un campo sembrado de trigo. Los discípulos comenzaron a cortar espigas y a desgranarlas con las manos, para comer el trigo.",
        "2": "Algunos fariseos vieron a los discípulos hacer esto, y dijeron: —¿Por qué hacéis lo que está prohibido hacer en sábado?",
        "3": "Jesús les respondió: —¿No habéis leído en las Escrituras lo que hizo el rey David cuando él y sus compañeros sintieron hambre?",
        "4": "Entraron en la casa de Dios, tomaron el pan sagrado que solo los sacerdotes tenían permiso para comer, y comieron él y sus compañeros.",
        "5": "Y Jesús añadió: el Hijo del hombre, es quien decide lo que puede hacerse y lo que no puede hacerse en sábado.",
        "6": "Otro sábado, Jesús fue a la sinagoga para enseñar. Allí estaba un hombre que tenía atrofiada la mano derecha.",
        "7": "Los fariseos y los maestros de la Ley estaban vigilando a Jesús para ver si curaba la mano de aquel hombre. Si lo hacía, podrían acusarlo de trabajar en sábado.",
        "8": "Jesús se dio cuenta de lo que ellos estaban pensando; entonces llamó al hombre que no podía mover la mano y le dijo: —Levántate, y ponte de pie en medio de todos. El hombre se levantó y se puso en el centro.",
        "9": "Luego Jesús dijo a todos los que estaban allí: —Voy a haceros una pregunta: ¿Qué es correcto hacer en sábado?, ¿el bien o el mal?, ¿salvar una vida o destruirla?",
        "10": "Y después de mirar a todos, Jesús le dijo al hombre: —Extiende la mano. El hombre la extendió, y la mano quedó sana.",
        "11": "Pero aquellos hombres se llenaron de rabia y comenzaron a hacer planes contra Jesús.",
        "12": "En aquellos días, Jesús subió a un monte para orar. Allí pasó toda la noche hablando con Dios.",
        "13": "Al día siguiente, reunió a sus seguidores y entre ellos eligió a doce a quienes llamó apóstoles:",
        "14": "Simón, a quien llamó Pedro, y su hermano Andrés; Santiago, Juan, Felipe, Bartolomé,",
        "15": "Mateo y Tomás; Santiago, hijo de Alfeo, y Simón, que era miembro del partido de los celotes;",
        "16": "Judas hijo de Santiago, y Judas Iscariote, el que después traicionó a Jesús.",
        "17": "Jesús y los doce apóstoles bajaron del monte y llegaron a un lugar llano. Allí se habían reunido muchos de sus seguidores. También estaban allí muchas personas de la región de Judea, de Jerusalén y de las ciudades de Tiro y Sidón.",
        "18": "Habían llegado para escuchar a Jesús y para que los curara de sus enfermedades. Los que estaban poseídos por espíritus malos también fueron sanados.",
        "19": "Todos querían tocar a Jesús, porque sabían que el poder que salía de él los sanaría.",
        "20": "Entonces Jesús miró fijamente a sus discípulos y les dijo: Felices vosotros los que sois pobres, porque el reino de Dios os pertenece.",
        "21": "Felices vosotros los que ahora pasáis hambre, porque él hará que tengáis suficiente comida. Felices vosotros, los que ahora estáis tristes, porque él os llenará de alegría.",
        "22": "Felices vosotros los que ahora sois odiados, insultados, rechazados y maldecidos por los demás por causa del Hijo del hombre.",
        "23": "Sentíos felices, saltad de alegría, porque Dios ya os tiene preparado un premio muy grande. Tened en cuenta que los antepasados de esta gente también trataron muy mal a los profetas.",
        "24": "Pero Jesús dijo también: ¡Qué mal vais a acabar, los que sois ricos, porque ya habéis vivido lujosamente!",
        "25": "¡Qué mal vais a acabar, los que ahora tenéis comida abundante, porque pasaréis hambre! los que ahora reís, porque un día lloraréis y estaréis tristes!",
        "26": "¡Qué mal vais a acabar, los que ahora sois alabados por todos! Hace mucho tiempo, vuestra propia gente también trató con halagos a los profetas mentirosos.",
        "27": "Escuchad bien lo que tengo que deciros: Amad a vuestros enemigos, y tratad bien a quienes os maltraten.",
        "28": "A quienes os insulten, respondedles con buenas palabras. Si alguien os rechaza, orad por esa persona.",
        "29": "Si alguien os da una bofetada en una mejilla, ofrecedle la otra. Si alguien quiere quitaros el manto, dejad que también se lleve la túnica.",
        "30": "Si alguien os pide algo, dádselo. Si alguien os quita algo, no le pidáis que lo devuelva.",
        "31": "Tratad a los demás como os gustaría que los demás os trataran a vosotros.",
        "32": "Si solo queréis a la gente que os quiere, no hacéis nada extraordinario. ¡Hasta los pecadores hacen eso!",
        "33": "Y si solo tratáis bien a la gente que os trata bien, tampoco hacéis nada extraordinario. ¡Hasta los pecadores hacen eso!",
        "34": "Si prestáis algo solo a los que pueden daros algo a cambio, no hacéis nada que merezca premio. Los pecadores también se prestan unos a otros, esperando recibir muchas ganancias.",
        "35": "Amad a vuestros enemigos, haced el bien y prestad sin esperar nada a cambio. Si lo hacéis, el Dios altísimo os dará un gran premio, y seréis sus hijos. Dios es bueno hasta con la gente mala y desagradecida.",
        "36": "Debéis ser compasivos con todas las personas, así como Dios, vuestro Padre, es compasivo con todos.",
        "37": "Jesús también les dijo: —No os convirtáis en jueces de los demás, y Dios no os juzgará a vosotros. No seáis duros con los demás, y Dios no será duro con vosotros. Perdonad a los demás y Dios os perdonará a vosotros.",
        "38": "Dad, y Dios os dará, él llenará vuestra bolsa hasta que rebose. Dios os medirá con la misma medida con que midáis a los demás.",
        "39": "Jesús también les puso este ejemplo: —Un ciego no puede guiar a otro ciego, porque los dos caerían en el mismo hoyo.",
        "40": "El alumno no sabe más que su maestro; pero cuando termine sus estudios sabrá lo mismo que él.",
        "41": "¿Por qué te fijas en lo malo que hacen otros y no te das cuenta de las muchas cosas malas que haces tú? Es como si te fijaras que en el ojo del otro hay una diminuta astilla de madera, y no te dieras cuenta de que en el tuyo hay un tronco.",
        "42": "¿Cómo te atreves a decirle al otro: «Déjame sacarte la pequeña astilla que tienes en el ojo», si tú tienes un tronco en el tuyo? ¡Hipócrita! Saca primero el tronco que tienes en tu ojo, y así podrás ver bien para sacar la astilla que está en el ojo del otro.",
        "43": "Jesús también les dijo: —Ningún árbol bueno produce frutos malos, y ningún árbol malo produce frutos buenos.",
        "44": "Cada árbol se conoce por los frutos que produce. De una planta de espinos no se pueden recoger higos ni de las zarzas se pueden vendimiar uvas.",
        "45": "La gente buena siempre hace el bien, porque el bien habita en su corazón. La gente mala siempre hace el mal, porque en su corazón está el mal. Las palabras que salen de tu boca muestran lo que hay en tu corazón.",
        "46": "Jesús continuó diciendo: —Vosotros decís que yo soy vuestro dueño y Señor, pero no hacéis lo que os digo.",
        "47": "Si alguien se acerca a mí, y escucha y cumple lo que yo enseño,",
        "48": "es como el que construyó su casa sobre la roca. Cavó profundamente hasta encontrar la roca y allí puso los cimientos. Cuando vino una inundación, la corriente de agua chocó contra la casa. Pero la casa no se movió, porque estaba bien construida.",
        "49": "En cambio, el que escucha lo que yo enseño, pero no lo cumple, es como el que construyó su casa sin poner cimientos. Vino la corriente de agua, chocó contra la casa y la casa enseguida se vino abajo convirtiéndose en pura ruina."
    },
    "7": {
        "1": "Cuando Jesús terminó de enseñar a la gente, se fue a la ciudad de Cafarnaún.",
        "2": "Allí vivía un oficial del ejército romano, que tenía un siervo a quien quería mucho. Ese asistente estaba muy enfermo y a punto de morir.",
        "3": "Cuando el oficial oyó hablar de Jesús, mandó a unos jefes de los judíos para que lo buscaran y le dijeran: —Por favor, ven a mi casa y sana a mi siervo.",
        "4": "Ellos fueron a ver a Jesús y le dieron el mensaje. Además, le rogaron: —Por favor, haz lo que te pide este oficial romano. Merece que lo ayudes, porque es un hombre bueno.",
        "5": "A los judíos nos trata bien, ¡hasta mandó construir una sinagoga para nosotros!",
        "6": "Jesús fue con ellos, y cuando estaban cerca de la casa, el oficial romano mandó a unos amigos para que dijeran a Jesús: —Señor, no te molestes por mí; yo no merezco que entres en mi casa.",
        "7": "Ni siquiera me he sentido digno de ir a verte yo mismo en persona. Solamente te ruego que ordenes que mi siervo se cure; sé que quedará completamente sano.",
        "8": "Yo también estoy acostumbrado a dar órdenes y a obedecerlas. Cuando digo a uno de mis soldados: «¡Ve!», me obedece y va. Si le digo a otro: «¡Ven!», me obedece y viene. Y si le digo a uno de mis asistentes: «¡Haz esto!», lo hace.",
        "9": "Al escuchar las palabras del oficial, Jesús se admiró y dijo a la gente que lo seguía: —En todo Israel no he encontrado a nadie con una fe tan grande.",
        "10": "Cuando los mensajeros regresaron a la casa, encontraron al siervo completamente sano.",
        "11": "Poco después, Jesús y sus discípulos fueron al pueblo de Naín. Mucha gente iba con ellos.",
        "12": "Cuando llegaron a la entrada del pueblo, vieron a unos hombres que llevaban a enterrar a un muchacho. El muerto era el único hijo de una viuda. Mucha gente del pueblo iba acompañando a esa pobre mujer.",
        "13": "Cuando Jesús la vio, sintió compasión de ella y le dijo: —No llores.",
        "14": "Entonces se acercó y tocó el ataúd. Los que lo llevaban se detuvieron, y Jesús dijo al muerto: —¡Joven, te ordeno que te levantes!",
        "15": "El muerto se levantó y empezó a hablar. Entonces Jesús llevó al muchacho adonde estaba su madre.",
        "16": "Al ver eso, la gente se llenó de temor y comenzó a alabar a Dios. Todos decían: —¡Hay un profeta entre nosotros! ¡Dios ha venido a salvarnos!",
        "17": "La gente de la región de Judea y de sus alrededores pronto supo lo que Jesús había hecho.",
        "18": "Los discípulos de Juan el Bautista fueron a contarle todo lo que Jesús hacía. Por eso, Juan envió a dos de ellos",
        "19": "para que preguntaran a Jesús si él era el Mesías o si debían esperar a otro.",
        "20": "Cuando llegaron adonde estaba Jesús, le dijeron: —Juan el Bautista nos ha enviado a preguntarte si eres tú el Mesías o si debemos esperar a otro.",
        "21": "En ese momento, Jesús curó a muchos que estaban enfermos y que sufrían mucho. También sanó a los que tenían espíritus malos, y a muchos ciegos les devolvió la vista.",
        "22": "Luego respondió a los dos discípulos de Juan: —Id y contadle a Juan todo lo que habéis visto y oído: Ahora los ciegos ven y los cojos caminan bien; los leprosos quedan sanos y los sordos ya pueden oír; los muertos recobran la vida y a los pobres se les anuncia la buena noticia.",
        "23": "Y feliz el que no se escandalice de mí.",
        "24": "Cuando los discípulos de Juan se fueron, Jesús comenzó a hablar a la gente acerca de Juan. Les decía: —¿A quién fuisteis a ver al desierto? ¿Era acaso un hombre sin carácter como las cañas que dobla el viento?",
        "25": "¿Se trataba de alguien vestido con ropa muy lujosa? Recordad que los que se visten así viven en el palacio de los reyes.",
        "26": "¿A quién fuisteis a ver entonces? ¿A un profeta? Por supuesto que sí. En realidad, Juan es más que profeta;",
        "27": "precisamente de él hablan las Escrituras cuando dicen: «Yo envío a mi mensajero delante de ti para que te prepare el camino».",
        "28": "Os aseguro que en este mundo no ha nacido un hombre más importante que Juan el Bautista. Sin embargo, el menos importante en el reino de Dios es superior a Juan.",
        "29": "Los que habían escuchado a Juan, incluidos los cobradores de impuestos, le pidieron que los bautizara, reconociendo así que su mensaje procedía de Dios.",
        "30": "Pero los fariseos y los maestros de la Ley no quisieron aceptar los planes de Dios ni que Juan los bautizara.",
        "31-32": "Jesús siguió diciendo: —¿Con quién podré comparar a esta gente de hoy? Sois como los niños que se sientan a jugar en las plazas, y gritan a otros niños: Hemos tocado la flauta, pero no habéis bailado; hemos cantado canciones tristes, pero no habéis llorado.",
        "33": "Porque Juan el Bautista ayunaba y no bebía vino, y decíais que tenía un demonio.",
        "34": "Luego, vine yo, el Hijo del hombre, que como y bebo, y decís que soy un glotón y un borracho, que soy amigo de gente de mala fama y de los que cobran impuestos para Roma.",
        "35": "Pero recordad que la sabiduría de Dios se prueba por sus resultados.",
        "36": "Un fariseo llamado Simón invitó a Jesús a comer en su casa. Jesús aceptó y se sentó a la mesa.",
        "37": "Una mujer de mala fama, que vivía en aquel pueblo supo que Jesús estaba comiendo en casa de Simón. Tomó un frasco lleno de perfume y fue a ver a Jesús.",
        "38": "La mujer entró, se arrodilló a sus pies, se echó a llorar de manera que sus lágrimas caían sobre los pies de Jesús. Después los secó con sus propios cabellos, los besó y puso en ellos el perfume que llevaba.",
        "39": "Al ver esto, Simón pensó: «Si de verdad este hombre fuera profeta, sabría que lo está tocando una mujer de mala fama».",
        "40": "Jesús dijo: —Simón, tengo algo que decirte. —Te escucho, Maestro —dijo él.",
        "41": "Jesús le puso este ejemplo: —Dos personas debían dinero a un prestamista. Una le debía quinientas monedas de plata, y la otra solo cincuenta.",
        "42": "Como ninguna tenía con qué pagar, el prestamista les perdonó a los dos lo que debían. ¿Qué opinas tú? ¿Cuál de las dos le estará más agradecida?",
        "43": "Simón contestó: —Sin duda aquella a quien perdonó más. —¡Muy bien! —dijo Jesús.",
        "44": "Luego Jesús miró a la mujer y dijo a Simón: —¿Ves a esta mujer? Cuando entré en tu casa, no me diste agua para lavarme los pies. Ella, en cambio, me los ha lavado con sus lágrimas y los ha secado con sus cabellos.",
        "45": "Tú no me saludaste con un beso. Ella, en cambio, desde que llegué a tu casa no ha dejado de besarme los pies.",
        "46": "Tú no me pusiste aceite sobre la cabeza. Ella, en cambio, me ha perfumado los pies.",
        "47": "Me demuestra mucho amor porque sabe que sus muchos pecados ya están perdonados. En cambio, al que se le perdonan pocos pecados, quiere poco.",
        "48": "Después Jesús dijo a la mujer: —Tus pecados están perdonados.",
        "49": "Los otros invitados comenzaron a preguntarse: «¿Cómo se atreve este a perdonar pecados?».",
        "50": "Pero Jesús dijo a la mujer: —Porque has tenido fe, te has salvado. Vete en paz."
    },
    "8": {
        "1": "Sucedió que días después, Jesús recorría muchos pueblos y ciudades anunciando la buena noticia del reino de Dios. Acompañaban a Jesús sus doce discípulos",
        "2-3": "y numerosas mujeres que ayudaban con dinero a Jesús y a sus discípulos. A algunas de ellas, Jesús las había curado de diferentes enfermedades y de malos espíritus. Entre esas mujeres estaba María, a la que llamaban Magdalena de la que Jesús había expulsado siete demonios. También estaban Juana y Susana. Juana era la mujer de Cuza, el administrador del rey Herodes Antipas.",
        "4": "Mucha gente había venido de distintos pueblos para ver a Jesús. Él les contó esta parábola:",
        "5": "—Un sembrador salió a sembrar trigo. Mientras sembraba, unas semillas cayeron en el camino. La gente que pasaba por allí las pisoteaba, y los pájaros se las comían.",
        "6": "Otras semillas cayeron en un terreno donde había muchas piedras. Las plantas nacieron, pero pronto se secaron porque no tenían agua.",
        "7": "Otras semillas cayeron entre espinos. Las plantas brotaron, pero los espinos las ahogaron y no las dejaron crecer.",
        "8": "El resto de las semillas cayó en buena tierra. Las plantas nacieron, crecieron y produjeron espigas que tenían hasta cien semillas. Después, Jesús dijo con voz muy fuerte: —¡Si de verdad tenéis oídos, prestad mucha atención!",
        "9": "Luego, los discípulos le preguntaron: —¿Qué significa esa parábola que has contado?",
        "10": "Jesús les respondió: —A vosotros os he explicado los secretos acerca del reino de Dios. Pero a los demás solo les enseño por medio de parábolas. Así, aunque miren, no verán, y aunque oigan, no entenderán.",
        "11": "La parábola significa lo siguiente: Las semillas representan el mensaje de Dios.",
        "12": "Las que cayeron en el camino representan a los que oyen el mensaje; pero cuando viene el diablo les hace olvidar el mensaje, para que no crean y no reciban la salvación que Dios les ofrece.",
        "13": "Las semillas que cayeron entre piedras representan a los que reciben el mensaje con alegría, pero como no ha echado raíces, cuando tienen problemas enseguida olvidan el mensaje.",
        "14": "Las semillas que cayeron entre espinos representan a los que oyen el mensaje, pero no dejan que el mensaje produzca fruto y cambie sus vidas, pues viven preocupados por tener más dinero y por divertirse.",
        "15": "Finalmente, las semillas que cayeron en buena tierra representan a los que oyen el mensaje de Dios y lo aceptan con una actitud obediente y sincera. Estos últimos se mantienen constantes y producen fruto abundante de buenas obras.",
        "16": "Nadie enciende una lámpara y la tapa con una olla, o la pone debajo de la cama. Más bien, la pone en un lugar alto para que alumbre a todos los que entran en la casa.",
        "17": "Porque todo lo que esté escondido se descubrirá, y todo lo que se mantenga en secreto llegará a conocerse.",
        "18": "Por eso, prestad mucha atención, porque a los que saben algo acerca de los secretos del Reino se les contarán muchísimas cosas más. Pero a los que no saben de los secretos del Reino, Dios hará que olviden hasta lo poco que creen saber.",
        "19": "La madre y los hermanos de Jesús fueron a verlo, pero no podían llegar hasta donde estaba porque mucha gente lo rodeaba.",
        "20": "Entonces alguien dijo a Jesús: —Tu madre y tus hermanos están fuera y quieren verte.",
        "21": "Jesús contestó: —Mi madre y mis hermanos son todos aquellos que escuchan y ponen en práctica el mensaje de Dios.",
        "22": "Un día, Jesús subió a una barca con sus discípulos, y les dijo: —Vamos al otro lado del lago. Partieron",
        "23-24": "y, mientras navegaban, Jesús se quedó dormido. De pronto se desató una tormenta sobre el lago, y el agua empezó a meterse en la barca. Los discípulos, viendo el grave peligro que corrían, se acercaron a Jesús y a gritos lo despertaron diciendo: —¡Maestro, Maestro, nos hundimos! Jesús se levantó, y ordenó al viento y a las olas que se calmaran. Y así fue; el lago quedó totalmente en calma.",
        "25": "Luego Jesús dijo a los discípulos: —¿Por qué tenéis tan poca fe? Pero ellos estaban tan asustados y asombrados que se decían: —¿Quién es este hombre, que hasta el viento y las olas le obedecen?",
        "26": "Jesús y sus discípulos llegaron a la otra orilla del lago, a la región de Gerasa que está enfrente de Galilea.",
        "27": "Cuando Jesús bajó de la barca, le salió al encuentro un hombre de ese lugar, que tenía muchos demonios. Ese hombre no vivía en una casa, sino en el cementerio, y hacía ya mucho tiempo que andaba desnudo.",
        "28-29": "Como los demonios lo atacaban muchas veces, la gente le ponía cadenas en las manos y en los pies, y lo mantenía vigilado. Pero él rompía las cadenas y, empujado por el demonio, huía a lugares solitarios. Cuando este hombre vio a Jesús, lanzó un grito y cayó de rodillas ante él. Entonces Jesús ordenó al demonio que saliera del hombre, pero él gritaba: —¡Jesús, Hijo del Dios altísimo, no te metas conmigo! Te ruego que me dejes en paz y no me hagas sufrir.",
        "30": "Jesús preguntó al hombre: —¿Cómo te llamas? Él contestó: —Me llamo Legión. Dijo eso porque eran muchos los demonios que habían entrado en él.",
        "31": "Los demonios le rogaron a Jesús que no los enviara de nuevo al abismo.",
        "32": "Cerca de allí había una gran cantidad de cerdos paciendo en el monte. Los demonios suplicaron a Jesús que los dejara entrar en esos animales, y él les dio permiso.",
        "33": "Los demonios salieron del hombre y se metieron dentro de los cerdos. Los cerdos se precipitaron cuesta abajo, cayeron en el lago y se ahogaron.",
        "34": "Cuando los hombres que cuidaban los cerdos vieron lo que había pasado, corrieron al pueblo y contaron a todos lo sucedido.",
        "35": "La gente fue a ver qué había pasado. Al llegar, vieron sentado a los pies de Jesús al hombre que antes tenía los demonios. El hombre estaba vestido y se comportaba normalmente; los que estaban allí se llenaron de miedo.",
        "36": "Los que vieron cómo Jesús había sanado a aquel hombre, empezaron a contárselo a todo el mundo.",
        "37": "Entonces los habitantes de la región de Gerasa le rogaron a Jesús que se fuera de allí, porque tenían mucho miedo. Cuando Jesús subió a la barca para regresar a Galilea,",
        "38": "el hombre del que habían sido expulsados los demonios rogó a Jesús que le dejara ir con él. Pero Jesús le dijo:",
        "39": "—Vuelve a tu casa y cuéntales a todos lo que Dios ha hecho por ti. El hombre se fue al pueblo y contó todo lo que Jesús había hecho por él.",
        "40": "Cuando Jesús regresó a Galilea, la gente lo recibió con mucha alegría, pues lo había estado esperando.",
        "41": "En ese momento llegó un hombre llamado Jairo, que era jefe de la sinagoga. Se acercó a Jesús, se inclinó hasta tocar el suelo con la frente y le suplicó que fuera a su casa,",
        "42": "porque su única hija, que tenía doce años, se estaba muriendo. Jesús se fue con Jairo. Mucha gente los siguió y se amontonó alrededor de Jesús.",
        "43": "Entre esa gente estaba una mujer que desde hacía doce años tenía una enfermedad que le hacía perder mucha sangre. Había gastado mucho dinero en médicos, pero ninguno había podido curarla.",
        "44": "Ella se acercó a Jesús por detrás, tocó el borde de su manto, y enseguida quedó sana.",
        "45": "Entonces Jesús preguntó a la gente: —¿Quién me ha tocado? Como todos decían que no había sido ninguno de ellos, Pedro le dijo: —Maestro, ¿no ves que todos se amontonan a tu alrededor y te empujan?",
        "46": "Pero Jesús volvió a decirles: —Estoy seguro de que alguien me ha tocado, porque he sentido que de mí ha salido un poder curativo.",
        "47": "Cuando la mujer vio que ya no podía esconderse, temblando de miedo fue y se arrodilló delante de Jesús. Luego, frente a todos los que estaban allí, contó por qué había tocado el manto de Jesús, y cómo de inmediato había quedado sana.",
        "48": "Jesús entonces le dijo a la mujer: —Hija, estás curada porque has tenido fe. Puedes irte en paz.",
        "49": "Jesús no había terminado de hablar cuando llegó un mensajero, que venía de la casa de Jairo, y le dijo: —Ya murió tu hija. No molestes más al Maestro.",
        "50": "Al oír esto, Jesús dijo a Jairo: —No tengas miedo. Basta con que tengas fe y ella se pondrá bien.",
        "51-53": "Cuando llegaron a la casa, todos lloraban y lamentaban la muerte de la niña, pero Jesús les dijo: —¡No lloréis! La niña no está muerta; solo está dormida. La gente empezó a burlarse de Jesús, pues sabían que la niña estaba muerta. Entonces Jesús entró con Pedro, Santiago, Juan, juntamente con el padre y la madre de la niña, y no dejó que nadie más entrara.",
        "54": "Tomó de la mano a la niña y le dijo: —¡Niña, levántate!",
        "55": "La niña revivió y al instante se levantó. Jesús mandó entonces que dieran a la niña algo de comer.",
        "56": "Los padres estaban muy asombrados, pero Jesús les pidió que no contaran a nadie lo que había pasado."
    },
    "9": {
        "1": "Jesús reunió a sus doce discípulos y les dio poder para sanar enfermedades y autoridad para expulsar demonios.",
        "2": "Luego los envió a anunciar el reino de Dios y a curar a los enfermos.",
        "3": "Jesús les dijo: —No llevéis nada para el viaje. Ni bastón, ni bolsa, ni comida ni dinero. Tampoco llevéis ropa de repuesto.",
        "4": "Cuando lleguéis a una casa, quedaos a vivir allí hasta que os vayáis del lugar.",
        "5": "Si en alguna parte no quieren recibiros, cuando salgáis de allí sacudíos el polvo de los pies en señal de rechazo.",
        "6": "Entonces los discípulos salieron y fueron por todos los pueblos de la región, anunciando las buenas noticias y curando en todas partes a los enfermos.",
        "7": "Cuando Herodes Antipas, que reinaba en Galilea, se enteró de todo lo que estaba sucediendo, se quedó muy intrigado porque algunas personas decían que Juan el Bautista había resucitado de entre los muertos.",
        "8": "Otros decían que había aparecido el profeta Elías, o que había resucitado alguno de los antiguos profetas.",
        "9": "Pero Herodes dijo: —¿Quién será este hombre del que tanto se oye hablar? No puede ser Juan el Bautista, porque yo mismo ordené que lo mataran. Por eso, Herodes tenía mucho interés en conocer a Jesús.",
        "10": "Cuando los doce apóstoles regresaron, le contaron a Jesús todo lo que habían hecho. Luego Jesús los llevó al pueblo de Betsaida, pues quería estar a solas con ellos.",
        "11": "Pero tan pronto como la gente se dio cuenta de que Jesús había ido a Betsaida, lo siguió. Jesús recibió a toda la gente amablemente y empezó a hablarles acerca del reino de Dios. También curó a los enfermos.",
        "12": "Cuando ya empezaba a oscurecer, los doce apóstoles fueron a decirle a Jesús: —Envía a esta gente a los pueblos y caseríos cercanos, a buscar un lugar donde puedan pasar la noche y comprar comida porque aquí estamos en un lugar despoblado.",
        "13": "Jesús les dijo: —Dadles vosotros de comer. Pero ellos respondieron: —Solo tenemos cinco panes y dos peces; a no ser que vayamos y compremos comida para toda esta gente,",
        "14": "que son más de cinco mil personas. Pero Jesús les dijo: —Haced que la gente se siente en grupos de cincuenta.",
        "15": "Y los discípulos hicieron lo que Jesús les mandó.",
        "16": "Jesús tomó los cinco panes y los dos peces, miró al cielo y los bendijo. Luego los partió y se los dio a los discípulos, para que ellos los repartieran entre la gente.",
        "17": "Todos comieron y quedaron satisfechos. Y con los pedazos que sobraron se llenaron doce cestas.",
        "18": "En una ocasión en que Jesús estaba orando solo, sus discípulos llegaron al lugar donde se encontraba para reunirse con él. Jesús les preguntó: —¿Qué dice la gente acerca de mí?",
        "19": "Los discípulos contestaron: —Algunos dicen que eres Juan el Bautista; otros dicen que eres el profeta Elías; otros dicen que eres alguno de los antiguos profetas, que ha resucitado.",
        "20": "Después Jesús les preguntó: —Y vosotros, ¿qué opináis? ¿Quién soy yo? Pedro contestó: —Tú eres el Mesías que Dios ha enviado.",
        "21": "Pero Jesús les ordenó a todos que no contaran a nadie nada de esto.",
        "22": "Jesús también dijo a sus discípulos: —Yo, el Hijo del hombre, voy a sufrir mucho. Los líderes del país, los sacerdotes principales y los maestros de la Ley me rechazarán y me darán muerte. Pero tres días después resucitaré.",
        "23": "Después Jesús dijo a todos los que estaban allí: —Si alguno quiere ser mi discípulo, tiene que olvidarse de hacer su propia voluntad; tiene que estar dispuesto a cargar cada día con su propia cruz y seguirme.",
        "24": "Porque si alguno piensa que su vida es más importante que seguirme, entonces la perderá para siempre. Pero el que prefiera seguirme y elija morir por mí, ese se salvará.",
        "25": "De nada sirve que una persona sea dueña del mundo entero, si al final se destruye a sí misma y se pierde para siempre.",
        "26": "Si alguno se avergüenza de mí y de mis enseñanzas, entonces yo, el Hijo del hombre, me avergonzaré de esa persona cuando venga con toda mi gloria y con la gloria de mi Padre y de los santos ángeles.",
        "27": "Os aseguro que algunos de vosotros, que estáis aquí conmigo, no moriréis hasta que veáis llegar el reino de Dios.",
        "28": "Unos ocho días después, Jesús llevó a Pedro, a Juan y a Santiago hasta un monte alto, para orar.",
        "29": "Mientras Jesús oraba, su cara cambió de aspecto y su ropa se puso blanca y brillante.",
        "30": "De pronto aparecieron dos personas hablando con Jesús: eran Moisés y Elías,",
        "31": "que, rodeados de una luz resplandeciente, hablaban con Jesús acerca de lo que le iba a suceder en Jerusalén, y de su partida al cielo.",
        "32": "Pedro y los otros dos discípulos tenían mucho sueño, pero se mantuvieron despiertos y vieron a Jesús rodeado de su gloria; Moisés y Elías estaban con él.",
        "33": "Cuando Moisés y Elías estaban a punto de irse, Pedro dijo a Jesús: —Maestro, ¡qué bien se está aquí! Si quieres, hagamos tres tiendas: una para ti, otra para Moisés y otra para Elías. Pedro estaba hablando sin pensar en lo que decía.",
        "34": "Mientras hablaba, una nube bajó y se detuvo encima de todos ellos. A los tres discípulos les entró mucho miedo.",
        "35": "Luego, desde la nube se oyó una voz que decía: —Este es mi Hijo, al que yo he elegido. Escuchadlo.",
        "36": "Mientras aún resonaba la voz, los discípulos vieron que Jesús se había quedado solo. Y de momento, no contaron a nadie lo que habían visto.",
        "37": "Al día siguiente, cuando Jesús y sus tres discípulos bajaron del monte, mucha gente les salió al encuentro.",
        "38": "Un hombre que estaba entre esa gente se acercó y le dijo a Jesús: —Maestro, te ruego que ayudes a mi hijo que es el único que tengo.",
        "39": "Un espíritu maligno lo ataca de repente y le hace gritar. También hace que se retuerza de dolor y que eche espuma por la boca. Lo maltrata y no quiere soltarlo.",
        "40": "He pedido a tus discípulos que expulsaran al espíritu, pero no han podido.",
        "41": "Jesús miró a sus seguidores y les dijo: —Sois gente malvada e incrédula. ¿Hasta cuándo tendré que soportaros? ¿Hasta cuándo tendré que estar entre vosotros? Entonces Jesús dijo al hombre: —Trae a tu hijo.",
        "42": "Cuando el muchacho se acercaba, el demonio lo atacó, lo tiró al suelo y lo hizo retorcerse de dolor. Entonces Jesús reprendió al espíritu malvado, curó al muchacho y lo entregó a su padre.",
        "43": "Toda la gente estaba asombrada del gran poder de Dios. Mientras la gente seguía asombrada por todo lo que Jesús hacía, él dijo a sus discípulos:",
        "44": "—Poned mucha atención en lo que voy a deciros. Yo, el Hijo del hombre, seré entregado a mis enemigos.",
        "45": "Los discípulos no entendieron lo que Jesús decía, pues aún no había llegado el momento de comprenderlo. Además, ellos tenían miedo de preguntarle qué había querido decir.",
        "46": "En cierta ocasión, los discípulos discutían acerca de cuál de ellos era el más importante de todos.",
        "47": "Cuando Jesús se dio cuenta de lo que estaban pensando, llamó a un niño, lo puso junto a él,",
        "48": "y les dijo: —Si alguno recibe en mi nombre a un niño como este, me recibe a mí. Y si alguno me recibe a mí, recibe a Dios, que fue quien me envió. El más humilde de todos vosotros es la persona más importante.",
        "49": "Juan, uno de los doce discípulos, dijo a Jesús: —Maestro, hemos visto a alguien que usaba tu nombre para expulsar demonios de la gente. Pero nosotros le hemos dicho que no lo hiciera, porque no es de nuestro grupo.",
        "50": "Pero Jesús le dijo: —No se lo prohibáis, porque quien no está contra vosotros, realmente está a favor de vosotros.",
        "51": "Cuando ya se acercaba el tiempo en que Jesús debía subir al cielo, decidió ir a Jerusalén.",
        "52": "Envió a unos mensajeros a un pueblo de Samaría para que le buscaran un lugar donde pasar la noche.",
        "53": "Pero la gente de esa región no quiso recibir a Jesús, porque sabían que se dirigía a Jerusalén.",
        "54": "Cuando sus discípulos Santiago y Juan vieron esto, dijeron a Jesús: —Señor, ¿quieres que mandemos que caiga fuego del cielo y destruya a todos los que viven aquí.",
        "55": "Pero Jesús se volvió hacia ellos y los reprendió con dureza.",
        "56": "Después, se fueron a otro pueblo.",
        "57": "Cuando iban por el camino, alguien dijo a Jesús: —Te seguiré a cualquier sitio que vayas.",
        "58": "Jesús le contestó: —Las zorras tienen sus guaridas y las aves tienen nidos, pero yo, el Hijo del hombre, no tengo ni siquiera un sitio para recostar la cabeza y descansar.",
        "59": "Después Jesús dijo a otro: —¡Sígueme! Pero él respondió: —Señor, primero déjame ir a enterrar a mi padre.",
        "60": "Jesús le dijo: —Lo importante es que tú vayas ahora mismo a anunciar el reino de Dios. ¡Deja que los muertos entierren a sus muertos!",
        "61": "Luego vino otra persona y dijo a Jesús: —Señor, quiero seguirte, pero primero déjame ir a despedirme de mi familia.",
        "62": "Jesús le dijo: —Nadie puede pertenecer al reino de Dios sin renunciar a lo que estaba haciendo."
    },
    "10": {
        "1": "Después, Jesús eligió a setenta y dos discípulos, y los envió en grupos de dos en dos a los pueblos y lugares por donde él iba a pasar.",
        "2": "Jesús les dijo: —Son muchos los que necesitan entrar en el reino de Dios, pero hay muy pocos para anunciarles la buena noticia. Por eso, pedid a Dios que envíe más seguidores míos para anunciar la buena noticia a toda esa gente.",
        "3": "Marchad ahora; pero tened cuidado, porque yo os envío como quien manda corderos a enfrentarse con lobos.",
        "4": "No llevéis dinero, ni bolsa ni zapatos. No os detengáis a saludar a nadie por el camino.",
        "5": "Cuando lleguéis a alguna casa, saludad a todos los que vivan allí, deseando que les vaya bien.",
        "6": "Si la gente se lo merece, vuestro deseo se cumplirá. Pero si no lo merece, no se cumplirá.",
        "7": "No vayáis de casa en casa. Quedaos con una sola familia, y comed y bebed lo que allí os den, porque el trabajador tiene derecho a que le paguen.",
        "8": "Si entráis en un pueblo y os reciben bien, comed lo que os sirvan,",
        "9": "curad a los enfermos, y decidles que el reino de Dios está cerca.",
        "10": "Pero si entráis en un pueblo y no os reciben bien, salid a la calle y protestad, diciendo:",
        "11": "«No tenemos nada que ver con vosotros. Por eso, hasta el polvo de vuestro pueblo nos lo sacudimos de los pies. Pero sabed esto: ya está cerca el reino de Dios».",
        "12": "Os aseguro que, en el día del juicio, Dios castigará más duramente a la gente de ese pueblo que a la de Sodoma.",
        "13": "Jesús también dijo: —Habitantes del pueblo de Corazín, ¡qué mal vais a acabar! ¡Y también los que vivís en el pueblo de Betsaida! Si los milagros que hice entre vosotros los hubiera hecho entre los que viven en las ciudades de Tiro y de Sidón, hace tiempo que ellos se habrían convertido vistiéndose con ropas ásperas y echándose ceniza en la cabeza para mostrar su arrepentimiento.",
        "14": "Os aseguro que en el día del juicio final vais a recibir un castigo mayor que el de los habitantes de esas ciudades.",
        "15": "Habitantes del pueblo de Cafarnaún, ¿creéis que vais a ser elevados hasta el cielo? No, sino que vais a ser enviados a lo más profundo del abismo.",
        "16": "Luego Jesús les dijo a sus discípulos: —Cualquiera que os escuche a vosotros, me escucha a mí y cualquiera que os rechace a vosotros, a mí me rechaza; y la persona que me rechaza, rechaza también a Dios, que fue quien me envió.",
        "17": "Los setenta y dos discípulos que Jesús había enviado regresaron muy contentos y dijeron: —¡Señor, hasta los demonios nos obedecen cuando los reprendemos en tu nombre!",
        "18": "Jesús les dijo: —He visto que Satanás caía del cielo como un rayo.",
        "19": "Yo os he dado poder para que ni las serpientes ni los escorpiones os hagan daño, y para que derrotéis a Satanás, vuestro enemigo.",
        "20": "Sin embargo, no os alegréis de que los malos espíritus os obedezcan. Alegraos más bien de que vuestros nombres estén escritos en el libro del cielo.",
        "21": "En ese mismo momento, el Espíritu Santo llenó a Jesús de alegría. Entonces Jesús dijo: —Padre mío, que gobiernas el cielo y la tierra, te alabo porque has mostrado estas cosas a los niños y a los que son como ellos. En cambio, no se las has mostrado a los que son sabios y se las dan de inteligentes. Así lo has querido tú, Padre mío.",
        "22": "Luego Jesús dijo a la gente que estaba con él: —Mi Padre me ha entregado todo, y nadie me conoce mejor que él. Y nadie conoce a mi Padre mejor que yo, que soy su Hijo y elijo a quienes yo quiera dárselo a conocer.",
        "23": "Cuando Jesús se quedó a solas con sus discípulos, les dijo: —Felices los que puedan ver todo lo que vosotros estáis viendo ahora.",
        "24": "A muchos profetas y reyes les habría gustado ver y oír lo que vosotros veis y oís ahora, pero no pudieron.",
        "25": "Un maestro de la Ley se acercó a Jesús y le preguntó con intención de ponerle una trampa: —Maestro, ¿qué debo hacer para tener la vida eterna?",
        "26": "Jesús le respondió: —¿Sabes lo que está escrito en la Ley? ¿Qué lees en ella?",
        "27": "El maestro de la Ley respondió: —«Ama al Señor tu Dios con todo tu corazón, con todo tu ser, con todas tus fuerzas» y con toda tu mente; y «Ama a tu prójimo como te amas a ti mismo». Jesús le dijo:",
        "28": "—Has respondido muy bien. Haz todo eso y tendrás la vida eterna.",
        "29": "Pero el maestro de la Ley, para justificar su pregunta anterior insistió: —¿Y quién es mi prójimo?",
        "30": "Jesús le dijo: —Un día, un hombre iba de Jerusalén a Jericó. En el camino lo asaltaron unos ladrones que, después de golpearlo, le robaron todo lo que llevaba y lo dejaron medio muerto.",
        "31": "Por casualidad, por el mismo camino pasaba un sacerdote judío. Al ver a aquel hombre, el sacerdote se echó a un lado y siguió su camino.",
        "32": "Luego pasó por ese lugar uno de los que ayudaban en el culto del Templo, el cual vio al hombre herido, pero se hizo también a un lado y siguió su camino.",
        "33": "Luego pasó por allí un samaritano y al ver a aquel hombre tirado en el suelo, sintió compasión por él.",
        "34": "Se acercó, curó sus heridas con vino y aceite, y le puso vendas. Lo subió sobre su cabalgadura, lo llevó a una posada y allí lo cuidó.",
        "35": "Al día siguiente, el samaritano le dio dinero al encargado de la posada y le dijo: «Cuida bien a este hombre. Si el dinero que te dejo no alcanza para todos los gastos, a mi vuelta yo te pagaré lo que falte».",
        "36": "Jesús dijo entonces al maestro de la Ley: —A ver, dime. De los tres hombres que pasaron por el camino, ¿cuál fue el prójimo del que maltrataron los ladrones?",
        "37": "—El que tuvo compasión de él —contestó el maestro de la Ley. Jesús entonces le dijo: —Anda y haz tú lo mismo.",
        "38": "Mientras iban de camino, Jesús y sus discípulos pasaron por un pueblo. Allí, una mujer llamada Marta recibió a Jesús en su casa.",
        "39": "En la casa también estaba María, que era hermana de Marta. María se sentó junto a Jesús y escuchaba atentamente lo que él decía.",
        "40": "Marta, en cambio, estaba ocupada en preparar la comida y en los quehaceres de la casa. Así que se acercó a Jesús y le dijo: —Señor, ¿no te importa que mi hermana me deje sola haciendo todo el trabajo de la casa? Dile que me ayude.",
        "41-42": "Pero Jesús le contestó: —Marta, Marta, ¿por qué te preocupas por tantas cosas? Una sola cosa es necesaria. María ha elegido bien y nadie se lo va a quitar."
    },
    "11": {
        "1": "Un día, Jesús fue a cierto lugar para orar. Cuando terminó de orar, uno de sus discípulos se acercó y le pidió: —Señor, enséñanos a orar, lo mismo que Juan el Bautista enseñó a sus seguidores.",
        "2": "Jesús les dijo: —Cuando oréis, decid: Padre, que todos reconozcan que tú eres el verdadero Dios. Que se haga presente tu Reino.",
        "3": "Danos cada día la comida que necesitamos.",
        "4": "Perdona nuestros pecados, como también nosotros perdonamos a todos los que nos hacen mal. Y no nos permitas caer en la tentación.",
        "5": "También les dijo: —Supongamos que, a medianoche, uno de vosotros va a casa de un amigo y le dice: «Amigo, préstame por favor tres panes.",
        "6": "Un amigo mío ha venido de viaje; va a quedarse en mi casa y no tengo nada que darle de comer».",
        "7": "Supongamos también que el amigo le responda así: «¡No me molestes! La puerta ya está cerrada con llave, y mi familia y yo estamos acostados. No puedo levantarme a darte el pan».",
        "8": "Si el otro sigue insistiendo, seguro que su amigo se levantará y le dará lo que necesite, no tanto por ser su amigo, sino para que no le siga molestando.",
        "9": "Por eso os digo esto: pedid a Dios y él os dará; buscad en él lo que necesitéis y encontraréis lo que buscáis; llamadle y él os atenderá.",
        "10": "Porque el que confía en Dios recibe lo que pide, encuentra lo que busca y, si llama, es atendido.",
        "11": "¿Alguno de vosotros le daría a su hijo una serpiente si le pidiera un pescado?",
        "12": "¿O le daría un escorpión si le pidiera un huevo?",
        "13": "Si vosotros, que sois malos, sabéis dar cosas buenas a vuestros hijos, con mayor razón Dios, vuestro Padre que está en el cielo, dará el Espíritu Santo a quienes se lo pidan.",
        "14": "Jesús expulsó a un demonio que había dejado mudo a un hombre. Cuando el demonio salió, el hombre empezó a hablar. La gente estaba asombrada de lo que hacía Jesús,",
        "15": "pero algunas personas dijeron: —Jesús libera a la gente de los demonios porque Beelzebú, el jefe de los demonios, le da poder para hacerlo.",
        "16": "Otros querían ponerle una trampa a Jesús. Por eso le pidieron un milagro que demostrara que había sido enviado por Dios.",
        "17": "Jesús se dio cuenta de lo que pensaban y les dijo: —Si los habitantes de un país se pelean entre ellos, el país se destruirá. Si los miembros de una familia se pelean entre sí, también la familia quedará destruida.",
        "18": "Y si Satanás lucha contra sí mismo, destruirá su propio reino. Vosotros decís que yo expulso a los demonios por el poder de Satanás.",
        "19": "Si eso fuera verdad, entonces ¿quién les da poder a vuestros discípulos para expulsar demonios? Si me respondéis que Dios les da ese poder, eso demuestra que estáis equivocados.",
        "20": "Y si yo expulso demonios con el poder de Dios, eso demuestra que el reino de Dios ya está aquí.",
        "21": "Es muy difícil robar en la casa de un hombre fuerte y bien armado.",
        "22": "Pero si un hombre más fuerte que él lo vence, le quitará las armas, le robará todo y repartirá con otros lo robado.",
        "23": "El que no está de acuerdo con lo que hago, está contra mí. Y el que no trabaja conmigo, está perdiendo su tiempo.",
        "24": "Cuando un espíritu malo sale de una persona, viaja por el desierto buscando dónde descansar. Cuando no encuentra ningún lugar, dice: «Mejor regresaré a mi antigua casa, y me meteré de nuevo en ella».",
        "25": "Al llegar, la encuentra limpia y ordenada.",
        "26": "Entonces va y busca a otros siete espíritus peores que él; luego todos se meten dentro de aquella persona y se quedan a vivir allí. ¡Y la pobre termina peor que cuando solo tenía un espíritu malo!",
        "27": "Mientras Jesús hablaba, llegó una mujer y le gritó: —¡Feliz la mujer que te dio a luz y te amamantó!",
        "28": "Pero Jesús le respondió: —¡Feliz más bien la gente que escucha el mensaje de Dios, y lo pone en práctica!",
        "29": "Mucha gente se acercó para escuchar a Jesús. Entonces él les dijo: —Vosotros me pedís como prueba una señal, pero sois malos y la única prueba que os daré será la de Jonás.",
        "30": "Así como él fue señal para los habitantes de la ciudad de Nínive, así yo, el Hijo del hombre, seré una señal para la gente de este tiempo.",
        "31": "La reina del Sur se levantará en el día del juicio, y hablará contra vosotros para que Dios os castigue. Y es que ella vino desde muy lejos para escuchar las sabias enseñanzas del rey Salomón mientras que vosotros no queréis escuchar mis enseñanzas, aunque soy más importante que Salomón.",
        "32": "En el juicio final, la gente de la ciudad de Nínive también se levantará, y hablará contra vosotros. Porque esa gente cambió de vida cuando escuchó el mensaje que le anunció Jonás. Pero vosotros oís mi mensaje y no cambiáis, a pesar de que soy más importante que Jonás. Jesús también les dijo:",
        "33": "—Nadie enciende una lámpara para esconderla, o para ponerla debajo de un cajón. Todo lo contrario: se pone en un lugar alto, para que alumbre a todos los que entran en la casa.",
        "34": "Los ojos de una persona son como una lámpara que alumbra su cuerpo. Por eso, si miras con ojos sinceros y amables, la luz entrará en tu vida. Pero si tus ojos están llenos de maldad, vivirás en completa oscuridad.",
        "35": "Así que, ten cuidado y no dejes que la luz que hay en ti se convierta en oscuridad.",
        "36": "Si todo tu cuerpo está iluminado, sin que haya ninguna parte oscura, entonces toda tu vida quedará iluminada como si una lámpara te iluminara con su luz.",
        "37": "Cuando Jesús terminó de hablar, un fariseo lo invitó a comer en su casa. Jesús fue y se sentó a la mesa.",
        "38": "El fariseo se sorprendió mucho al ver que Jesús no se había lavado las manos antes de comer.",
        "39": "Pero Jesús le dijo: —Vosotros los fariseos os laváis por fuera, pero por dentro sois malos, no ayudáis a nadie y robáis a la gente.",
        "40": "¡Necios! Dios hizo las cosas de fuera y también las de dentro.",
        "41": "La mejor forma de estar completamente limpios es compartir lo que uno tiene con los pobres.",
        "42": "¡Qué mal vais a acabar, fariseos! Os preocupáis de dar como ofrenda a Dios la décima parte de las legumbres, de la menta y de la ruda que cosecháis en vuestros campos. Pero no sois justos con los demás ni amáis a Dios. Esto último es sobre todo lo que debéis hacer, sin dejar de ofrecer a Dios la décima parte de vuestros productos.",
        "43": "¡Qué mal vais a acabar, fariseos! Cuando vais a la sinagoga, os encanta que os traten como si fuerais los más importantes. Os gusta que en la calle la gente os salude con gran respeto.",
        "44": "¡Qué mal vais a acabar! Y es que sois como tumbas ocultas, que la gente pisa sin saberlo.",
        "45": "Entonces, un maestro de la Ley dijo a Jesús: —Maestro, todo esto que dices contra los fariseos, nos ofende también a nosotros.",
        "46": "Jesús le dijo: —¡Qué mal vais a acabar también vosotros maestros de la Ley! Porque imponéis mandamientos muy difíciles de cumplir, pero no hacéis ni el más mínimo esfuerzo por cumplirlos vosotros.",
        "47": "¡Qué mal vais a acabar! Porque construís tumbas para recordar a los profetas que vuestros mismos antepasados mataron.",
        "48": "Así estáis aprobando lo que vuestros antepasados hicieron: ellos mataron a los profetas, y vosotros construís tumbas.",
        "49": "Por eso Dios ha dicho sabiamente acerca de vosotros: «Yo os enviaré profetas y apóstoles, pero mataréis a algunos de ellos, y a otros los perseguiréis por todas las ciudades».",
        "50": "Así que os habéis hecho culpables de la muerte de todos los profetas del mundo,",
        "51": "comenzando por la muerte de Abel y terminando por la del profeta Zacarías, al que mataron entre el Templo y el altar de los sacrificios. Os aseguro que todos vosotros seréis castigados por esto.",
        "52": "¡Qué mal vais a acabar, maestros de la Ley! Porque creéis ser los únicos en conocer a Dios, pero, en realidad, no hacéis nada por conocerlo, ni dejáis que otros lo conozcan.",
        "53": "Cuando Jesús salió de allí, los maestros de la Ley y los fariseos comenzaron a acosarlo con dureza y a hacerle muchas preguntas.",
        "54": "Pero en realidad trataban de ponerle una trampa, para ver si decía algo fuera de lugar y así poder atraparlo."
    },
    "12": {
        "1": "Entre tanto, cientos de personas se agolpaban alrededor de Jesús y se atropellaban unas a otras. Entonces, dirigiéndose en primer lugar a sus discípulos les dijo: —Tened cuidado de las mentiras que enseñan los fariseos, pues quieren aparentar lo que no son.",
        "2": "Porque todo lo que esté escondido se descubrirá, y todo lo que se mantenga en secreto llegará a conocerse.",
        "3": "Lo que digáis en la oscuridad, se sabrá a plena luz del día; lo que digáis en secreto, lo llegará a saber todo el mundo.",
        "4": "Amigos míos, no tengáis miedo de los que pueden matar el cuerpo, pero no pueden hacer nada más.",
        "5": "Temed más bien a Dios que no solo puede matar el cuerpo, sino que también puede enviaros al infierno. A él sí debéis temerle.",
        "6": "Cinco pajarillos apenas valen unas cuantas monedas. Sin embargo, Dios se preocupa por cada uno de ellos.",
        "7": "Lo mismo pasa con vosotros: Dios sabe hasta cuántos cabellos tenéis. Por eso, ¡no tengáis miedo! Vosotros valéis más que muchos pajarillos.",
        "8": "Si os declaráis a mi favor delante de los demás, yo, que soy el Hijo del hombre, me declararé a favor vuestro delante de los ángeles de Dios.",
        "9": "Y, al contrario, si negáis delante de los demás que sois mis seguidores, yo también negaré que lo sois delante de los ángeles de Dios.",
        "10": "Si decís algo contra mí, el Hijo del hombre, Dios os perdonará. Pero si decís algo malo en contra del Espíritu Santo, Dios no os perdonará.",
        "11": "Cuando os lleven a las sinagogas o ante los jueces y las autoridades para ser juzgados, no os preocupéis por lo que vais a decir o cómo os vais a defender.",
        "12": "Porque en el momento preciso, el Espíritu Santo os dirá lo que debéis decir.",
        "13": "Uno de los que estaban allí dijo a Jesús: —Maestro, dile a mi hermano que reparta conmigo la herencia que nos dejó nuestro padre.",
        "14": "Jesús le respondió: —A mí no me corresponde resolver el pleito entre tú y tu hermano.",
        "15": "Miró entonces a los que estaban allí y les dijo: —¡No viváis siempre preocupados por tener más y más! No por ser dueños de muchas cosas vais a tener una vida mejor.",
        "16": "Y enseguida Jesús les contó esta parábola: —En cierta ocasión las tierras de un hombre muy rico habían dado una gran cosecha.",
        "17": "Era tanto lo que se había recogido, que el rico no sabía dónde guardar la cosecha.",
        "18": "Pero después de pensarlo dijo: «Ya sé lo que haré. Derribaré mis viejos graneros, y mandaré construir unos mucho más grandes. Allí guardaré lo que he cosechado y todo lo que tengo.",
        "19": "Luego me diré: ¡Ya tienes suficiente para vivir muchos años! ¡Descansa, come, bebe, diviértete y disfruta de la vida lo más que puedas!».",
        "20": "Pero Dios le dijo: «¡Qué necio eres! Esta misma noche vas a morir, y otros disfrutarán de todo esto que has guardado».",
        "21": "Así les pasa a todos los que amontonan riquezas pensando en sí mismos. Creen que son ricos, pero ante Dios en realidad son pobres.",
        "22": "Después Jesús dijo a sus discípulos: —No os paséis la vida preocupados por qué vais a comer, qué vais a beber, o qué ropa os vais a poner.",
        "23": "La vida es más importante que la comida y el cuerpo es más importante que la ropa que vestimos.",
        "24": "Mirad a los cuervos: no siembran, ni cosechan, ni tienen graneros para guardar las semillas. Sin embargo, Dios los alimenta. ¡Recordad que vosotros sois mucho más importantes que las aves!",
        "25": "¿Creéis que por preocuparos mucho podréis añadir una hora más a vuestra vida?",
        "26": "Si ni siquiera sobre lo más pequeño tenéis poder, ¿por qué os preocupáis por las demás cosas?",
        "27": "Aprended de las flores del campo: no trabajan para hacerse sus vestidos; sin embargo, os aseguro que ni el rey Salomón, con todas sus riquezas, se vistió tan bien como ellas.",
        "28": "Si Dios hace tan hermosas a las flores, que viven tan poco tiempo, ¿no hará mucho más por vosotros? ¡Veo que vuestra fe es todavía muy débil!",
        "29": "No os desesperéis preguntándoos qué vais a comer, o qué vais a beber.",
        "30": "Solo los que no creen en Dios se preocupan por eso. Dios, vuestro Padre, sabe bien todo lo que necesitáis.",
        "31": "Vosotros buscad lo que pertenece al reino de Dios; todo lo demás ya os lo dará Dios.",
        "32": "¡No tengáis miedo, mi pequeño rebaño! Dios, vuestro Padre, quiere daros su reino.",
        "33": "Vended lo que tenéis y dad ese dinero a los pobres. Fabricaos bolsas que nunca se rompan y guardad en el cielo lo más valioso de vuestra vida. Allí, los ladrones no podrán robar, ni la polilla podrá destruir.",
        "34": "Recordad que donde tengáis vuestra riqueza allí pondréis también vuestro corazón.",
        "35-36": "Estad siempre preparados. Debéis ser como los criados del que va a una boda que se quedan despiertos, con las lámparas encendidas, esperando a que su dueño llame a la puerta para abrirle de inmediato.",
        "37-38": "¡Qué felices serán si, cuando vuelva el dueño a la casa, sea a medianoche o sea de madrugada los encuentra vigilando! Os aseguro que el dueño hará que sus criados se sienten a la mesa, y él mismo les servirá la comida.",
        "39": "Si el dueño de una casa supiera a qué hora va a venir un ladrón, lo esperaría para no dejarlo entrar.",
        "40": "Debéis estar preparados, porque yo, el Hijo del hombre, vendré a la hora en que menos lo esperéis.",
        "41": "Pedro entonces le preguntó: —Señor, ¿esa enseñanza es solo para nosotros o para todos los que están aquí?",
        "42": "El Señor le respondió: —¿Quién es el administrador responsable y fiel? Es aquel a quien el dueño de la casa deja encargado de toda su familia, para que les sirva la comida a tiempo.",
        "43": "¡Qué feliz será ese criado si su dueño lo encuentra cumpliendo sus órdenes!",
        "44": "Os aseguro que el dueño hará que ese criado administre todas sus posesiones.",
        "45": "Pero supongamos que ese criado piensa: «Mi amo ha salido de viaje y tardará mucho en volver», y entonces comienza a golpear a los otros criados y criadas, y a comer y a beber hasta emborracharse.",
        "46": "Cuando vuelva su amo, en el día y la hora en que menos lo espere, lo castigará como se castiga a los criados que no son fieles.",
        "47": "El criado que conoce las órdenes de su dueño y no las cumple, recibirá un castigo severo.",
        "48": "Pero el criado que, sin saberlo, hace algo que merece castigo, recibirá un castigo menor. A quien se le ha dado mucho, también se le exigirá mucho; a quien se le ha dado algo importante, se le pedirá una fidelidad mayor.",
        "49": "He venido para encender fuego en el mundo. ¡Y cómo me gustaría que ya estuviera ardiendo!",
        "50": "Pero primero tengo que pasar por una prueba muy difícil, y sufro mucho hasta que llegue ese momento.",
        "51": "¿Creéis que he venido para establecer la paz en este mundo? ¡Pues no! He venido más bien a causar división.",
        "52": "En una familia de cinco, tres estarán en contra de los otros dos.",
        "53": "El padre y el hijo se pelearán, la madre y la hija harán lo mismo, y la suegra y la nuera serán enemigas.",
        "54": "Jesús le dijo a la gente: —Cuando miráis hacia el oeste, y veis una nube en el cielo, decís: «¡Va a llover!»; y así sucede.",
        "55": "Y si veis que sopla viento desde el sur, decís: «¡Va a hacer calor!»; y así pasa.",
        "56": "¿A quién tratáis de engañar? Os basta con mirar el aspecto del cielo y de la tierra para saber si el tiempo será bueno o malo. ¡Sin embargo veis las cosas que yo hago y no os dais cuenta de que son señales de Dios!",
        "57": "¿Por qué no sois capaces de entender lo que está bien?",
        "58": "Si alguien te acusa de que has hecho algo malo en su contra, arregla el problema con esa persona antes de que te entregue al juez. Si no, el juez ordenará a un guardia que te lleve a la cárcel.",
        "59": "Te aseguro que solo saldrás de allí cuando hayas pagado hasta el último céntimo de tu deuda."
    },
    "13": {
        "1": "Por aquel tiempo, unos fueron a Jesús y le contaron que Pilato había mandado matar a unos galileos mientras ofrecían sacrificios, y la sangre de esos galileos se mezcló con la sangre de los animales sacrificados.",
        "2": "Jesús les dijo: —¿Creéis que esos hombres murieron porque eran peores que los demás galileos?",
        "3": "¡De eso nada! Y si no cambiáis vuestra manera de vivir ni obedecéis a Dios, vosotros también moriréis.",
        "4": "Recordáis a los dieciocho que murieron cuando se les vino encima la torre que se derrumbó en Siloé. ¿Creéis que eso les pasó porque eran peores que los demás habitantes de Jerusalén?",
        "5": "¡De eso nada! Y si no cambiáis vuestra manera de vivir, también vosotros moriréis.",
        "6": "Jesús les contó también esta parábola: —Un hombre había plantado una higuera en su viña. Un día, fue a ver si el árbol tenía higos, pero no encontró ninguno.",
        "7": "Entonces dijo al encargado de cuidar la viña: «Tres años seguidos he venido a ver si esta higuera daba higos, y nunca he encontrado nada. Córtala, porque solo está ocupando terreno».",
        "8": "El encargado le dijo: «Señor, deja la higuera un año más. Cavaré la tierra a su alrededor y le echaré abono.",
        "9": "A ver si el próximo año da higos; si no los da, puedes ordenar que la corten».",
        "10": "Un sábado, Jesús estaba enseñando en una sinagoga.",
        "11": "Allí había una mujer que llevaba dieciocho años encorvada. Un espíritu malo la había dejado así, y no podía enderezarse para nada.",
        "12": "Cuando Jesús la vio, la llamó y le dijo: —¡Mujer, quedas libre de tu enfermedad!",
        "13": "Jesús puso sus manos sobre ella, y en ese momento la mujer se enderezó y comenzó a alabar a Dios.",
        "14": "El jefe de la sinagoga se indignó con Jesús, porque había hecho la curación en sábado. Por eso, dijo a la gente que estaba reunida: —La semana tiene seis días para trabajar, y uno para descansar. Debéis venir para ser curados en uno de esos seis días, pero no en sábado.",
        "15": "Jesús contestó: —¡Hipócritas! Cualquiera lleva a su buey o a su burro a beber agua aunque sea sábado.",
        "16": "Pues bien, esta mujer vale mucho más que un burro o un buey, porque es descendiente de Abrahán. Si Satanás la tuvo enferma durante dieciocho años, ¿por qué no va a poder ser curada en sábado?",
        "17": "Al oír esto, los enemigos de Jesús sintieron mucha vergüenza. El resto de la gente, en cambio, se llenó de alegría al ver las cosas tan maravillosas que Jesús hacía.",
        "18": "Jesús también les dijo: —¿Cómo os puedo explicar qué es el reino de Dios? ¿Con qué puedo compararlo?",
        "19": "Se puede comparar con la semilla de mostaza que cuando un hombre va y la siembra en su terreno, crece y se convierte en un árbol tan grande que hasta los pájaros vienen y hacen nidos en sus ramas.",
        "20": "Jesús también les dijo: —¿Con qué más puedo comparar el reino de Dios?",
        "21": "Se puede comparar con lo que sucede cuando una mujer mezcla un poquito de levadura con una gran cantidad de harina. ¡Ese poquito hace crecer toda la masa!",
        "22": "Durante el viaje hacia Jerusalén, Jesús enseñaba a la gente de los pueblos y aldeas por donde pasaba.",
        "23": "Un día, alguien le preguntó: —Señor, ¿serán pocos los que se van a salvar? Jesús contestó:",
        "24": "—Tratad de entrar por la puerta estrecha. Porque muchos querrán entrar al reino de Dios y no podrán.",
        "25": "Cuando Dios cierre la puerta, si estáis fuera ya no podréis entrar. Llamaréis a la puerta y diréis: «¡Señor, ábrenos!». Pero yo os diré: «No sé quiénes sois, ni de dónde venís».",
        "26": "Y vosotros diréis: «Hemos comido y bebido contigo; además, tú has enseñado en las calles de nuestro pueblo».",
        "27": "Pero yo os contestaré: «¡Ya os he dicho que no os conozco! ¡Alejaos de mí, malvados!».",
        "28": "Os quedaréis fuera, y lloraréis y os rechinarán de terror los dientes. Porque veréis en el reino de Dios a vuestros antepasados Abrahán, Isaac y Jacob, y a los profetas, mientras vosotros sois arrojados fuera.",
        "29": "De todas partes del mundo vendrán a la gran cena que Dios dará en su reino.",
        "30": "Allí, los que ahora son los menos importantes, serán los más importantes. Y los que ahora son muy importantes, entonces lo serán menos.",
        "31": "En ese momento llegaron unos fariseos y dijeron a Jesús: —¡Huye, porque el rey Herodes Antipas quiere matarte!",
        "32": "Jesús les dijo: —Id y decidle a ese zorro que hoy y mañana estaré expulsando demonios y curando a los enfermos, y que el tercer día ya habré terminado.",
        "33": "Aunque, en verdad, hoy, mañana y pasado mañana deberé seguir mi viaje hasta llegar a Jerusalén. Porque no es posible que un profeta muera fuera de Jerusalén.",
        "34": "¡Habitantes de Jerusalén, que matáis a los profetas y a los mensajeros que Dios os envía! Muchas veces he querido protegeros, como la gallina que cuida a sus pollitos debajo de sus alas, pero no me habéis dejado.",
        "35": "Por eso vuestro Templo quedará desierto. Y os aseguro que ya no volveréis a verme, hasta que digáis: «¡ Bendito sea el que viene en el nombre del Señor!»."
    },
    "14": {
        "1": "Un sábado Jesús estaba cenando en casa de un jefe de los fariseos; todos los que estaban presentes lo vigilaban muy atentos.",
        "2": "Le colocaron delante un hombre enfermo de hidropesía.",
        "3": "Jesús miró a los maestros de la Ley y a los fariseos, y les preguntó: —¿Está o no está permitido sanar a un enfermo en sábado?",
        "4": "Ellos se quedaron callados. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió.",
        "5": "Después, preguntó a los que estaban presentes: —¿Si a uno de vosotros se os cae un hijo o un buey en un pozo, no es cierto que lo sacaríais de inmediato, aunque fuera sábado?",
        "6": "Pero ellos no contestaron nada a esto.",
        "7": "Jesús se había dado cuenta de cómo los invitados a la cena llegaban y se sentaban en los mejores lugares. Por eso les dio este consejo:",
        "8": "—Cuando alguien te invite a un banquete de boda, no te sientes en el mejor lugar. Porque si llega un invitado más importante que tú,",
        "9": "el que te invitó te dirá: «Déjale el sitio a este otro invitado». Eso sería muy vergonzoso para ti, y tendrías que sentarte en el último lugar.",
        "10": "Por eso, cuando alguien te invite, busca un lugar poco importante. Así, cuando llegue el que te invitó, te dirá: «Amigo, ven siéntate aquí; este lugar es mejor». De esa manera, te sentirás honrado delante de los demás invitados.",
        "11": "El que se crea superior a los demás, Dios lo colocará en el lugar menos importante, pero al que actúa con humildad, Dios lo colocará en un lugar más importante.",
        "12": "Luego, Jesús dijo al hombre que lo había invitado: —Cuando hagas una fiesta o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus demás familiares, ni a tus vecinos más ricos. Si haces eso, también ellos te invitarán a ti, y de esa manera te recompensarán por haberlos invitado.",
        "13": "En el futuro, cuando hagas una fiesta, invita a los pobres, a los tullidos, a los cojos y a los ciegos.",
        "14": "Ellos no podrán darte nada a cambio, pero Dios te bendecirá y te dará un premio cuando resuciten todos los que se han portado rectamente.",
        "15": "Al oír esto, uno de los invitados dijo a Jesús: —¡Feliz el que sea invitado a participar en la gran fiesta del reino de Dios!",
        "16": "Jesús le respondió con esta parábola: —En cierta ocasión, un hombre organizó una gran cena e invitó a mucha gente.",
        "17": "Cuando llegó la hora, envió a su criado para que llamara a los invitados y les dijera: «Venid, ya todo está preparado».",
        "18": "Pero cada uno de los invitados dio una excusa, y rechazó la invitación. Uno dijo: «Dile a tu amo que por favor me disculpe, pues acabo de comprar un terreno y necesito ir a verlo».",
        "19": "Otro dijo: «Te ruego que me disculpes, pues hoy compré cinco yuntas de bueyes y tengo que probarlas».",
        "20": "Otro más dijo: «Acabo de casarme; dile que no puedo ir».",
        "21": "El criado regresó y le contó a su amo todo esto. El amo se enfadó mucho y le dijo: «Ve enseguida a las plazas y callejones de la ciudad, y trae a cenar a los pobres, a los tullidos, a los ciegos y a los cojos».",
        "22": "Cuando el criado regresó, le dijo: «Señor, ya hice lo que me mandaste, pero todavía quedan lugares vacíos en la sala del banquete».",
        "23": "El amo le ordenó: «Sal a los caminos y senderos, y obliga a entrar a los que encuentres. Quiero que mi casa se llene.",
        "24": "Porque os aseguro que ninguno de los que invité la primera vez probará un bocado de mi cena».",
        "25": "Iba mucha gente acompañando a Jesús. De pronto, él se volvió y les dijo:",
        "26": "—Si alguno de vosotros quiere ser mi discípulo, tendrá que quererme más que a su padre o a su madre, más que a su mujer o a sus hijos, y más que a sus hermanos o hermanas, incluso más que a su propia vida.",
        "27": "Si no estáis dispuestos a cargar con vuestra propia cruz y seguirme, no podéis ser mis discípulos.",
        "28": "Si alguno quiere construir una torre, ¿qué es lo primero que hace? Pues se sienta a pensar cuánto va a costarle, para ver si tiene suficiente dinero.",
        "29": "Porque si empieza a construir la torre y después no tiene dinero para terminarla, la gente se burlará de él.",
        "30": "Todo el mundo dirá: «Ese hombre comenzó a construir una torre y ahora no puede terminarla».",
        "31": "¿Qué haría un rey que solo tiene diez mil soldados, para defenderse de otro rey que lo va a atacar con veinte mil? Primero tendrá que ver si puede ganar la batalla con solo diez mil soldados.",
        "32": "Y si ve que no puede ganarla, aprovechará que el otro rey todavía está lejos y enviará mensajeros para negociar la paz.",
        "33": "Por eso, pensadlo bien. Si queréis ser mis discípulos, tendréis que dejar todo lo que tenéis.",
        "34": "La sal es buena, pero cuando pierde su sabor, ya no sirve para nada,",
        "35": "ni siquiera como abono. Simplemente se tira a la basura. ¡Si de verdad tenéis oídos, prestad mucha atención!"
    },
    "15": {
        "1": "Mientras Jesús enseñaba, se le acercaron para oírlo muchos de los que cobraban impuestos para el gobierno de Roma, y otras personas a quienes los fariseos consideraban gente de mala fama.",
        "2": "Al ver esto, los fariseos y los maestros de la Ley comenzaron a criticar a Jesús, diciendo: —Este hombre es amigo de los pecadores, y hasta come con ellos.",
        "3": "Al oír esto, Jesús les contó esta parábola:",
        "4": "—Si alguno de vosotros tiene cien ovejas, y se da cuenta de que ha perdido una, ¿acaso no deja las otras noventa y nueve en el campo y se va a buscar la oveja perdida?",
        "5": "Y cuando la encuentra, la pone en sus hombros lleno de alegría.",
        "6": "Luego vuelve a casa, llama a sus amigos y vecinos y les dice: «¡Alegraos conmigo! ¡Ya encontré la oveja que había perdido!».",
        "7": "De la misma manera, hay más alegría en el cielo por un pecador que se convierta a Dios, que por noventa y nueve personas buenas que no necesitan convertirse.",
        "8": "Jesús le contó esta otra parábola: —¿Qué hará una mujer que, con mucho cuidado, guardó diez monedas y de pronto se da cuenta de que ha perdido una de ellas? Pues de inmediato encenderá las luces y se pondrá a barrer la casa, buscando por todos los rincones hasta encontrarla.",
        "9": "Y cuando la encuentra, invita a sus amigas y vecinas y les dice: «¡Alegraos conmigo! ¡He encontrado la moneda que había perdido!».",
        "10": "De la misma manera, los ángeles de Dios hacen fiesta cuando alguien se convierte a Dios.",
        "11": "Jesús también les dijo: —Un hombre tenía dos hijos.",
        "12": "Un día, el más joven le dijo a su padre: «Padre, dame la parte de tus bienes que me toca como herencia». Entonces el padre repartió la herencia entre sus dos hijos.",
        "13": "A los pocos días, el hijo menor vendió lo que su padre le había dado y se fue lejos, a otro país. Allí se dedicó a hacer lo que le venía en gana, malgastando todo el dinero.",
        "14": "Ya se había quedado sin nada, cuando comenzó a faltar la comida en aquel país, y el joven empezó a pasar hambre.",
        "15": "Entonces buscó trabajo, y el hombre que lo empleó lo mandó a cuidar cerdos en su finca.",
        "16": "El joven quería comer la misma comida con que alimentaban a los cerdos, pero nadie se la daba.",
        "17": "Por fin comprendió lo necio que había sido, y pensó: «En la casa de mi padre los trabajadores tienen toda la comida que desean, y yo aquí me estoy muriendo de hambre.",
        "18": "Volveré a la casa de mi padre y en cuanto llegue, le diré a mi padre que me he portado muy mal con Dios y con él.",
        "19": "Le diré que ya no merezco ser su hijo, y que me trate como a cualquiera de sus trabajadores».",
        "20": "Así que se puso en camino y regresó a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y corrió hacia él lleno de amor recibiéndolo con besos y abrazos.",
        "21": "El joven empezó a decirle: «¡Padre, me he portado muy mal con Dios y contigo! ¡Ya no merezco ser tu hijo!».",
        "22": "Pero antes de que el muchacho terminara de hablar, el padre llamó a los criados y les dijo: «¡Pronto! Traed la mejor ropa y vestidlo. Ponedle un anillo, y también sandalias.",
        "23": "¡Matad el ternero más gordo y hagamos una gran fiesta,",
        "24": "porque mi hijo ha regresado! Estaba muerto y ha vuelto a vivir; se había perdido y lo hemos encontrado». Y comenzó la fiesta.",
        "25": "El hijo mayor estaba trabajando en el campo. Cuando regresó, se acercó a la casa y oyó la música y el baile.",
        "26": "Llamó a uno de los criados y le preguntó: «¿Qué está sucediendo aquí?».",
        "27": "El criado le dijo: «Es que tu hermano ha vuelto sano y salvo, y tu padre ha mandado matar el ternero más gordo para hacer una fiesta».",
        "28": "Entonces el hermano mayor se enfadó mucho y no quiso entrar. Su padre tuvo que salir a rogarle que entrara.",
        "29": "Pero él, muy enfadado, le dijo: «He trabajado para ti desde hace muchos años y nunca te he desobedecido; pero a mí jamás me has dado ni siquiera un cabrito para que haga una fiesta con mis amigos.",
        "30": "¡Y ahora que vuelve ese hijo tuyo, después de malgastar todo tu dinero con prostitutas, para celebrarlo matas para el ternero más gordo!».",
        "31": "El padre le contestó: «¡Pero hijo! Tú siempre estás conmigo, y todo lo que tengo es tuyo.",
        "32": "¿Cómo no íbamos a hacer una fiesta y alegrarnos por el regreso de tu hermano? Es como si hubiera muerto y vuelto a vivir; como si se hubiera perdido y lo hubiéramos encontrado»."
    },
    "16": {
        "1": "Jesús también dijo a sus discípulos: —Había una vez un hombre muy rico, que tenía un administrador que fue acusado de malgastar los bienes de su hacienda,",
        "2": "así que lo llamó y le dijo: «¿Qué es todo esto que me han dicho de ti? Preséntame las cuentas, porque ya no vas a trabajar más para mí».",
        "3": "El administrador pensó: «¿Qué voy a hacer ahora que mi amo me despide del trabajo? No soy lo suficientemente fuerte para cavar zanjas, y me da vergüenza pedir limosna.",
        "4": "¡Ya sé lo que haré, para que algunos me reciban en sus casas cuando me despidan!».",
        "5": "El administrador llamó a cada uno de los que debían algo a su amo y preguntó al primero: «¿Cuánto le debes a mi amo?».",
        "6": "Aquel hombre contestó: «Le debo cien barriles de aceite de oliva». El administrador le dijo: «Aquí está tu recibo. Rápido, siéntate y, en lugar de cien barriles, anota cincuenta».",
        "7": "Luego preguntó al siguiente: «Y tú, ¿cuánto le debes a mi amo?». Él respondió: «Cien sacos de trigo». El administrador le dijo: «Toma tu recibo y anota ochenta».",
        "8": "Al saber esto, el amo felicitó al administrador corrupto por ser tan astuto. Y es que la gente de este mundo es más astuta para atender sus propios negocios que los que pertenecen al reino de Dios.",
        "9": "Por eso, a vosotros, mis discípulos, os aconsejo que ganéis amigos utilizando las riquezas de este mundo. Así, cuando tengáis que dejar esas riquezas, habrá quien os reciba en el cielo.",
        "10": "Al que cuida bien lo que vale poco, también se le puede confiar lo que vale mucho. Y el que no es fiel con lo de poco valor, tampoco lo será con lo de mucho valor.",
        "11": "Si no se os pueden confiar las riquezas de este mundo, ¿quién os confiará la verdadera riqueza?",
        "12": "Y si no se os puede confiar lo que pertenece a otro, ¿cómo confiaros lo que es vuestro?",
        "13": "Ningún criado puede servir a dos amos, porque apreciará a uno más que a otro. Y si hace caso a uno, se desentenderá del otro. No se puede servir al mismo tiempo a Dios y al dinero.",
        "14": "A los fariseos les gustaba mucho el dinero. Por eso, cuando escucharon todo lo que Jesús decía, se burlaron de él.",
        "15": "Entonces Jesús les dijo: —Vosotros, delante de la gente, aparentáis ser personas honestas, pero Dios os conoce muy bien. Lo que la mayoría de la gente considera de mucho valor, para Dios no vale nada.",
        "16": "Hasta que vino Juan el Bautista, la gente ha tenido que obedecer la Ley y la enseñanza de los profetas. Desde entonces, se anuncia la buena noticia del reino de Dios, y todos luchan por entrar en él.",
        "17": "Sin embargo, es más fácil que desaparezcan el cielo y la tierra, que deje de cumplirse el detalle más insignificante de la Ley.",
        "18": "Si un hombre se divorcia de su esposa y se casa con otra mujer, comete pecado. Y si un hombre soltero se casa con una mujer divorciada, también comete el mismo pecado. Jesús también dijo:",
        "19": "—Había una vez un hombre muy rico, que vestía ropas lujosas. Hacía fiestas todos los días y celebraba grandes banquetes.",
        "20": "En cambio, junto a la entrada de su casa había un hombre pobre, llamado Lázaro, que tenía la piel llena de llagas.",
        "21": "Los perros venían a lamerle las llagas, y tenía tanta hambre que deseaba comer aunque solo fueran las sobras que caían de la mesa del hombre rico.",
        "22": "Un día, el hombre pobre murió y los ángeles lo llevaron al lugar donde se encontraba su antepasado Abrahán. Después murió también el hombre rico. Lo enterraron",
        "23": "y fue llevado al infierno, donde sufría muchísimo. Desde allí vio a lo lejos a Abrahán y a Lázaro sentado junto a él.",
        "24": "Entonces el rico llamó a gritos a Abrahán y le dijo: «¡Padre Abrahán, compadécete de mí! Manda a Lázaro para que moje la punta de su dedo en agua y me refresque la lengua. Sufro muchísimo con este fuego».",
        "25": "Pero Abrahán le respondió: «Recuerda hijo que cuando estabais vivos, a ti te iba muy bien, y a Lázaro, muy mal. Ahora, él es feliz aquí, mientras que a ti te toca sufrir.",
        "26": "Además, entre nosotros y vosotros hay un gran abismo, y nadie puede pasar de un lado a otro».",
        "27": "El hombre rico dijo: «Entonces, padre, te ruego que mandes a Lázaro a la casa de mi familia.",
        "28": "Que avise a mis cinco hermanos que, si no dejan de hacer el mal, vendrán a este horrible lugar».",
        "29": "Pero Abrahán le contestó: «Tus hermanos ya tienen las Escrituras. ¿Por qué no las leen?».",
        "30": "El hombre rico insistió: «No, padre Abrahán, ¡eso no basta! Pero si alguno de los muertos va y habla con ellos, te aseguro que se convertirán a Dios».",
        "31": "Abrahán le dijo: «Si no hacen caso a lo que dicen Moisés y los profetas, tampoco harán caso a un muerto que resucite»."
    },
    "17": {
        "1": "Jesús dijo a sus discípulos: —No se puede evitar que haya en el mundo quienes animen a pecar. Pero ¡qué mal van a acabar quienes lo hagan!",
        "2": "Si alguien hace que uno de estos pequeños seguidores míos cometa pecado, recibirá un castigo peor que si le ataran al cuello una piedra enorme y lo tiraran al fondo del mar.",
        "3": "Así que, ¡tened cuidado con lo que hacéis! Si alguien hace algo malo, llámale la atención; pero si pide perdón, perdónalo.",
        "4": "No importa si en un solo día te ofende muchas veces; si te pide perdón otras tantas, perdónalo.",
        "5": "Los apóstoles dijeron al Señor: —Haz que nuestra fe sea mayor cada día.",
        "6": "El Señor les dijo: —Aunque vuestra fe fuera tan pequeña como una semilla de mostaza, podríais decirle a este árbol: «Levántate de aquí y plántate en el mar», y os obedecería.",
        "7": "Si uno tiene un criado, no le dice cuando vuelve de trabajar en el campo o de cuidar las ovejas: «Ven, siéntate a comer».",
        "8": "Más bien, le dice: «Prepárame la cena. Quiero que estés atento para servirme hasta que yo termine de comer y de beber. Después podrás comer y beber tú».",
        "9": "Tampoco le da las gracias cuando no ha hecho más que cumplir sus órdenes.",
        "10": "De modo que, cuando hayáis hecho todo lo que Dios os manda, no esperéis que os dé las gracias. Más bien, pensad: «Solo somos unos siervos inútiles que no hemos hecho más que cumplir con nuestra obligación».",
        "11": "Jesús siguió su viaje hacia Jerusalén, y tomó un camino que pasaba entre la región de Samaría y la de Galilea.",
        "12": "Cuando entró en una aldea, diez hombres que estaban enfermos de lepra fueron hacia él. Se quedaron un poco lejos de Jesús",
        "13": "y le gritaron: —¡Jesús, Maestro, ten compasión de nosotros!",
        "14": "Jesús los vio y les dijo: —Id y presentaos a los sacerdotes. Y mientras los diez hombres iban al Templo, quedaron sanos.",
        "15": "Uno de ellos, al verse curado, se volvió dando gracias a Dios a grandes voces.",
        "16": "Cuando llegó ante Jesús, se inclinó hasta tocar el suelo con la frente, y le dio las gracias. Este hombre era samaritano.",
        "17": "Al ver eso, Jesús preguntó a sus discípulos: —¿No eran diez los que quedaron sanos?",
        "18": "¿Por qué solo este extranjero ha vuelto para dar gracias a Dios?",
        "19": "Luego Jesús dijo al hombre: —¡Levántate y vete! Porque has tenido fe, has quedado curado.",
        "20": "Algunos fariseos preguntaron a Jesús: —¿Cuándo vendrá el reino de Dios? Jesús respondió: —El reino de Dios no es algo que pueda verse.",
        "21": "Tampoco se puede decir: «Aquí está» o «Allí está». Porque el reino de Dios ya está entre vosotros.",
        "22": "Luego, Jesús dijo a sus discípulos: —Llegará el día en que querréis ver, por lo menos un momento, cuando yo, el Hijo del hombre, me presente con todo mi poder y gloria.",
        "23": "Entonces algunos os dirán: «¡Allí está!» o «¡Aquí está!», pero no vayáis.",
        "24": "Cuando yo, el Hijo del hombre, venga, todos me verán. Mi venida será como un relámpago que alumbra todo el cielo.",
        "25": "Pero primero tendré que sufrir cosas terribles, y la gente de este tiempo me rechazará.",
        "26": "Cuando yo, el Hijo del hombre, venga, sucederá como en los tiempos de Noé.",
        "27": "La gente comía, se divertía y se casaba, hasta el día en que Noé entró en el arca, vino el diluvio y todos murieron.",
        "28": "Lo mismo pasó en los tiempos de Lot. En la ciudad de Sodoma, la gente comía y se divertía, compraba y vendía, sembraba y construía casas.",
        "29": "Pero cuando Lot salió de la ciudad, cayó fuego y azufre desde el cielo, y toda aquella gente murió.",
        "30": "Algo así pasará el día en que yo, el Hijo del hombre, vuelva otra vez.",
        "31": "Si en ese momento alguien está en la azotea de su casa, que no baje a sacar sus pertenencias. El que esté trabajando en el campo, que no regrese a su casa.",
        "32": "Recordad lo que le pasó a la mujer de Lot.",
        "33": "Los que quieran salvar su vida, la perderán. Pero los que la pierdan, la salvarán.",
        "34": "La noche en que yo venga, si hay dos personas durmiendo en una cama, me llevaré a una y dejaré a la otra.",
        "35": "De igual manera, si dos mujeres están moliendo trigo, me llevaré a una y dejaré a la otra.",
        "36": "Y lo mismo, si dos hombres están trabajando en el campo, me llevaré a uno y dejaré al otro.",
        "37": "Los discípulos le preguntaron: —Señor, ¿dónde ocurrirá eso? Jesús les respondió: —Todos saben bien que allí donde se juntan los buitres, hay un cuerpo muerto. Así será cuando yo venga: todos lo sabrán con seguridad."
    },
    "18": {
        "1": "Jesús contó una historia a sus discípulos, para enseñarles que debían orar siempre y no desanimarse.",
        "2": "Les dijo: —En una ciudad había un juez que no le tenía miedo a Dios ni le importaba la gente.",
        "3": "Allí también vivía una viuda, que acudió a él para decirle: «Por favor, hazme justicia frente a mi enemigo».",
        "4-5": "Al principio, el juez no quería atender a la viuda. Pero luego pensó: «Esta viuda me molesta mucho. Aunque no le tengo miedo a Dios ni me importa la gente, le voy a hacer caso. Si no lo hago, nunca dejará de molestarme».",
        "6": "Jesús agregó: —Fijaos en lo que dijo ese mal juez.",
        "7": "¿Creéis que Dios no defenderá a las personas que él eligió, que oran día y noche pidiéndole ayuda? ¿Tardará él en responderles?",
        "8": "¡Claro que no, sino que les hará justicia de inmediato! Pero cuando yo, el Hijo del hombre, regrese a este mundo, ¿acaso encontraré gente que tenga fe en Dios?",
        "9": "Una vez, Jesús hablaba con unas personas, de esas que se creen muy buenas y que siempre están despreciando a los demás. Jesús les contó esta parábola:",
        "10": "—Dos hombres fueron al Templo a orar. Uno de ellos era fariseo y el otro era cobrador de impuestos.",
        "11": "El fariseo, de pie, oraba así: «¡Oh Dios! Te doy gracias porque no soy como los demás hombres. Ellos son ladrones y malvados, y engañan a sus esposas con otras mujeres. ¡Tampoco soy como ese cobrador de impuestos!",
        "12": "Yo ayuno dos veces por semana y te doy la décima parte de todo lo que gano».",
        "13": "El cobrador de impuestos, en cambio, se quedó un poco más atrás. Ni siquiera se atrevía a levantar la mirada hacia el cielo, sino que se daba golpes en el pecho y decía: «¡Oh Dios! Ten compasión de mí, y perdóname por todo lo malo que he hecho!».",
        "14": "Os digo que cuando el cobrador de impuestos volvió a su casa, Dios ya lo había perdonado, pero al fariseo no. Porque Dios humillará a los que se creen importantes y, en cambio, engrandecerá a los que se humillan a sí mismos.",
        "15": "Llevaron unos niños a Jesús para que pusiera su mano sobre sus cabezas y los bendijera. Pero los discípulos empezaron a reñir a quienes los llevaban.",
        "16": "Entonces Jesús llamó a los niños, y dijo a sus discípulos: —Dejad que los niños se acerquen a mí. No se lo impidáis, porque el reino de Dios es de los que son como ellos.",
        "17": "Os aseguro que quien no reciba el reino de Dios como lo haría un niño, no entrará en él.",
        "18": "Un líder de los judíos fue a ver a Jesús y le preguntó: —Maestro, tú que eres bueno, dime, ¿qué debo hacer para tener la vida eterna?",
        "19": "Jesús le contestó: —¿Por qué dices que soy bueno? Solo Dios es bueno.",
        "20": "Conoces bien los mandamientos: No seas infiel en el matrimonio, no mates, no robes, no mientas para hacerle daño a otra persona; honra a tu padre y a tu madre.",
        "21": "Él líder judío dijo: —He cumplido todos esos mandamientos desde que era un niño.",
        "22": "Jesús le respondió: —Solo te falta hacer una cosa: Vende todo lo que tienes, y dale ese dinero a los pobres. Así, Dios te dará un gran premio en el cielo. Luego ven y conviértete en uno de mis seguidores.",
        "23": "Al oír esto, aquel hombre se puso muy triste, porque era muy rico.",
        "24": "Jesús lo miró y dijo: —¡Qué difícil es que un rico entre en el reino de Dios!",
        "25": "En realidad, es más fácil para un camello pasar por el ojo de una aguja, que para un rico entrar en el reino de Dios.",
        "26": "La gente que estaba allí y que oyó a Jesús, preguntó: —Entonces, ¿quién podrá salvarse?",
        "27": "Jesús les respondió: —Lo que es imposible para los seres humanos, es posible para Dios.",
        "28": "Pedro le dijo: —Recuerda que nosotros hemos dejado todo lo que teníamos y te hemos seguido.",
        "29": "Jesús les respondió: —Os aseguro que si alguno ha dejado su casa, su mujer, sus hermanos, sus padres, o sus hijos, por la causa del reino de Dios,",
        "30": "sin duda recibirá aquí mucho más de lo que dejó. Además, cuando muera, vivirá con Dios para siempre.",
        "31": "Jesús se reunió a solas con los doce discípulos y les dijo: —Mirad, estamos llegando a Jerusalén donde pasará todo lo que anunciaron los profetas acerca de mí, el Hijo del hombre.",
        "32": "Allí, me entregarán a los extranjeros que se burlarán de mí, me insultarán y me escupirán en la cara.",
        "33": "Luego me golpearán y me darán muerte, pero cuando pasen tres días, resucitaré.",
        "34": "Los discípulos no entendieron de qué hablaba Jesús. Era algo misterioso que ellos no podían comprender.",
        "35": "Se acercaba Jesús a la ciudad de Jericó. Junto al camino estaba un ciego pidiendo limosna.",
        "36": "Cuando el ciego oyó el alboroto de la gente que pasaba, preguntó: —¿Qué sucede?",
        "37": "La gente le explicó: —Ahí viene Jesús, el del pueblo de Nazaret.",
        "38": "Entonces el ciego se puso a gritar: —¡Jesús, tú que eres el Mesías, descendiente de David, ten compasión de mí!",
        "39": "Los que iban adelante reñían al ciego para que se callara, pero él gritaba con más fuerza: —¡Tú, el Mesías, descendiente de David, ten compasión de mí!",
        "40": "Jesús se detuvo y ordenó que trajeran al ciego. Cuando lo tuvo cerca, Jesús le preguntó:",
        "41": "—¿Qué quieres que haga por ti? El ciego le respondió: —Señor, ¡quiero volver a ver!",
        "42": "Jesús le dijo: —¡Muy bien, ya puedes ver! Estás curado porque has tenido fe.",
        "43": "En ese mismo instante, el ciego recuperó la vista y siguió a Jesús, dando gloria a Dios. Toda la gente que vio esto también alababa a Dios."
    },
    "19": {
        "1": "Jesús entró en Jericó e iba atravesando la ciudad.",
        "2": "Allí vivía Zaqueo, un hombre muy rico que era jefe de los cobradores de impuestos.",
        "3": "Zaqueo salió a la calle pues quería conocer a Jesús, pero no podía verlo, pues era muy bajito y había mucha gente delante de él.",
        "4": "Entonces corrió a un lugar por donde Jesús tenía que pasar y, para poder verlo, se subió a una higuera.",
        "5": "Cuando Jesús pasó por allí, miró hacia arriba y le dijo: —Zaqueo, bájate ahora mismo, porque quiero hospedarme en tu casa.",
        "6": "Zaqueo se bajó rápidamente, y lleno de alegría recibió en su casa a Jesús.",
        "7": "Al ver la gente lo que había pasado, empezó a criticar a Jesús y a decir: —¿Cómo se le ocurre hospedarse en la casa de ese hombre de tan mala fama?",
        "8": "Entonces Zaqueo se levantó y dijo a Jesús: —Señor, voy a dar a los pobres la mitad de todo lo que tengo. Y si he robado algo, devolveré cuatro veces esa cantidad.",
        "9": "Jesús le respondió: —Hoy ha llegado la salvación a esta casa, pues también tú eres un verdadero descendiente de Abrahán.",
        "10": "Yo, el Hijo del hombre, he venido para buscar y salvar a los que viven alejados de Dios.",
        "11": "Jesús estaba muy cerca de la ciudad de Jerusalén, y la gente que lo escuchaba creía que el reino de Dios comenzaría de inmediato.",
        "12": "Entonces Jesús les contó esta parábola: —Un príncipe fue nombrado rey de su país, y tuvo que hacer un largo viaje para que el emperador lo coronara como rey. Después de la coronación, volvería a su país.",
        "13": "Por eso llamó a diez de sus empleados y a cada uno le dio cierta cantidad de dinero, y les dijo: «Haced negocios con este dinero, hasta que yo vuelva».",
        "14": "Pero la gente de aquel país no quería a este príncipe como rey; así que envió a un grupo de personas para que llevaran este mensaje al emperador: «No queremos que este hombre sea nuestro rey».",
        "15": "Sin embargo, el príncipe fue coronado rey y, cuando regresó a su país, mandó llamar a los diez empleados encargados del dinero, para ver cómo les había ido.",
        "16": "Llegó el primero de ellos, y dijo: «Señor, hice negocios con el dinero, y gané diez veces más de lo que me diste».",
        "17": "El rey le dijo: «¡Excelente!, eres un empleado bueno. Ya que has administrado muy bien lo poco que te di, te nombro gobernador de diez ciudades».",
        "18": "Llegó el segundo empleado y dijo: «Señor, hice negocios con el dinero, y gané cinco veces más de lo que me diste».",
        "19": "El rey le dijo: «Tú serás gobernador de cinco ciudades».",
        "20-21": "Después llegó otro empleado y dijo: «Señor, sé que eres un hombre duro, que exiges lo que no has dado y cosechas donde no has sembrado. Por eso me dio miedo, envolví el dinero en un pañuelo y lo guardé. Aquí tienes tu dinero».",
        "22": "El rey le respondió: «Eres un mal empleado. Tus propias palabras te condenan. Si sabías que soy un hombre duro, que exijo lo que no he dado y cosecho donde no he sembrado,",
        "23": "¿por qué no llevaste el dinero al banco? Así, al volver, yo hubiera recibido el dinero que te di, más los intereses».",
        "24": "El rey ordenó a los que estaban allí: «Quitadle a este el dinero, y dádselo al que ganó diez veces más de lo que recibió».",
        "25": "Pero ellos le contestaron: «Señor, ¿por qué a él, si ya tiene diez veces más?».",
        "26": "El rey les respondió: «Os aseguro que, al que tiene mucho, se le dará más, pero al que no tiene, hasta lo poco que tenga, se le quitará.",
        "27": "En cuanto a mis enemigos, traedlos y matadlos delante de mí, porque ellos no querían que fuera su rey».",
        "28": "Jesús terminó de hablar y siguió su camino hacia Jerusalén.",
        "29": "Cuando llegó cerca de los pueblos de Betfagé y Betania, se detuvo al pie del monte de los Olivos. Allí dijo a dos de sus discípulos:",
        "30": "—Id a ese pueblo que está ahí enfrente. En cuanto entréis, vais a encontrar un burro atado. Nadie antes se ha montado en él. Desatadlo y traedlo.",
        "31": "Si alguien os pregunta por qué lo desatáis, respondedle: «El Señor lo necesita».",
        "32": "Los dos discípulos fueron al pueblo y encontraron el burro tal como Jesús les había dicho.",
        "33": "Cuando estaban desatándolo, los dueños preguntaron: —¿Por qué desatáis el burro?",
        "34": "Ellos contestaron: —El Señor lo necesita.",
        "35": "Luego se llevaron el burro, pusieron sus mantos sobre él y ayudaron a Jesús para que se montara.",
        "36": "Mientras se dirigía a Jerusalén, muchas personas empezaron a extender sus mantos en el camino por donde Jesús iba a pasar.",
        "37": "Cuando ya descendían por la ladera del monte de los Olivos, todos los seguidores de Jesús se alegraron mucho. Todos gritaban, alabando a Dios por los milagros que Jesús había hecho, y que ellos habían visto.",
        "38": "Decían: ¡ Bendito el rey que viene de parte de Dios! ¡Que haya paz en el cielo y que todos reconozcan el poder de Dios!",
        "39": "Entre la gente había también unos fariseos que dijeron a Jesús: —¡Maestro, reprende a tus discípulos!",
        "40": "Jesús les contestó: —Os aseguro que si ellos se callan, gritarán las piedras.",
        "41": "Cuando Jesús llegó cerca de Jerusalén y vio la ciudad, lloró",
        "42": "y dijo: —¡Ciudad de Jerusalén! ¡Cómo me gustaría que hoy pudieras entender lo que significa vivir en paz! Pero no, sois incapaces de comprenderlo.",
        "43": "Llegará el momento en que vuestros enemigos vendrán y harán trincheras alrededor de la ciudad, te cercarán y te atacarán por todos lados.",
        "44": "Te destruirán por completo a ti y a todos tus habitantes, y harán que todos tus edificios se derrumben. Te sucederá todo esto, porque no has querido reconocer que Dios me envió para salvarte.",
        "45": "Cuando Jesús entró en la ciudad de Jerusalén, fue al Templo y comenzó a expulsar a todos los vendedores que estaban allí,",
        "46": "diciéndoles: —Dios dice en las Escrituras: «Este Templo es mi casa, y aquí se viene a orar». Pero vosotros la habéis convertido en cueva de ladrones.",
        "47": "Jesús iba al Templo todos los días para enseñar. Mientras tanto, los sacerdotes principales, los maestros de la Ley y los líderes del pueblo planeaban cómo matarlo.",
        "48": "Pero no podían hacer nada contra él, pues la gente quería escuchar sus enseñanzas y le prestaba mucha atención."
    },
    "20": {
        "1": "Jesús estaba un día en el Templo enseñando a la gente y anunciando la buena noticia. Los sacerdotes principales, los maestros de la Ley y los líderes del país se acercaron",
        "2": "y le preguntaron: —¿Quién te ha dado autoridad para hacer todo esto?",
        "3": "Jesús les contestó: —Yo también voy a preguntaros algo:",
        "4": "¿Quién dio autoridad a Juan el Bautista para bautizar? ¿Dios o los hombres?",
        "5": "Ellos comenzaron a discutir y se decían unos a otros: «Si contestamos que fue Dios el que le dio autoridad a Juan, Jesús nos preguntará por qué no le creímos.",
        "6": "Y si decimos los hombres, la gente nos matará a pedradas, porque están convencidos de que Juan era un profeta enviado por Dios».",
        "7": "Entonces respondieron: —No sabemos quién dio autoridad a Juan.",
        "8": "Jesús les dijo: —Pues yo tampoco os diré quién me da autoridad para hacer todo esto.",
        "9": "Jesús contó a la gente del pueblo esta parábola: —El dueño de un terreno sembró una viña, luego la arrendó y se fue de viaje por largo tiempo.",
        "10": "Cuando llegó la época de la vendimia, envió a un criado para pedir la parte que le correspondía del fruto de la viña. Pero los hombres que tenían arrendada la viña golpearon al criado y lo enviaron de vuelta con las manos vacías.",
        "11": "El dueño envió a otro criado, pero también a este lo golpearon, lo insultaron y lo despidieron igualmente sin nada.",
        "12": "Luego envió a otro, y a este también lo hirieron de gravedad y lo echaron fuera de la viña.",
        "13": "Finalmente, el dueño de la viña se puso a pensar: «¿Qué puedo hacer?». Y se dijo: «Ya sé; enviaré a mi hijo que tanto quiero. Estoy seguro de que a él sí lo respetarán».",
        "14": "Cuando aquellos hombres vieron que había llegado el hijo del dueño, se dijeron unos a otros: «Este muchacho es el heredero. Vamos a matarlo; y la herencia será nuestra».",
        "15": "Entonces agarraron al muchacho, lo sacaron fuera de la viña y lo mataron. Jesús preguntó: —¿Qué pensáis que hará el dueño de la viña con aquellos hombres?",
        "16": "Sin duda, vendrá, los hará matar, y luego entregará la viña a otras personas. Cuando la gente oyó eso, dijo: —¡Qué jamás suceda tal cosa!",
        "17": "Jesús miró a todos fijamente y les dijo: —Entonces, cuando las Escrituras dicen: La piedra que los constructores despreciaron ahora es la más importante de todas. ¿Qué quieren decir con esas palabras?",
        "18": "Pues que todo el que caiga sobre esa piedra quedará hecho pedazos. Y si la piedra cae sobre alguien, lo aplastará.",
        "19": "Los sacerdotes principales y los maestros de la Ley se dieron cuenta de que Jesús los estaba comparando con los hombres malvados que arrendaron la viña. Entonces quisieron apresar a Jesús en ese mismo instante, pero no se atrevieron porque tenían miedo del pueblo.",
        "20": "Los enemigos de Jesús querían arrestarlo y entregarlo al gobernador romano. Pero, como no tenían de qué acusarlo, enviaron unos espías para que se hicieran pasar por personas buenas y estuvieran atentos a ver si Jesús decía algo incorrecto.",
        "21": "Los espías dijeron a Jesús: —Maestro, sabemos que siempre dices la verdad. Tú enseñas cómo seguir el verdadero camino de Dios, y tratas a todos por igual.",
        "22": "Por eso te preguntamos: ¿Está bien que paguemos impuestos al emperador de Roma, o no?",
        "23": "Como Jesús sabía que ellos querían ponerle una trampa, les respondió:",
        "24": "—Mostradme una moneda. ¿De quién es la cara que aparece en ella y el nombre que tiene escrito? Ellos contestaron: —Del emperador de Roma.",
        "25": "Jesús les dijo: —Pues dad al emperador lo que es del emperador, y a Dios lo que es de Dios.",
        "26": "Los espías no lograron que Jesús cayera en la trampa ante el pueblo. Quedaron sorprendidos por su respuesta y no dijeron nada más.",
        "27": "Después, unos saduceos fueron a ver a Jesús. Como ellos no creían que los muertos puedan resucitar,",
        "28": "le preguntaron: —Maestro, Moisés escribió que si un hombre muere sin tener hijos con su mujer, su hermano debe casarse con la viuda y tener hijos con ella. De acuerdo con la ley, esos hijos pertenecen al hermano muerto y llevarán su nombre.",
        "29": "Pues bien, hubo una vez siete hermanos. El hermano mayor se casó y, tiempo más tarde, murió sin tener hijos.",
        "30": "El segundo hermano se casó con la viuda, pero tiempo después también él murió sin tener hijos.",
        "31": "Lo mismo sucedió con el tercer hermano y con el resto de los siete hermanos.",
        "32": "El tiempo pasó y la mujer también murió.",
        "33": "Ahora bien, cuando Dios haga que todos los muertos resuciten, ¿de quién será esposa esta mujer, si estuvo casada con los siete?",
        "34": "Jesús contestó: —Ahora los hombres y las mujeres se casan.",
        "35": "Pero Dios decidirá quiénes merecen resucitar y cuando eso suceda, nadie se casará",
        "36": "ni morirá. Todos serán como los ángeles, y serán hijos de Dios porque habrán resucitado.",
        "37": "Hasta Moisés mismo nos demuestra que los muertos resucitarán. En la historia del arbusto que ardía, Moisés considera al Señor como el Dios de sus antepasados Abrahán, Isaac y Jacob.",
        "38": "Con eso, Moisés estaba demostrando que Dios no es Dios de muertos, sino de vivos, pues para Dios todos ellos están vivos.",
        "39": "Algunos maestros de la Ley que estaban allí dijeron: —¡Maestro, has dado una buena respuesta!",
        "40": "Después de esto, ya nadie se atrevía a hacerle más preguntas.",
        "41": "Jesús preguntó a los que estaban allí: —¿Por qué dice la gente que el Mesías será un descendiente del rey David?",
        "42": "Si en el libro de los Salmos el mismo David dice: Dios le dijo a mi Señor el Mesías: «Siéntate a la derecha de mi trono,",
        "43": "hasta que yo derrote a tus enemigos».",
        "44": "¿Cómo puede ser el Mesías descendiente de David si el propio David le llama Señor?",
        "45": "Delante de toda la gente que estaba escuchando, Jesús dijo a sus discípulos:",
        "46": "—¡Cuidado con los maestros de la Ley! A ellos les gusta vestir como gente importante, y que los saluden por la calle. Cuando van a una fiesta o a la sinagoga, les gusta ocupar los mejores puestos.",
        "47": "Son los que quitan a las viudas sus casas, y luego hacen oraciones muy largas para que todos piensen que son gente buena. Pero Dios los castigará con más dureza que a los demás."
    },
    "21": {
        "1": "Jesús estaba en el Templo, y vio cómo algunos ricos echaban dinero en los cofres de las ofrendas.",
        "2": "También vio a una viuda que echó dos monedas de muy poco valor.",
        "3": "Entonces Jesús dijo a sus discípulos: —Os aseguro que esta viuda pobre ha dado más que todos los ricos.",
        "4": "Porque ellos dieron de lo que les sobraba; pero ella, que es tan pobre, dio todo lo que tenía para vivir.",
        "5": "Algunas personas estaban hablando de los hermosos bloques de piedra que se habían usado para construir el Templo, y de los preciosos adornos colocados en sus paredes. Jesús dijo:",
        "6": "—Llegará el momento en que todo esto que estáis viendo será destruido. ¡Ni una sola pared del Templo quedará en pie!",
        "7": "Los discípulos preguntaron a Jesús: —¿Cuándo tendrá lugar todo esto? ¿Cuál será la señal de que todo eso va a suceder?",
        "8": "Jesús les respondió: —¡Cuidado! No os dejéis engañar. Muchos vendrán y se harán pasar por mí, diciendo a la gente: «Yo soy el Mesías » o «Ya ha llegado la hora». Pero no les hagáis caso.",
        "9": "Oiréis que hay guerras y revoluciones en algunos países, pero no os asustéis. Esas cosas tienen que suceder, pero todavía no será el fin del mundo.",
        "10": "Los países lucharán unos contra otros,",
        "11": "y habrá grandes terremotos en muchos lugares. En otras partes, la gente no tendrá nada para comer, y muchos sufrirán de enfermedades terribles. En el cielo aparecerán cosas muy extrañas y todos temblarán de miedo.",
        "12": "Antes de que pase todo esto, habrá gente que os perseguirá y os entregará a las autoridades de la sinagoga y os meterá en la cárcel. Por ser mis discípulos, os llevarán ante los gobernadores y los reyes para que os castiguen.",
        "13": "Esa será una oportunidad para que deis testimonio de mí.",
        "14": "No os preocupéis pensando qué diréis para defenderos.",
        "15": "Yo os daré sabiduría para que contestéis con inteligencia, y ninguno de vuestros enemigos podrá contradeciros ni haceros frente.",
        "16": "Vuestros padres, hermanos, familiares y amigos os entregarán a las autoridades. A algunos de vosotros os matarán.",
        "17": "Todo el mundo os odiará por ser mis discípulos.",
        "18": "¡Pero no os preocupéis! Ni un solo cabello de vuestra cabeza se perderá.",
        "19": "Si os mantenéis firmes hasta el fin, os salvaréis.",
        "20": "Cuando veáis a los ejércitos rodear la ciudad de Jerusalén, sabed que pronto será destruida.",
        "21": "Los que estén dentro de la ciudad, que salgan de ella; los que estén en los pueblos de la región de Judea, que huyan hacia las montañas; y los que estén en el campo, que no regresen a la ciudad.",
        "22": "Porque esos días serán días que Dios utilizará para castigar a los rebeldes, tal como estaba anunciado en las Escrituras.",
        "23": "Las mujeres que en ese momento estén embarazadas van a sufrir mucho y lo mismo sucederá a las que tengan hijos recién nacidos. Porque una angustia terrible vendrá sobre la tierra y la ira de Dios caerá sobre este pueblo.",
        "24": "A unos los matarán con espada y a otros los llevarán prisioneros a otros países. La ciudad de Jerusalén será conquistada y humillada por gente de otro país, hasta que llegue el momento en que también esa gente será destruida.",
        "25": "Pasarán cosas extrañas en el sol, la luna y las estrellas. En todos los países, la gente estará confundida y asustada por el terrible ruido de las olas del mar.",
        "26": "El terror será tal que todos se desmayarán al ver como se avecina el fin del mundo y las potencias del cielo son derribadas.",
        "27": "Todo eso será una señal de que, como veréis, yo, el Hijo del hombre vengo sobre las nubes con mucho poder y gloria.",
        "28": "Cuando eso suceda, no perdáis el ánimo ni la esperanza, porque Dios os salvará pronto.",
        "29": "Jesús también les puso este ejemplo: —Aprended el ejemplo de la higuera o de cualquier otro árbol.",
        "30": "Cuando le salen hojas nuevas, sabéis que ya se acerca el verano.",
        "31": "De la misma manera, cuando veáis que está pasando todo lo que os he dicho, sabed que el reino de Dios pronto comenzará.",
        "32": "Os aseguro que todo esto sucederá antes de que mueran los que ahora están vivos.",
        "33": "El cielo y la tierra dejarán de existir, pero mis palabras permanecerán para siempre.",
        "34": "¡Tened cuidado! No paséis el tiempo pensando en banquetes y borracheras, ni en las muchas cosas que esta vida os ofrece. Porque el fin del mundo podría sorprenderos en el momento menos esperado.",
        "35": "Seríais como un animal que, de pronto, se ve atrapado en una trampa.",
        "36": "Por eso, estad siempre alerta y orad en todo momento, para que podáis escapar de todas las cosas que van a suceder. Así podréis estar conmigo, el Hijo del hombre.",
        "37": "Jesús enseñaba en el Templo todos los días y por las noches iba al monte de los Olivos.",
        "38": "El pueblo madrugaba cada mañana para ir al Templo y escuchar a Jesús."
    },
    "22": {
        "1": "Faltaban pocos días para que los judíos celebraran la fiesta de los Panes sin levadura, también llamada Pascua.",
        "2": "En esos días, los sacerdotes principales y los maestros de la Ley buscaban la manera de matar a Jesús aunque tenían miedo a la gente.",
        "3": "Entonces Satanás entró en el corazón de Judas Iscariote, uno de los doce discípulos.",
        "4": "Judas fue a hablar con los sacerdotes principales y con los oficiales de la guardia que custodiaba el Templo, y se puso de acuerdo con ellos para entregarles a Jesús.",
        "5": "Ellos se alegraron y prometieron darle dinero.",
        "6": "Judas aceptó la propuesta, y empezó a buscar el momento de entregar a Jesús evitando que la gente estuviera presente.",
        "7": "Cuando llegó el día de la fiesta de los Panes sin levadura, en que se mata el cordero para la cena de la Pascua,",
        "8": "Jesús llamó a Pedro y a Juan, y les dijo: —Id a preparar la cena de Pascua.",
        "9": "Ellos le preguntaron: —¿Dónde quieres que la preparemos?",
        "10": "Jesús les respondió: —Id a Jerusalén, y a la entrada de la ciudad veréis a un hombre que lleva un cántaro de agua. Seguidle hasta la casa donde entre,",
        "11": "y decidle al dueño de la casa: «El Maestro quiere saber dónde está la sala en la que va a comer la cena de Pascua con sus discípulos ».",
        "12": "Él os mostrará una sala grande y arreglada en el piso de arriba. Preparad allí todo lo necesario.",
        "13": "Pedro y Juan fueron y encontraron todo tal como Jesús les había dicho. Enseguida prepararon la cena de Pascua.",
        "14": "Cuando llegó la hora, Jesús y sus discípulos se sentaron a la mesa.",
        "15": "Jesús les dijo: —He deseado muchísimo comer con vosotros esta Pascua, antes de mi muerte.",
        "16": "Porque os aseguro que ya no celebraré más esta cena hasta el día en que comamos todos juntos en el gran banquete del reino de Dios.",
        "17": "Luego tomó una copa con vino, dio gracias a Dios y dijo: —Tomad esto y compartidlo entre vosotros.",
        "18": "Porque os aseguro que ya no beberé más vino, hasta que llegue el reino de Dios.",
        "19": "También tomó pan y dio gracias a Dios; luego lo partió, lo dio a sus discípulos diciendo: —Esto es mi cuerpo que ahora es entregado por vosotros. En adelante, haced esto mismo acordándoos de mí.",
        "20": "Cuando terminaron de cenar, Jesús tomó otra copa con vino y dijo: —Este vino es mi sangre derramada por vosotros. Con ella, Dios hace un nuevo pacto con vosotros.",
        "21": "Pero ahora, el que va a traicionarme está aquí, sentado a la mesa conmigo.",
        "22": "Yo, el Hijo del hombre, moriré tal como Dios lo ha decidido. Pero al que va a traicionarme le pasará algo terrible.",
        "23": "Los discípulos empezaron a preguntarse unos a otros quién de ellos iba a entregar a Jesús.",
        "24": "Luego los discípulos empezaron a discutir sobre quién de ellos sería el más importante.",
        "25": "Entonces Jesús les dijo: —En este mundo, los reyes de los países los someten a su voluntad y además de dominarlos pretenden hacerse pasar por sus protectores. Además, los gobernantes dicen a la gente: «Somos vuestros amigos, y os hacemos el bien».",
        "26": "Pero entre vosotros no debe ser así. Al contrario, el más importante entre vosotros debe ser como el menos importante de todos; y el jefe de todos debe estar al servicio de los demás.",
        "27": "Pensad en esto: ¿Quién es más importante: el que está sentado a la mesa, o el que sirve la comida? ¿No es cierto que se considera más importante al que está sentado a la mesa? Sin embargo, ved que yo estoy entre vosotros como quien os sirve.",
        "28": "Vosotros me habéis acompañado en los tiempos más difíciles.",
        "29": "Por eso, yo os daré un reino, como mi Padre me lo dio a mí.",
        "30": "Y en ese reino, comeréis y beberéis en mi mesa, os sentaréis en tronos y juzgaréis a las doce tribus de Israel.",
        "31": "Después, Jesús dijo a Pedro: —Pedro, escucha bien. Satanás ha pedido permiso a Dios para poneros pruebas difíciles a todos vosotros, y Dios se lo ha dado.",
        "32": "Pero yo he pedido a Dios que te ayude, para que sigas creyendo y, una vez se fortalezca tu fe, tú des firmeza a la fe de tus compañeros.",
        "33": "Enseguida Pedro le dijo: —Señor, si tengo que ir a la cárcel contigo, iré; y si tengo que morir contigo, moriré.",
        "34": "Y Jesús le dijo: —Pedro, hoy mismo, antes de que el gallo cante, vas a decir tres veces que no me conoces.",
        "35": "Luego, Jesús preguntó a sus discípulos: —¿Recordáis cuando os envié a anunciar la buena noticia y os dije que no llevarais dinero, ni bolsa, ni sandalias? Decidme, ¿os hizo falta algo? Ellos le respondieron: —No Señor, nada nos faltó.",
        "36": "Entonces Jesús les dijo: —Pues bien, ahora os digo: el que tenga dinero, que lo lleve con él, y lo mismo el que tenga bolsa. Si alguno no tiene espada, que venda su manto y se compre una.",
        "37": "Porque os digo que tiene que cumplir en mí lo que dicen las Escrituras: «Lo consideraron un criminal». Os aseguro que en cuanto a mí se refiere está a punto de cumplirse.",
        "38": "Los discípulos dijeron: —Señor, aquí tenemos dos espadas. Y él les contestó: —¡Es suficiente!",
        "39": "Jesús salió de la ciudad y se fue al monte de los Olivos, según su costumbre. Los discípulos lo acompañaron.",
        "40": "Cuando llegaron al lugar, Jesús les dijo: —Orad, para que podáis vencer la prueba que se acerca.",
        "41": "Jesús se alejó un poco de los discípulos, se arrodilló y oró a Dios:",
        "42": "—Padre, ¡cómo deseo que me libres de este sufrimiento! Pero que no suceda lo que yo quiero, sino lo que tú quieres.",
        "43": "[En ese momento, un ángel bajó del cielo para darle fuerzas.",
        "44": "Jesús sufría mucho, pero oraba con más fuerza que antes. Su sudor caía al suelo como grandes gotas de sangre].",
        "45": "Cuando terminó de orar, regresó adonde estaban los discípulos y los encontró durmiendo, pues la tristeza era tan grande que estaban agotados.",
        "46": "Entonces les dijo: —¿Por qué dormís? ¡Levantaos y orad, para que podáis vencer la prueba que se acerca!",
        "47": "Jesús estaba hablando todavía cuando se acercó un grupo de gente encabezado por uno de los doce discípulos, el que se llamaba Judas; y se acercó hasta Jesús para besarlo.",
        "48": "Pero Jesús le dijo: —¡Judas! ¿Con un beso me traicionas a mí, el Hijo del hombre?",
        "49": "Cuando los discípulos vieron lo que estaba pasando, preguntaron a Jesús: —Señor, ¿los atacamos con la espada?",
        "50": "Entonces uno de ellos sacó su espada y le cortó la oreja derecha al criado del jefe de los sacerdotes.",
        "51": "Pero Jesús dijo: —¡Dejadlo! ¡Basta ya! Luego, tocó la oreja del criado y lo curó.",
        "52": "Los que habían llegado para arrestar a Jesús eran los sacerdotes principales, los oficiales de la guardia del Templo y los líderes del pueblo. Jesús les dijo: —¿Por qué habéis venido con espadas y palos, como si yo fuera un ladrón?",
        "53": "Todos los días he estado enseñando en el Templo delante de vosotros, y nunca me habéis arrestado. Pero esta es la hora del poder de las tinieblas.",
        "54": "Los que arrestaron a Jesús lo llevaron al palacio del jefe de los sacerdotes. Pedro los siguió desde lejos.",
        "55": "Allí, en medio del patio del palacio, habían encendido una hoguera y se sentaron alrededor de ella. Pedro también se sentó con ellos.",
        "56": "Entonces, una criada vio a Pedro sentado junto al fuego, se quedó mirándolo bien y dijo: —Este también andaba con Jesús.",
        "57": "Pedro lo negó: —¡Mujer, yo ni siquiera lo conozco!",
        "58": "Al poco rato, un hombre lo vio y dijo: —¡Tú también eres uno de los seguidores de Jesús! Pedro contestó: —¡No, amigo mío! ¡No lo soy!",
        "59": "Como una hora después, un tercero vio a Pedro e insistió: —Estoy seguro de que este era uno de sus seguidores, pues también es de Galilea.",
        "60": "Pedro contestó: —¡Amigo mío, ni siquiera sé de qué me hablas! No había terminado Pedro de hablar cuando de inmediato el gallo cantó.",
        "61": "En ese momento, Jesús se volvió y miró a Pedro. Entonces Pedro se acordó de lo que Jesús le había dicho: «Hoy, antes de que el gallo cante, vas a decir tres veces que no me conoces».",
        "62": "Pedro salió de aquel lugar y se puso a llorar con mucha tristeza.",
        "63": "Los guardias que vigilaban a Jesús se burlaban de él;",
        "64": "le tapaban los ojos, le pegaban y luego le decían: —¡ Profeta, adivina quién te ha pegado!",
        "65": "Y le dirigían toda clase de insultos.",
        "66": "Cuando amaneció, los líderes del pueblo, los sacerdotes principales y los maestros de la Ley se reunieron y llevaron a Jesús ante la Junta Suprema. Allí le preguntaron:",
        "67": "—Dinos, ¿eres tú el Mesías? Él les contestó: —Si os digo que sí, no me vais a creer",
        "68": "y si os hago preguntas, no me vais a contestar.",
        "69": "Pero de ahora en adelante yo, el Hijo del hombre, me sentaré a la derecha del trono de Dios todopoderoso.",
        "70": "Entonces todos le preguntaron: —¿Así que tú eres el Hijo de Dios? Jesús respondió: —Vosotros mismos lo habéis dicho.",
        "71": "Ellos dijeron: —Ya no necesitamos más testigos. Nosotros lo hemos oído de sus propios labios."
    },
    "23": {
        "1": "Luego, todos los de la Junta Suprema dieron por acabada la reunión y llevaron a Jesús ante Pilato, el gobernador romano.",
        "2": "Cuando llegaron, comenzaron a acusar a Jesús diciendo: —Señor gobernador, hemos encontrado a este hombre alborotando al pueblo para que se rebele contra Roma. Dice que no debemos pagar impuestos al emperador, y que él es el Mesías y pretende ser rey.",
        "3": "Pilato preguntó a Jesús: —¿De verdad eres el rey de los judíos? Jesús respondió: —Tú lo dices.",
        "4": "Entonces Pilato les dijo a los sacerdotes principales y a la gente que se había reunido: —No hay ninguna razón para condenar a este hombre.",
        "5": "Pero los acusadores insistieron: —Con sus enseñanzas está alborotando al pueblo. Lo ha hecho en toda la región de Judea. Comenzó en la región de Galilea y ahora continúa aquí.",
        "6": "Cuando Pilato oyó eso, les preguntó si Jesús era de Galilea.",
        "7": "Ellos dijeron que sí, por lo que Pilato entendió que Jesús debía ser juzgado por Herodes Antipas, el rey de aquella región. Por eso envió a Jesús ante Herodes, que en ese momento estaba en Jerusalén.",
        "8": "Cuando Herodes vio a Jesús, se puso muy contento, porque hacía tiempo que quería conocerle. Había oído hablar mucho de él y esperaba verle hacer algún milagro.",
        "9": "Le hizo muchas preguntas, pero Jesús no respondió nada.",
        "10": "También los sacerdotes principales y los maestros de la Ley continuaban allí y lo acusaban con insistencia.",
        "11": "Herodes y sus soldados trataron con desprecio a Jesús y, para burlarse de él, lo vistieron con un manto propio de un rey. Luego lo enviaron a Pilato.",
        "12": "Herodes y Pilato, que antes eran enemigos, se hicieron amigos ese día.",
        "13": "Pilato reunió entonces a los sacerdotes principales, al pueblo y a sus líderes,",
        "14": "y les dijo: —Me habéis traído a este hombre y lo acusáis de alborotar al pueblo contra Roma. Pero le he hecho muchas preguntas delante de vosotros, y no he encontrado en él ningún crimen de los que le acusáis.",
        "15": "Tampoco Herodes cree que sea culpable, y por eso me lo ha enviado de vuelta. Está claro que no ha hecho nada que merezca la muerte.",
        "16": "Ordenaré que lo azoten como castigo, y luego lo dejaré en libertad. [",
        "17": "]",
        "18": "Pero toda la gente que estaba allí se puso a gritar: —¡Quita a ese de en medio y deja libre a Barrabás!",
        "19": "Este Barrabás estaba en la cárcel por haberse rebelado contra el gobierno de Roma en la ciudad de Jerusalén, y por haber matado a una persona.",
        "20": "Pilato quería dejar libre a Jesús. Por eso habló otra vez con todos los que estaban allí.",
        "21": "Pero ellos continuaban gritando: —¡Crucifícalo! ¡Crucifícalo!",
        "22": "Pilato se dirigió a ellos por tercera vez y les dijo: —¿Por qué queréis que muera? ¿Qué mal ha hecho? Por lo que sé, este hombre no ha hecho nada malo para merecer la muerte. Ordenaré que lo azoten, y luego lo dejaré en libertad.",
        "23": "Pero ellos siguieron gritando cada vez con más fuerza, pidiendo que crucificaran a Jesús.",
        "24": "Al fin, Pilato decidió hacerles caso.",
        "25": "Les entregó a Jesús para que hicieran con él lo que quisieran y, tal como pedían, dejó libre a Barrabás, que estaba encarcelado por ser rebelde y haber cometido un asesinato.",
        "26": "Los soldados se llevaron a Jesús para crucificarlo. En el camino pararon a un hombre llamado Simón, y lo obligaron a llevar la cruz detrás de Jesús. Simón era del pueblo de Cirene, y en ese momento volvía del campo.",
        "27": "Muchas personas seguían a Jesús y entre ellas había muchas mujeres, que lloraban y se lamentaban por él.",
        "28": "Jesús se volvió y les dijo: —¡Mujeres de Jerusalén! No lloréis por mí. Llorad más bien por vosotras y vuestros hijos.",
        "29": "Porque llegará el momento en que la gente dirá: «¡Felices las mujeres que no pueden tener hijos! ¡Felices las que nunca fueron madres ni tuvieron niños que alimentar!».",
        "30": "La gente dirá entonces a las montañas: «Caed sobre nosotros»; y a las colinas: «Aplastadnos».",
        "31": "Porque si a mí, que no he hecho nada malo, me matan así, ¿qué les sucederá a los que hacen el mal?",
        "32": "También llevaron a dos criminales, para crucificarlos junto con Jesús.",
        "33": "Cuando llegaron al lugar llamado La Calavera, los soldados crucificaron a Jesús. También crucificaron a los dos criminales, uno a la derecha y el otro a la izquierda de Jesús.",
        "34": "Jesús, entonces, decía: —¡Padre, perdónalos, pues no saben lo que hacen! Mientras los soldados echaban suertes para saber cuál de ellos se quedaría con la ropa de Jesús,",
        "35": "la gente miraba todo lo que pasaba. Los líderes del pueblo, entre tanto, se burlaban de Jesús y decían: —Él ha salvado a otros; si de verdad es el Mesías que Dios ha elegido, que se salve a sí mismo.",
        "36": "Los soldados también se burlaban de él. Le ofrecieron vinagre para que lo bebiera,",
        "37": "y le dijeron: —¡Si de verdad eres el Rey de los judíos, sálvate a ti mismo!",
        "38": "Sobre la cabeza de Jesús había un letrero que decía: «Este es el Rey de los judíos».",
        "39": "Uno de los criminales que estaban colgados a su lado también lo insultaba: —¿No eres tú el Mesías? Sálvate a ti mismo y sálvanos también a nosotros.",
        "40": "Pero su compañero lo reprendió: —¿No tienes miedo de Dios? ¿Acaso no estás sufriendo el mismo castigo?",
        "41": "Nosotros sí lo merecemos, porque hemos cometido muchos crímenes; pero este hombre no ha hecho nada malo para merecerlo.",
        "42": "Luego, dijo a Jesús: —Jesús, no te olvides de mí cuando estés en tu reino.",
        "43": "Jesús le dijo: —Te aseguro que hoy estarás conmigo en el paraíso.",
        "44-45": "Como a las doce del día el sol dejó de brillar y todo el país quedó en oscuridad hasta las tres de la tarde. La cortina del Templo se partió en dos, de arriba abajo.",
        "46": "Jesús gritó con fuerza y dijo: —¡Padre, en tus manos encomiendo mi espíritu! Después de decir esto, murió.",
        "47": "Cuando el oficial romano vio lo que había pasado, alabó a Dios y exclamó: —En verdad, este era un hombre bueno.",
        "48": "Al ver todo eso, la gente que estaba allí se fue llena de tristeza a su casa, pues se sentía culpable.",
        "49": "Todos los amigos íntimos de Jesús, y las mujeres que lo habían seguido desde Galilea, estaban a cierta distancia, mirando lo que pasaba.",
        "50-51": "Había un hombre llamado José, que era del pueblo de Arimatea, en la región de Judea. Era bueno y honesto, y esperaba la llegada del reino de Dios. José era miembro de la Junta Suprema, pero cuando la Junta decidió que Jesús debía morir, él no estuvo de acuerdo.",
        "52": "José fue a hablar con Pilato, y le pidió el cuerpo de Jesús para enterrarlo.",
        "53": "Así que fue y bajó de la cruz el cuerpo, lo envolvió en una tela fina, y lo puso en una tumba excavada en una gran roca. Nadie había sido enterrado en esa tumba.",
        "54": "Aquel día era viernes, y los judíos se preparaban para celebrar el sábado que estaba a punto de empezar.",
        "55": "Las mujeres que habían seguido a Jesús desde Galilea fueron con José a la tumba, y vieron cómo colocaban el cuerpo de Jesús.",
        "56": "Luego regresaron a su casa y prepararon perfumes para ungir con ellos el cuerpo de Jesús, y descansaron el sábado, tal como lo ordenaba la ley de Moisés."
    },
    "24": {
        "1": "El primer día de la semana, al amanecer, las mujeres fueron a la tumba de Jesús, llevando los perfumes que habían preparado.",
        "2": "Cuando llegaron, vieron que la piedra que tapaba la entrada de la tumba ya no estaba en su lugar.",
        "3": "Entonces entraron en la tumba, pero no encontraron el cuerpo de Jesús.",
        "4": "Estaban aún sin saber qué pensar ni qué hacer sobre esta situación cuando dos hombres se presentaron ante ellas. Tenían ropa muy blanca y brillante.",
        "5": "Las mujeres, llenas de miedo, se inclinaron hasta tocar el suelo con la frente. Los hombres les dijeron: —¿Por qué buscáis entre los muertos al que está vivo?",
        "6": "No está aquí; ha resucitado.",
        "7": "Recordad lo que Jesús, el Hijo del hombre, os dijo cuando todavía estaba en la región de Galilea. Os dijo que sería entregado a hombres malvados que lo crucificarían, pero que al tercer día iba a resucitar.",
        "8": "Ellas recordaron esas palabras",
        "9": "y, alejándose del sepulcro, llegaron donde estaban los once apóstoles y los otros discípulos y les contaron lo que había pasado.",
        "10": "Entre las mujeres estaban María Magdalena, Juana y María, la madre de Santiago, además de otras mujeres que las acompañaban. Fueron ellas las que comunicaron a los apóstoles lo sucedido.",
        "11": "Pero los apóstoles pensaron que las mujeres se habían vuelto locas y no les creyeron.",
        "12": "Sin embargo, Pedro salió corriendo hacia la tumba. Al llegar miró al interior del sepulcro, y solo vio las telas con que habían envuelto el cuerpo de Jesús. Entonces regresó a casa, muy sorprendido por lo que había pasado.",
        "13": "Ese mismo día, dos de los seguidores de Jesús iban a Emaús, un pueblo a unos once kilómetros de Jerusalén.",
        "14": "Mientras conversaban sobre todo lo que había pasado,",
        "15": "Jesús se les acercó y empezó a caminar con ellos,",
        "16": "pero ellos no lo reconocieron.",
        "17": "Jesús les preguntó: —¿De qué hablabais por el camino? Los dos hombres se detuvieron; sus caras se veían tristes,",
        "18": "y uno de ellos, llamado Cleofás, dijo a Jesús: —¿Eres tú el único en Jerusalén que no se ha enterado de lo que ha pasado estos días?",
        "19": "Jesús preguntó: —¿Qué ha pasado? Ellos le respondieron: —¡Lo que le han hecho a Jesús, el profeta de Nazaret! Para Dios y para la gente, Jesús hablaba y actuaba con mucho poder.",
        "20": "Pero los sacerdotes principales y nuestros líderes lo entregaron a los romanos para que lo crucificaran.",
        "21": "Nosotros esperábamos que él fuera el libertador de Israel. Pero ya hace tres días que ha ocurrido todo esto.",
        "22": "Esta mañana, algunas de las mujeres de nuestro grupo nos dieron un gran susto. Fueron muy temprano a la tumba,",
        "23": "y nos dijeron que no encontraron el cuerpo de Jesús. También nos contaron que unos ángeles se les aparecieron y les dijeron que Jesús está vivo.",
        "24": "Algunos de nuestro grupo fueron a la tumba y encontraron todo tal como las mujeres habían dicho. Pero ellos tampoco vieron a Jesús.",
        "25": "Jesús les dijo: —¿Tan torpes sois que no podéis entender? ¿Por qué sois tan lentos para creer todo lo que enseñaron los profetas?",
        "26": "¿No sabíais que el Mesías tenía que sufrir antes de entrar en su reino glorioso?",
        "27": "Luego Jesús les explicó todo lo que las Escrituras decían acerca de él. Empezó con los libros de la ley de Moisés y siguió con los libros de los profetas.",
        "28": "Cuando se acercaron al pueblo de Emaús, Jesús hizo como si quisiera seguir adelante.",
        "29": "Pero los dos discípulos le rogaron con insistencia: —¡Quédate con nosotros! Ya es tarde y la noche se está echando encima. Así que Jesús entró en la casa con ellos.",
        "30": "Cuando se sentaron a comer, Jesús tomó el pan, dio gracias a Dios, lo partió y lo dio a los dos discípulos.",
        "31": "En ese momento pudieron reconocerlo, pero Jesús desapareció.",
        "32": "Los dos se dijeron: —¿No es verdad que cuando él nos hablaba en el camino y nos explicaba las Escrituras, sentíamos como un fuego que ardía en nuestros corazones?",
        "33": "Sin perder tiempo, se pusieron en camino y regresaron a Jerusalén donde encontraron reunidos a los once apóstoles, junto con los otros miembros del grupo.",
        "34": "Los que estaban allí les dijeron: —¡Jesús ha resucitado y se le ha aparecido a Pedro!",
        "35": "Los dos discípulos les contaron todo lo que había pasado en el camino hacia Emaús, y cómo reconocieron que era Jesús cuando partió el pan.",
        "36": "Los dos todavía estaban contando lo que les había pasado cuando Jesús se presentó en medio de todos y los saludó diciendo: —¡Recibid la paz de Dios!",
        "37": "Todos se asustaron muchísimo, porque creyeron que era un fantasma.",
        "38": "Pero Jesús les dijo: —¿Por qué estáis tan asustados? ¿Por qué os cuesta tanto creer?",
        "39": "¡Mirad mis manos y mis pies! ¡Soy yo mismo! ¡Tocadme y miradme! Los fantasmas no tienen carne ni huesos como veis que yo tengo.",
        "40": "Mientras les decía eso, Jesús les mostraba las manos y los pies.",
        "41": "Pero ellos, entre asustados y contentos, no podían creer lo que estaban viendo. Entonces Jesús les preguntó: —¿Tenéis algo de comer?",
        "42": "Ellos le ofrecieron un pedazo de pescado asado,",
        "43": "y Jesús se lo comió en presencia de todos.",
        "44": "Después les dijo: —Recordad lo que os anticipé cuando estaba con vosotros; que tenía que cumplirse todo lo que está escrito acerca de mí en los libros de la ley de Moisés, en los libros de los profetas y en los salmos.",
        "45": "Entonces les iluminó la mente para que pudieran entender el sentido de las Escrituras",
        "46": "según las cuales el Mesías tenía que morir y resucitar después de tres días;",
        "47": "y también que en su nombre se proclamaría en todas las naciones, comenzando desde Jerusalén, un mensaje de conversión para que Dios les perdone sus pecados.",
        "48": "Vosotros sois testigos de esto.",
        "49": "Ahora quedaos en la ciudad, porque muy pronto os enviaré a quien mi Padre prometió. Esperad aquí hasta que recibáis el poder que Dios os enviará.",
        "50": "Jesús fue con sus discípulos hasta un lugar cercano a Betania. Allí, levantó sus manos y los bendijo.",
        "51": "Y mientras los bendecía, fue llevado al cielo.",
        "52": "Ellos, entonces, lo adoraron y regresaron a Jerusalén, llenos de alegría.",
        "53": "Y todos los días iban al Templo para bendecir a Dios."
    }
}