{
    "1": {
        "1": "Antes de que todo comenzara ya existía aquel que es la Palabra. La Palabra estaba con Dios, y era Dios.",
        "2": "Cuando Dios creó todas las cosas, allí estaba la Palabra.",
        "3": "Todo fue creado por ella, y sin ella nada se hizo.",
        "4": "De la Palabra nace la vida, y ella, que es la vida, es también luz para la humanidad,",
        "5": "una luz que alumbra en la oscuridad y las tinieblas no han podido destruir.",
        "6": "Dios envió a un hombre llamado Juan",
        "7": "para que hablara a la gente y esta creyera en aquel que es la luz.",
        "8": "Juan no era la luz; él solo vino para mostrar quien era la luz.",
        "9": "La verdadera luz, la que ilumina a toda la humanidad, estaba a punto de llegar a este mundo.",
        "10": "Aquel que es la Palabra estaba en el mundo. Dios creó el mundo por medio de él, pero la gente no lo reconoció.",
        "11": "Vino a vivir con los suyos, pero los suyos no lo recibieron.",
        "12": "Pero aquellos que lo recibieron y creyeron en él, llegaron a ser hijos de Dios.",
        "13": "Son hijos de Dios por voluntad divina, no por voluntad humana.",
        "14": "Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Vimos el poder que le pertenece como Hijo único del Padre, que le ha llenado de gracia y de verdad.",
        "15": "Juan habló de aquel que es la Palabra, y anunció: «Este es de quien yo dije que estaba a punto de llegar y que es más importante que yo, porque existe desde antes de que yo naciera».",
        "16-18": "Dios nos dio a conocer sus leyes por medio de Moisés, pero por medio de Jesucristo nos hizo conocer la gracia y la verdad. Nadie ha visto jamás a Dios; pero el Hijo único, que está en íntima unión con el Padre y que es Dios mismo, nos lo ha dado a conocer. Y gracias a lo que el Hijo de Dios es, hemos recibido muchas bendiciones.",
        "19-20": "Los jefes de los judíos que vivían en Jerusalén enviaron a algunos sacerdotes y a otros ayudantes del Templo, para que preguntaran a Juan quién era él. Juan les respondió claramente: —Yo no soy el Mesías.",
        "21": "Y ellos volvieron a preguntarle: —¿Eres Elías? Juan les respondió: —No; no soy Elías. Pero los sacerdotes y sus acompañantes insistieron: —¿Eres tú el profeta que Dios va a enviar y nosotros esperamos? —No —dijo Juan.",
        "22": "Ellos insistieron: —Tenemos que llevar una respuesta a los que nos han enviado. Dinos de una vez quién eres.",
        "23": "Juan les dijo lo mismo que el profeta Isaías había anunciado acerca de él: —Yo soy el que grita en el desierto: «Preparad el camino al Señor».",
        "24": "Los enviados a Juan pertenecían al grupo de los fariseos",
        "25": "y le preguntaron: —Si tú no eres el Mesías, ni Elías ni el profeta, ¿por qué bautizas?",
        "26": "Juan contestó: —Yo bautizo con agua. Pero hay entre vosotros uno a quien todavía no conocéis.",
        "27": "Él viene después de mí, pero es más importante que yo, y ni siquiera merezco ser su esclavo.",
        "28": "Todo esto pasó en el pueblo de Betania, al otro lado del río Jordán, donde Juan bautizaba.",
        "29": "Al día siguiente, al ver que Jesús se acercaba, Juan dijo a los que estaban allí: —¡Aquí viene el Cordero de Dios. Por medio de él, Dios os perdonará todos los pecados.",
        "30": "Precisamente yo hablaba de él cuando dije: «Después de mí viene uno que es más importante que yo, porque existe desde antes que yo naciera».",
        "31": "Yo no sabía quién era, pero Dios me mandó bautizar con agua para que todos pudierais conocerlo.",
        "32": "Juan continuó diciendo: —He visto al Espíritu de Dios que bajaba del cielo en forma de paloma y se colocaba sobre él.",
        "33": "No sabía quién era él, pero Dios me dijo: «Conocerás al que bautiza con Espíritu Santo cuando veas que el Espíritu baja y se coloca sobre él».",
        "34": "Ahora lo he visto, y os aseguro que él es el Hijo de Dios.",
        "35": "Al día siguiente, Juan estaba en el mismo lugar con dos de sus discípulos.",
        "36": "Cuando vio que Jesús pasaba por allí, les dijo: —¡Mirad, ahí viene el Cordero de Dios!",
        "37": "Al oír que Juan decía esto, los dos discípulos siguieron a Jesús.",
        "38": "Jesús se dio la vuelta, y al ver que lo seguían les preguntó qué querían. Ellos, a su vez, le contestaron: —Maestro ¿dónde vives?",
        "39": "—Seguidme y lo veréis —respondió Jesús. Ellos fueron, vieron dónde vivía Jesús, y pasaron con él todo aquel día. Eran alrededor de las cuatro de la tarde.",
        "40": "Uno de los dos que escucharon lo dicho por Juan y siguieron a Jesús, era Andrés, el hermano de Simón Pedro.",
        "41": "Lo primero que hizo Andrés fue buscar a su hermano Simón. Cuando lo encontró, le dijo: —¡Hemos encontrado al Mesías, es decir, al Cristo!",
        "42": "Entonces Andrés llevó a Simón donde estaba Jesús. Cuando Jesús vio a Simón, le dijo: —Tú eres Simón, hijo de Juan, pero desde ahora te llamarás Cefas, es decir, Pedro.",
        "43-44": "Al día siguiente, Jesús decidió ir a la región de Galilea. Allí encontró a Felipe, que era de Betsaida, el pueblo donde vivían Andrés y Pedro. Jesús dijo a Felipe: —Sígueme.",
        "45": "Luego Felipe fue a buscar a Natanael, y le dijo: —Hemos encontrado a aquel de quien Moisés escribió en las Escrituras, y del que también hablan los profetas. Es Jesús, natural de Nazaret e hijo de José.",
        "46": "Natanael preguntó: —¿Acaso puede salir algo bueno de Nazaret? —Ven y lo verás —contestó Felipe.",
        "47": "Cuando Jesús vio que Natanael se acercaba, dijo: —Aquí viene un verdadero israelita, un hombre realmente sincero.",
        "48": "Natanael le preguntó: —¿Cómo es que me conoces? Jesús le respondió: —Me fijé en ti cuando estabas debajo de la higuera, antes que Felipe te llamara.",
        "49": "Entonces Natanael respondió: —Maestro, ¡tú eres el Hijo de Dios y el Rey de Israel!",
        "50": "Jesús le dijo: —¿Crees eso solo porque dije que te vi debajo de la higuera? Pues todavía verás cosas más sorprendentes que estas.",
        "51": "Y añadió: —Os aseguro que veréis el cielo abierto, y también a los ángeles de Dios subir y bajar sobre mí, que soy el Hijo del hombre."
    },
    "2": {
        "1": "Tres días después María, la madre de Jesús, fue a una boda en un pueblo llamado Caná, en la región de Galilea.",
        "2": "Jesús y sus discípulos también habían sido invitados.",
        "3": "Durante el banquete de la boda se acabó el vino. Entonces María dijo a Jesús: —Ya no tienen vino.",
        "4": "Jesús le respondió: —Mujer, ese no es asunto nuestro. Aún no ha llegado el momento de que yo muestre quién soy.",
        "5": "Entonces María dijo a los sirvientes: —Haced todo lo que Jesús os diga.",
        "6": "Allí había seis tinajas grandes para agua, de las que usan los judíos en sus ceremonias religiosas. En cada tinaja cabían unos cien litros.",
        "7": "Jesús dijo a los sirvientes: —Llenad de agua esas tinajas. Los sirvientes llenaron las tinajas hasta el borde.",
        "8": "Luego Jesús les dijo: —Ahora, sacad un poco y llevádselo al encargado del banquete, para que lo pruebe. Así lo hicieron.",
        "9": "El encargado del banquete probó aquel vino y quedó totalmente sorprendido, porque no sabía de dónde había salido ese vino. Pero los sirvientes sí lo sabían. Enseguida el encargado llamó al novio",
        "10": "y le dijo: —Siempre se sirve primero el vino mejor, y cuando ya los invitados han bebido bastante, se sirve el vino corriente. Tú, en cambio, has dejado el mejor vino para el final.",
        "11": "Jesús hizo este primer milagro en Caná de Galilea. Así empezó a mostrar el gran poder que tenía, y sus discípulos creyeron en él.",
        "12": "Después de esto, Jesús fue con su madre, sus hermanos y sus discípulos a la ciudad de Cafarnaún, y allí se quedaron unos días.",
        "13": "Como ya se acercaba la fiesta de los judíos llamada la Pascua, Jesús fue a la ciudad de Jerusalén.",
        "14": "Allí, en el Templo, encontró a algunos hombres vendiendo bueyes, ovejas y palomas; otros, sentados en sus mesas, cambiaban monedas extranjeras por monedas judías.",
        "15": "Al ver esto, Jesús tomó unas cuerdas, hizo un látigo con ellas y echó a todos del Templo, junto con sus ovejas y bueyes. También arrojó al suelo las monedas de los que cambiaban dinero y volcó sus mesas.",
        "16": "Y a los que vendían palomas les ordenó: —Sacad esto de aquí. ¡La casa de Dios, que es mi Padre, no es un mercado!",
        "17": "Al ver esto, los discípulos recordaron el pasaje de las Escrituras que dicen: «El amor que siento por tu casa arde como fuego en mi corazón».",
        "18": "Luego, los judíos preguntaron a Jesús: —¿Qué señal vas a darnos que nos demuestre que tienes derecho a hacer esto?",
        "19": "Jesús les contestó: —Destruid este Templo, y en solo tres días lo construiré de nuevo.",
        "20": "Los judíos respondieron: —Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú dices que lo vas a reconstruir en tres días?",
        "21": "Pero Jesús estaba hablando de su propio cuerpo.",
        "22": "Por eso, cuando Jesús resucitó de entre los muertos, los discípulos recordaron que él había dicho esto. Entonces creyeron lo que dicen las Escrituras y también las palabras que Jesús había dicho.",
        "23": "Mientras Jesús estaba en la ciudad de Jerusalén, durante la fiesta de la Pascua, muchos creyeron en él porque vieron los milagros que hacía.",
        "24-25": "Pero Jesús no confiaba en ellos ni necesitaba que le dijeran nada de nadie, porque los conocía a todos y sabía lo que pensaba cada uno."
    },
    "3": {
        "1-2": "Una noche, un fariseo llamado Nicodemo, líder de los judíos, fue a visitar a Jesús y le dijo: —Maestro, sabemos que Dios te ha enviado a enseñarnos, pues nadie podría hacer los milagros que tú haces si Dios no estuviera con él.",
        "3": "Jesús le dijo: —Te aseguro que si una persona no nace de nuevo no podrá ver el reino de Dios.",
        "4": "Nicodemo le preguntó: —¿Cómo puede alguien ya viejo volver a nacer? ¿Acaso puede entrar otra vez en el vientre de su madre?",
        "5": "Jesús le respondió: —Te aseguro que si uno no nace del agua y del Espíritu, no puede entrar en el reino de Dios.",
        "6": "Todos nacen de padres humanos; pero los hijos de Dios solo nacen del Espíritu.",
        "7": "No te sorprendas si te digo que hay que nacer de nuevo.",
        "8": "El viento sopla por donde quiere y, aunque oyes su sonido, no sabes de dónde viene ni a dónde va. Así también sucede con todos los que nacen del Espíritu.",
        "9": "Nicodemo volvió a preguntarle: —¿Cómo puede suceder esto?",
        "10": "Jesús le contestó: —Tú eres un maestro en Israel, y ¿no lo sabes?",
        "11": "Te aseguro que nosotros hablamos de lo que sabemos, porque lo hemos visto; pero vosotros no creéis lo que os decimos.",
        "12": "Si no me creéis cuando os hablo de las cosas de este mundo, ¿cómo me creeréis si os hablo de las cosas del cielo?",
        "13": "Nadie ha subido al cielo, sino el que bajó de allí, es decir, yo, el Hijo del hombre.",
        "14": "Moisés levantó la serpiente de bronce en el desierto, y del mismo modo yo, el Hijo del hombre, tengo que ser levantado en alto,",
        "15": "para que todo el que crea en mí tenga vida eterna.",
        "16": "Dios amó tanto al mundo, que entregó a su único Hijo, para que todo el que crea en él no muera, sino que tenga vida eterna.",
        "17": "Porque Dios no me envió al mundo para condenarlo sino para salvarlo.",
        "18": "El que cree en mí, que soy el Hijo de Dios, no será condenado por Dios. Pero el que no cree ya ha sido condenado, precisamente por no haber creído en el Hijo único de Dios.",
        "19": "Y este es el juicio de Dios: yo he venido al mundo, y soy la luz que brilla en la oscuridad, pero como la gente hacía lo malo prefirió la oscuridad a la luz.",
        "20": "Todos los que hacen el mal odian la luz, y no se acercan a ella para que no se descubra lo que están haciendo.",
        "21": "Pero los que prefieren la verdad buscan la luz, porque quieren que los demás sepan que actúan según la voluntad de Dios.",
        "22": "Después de esto, Jesús fue con sus discípulos a la región de Judea, y estuvo allí algún tiempo con ellos bautizando a la gente.",
        "23-24": "En aquella época Juan el Bautista todavía no había sido encarcelado, y también estaba bautizando en el pueblo de Ainón, cerca de un lugar llamado Salín, donde había mucha agua, y la gente acudía a Juan para que la bautizara.",
        "25": "Entonces algunos discípulos de Juan comenzaron a discutir con un judío acerca de una ceremonia de purificación.",
        "26": "Fueron a ver a Juan y le dijeron: —Maestro, ¿recuerdas a aquel de quien nos hablaste, el que estaba contigo al otro lado del río Jordán? Pues bien, ahora él está bautizando y todos lo siguen.",
        "27": "Juan les contestó: —Nadie puede hacer algo si Dios no se lo permite.",
        "28": "Vosotros mismos me escuchasteis decir claramente que yo no soy el Mesías, sino que fui enviado antes que él para prepararlo todo.",
        "29": "En una boda, el que realmente se casa es el novio, y el mejor amigo, el que está a su lado, se llena de alegría con solo escuchar su voz. Por eso mi alegría es ahora completa.",
        "30": "Él debe tener cada vez más importancia, y yo menos.",
        "31": "El que viene del cielo es más importante que todos los demás, mientras que el que procede de la tierra pertenece a la tierra y habla de las cosas que suceden en la tierra. Nadie es más importante que el que procede del cielo,",
        "32": "pues da testimonio de todo lo que ha visto y oído. Sin embargo, nadie quiere aceptar lo que él dice.",
        "33": "Pero si alguien acepta su testimonio, reconoce que Dios dice la verdad,",
        "34": "ya que cuando habla el que Dios ha enviado, es Dios mismo quien habla, porque Dios le ha dado todo el poder de su Espíritu.",
        "35": "El Padre, ama al Hijo, y le ha dado poder sobre todo el universo.",
        "36": "El que cree en el Hijo tiene vida eterna, pero el que no cree no la tiene, sino que ha sido condenado por Dios."
    },
    "4": {
        "1": "Los fariseos se enteraron de que el número de seguidores de Jesús aumentaba cada día más, y de que incluso Jesús bautizaba más que Juan el Bautista.",
        "2": "En realidad los que bautizaban eran los discípulos, y no Jesús.",
        "3": "Cuando llegaron a Jesús estas noticias, salió de la región de Judea y regresó a Galilea.",
        "4": "En el viaje, tenía que pasar por Samaría.",
        "5": "En esa región llegó a un pueblo llamado Sicar que se encontraba cerca del terreno que Jacob había dado a su hijo José.",
        "6": "Precisamente en ese terreno se encontraba también el llamado pozo de Jacob. Eran como las doce del mediodía, y Jesús estaba cansado del viaje. Por eso se sentó en el borde del pozo,",
        "7-8": "mientras los discípulos iban al pueblo a comprar comida. Entonces, una mujer de Samaría llegó a sacar agua del pozo. Jesús dijo a la mujer: —Dame un poco de agua.",
        "9": "Como los judíos no se llevaban bien con los de Samaría, la mujer le contestó: —¡Pero si eres judío! ¿Cómo te atreves a pedirme agua a mí, que soy samaritana?",
        "10": "Jesús le respondió: —Si conocieras lo que Dios quiere darte y supieras quién soy yo, el que te pide de beber, tú me pedirías agua a mí, y yo te daría el agua que da vida.",
        "11": "La mujer le dijo: —Señor, ni siquiera tienes con qué sacar agua de este pozo profundo. ¿Cómo vas a darme agua viva?",
        "12": "Hace mucho tiempo nuestro antepasado Jacob nos dejó este pozo. Él, sus hijos y sus rebaños bebían agua de aquí. ¿Acaso eres tú más importante que Jacob?",
        "13": "Jesús le contestó: —Cualquiera que bebe del agua de este pozo volverá a tener sed,",
        "14": "pero el que beba del agua que yo doy nunca más tendrá sed. Porque esa agua es como un manantial del que brota vida eterna.",
        "15": "Entonces la mujer le dijo: —Señor, dame de esa agua, para que no vuelva a tener sed, ni tenga que venir aquí a sacarla.",
        "16": "Jesús le dijo: —Ve a llamar a tu marido y regresa aquí con él.",
        "17": "—No tengo marido —respondió la mujer. Jesús le dijo: —Es cierto,",
        "18": "porque has tenido cinco, y el hombre con el que ahora vives no es tu marido.",
        "19": "Al oír esto, la mujer le dijo: —Señor, ya veo que eres un profeta.",
        "20": "Desde hace mucho tiempo mis antepasados han adorado a Dios en este monte, pero vosotros los judíos decís que se debe adorar a Dios en Jerusalén.",
        "21": "Jesús le contestó: —Créeme, mujer, pronto llegará el tiempo cuando nadie tendrá que venir a este monte ni ir a Jerusalén para adorar a Dios.",
        "22": "Vosotros los samaritanos no sabéis a quién adoráis. Pero nosotros los judíos sí sabemos a quién adoramos, porque el salvador saldrá de los judíos.",
        "23-24": "Dios es espíritu, y los que lo adoran deben ser guiados por el Espíritu para que lo adoren como es debido. Se acerca el tiempo, mejor dicho, ya está aquí, en que los que rindan al Padre un culto verdadero, lo harán guiados por el Espíritu y la verdad, porque es así como el Padre quiere ser adorado.",
        "25": "La mujer le dijo: —Yo sé que va a venir el Mesías, a quien también llamamos el Cristo. Cuando él venga, nos explicará todas las cosas.",
        "26": "Jesús le dijo: —Yo soy el Mesías, el que está hablando contigo.",
        "27": "En ese momento llegaron los discípulos de Jesús y se extrañaron de verlo hablando con una mujer. Pero ninguno se atrevió a preguntarle qué quería de ella o de qué estaban hablando.",
        "28": "La mujer dejó su cántaro, se fue al pueblo y dijo a la gente:",
        "29": "—Venid a ver a un hombre que ha adivinado todo lo que he hecho en la vida. ¡Podría ser el Mesías!",
        "30": "Entonces la gente salió del pueblo y fue a buscar a Jesús.",
        "31": "Mientras esto sucedía, los discípulos le rogaban a Jesús: —Maestro, por favor, come algo.",
        "32": "Pero él les dijo: —Yo tengo una comida que vosotros no conocéis.",
        "33": "Los discípulos se preguntaban: —¿Será que alguien le ha traído comida?",
        "34": "Pero Jesús les dijo: —Mi comida es hacer la voluntad de Dios, y completar el trabajo para el que me envió.",
        "35": "¿No decís vosotros que dentro de cuatro meses tendrá lugar la siega? Pues mirad, los campos de trigo están ya listos para la siega,",
        "36": "y Dios dará su salario a los que siegan y recogen la cosecha para la vida eterna. Así, el que sembró el campo y los que recogen la cosecha se alegrarán juntos.",
        "37": "Pues es cierto lo que dice el refrán: «Uno es el que siembra y otro el que cosecha».",
        "38": "Yo os envío a cosechar lo que no habéis cultivado. Fueron otros quienes cultivaron el campo y vosotros os aprovecháis de su trabajo.",
        "39": "Mucha gente que vivía en aquel pueblo de Samaría creyó en Jesús, porque la mujer les había dicho: —Él conoce todo lo que he hecho.",
        "40": "Por eso, cuando los samaritanos llegaron donde estaba Jesús, le rogaron que se quedara con ellos. Él se quedó allí dos días,",
        "41": "y muchas otras personas creyeron en él al oír lo que decía,",
        "42": "hasta el punto de decir a la mujer: —Ahora creemos, no por lo que tú nos has dicho, sino porque nosotros mismos le hemos oído y sabemos que en verdad él es el Salvador del mundo.",
        "43": "Dos días después, Jesús salió de Samaría y se dirigió a Galilea,",
        "44": "a pesar de que el mismo Jesús había dicho que ningún profeta es bien recibido en su propia tierra.",
        "45": "Cuando llegó a Galilea la gente de allí lo recibió muy bien, porque habían estado en la ciudad de Jerusalén para la fiesta de la Pascua y habían visto todo lo que Jesús hizo en aquella ocasión.",
        "46": "Más tarde, Jesús fue de nuevo a Caná de Galilea, donde había convertido el agua en vino. En ese pueblo había un oficial importante del rey Herodes Antipas. Ese oficial tenía un hijo enfermo en el pueblo de Cafarnaún.",
        "47": "Cuando el oficial supo que Jesús había llegado a Galilea desde la región de Judea, acudió a él y le pidió que lo acompañara a su casa y curara a su hijo, pues el muchacho estaba a punto de morir.",
        "48": "Jesús le contestó: —Solo creéis en Dios si veis señales y milagros.",
        "49": "Pero el oficial insistió: —Señor, ven pronto a mi casa, antes de que muera mi hijo.",
        "50": "Jesús le dijo: —Vuelve a tu casa. Tu hijo vive. El hombre creyó lo que Jesús dijo y se fue.",
        "51": "Estaba cerca de su casa cuando sus criados salieron a su encuentro y le dijeron: —¡Tu hijo vive!",
        "52": "El oficial les preguntó a qué hora el muchacho había empezado a sentirse mejor, y ellos respondieron: —La fiebre se le quitó ayer a la una de la tarde.",
        "53": "El padre del muchacho recordó que a esa misma hora Jesús le había dicho: «Vuelve a tu casa. Tu hijo vive». Por eso, el oficial del rey y toda su familia creyeron en Jesús.",
        "54": "Este fue el segundo milagro que Jesús hizo en Galilea al volver de Judea."
    },
    "5": {
        "1": "Tiempo después, Jesús regresó a la ciudad de Jerusalén para asistir a una fiesta de los judíos.",
        "2": "En Jerusalén, cerca de la entrada llamada puerta de las Ovejas, había un estanque que en hebreo se llamaba Betzatá y que tenía cinco pórticos.",
        "3-4": "Allí se encontraban muchos enfermos acostados en el suelo: ciegos, cojos y paralíticos.",
        "5": "Entre ellos había un hombre que desde hacía treinta y ocho años estaba enfermo.",
        "6": "Cuando Jesús lo vio allí acostado y se enteró de cuántos años llevaba enfermo, le preguntó: —¿Quieres curarte?",
        "7": "El enfermo contestó: —Señor, no tengo a nadie que me meta en el estanque cuando el agua se remueve. Cada vez que trato de meterme, alguien lo hace primero.",
        "8": "Jesús le dijo: —Levántate, toma tu camilla y ponte a caminar.",
        "9": "En ese momento el hombre quedó curado, cogió su camilla y comenzó a caminar. Esto sucedió un sábado.",
        "10": "Por eso, los judíos dijeron al hombre que había sido curado: —Hoy es sábado, y está prohibido que cargues con tu camilla.",
        "11": "Pero él les contestó: —El que me curó me dijo: «Levántate, toma tu camilla y ponte a caminar».",
        "12": "Ellos preguntaron: —¿Quién te dijo que hicieras eso?",
        "13": "Pero el hombre no sabía quién lo había sanado, porque Jesús había desaparecido entre toda la gente que se había reunido allí.",
        "14": "Más tarde, Jesús encontró al hombre en el Templo y le dijo: —Ahora que estás sano, no peques más, para que no te pase algo peor.",
        "15": "El hombre fue a ver a los judíos y les dijo que era Jesús quien lo había curado.",
        "16": "Y como Jesús hacía muchos milagros como este en sábado, los judíos no dejaban de perseguirlo.",
        "17": "Pero Jesús les dijo: —Mi Padre nunca deja de trabajar, ni yo tampoco.",
        "18": "Los judíos se molestaron tanto al oír esto que les entraron aún más ganas de matar a Jesús. Y es que no solo no respetaba el sábado, sino que además, decía que Dios era su Padre, y que por tanto era igual a Dios.",
        "19": "Jesús les dijo: —Os aseguro que yo, que soy el Hijo de Dios, no puedo hacer nada por mi propia cuenta. Solo hago lo que veo que hace Dios que es mi Padre.",
        "20": "Él me ama y me muestra todo lo que hace. Pero me mostrará cosas aun más grandes, que os dejarán asombrados.",
        "21": "Porque así como mi Padre resucita a los muertos haciendo que vuelvan a vivir, así también yo doy vida a quien quiero.",
        "22": "Y mi Padre no juzga a nadie, sino que me ha dado a mí, que soy su Hijo, todo el poder para juzgar,",
        "23": "para que todos me honren como le honran a él. Cuando alguien no me honra, tampoco honra a mi Padre, que me envió.",
        "24": "Os aseguro que todo el que preste atención a lo que digo y crea en Dios, que me envió, tendrá vida eterna. Aunque antes viviera alejado de Dios, ya no será condenado, pues ha recibido la vida eterna.",
        "25": "Os aseguro también que está llegando el momento, mejor dicho, ya ha llegado, en que los que han muerto oirán mi voz, la voz del Hijo de Dios, y quienes la oigan tendrán vida eterna.",
        "26": "Porque, mi Padre tiene el poder para dar la vida, y me ha dado también a mí, que soy su Hijo, ese poder.",
        "27": "También me ha dado autoridad para juzgar, pues yo soy el Hijo del hombre.",
        "28": "No os sorprendáis de lo que os digo, porque va a llegar el momento en que los muertos oirán mi voz",
        "29": "y saldrán de sus tumbas. Entonces, los que hicieron el bien resucitarán, y estarán con Dios para siempre; pero los que hicieron el mal resucitarán para ser castigados.",
        "30": "Yo no puedo hacer nada por mi propia cuenta. Mi Padre me envió y él me dice cómo debo juzgar a las personas. Por eso yo juzgo correctamente, porque no hago lo que yo quiero, sino lo que quiere el Padre que me envió.",
        "31": "Si yo hablara bien de mí mismo, lo que digo no tendría ningún valor.",
        "32": "Pero es otro, el Padre, quien habla en mi favor, y yo sé que lo que él dice de mí es la pura verdad.",
        "33": "Cuando enviasteis mensajeros a Juan, él les dijo la verdad.",
        "34-35": "Lo que Juan enseñaba era como una lámpara encendida en la oscuridad, y por un tiempo os alegrasteis de oírlo. Pero yo no necesito que nadie hable bien de mí. He mencionado a Juan solo para que creáis, y Dios os salve.",
        "36": "Pero yo tengo a mi favor un testimonio más importante que el de Juan, que es el del Padre que me ha enviado y las obras que él me ha encargado realizar; son precisamente esas obras las que prueban que el Padre me ha enviado.",
        "37": "Mi Padre me ha enviado, y él también da testimonio en mi favor. Lo que pasa es que vosotros nunca habéis oído su voz, ni lo habéis visto cara a cara.",
        "38": "Y tampoco aceptáis su mensaje, pues no habéis creído en mí, a quien él envió.",
        "39": "Estudiáis las Escrituras con mucho cuidado porque creéis que contienen vida eterna. Sin embargo, a pesar de que las Escrituras dan testimonio en mi favor,",
        "40": "vosotros no queréis creerme para así tener vida eterna.",
        "41": "Yo no busco que la gente hable bien de mí.",
        "42": "Además, os conozco muy bien, y sé que no amáis a Dios.",
        "43": "Él es mi Padre, y me ha enviado, pero vosotros no me habéis aceptado. Sin embargo, si alguien viene por su propia cuenta, sí lo recibís.",
        "44": "¡Cómo vais a creerme, si solo os gusta que hablen bien de vosotros, y no buscáis el honor que viene del Dios único!",
        "45": "No creáis que os voy a acusar ante mi Padre. Vosotros habéis confiado en lo que Moisés escribió; pues bien, será él quien os acuse.",
        "46": "Porque si creyerais a Moisés, también me creeríais a mí, ya que él escribió acerca de mí.",
        "47": "Si no creéis en lo que él escribió, ¿cómo vais a creer en lo que yo os digo?"
    },
    "6": {
        "1": "Después de esto, Jesús fue al otro lado del lago de Galilea, también conocido como Tiberíades.",
        "2": "Muchos lo seguían, porque habían visto los milagros que hacía, curando a los enfermos.",
        "3-4": "Se acercaba la fiesta de los judíos llamada la Pascua. Jesús subió a un monte con sus discípulos y se sentó.",
        "5": "Cuando Jesús vio que una gran cantidad de gente se reunía a su alrededor, preguntó a Felipe: —¿Dónde podemos comprar comida para tanta gente?",
        "6": "Jesús ya sabía lo que iba a hacer, pero preguntó esto para ver qué decía su discípulo.",
        "7": "Y Felipe respondió: —Ni trabajando doscientos días ganaría uno suficiente dinero para dar un poco de pan a tanta gente.",
        "8": "Andrés, que era hermano de Simón Pedro, y que también era discípulo, dijo a Jesús:",
        "9": "—Aquí hay un muchacho que tiene cinco panes de cebada y dos peces. Pero ¿qué es eso para una muchedumbre tan grande?",
        "10": "Jesús pidió a sus discípulos que hicieran sentar a la gente. Había allí unos cinco mil hombres, y todos se sentaron sobre la hierba.",
        "11": "Jesús, entonces, tomó los panes en sus manos y oró dando gracias a Dios. Después, los repartió entre toda la gente, e hizo lo mismo con los peces. Todos comieron cuanto quisieron.",
        "12": "Una vez que todos comieron y quedaron satisfechos, Jesús dijo a sus discípulos: —Recoged lo que ha sobrado, para que no se desperdicie nada.",
        "13": "Ellos lo hicieron así, y con lo que sobró llenaron doce canastos.",
        "14": "Cuando todos vieron este milagro, exclamaron: —De veras este es el profeta que tenía que venir al mundo.",
        "15": "Jesús se dio cuenta de que la gente quería llevárselo a la fuerza para hacerlo su rey. Por eso se retiró de nuevo a lo alto del monte para estar solo.",
        "16-17": "Al anochecer los discípulos de Jesús subieron a una barca y comenzaron a cruzar el lago para ir a la ciudad de Cafarnaún. Ya había oscurecido totalmente, y Jesús todavía no había regresado.",
        "18": "De pronto empezó a soplar un fuerte viento y las olas se hicieron cada vez más grandes.",
        "19": "Los discípulos ya habían navegado cinco o seis kilómetros cuando vieron a Jesús que caminaba sobre el lago y se acercaba cada vez más a la barca. Entonces les entró mucho miedo,",
        "20": "pero él les dijo: —¡Soy yo! ¡No tengáis miedo!",
        "21": "Los discípulos estaban deseando que Jesús subiera a la barca, y en seguida llegaron a la orilla adonde se dirigían.",
        "22": "Al día siguiente, la gente que estaba al otro lado del lago se enteró de que los discípulos se habían ido en la única barca que había. Observaron también que Jesús no se había embarcado con ellos, sino que habían emprendido solos la travesía.",
        "23": "Entretanto llegaron otras barcas de la ciudad de Tiberíades y se detuvieron cerca del lugar donde el Señor había dado gracias por el pan con que alimentó a la gente.",
        "24": "Pero al ver la gente que ni Jesús ni sus discípulos venían en esas barcas, decidieron ir a buscarlo. Entonces subieron a las barcas y cruzaron el lago en dirección a Cafarnaún.",
        "25": "Cuando encontraron a Jesús al otro lado del lago, le preguntaron: —Maestro, ¿cuándo has llegado aquí?",
        "26": "Jesús respondió: —Estoy seguro de que vosotros me buscáis porque comisteis hasta quedar satisfechos, y no por haber entendido los milagros que hice.",
        "27": "Deberíais preocuparos no tanto por la comida que se acaba, sino por la que dura y da vida eterna. Esa es la comida que yo, el Hijo del hombre, os daré, porque Dios que es mi Padre os ha mostrado que yo tengo autoridad.",
        "28": "La gente le preguntó: —¿Qué es lo que Dios quiere que hagamos?",
        "29": "Jesús respondió: —Lo único que Dios quiere es que creáis en mí, pues él me ha enviado.",
        "30": "Entonces le preguntaron: —¿Qué milagro harás para que al verlo te creamos? ¿Qué es lo que haces tú?",
        "31": "Nuestros antepasados comieron el maná en el desierto, como dicen las Escrituras: «Les dio a comer pan del cielo».",
        "32": "Jesús les contestó: —Os aseguro que no fue Moisés quien os dio el verdadero pan del cielo, sino Dios que es mi Padre.",
        "33": "El pan que da vida es el que Dios ha enviado desde el cielo.",
        "34": "Entonces la gente le dijo: —Señor, danos siempre de ese pan.",
        "35": "Jesús les dijo: —Yo soy ese pan que da vida. El que viene a mí no volverá a tener hambre; el que cree en mí, no volverá a tener sed.",
        "36": "Pero vosotros —como ya os dije—, aunque habéis visto mis obras, todavía no creéis en mí.",
        "37": "Todos los que mi Padre ha elegido para que sean mis seguidores vendrán a buscarme, y yo no los rechazaré.",
        "38": "Porque no he bajado del cielo para hacer lo que yo quiera, sino para obedecer a Dios que es mi Padre, pues fue él quien me envió.",
        "39": "Y lo que quiere el que me ha enviado, es decir mi Padre, es que yo no pierda ninguno de los que me confió, sino que los resucite en el último día.",
        "40": "Porque mi Padre quiere que cuantos me vean a mí, que soy su Hijo, y crean en mí, tengan vida eterna; yo, entonces, los resucitaré cuando llegue el fin del mundo.",
        "41": "Algunos judíos empezaron a criticar a Jesús, porque había dicho que él era el pan que había bajado del cielo.",
        "42": "Decían: —¿No es este Jesús, el hijo de José? Nosotros conocemos a sus padres. ¿Cómo se atreve a decir que ha bajado del cielo?",
        "43": "Jesús les respondió: —Dejad ya de murmurar.",
        "44": "Dios es mi Padre y él me ha enviado; así que nadie puede ser mi seguidor si el Padre que me envió no lo quiere. Y yo haré que, cuando llegue el fin, resuciten mis seguidores.",
        "45": "En uno de los libros de los profetas se dice: «Dios os enseñará a todos». Por eso, todos los que escuchan a mi Padre y aprenden de él, creen en mí.",
        "46": "Como os he dicho, Dios mi Padre me envió, y nadie más ha visto al Padre sino solo yo.",
        "47": "Os aseguro que el que cree en mí tiene vida eterna.",
        "48": "Yo soy el pan que da vida.",
        "49": "Vuestros antepasados comieron el maná en el desierto, pero todos murieron.",
        "50": "Yo soy el pan que ha bajado del cielo, para que quien lo coma no muera.",
        "51": "Yo soy el pan vivo que ha bajado del cielo para que quien coma de él viva para siempre. Y el pan que yo voy a dar es mi propio cuerpo entregado para que el mundo tenga vida eterna.",
        "52": "Esto provocó una fuerte discusión entre los judíos que se preguntaban entre ellos: —¿Cómo puede este darnos su propio cuerpo para que lo comamos?",
        "53": "Jesús les dijo: —Yo soy el Hijo del hombre, y os aseguro que si no coméis mi cuerpo ni bebéis mi sangre, no tendréis en vosotros vida eterna.",
        "54": "El que come mi cuerpo y bebe mi sangre, tendrá vida eterna y cuando llegue el fin del mundo, yo lo resucitaré.",
        "55": "Mi cuerpo es la comida verdadera, y mi sangre es la bebida verdadera.",
        "56": "Si coméis mi cuerpo, y bebéis mi sangre, viviréis unidos a mí, y yo viviré unido a vosotros.",
        "57": "Dios que es mi Padre ha sido el que me ha enviado, y tiene poder para dar la vida eterna y él es quien me ha dado esa vida. Así también, todo el que me coma tendrá vida eterna.",
        "58": "Yo soy el pan que ha bajado del cielo, y el que crea en mí tendrá vida eterna. Yo no soy como el pan que comieron vuestros antepasados, que después de comerlo murieron.",
        "59": "Jesús dijo todas estas cosas en la sinagoga de Cafarnaún.",
        "60": "Cuando muchos de los que seguían a Jesús le oyeron enseñar esto, dijeron: —Esta enseñanza es muy difícil de aceptar. ¿Quién puede admitirla?",
        "61": "Al darse cuenta Jesús de que sus propios discípulos criticaban lo que estaba diciendo, les preguntó: —¿Os resulta difícil aceptar esto?",
        "62": "Entonces, ¿qué sucedería si me vierais a mí, el Hijo del hombre, subir al cielo, donde antes estaba?",
        "63": "El que da vida eterna es el Espíritu de Dios; ningún ser humano puede dar esa vida. Las palabras que os he dicho vienen del Espíritu que da la vida.",
        "64": "Pero todavía hay gente entre vosotros que no cree. Jesús dijo esto porque desde el principio sabía quiénes eran los que no creían y quién era el que lo traicionaría.",
        "65": "También les dijo que nadie puede creer en él si Dios, que es su Padre, no se lo concede.",
        "66": "Desde ese momento, muchos de los que seguían a Jesús lo abandonaron.",
        "67": "Entonces Jesús preguntó a sus doce apóstoles: —¿También vosotros queréis marcharos?",
        "68": "Simón Pedro le contestó: —¿Y a quién seguiríamos, Señor? Solo tus palabras dan vida eterna.",
        "69": "Nosotros hemos creído en ti y sabemos que tú eres el Hijo de Dios.",
        "70": "Jesús les dijo: —A vosotros doce os elegí yo; sin embargo, uno de vosotros es un demonio.",
        "71": "Jesús se refería a Judas, el hijo de Simón Iscariote. Porque Judas, que era uno de los doce, lo iba a traicionar."
    },
    "7": {
        "1": "Tiempo después, Jesús recorrió la región de Galilea. No quería ir a Judea porque los judíos lo buscaban para matarlo.",
        "2": "Como se acercaban los días de la fiesta judía de las Enramadas,",
        "3": "sus hermanos le dijeron: —Debes ir a Judea, para que tus seguidores puedan ver las grandes obras que haces.",
        "4": "Cuando uno quiere que todos lo conozcan, no hace nada en secreto. Si verdaderamente haces cosas tan extraordinarias, debes permitir que todos las conozcan.",
        "5": "Dijeron eso porque ni siquiera sus hermanos creían en él.",
        "6": "Pero Jesús les respondió: —Aún no ha llegado el momento de que todos conozcan quien soy. Para vosotros, en cambio, cualquier hora es buena.",
        "7": "La gente de este mundo no os odia a vosotros; pero a mí sí me odia porque le digo que su conducta es mala.",
        "8": "Id vosotros a la fiesta; yo no iré, porque todavía no ha llegado el momento de que todos sepan quién soy yo.",
        "9": "Después de decir esto, Jesús se quedó en Galilea.",
        "10": "Pero una vez que sus hermanos fueron a la fiesta, Jesús lo hizo también, aunque en secreto, sin decírselo a nadie.",
        "11": "Durante la fiesta, los judíos buscaban a Jesús y decían: —¿Dónde estará ese hombre?",
        "12": "La gente hablaba mucho de él; unos decían: —Se trata de una persona buena. Otros, en cambio decían: —De bueno no tiene nada; engaña a la gente.",
        "13": "En todo caso, los que hablaban de él, lo hacían en secreto, porque tenían miedo de los judíos.",
        "14": "Hacia la mitad de la fiesta, Jesús entró en el Templo y empezó a enseñar.",
        "15": "Los judíos estaban asombrados, y decían entre ellos: —¿Cómo es que este sabe tantas cosas, si nunca ha estudiado?",
        "16": "Jesús les contestó: —Las cosas que yo enseño no son cosa mía, sino de mi Padre Dios que me ha enviado.",
        "17": "Si alguien quiere obedecer a Dios, podrá comprobar si lo que yo enseño es cosa de Dios o si hablo por mi propia cuenta.",
        "18": "Quien habla por su propia cuenta solo quiere que la gente lo admire. Pero yo solo deseo que mi Padre, que me envió, reciba el honor que le corresponde; por eso siempre digo la verdad.",
        "19": "Moisés os dio la ley y, sin embargo, ninguno la obedece. ¿Por qué queréis matarme?",
        "20": "La gente le contestó: —¡Estás loco! ¿Quién quiere matarte?",
        "21": "Jesús les dijo: —Todos os admiráis porque he hecho un milagro.",
        "22": "Moisés os mandó practicar la ceremonia de la circuncisión, y vosotros la practicáis aunque sea en sábado. Además, esa orden no viene del tiempo de Moisés, sino de antes, cuando aún vivían Abrahán, Isaac y Jacob.",
        "23": "Entonces, si para obedecer la ley de Moisés circuncidáis a un niño, aunque sea en sábado, ¿por qué os molestáis conmigo por haber curado a una persona en sábado?",
        "24": "No juzguéis que algo está bien o mal solo por las apariencias. Lo que vosotros tenéis que hacer, es juzgar con rectitud.",
        "25": "Algunos de los que vivían en Jerusalén se preguntaban: —¿No es este al que andan buscando para matarlo?",
        "26": "Pues ahí está, hablando con la gente; ¡y nadie le dice nada! ¿No será que nuestros gobernantes creen también que él es el Mesías?",
        "27": "Pero ¡no puede ser! Porque, cuando venga el Mesías, nadie sabrá de dónde viene; en cambio, nosotros sabemos de dónde viene este hombre.",
        "28": "Al oír esto, Jesús que estaba enseñando en el Templo, dijo con voz potente: —En realidad, no sabéis quién soy yo, ni de dónde vengo. Yo no he venido por mi propia cuenta. He sido enviado por alguien en quien se puede confiar, y a quien vosotros no conocéis.",
        "29": "Yo sí lo conozco, pues vengo de él, y él es quien me envió.",
        "30": "Entonces algunos intentaron arrestar a Jesús, pero no lo consiguieron, pues todavía no había llegado su hora.",
        "31": "Sin embargo, muchos creyeron en él pues decían: —¿Alguien piensa que el Mesías, cuando venga, hará milagros mayores que los que hace este?",
        "32": "Los fariseos oyeron lo que la gente decía. Entonces ellos y los jefes de los sacerdotes enviaron a unos guardias del Templo para que arrestaran a Jesús.",
        "33": "Pero Jesús dijo: —Solo estaré con vosotros un poco más de tiempo. Luego volveré donde está el que me envió.",
        "34": "Vosotros me buscaréis, pero no me encontraréis, porque no podéis ir donde yo voy.",
        "35": "Los jefes judíos comenzaron a preguntarse entre ellos: —¿Y adónde podrá ir, que no podamos encontrarlo? ¿Acaso piensa ir a vivir entre los judíos de otros países, y enseñar también a los que no son judíos?",
        "36": "¿Qué quiere decir con eso de que: «Me buscaréis, pero no me encontraréis, porque no podéis ir donde yo voy?».",
        "37": "El último día de la fiesta de las Enramadas era el más importante. Ese día, Jesús se puso en pie y proclamó con voz potente: —El que tenga sed, que venga a mí y beba.",
        "38": "Ríos de agua viva brotarán del corazón de los que creen en mí. Así lo dicen las Escrituras.",
        "39": "Al decir esto, Jesús estaba hablando del Espíritu de Dios que recibirían los que creyeran en él. Y es que mientras Jesús no muriera y resucitara, el Espíritu no vendría.",
        "40": "Cuando algunos de los que estaban allí oyeron esto, dijeron: —Sin duda que este hombre es el profeta.",
        "41": "Otros decían: —Este hombre es el Mesías. Pero algunos decían: —El Mesías no puede venir de la región de Galilea.",
        "42": "Las Escrituras dicen que el Mesías debe ser de la misma familia del rey David, y que nacerá en Belén, el pueblo de donde era David.",
        "43": "Nadie se ponía de acuerdo acerca de quién era Jesús.",
        "44": "Y aunque no faltaba quien quería meterlo en la cárcel, nadie se atrevía a tocarlo.",
        "45": "Los guardias del Templo regresaron adonde estaban los jefes de los sacerdotes y los fariseos, quienes les preguntaron: —¿Por qué no habéis traído a Jesús?",
        "46": "Los guardias contestaron: —¡Nunca ha hablado nadie como lo hace ese hombre!",
        "47": "Los fariseos les dijeron: —¿También vosotros os habéis dejado engañar?",
        "48": "¿Acaso ha creído en él alguno de nuestros jefes, o alguno de los fariseos?",
        "49": "Los que creen en él no conocen la ley de Moisés, y por eso Dios los castigará.",
        "50": "Allí estaba también Nicodemo, uno de ellos que con anterioridad se había entrevistado con Jesús; les dijo Nicodemo:",
        "51": "—Según nuestras leyes, no podemos condenar a nadie sin escucharlo antes.",
        "52": "Ellos le respondieron: —¿También tú crees que de Galilea puede salir algo bueno? Estudia las Escrituras y verás que ningún profeta ha venido de allí.",
        "53": "Después de esto, cada uno se fue a su casa."
    },
    "8": {
        "1": "Jesús, se fue al monte de los Olivos.",
        "2": "Al día siguiente, al amanecer, Jesús regresó al Templo. La gente se acercó, y él se sentó para enseñarles.",
        "3": "Entonces los maestros de la Ley y los fariseos llevaron al Templo a una mujer. La habían sorprendido teniendo relaciones sexuales con un hombre que no era su marido. Pusieron a la mujer en medio de toda la gente,",
        "4": "y dijeron a Jesús: —Maestro, hemos encontrado a esta mujer cometiendo pecado de adulterio.",
        "5": "En nuestra ley, Moisés manda que a esta clase de mujeres las matemos a pedradas. ¿Tú qué opinas?",
        "6": "Ellos le hicieron esa pregunta para ponerle una trampa y poder así acusarlo de algo. Jesús entonces se inclinó y empezó a escribir en el suelo con el dedo.",
        "7": "Pero como ellos insistían en preguntarle, Jesús se levantó y les dijo: —Si alguno de vosotros no ha pecado nunca, que tire la primera piedra.",
        "8": "Luego, volvió a inclinarse y siguió escribiendo en el suelo.",
        "9": "Al escuchar a Jesús, todos empezaron a irse, comenzando por los más viejos, hasta que Jesús se quedó solo con la mujer.",
        "10": "Entonces Jesús se puso de pie y le dijo: —Mujer, los que te trajeron se han ido. ¡Nadie te ha condenado!",
        "11": "Ella le respondió: —Así es, Señor. Nadie me ha condenado Jesús le dijo: —Tampoco yo te condeno. Puedes irte, pero no vuelvas a pecar.",
        "12": "Jesús volvió a hablar a la gente diciendo: —Yo soy la luz que alumbra a todos los que viven en este mundo. Seguidme y no caminaréis en la oscuridad, pues tendréis la luz que os da vida.",
        "13": "Los fariseos le dijeron: —Si das testimonio a favor de ti mismo, tu testimonio no tiene garantías de ser verdadero. ¿Cómo sabremos que dices la verdad?",
        "14": "Jesús les respondió: —Aunque yo hable bien de mí mismo, lo que digo es cierto. Porque yo sé de dónde he venido, y a dónde voy; sin embargo, vosotros no lo sabéis.",
        "15": "Vosotros juzgáis como los demás, yo, en cambio, no juzgo a nadie.",
        "16": "En todo caso, si lo hiciera, juzgaría de acuerdo a la verdad, porque no juzgo yo solo. Mi Padre, que me envió, juzga conmigo.",
        "17": "Vuestra ley dice que se necesitan dos testigos para probar que algo es verdad.",
        "18": "Pues bien, yo doy testimonio a mi favor y mi Padre, que me ha enviado, también lo da.",
        "19": "Entonces le preguntaron: —¿Dónde está tu padre? Jesús les respondió: —Si me conocierais a mí, conoceríais a mi Padre. Pero como no me conocéis, tampoco a él lo conocéis.",
        "20": "Jesús dijo todo esto mientras enseñaba en el Templo, en el lugar donde están los cofres para poner las ofrendas. Pero nadie se lo llevó preso, porque aún no había llegado su hora.",
        "21": "Jesús habló de nuevo a los judíos y les dijo: —Yo me voy, y vosotros me buscaréis. Pero no podéis ir donde yo voy y moriréis sin que Dios os perdone vuestros pecados.",
        "22": "Los judíos se decían unos a otros: —¿Estará pensando en suicidarse, y por eso dice que no podemos ir donde él va?",
        "23": "Jesús les aclaró: —Vosotros sois pecadores, como todos los que viven en este mundo. Pero yo no soy de este mundo, porque vengo del cielo.",
        "24": "Por eso os he dicho que si no creéis en mí ni en quién soy yo, moriréis sin que Dios os haya perdonado vuestros pecados.",
        "25": "Le preguntaron: —¿Y quién eres tú? Jesús les contestó: —¿Por qué tengo que responderos?",
        "26": "Yo tengo muchas cosas que decir de vosotros, y muchas que condenar, pero el que me envió dice la verdad, y yo solo digo lo que le escuché decir.",
        "27": "Sin embargo, ellos no entendieron que Jesús les estaba hablando de Dios, su Padre.",
        "28": "Por eso les dijo: —Sabréis quién es en realidad el Hijo del hombre cuando me colguéis de una cruz. También sabréis que no hago nada por mi propia cuenta, sino que solo digo lo que mi Padre me ha enseñado.",
        "29": "Además, el que me ha enviado está siempre conmigo, pues yo siempre hago lo que a él le agrada.",
        "30": "Al escuchar estas palabras de Jesús, mucha gente creyó en él.",
        "31": "Jesús dijo a los judíos que habían creído en él: —Si ponéis en práctica mis enseñanzas, seréis verdaderamente mis discípulos;",
        "32": "y conoceréis la verdad, y la verdad os hará libres.",
        "33": "Ellos le contestaron: —Nosotros somos descendientes de Abrahán y nunca hemos sido esclavos de nadie. ¿Por qué dices que seremos libres?",
        "34": "Jesús les respondió: —Os aseguro que cualquiera que peca es esclavo del pecado.",
        "35": "Ningún esclavo se queda para siempre en la casa donde trabaja; en cambio el hijo de la familia sí se queda para siempre.",
        "36": "Por tanto, si yo, el Hijo de Dios, os doy la libertad, seréis libres de verdad.",
        "37": "Ya sé que sois descendientes de Abrahán, pero queréis matarme porque no aceptáis mis enseñanzas.",
        "38": "Yo solo os digo lo que mi Padre me ha enseñado. Vosotros, en cambio, hacéis lo que os ha enseñado vuestro padre.",
        "39": "Ellos le dijeron: —¡Nuestro padre es Abrahán! Entonces Jesús les contestó: —Si de verdad fuerais descendientes de Abrahán, haríais lo que él hizo.",
        "40": "Pero yo os he dicho la verdad que he escuchado de Dios, y vosotros queréis matarme. ¡Abrahán nunca hizo algo así!",
        "41": "Pero vosotros hacéis exactamente lo mismo que vuestro padre. Ellos le contestaron: —¡No nos acuses de tener otro padre! Nuestro único Padre es Dios.",
        "42": "Jesús les respondió: —Si de verdad Dios fuera vuestro Padre, me amaríais, porque yo vengo del cielo y aquí estoy. Yo no he venido por mi propia cuenta, sino que Dios me ha enviado.",
        "43": "Vosotros no podéis entender lo que os digo, porque sois incapaces de escuchar mi mensaje.",
        "44": "Vuestro padre es el diablo, y vosotros tratáis de hacer lo que él quiere. Siempre ha sido un asesino y un gran mentiroso. Todo lo que dice son solo mentiras, y hace que las personas mientan.",
        "45": "Por eso no me creéis a mí que digo la verdad.",
        "46": "¿Quién de vosotros puede acusarme de haber hecho algo malo? Y si digo la verdad, ¿por qué no me creéis?",
        "47": "Los hijos de Dios escuchan con atención todo lo que él dice. Vosotros, en cambio, como no sois sus hijos, no le hacéis caso.",
        "48": "Entonces, algunos judíos le dijeron: —Cuando decimos que eres un extranjero indeseable, y que tienes un demonio dentro, no estamos equivocados.",
        "49": "Jesús les contestó: —Yo no tengo ningún demonio. Lo que hago es honrar a mi Padre; en cambio vosotros me despreciáis a mí.",
        "50": "Yo no le pido a la gente que hable bien de mí; es el propio Dios quien lo hace, y es él quien juzga.",
        "51": "Os aseguro que quien acepte mi enseñanza, vivirá para siempre.",
        "52": "Ellos le dijeron: —Ahora estamos seguros de que tienes un demonio. Nuestro antepasado Abrahán murió, y también murieron los profetas. Sin embargo, tú dices que el que acepte tu enseñanza vivirá para siempre.",
        "53": "¿Acaso te crees más importante que nuestro padre Abrahán? Él y los profetas murieron. ¿Quién crees que eres tú?",
        "54": "Jesús les respondió: —¿De qué serviría que hablara bien de mí mismo? El que yo mismo me alabe no tiene valor. Es mi Padre el que habla bien de mí, y vosotros decís que él es vuestro Dios.",
        "55": "En realidad, vosotros no le conocéis. Yo sí le conozco. Le conozco, y cumplo sus mandatos. Si dijera lo contrario, sería un mentiroso como vosotros.",
        "56": "Abrahán, vuestro antepasado, se alegró mucho de pensar que vería el día en que yo vendría al mundo; lo vio, y le causó mucha alegría.",
        "57": "Los judíos dejaron a Jesús: —Si ni siquiera has cumplido cincuenta años, ¿cómo puedes decir que has visto a Abrahán?",
        "58": "Jesús les dijo: —Os aseguro que mucho antes de que naciera Abrahán ya existía yo.",
        "59": "Entonces aquellos judíos quisieron matar a Jesús a pedradas; pero él se ocultó entre la multitud y salió del Templo."
    },
    "9": {
        "1": "Cuando Jesús salió del Templo, vio por el camino a un hombre que había nacido ciego.",
        "2": "Los discípulos preguntaron a Jesús: —Maestro, ¿quién tiene la culpa de que este hombre haya nacido ciego? ¿Fue por algo malo que hizo él mismo, o por algo malo que hicieron sus padres?",
        "3": "Jesús les respondió: —Ni él ni sus padres tienen la culpa. Nació así para que veáis cómo el poder de Dios lo sana.",
        "4": "Mientras yo esté con vosotros, debemos hacer el trabajo que Dios mi Padre nos ha mandado hacer; vendrá el momento en que ya nadie podrá trabajar.",
        "5": "Mientras yo estoy en el mundo, soy la luz que alumbra a todos.",
        "6": "Enseguida Jesús escupió en el suelo, hizo un poco de lodo con la saliva y se lo puso al ciego en los ojos.",
        "7": "Entonces le dijo: —Vete al estanque de Siloé, —que significa «enviado»— y lávate los ojos. El ciego fue, se lavó y, cuando regresó, ya podía ver.",
        "8": "Sus vecinos y todos los que antes le habían visto pedir limosna se preguntaban: —¿No es este el ciego que se sentaba a pedir limosna?",
        "9": "Unos decían: —Sí, es él. Otros decían: —No, no es él, aunque se le parece mucho. Pero él mismo decía: —¡Claro que soy yo!",
        "10": "Entonces le preguntaron: —¿Cómo es que ya puedes ver?",
        "11": "Él respondió: —Un hombre llamado Jesús hizo lodo, me lo puso en los ojos, y me dijo que fuera a el estanque de Siloé y que me lavara. Yo fui y, cuando me lavé los ojos, pude ver.",
        "12": "—¿Y dónde está ese hombre? —le preguntaron. —No lo sé —contestó el que había sido ciego.",
        "13-14": "Cuando Jesús hizo lodo y sanó al ciego era sábado. Por eso, algunos llevaron ante los fariseos al hombre que había sido curado.",
        "15": "Los fariseos le preguntaron cómo era que ahora podía ver: El que había sido ciego les respondió: —Jesús me puso lodo en los ojos, me lavé y ahora puedo ver.",
        "16": "Algunos fariseos dijeron: —A ese hombre no lo ha enviado Dios, pues desobedece la ley que prohíbe trabajar en sábado. Pero otros decían: —¿Cómo puede un pecador hacer milagros como este? Y no se ponían de acuerdo.",
        "17": "Entonces preguntaron al que había sido ciego: —Ya que ese hombre te dio la vista, ¿qué opinas de él? —Yo creo que es un profeta —les contestó.",
        "18": "Pero los judíos no creían que aquel joven hubiera sido ciego y que ahora pudiera ver. Entonces llamaron a sus padres",
        "19": "y les preguntaron: —¿Es este vuestro hijo? ¿Es cierto que nació ciego? ¿Cómo es que ahora puede ver?",
        "20": "Los padres respondieron: —De que este es nuestro hijo, y de que nació ciego, no tenemos ninguna duda.",
        "21": "Pero no sabemos cómo es que ya puede ver, ni quién lo curó. Preguntádselo a él, pues ya es mayor de edad y puede contestar por sí mismo.",
        "22": "Los padres dijeron esto porque tenían miedo de los judíos, ya que ellos se habían puesto de acuerdo para expulsar de la sinagoga a todo el que creyera y dijera que Jesús era el Mesías.",
        "23": "Por eso dijeron: «Preguntádselo a él, pues ya es mayor de edad».",
        "24": "Los judíos volvieron a llamar al que había sido ciego y le dijeron: —Júranos por Dios que nos vas a decir la verdad. Nosotros sabemos que el hombre que te curó es un pecador.",
        "25": "Él les contestó: —Yo no sé si es pecador. ¡Lo que sí sé es que antes yo era ciego, y ahora veo!",
        "26": "Volvieron a preguntarle: —¿Qué hizo? ¿Cómo te curó?",
        "27": "Él les contestó: —Ya os he dicho lo que hizo, pero no me hacéis caso. ¿Para qué queréis que os repita lo mismo? ¿Es que también vosotros queréis haceros sus seguidores?",
        "28": "Los judíos lo insultaron y le dijeron: —Seguidor de ese hombre lo serás tú. Nosotros somos seguidores de Moisés.",
        "29": "Y sabemos que Dios habló a Moisés; pero de ese no sabemos nada.",
        "30": "El joven les respondió: —¡Qué extraño! Vosotros no sabéis de dónde viene y, sin embargo, a mí me ha dado la vista.",
        "31": "Sabemos que Dios no escucha a los pecadores, pero escucha a los que le adoran y cumplen su voluntad.",
        "32": "Nunca se ha oído que alguien le haya dado la vista a uno que nació ciego.",
        "33": "Si este hombre no fuera enviado por Dios, no podría hacer nada.",
        "34": "Entonces le contestaron: —Ahora resulta que tú, siendo pecador desde que naciste, nos vas a enseñar. Y lo echaron fuera de la sinagoga.",
        "35": "Jesús se enteró de esto, y cuando se encontró con el joven le preguntó: —¿Crees en el Hijo del hombre?",
        "36": "El joven le respondió: —Señor, dime quién es, para que yo crea en él.",
        "37": "Jesús le dijo: —Lo estás viendo. Soy yo, el que habla contigo.",
        "38": "Entonces el joven se arrodilló ante Jesús y le dijo: —Señor, creo en ti.",
        "39": "Luego Jesús dijo: —Yo he venido a este mundo para juzgar a todos, para dar vista a los ciegos y quitársela a los que ahora creen ver bien.",
        "40": "Algunos fariseos que estaban por allí le oyeron decir esto y le preguntaron: —¿Quieres decir que nosotros también somos ciegos?",
        "41": "Jesús les contestó: —Si reconocierais que sois ciegos, no tendríais pecado. Pero como presumís de ver muy bien, vuestro pecado permanece."
    },
    "10": {
        "1": "Jesús les dijo: —Sabéis que los ladrones y bandidos entran en el redil de las ovejas saltándose la cerca.",
        "2": "En cambio, el pastor entra por la puerta.",
        "3": "El guarda le abre, y el pastor llama a cada una de sus ovejas por su nombre, y ellas reconocen su voz. Luego el pastor las lleva fuera del redil,",
        "4": "y cuando ya han salido todas, va delante de ellas. Las ovejas siguen al pastor porque reconocen su voz.",
        "5": "Pero no seguirían a un desconocido; más bien huirían de él, porque no reconocerían su voz.",
        "6": "Jesús les puso este ejemplo, pero ellos no entendieron lo que les quería decir.",
        "7": "Entonces Jesús les explicó el ejemplo: —Yo soy la puerta por la que entran las ovejas.",
        "8": "Todos los que vinieron antes que yo, eran bandidos y ladrones; por eso las ovejas no les hicieron caso.",
        "9": "Yo soy la puerta: cualquiera que entre por esta puerta, se salvará; podrá salir y entrar libremente, y siempre encontrará alimento.",
        "10": "Cuando el ladrón llega, se dedica a robar, matar y destruir. Yo he venido para que todos tengáis vida, y para que esa vida sea abundante.",
        "11": "Yo soy el buen pastor. El buen pastor está dispuesto a morir por sus ovejas.",
        "12": "El que recibe un salario por cuidar a las ovejas, huye cuando ve que se acerca el lobo. Deja a las ovejas solas, porque él no es el pastor y las ovejas no son suyas. Por eso, cuando el lobo llega, abandona las ovejas y huye, mientras el lobo las ataca y hace que se dispersen por todos lados.",
        "13": "Y es que a ese pastor no le interesan las ovejas, solo busca el salario.",
        "14": "Yo soy el buen pastor y conozco a mis ovejas, que son mis seguidores, y ellos me conocen a mí.",
        "15": "Y así como el Padre me conoce, yo le conozco a él y estoy dispuesto a dar la vida por mis seguidores.",
        "16": "También tengo otras ovejas, es decir, otros seguidores que no pertenecen todavía a este redil; también a estas tengo que traerlas a mi redil. Así mis seguidores formarán un solo grupo, y yo seré su único pastor.",
        "17": "Mi Padre me ama porque estoy dispuesto a entregar mi vida para luego volver a recuperarla.",
        "18": "Nadie me quita la vida, sino que yo la entrego porque así lo quiero. Tengo poder para entregar mi vida y tengo poder para volver a recuperarla, pues esto es lo que mi Padre me ha ordenado hacer.",
        "19": "Cuando aquellos judíos oyeron esto, se pusieron a discutir, pues unos pensaban una cosa, y otros otra.",
        "20": "Muchos decían: —Ese hombre tiene un demonio dentro y está loco. ¿Por qué le hacéis caso?",
        "21": "Pero otros decían: —Nadie que tenga un demonio puede hablar así. Además, ningún demonio puede darle la vista a un ciego.",
        "22": "Era invierno, y Jesús había ido a Jerusalén para participar en la fiesta que celebraba la dedicación del Templo.",
        "23": "Mientras andaba por los patios del Templo, cerca de la puerta de Salomón,",
        "24": "lo rodeó la gente y le preguntó: —¿Hasta cuándo nos tendrás con esta duda? Dinos de una vez si eres el Mesías.",
        "25": "Jesús les respondió: —Ya os dije quién soy, pero no me habéis creído. Yo hago todo con la autoridad y el poder recibido de mi Padre, y eso demuestra quién soy yo.",
        "26": "Pero vosotros no me creéis, porque no pertenecéis a mis seguidores.",
        "27": "Mis seguidores escuchan la voz de su pastor que soy yo y me siguen porque yo los conozco.",
        "28": "Yo les doy vida eterna, jamás perecerán y nadie me los quitará.",
        "29": "Mi Padre me los ha dado; él es más poderoso que todos, y nadie puede quitárselos.",
        "30": "Mi Padre y yo somos uno solo.",
        "31": "Otra vez, los judíos quisieron apedrear a Jesús,",
        "32": "pero él les dijo: —Me habéis visto hacer muchas cosas buenas con el poder que mi Padre me ha dado. A ver, decidme, ¿por cuál de ellas queréis apedrearme?",
        "33": "Ellos le respondieron: —No queremos apedrearte por lo bueno que hayas hecho, sino por haber ofendido a Dios. Tú no eres más que un hombre, y dices que eres igual a Dios.",
        "34": "Jesús les dijo: —¡Pero en las Escrituras Dios dice que somos dioses!",
        "35": "Pues si la Escritura, que siempre dice la verdad, llama dioses a quienes ha sido dirigida la palabra de Dios,",
        "36": "¿por qué decís que ofendo a Dios si digo que soy su Hijo, yo que he sido elegido por el Padre para ser enviado al mundo?",
        "37": "Si no hago lo que mi Padre me ha mandado, entonces no me creáis.",
        "38": "Pero si lo hago, fiaros de mis obras, aunque no queráis fiaros de mis palabras. Así, de una vez por todas, sabréis que mi Padre y yo somos uno solo.",
        "39": "De nuevo intentaron encarcelar a Jesús. Pero él se les escapó,",
        "40": "y se fue de nuevo al otro lado del río Jordán, al lugar donde Juan el Bautista había estado bautizando. Mientras estaba allí,",
        "41": "muchas personas fueron a verlo, y decían: —Juan el Bautista no hizo ningún milagro, pero todo lo que dijo de Jesús era verdad.",
        "42": "Y mucha gente de aquel lugar creyó en Jesús."
    },
    "11": {
        "1-2": "Lázaro y sus hermanas Marta y María vivían en el pueblo de Betania. María fue la que derramó perfume en los pies de Jesús y luego los secó con sus cabellos. Un día, Lázaro enfermó",
        "3": "y sus hermanas mandaron este mensaje a Jesús: —Señor, tu amigo Lázaro está enfermo.",
        "4": "Cuando Jesús recibió el mensaje, dijo: —Esta enfermedad no terminará en muerte. Servirá para mostrar el poder de Dios y el poder que tengo yo, el Hijo de Dios.",
        "5": "Jesús amaba a Marta, a María y a Lázaro.",
        "6": "Sin embargo, cuando recibió la noticia de que Lázaro estaba enfermo, decidió quedarse dos días más en donde estaba.",
        "7": "Al tercer día les dijo a sus discípulos: —Regresemos a Judea.",
        "8": "Los discípulos le dijeron: —Maestro, algunos de los judíos de esa región trataron de matarte hace poco. ¿Aun así quieres regresar allí?",
        "9": "Jesús les respondió: —Cada día, el sol brilla durante doce horas. Si uno camina de día, no tropieza con nada, porque la luz del sol le alumbra el camino.",
        "10-11": "Pero si camina de noche tropieza, porque le hace falta la luz. Nuestro amigo Lázaro está dormido, y yo voy a despertarlo.",
        "12": "Los discípulos le dijeron: —Señor, si Lázaro está dormido es señal de que sanará.",
        "13": "Lo que Jesús quería darles a entender era que Lázaro había muerto, pero los discípulos entendieron que estaba descansando.",
        "14": "Por eso Jesús les explicó: —Lázaro ha muerto,",
        "15": "y me alegro por vosotros de no haber estado allí, porque ahora tendréis otra oportunidad de creer en mí. Vayamos adonde está él.",
        "16": "Entonces Tomás, al que llamaban el Mellizo, dijo a los otros discípulos: —Vayamos también nosotros, para morir con él.",
        "17-19": "Como el pueblo de Betania estaba a unos tres kilómetros de la ciudad de Jerusalén, muchos de los judíos que vivían cerca fueron a visitar a Marta y a María, para consolarlas por la muerte de su hermano. Cuando Jesús llegó a Betania, se enteró de que hacía ya cuatro días que habían sepultado a Lázaro.",
        "20": "Al enterarse Marta de que Jesús había llegado, salió a recibirlo, y María se quedó en la casa.",
        "21": "Entonces Marta dijo a Jesús: —Señor, si tú hubieras estado aquí, mi hermano no habría muerto.",
        "22": "Pero a pesar de todo lo que ha pasado, Dios hará lo que tú le pidas. De eso estoy segura.",
        "23": "Jesús le contestó: —Tu hermano volverá a vivir.",
        "24": "Y Marta le dijo: —Claro que sí, cuando llegue el fin de los tiempos y los muertos resuciten.",
        "25": "A esto Jesús respondió: —Yo soy el que da la vida y el que hace que los muertos resuciten. Quien pone su confianza en mí, aunque haya muerto, vivirá.",
        "26": "Todo el que vive creyendo en mí, no morirá para siempre. ¿Puedes creer esto?",
        "27": "Marta le respondió: —Sí, Señor. Yo creo que tú eres el Mesías, el Hijo de Dios, que debía venir al mundo.",
        "28": "Después de decir esto, Marta llamó a María y le dijo en secreto: —El Maestro ha llegado y te llama.",
        "29": "María se levantó enseguida y fue a verle.",
        "30": "Jesús no había llegado todavía al pueblo, sino que estaba en el lugar donde Marta lo había encontrado.",
        "31": "Al ver que María se levantó y salió rápidamente, los judíos que estaban consolándola en su casa la siguieron. Ellos pensaban que María iba a llorar ante la tumba de su hermano.",
        "32": "Cuando María llegó donde estaba Jesús, se arrodilló delante de él y le dijo: —Señor, si hubieras estado aquí, mi hermano no habría muerto.",
        "33": "Cuando Jesús vio que tanto María como los judíos que habían ido con ella lloraban desconsoladamente, también él se sintió muy triste y se emocionó.",
        "34": "Les preguntó: —¿Dónde habéis sepultado a Lázaro? Ellos le dijeron: —Ven a verlo Señor.",
        "35": "Jesús se puso a llorar,",
        "36": "y los judíos que estaban allí dijeron: —Se ve que amaba mucho a su amigo Lázaro.",
        "37": "Pero otros decían: —Y este que hizo que el ciego pudiera ver, ¿no podía haber hecho algo para que Lázaro no muriera?",
        "38-39": "Todavía con lágrimas en los ojos, Jesús se acercó a la cueva donde habían puesto el cuerpo de Lázaro, y ordenó que quitaran la piedra que tapaba la entrada. Pero Marta le dijo: —Señor, ya hace cuatro días que Lázaro ha muerto. Seguramente ya huele mal.",
        "40": "Jesús le contestó: —¿No te dije que si crees en mí verás el poder de Dios?",
        "41": "La gente quitó la piedra que tapaba la entrada de la tumba. Luego, Jesús miró al cielo y exclamó: —Padre, te doy gracias porque me has escuchado.",
        "42": "Yo sé que siempre me escuchas, pero lo digo para que todos los que están aquí, crean que tú me has enviado.",
        "43": "Después de decir esto, Jesús gritó: —¡Lázaro, sal de ahí!",
        "44": "Lázaro salió del sepulcro envuelto totalmente en las vendas de lino con que lo habían sepultado. Su cara estaba envuelta con una tela. Por eso Jesús dijo a los que estaban allí: —Quitadle todas las vendas y dejad que camine.",
        "45": "Muchos de los judíos que habían ido al pueblo de Betania para acompañar a María vieron lo que Jesús hizo y creyeron en él.",
        "46": "Pero otros fueron a ver a los fariseos, y les contaron lo que Jesús había hecho.",
        "47": "Los jefes de los sacerdotes y los fariseos reunieron a la Junta Suprema, y dijeron: —¿Qué vamos a hacer con este hombre que hace tantos milagros?",
        "48": "Si dejamos que siga actuando así, todos van a creer que él es el Mesías. Entonces vendrán los romanos, y destruirán nuestro Templo y nuestra nación.",
        "49": "Pero Caifás, que ese año era el jefe de los sacerdotes, les dijo: —Vosotros sois unos ignorantes.",
        "50": "¿No os dais cuenta de que es preferible que muera un solo hombre por el pueblo a que sea destruida toda la nación.",
        "51": "Caifás no dijo esto por su propia cuenta, sino que, como era el jefe de los sacerdotes aquel año, anunció, inspirado por Dios, que Jesús iba a morir por la nación.",
        "52": "En realidad, Jesús no iba a morir para salvar solo a los judíos, sino también para reunir a todos los hijos de Dios que hay repartidos por el mundo.",
        "53": "A partir de ese momento, la Junta Suprema tomó la decisión de matar a Jesús.",
        "54": "Por eso, Jesús dejó de andar públicamente entre los judíos; abandonó la región de Judea y, saliendo de allí, se fue a un pueblo llamado Efraín, que estaba cerca del desierto. Allí se quedó con sus discípulos.",
        "55": "Como ya faltaba poco tiempo para que se celebrara la fiesta de la Pascua, mucha gente iba desde sus pueblos a la ciudad de Jerusalén a prepararse debidamente para la fiesta.",
        "56": "Muchos de estos buscaban a Jesús, y estando en el Templo, se preguntaban unos a otros: —¿Qué creéis? ¿Vendrá Jesús a celebrar la fiesta?",
        "57": "Los jefes de los sacerdotes y los fariseos habían ordenado que, si alguien sabía dónde estaba Jesús, se lo dijese, pues querían arrestarlo."
    },
    "12": {
        "1": "Seis días antes de que se celebrara la fiesta de la Pascua, Jesús fue al pueblo de Betania donde vivía Lázaro, el hombre a quien Jesús había resucitado.",
        "2": "Organizaron allí una cena en honor de Jesús. Lázaro estaba sentado a la mesa con Jesús, y su hermana Marta servía la comida.",
        "3": "María, su otra hermana, tomó un frasco lleno de perfume muy caro y lo derramó sobre los pies de Jesús. Después los secó con sus cabellos, y toda la casa se llenó con el olor del perfume.",
        "4": "Pero uno de los discípulos, llamado Judas Iscariote, el que después traicionaría a Jesús, dijo:",
        "5": "—¿Por qué no se ha vendido este perfume? Nos habrían dado el dinero equivalente a un año de trabajo, y con él podríamos haber ayudado a los pobres.",
        "6-8": "Entonces Jesús le dijo a Judas: —¡Déjala tranquila! Ella estaba guardando ese perfume para el día de mi entierro. En cuanto a los pobres, siempre los tendréis cerca de vosotros, pero a mí no siempre me tendréis. En realidad, a Judas no le importaban los pobres; dijo eso porque era un ladrón y, como él era el encargado de cuidar el dinero de Jesús y de los discípulos, a veces se quedaba con parte de ese dinero.",
        "9": "Muchos de los judíos que vivían en Jerusalén se enteraron de que Jesús estaba en Betania; así que fueron allí, no solo para verle a él, sino para ver también a Lázaro, a quien Jesús había resucitado.",
        "10": "Cuando los jefes de los sacerdotes se enteraron de esto, planearon matar también a Lázaro,",
        "11": "pues por su culpa muchos judíos ya no querían saber nada de ellos y se habían vuelto seguidores de Jesús.",
        "12": "Al día siguiente muchos de los que habían acudido a Jerusalén para celebrar la fiesta de la Pascua, al enterarse de que Jesús se acercaba a la ciudad,",
        "13": "cortaron ramas de palmera y salieron a su encuentro, gritando: —¡Hosanna, gloria a Dios! ¡ Bendito el que viene de parte de Dios! ¡Bendito sea el Rey de Israel!",
        "14": "Jesús se montó en un burro que encontró en el camino. Así cumplió con lo que anuncian las Escrituras:",
        "15": "¡No tengáis miedo habitantes de Jerusalén! ¡Ya viene vuestro Rey! ¡Viene montado en un burro!",
        "16": "Al principio, los discípulos de Jesús no entendían lo que estaba pasando. Solo después, cuando Jesús murió y fue glorificado, se acordaron de que todo aquello que habían hecho con Jesús ya estaba anunciado en las Escrituras.",
        "17": "Los que estaban presentes en Betania, cuando Jesús resucitó de entre los muertos a Lázaro, mandándole que saliera del sepulcro, contaron lo sucedido.",
        "18": "Por eso al enterarse del milagro que había hecho Jesús, fueron muchos los que salieron a su encuentro.",
        "19": "Al darse cuenta de ello, los fariseos se decían unos a otros: —Mirad, ¡todos le siguen! No vamos a poder hacer nada contra él.",
        "20": "Entre las personas que habían ido a Jerusalén con motivo de la fiesta de la Pascua, había unos griegos.",
        "21": "Estos se acercaron a Felipe, uno de los discípulos de Jesús, que era natural de Betsaida en Galilea y le dijeron: —Señor, queremos ver a Jesús.",
        "22": "Felipe fue a contárselo a Andrés, y los dos fueron a decírselo a Jesús.",
        "23": "Él les dijo: —Ha llegado el momento de que todos sepan de verdad quién es el Hijo del hombre.",
        "24": "Sabéis que si un grano de trigo cae en tierra y no muere, no produce nada. Pero si muere, da una cosecha abundante.",
        "25": "Si consideráis que vuestra vida en la tierra es lo más importante, no tendréis vida eterna. Pero si consideráis que la vida en este mundo no es lo más importante, entonces tendréis vida eterna.",
        "26": "Si alguno quiere servirme, que me siga y donde yo esté, allí estará también el que me sirva, y mi Padre le premiará.",
        "27": "En este momento estoy sufriendo mucho, y me encuentro confundido. Quisiera decirle a mi Padre que me libre de este sufrimiento. Pero no lo haré, porque yo he venido al mundo precisamente para hacer lo que él me mandó.",
        "28": "Más bien diré a mi Padre: «Muéstrale al mundo tu poder». Luego, desde el cielo se oyó una voz que decía: —Ya he mostrado mi poder, y volveré a hacerlo de nuevo.",
        "29": "Algunos de los que estaban allí pensaban que habían oído un trueno. Otros decían: —Es un ángel que le ha hablado.",
        "30": "Pero Jesús les dijo: —Esa voz que habéis oído no era para que yo la oyera, sino para que la oyerais vosotros.",
        "31": "Ahora es cuando la gente de este mundo va a ser juzgada; y el que manda en este mundo, que es el diablo, será echado fuera.",
        "32": "Pero, cuando yo sea levantado de la tierra, atraeré a todos hacia mí.",
        "33": "Cuando Jesús dijo esto, se refería al modo en que iba a morir.",
        "34": "La gente le preguntó: —¿Por qué dices tú que el Hijo del hombre ha de ser levantado? ¿Quién es este Hijo del hombre? Las Escrituras dicen que el Mesías vivirá para siempre.",
        "35": "Jesús les contestó: —Yo soy la luz y todavía estoy entre vosotros, aunque no por mucho tiempo. Mientras me tenéis a mí, que soy la luz, comportaos de forma que no os sorprenda la oscuridad. Y es que quien camina a oscuras no sabe por dónde va.",
        "36": "Mientras yo, que soy la luz, estoy entre vosotros, creed en mí para que vuestra vida quede completamente iluminada. Después de decir esto, Jesús se apartó de todos y se fue a un lugar donde no lo pudieran encontrar.",
        "37": "Jesús había hecho muchos milagros delante de aquella gente, pero aun así nadie creía en él.",
        "38": "Esto sucedió porque tenía que cumplirse lo que había escrito el profeta Isaías: Señor, ¿quién ha creído en nuestro mensaje? ¿A quién le has mostrado tu poder?",
        "39": "El mismo Isaías había indicado también por qué eran incapaces de creer:",
        "40": "Dios los ha hecho tercos, y ha dejado sus ojos sin luz. Así resulta que sus ojos no ven y su mente no entiende. Tampoco se convierten a mí para que yo los cure.",
        "41": "Isaías escribió esto porque ya había visto el poder que Jesús iba a tener.",
        "42": "Sin embargo, muchos judíos y algunos de sus líderes creyeron en Jesús, pero no se atrevían a decirlo públicamente porque tenían miedo de que los fariseos los expulsaran de la sinagoga.",
        "43": "Ellos preferían quedar bien con la gente y no con Dios.",
        "44": "Jesús dijo con voz fuerte: —Si alguien cree en mí, también cree en Dios, que me ha enviado.",
        "45": "Y si alguien me ve a mí, también ve al que me ha enviado.",
        "46": "Yo soy la luz que ha venido para iluminar este mundo. El que cree en mí no vivirá en la oscuridad.",
        "47": "No voy a ser yo quien condene a los que oyen mis enseñanzas y no las ponen en práctica. No he venido para condenar a la gente de este mundo, sino para salvarla.",
        "48": "El que me rechaza y no obedece lo que enseño, mi propio mensaje lo condenará cuando llegue el fin del mundo.",
        "49": "Porque yo no hablo por mi propia cuenta, sino que es mi Padre quien me envió y me dijo todo lo que debo enseñar.",
        "50": "Y sé que los que cumplen los mandamientos de mi Padre tendrán vida eterna. Por eso os he comunicado todo lo que mi Padre me ordenó enseñaros."
    },
    "13": {
        "1": "Faltaba muy poco para que empezara la fiesta de la Pascua, y Jesús sabía que se acercaba el momento de dejar este mundo para ir a reunirse con Dios, su Padre. Él siempre había amado a sus seguidores que estaban en el mundo, pero ahora llevó su amor hasta el fin.",
        "2": "Habían comenzado la cena, y el diablo ya había hecho que Judas, el hijo de Simón Iscariote, decidiera traicionar a Jesús.",
        "3": "Jesús sabía que había venido de Dios y que ahora volvía a Dios, y conocía que el Padre le había dado todo el poder,",
        "4": "mientras estaban cenando, Jesús se levantó de la mesa, se quitó su manto y se ató una toalla a la cintura.",
        "5": "Luego echó agua en una palangana y comenzó a lavar los pies de sus discípulos y a secárselos con la toalla.",
        "6": "Cuando le tocó el turno a Pedro, le dijo a Jesús: —Señor, no creo que tú debas lavarme los pies.",
        "7": "Jesús le respondió: —Ahora no entiendes lo que estoy haciendo, pero después lo entenderás.",
        "8": "Pedro le dijo: —¡Nunca dejaré que me laves los pies! Jesús le contestó: —Si no te lavo los pies, no podrás ser mi seguidor.",
        "9": "Simón Pedro dijo: —¡Señor, entonces no solo los pies; lávame también las manos y la cabeza!",
        "10": "Jesús le dijo: —El que está recién bañado está totalmente limpio, y no necesita lavarse más que los pies. Vosotros estáis limpios, aunque no todos.",
        "11": "Jesús ya sabía quién iba a traicionarlo; por eso dijo que no todos estaban limpios.",
        "12": "Después de lavarles los pies, Jesús se puso otra vez el manto y volvió a sentarse a la mesa. Les preguntó: —¿Entendéis lo que acabo de hacer?",
        "13": "Vosotros me llamáis Maestro y Señor; y tenéis razón, porque lo soy.",
        "14": "Pues si yo, vuestro Señor y Maestro, os he lavado los pies, también vosotros debéis lavaros los pies unos a otros.",
        "15": "Yo os he dado ejemplo, para que vosotros hagáis lo mismo.",
        "16": "Vosotros sabéis que ningún esclavo es más importante que su amo, y que ningún mensajero es más importante que quien lo envía.",
        "17": "Si entendéis estas cosas y las ponéis en práctica, seréis felices.",
        "18": "No estoy hablando de todos vosotros. Yo sé a quiénes elegí. Pero debe cumplirse lo que las Escrituras anunciaron: El que come conmigo se ha vuelto mi enemigo.",
        "19": "Os digo esto ahora para que, cuando suceda, creáis que Yo Soy.",
        "20": "Si alguien recibe al que yo envío, me recibe a mí. Y el que me recibe a mí, recibe también al que me ha enviado.",
        "21": "Después de haber dicho esto, Jesús se sintió muy conmovido, y dijo: —Yo sé que uno de vosotros me va a traicionar.",
        "22": "Los discípulos se miraban unos a otros, sin saber de quién estaba hablando.",
        "23": "El discípulo preferido de Jesús estaba sentado junto a él mientras cenaban.",
        "24": "Simón Pedro le hizo señas para que le preguntara de quién estaba hablando.",
        "25": "Entonces aquel discípulo se acercó más a Jesús y le preguntó: —Señor, ¿quién te va a traicionar?",
        "26": "Jesús le respondió: —Es aquel a quien yo dé el pedazo de pan que voy a mojar. Jesús mojó el pan y se lo entregó a Judas, el hijo de Simón Iscariote.",
        "27": "En ese mismo instante, Satanás se metió en el corazón de Judas. Jesús le dijo: —Judas, date prisa en hacer lo que has planeado.",
        "28": "Pero ninguno de los que estaban allí entendió lo que Jesús había dicho.",
        "29": "Como Judas era el encargado de guardar el dinero del grupo, algunos pensaron que Jesús le había pedido que comprara lo necesario para la fiesta de la Pascua, o que repartiera dinero a los pobres.",
        "30": "Después de recibir el pan, Judas salió inmediatamente. Para entonces, ya era de noche.",
        "31": "Después de que Judas saliera, Jesús dijo a los otros discípulos: —Ahora va a mostrarse la gloria del Hijo del hombre, que soy yo. Gracias a mí también verán lo poderoso y grande que es Dios.",
        "32": "Si yo hago que la gente vea lo grande y poderoso que es Dios, entonces Dios hará que la gente también vea lo poderoso y grande que soy yo. Y Dios hará esto pronto.",
        "33": "Hijos míos, dentro de poco ya no estaré más con vosotros. Me buscaréis, pero no me encontraréis. Os digo lo mismo que les dije a los judíos: No podéis ir adonde yo voy.",
        "34": "Os doy un mandamiento nuevo: Amaos unos a otros de la misma manera que yo os he amado.",
        "35": "Si os amáis de verdad unos a otros, entonces todos sabrán que sois mis discípulos.",
        "36": "Entonces Simón Pedro preguntó a Jesús: —Señor, ¿dónde vas a ir? Jesús le respondió: —Ahora no puedes venir conmigo. Después sí vendrás.",
        "37": "Pero Pedro insistió: —¿Por qué no puedo acompañarte ahora, Señor? ¡Estoy dispuesto a morir por ti!",
        "38": "Jesús le contestó: —¿De verdad estás dispuesto a morir por mí? Te aseguro que, antes de que el gallo cante, dirás tres veces que no me conoces."
    },
    "14": {
        "1": "Jesús siguió diciendo a sus discípulos: —No estéis preocupados. Confiad en Dios y confiad también en mí.",
        "2": "En la casa de mi Padre hay lugar para todos. Si no fuera cierto, no os habría dicho que voy allí a prepararos un lugar.",
        "3": "Después de esto, volveré para llevaros conmigo y estar de nuevo juntos.",
        "4": "Y a dónde yo voy vosotros ya sabéis el camino.",
        "5": "Pero Tomás le dijo: —Señor, si no sabemos a dónde vas, ¿cómo vamos a saber el camino?",
        "6": "Jesús le respondió: —Yo soy el camino, la verdad y la vida. Nadie puede llegar al Padre si no es por medio de mí.",
        "7": "Si me conocéis a mí, también conoceréis a mi Padre. Y desde ahora lo conocéis, porque lo estáis viendo.",
        "8": "Entonces Felipe le dijo: —Señor, muéstranos al Padre. Eso es todo lo que necesitamos.",
        "9": "Jesús le contestó: —Felipe, ya hace mucho tiempo que estoy con vosotros, ¿y todavía no me conoces? El que me ha visto a mí, también ha visto al Padre. ¿Por qué me dices «Muéstranos al Padre»?",
        "10": "¿No crees que el Padre y yo somos uno? Y continuó diciendo: —Lo que os he dicho, no lo he dicho por mi propia cuenta. Es el Padre que vive en mí quien realiza esas obras.",
        "11": "Creedme cuando os digo que mi Padre y yo somos uno solo. Y si no, al menos creed en mí por lo que hago.",
        "12": "Os aseguro que el que crea en mí hará lo mismo que yo hago, e incluso haréis cosas todavía mayores de las que yo he hecho, porque yo voy al Padre",
        "13": "y haré todo lo que vosotros me pidáis. De ese modo haré que la gente vea, a través de mí, el poder que tiene el Padre Dios.",
        "14": "Todo lo que me pidáis, yo lo haré.",
        "15": "Vosotros demostraréis que me amáis si hacéis lo que os mando.",
        "16": "Y yo pediré al Padre que os envíe al Espíritu Santo, para que siempre os ayude y siempre esté con vosotros.",
        "17": "Él os enseñará lo que es la verdad. Los que no creen en Dios y solo se preocupan por lo que pasa en este mundo, no pueden recibir al Espíritu, porque no lo ven ni lo conocen. Pero vosotros sí lo conocéis, porque está con vosotros, y siempre estará a vuestro lado.",
        "18": "No voy a dejaros huérfanos; volveré a estar con vosotros.",
        "19": "Dentro de poco, la gente de este mundo no podrá verme, pero vosotros sí me veréis. Y porque yo vivo, vosotros también viviréis.",
        "20": "Cuando yo regrese a vuestro lado, os daréis cuenta de que el Padre y yo somos uno; y vosotros y yo también seremos uno.",
        "21": "El que cumple mis mandamientos y hace lo que yo mando, demuestra que me ama de verdad. Al que me ame así, mi Padre lo amará, y yo también lo amaré y le mostraré cómo soy en realidad.",
        "22": "Entonces el otro Judas, no Judas Iscariote, le preguntó: —Señor, ¿por qué solo te vas a mostrar a nosotros y no a los demás?",
        "23": "Jesús le contestó: —Si alguien me ama, hará caso de mis enseñanzas. Dios mi Padre lo amará, y vendremos a vivir con él.",
        "24": "Los que no me aman, no ponen en práctica mis palabras. Y lo que me habéis oído decir, no es cosa mía, sino del Padre que me ha enviado.",
        "25": "Os digo esto mientras todavía estoy con vosotros.",
        "26": "El Abogado defensor, es decir el Espíritu Santo, que el Padre enviará en mi nombre, os enseñará todas las cosas y hará que recordéis todo lo que yo os he dicho.",
        "27": "Os doy la paz. Pero no es una paz como la que se desea en el mundo. No viváis con angustia ni tengáis miedo.",
        "28": "Me habéis oído decir que me voy, pero volveré a vosotros. Y si me amarais de verdad, estaríais alegres, porque voy a volver al Padre, y él es mayor que yo.",
        "29": "Os digo todo esto ahora para que, cuando suceda, no dudéis en creer en mí.",
        "30": "Ya no hablaré de muchas cosas con vosotros, porque se está acercando el diablo, que manda en este mundo. Él no tiene poder para vencerme,",
        "31": "pero tiene que ser así para que todos sepan que yo amo a mi Padre y que lo que él me mandó, lo cumplo fielmente. Y para terminar, Jesús les dijo: —Levantaos; salgamos de aquí."
    },
    "15": {
        "1": "Jesús continuó diciendo a sus discípulos: —Yo soy la vid verdadera, y mi Padre es el que la cuida.",
        "2": "Si los sarmientos no dan uvas, mi Padre los corta; pero los que dan fruto los poda para que den más fruto.",
        "3": "Vosotros ya estáis limpios, gracias al mensaje que os he anunciado.",
        "4": "Si seguís unidos a mí, yo seguiré unido a vosotros. Ya sabéis que un sarmiento no puede producir uvas si no está unido a la vid. Del mismo modo, vosotros no podréis hacer nada si no estáis unidos a mí.",
        "5": "El discípulo que sigue unido a mí, y yo unido a él, es como un sarmiento que da mucho fruto; pero si alguno se separa de mí, no podrá dar fruto.",
        "6": "Si alguno no sigue unido a mí, le pasará lo mismo que a los sarmientos que no dan fruto: los cortan, los tiran y cuando se secan les prenden fuego.",
        "7": "Si permanecéis unidos a mí y cumplís todo lo que os he enseñado, mi Padre os dará todo lo que pidáis.",
        "8": "Él se sentirá orgulloso si dais mucho fruto y vivís realmente como discípulos míos.",
        "9": "Como el Padre me ama, así yo os amo a vosotros. Permaneced en mi amor.",
        "10": "Pero solo si cumplís mis mandamientos, permaneceréis unidos a mí en el amor; así también yo he cumplido los mandamientos de mi Padre y permanezco unido a él en el amor.",
        "11": "Os he dicho todo esto para que mi felicidad sea también la vuestra, y así vuestra felicidad sea completa.",
        "12": "Y esto es lo que os mando: que os améis unos a otros, como yo os he amado a vosotros.",
        "13": "Nadie muestra más amor que el que da la vida por sus amigos.",
        "14": "Vosotros sois mis amigos, si hacéis lo que os mando.",
        "15": "Ya no os llamo siervos, porque un siervo no sabe lo que hace su señor. Os llamo amigos, porque os he dado a conocer todo lo que me enseñó mi Padre.",
        "16": "No fuisteis vosotros los que me elegisteis; fui yo quien os eligió a vosotros. Os he escogido para que vayáis y deis fruto y ese fruto sea duradero. Así, mi Padre os dará lo que le pidáis en mi nombre.",
        "17": "Esto os mando: Que os améis unos a otros.",
        "18": "Si los que se interesan solo por las cosas de este mundo os odian, recordad que primero me odiaron a mí.",
        "19": "Os amarían si fuerais como ellos. Pero vosotros ya no sois así, porque yo os elegí para que no fuerais como esa gente. Por eso os odian.",
        "20": "¿Recordáis que os dije que ningún siervo es más importante que su señor? Por eso, si a mí me han perseguido, también os perseguirán a vosotros. Y si han hecho caso de lo que yo digo, también harán caso de lo que digáis vosotros.",
        "21": "Todo esto os va a pasar por ser mis discípulos, y porque los de este mundo no conocen a Dios, que me envió.",
        "22": "Esa gente no sería culpable de sus pecados si yo no hubiera venido a hablarles; pero ahora no tienen excusa.",
        "23": "Además, el que me odia a mí, también odia a mi Padre.",
        "24": "Como tampoco serían culpables de sus pecados si yo no hubiera realizado ante ellos cosas que nadie más ha realizado; pero ahora han visto esas obras y, a pesar de ello, siguen odiándonos a mí y a mi Padre.",
        "25": "Pero todo esto tenía que suceder para que se cumpla lo que está escrito en los libros de la Ley: «Me odiaron sin ningún motivo».",
        "26": "Cuando venga el Abogado defensor que yo os enviaré de parte del Padre, es decir el Espíritu que procede del Padre y es portador de la verdad, él os hablará bien de mí.",
        "27": "Y también vosotros hablaréis bien de mí, porque habéis estado conmigo desde el principio."
    },
    "16": {
        "1": "Os he dicho todo esto para que no dejéis de confiar en mí.",
        "2": "Seréis expulsados de las sinagogas y llegará el día en que cualquiera que os mate creerá que está dando culto a Dios.",
        "3": "Y esto lo harán porque no me han conocido a mí, ni han conocido a mi Padre.",
        "4": "Os digo esto ahora para que, cuando suceda, recordéis que ya os lo había anunciado. No os dije esto desde un principio porque estaba con vosotros,",
        "5": "pero ahora, que regreso al Padre que me envió y ninguno de vosotros me pregunta a dónde voy,",
        "6": "os habéis puesto muy tristes por lo que os dije.",
        "7": "En realidad, os conviene que me vaya. Porque si no me voy, el Abogado defensor, es decir, el Espíritu no vendrá a vosotros; en cambio, si me voy, yo os lo enviaré.",
        "8-11": "Cuando el Espíritu venga, hará ver a los de este mundo que no creer en mí es pecado. También les hará ver que yo no he hecho nada malo, y que soy inocente. Finalmente, el Espíritu mostrará que Dios ya ha juzgado al que gobierna este mundo, y lo castigará. Yo, por mi parte, regreso a mi Padre, y vosotros ya no me veréis.",
        "12": "Tengo mucho que deciros, pero ahora no podríais entenderlo.",
        "13": "Cuando venga el Espíritu de la verdad, él os guiará hasta que lleguéis a poseer la verdad completa. Él no hablará por su propia cuenta, sino que os dirá lo que haya escuchado y os anunciará lo que va a pasar.",
        "14": "Y también me honrará, pues lo que ha recibido de mí, será lo que os anuncie.",
        "15": "Todo lo que es del Padre, también es mío; por eso dije que el Espíritu os hará saber todo lo que reciba de mí.",
        "16": "Dentro de poco tiempo ya no me veréis. Pero un poco después volveréis a verme.",
        "17": "Algunos de los discípulos empezaron a preguntarse: —¿Qué significa esto? Nos dice que dentro de poco ya no lo veremos, pero que un poco más tarde volveremos a verlo. Y también dice que todo esto sucede porque va a regresar adonde está Dios que es su Padre.",
        "18": "¿Y qué quiere decir con «dentro de poco»? ¡No entendemos nada de lo que está diciendo!",
        "19": "Jesús se dio cuenta de que los discípulos querían hacerle preguntas. Entonces les dijo: —¿Os preguntáis qué significa lo que os he dicho?",
        "20": "Os aseguro que os pondréis muy tristes y lloraréis; en cambio, la gente que solo piensa en las cosas del mundo se alegrará. Vosotros estaréis tristes, pero luego os pondréis muy alegres.",
        "21": "Cuando una mujer embarazada está dando a luz, sufre en ese momento. Pero una vez que nace el bebé, la madre olvida todo el sufrimiento y se alegra porque ha traído un niño al mundo.",
        "22": "Del mismo modo, vosotros ahora estáis tristes, pero yo volveré a veros, y os pondréis tan felices que ya nadie os quitará esa alegría.",
        "23": "Cuando llegue ese día, ya no me preguntaréis nada. Os aseguro que, por ser mis discípulos, mi Padre os dará todo lo que pidáis.",
        "24": "Hasta ahora no habéis pedido nada en mi nombre. Hacedlo, y Dios os dará lo que pidáis; así seréis completamente felices.",
        "25": "Os he hablado por medio de ejemplos y comparaciones. Pero se acerca el momento en que hablaré claramente acerca de mi Padre sin usar más comparaciones.",
        "26": "Ya no hará falta que ruegue a mi Padre por vosotros, sino que vosotros mismos le pediréis, porque sois mis seguidores.",
        "27": "Dios os ama, porque vosotros me amáis, y porque habéis creído que el Padre me envió.",
        "28": "Yo vine al mundo enviado por mi Padre, y ahora dejo el mundo para volver a estar con él.",
        "29": "Los discípulos le dijeron: —¡Ahora sí que estás hablando claramente y no usas comparaciones!",
        "30": "Ahora sabemos que lo conoces todo y no tienes necesidad de que alguien te pregunte. Por eso creemos que Dios te ha enviado.",
        "31": "Entonces Jesús les respondió: —¿Así que ahora creéis?",
        "32": "Pronto, muy pronto, todos huiréis, cada uno por un lado, y me dejaréis solo. Aunque yo nunca estoy solo, porque el Padre está conmigo.",
        "33": "Os digo estas cosas para que estéis unidos a mí y así seáis felices de verdad. En este mundo tendréis que sufrir, pero tened valor porque yo he vencido a los poderes de este mundo."
    },
    "17": {
        "1": "Una vez que Jesús dijo esto, miró al cielo y dijo: —Padre mío, ha llegado el momento de que muestres tu poder en mí que soy tu Hijo. De este modo yo, que soy tu Hijo, mostraré también tu poder.",
        "2": "Tú me diste autoridad sobre todos los que viven en el mundo, y también poder para dar vida eterna a todos los que me diste como mis seguidores.",
        "3": "Y esta vida eterna consiste en que te conozcan a ti que eres el único Dios verdadero, y a mí, que soy el Mesías que tú enviaste al mundo.",
        "4": "Yo he dado a conocer tu poder aquí en la tierra, cumpliendo todo lo que me ordenaste.",
        "5": "Y ahora, Padre, muestra en mí aquel poder que tenía cuando estaba contigo, antes de que existiera el mundo.",
        "6": "A los seguidores que me diste sacándolos de entre la gente de este mundo les he mostrado quién eres. Ellos eran tuyos, tú me los diste y han obedecido todo lo que les ordenaste.",
        "7": "Ahora saben que tú me has dado todo lo que tengo,",
        "8": "porque les he dado el mensaje que me diste, y ellos lo han aceptado. Saben con seguridad que procedo de ti y han creído que fuiste tú el que me enviaste.",
        "9": "Ruego por ellos. No ruego por la gente que solo piensa en las cosas de este mundo, sino por los seguidores que me diste y que son tuyos.",
        "10": "Todo lo que yo tengo es tuyo, y todo lo que tú tienes es mío. Y en ellos ha quedado mostrado mi poder.",
        "11": "Padre celestial, dentro de poco ya no estaré en el mundo, pues voy a ti. Ellos, en cambio, que son mis seguidores van a permanecer en este mundo. Por eso te pido que protejas con tu poder a los que me diste para que se mantengan unidos, lo mismo que tú y yo estamos unidos.",
        "12": "Mientras yo estaba con ellos, los cuidé y protegí con el poder que me diste, y ninguno se perdió a no ser el que estaba destinado a la perdición, es decir, Judas, porque tenía que cumplirse lo que dicen las Escrituras.",
        "13": "Ahora regreso adonde tú estás. Y si digo esto mientras estoy en el mundo, es para que mis seguidores sean tan felices como yo.",
        "14": "Les he dado tu mensaje, y por eso los que son de este mundo los odian, pues ellos ya no son como la gente de este mundo, como tampoco yo lo soy.",
        "15": "No te pido que los saques del mundo, sino que los protejas de Satanás.",
        "16": "Yo no pertenezco a este mundo como tampoco ellos pertenecen.",
        "17": "Tu mensaje es verdad; haz que al escucharlo, ellos se entreguen totalmente a ti.",
        "18": "Como tú me enviaste a este mundo, así los envío yo.",
        "19": "Yo he entregado toda mi vida por mis discípulos, para que también ellos se entreguen por completo a ti.",
        "20": "No pido solo por ellos, sino también por los que crean en mí cuando escuchen su mensaje.",
        "21": "Te pido, Padre, que se mantengan unidos entre ellos, y lo mismo que tú y yo estamos unidos, que también ellos se mantengan unidos a nosotros. Así la gente de este mundo creerá que tú me enviaste.",
        "22": "Yo he dado a mis seguidores el mismo poder que tú me diste, con el propósito de que se mantengan unidos lo mismo que tú y yo estamos unidos.",
        "23": "Deberán, pues, permanecer unidos a mí, como yo estoy unido a ti. Así la unidad entre ellos será perfecta, y la gente de este mundo reconocerá que tú me has enviado, y que los amas tanto como tú me amas a mí.",
        "24": "Padre, quiero que estos seguidores que me has dado estén donde yo voy a estar, para que vean todo el poder que me has dado, pues me has amado desde antes de que existiera el mundo.",
        "25": "Padre, tú eres justo, pero los de este mundo no te conocen. Yo sí te conozco, y los que me diste saben que tú me enviaste.",
        "26": "Les he dado a conocer quién eres, y no dejaré de hacerlo, para que tanto el amor que tú me tienes, como el que les tengo yo se haga en ellos realidad."
    },
    "18": {
        "1": "Después de que Jesús terminó de hablar, fue con sus discípulos a un huerto que estaba al otro lado del arroyo Cedrón.",
        "2": "Judas, el que había planeado traicionar a Jesús, conocía muy bien aquel lugar pues Jesús se reunía allí frecuentemente con sus discípulos.",
        "3": "Llegó, pues, Judas al huerto con una tropa de soldados romanos. Los acompañaban también unos cuantos guardias del Templo puestos a su disposición por los jefes de los sacerdotes y por los fariseos. Todos iban bien armados y llevaban faroles y antorchas.",
        "4": "Jesús, que sabía todo lo que iba a sucederle, salió a su encuentro y les preguntó: —¿A quién buscáis?",
        "5": "—A Jesús de Nazaret —respondieron ellos. Jesús les dijo: —Yo soy.",
        "6": "Los soldados y los guardias del Templo cayeron de espaldas al suelo.",
        "7": "Entonces, Jesús volvió a preguntarles: —¿A quién buscáis? —A Jesús de Nazaret —respondieron de nuevo.",
        "8": "—Ya os he dicho que soy yo —contestó Jesús—. Así que, si me buscáis a mí, dejad que los demás se vayan.",
        "9": "Esto sucedió para que se cumpliera lo que el mismo Jesús había dicho: «No se perdió ninguno de los que me diste».",
        "10": "En ese momento, Simón Pedro sacó su espada y le cortó la oreja derecha a Malco, que era uno de los siervos del jefe de los sacerdotes.",
        "11": "De inmediato, Jesús dijo a Pedro: —Enfunda tu espada. Si mi Padre ha querido que pase por este sufrimiento, ¿crees que me voy a negar?",
        "12": "Los soldados de la tropa, con su capitán y los guardias del Templo, arrestaron a Jesús y lo ataron.",
        "13": "Primero lo llevaron ante Anás, el suegro de Caifás, que ese año era el jefe de los sacerdotes.",
        "14": "Tiempo atrás, Caifás había dicho a los jefes judíos que les convenía la muerte de un solo hombre, con tal de salvar a todo el pueblo.",
        "15": "Simón Pedro y otro discípulo siguieron a Jesús. Como el otro discípulo conocía al jefe de los sacerdotes, entró con Jesús en el palacio de Anás.",
        "16": "Pero al ver que Pedro se quedó afuera, el otro discípulo conocido del jefe de los sacerdotes salió y habló con la muchacha que cuidaba la entrada, para que lo dejara entrar.",
        "17": "Al ver a Pedro, la muchacha le preguntó: —¿No eres tú uno de los seguidores de ese hombre? —No, no lo soy —respondió Pedro.",
        "18": "Como hacía mucho frío, los criados del jefe de los sacerdotes y los guardias del Templo hicieron una hoguera para calentarse. También Pedro se acercó a ellos para hacer lo mismo.",
        "19": "El jefe de los sacerdotes empezó a preguntar a Jesús acerca de sus discípulos y de lo que enseñaba.",
        "20-21": "Jesús le dijo: —¿Por qué me preguntas a mí? Yo he hablado delante de todo el mundo. Siempre he enseñado en las sinagogas y en el Templo, y nunca he dicho nada en secreto. Pregúntales a los que me han escuchado. Ellos os dirán lo que he enseñado.",
        "22": "Cuando Jesús dijo esto, uno de los guardias del Templo le dio una bofetada y le dijo: —¡Esa no es manera de contestarle al jefe de los sacerdotes!",
        "23": "Jesús le respondió: —Si he dicho algo malo, dime qué ha sido. Pero si lo que he dicho está bien, ¿por qué me pegas?",
        "24": "A continuación Anás envió a Jesús, todavía atado, a Caifás, el jefe de los sacerdotes.",
        "25": "Mientras tanto, Pedro seguía calentándose junto al fuego, y alguien le preguntó: —¿No eres tú uno de los seguidores de Jesús? Pedro lo negó diciendo: —No, no lo soy.",
        "26": "Pero un criado del jefe de los sacerdotes, familiar del hombre al que Pedro había cortado la oreja, le dijo: —¿Acaso no te vi yo en el huerto cuando arrestaron a ese hombre?",
        "27": "Pedro volvió a decir que no. En ese mismo momento, el gallo cantó.",
        "28": "Muy de mañana, llevaron a Jesús de la casa de Caifás al palacio del gobernador romano. Los jefes de los judíos no entraron en el palacio porque la ley no les permitía entrar en la casa de alguien que no fuera judío, antes de la cena de la Pascua.",
        "29": "Por eso Pilato, el gobernador romano, salió y les dijo: —¿De qué acusáis a este hombre?",
        "30": "Ellos le contestaron: —No te lo habríamos traído si no fuera un criminal.",
        "31": "Pilato les dijo: —Lleváoslo y juzgadlo de acuerdo con vuestras propias leyes. Los jefes judíos respondieron: —Nosotros no tenemos autoridad para enviar a nadie a la muerte.",
        "32": "Así se cumplió lo que el mismo Jesús había dicho sobre el modo en que iba a morir.",
        "33": "Pilato, entonces, entró de nuevo en el palacio, llamó a Jesús y le preguntó: —¿Acaso eres tú el rey de los judíos?",
        "34": "Jesús le contestó con otra pregunta: —¿Se te ha ocurrido a ti esa idea, o alguien te ha hablado de mí?",
        "35": "Pilato le contestó: —¿Me ves cara de judío? La gente de tu propia nación y los jefes de los sacerdotes son los que te han entregado. ¿Qué es lo que has hecho?",
        "36": "Jesús le respondió: —Mi reino no es como los reinos de este mundo. Si lo fuera, mis ayudantes habrían luchado para que yo no fuera entregado a los jefes de los judíos.",
        "37": "—Entonces ¿eres verdaderamente rey? —insistió Pilato. Y Jesús le contestó: —Efectivamente, soy rey, como tú dices. Yo he nacido y he venido al mundo para ser testigo de la verdad. Y todos los que conocen y dicen la verdad me escuchan.",
        "38": "Pilato entonces preguntó: —¿Y qué es la verdad? Después de decir esto, Pilato regresó adonde estaban concentrados los judíos y les dijo: —No encuentro ninguna razón para castigar a este hombre.",
        "39": "Tenéis la costumbre de que yo libere a un preso durante la Pascua. ¿Queréis que deje libre al rey de los judíos?",
        "40": "Ellos entonces se pusieron de nuevo a gritar: —No dejes libre a ese, sino a Barrabás. (El tal Barrabás era un bandido)."
    },
    "19": {
        "1": "Entonces Pilato ordenó que azotaran a Jesús.",
        "2": "Luego, los soldados romanos hicieron una corona de espinas y se la pusieron. También le colocaron un manto de color rojo oscuro",
        "3": "y, acercándose a él, dijeron: —¡Viva el rey de los judíos! Y le daban bofetadas.",
        "4": "Pilato volvió a salir y dijo a la gente: —¡Escuchad! He ordenado que traigan a Jesús de nuevo para dejar claro que no le encuentro culpable de nada.",
        "5": "Salió, pues, Jesús fuera llevando puesta la corona de espinas y vestido con el manto rojo. Pilato les dijo: —¡Aquí está el hombre!",
        "6": "Cuando los jefes de los sacerdotes y los guardias del Templo vieron a Jesús, comenzaron a gritar: —¡Crucifícalo! ¡Crucifícalo! Pilato les dijo: —Yo no creo que sea culpable de nada. Así que llevadlo y crucificadlo vosotros mismos.",
        "7": "La gente respondió: —Según nuestra ley este hombre tiene que morir, porque dice que es el Hijo de Dios.",
        "8": "Cuando Pilato oyó lo que decían, sintió aún más miedo.",
        "9": "Volvió a entrar en el palacio, llamó a Jesús y le preguntó: —¿De dónde eres tú? Pero Jesús no le contestó.",
        "10": "Entonces Pilato le dijo: —¿No me vas a contestar? ¿Acaso no sabes que tengo poder tanto para dejarte libre, como para crucificarte?",
        "11": "Jesús le respondió: —No tendrías ningún poder sobre mí si Dios no te lo hubiera dado; por eso el que me entregó a ti es más culpable de pecado que tú.",
        "12": "A partir de ese momento, Pilato buscó la manera de dejar libre a Jesús, pero la gente seguía gritando: —¡Si dejas libre a ese hombre, no eres amigo del emperador romano! ¡Cualquiera que quiera hacerse rey, es enemigo del emperador!",
        "13": "Al oír esto, Pilato mandó que sacaran a Jesús del palacio. Luego se sentó en el asiento del tribunal, en un lugar llamado en hebreo Gabatá, que significa «El Empedrado».",
        "14": "Faltaba un día para la fiesta de la Pascua, alrededor del mediodía. Entonces Pilato dijo a los judíos: —¡Aquí tenéis a vuestro rey!",
        "15": "Pero la gente gritó: —¡Quítalo de en medio! ¡Crucifícalo! Pilato les preguntó: —¿De verdad queréis que mate a vuestro rey? A lo que respondieron los jefes de los sacerdotes: —¡Nosotros no tenemos más rey que el emperador de Roma!",
        "16": "Entonces Pilato les entregó a Jesús para que lo crucificaran. Ellos tomaron a Jesús y se lo llevaron.",
        "17": "Jesús salió de allí cargando su propia cruz, y fue al lugar que en hebreo se llama Gólgota, que significa «Lugar de la Calavera».",
        "18": "Allí crucificaron a Jesús. También crucificaron a otros dos hombres, uno a cada lado de Jesús.",
        "19-20": "Pilato ordenó que escribieran un letrero que explicara por qué habían crucificado a Jesús. El letrero fue escrito en tres idiomas: hebreo, latín y griego; y decía: «Jesús de Nazaret, el rey de los judíos». Colocaron el letrero en la cruz, por encima de la cabeza de Jesús. Como el lugar donde crucificaron a Jesús estaba cerca de la ciudad, muchos judíos leyeron el letrero.",
        "21": "Por eso los jefes de los sacerdotes fueron a decir a Pilato: —No escribas: «el rey de los judíos». Sino que debes escribir: «Este hombre afirma ser el rey de los judíos».",
        "22": "Pilato les dijo: —Lo que he escrito así se queda.",
        "23": "Después de que los soldados romanos crucificaran a Jesús, recogieron su ropa e hicieron con ella cuatro partes, una para cada soldado. También tomaron su túnica; pero como estaba tejida de una sola pieza y sin costuras,",
        "24": "decidieron no romperla sino echarla a suertes para ver a quién le tocaba. Así se cumplió lo que dicen las Escrituras: Se repartieron entre ellos mi ropa y echaron a suertes mi túnica.",
        "25": "Cerca de la cruz estaban María la madre de Jesús, María, esposa de Cleofás y tía de Jesús; y María Magdalena.",
        "26": "Cuando Jesús vio a su madre junto al discípulo preferido, le dijo a ella: —Mujer, ahí tienes a tu hijo.",
        "27": "Después dijo al discípulo: —Ahí tienes a tu madre. Desde ese momento, el discípulo se llevó a María a su propia casa.",
        "28": "Después de esto, sabiendo Jesús que se había cumplido todo lo que Dios le había encomendado, para que se cumpliera también lo que dicen las Escrituras, dijo: —Tengo sed.",
        "29": "Había allí un jarro lleno de vinagre. Entonces empaparon una esponja en el vinagre, la ataron a la punta de una caña, y la acercaron a la boca de Jesús.",
        "30": "Él probó el vinagre y dijo: —Todo está cumplido. Luego, inclinó la cabeza y murió.",
        "31": "Era viernes, y al día siguiente sería la fiesta de la Pascua. Los jefes judíos no querían que el sábado siguieran los tres hombres clavados en la cruz, porque aquel sería un sábado muy especial. Por eso pidieron a Pilato que se les quebraran las piernas a los tres hombres, para que murieran más rápido y quitar sus cuerpos de la cruz.",
        "32": "Los soldados fueron y les quebraron las piernas a los dos que habían sido clavados junto a Jesús.",
        "33": "Cuando llegaron a Jesús, se dieron cuenta de que ya había muerto. Por eso no le quebraron las piernas.",
        "34": "Sin embargo, uno de los soldados atravesó con una lanza el costado de Jesús, y enseguida salió sangre y agua.",
        "35-37": "Todo esto sucedió para que se cumpliera lo que dicen las Escrituras: «No le quebrarán ningún hueso». En otra parte, las Escrituras también dicen: «Mirarán al que atravesaron». El que vio estas cosas, ahora da testimonio de ellas y él sabe que lo que cuenta es cierto para que vosotros creáis.",
        "38": "Después de esto, José, que era de la ciudad de Arimatea, pidió permiso a Pilato para llevarse el cuerpo de Jesús. José era seguidor de Jesús, pero lo mantenía en secreto porque tenía miedo de los líderes judíos. Pilato le dio permiso, y José se llevó el cuerpo.",
        "39": "También Nicodemo, el que una noche había ido a hablar con Jesús, llegó adonde estaba José con unos treinta kilos de una mezcla perfumada.",
        "40": "Los dos tomaron el cuerpo de Jesús y lo envolvieron en vendas de lino bien empapadas con el perfume que había llevado Nicodemo, según la costumbre que tenían los judíos de sepultar a sus muertos.",
        "41": "En el lugar donde Jesús murió había un huerto con una tumba nueva en la que no había sido enterrado nadie todavía.",
        "42": "Y como era la víspera de la fiesta judía de la Pascua y la tumba estaba cerca, colocaron allí el cuerpo de Jesús."
    },
    "20": {
        "1": "El primer día de la semana muy temprano, cuando todavía era de noche, María Magdalena fue a la tumba donde habían puesto a Jesús. Al acercarse, se dio cuenta de que habían movido la piedra que tapaba la entrada de la tumba.",
        "2": "Entonces fue corriendo adonde estaban Simón Pedro y el discípulo favorito de Jesús, y les dijo: —¡Se han llevado de la tumba al Señor, y no sabemos dónde lo habrán puesto!",
        "3-4": "Pedro y el otro discípulo salieron corriendo hacia la tumba. El otro discípulo corrió más rápido que Pedro y llegó primero.",
        "5": "Se asomó para mirar dentro de la tumba, y vio las vendas, pero no entró.",
        "6": "Poco después llegó Simón Pedro y entró en la tumba. También él vio las vendas",
        "7": "y vio además que la tela que había servido para envolver la cabeza de Jesús no estaba con las vendas, sino que la habían enrollado y puesto aparte.",
        "8": "Luego el otro discípulo, el que había llegado primero, entró también en la tumba. Cuando vio lo que había pasado, creyó.",
        "9": "Y es que hasta entonces los discípulos no habían entendido que, según lo dicho en las Escrituras, Jesús tenía que resucitar.",
        "10": "Después Pedro y el otro discípulo regresaron de nuevo a casa.",
        "11": "María se quedó fuera junto a la tumba, llorando. Sin dejar de llorar, se asomó para mirar lo que había dentro,",
        "12": "y vio a dos ángeles vestidos de blanco. Estaban sentados donde había estado el cuerpo de Jesús, uno a la cabecera y el otro a los pies.",
        "13": "Los ángeles le preguntaron: —Mujer, ¿por qué estás llorando? Ella les respondió: —Porque alguien se ha llevado el cuerpo de mi Señor, y no sé dónde lo habrá puesto.",
        "14": "Apenas dijo esto, volvió la cara y vio a Jesús allí, pero no sabía que era él.",
        "15": "Jesús le dijo: —Mujer, ¿por qué lloras? ¿A quién buscas? María pensó que estaba hablando con el encargado del huerto. Por eso le dijo: —Señor, si te has llevado el cuerpo que estaba en esta tumba, dime dónde lo has puesto y yo iré a buscarlo.",
        "16": "Jesús le dijo: —María. Ella se volvió y le dijo: —¡Maestro!",
        "17": "Jesús le dijo: —No me detengas, pues todavía no he ido a reunirme con mi Padre. Pero vete y diles a mis discípulos que voy a reunirme con él, que también es vuestro Padre. Él es mi Dios, y vuestro Dios.",
        "18": "María Magdalena fue y contó a los discípulos que había visto al Señor; les contó también todo lo que le había dicho.",
        "19": "En el atardecer de ese mismo día, los discípulos estaban reunidos en una casa. Tenían las puertas bien cerradas, por miedo de los líderes judíos. Jesús entró, se puso en medio de ellos y los saludó diciendo: —Que la paz esté con vosotros.",
        "20": "Después les mostró las heridas de sus manos y de su costado, y los discípulos se alegraron de ver al Señor.",
        "21": "Jesús los saludó de nuevo diciendo: —¡Que la paz esté con vosotros! Luego añadió: —Como mi Padre me envió, así también yo os envío a vosotros.",
        "22": "A continuación sopló sobre ellos y les dijo: —Recibid al Espíritu Santo.",
        "23": "Si perdonáis los pecados de alguien, Dios también se los perdonará. Y si no se los perdonáis, Dios tampoco se los perdonará.",
        "24": "Tomás, uno de los doce discípulos, al que le conocían como el Mellizo, no estaba con los otros discípulos cuando Jesús se les apareció.",
        "25": "Cuando Tomás llegó, los otros discípulos le dijeron: —¡Hemos visto al Señor! Pero él les contestó: —No creeré nada de lo que me decís hasta que vea las marcas de los clavos en sus manos, meta mi dedo en ellas y también mi mano en la herida de su costado.",
        "26": "Ocho días después, los discípulos estaban reunidos otra vez en la casa. Tomás estaba con ellos. Las puertas estaban bien cerradas, pero Jesús entró, se puso en medio de ellos, y los saludó diciendo: —¡Que la paz esté con vosotros!",
        "27": "Luego dijo a Tomás: —Mira mis manos y mi costado, y mete tus dedos en las heridas. Y no seas incrédulo, sino creyente.",
        "28": "Tomás contestó: —¡Tú eres mi Señor y mi Dios!",
        "29": "Jesús le dijo: —¿Has creído porque me has visto? ¡Felices los que crean en mí sin haberme visto!",
        "30": "Delante de sus discípulos, Jesús hizo muchas otras cosas que no están escritas en este libro.",
        "31": "Pero lo que aquí se ha escrito es para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que así, creyendo en él, recibáis la vida eterna."
    },
    "21": {
        "1": "Poco tiempo después, Jesús se apareció a los discípulos a orillas del lago de Tiberíades. Esto fue lo que sucedió:",
        "2": "Estaban juntos Simón Pedro, Tomás conocido como el Mellizo, Natanael, que era del pueblo de Caná de Galilea, Santiago y Juan, hijos de Zebedeo, y otros dos discípulos de Jesús.",
        "3": "Pedro les dijo: —Voy a pescar. Contestaron ellos: —Nosotros vamos contigo. Todos subieron a una barca y se fueron a pescar. Pero esa noche no pescaron nada.",
        "4": "De madrugada, Jesús estaba de pie a la orilla del lago, pero los discípulos no sabían que era él.",
        "5": "Jesús les preguntó: —Muchachos, ¿habéis pescado algo? —No —respondieron ellos.",
        "6": "Jesús les dijo: —Echad la red al lado derecho de la barca y pescaréis algo. Los discípulos obedecieron y no podían sacar la red del agua por la gran cantidad de peces.",
        "7": "Entonces el discípulo favorito de Jesús dijo a Pedro: —¡Es el Señor! Cuando Simón Pedro oyó que se trataba del Señor, se puso la ropa que se había quitado para trabajar y se tiró al agua.",
        "8": "Los otros discípulos, que no estaban lejos de la orilla —solo a unos cien metros— llegaron en la barca hasta la orilla, arrastrando la red llena de pescado.",
        "9": "Cuando llegaron a tierra firme, vieron una hoguera, con un pescado encima, y pan.",
        "10": "Jesús les dijo: —Traed algunos de los peces que acabáis de pescar.",
        "11": "Simón Pedro subió a la barca y arrastró la red a tierra firme. Estaba repleta de peces: tenía ciento cincuenta y tres peces grandes, y a pesar de tantos peces, la red no se rompió.",
        "12": "Jesús les dijo: —Acercaos y comed. Ninguno de los discípulos se atrevía a preguntarle quién era; ¡bien sabían que era el Señor!",
        "13": "Jesús se acercó, tomó el pan y lo repartió entre ellos; y lo mismo hizo con los peces.",
        "14": "Esa fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.",
        "15": "Cuando terminaron de comer, Jesús preguntó a Pedro: —Simón, hijo de Juan, ¿me amas más que estos? Él le respondió: —Sí, Señor. Tú sabes que te amo. Jesús le dijo: —Entonces cuida de mis ovejas.",
        "16": "Jesús volvió a preguntarle: —Simón, hijo de Juan, ¿me amas? Pedro le contestó: —Sí, Señor. Tú sabes que te quiero. Jesús le dijo: —Entonces cuida de mis ovejas.",
        "17": "Por tercera vez le preguntó Jesús: —Simón, hijo de Juan, ¿me quieres? Pedro se puso muy triste porque le había preguntado tres veces si le quería. Entonces le contestó: —Señor, tú lo sabes todo; tú sabes que te quiero. Jesús le dijo: —Cuida de mis ovejas.",
        "18": "Cuando eras joven, te vestías e ibas donde querías. Pero te aseguro que, cuando seas viejo, extenderás los brazos y otra persona te vestirá y te llevará donde no quieras ir.",
        "19": "Jesús se refería a la clase de muerte que iba a sufrir Pedro y con la cual daría gloria a Dios. Después dijo a Pedro: —Sígueme.",
        "20": "Entonces Pedro miró hacia atrás y vio que el discípulo preferido de Jesús estaba siguiéndolos. Ese discípulo era el mismo que estaba recostado sobre el pecho de Jesús en la cena de la Pascua, y el que preguntó a Jesús quién era el que iba a traicionarle.",
        "21": "Cuando Pedro lo vio, preguntó a Jesús: —Señor, ¿qué va a pasar con este?",
        "22": "Jesús le contestó: —Si yo quiero que él viva hasta que yo regrese, ¿qué te importa a ti? Tú sígueme.",
        "23": "Por eso, entre los seguidores de Jesús corrió el rumor de que este discípulo no iba a morir. Pero eso no fue lo que dijo Jesús. Lo que dijo fue: «Si quiero que él viva hasta que yo regrese, ¿qué te importa a ti?».",
        "24": "Este discípulo es el mismo que ha dicho todas estas cosas. Él las ha escrito, y sabemos que lo que dice es verdad.",
        "25": "Jesús hizo muchas otras cosas, tantas que, si se escribieran todas ellas, creo que no cabrían en el mundo los libros que podrían escribirse."
    }
}