{
    "1": {
        "1": "Muy distinguido amigo Teófilo: En mi primer libro te escribí acerca de todo lo que Jesús hizo y enseñó, desde el principio",
        "2": "hasta el día en que subió al cielo, después de haber dado, con la ayuda del Espíritu Santo, las oportunas instrucciones a los apóstoles que había elegido.",
        "3": "Fue a estos mismos apóstoles a los que se apareció después de su muerte, dándoles hasta cuarenta pruebas evidentes de que estaba vivo y hablándoles del reino de Dios.",
        "4": "Un día que estaban comiendo juntos, Jesús les ordenó: —No salgáis de Jerusalén. Esperad aquí, hasta que mi Padre Dios cumpla su promesa, de la que yo os hablé.",
        "5": "Porque Juan bautizaba con agua, pero dentro de poco tiempo vosotros seréis bautizados con el Espíritu Santo.",
        "6": "Cierto día, estando reunidos, los apóstoles preguntaron a Jesús: —Señor, ¿es ahora cuando vas a restaurar el reino de Israel?",
        "7": "Jesús les respondió: —Solo Dios decide cuándo lleva a cabo lo que piensa hacer.",
        "8": "Pero quiero que sepáis que el Espíritu Santo vendrá sobre vosotros, y que recibiréis poder para hablar de mí en Jerusalén, en todo el territorio de Judea y de Samaría, y hasta en los lugares más lejanos del mundo.",
        "9": "Después de esto, los apóstoles vieron cómo Jesús se elevaba al cielo, hasta que una nube lo ocultó y ya no volvieron a verlo.",
        "10": "Mientras los apóstoles estaban mirando al cielo viendo cómo Jesús se alejaba, dos hombres se aparecieron junto a ellos. Estaban vestidos con ropas muy blancas",
        "11": "y les dijeron: —Hombres de Galilea, ¿qué hacéis ahí, de pie y mirando al cielo? Este mismo Jesús que habéis visto subir al cielo, lo mismo que hoy se ha ido, un día volverá.",
        "12": "A continuación los apóstoles regresaron a Jerusalén desde el monte de los Olivos. La distancia era la que la ley permitía recorrer en sábado.",
        "13": "Cuando llegaron a la casa donde se alojaban subieron a la habitación del piso superior. Los apóstoles eran Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé, Mateo, Santiago el hijo de Alfeo, Simón el Celote y Judas el hijo de Santiago.",
        "14": "Todos formaban un grupo muy unido y junto con algunas mujeres, con los hermanos de Jesús y con María, la madre de Jesús, oraban constantemente en plena armonía.",
        "15": "Eran en total unas ciento veinte personas. Uno de aquellos días, Pedro se puso de pie en medio de los hermanos y les dijo:",
        "16": "—Hermanos, todos sabemos que Judas fue el que guio a los que arrestaron a Jesús. Eso ya lo había anunciado el Espíritu Santo por medio de David. Así lo dicen las Escrituras, y así sucedió.",
        "17": "No hay que olvidar que Judas era uno de los nuestros, y que trabajaba con nosotros.",
        "18": "Cuando traicionó a Jesús, fue y compró un terreno con el dinero que le dieron por la traición. Pero luego se lanzó de cabeza y se estrelló contra el suelo.",
        "19": "Todos en Jerusalén lo supieron, y desde entonces, a ese lugar se le conoce como «Campo de sangre».",
        "20": "Ahora tiene que suceder lo que está escrito en el libro de los Salmos: Que su casa se quede vacía; que nadie viva en ella. Y también: Que otro ocupe su puesto.",
        "21-22": "Por eso, es necesario que otro ocupe el lugar de Judas, para que junto con nosotros anuncie a todo el mundo que Jesús resucitó. Tiene que ser uno que desde el principio haya andado con Jesús y con nosotros, desde los días en que Juan bautizaba hasta el día en que Jesús subió al cielo.",
        "23": "Los candidatos presentados para ocupar el puesto de Judas fueron dos. Uno de ellos se llamaba José Barsabás, más conocido como «el Justo», y el otro se llamaba Matías.",
        "24": "Luego todos oraron así: —Señor, tú conoces perfectamente cómo es cada uno por dentro. Por eso, te rogamos que nos muestres a quién de estos dos has elegido",
        "25": "para que haga el trabajo de apóstol que le correspondía a Judas.",
        "26": "Después de eso se hizo un sorteo, y resultó elegido Matías. Desde ese día, Matías se unió al grupo de los apóstoles."
    },
    "2": {
        "1": "El día de la fiesta de Pentecostés, estaban todos reunidos en un mismo lugar.",
        "2": "De pronto, oyeron un ruido muy fuerte que venía del cielo. Parecía el estruendo de una tormenta, y llenó toda la sala.",
        "3": "Luego vieron algo parecido a llamas de fuego, que se repartían y se posaban sobre cada uno de ellos.",
        "4": "Fue así como el Espíritu Santo los llenó de poder a todos ellos, y empezaron a hablar en otros idiomas. Cada uno lo hacía según lo que el Espíritu Santo le concedía hablar.",
        "5": "Por aquel tiempo vivían en Jerusalén muchos judíos que amaban a Dios y que habían llegado de todas las naciones del mundo.",
        "6": "Al oír el ruido, muchos de ellos se acercaron allí, y",
        "7": "se maravillaron al ver que podían entender, cada uno en su propia lengua, lo que decían los seguidores de Jesús. Tan admirados estaban que se decían unos a otros: —Pero estos que están hablando, ¿no son de la región de Galilea?",
        "8": "¿Cómo es que les oímos hablar en nuestro propio idioma?",
        "9": "Los que estamos aquí somos de diferentes países. Algunos somos partos, medos, elamitas. Otros venimos de Mesopotamia, Judea, Capadocia, Ponto, Asia,",
        "10": "Frigia, Panfilia y Egipto, y de las regiones de Libia cercanas a Cirene; incluso los hay que han venido de Roma.",
        "11-12": "Tanto los que somos judíos de nacimiento como los que se han convertido a la religión judía, y también los que han venido de la isla de Creta o de la península de Arabia, todos les oímos en nuestro propio idioma cómo anuncian las maravillas de Dios. Estaban todos maravillados, y sin salir de su asombro se preguntaban: —Y esto ¿qué significa?",
        "13": "Otros, en cambio, se burlaban de los apóstoles y los acusaban de estar borrachos.",
        "14": "Pero Pedro se puso en pie y, acompañado de los otros once apóstoles, proclamó con voz potente: —Israelitas y habitantes de Jerusalén, escuchad bien lo que os voy a decir.",
        "15": "Os equivocáis si creéis que estamos borrachos. ¡Apenas son las nueve de la mañana!",
        "16": "Lo que pasa es que hoy Dios ha cumplido lo que nos prometió por medio del profeta Joel, cuando dijo:",
        "17": "En los últimos tiempos, dice Dios, derramaré mi Espíritu: sobre hombres y mujeres. Vuestros hijos y vuestras hijas hablarán en mi nombre; vuestros jóvenes tendrán visiones y vuestros ancianos, sueños.",
        "18": "También en esos tiempos derramaré mi Espíritu sobre quienes estén a mi servicio, sean hombres o mujeres, y hablarán en mi nombre.",
        "19": "Haré maravillas arriba en el cielo, y prodigios abajo en la tierra. Habrá también sangre, fuego y una gran humareda.",
        "20": "El sol dejará de alumbrar, y la luna se volverá roja como sangre. Esto pasará antes de que llegue el día del Señor que será grande y glorioso.",
        "21": "Pero yo salvaré a todos los que invoquen mi nombre.",
        "22": "Escuchadme bien, israelitas porque voy a hablaros de Jesús de Nazaret. Todos nosotros sabemos que Dios le acreditó ante vosotros por medio de grandes prodigios, maravillas y señales.",
        "23": "Desde el principio, Dios ya había decidido que Jesús fuera entregado a sus enemigos. Pero fuisteis vosotros quienes lo entregasteis a los romanos para que lo mataran.",
        "24": "¡Pero Dios hizo que Jesús resucitara librándole del poder de la muerte! ¡Y es que la muerte no tenía ningún poder sobre él!",
        "25": "Hace mucho tiempo el rey David dijo lo siguiente, refiriéndose a Jesús: Veo siempre a Dios delante de mí; con él a mi derecha no tengo nada que temer.",
        "26": "Por eso estoy contento, y canto de alegría. Por eso estoy tranquilo: porque siempre confío en Dios.",
        "27": "Dios no me dejará bajar a la tumba, no dejará que su elegido se pudra en la tumba.",
        "28": "Él me ha enseñado el camino que conduce a la vida. Tu presencia me hará completamente feliz.",
        "29": "Hermanos míos, hablemos claro. Cuando David murió, fue enterrado, y su tumba todavía hoy se conserva entre nosotros.",
        "30": "Pero como David era profeta, sabía que Dios le había jurado que un descendiente suyo sería rey de Israel.",
        "31": "Fue así como David habló de manera anticipada de la resurrección del Mesías, del que anunció que no caería en el poder del abismo ni su cuerpo experimentaría la corrupción.",
        "32": "Y todos nosotros somos testigos de que Dios resucitó a Jesús.",
        "33": "Luego Dios lo llevó al cielo, lo sentó a su derecha y le concedió derramar sobre nosotros el Espíritu Santo que nos había prometido. ¡Y esto es lo que estáis viendo y oyendo!",
        "34": "Sabemos que quien subió al cielo no fue David, pues él mismo dice: Dios le dijo a mi Señor el Mesías: «Siéntate a la derecha de mi trono",
        "35": "hasta que yo derrote a tus enemigos».",
        "36": "Israelitas, tenéis que reconocer, de una vez por todas, que a este mismo Jesús, al que clavasteis en una cruz, Dios le ha dado el poder y la autoridad que corresponde al Mesías.",
        "37": "Todos los que oyeron estas palabras quedaron fuertemente impresionados. Así que preguntaron a Pedro y a los demás apóstoles: —Vosotros sois nuestros hermanos; decidnos qué debemos hacer.",
        "38": "Pedro les contestó: —Pedid perdón a Dios, convertíos y que cada uno de vosotros se bautice en el nombre de Jesucristo. Así Dios os perdonará y os dará el Espíritu Santo.",
        "39": "Esta promesa de daros el Espíritu es para vosotros, para vuestros hijos y para todos los que nuestro Dios quiera salvar en otras partes del mundo.",
        "40": "Pedro siguió hablando a la gente con mucho entusiasmo. Les dijo: —Escapad del castigo que espera a esta gente pecadora.",
        "41": "Ese día, unas tres mil personas creyeron en el mensaje de Pedro, se bautizaron y se unieron al grupo de los seguidores de Jesús.",
        "42": "Todos ellos vivían unidos formando una familia, compartían las enseñanzas de los apóstoles, celebraban la Cena del Señor y oraban juntos.",
        "43": "Al ver los milagros y las maravillas que hacían los apóstoles, la gente se quedaba asombrada.",
        "44": "Los seguidores de Jesús vivían unidos y compartían unos con otros lo que tenían.",
        "45": "Vendían sus propiedades y repartían el dinero entre todos. A cada uno le daban según lo que necesitaba.",
        "46": "Además, todos los días iban al Templo y celebraban la Cena del Señor, y compartían la comida con cariño y alegría.",
        "47": "Juntos alababan a Dios, y todos en la ciudad los querían. Cada día el Señor hacía que muchos creyeran en él y se salvaran."
    },
    "3": {
        "1": "Un día, como a las tres de la tarde, Pedro y Juan fueron al Templo. A esa hora los judíos solían orar.",
        "2": "Había allí un hombre cojo de nacimiento y que era llevado todos los días a una de las entradas del Templo, conocida como puerta Hermosa. Ese hombre pedía limosna a la gente que entraba en el Templo.",
        "3": "Cuando vio a Pedro y a Juan, les pidió dinero.",
        "4": "Ellos lo miraron fijamente, y Pedro le dijo: —Míranos.",
        "5": "Aquel hombre los miró atentamente, pensando que iban a darle algo.",
        "6": "Sin embargo, Pedro le dijo: —No tengo oro ni plata, pero lo que tengo te lo doy: En el nombre de Jesucristo de Nazaret, te ordeno que te levantes y camines.",
        "7": "Enseguida, Pedro lo tomó de la mano derecha y lo levantó. En ese mismo instante, las piernas y los pies de aquel hombre se hicieron fuertes",
        "8": "y, de un salto, se puso en pie y empezó a caminar. Alegremente, y sin pensarlo dos veces, entró al Templo con Pedro y Juan, caminando, dando saltos de alegría y alabando a Dios.",
        "9-10": "Todos los que lo veían caminar y alabar a Dios estaban realmente sorprendidos por lo que había pasado, pues sabían que era el mismo hombre que antes se sentaba a pedir limosna junto a la puerta del Templo llamada Hermosa.",
        "11": "Sin separarse de Pedro ni de Juan, aquel hombre siguió caminando. La gente corrió asombrada tras ellos hasta llegar al llamado pórtico de Salomón y se reunió alrededor de ellos.",
        "12": "Al ver esto, Pedro les dijo: —Israelitas, ¿qué os sorprende? ¿Por qué nos miráis así? ¿Acaso creéis que hemos curado a este hombre con nuestro propio poder?",
        "13": "El Dios de nuestros antepasados Abrahán, Isaac y Jacob ha mostrado el poder de su siervo Jesús a quien vosotros rechazasteis y entregasteis a los gobernantes romanos, mientras que Pilato quería ponerlo en libertad.",
        "14": "Vosotros rechazasteis a Jesús y pedisteis a Pilato que dejara libre a un asesino.",
        "15": "Fue así como matasteis a Jesús, el único que podía daros vida eterna. Pero Dios ha hecho que Jesús resucite, y de ello nosotros somos testigos.",
        "16": "Ha sido la fe en Jesús la que ha hecho que se fortalezcan las piernas de este hombre a quien conocéis y estáis viendo; por creer en Jesús ha quedado curado en presencia de todos vosotros.",
        "17": "Israelitas, ni vosotros ni vuestros líderes os disteis cuenta del mal que hacíais al matar a Jesús.",
        "18": "Pero Dios ya había anunciado, por medio de sus profetas, que el Mesías tendría que sufrir, y así ocurrió.",
        "19": "Por eso, dejad de pecar y volveos a Dios. Así él perdonará vuestros pecados",
        "20": "y os enviará a Jesús, que es el Mesías que desde un principio Dios había decidido enviaros.",
        "21": "Por ahora Jesús tiene que quedarse en el cielo, hasta que Dios vuelva a hacer nuevas todas las cosas, según lo anunciaron hace mucho los santos profetas.",
        "22": "En efecto fue Moisés, quien dijo: «Vuestro Dios elegirá a uno de los vuestros, para que sea un profeta como yo. Escuchad todo lo que él os diga.",
        "23": "El que no le obedezca, dejará de formar parte de nuestro pueblo».",
        "24": "Samuel y todos los demás profetas anunciaron también las cosas que están pasando ahora.",
        "25": "Vosotros sois ahora los herederos de los profetas y los destinatarios del pacto que Dios hizo con vuestros antepasados cuando dijo a Abrahán: Todos los pueblos de la tierra recibirán mis bendiciones por medio de uno de tus descendientes.",
        "26": "Ahora que Dios ha resucitado a su hijo Jesús, lo primero que ha hecho es enviarlo para bendeciros y para que dejéis de hacer el mal."
    },
    "4": {
        "1": "Todavía Pedro y Juan estaban hablando con la gente cuando se presentaron algunos sacerdotes y saduceos, y el jefe de los guardias del Templo.",
        "2": "Estaban muy enfadados porque Pedro y Juan seguían enseñando al pueblo y anunciaban que la resurrección de los muertos había comenzado ya a realizarse en la persona de Jesús.",
        "3": "Entonces apresaron a Pedro y a Juan, pero como ya estaba anocheciendo, los encerraron en la cárcel hasta el día siguiente.",
        "4": "Sin embargo, cuando escucharon el mensaje que anunciaban los apóstoles, muchos creyeron en Jesús hasta el punto de que el grupo de los seguidores de Jesús alcanzó el número de cinco mil personas.",
        "5": "Al día siguiente, la Junta Suprema se reunió en Jerusalén. En la Junta estaban los líderes de la nación, con sus autoridades y los maestros de la Ley.",
        "6": "Allí estaba Anás, que era el jefe de los sacerdotes, acompañado de Caifás, Juan, Alejandro y los otros sacerdotes principales.",
        "7": "Llevaron a su presencia a Pedro y Juan y poniéndolos en medio les preguntaron: —¿Con qué autoridad y en nombre de quién habéis hecho esto?",
        "8": "Entonces Pedro, lleno del Espíritu Santo, les respondió: —Jefes del pueblo y autoridades,",
        "9": "nos preguntáis quién ha curado a un hombre que estaba enfermo.",
        "10": "Pues bien, vosotros y toda la gente de Israel debéis saber que este hombre está aquí ante vuestros ojos, completamente sano, gracias al poder de Jesús de Nazaret, el Mesías, a quien vosotros crucificasteis y a quien Dios ha resucitado de entre los muertos.",
        "11": "Precisamente de este Jesús dice las Escrituras que «es la piedra que habéis rechazado vosotros los constructores, pero que ahora se ha convertido en la piedra principal».",
        "12": "Solo él tiene poder para salvar. Solo él fue enviado por Dios, y en este mundo solo él tiene poder para salvarnos.",
        "13": "Todos los de la Junta Suprema se sorprendieron al oír a Pedro y Juan hablar sin ningún temor, a pesar de que eran hombres sencillos y de poca cultura. Por una parte tenían que reconocer que ellos habían andado con Jesús,",
        "14": "pero por otra, no sabían qué responder porque allí, de pie junto a ellos, estaba el hombre que había sido curado.",
        "15": "Así que los de la Junta ordenaron sacar de la sala a los acusados y se pusieron a discutir entre ellos.",
        "16": "—¿Qué vamos a hacer? —se decían— no podemos acusarles de mentirosos, pues lo que han hecho por ese hombre es realmente un milagro, y todos en Jerusalén lo saben. Otros decían:",
        "17": "—Debemos impedir que se entere más gente. Tenemos, por tanto, que asustarlos con amenazas para que dejen de hablar del poder de Jesús.",
        "18": "Así que los llamaron y les ordenaron: —No digáis a nadie lo que ha pasado, y dejad de enseñar a la gente en nombre de ese individuo.",
        "19": "Pero Pedro y Juan les respondieron: —Decidnos: ¿acaso debemos obedeceros a vosotros antes que a Dios?",
        "20": "¡Nosotros no podemos dejar de hablar de todo lo que hemos visto y oído!",
        "21": "Los jefes de la Junta Suprema los amenazaron de nuevo con castigos, pero no tuvieron más remedio que soltarlos, pues todo el pueblo alababa a Dios por lo sucedido.",
        "22": "Aquel hombre curado milagrosamente tenía más de cuarenta años.",
        "23": "En cuanto Pedro y Juan fueron puestos en libertad, se reunieron con los otros apóstoles y les contaron lo que habían dicho los de la Junta Suprema.",
        "24": "Después de escucharlos, todos juntos oraron: —Señor, tú hiciste el cielo y la tierra, el mar y todo lo que hay en ellos.",
        "25": "Tú, por medio del Espíritu Santo, hablaste a nuestro antepasado, tu siervo David y dijiste: ¿Por qué arman tanto alboroto las demás naciones y hacen los pueblos planes insensatos?",
        "26": "Los reyes de la tierra se aliaron; y los poderosos se pusieron de acuerdo para ir contra Dios y su Mesías.",
        "27": "Es verdad que en esta ciudad se unieron Herodes Antipas, Poncio Pilato, gente extranjera y los propios israelitas, para matar a Jesús, tu elegido.",
        "28": "Pero ellos solo estaban haciendo lo que tú, con tu poder, habías decidido hacer desde el principio.",
        "29": "Ahora, Señor, mira cómo nos amenazan; permite a tus siervos hablar de ti con plena libertad.",
        "30": "Ayúdanos a sanar a los enfermos, y a hacer milagros y señales maravillosas en nombre de Jesús, tu santo servidor.",
        "31": "Cuando terminaron de orar, el lugar donde estaban reunidos tembló, y todos quedaron llenos del Espíritu Santo. A partir de ese momento, todos proclamaban el mensaje de Dios sin ningún temor.",
        "32": "Todos los seguidores de Jesús tenían una misma manera de pensar y de sentir. Todo lo que tenían lo compartían entre ellos, y nadie se sentía dueño de nada.",
        "33": "Con gran poder los apóstoles enseñaban que Jesús, el Señor, había resucitado y todos los miraban con simpatía.",
        "34": "No había entre ellos necesitados, porque los que tenían alguna casa o terreno lo vendían",
        "35": "y entregaban el dinero a los apóstoles que lo repartían y daban a cada uno lo que necesitaba.",
        "36": "Esto también lo hizo un hombre de la tribu de Leví, que había nacido en la isla de Chipre. Se llamaba José, pero los apóstoles le conocían como Bernabé, que significa «El que consuela a otros».",
        "37": "Bernabé vendió un terreno suyo, y todo el dinero que sacó de la venta se lo entregó a los apóstoles."
    },
    "5": {
        "1": "Algo muy diferente pasó con un hombre llamado Ananías. Este hombre se puso de acuerdo con su mujer, que se llamaba Safira, y vendieron un terreno de su propiedad,",
        "2": "pero se quedaron con parte del dinero de la venta. El resto se lo entregaron a los apóstoles.",
        "3": "Entonces Pedro dijo a Ananías: —¿Por qué le has hecho caso a Satanás y te has quedado con parte del dinero, creyendo que podrías engañar al Espíritu Santo?",
        "4": "Antes de vender el terreno, era de tu propiedad. Y cuando lo vendiste, todo el dinero también era tuyo. ¿Por qué has decidido hacer esto? No nos has mentido a nosotros, sino a Dios.",
        "5-6": "Al oír esto, Ananías cayó muerto allí mismo. Entonces unos muchachos envolvieron el cuerpo de Ananías y lo llevaron a enterrar. Y todos los que se enteraron del suceso se llenaron de miedo.",
        "7": "Unas tres horas más tarde llegó Safira, su mujer, sin saber lo que había pasado.",
        "8": "Entonces Pedro le preguntó: —Dime, ¿vendisteis el terreno por este precio? —Así es —respondió ella—. Ese fue el precio. Entonces Pedro le dijo:",
        "9": "—¿Por qué os pusisteis de acuerdo para engañar al Espíritu del Señor? Mira, ahí vienen los muchachos que acaban de enterrar a tu marido; ellos mismos te enterrarán también a ti.",
        "10": "Al instante Safira cayó muerta a los pies de Pedro, así que los muchachos entraron y se la llevaron para enterrarla junto a su marido.",
        "11": "Todos los que pertenecían a la Iglesia, y todos los que se enteraron de lo sucedido, sintieron mucho miedo.",
        "12": "Los apóstoles hacían muchos milagros y señales maravillosas entre la gente. Los seguidores de Jesús se reunían en el pórtico de Salomón.",
        "13": "En cuanto a los demás, es decir, los que no pertenecían al grupo de los discípulos, nadie se atrevía a juntarse con ellos aunque todo el mundo hablaba bien de ellos.",
        "14": "Cada día eran más los hombres y mujeres que creían en Jesús.",
        "15": "La gente sacaba a los enfermos en camas y en camillas, y los ponían en la calles por donde Pedro iba a pasar, esperando que por lo menos su sombra tocase a alguno y lo curara.",
        "16": "Mucha gente de los pueblos cercanos a Jerusalén también llevaba enfermos y personas con espíritus malignos. Y todos eran curados.",
        "17": "El jefe de los sacerdotes y todos los de su grupo, que era el de los saduceos, se enfurecieron contra los apóstoles.",
        "18": "Por eso mandaron que los arrestaran y los metieran en la cárcel de la ciudad.",
        "19": "Pero durante la noche un ángel del Señor abrió las puertas de la cárcel y los liberó. Luego les dijo:",
        "20": "—Id al Templo y, puestos de pie, anunciad al pueblo todo lo relacionado con esta forma de vida.",
        "21": "Ya estaba amaneciendo cuando los apóstoles llegaron al Templo y empezaron a enseñar a la gente. Mientras tanto, el jefe de los sacerdotes y sus ayudantes reunieron a toda la Junta Suprema y a los líderes del pueblo. Después mandaron traer a los apóstoles;",
        "22": "pero cuando los guardias llegaron a la cárcel, no los encontraron. Así que regresaron y dijeron:",
        "23": "—La cárcel estaba bien cerrada, y los soldados han estado vigilando las entradas, pero al abrir la celda, no encontramos a nadie dentro.",
        "24": "Cuando el jefe de los guardias del Templo y los sacerdotes principales oyeron esto, no supieron qué pensar, no se imaginaban lo que podía haber sucedido.",
        "25": "De pronto, llegó alguien y dijo: —¡Los hombres que encerrasteis en la cárcel están en el Templo, hablando a la gente!",
        "26": "Entonces el jefe de los guardias y sus ayudantes fueron y arrestaron de nuevo a los apóstoles, pero no emplearon ninguna violencia porque tenían miedo de que la gente se enfureciera y los apedreara.",
        "27": "Cuando llegaron ante la Junta Suprema, el jefe de los sacerdotes dijo a los apóstoles:",
        "28": "—¿Acaso no os habíamos prohibido que enseñarais en nombre de ese tal Jesús? ¿Por qué no nos habéis obedecido? Resulta que habéis llenado Jerusalén con vuestras enseñanzas y hasta nos acusáis de haberlo matado.",
        "29": "Pedro y los demás apóstoles respondieron: —Nosotros tenemos que obedecer a Dios antes que a cualquier otro.",
        "30": "Vosotros matasteis a Jesús clavándolo en una cruz, pero el Dios a quien adoraron nuestros antepasados lo resucitó",
        "31": "y ha hecho que Jesús se siente a la derecha de su trono, nombrándolo Jefe y Salvador, para que el pueblo de Israel deje de pecar y Dios le perdone sus pecados.",
        "32": "Nosotros somos testigos de estas cosas, y también el Espíritu Santo, que Dios da a quienes le obedecen.",
        "33": "Los miembros de la Junta Suprema se enfurecieron al oír esto y querían matarlos.",
        "34": "Pero un fariseo llamado Gamaliel ordenó que sacaran afuera a los apóstoles por un momento. Gamaliel era doctor de la Ley, y los judíos lo respetaban mucho;",
        "35": "así que dijo a sus compañeros: —Israelitas, pensad bien lo que vais a hacer con estos hombres.",
        "36": "Recordad que hace algún tiempo apareció un hombre llamado Teudas, que se creía muy importante y al que siguieron unos cuatrocientos hombres. Luego lo mataron, todos sus seguidores huyeron y todo quedó reducido a la nada.",
        "37": "Después apareció un tal Judas, de la región de Galilea, y muchos le hicieron caso. Eso ocurrió en los días en que se estaba haciendo el censo de todos los habitantes de Israel. A ese también lo mataron, y sus seguidores huyeron.",
        "38": "En este caso, yo os aconsejo que dejéis en libertad a estos hombres y no os preocupéis. Porque si lo que están haciendo es cosa suya, todo acabará en fracaso.",
        "39": "Pero si es cosa de Dios, nada ni nadie podrá detenerlos; es más, correríais el riesgo de estar luchando contra Dios. A todos les pareció bien el consejo.",
        "40": "Enseguida mandaron traer a los apóstoles y ordenaron que los azotaran. Y después de prohibirles hablar de Jesús, los dejaron en libertad.",
        "41": "Los apóstoles salieron de la Junta Suprema muy contentos, porque Dios les había considerado dignos de sufrir por ser seguidores de Jesús.",
        "42": "Y tanto en el Templo como en las casas no dejaban de enseñar y de anunciar la buena noticia acerca de Jesús, el Mesías."
    },
    "6": {
        "1": "Como cada vez eran más los seguidores de Jesús, surgieron problemas entre los seguidores judíos que hablaban griego y los que hablaban arameo. Y es que los que hablaban griego se quejaban de que las viudas de su grupo no recibían suficiente ayuda para sus necesidades diarias.",
        "2": "Entonces los doce apóstoles llamaron a todos los discípulos a una reunión y dijeron: —Nuestro deber principal es anunciar el mensaje de Dios. No está bien que también nos encarguemos de repartir el dinero y la comida.",
        "3": "Por eso elegid con cuidado a siete hombres, para que se encarguen de ese trabajo. Tienen que ser personas muy respetadas y que estén llenas de sabiduría y del Espíritu Santo.",
        "4": "Así nosotros podremos dedicarnos a servir a Dios por medio de la oración, y a anunciar el mensaje de salvación.",
        "5": "A todo el grupo le pareció buena la idea, y eligieron a Esteban, un hombre lleno de fe y del Espíritu Santo. También eligieron a otros seis: Felipe, Prócoro, Nicanor, Timón, Pármenas y Nicolás. Este Nicolás era de la ciudad de Antioquía, y antes se había convertido a la religión judía.",
        "6": "Luego los llevaron ante los apóstoles, y estos pusieron sus manos sobre la cabeza de cada uno y oraron.",
        "7": "Los apóstoles siguieron anunciando el mensaje de Dios. Por eso, más y más personas se convirtieron en seguidores de Jesús, e incluso muchos sacerdotes judíos también creyeron en él.",
        "8": "Esteban —uno de los siete servidores— gozaba del favor de Dios que le dio un poder especial para hacer milagros y señales maravillosas entre la gente.",
        "9": "Sin embargo, algunos judíos de la región de Cirene se pusieron a discutir con él, junto con otros judíos de la ciudad de Alejandría, que pertenecían a la sinagoga de los llamados «libertos». También discutían con Esteban otros que venían de la región de Cilicia y de la provincia de Asia.",
        "10": "Pero ninguno de ellos pudo vencerlo, porque Esteban hablaba con la sabiduría que le daba el Espíritu Santo.",
        "11": "Entonces aquellos judíos dieron dinero a unos individuos para que dijeran: —Esteban ha insultado a Dios y a nuestro antepasado Moisés. Nosotros mismos lo hemos oído.",
        "12": "Fue así como alborotaron al pueblo, a los líderes del país y a los maestros de la Ley. Así que apresaron a Esteban, lo llevaron ante la Junta Suprema",
        "13": "y llamaron a algunos hombres para que dieran falso testimonio contra Esteban y dijeran: —Este hombre anda diciendo cosas terribles contra el santo Templo y contra la Ley de Moisés.",
        "14": "Le hemos oído decir que Jesús de Nazaret destruirá el Templo, y que cambiará las costumbres que Moisés nos enseñó.",
        "15": "Cuando todos los de la Junta Suprema se fijaron en Esteban, vieron que su cara parecía la de un ángel."
    },
    "7": {
        "1": "El jefe de los sacerdotes le preguntó a Esteban: —¿Es verdad todo eso que dicen de ti?",
        "2": "Esteban respondió: —Hermanos israelitas y líderes de la nación: escuchadme. Dios, con toda su gloria, se apareció a nuestro antepasado Abrahán en Mesopotamia, antes de que fuera a vivir en Jarán.",
        "3": "Y le dijo: «Deja tu país y la familia de tus padres y vete al lugar que yo te mostraré».",
        "4": "Abrahán salió del país de Caldea y se fue a vivir a Jarán. Tiempo después murió su padre, y Dios mandó a Abrahán que viniera a este lugar, donde vivís ahora.",
        "5": "Aunque Abrahán vivió aquí, Dios no le dio ni un palmo de tierra en propiedad, pero sí le prometió dar este territorio a él y a sus descendientes, aunque Abrahán aún no tenía hijos.",
        "6": "Dios también le dijo: «Tus descendientes vivirán como extranjeros en otro país. Allí serán esclavos y los tratarán muy mal durante cuatrocientos años.",
        "7": "Pero yo castigaré a los habitantes de ese país de manera que tus descendientes saldrán libres y me adorarán en este lugar».",
        "8": "Con esta promesa, Dios hizo un pacto con Abrahán ordenándole que todos los hombres israelitas se circuncidaran como señal de ese pacto. Por eso, cuando nació su hijo Isaac, Abrahán esperó ocho días y lo circuncidó. De la misma manera, Isaac circuncidó a su hijo Jacob, y Jacob a sus doce hijos.",
        "9": "José fue uno de los doce hijos de Jacob. Como sus hermanos le tenían envidia, lo vendieron como esclavo a unos comerciantes, que lo llevaron a Egipto. Sin embargo, Dios amaba a José",
        "10": "y le ayudó a superar todos sus problemas; le dio sabiduría e hizo que se ganara el favor del faraón, rey de Egipto, quien lo nombró gobernador de todo Egipto y jefe de su palacio.",
        "11": "Tiempo después, hubo malas cosechas de trigo en toda la región de Egipto y de Canaán hasta el punto de que nuestros antepasados no tenían nada que comer.",
        "12": "Pero, al enterarse Jacob de que en Egipto había trigo en abundancia, envió allí por primera vez a sus hijos, nuestros antepasados.",
        "13": "Fueron más tarde una segunda vez y fue entonces cuando José permitió que sus hermanos le reconocieran. Así el faraón tuvo ocasión de conocer a la familia de José.",
        "14": "José, entonces, ordenó que vinieran a Egipto su padre Jacob y todos sus familiares, un total de setenta y cinco personas.",
        "15": "Vino, pues, Jacob a Egipto y allí murió él y nuestros antepasados.",
        "16": "Pero con el tiempo trasladaron sus restos a Siquén donde fueron enterrados en la tumba que Abrahán había comprado a los hijos de Emmor.",
        "17": "Entre tanto, mientras iba aproximándose el tiempo en que Dios debía cumplir la promesa que le había hecho a Abrahán, el número de israelitas iba creciendo más y más.",
        "18": "En Egipto comenzó a gobernar un nuevo rey que no había oído hablar de José.",
        "19": "Este rey engañó a los nuestros y maltrató a nuestros antepasados, obligándolos a abandonar a los niños recién nacidos, para que murieran.",
        "20": "En ese tiempo nació Moisés. Era un niño muy hermoso, a quien sus padres cuidaron durante tres meses.",
        "21": "Luego tuvieron que abandonarlo, pero la hija del faraón lo rescató y lo crio como si fuera su propio hijo.",
        "22": "Moisés recibió la mejor educación que se daba a los jóvenes egipcios, y llegó a ser un hombre muy respetado por lo que decía y hacía.",
        "23": "Cuando Moisés tenía cuarenta años, decidió ir a visitar a sus hermanos israelitas.",
        "24": "De pronto, vio que un egipcio maltrataba a un israelita. Sin pensarlo mucho, defendió al israelita y mató al egipcio.",
        "25": "Moisés pensaba que así los israelitas entenderían que Dios los libraría de la esclavitud por medio de él. Pero ellos no pensaban lo mismo.",
        "26": "De hecho, al día siguiente, Moisés vio que dos israelitas se estaban peleando. Trató de calmarlos y les dijo: «Sois de la misma nación. ¿Por qué os peleáis?».",
        "27": "Pero el que estaba maltratando al otro respondió enfadado a Moisés: «¡Y a ti qué te importa! ¿Quién te ha nombrado nuestro jefe o nuestro juez?",
        "28": "¿Acaso piensas matarme como mataste al egipcio?».",
        "29": "Al oír eso, Moisés huyó de Egipto tan pronto como pudo, y se fue a vivir a Madián. En ese país vivió como extranjero, y allí nacieron dos de sus hijos.",
        "30": "Pasaron cuarenta años. Pero un día en que Moisés estaba en el desierto, cerca del monte Sinaí, un ángel se le apareció entre las llamas de una zarza que estaba ardiendo.",
        "31": "Moisés quedó maravillado ante esta aparición y se acercó para ver mejor lo que pasaba. Entonces oyó la voz de Dios que le decía:",
        "32": "«Yo soy el Dios de tus antepasados. Soy el Dios de Abrahán, de Isaac y de Jacob». Moisés se echó a temblar y ya no se atrevió a mirar más.",
        "33": "Pero Dios le dijo: «Quítate las sandalias, porque el lugar donde estás es sagrado.",
        "34": "He visto que mi pueblo en Egipto sufre mucho. Se han quejado ante mí, y yo los he escuchado. Por eso he bajado a librarlos. Ven y escúchame con atención, porque voy a enviarte de regreso a Egipto».",
        "35": "El mismo Moisés a quien los israelitas rechazaron diciendo: «¿Quién te ha nombrado nuestro jefe o nuestro juez?», Dios mismo le convirtió en jefe y libertador de su pueblo. Esto lo hizo por medio del ángel que se le apareció a Moisés en la zarza.",
        "36": "Con milagros y señales maravillosas, Moisés sacó de Egipto a su pueblo llevándolo a través del mar Rojo y guiándolo durante cuarenta años por el desierto.",
        "37": "Y fue también Moisés quien anunció a los israelitas: «Así como Dios me eligió a mí, también elegirá para vosotros un profeta como yo».",
        "38": "Moisés estuvo con nuestros antepasados en la asamblea del desierto, actuando como intermediario entre nuestros antepasados y el ángel de Dios que le hablaba en el monte Sinaí. Él fue quien recibió palabras que dan vida con el encargo de transmitírnoslas.",
        "39": "Pero los israelitas fueron rebeldes. No quisieron obedecer a Moisés y, en cambio, insistían en volver a Egipto.",
        "40": "Un día, los israelitas dijeron a Aarón: «Fabrícanos unos dioses para que nos guíen en el camino. Porque ese Moisés que nos sacó de Egipto, ahora no sabemos qué ha sido de él».",
        "41": "Hicieron entonces una estatua con forma de becerro y sacrificaron animales para rendir culto al ídolo y hacer fiesta en honor de algo que habían fabricado con sus propias manos.",
        "42": "Por eso Dios decidió olvidarse de ellos y permitió que adorasen a las estrellas del cielo como está escrito en el libro de los profetas: «Pueblo de Israel, durante los cuarenta años que estuvisteis en el desierto, no fue a mí a quien sacrificasteis animales ni a quien hicisteis ofrendas.",
        "43": "En cambio, llevasteis sobre vuestros hombros la tienda del dios Moloc y la imagen de la estrella del dios Refán. Os fabricasteis esos ídolos y los adorasteis. Por eso, yo haré que os lleven lejos, más allá de Babilonia».",
        "44": "Allí, en el desierto, nuestros antepasados tenían la Tienda del encuentro, que Moisés construyó según el modelo que Dios le había mostrado.",
        "45": "Nuestros antepasados recibieron esa Tienda en herencia y dirigidos por Josué la introdujeron en la tierra de la que Dios expulsó a los otros pueblos ante los ojos de nuestros antepasados. Y así permanecieron las cosas hasta los tiempos del rey David.",
        "46": "Como Dios quería mucho a David, este le pidió permiso para construirle un templo donde el pueblo de Israel pudiera adorarle.",
        "47": "Sin embargo, fue su hijo Salomón quien se lo construyó.",
        "48": "Pero el Dios todopoderoso no vive en edificios construidos por seres humanos, como así lo dijo un profeta:",
        "49": "El cielo es mi trono y sobre la tierra apoyo mis pies. ¿Qué casa podríais construirme? ¿Dónde podría yo descansar",
        "50": "si fui yo quien hizo todo esto?",
        "51": "¡Qué tercos sois! Tenéis el corazón endurecido y os negáis a escuchar el mensaje de Dios. Siempre habéis desobedecido al Espíritu Santo demostrando que sois igual que vuestros antepasados.",
        "52": "Ellos trataron mal a todos los profetas, y mataron a los que anunciaron la venida de Jesús, el Mesías a quien vosotros habéis traicionado y matado.",
        "53": "Vosotros, que por medio de los ángeles, recibisteis la Ley de Dios, pero no la habéis cumplido.",
        "54": "Al escuchar esto, los de la Junta Suprema se enfurecieron mucho y se llenaron de rabia contra Esteban.",
        "55": "Pero lleno del Espíritu Santo, Esteban miró al cielo y vio a Dios en todo su poder. En el lugar de honor, al lado derecho de Dios, estaba Jesús, de pie.",
        "56": "Entonces Esteban exclamó: —Veo el cielo abierto. Y veo también a Jesús, el Hijo del hombre, de pie en el lugar de honor.",
        "57": "Los de la Junta Suprema se taparon los oídos y gritaron. Luego todos juntos se lanzaron sobre Esteban,",
        "58": "lo arrastraron fuera de la ciudad, y empezaron a apedrearlo. Los que lo habían acusado falsamente se quitaron sus mantos y los dejaron a los pies de un joven llamado Saulo.",
        "59": "Mientras lo apedreaban, Esteban oraba así: —Señor Jesús, recíbeme en el cielo.",
        "60": "Luego cayó de rodillas y gritó con todas sus fuerzas: —Señor, no los castigues por este pecado. Y con estas palabras en sus labios, murió."
    },
    "8": {
        "1-2": "Saulo vio cómo mataban a Esteban y le pareció muy bien. Más tarde, unos hombres piadosos recogieron el cuerpo de Esteban, lo enterraron, y durante varios días lloraron su muerte. A partir de ese día, mucha gente comenzó a perseguir a los seguidores de Jesús que vivían en Jerusalén. Así que todos tuvieron que separarse y huir a otras regiones de Judea y de Samaría. Solamente los apóstoles se quedaron en Jerusalén.",
        "3": "Mientras tanto, Saulo seguía maltratando a los miembros de la Iglesia. Entraba a las casas, sacaba por la fuerza a hombres y mujeres, y los encerraba en la cárcel.",
        "4": "Pero los que habían huido de la ciudad de Jerusalén, seguían anunciando la buena noticia de salvación en los lugares por donde pasaban.",
        "5": "Felipe fue a la ciudad de Samaría, y allí se puso a hablar acerca de Jesús, el Mesías.",
        "6": "Toda la gente se reunía para escucharle con atención y para ver los milagros que hacía.",
        "7": "Muchos de los que fueron a verlo tenían espíritus impuros, pero Felipe los expulsaba, y los espíritus salían dando grandes gritos. Además, muchos cojos y paralíticos también quedaban curados.",
        "8": "Y todos en la ciudad se llenaron de alegría.",
        "9": "Desde hacía algún tiempo, un hombre llamado Simón andaba por ahí, asombrando a la gente de Samaría con sus trucos de magia y haciéndose pasar por una persona importante.",
        "10": "Todos, tanto los más jóvenes como los mayores, le prestaban atención, y decían: «Este hombre tiene lo que se llama el Gran Poder de Dios».",
        "11": "La gente le prestaba mucha atención porque durante mucho tiempo los había tenido asombrados con los trucos de magia que realizaba.",
        "12": "Pero cuando llegó Felipe y les anunció la buena noticia del reino de Dios hablándoles sobre Jesús, el Mesías, muchos hombres y mujeres le creyeron y se bautizaron.",
        "13": "También Simón creyó en el mensaje de Felipe, se hizo bautizar y estaba tan asombrado de los milagros y las maravillas que Felipe hacía, que no se apartaba de él.",
        "14": "En cuanto los apóstoles que estaban en Jerusalén supieron que la gente de Samaría había aceptado el mensaje de Dios, mandaron allí a Pedro y a Juan.",
        "15": "Cuando Pedro y Juan llegaron, oraron para que los nuevos seguidores recibieran el Espíritu Santo,",
        "16": "porque todavía no lo habían recibido. Y es que solo habían sido bautizados en el nombre de Jesús.",
        "17": "Entonces Pedro y Juan pusieron sus manos sobre la cabeza de cada uno, y todos recibieron el Espíritu Santo.",
        "18": "Al ver Simón que la gente recibía el Espíritu Santo cuando los apóstoles les ponían las manos sobre la cabeza, ofreció dinero a los apóstoles y les dijo:",
        "19": "—Dadme ese mismo poder que tenéis vosotros. Así yo también podré hacer que reciban el Espíritu Santo aquellos a quienes imponga las manos.",
        "20": "Pero Pedro le respondió: —¡Vete al infierno tú con todo tu dinero! ¡Lo que Dios da como regalo, no se compra con dinero!",
        "21": "Tú no tienes ningún derecho a este don, pues bien sabe Dios que tus intenciones no son buenas.",
        "22-23": "Claramente veo que tienes envidia, y que no puedes dejar de hacer lo malo. Arrepiéntete de la maldad que has cometido, pide perdón a Dios por tus malas intenciones y tal vez él te perdone.",
        "24": "Simón les suplicó: —Por favor, pedidle a Dios que me perdone, para que no me suceda ninguno de los males con que me habéis amenazado.",
        "25": "Después de dar testimonio y anunciar el mensaje del Señor, Pedro y Juan regresaron a Jerusalén. Por el camino fueron anunciando la buena noticia en muchas aldeas samaritanas.",
        "26": "Un ángel del Señor se presentó ante Felipe y le dijo: —Ponte en marcha y dirígete al sur cruzando por el camino del desierto que va de la ciudad de Jerusalén a la ciudad de Gaza.",
        "27-28": "Felipe obedeció. En el camino se encontró con un hombre que era ministro de Candace, reina de Etiopía, país en donde era muy importante, pues era el tesorero de la reina. Este ministro había ido a Jerusalén a adorar a Dios, y ahora volvía a su país. Iba sentado en su carro, leyendo el libro del profeta Isaías.",
        "29": "Entonces el Espíritu de Dios le dijo a Felipe: —Adelántate y acércate al carro.",
        "30": "Felipe corrió para alcanzar el carro. Cuando ya estuvo cerca, escuchó que el ministro leía el libro del profeta Isaías. Entonces le preguntó: —¿Entiendes lo que estás leyendo?",
        "31": "El etíope le respondió: —¿Y cómo voy a entenderlo, si no hay quien me lo explique? Dicho esto, invitó a Felipe a que subiera a su carro y se sentara a su lado.",
        "32-33": "En ese momento el ministro estaba leyendo el pasaje que dice: Se portó como una oveja que llevan al matadero, como un cordero al que le cortan la lana: no se quejó de nada. Era tan pobre que nadie lo defendió; nadie podrá hablar de su descendencia porque le quitaron la vida.",
        "34": "El ministro preguntó a Felipe: —Dime, por favor: ¿está hablando el profeta de él mismo o de otra persona?",
        "35": "Felipe tomó la palabra y a partir de este pasaje de las Escrituras le explicó la buena noticia acerca de Jesús.",
        "36": "En el camino, al pasar por un lugar donde había agua, el ministro dijo de pronto: —¡Aquí hay agua! ¿No podrías bautizarme ahora?",
        "38": "Enseguida el ministro mandó parar el carro, bajó con Felipe al agua, y Felipe lo bautizó.",
        "39": "Pero cuando salieron del agua, el Espíritu del Señor se llevó a Felipe, y aunque el ministro etíope ya no lo volvió a ver, siguió su viaje muy contento.",
        "40": "Felipe, entonces, fue a parar a la ciudad de Azoto y, partiendo de allí, iba anunciando la buena noticia por todos los pueblos por donde pasaba, hasta que llegó a Cesarea."
    },
    "9": {
        "1-2": "Saulo estaba furioso y amenazaba con matar a todos los discípulos del Señor. Por eso fue a pedirle al jefe de los sacerdotes una autorización especial para ir a la ciudad de Damasco, arrestar en sus sinagogas a todos los que siguieran las enseñanzas de Jesús, fueran hombres o mujeres, y llevarlos luego presos a Jerusalén.",
        "3": "Ya estaba Saulo llegando a Damasco cuando, de pronto lo rodeó un gran resplandor que venía del cielo.",
        "4": "Saulo cayó al suelo y oyó una voz que le decía: —¡Saulo, Saulo! ¿Por qué me persigues?",
        "5": "—¿Quién eres, Señor? —preguntó Saulo. —Yo soy Jesús —respondió la voz—. Es a mí a quien estás persiguiendo.",
        "6": "Pero levántate y entra en la ciudad, que allí sabrás lo que tienes que hacer.",
        "7": "Los hombres que iban con Saulo se quedaron muy asustados, pues oyeron la voz, pero no vieron a nadie.",
        "8": "Por fin, Saulo se puso de pie pero, aunque tenía los ojos abiertos, no podía ver nada. Entonces lo tomaron de la mano y lo llevaron a la ciudad de Damasco.",
        "9": "Allí Saulo estuvo ciego durante tres días y no quiso comer ni beber nada.",
        "10": "En Damasco vivía un seguidor de Jesús llamado Ananías. En una visión que tuvo, oyó que el Señor Jesús lo llamaba: —¡Ananías! ¡Ananías! —Señor, aquí estoy —respondió Ananías. Y el Señor le dijo:",
        "11": "—Levántate y ve a la calle Recta. En la casa de Judas, busca a un hombre de la ciudad de Tarso. Se llama Saulo, y está orando allí.",
        "12": "Yo le he dado la visión de que un hombre llamado Ananías entra donde él está y pone sus manos sobre él para que pueda volver a ver.",
        "13": "—Señor —respondió Ananías—, me han contado que este hombre ha hecho mucho mal a tus seguidores en Jerusalén.",
        "14": "¡Hasta el jefe de los sacerdotes le ha autorizado para que haga presos aquí en Damasco a todos los que te adoran!",
        "15": "Sin embargo, el Señor le dijo: —Tú vete, porque yo he elegido a ese hombre para que hable de mí ante extranjeros y reyes, y ante el pueblo de Israel.",
        "16": "Yo le voy a mostrar lo mucho que va a sufrir por mí.",
        "17": "Ananías fue y entró en la casa donde estaba Saulo. Al llegar, le puso las manos sobre la cabeza y le dijo: —Hermano Saulo, el Señor Jesús se te apareció cuando venías hacia Damasco. Él mismo me mandó que viniera aquí, para que puedas ver de nuevo y para que recibas el Espíritu Santo.",
        "18": "Al instante, algo duro, parecido a las escamas de pescado, cayó de los ojos de Saulo, y este pudo volver a ver. Entonces se puso de pie y fue bautizado.",
        "19": "Después de eso, comió y recuperó sus fuerzas. Saulo pasó algunos días allí, en Damasco, con los seguidores de Jesús,",
        "20": "y muy pronto empezó a ir a las sinagogas para anunciar que Jesús era el Hijo de Dios.",
        "21": "Todos los que le oían, decían asombrados: —¡Pero si es el mismo que en Jerusalén perseguía a los seguidores de Jesús! Precisamente vino a Damasco para llevarlos presos ante los jefes de los sacerdotes.",
        "22": "Pero Saulo con más valor cada día, y con argumentos firmes demostraba a los judíos que vivían en Damasco, que Jesús era el Mesías.",
        "23": "Tiempo después, los judíos se pusieron de acuerdo para matar a Saulo,",
        "24": "pero alguien informó a Saulo de sus intenciones y aunque la entrada de la ciudad era vigilada de día y de noche, y habían puesto hombres dispuestos a matarle,",
        "25": "los seguidores de Pablo lo escondieron de noche dentro de un canasto y lo descolgaron por la muralla de la ciudad.",
        "26": "Saulo se fue a la ciudad de Jerusalén, y allí trató de unirse a los seguidores de Jesús. Pero estos le tenían miedo, porque no estaban seguros de que en verdad se hubiera convertido en discípulo de Jesús.",
        "27": "Bernabé sí lo ayudó, y lo presentó a los apóstoles. Allí Bernabé les contó cómo Saulo se había encontrado con el Señor Jesús en el camino a Damasco, y cómo le había hablado. También les contó que allí, en Damasco, Saulo había anunciado sin miedo la buena noticia acerca de Jesús.",
        "28": "Desde entonces Saulo iba con los demás seguidores de Jesús y se movía con plena libertad por toda la ciudad de Jerusalén, y hablaba sin miedo acerca del Señor Jesús.",
        "29": "También trataba de convencer a los judíos de lengua griega, pero ellos empezaron a hacer planes para matarlo.",
        "30": "Cuando los seguidores de Jesús se enteraron llevaron a Saulo hasta la ciudad de Cesarea, y de allí lo enviaron a la ciudad de Tarso.",
        "31": "Entre tanto la Iglesia vivía en paz en toda la región de Judea, Galilea y Samaría, e iba consolidándose y caminando al servicio del Señor. Y con la ayuda del Espíritu Santo cada vez se unían más y más personas al grupo de seguidores del Señor Jesús.",
        "32": "Pedro viajaba por muchos lugares, para visitar a los seguidores del Señor Jesús. En cierta ocasión, pasó a visitar a los miembros de la iglesia de la ciudad de Lida.",
        "33": "Allí conoció a un hombre llamado Eneas, que desde hacía ocho años estaba enfermo y no podía levantarse de la cama.",
        "34": "Pedro le dijo: —Eneas, Jesús el Mesías te ha curado. Levántate y haz tu cama. Al instante, Eneas se levantó.",
        "35": "Y cuando todos los que vivían en Lida y en la región de Sarón vieron el milagro, se convirtieron al Señor Jesús.",
        "36": "En Jope vivía una discípula de Jesús llamada Tabita. Su nombre griego era Dorcas, que significa «Gacela». Tabita se dedicaba a los demás y ayudaba mucho a los necesitados.",
        "37": "Por aquellos días Tabita se puso enferma y murió. Entonces, lavaron su cuerpo y lo pusieron en un cuarto del piso de arriba de la casa.",
        "38": "Pedro estaba en Lida, ciudad cercana a Jope. Cuando los seguidores de Jesús que vivían en Jope se enteraron, enseguida enviaron a dos hombres con este mensaje urgente: —Por favor, ven tan pronto como puedas.",
        "39": "De inmediato, Pedro se fue a Jope con ellos. Al llegar, lo llevaron donde estaba el cuerpo de Tabita. Muchas viudas se acercaron llorando a Pedro, y le mostraban los vestidos y los mantos que Tabita les había hecho cuando aún vivía.",
        "40": "Pedro mandó que toda la gente saliera del lugar. Luego se arrodilló y oró al Señor. Después de eso, se volvió hacia donde estaba el cuerpo de Tabita y le ordenó: —¡Tabita, levántate! Ella abrió los ojos, vio a Pedro y se incorporó.",
        "41": "Pedro le dio la mano para ayudarla a ponerse de pie; luego llamó a los seguidores de Jesús y a las viudas, y les presentó a Tabita viva.",
        "42": "Todos los que vivían en Jope se enteraron de lo sucedido, y muchos creyeron en el Señor.",
        "43": "Después de esto Pedro se quedó un tiempo en Jope, en la casa de un hombre llamado Simón, que trabajaba curtiendo pieles."
    },
    "10": {
        "1": "En la ciudad de Cesarea vivía un hombre llamado Cornelio. Era capitán de un grupo de cien soldados romanos, al que se conocía como Regimiento Itálico.",
        "2": "Cornelio era un hombre muy religioso y, junto con toda su familia adoraba a Dios. Además, Cornelio ayudaba mucho a la gente necesitada del pueblo, y oraba continuamente a Dios.",
        "3": "Un día, a eso de las tres de la tarde, Cornelio tuvo una visión, en la que claramente veía que un ángel de Dios llegaba adonde él estaba y le llamaba por su nombre.",
        "4": "Cornelio sintió miedo, pero miró fijamente al ángel y le dijo: —¿Qué quieres, Señor? El ángel le respondió: —Dios ha escuchado tus oraciones y está contento con todo lo que haces para ayudar a los pobres.",
        "5": "Envía ahora mismo a alguien a Jope y diles que busquen allí a un tal Pedro,",
        "6": "que está viviendo en casa de un curtidor de pieles llamado Simón. La casa está junto al mar.",
        "7": "En cuanto el ángel que le había hablado se fue, Cornelio llamó a dos de sus sirvientes y a un soldado de su confianza que era un hombre religioso,",
        "8": "les contó lo que le había pasado y los envió a Jope.",
        "9": "Al día siguiente, mientras el soldado y los sirvientes se acercaban a Jope, Pedro subió a la azotea de la casa para orar. Era como el mediodía.",
        "10": "De pronto, sintió hambre y quiso comer algo. Mientras le preparaban la comida, Pedro tuvo una visión.",
        "11": "Vio que el cielo se abría, y que algo como un gran manto bajaba a la tierra colgado de las cuatro puntas.",
        "12": "En el manto había toda clase de animales de cuatro patas, hasta reptiles y aves.",
        "13": "Pedro oyó una voz que le decía: —¡Pedro, mata y come de estos animales!",
        "14": "Pedro respondió: —¡No, Señor, de ninguna manera! Son animales cuya carne es profana e impura, y yo jamás he comido nada que esté prohibido.",
        "15": "Pero la voz le volvió a decir: —Pedro, si yo digo que puedes comer carne de esos animales, no digas tú que está prohibido comerla.",
        "16": "Esto ocurrió tres veces y enseguida el manto fue subido al cielo.",
        "17": "Pedro estaba aún admirado, pensando en el significado de la visión, cuando los hombres que Cornelio había enviado llegaron a la casa de Simón",
        "18": "y preguntaron: —¿Es aquí donde vive un hombre llamado Pedro?",
        "19": "Mientras tanto, Pedro seguía pensando en lo que había visto, pero el Espíritu le dijo: —Mira, unos hombres te buscan.",
        "20": "Baja y vete con ellos. No te preocupes, porque yo los he enviado.",
        "21": "Entonces Pedro bajó al encuentro de aquellos hombres y les dijo: —Yo soy Pedro. ¿Para qué me buscáis?",
        "22": "Ellos respondieron: —Nos envía el capitán Cornelio, que es un hombre bueno y adora al verdadero Dios. Todos los judíos lo respetan mucho. Un ángel del Señor se le apareció y le dijo: «Haz que Pedro venga a tu casa, y escucha bien lo que va a decirte».",
        "23": "Pedro entonces los invitó a que entraran en casa y pasaran allí la noche. Al amanecer, Pedro y aquellos hombres se prepararon y salieron hacia la ciudad de Cesarea. Con ellos fueron algunos miembros de la iglesia de Jope.",
        "24": "Un día después llegaron a Cesarea. Cornelio estaba esperándolos, junto con sus familiares y un grupo de sus mejores amigos, a los que él había invitado.",
        "25": "Cuando Pedro llegó a la casa, Cornelio salió a recibirle, y como muestra de respeto se arrodilló ante él.",
        "26": "Pedro le dijo: —Levántate Cornelio, que solo soy un hombre.",
        "27": "Luego entraron juntos en la casa conversando. Allí Pedro encontró a mucha gente reunida,",
        "28": "y les dijo: —Como sabéis, a nosotros, los judíos, la ley no nos permite visitar a personas de otra raza ni estar con ellas. Pero Dios me ha mostrado que no debo rechazar a nadie, considerándolo profano o impuro.",
        "29": "Por eso he aceptado venir a esta casa, pero quiero que me digáis para qué me habéis hecho venir.",
        "30": "Cornelio le respondió: —Hace cuatro días, como a las tres de la tarde, yo estaba aquí en mi casa, orando. De pronto se me apareció un hombre con ropa resplandeciente,",
        "31": "y me dijo: «Cornelio, Dios ha escuchado tus oraciones, y ha tenido en cuenta todo lo que has hecho para ayudar a los pobres.",
        "32": "Envía unos mensajeros a Jope para que busquen a un hombre llamado Pedro, que está viviendo en casa de un curtidor de pieles llamado Simón. La casa está junto al mar».",
        "33": "Enseguida envié a mis mensajeros, y tú has aceptado muy amablemente mi invitación. Todos estamos aquí, seguros de que Dios nos está viendo, listos para escuchar lo que el Señor te ha ordenado que nos digas.",
        "34": "Entonces Pedro comenzó a decirles: —Ahora comprendo que para Dios todos somos iguales.",
        "35": "Dios ama a todos los que le son fieles, y también a los que tratan bien a los demás y se dedican a hacer el bien, sin importar de qué país sean.",
        "36": "Este es el mismo mensaje que Dios dio a los israelitas cuando envió a Jesucristo, que es el Señor de todos, para anunciarles la buena noticia de la paz.",
        "37": "Y ya conocéis lo que ha pasado en Judea. Todo comenzó en Galilea, después de que Juan predicara su bautismo.",
        "38": "Me estoy refiriendo a Jesús de Nazaret a quien Dios le dio el poder del Espíritu Santo. Como Dios estaba con él, Jesús hizo siempre el bien y curó a todos los que vivían bajo el poder del diablo.",
        "39": "Nosotros somos testigos de todas las cosas que Jesús hizo en Jerusalén y en todo el territorio judío. Y también somos testigos de cómo lo mataron clavándolo en una cruz.",
        "40": "Pero tres días después, Dios lo resucitó y nos permitió verlo de nuevo.",
        "41": "Pero Dios no permitió esto a todos, sino solo a nosotros, los que habíamos sido elegidos de antemano por Dios para comer y beber con Jesús después que resucitó de entre los muertos.",
        "42": "El mismo Jesús nos ha encargado anunciar al pueblo que Dios lo ha nombrado juez tanto de los que aún viven como de los que ya han muerto.",
        "43": "De él hablaron los profetas, diciendo que solo los que crean en él podrán alcanzar el perdón de los pecados.",
        "44": "Todavía estaba hablándoles Pedro cuando, de repente, el Espíritu Santo vino sobre todos los que estaban escuchando el mensaje.",
        "45": "Los creyentes de origen judío que habían venido de Jope con Pedro se quedaron sorprendidos al ver que el Espíritu Santo se derramó también sobre los que no eran judíos.",
        "46": "Y es que los oían hablar y alabar a Dios en un lenguaje misterioso.",
        "47": "Pedro dijo entonces a los que presenciaron esto: —¿Podemos negar el bautismo a estas personas que, lo mismo que nosotros, han recibido el Espíritu Santo?",
        "48": "Habiendo dicho esto, Pedro ordenó que todos fueran bautizados en el nombre de Jesucristo. Luego, ellos le rogaron a Pedro que se quedara en su casa algunos días más."
    },
    "11": {
        "1": "Los apóstoles y los hermanos creyentes que vivían en Judea, se enteraron de que también los que no eran judíos habían recibido el mensaje de Dios.",
        "2": "Así que, cuando Pedro regresó a Jerusalén, los creyentes de origen judío que seguían siendo partidarios de la circuncisión, le echaron en cara",
        "3": "que hubiera entrado en casa de gente no judía y que incluso hubiera comido con ellos.",
        "4": "Entonces Pedro empezó a explicarles detalladamente todo lo que había pasado:",
        "5": "—Un día, yo estaba orando en Jope. De pronto, tuve una visión: Vi que del cielo bajaba algo como un gran manto colgado de las cuatro puntas.",
        "6": "Miré con atención, y en el manto había toda clase de animales cuadrúpedos domésticos y salvajes, y hasta reptiles y aves.",
        "7": "Luego escuché la voz de Dios, que me decía: «Pedro, mata y come de estos animales».",
        "8": "Yo le respondí: «¡No, Señor, de ninguna manera! Son animales cuya carne es profana e impura y yo jamás he comido cosas prohibidas».",
        "9": "Pero aquella voz me volvió a decir: «Pedro, si yo digo que puedes comer carne de esos animales, no digas tú que está prohibido comerla».",
        "10": "Esto ocurrió tres veces. Luego Dios retiró el manto y todo fue devuelto al cielo.",
        "11": "Poco después llegaron tres hombres, que fueron a buscarme desde Cesarea.",
        "12": "El Espíritu Santo me dijo que fuera con ellos y que no tuviera ningún reparo. Seis miembros de la iglesia de Jope fueron conmigo. Al llegar a Cesarea, entramos en la casa de Cornelio.",
        "13": "Él nos contó que un ángel del Señor se le había aparecido y le había dicho: «Envía unos mensajeros a Jope, para que hagan venir a un tal Simón, también llamado Pedro.",
        "14": "El mensaje que él te va a dar, hará que os salvéis tú y toda tu familia».",
        "15": "Yo empecé a hablarles, y de pronto el Espíritu Santo se derramó sobre todos ellos, así como nos ocurrió a nosotros al principio.",
        "16": "Entonces me acordé de que el Señor nos había dicho: «Juan bautizó con agua, pero a vosotros Dios os bautizará con el Espíritu Santo».",
        "17": "Así que pensé: «Si Dios ha hecho a esta gente el mismo regalo que nos hizo a nosotros, los que creímos en Jesucristo, el Señor, ¿quién era yo para ponerme en contra de lo que él ha decidido hacer».",
        "18": "Cuando los hermanos judíos oyeron esto, callaron y se pusieron a alabar a Dios diciendo: —¡Así que también a los que no son judíos Dios les ha permitido arrepentirse para tener vida eterna!",
        "19": "Después de la muerte de Esteban, se desencadenó una persecución contra los seguidores de Jesús. Por eso muchos de ellos huyeron a la región de Fenicia, a la isla de Chipre y a la ciudad de Antioquía. En todos esos lugares, anunciaron la buena noticia de Jesús solamente a la gente judía.",
        "20": "Sin embargo, algunos de Chipre y de Cirene fueron a Antioquía y anunciaron el mensaje del Señor Jesús también a los que no eran judíos.",
        "21": "Y como el Señor estaba con ellos, aumentó mucho el número de los que creyeron en Jesús.",
        "22": "Los de la iglesia de Jerusalén supieron lo que estaba pasando en Antioquía, y enseguida mandaron allí a Bernabé.",
        "23-24": "Bernabé era un hombre bueno, lleno de Espíritu Santo y de fe. Cuando llegó y vio que Dios había bendecido a toda aquella gente, se alegró mucho y los animó para que se mantuvieran fieles al Señor. Y fueron muchos los que escucharon a Bernabé y aceptaron el mensaje de Dios.",
        "25": "Desde Antioquía, Bernabé se fue a la ciudad de Tarso para buscar a Saulo.",
        "26": "Cuando lo encontró, lo llevó a Antioquía, donde estuvieron un año entero enseñando a muchas personas de aquella iglesia. Fue allí, en Antioquía, donde por primera vez la gente comenzó a llamar cristianos a los seguidores de Jesús.",
        "27": "En ese tiempo, unos hermanos de Jerusalén que tenían la capacidad de profetizar llegaron a Antioquía.",
        "28": "Uno de ellos, llamado Agabo, movido por del Espíritu Santo, anunció que mucha gente en el mundo iba a sufrir un hambre insoportable. Y esto, de hecho, ocurrió cuando gobernaba en Roma el emperador Claudio.",
        "29": "Los seguidores de Jesús en Antioquía se pusieron de acuerdo para ayudar a los hermanos creyentes que vivían en Judea. Cada uno dio según lo que podía.",
        "30": "Bernabé y Saulo llevaron el dinero a Jerusalén y lo entregaron a los líderes de la iglesia."
    },
    "12": {
        "1": "En aquel tiempo Herodes Agripa, empezó a perseguir a algunos miembros de la Iglesia.",
        "2": "Mandó que mataran a Santiago, el hermano de Juan,",
        "3": "y como vio que esto agradó a los judíos, ordenó también que apresaran a Pedro. Eran los días en que se celebraba la fiesta de la Pascua.",
        "4": "Así que lo metió en la cárcel y encargó su vigilancia a cuatro grupos de soldados de cuatro soldados cada uno. Herodes planeaba acusar a Pedro delante del pueblo una vez pasada la Pascua.",
        "5": "Mientras Pedro estaba en la cárcel, todos los miembros de la Iglesia oraban a Dios por él continuamente.",
        "6": "Una noche, Pedro estaba durmiendo en medio de dos soldados, atado con dos cadenas. Fuera, otros soldados seguían vigilando la entrada de la cárcel. Era un día antes de que Herodes Agripa presentara a Pedro ante el pueblo.",
        "7": "De repente, un ángel de Dios se presentó, y una luz brillante llenó la cárcel. El ángel tocó a Pedro para despertarle y le dijo: —Levántate, date prisa. En ese momento las cadenas cayeron de las manos de Pedro,",
        "8": "y el ángel le ordenó: —Ponte el cinturón y átate las sandalias. Pedro obedeció. Luego el ángel le dijo: —Cúbrete con tu manto y sígueme.",
        "9": "Pedro siguió al ángel, sin saber si todo eso realmente estaba sucediendo o si era solo un sueño.",
        "10": "Pasaron frente a los soldados que estaban vigilando en el primer y el segundo puesto de guardia y, cuando llegaron a la salida principal, la gran puerta de hierro se abrió sola. Caminaron juntos por una calle y, de pronto, el ángel desapareció.",
        "11": "Pedro entendió entonces lo que le había pasado, y dijo: —Sí, es verdad. Dios envió a un ángel para librarme de todo lo malo que Herodes Agripa y los judíos querían hacerme.",
        "12": "Dándose cuenta de lo que sucedía, Pedro fue a casa de María, la madre de Juan Marcos, pues muchos de los seguidores de Jesús estaban orando allí.",
        "13": "Llegó a la entrada de la casa y llamó a la puerta. Una muchacha llamada Rode salió a ver quién llamaba,",
        "14": "y fue tanta su alegría al reconocer la voz de Pedro que, en vez de abrir la puerta, se fue corriendo para avisar a los demás que Pedro estaba a la puerta.",
        "15": "Todos le decían que estaba loca, pero como ella insistía en que Pedro estaba a la puerta, pensaron entonces que tal vez había visto a un ángel.",
        "16": "Mientras tanto, Pedro seguía llamando a la puerta. Cuando finalmente le abrieron, todos se quedaron sorprendidos de verlo allí.",
        "17": "Pedro les hizo señas con la mano para que se callaran, y empezó a contarles cómo Dios lo había sacado de la cárcel. También les dijo: —Id a contar esto a Santiago y a los demás hermanos creyentes. Luego se despidió de todos, y se fue a otro lugar.",
        "18": "Al amanecer hubo un gran alboroto entre los soldados. Ninguno sabía lo que había pasado, pero todos preguntaban: «¿Dónde está Pedro?».",
        "19": "El rey Herodes Agripa ordenó a sus soldados que lo buscaran, pero no pudieron encontrarlo. Entonces Herodes mandó que los mataran. Después de esto, Herodes salió de Judea y se fue a vivir por un tiempo a Cesarea.",
        "20": "Herodes Agripa estaba muy enfadado con los habitantes de Tiro y de Sidón. Por eso un grupo de personas de esas ciudades fue a ver a Blasto, que era mayordomo del rey, y le dijeron: —No queremos enfrentarnos con Herodes, sino llegar a una solución pacífica ya que nuestra gente recibe alimentos procedentes de su territorio.",
        "21": "El día que Herodes tenía reservado para recibir a la gente de Tiro y Sidón, Herodes se vistió con sus ropas de rey, se sentó en su trono y pronunció un discurso ante ellos.",
        "22": "Entonces la gente empezó a gritar diciendo: —¡Es un dios el que habla y no un hombre!",
        "23": "En ese momento, un ángel de Dios hizo que Herodes se pusiera muy enfermo, porque se había creído Dios. Más tarde murió comido por los gusanos.",
        "24": "Entre tanto el mensaje de Dios se extendía y crecía cada vez más.",
        "25": "Bernabé y Saulo terminaron su trabajo en Jerusalén y regresaron a Antioquía. Con ellos se llevaron a Juan que tenía por sobrenombre Marcos."
    },
    "13": {
        "1": "En la iglesia de Antioquía estaban Bernabé, Simeón «el Negro», Lucio, natural de Cirene, Manaén y Saulo. Manaén se había criado junto con el rey Herodes Antipas. Todos ellos eran profetas y maestros.",
        "2": "Un día, mientras celebraban el culto en honor del Señor y ayunaban, el Espíritu Santo dijo: —Separadme a Bernabé y a Saulo. Yo los he elegido para una misión especial.",
        "3": "Todos siguieron orando y ayunando y después de orar por Bernabé y Saulo, les pusieron las manos sobre la cabeza, y los despidieron.",
        "4": "Enviados, pues, por el Espíritu Santo, Bernabé y Saulo se fueron primero a la región de Seleucia y allí tomaron un barco que los llevó a la isla de Chipre.",
        "5": "Cuando llegaron a Salamina, enseguida comenzaron a anunciar el mensaje de Dios en las sinagogas de los judíos. Juan Marcos estaba con ellos como ayudante.",
        "6": "Después atravesaron toda la isla y llegaron a Pafos. Allí encontraron a Barjesús, un judío que hacía brujería y decía hablar de parte de Dios.",
        "7-8": "Barjesús era amigo del gobernador de Chipre, que era un hombre inteligente. El gobernador, que se llamaba Sergio Paulo, mandó llamar a Bernabé y a Saulo, pues tenía muchas ganas de oír el mensaje de Dios. Pero el brujo Barjesús, al que en griego llamaban Elimas, es decir, el mago (que es lo que significa ese nombre), se enfrentó a ellos intentando que el gobernador se apartara de la fe.",
        "9": "Entonces Saulo, que también se llamaba Pablo y estaba lleno del Espíritu Santo, miró fijamente al brujo y le dijo:",
        "10": "—Eres un hijo del diablo, un mentiroso y un malvado. A ti no te gusta hacer el bien. ¿Cuándo vas a dejar de torcer los caminos rectos del Señor?",
        "11": "Dios te va a castigar: quedarás ciego por algún tiempo y no podrás ver la luz del sol. En ese mismo instante, Elimas sintió como si una nube oscura le hubiera cubierto los ojos, y caminaba a tientas, buscando que alguien le diera la mano para guiarle.",
        "12": "Al ver esto el gobernador, se quedó impresionado por la enseñanza acerca del Señor y creyó en él.",
        "13": "En Pafos, Pablo y sus compañeros subieron a un barco y se fueron a la ciudad de Perge, en la región de Panfilia. Allí, Juan Marcos se separó del grupo y regresó a Jerusalén.",
        "14": "Pablo y los demás siguieron el viaje a pie hasta la ciudad de Antioquía, en la región de Pisidia. Un sábado fueron a la sinagoga de la ciudad, y se sentaron allí.",
        "15": "Después de leer algunos pasajes de la ley y los profetas, los jefes de la sinagoga dijeron a Pablo y a Bernabé: —Hermanos, si tenéis algún mensaje para dar ánimo a la gente, hablad.",
        "16": "Pablo se puso de pie, levantó la mano para pedir silencio, y dijo: —Israelitas, y todos los que dais culto a Dios, escuchadme.",
        "17": "El Dios de Israel eligió a nuestros antepasados para hacer de ellos un gran pueblo, cosa que llevó a cabo mientras estuvieron en Egipto. Luego con su gran poder, los sacó de allí.",
        "18": "El pueblo anduvo en el desierto unos cuarenta años, y durante todo ese tiempo Dios los cuidó.",
        "19": "Después Dios destruyó a siete países en el territorio de Canaán, y dio en herencia ese territorio al pueblo de Israel.",
        "20": "Todo esto sucedió a lo largo de unos cuatrocientos cincuenta años. Luego Dios envió a unos hombres para que fueran los líderes de la nación. Y continuó enviando líderes hasta que llegó el profeta Samuel.",
        "21": "Pero finalmente pidieron a Dios que les dejara tener un rey que los gobernara y Dios les dio como rey a Saúl. Saúl era hijo de un hombre llamado Quis, que era de la tribu de Benjamín. Y gobernó Saúl durante cuarenta años.",
        "22": "Luego, Dios lo quitó del trono y les dio como nuevo rey a David, acerca de quien dijo: —He encontrado que David, el hijo de Jesé, es un hombre que me agrada en todo.",
        "23": "Dios prometió que un descendiente de David vendría a salvar al pueblo israelita. Pues bien, ese descendiente es Jesús.",
        "24": "Antes de que él llegara, Juan el Bautista vino y dijo a los israelitas que debían arrepentirse de sus pecados y ser bautizados.",
        "25": "Cuando Juan estaba ya cerca de terminar su vida, dijo a los israelitas: «Yo no soy el Mesías que esperáis. Él viene después de mí, y yo ni siquiera merezco ser su esclavo».",
        "26": "Poned atención, hermanos israelitas descendientes de Abrahán. Y también vosotros, los que rendís culto a Dios aunque no seáis israelitas. Este mensaje de salvación se nos ha confiado a nosotros.",
        "27": "Sabemos que los habitantes de Jerusalén y sus líderes no se dieron cuenta de quién era Jesús. Así que lo condenaron a muerte y, al hacerlo, cumplieron sin saberlo las palabras de los profetas que se leen todos los sábados en la sinagoga.",
        "28": "Aunque no podían acusarlo de ningún delito que mereciera la muerte, pidieron a Pilato que lo matara.",
        "29": "Luego, cuando cumplieron todo lo que los profetas habían escrito sobre Jesús, bajaron su cuerpo de la cruz y lo pusieron en una tumba.",
        "30": "Pero Dios hizo que Jesús resucitara de entre los muertos",
        "31": "y durante muchos días, se apareció a sus discípulos, los que le habían acompañado desde la región de Galilea hasta la ciudad de Jerusalén. Ahora estos mismos van dando testimonio de Jesús ante el pueblo.",
        "32": "Dios prometió a nuestros antepasados que enviaría a un salvador, y nosotros os damos esta buena noticia:",
        "33": "Dios ha cumplido su promesa, pues resucitó a Jesús, como está escrito en el salmo segundo: Tú eres mi hijo; desde hoy yo soy tu padre.",
        "34": "Dios ya había anunciado en las Escrituras que resucitaría a Jesús de entre los muertos y que no dejaría que su cuerpo se descompusiera en la tumba. Así lo había anunciado cuando dijo: Cumpliré las santas promesas que hice a David.",
        "35": "Por eso, en otro salmo dice: No dejarás que tu amigo fiel experimente la corrupción en la tumba.",
        "36": "La verdad es que David cumplió en su vida todo lo que Dios le ordenó. Pero luego murió y fue enterrado en la tumba de sus antepasados, y su cuerpo se descompuso.",
        "37": "En cambio, Dios resucitó a Jesús, y su cuerpo no se descompuso.",
        "38": "Sabed, hermanos, que por medio de Jesús se os anuncia el perdón de los pecados. La ley de Moisés no puede libraros de todos vuestros pecados,",
        "39": "pero Dios perdona a todo el que cree en Jesús.",
        "40": "Tened cuidado, para que no os suceda lo que dijeron los profetas:",
        "41": "Contemplad esto, insensatos, pero asombraos ahora y desapareced, porque voy a hacer algo en vuestros días que cuando os lo cuenten no lo creeréis.",
        "42": "Cuando Pablo y Bernabé salieron de la sinagoga, la gente les pidió que volvieran el sábado siguiente y les hablaran más de todo esto.",
        "43": "Terminada la reunión, muchos judíos, y algunos que no lo eran, pero que practicaban la religión judía, se fueron con Pablo y Bernabé. Estos, a su vez, trataban de convencerles para que permanecieran fieles al don que Dios les había concedido.",
        "44": "Al sábado siguiente, casi toda la gente de la ciudad se reunió para escuchar el mensaje de Dios.",
        "45": "Pero cuando los judíos vieron reunida a tanta gente, se llenaron de envidia y trataban de combatir con insultos lo que Pablo decía.",
        "46": "Entonces Pablo y Bernabé les contestaron con gran valentía: —Nuestra primera obligación era proclamar el mensaje de Dios a vosotros los judíos. Pero como lo rechazáis y no creéis merecer la vida eterna, ahora anunciaremos el mensaje a los que no son judíos.",
        "47": "Porque así nos lo ordenó Dios: Yo te he puesto, para que seas luz de las naciones; para que anuncies mi salvación hasta el último rincón del mundo.",
        "48": "Cuando los que no eran judíos lo escucharon, se alegraron mucho y no cesaban de alabar el mensaje de Dios. Y todos los que Dios había elegido para recibir la vida eterna creyeron en él.",
        "49": "El mensaje de Dios se extendía por todos los lugares de aquella región.",
        "50": "Pero los judíos hablaron con las mujeres más respetadas y religiosas de la ciudad, y también con los hombres más importantes, y los convencieron para perseguir a Pablo y a Bernabé y echarlos fuera de esa región.",
        "51": "Por eso Pablo y Bernabé, en señal de rechazo hacia ellos, se sacudieron los pies para quitarse el polvo de aquel lugar, y se fueron a Iconio.",
        "52": "Los seguidores de Jesús que quedaron en Antioquía estaban muy alegres, y fueron llenos del Espíritu Santo."
    },
    "14": {
        "1": "Cuando Pablo y Bernabé llegaron a la ciudad de Iconio, entraron juntos en la sinagoga de los judíos. Allí hablaron a la gente acerca de Jesús, y muchos, tanto judíos como no judíos, creyeron en él.",
        "2": "Pero los judíos que no creyeron en Jesús hicieron que se enfadaran los que no eran judíos y los pusieron en contra de los seguidores de Jesús.",
        "3": "Pablo y Bernabé se quedaron en Iconio por algún tiempo dando testimonio del Señor con valentía. El Señor confirmaba el mensaje con los milagros y maravillas, que realizaba a través de ellos.",
        "4": "Los de Iconio no sabían qué hacer, pues unos apoyaban a los judíos, y otros a Pablo y a Bernabé.",
        "5": "Entonces, los judíos y los que no eran judíos se pusieron de acuerdo con los líderes de Iconio para perseguir a Pablo y a Bernabé, y matarlos a pedradas.",
        "6-7": "Pero Pablo y Bernabé se dieron cuenta y huyeron a la región de Licaonia y sus alrededores, donde anunciaron la buena noticia en las ciudades de Listra y Derbe.",
        "8": "En la ciudad de Listra había un hombre que nunca había podido caminar. Era cojo desde el día en que nació. Este hombre estaba sentado,",
        "9": "escuchando a Pablo, que lo miró fijamente, y se dio cuenta de que el hombre tenía fe para ser sanado.",
        "10": "Entonces le dijo en voz alta: —¡Levántate y camina! Aquel hombre dio un salto y comenzó a caminar.",
        "11": "Al ver lo que Pablo había hecho, los allí presentes comenzaron a gritar en el idioma licaonio: —¡Los dioses han tomado forma humana, y han venido a visitarnos!",
        "12-13": "Y el sacerdote del dios Zeus y la gente de la ciudad querían ofrecer sacrificios en honor de Bernabé y de Pablo. Pensaban que Bernabé era el dios Zeus, y que Pablo era el dios Hermes, porque él era el encargado de hablar. El templo de Zeus estaba situado a la entrada de la ciudad y el sacerdote hizo llevar ante sus puertas toros adornados con flores para el sacrificio.",
        "14": "Cuando Bernabé y Pablo se dieron cuenta de lo que pasaba, se rasgaron la ropa para mostrar su rechazo, se pusieron en medio de todos y gritaron:",
        "15": "—Ciudadanos, ¿por qué hacéis esto? Nosotros no somos dioses, somos simples hombres, como vosotros y hemos venido a anunciaros la buena noticia para que dejéis de hacer esas tonterías y os convirtáis a Dios que ha hecho el cielo, la tierra, el mar y todo lo que hay en ellos.",
        "16": "Y aunque en otro tiempo permitió que cada nación siguiera su propio camino,",
        "17": "siempre ha mostrado que busca el bien de todos. En efecto, él hace que llueva a su tiempo y que las plantas produzcan sus frutos, para que todos tengan qué comer y estén siempre alegres.",
        "18": "A pesar de lo que Bernabé y Pablo dijeron, les fue muy difícil convencer a la gente de que no les ofrecieran sacrificios.",
        "19": "Pero entonces llegaron unos judíos de Iconio y de Antioquía de Pisidia, y convencieron a la gente para que se pusiera en contra de Pablo. Entonces apedrearon a Pablo y, pensando que estaba muerto, lo arrastraron fuera de la ciudad.",
        "20": "Pero cuando los discípulos rodearon a Pablo, este se levantó y entró de nuevo en la ciudad. Al día siguiente, se fue con Bernabé a la ciudad de Derbe.",
        "21": "Pablo y Bernabé anunciaron la buena noticia en Derbe, y mucha gente creyó en Jesús. Después volvieron a pasar por las ciudades de Listra, Iconio y Antioquía.",
        "22": "Allí dieron ánimos a los que habían creído en Jesús y les recomendaron que siguieran firmes en la fe. Les decían: —Debemos sufrir mucho antes de entrar en el reino de Dios.",
        "23": "En cada iglesia, Pablo y Bernabé nombraron líderes sobre los que, después de orar y ayunar, ponían las manos y los encomendaban al Señor en quien habían creído.",
        "24": "Pablo y Bernabé continuaron su viaje, pasando por la región de Pisidia y llegando a la de Panfilia.",
        "25": "Allí anunciaron la buena noticia, primero a los de la ciudad de Perge y luego a los de Atalía.",
        "26": "Después tomaron un barco y regresaron a Antioquía de Siria. Fue precisamente en esa ciudad donde los miembros de la iglesia habían pedido a Dios que concediera su protección a Pablo y a Bernabé, para cumplir la misión que acababan de realizar.",
        "27": "Cuando Pablo y Bernabé llegaron a Antioquía, se reunieron con los miembros de la iglesia y les contaron todo lo que Dios había hecho por medio de ellos. Les contaron además cómo el Señor había hecho que también los que no eran judíos, pudieran creer en Jesús.",
        "28": "Pablo y Bernabé se quedaron allí mucho tiempo con los discípulos."
    },
    "15": {
        "1": "Por aquellos días llegaron a Antioquía, procedentes de Judea, unos hombres que iban enseñando a los seguidores de Jesús que no podían ser salvos si no se circuncidaban según manda la tradición de Moisés.",
        "2": "Pablo y Bernabé no estaban de acuerdo con eso, y empezó una fuerte discusión entre ellos. Por esa razón, los de la iglesia de Antioquía pidieron a Pablo y a Bernabé que fueran a Jerusalén, y trataran de resolver el problema con los apóstoles y demás líderes de la Iglesia. Pablo y Bernabé se pusieron en camino, y los acompañaron algunos otros creyentes.",
        "3": "La iglesia de Antioquía les dio lo necesario para el viaje, y de paso por las regiones de Fenicia y Samaría fueron contando a los hermanos que vivían allí que también los no judíos habían decidido convertirse. Al oír esta noticia, los cristianos judíos se alegraron mucho.",
        "4": "Pablo y Bernabé llegaron a Jerusalén. Allí fueron recibidos por los miembros de la iglesia, los apóstoles y demás líderes. Luego Pablo y Bernabé les contaron todo lo que Dios había hecho por medio de ellos.",
        "5": "Pero algunos del grupo de los fariseos que se habían hecho seguidores de Jesús, dijeron: —A los no judíos que han creído en Jesús debemos exigirles que cumplan la ley de Moisés y se circunciden.",
        "6": "Los apóstoles y los demás líderes de la iglesia se reunieron para estudiar el asunto.",
        "7": "Después de una larga discusión, Pedro les dijo: —Como bien sabéis, hermanos, Dios me eligió desde el principio para anunciar la buena noticia a los que no son judíos, para que también ellos crean en Jesús.",
        "8": "Y Dios, que conoce nuestros pensamientos, ha demostrado que también ama a los que no son judíos, pues les ha dado el Espíritu Santo lo mismo que a nosotros.",
        "9": "En efecto, Dios no ha hecho ninguna diferencia entre ellos y nosotros, pues también a ellos les perdonó sus pecados cuando creyeron en Jesús.",
        "10": "¿Por qué queréis ir en contra de lo que Dios ha decidido? ¿Por qué queréis obligar a los creyentes en Jesús a soportar una carga, que ni nuestros antepasados ni nosotros hemos podido soportar?",
        "11": "No debe ser así, pues creemos que nosotros, lo mismo que ellos, nos salvamos gracias a Jesús.",
        "12": "Toda la asamblea guardó silencio. Luego, escucharon también a Bernabé y a Pablo, quienes contaron las maravillas y los milagros que Dios había hecho por medio de ellos entre los no judíos.",
        "13": "Cuando terminaron de hablar, Santiago, el hermano de Jesús, les dijo a todos: —Hermanos míos, escuchadme.",
        "14": "Simón Pedro nos ha contado cómo Dios, desde un principio, eligió a los que no son judíos para que también ellos formaran parte de su pueblo.",
        "15": "Esto está de acuerdo con lo que dijeron los profetas cuando escribieron:",
        "16": "Después de esto volveré y reconstruiré la dinastía de David, haciendo que un descendiente suyo vuelva a reinar.",
        "17": "Entonces los que queden me buscarán junto con todas las naciones sobre las que se ha invocado mi nombre. Así lo dice el Señor que lleva a cabo estas cosas,",
        "18": "cosas que Dios conoce desde siempre.",
        "19": "Pues bien, creo que no debemos poner dificultades a los no judíos que se convierten a Dios.",
        "20": "Solo debemos escribirles una carta y pedirles que no coman nada que haya sido ofrecido a los ídolos. Que tampoco coman carne de animales que hayan muerto ahogados o carne que todavía contenga sangre. Además, deberán evitar las relaciones sexuales prohibidas por la ley.",
        "21": "Hay que recordar que desde hace mucho tiempo, en esos mismos pueblos y ciudades se ha estado enseñando y predicando esta ley de Moisés. Así se proclama cada sábado en nuestras sinagogas.",
        "22": "Los apóstoles, los demás líderes y todos los miembros de la Iglesia decidieron elegir a algunos de ellos y enviarlos a Antioquía junto con Pablo y Bernabé. Eligieron a Judas, a quien la gente también llamaba Barsabás, y a Silas que tenían un gran prestigio entre los hermanos.",
        "23": "Con ellos mandaron esta carta: «Nosotros, los apóstoles y los demás hermanos líderes saludamos a todos los hermanos no judíos que vivís en las regiones de Antioquía, Siria y Cilicia.",
        "24": "Hemos sabido que algunos de aquí han ido a veros, sin nuestra autorización, y os han confundido y desconcertado con sus enseñanzas.",
        "25": "Por eso hemos decidido de común acuerdo enviaros a algunos de nuestra iglesia. Ellos acompañarán a nuestros queridos Bernabé y Pablo,",
        "26": "que se han entregado sin reservas a la causa de nuestro Señor Jesucristo.",
        "27": "También os enviamos a Judas y a Silas que os explicarán personalmente lo mismo que os decimos en la carta.",
        "28": "Y es que al Espíritu Santo y a nosotros nos ha parecido bien no obligaros a cumplir más normas que las que son necesarias:",
        "29": "no debéis comer carne de animales que hayan sido sacrificados en honor a los ídolos; no debéis alimentaros de sangre ni de carne de animales que hayan sido ahogados, y finalmente debéis evitar las relaciones sexuales prohibidas por la ley. Si cumplís con esto, haréis muy bien. Recibid nuestro cariñoso saludo».",
        "30": "Entonces Bernabé, Pablo, Judas y Silas se fueron a Antioquía. Cuando llegaron allí, se reunieron con los miembros de la iglesia y les entregaron la carta",
        "31": "cuya lectura llenó a todos de alegría y de paz.",
        "32": "Además, como Judas y Silas tenían la capacidad de poder hablar de parte de Dios, conversaron detenidamente con los hermanos creyentes tranquilizándolos y animándolos mucho.",
        "33": "Después de pasar algún tiempo con los de la iglesia en Antioquía, los que habían venido de Jerusalén se marcharon, y los hermanos de Antioquía los despidieron con mucho cariño.",
        "35": "Pablo y Bernabé se quedaron en Antioquía y, junto con muchos otros creyentes, enseñaban y anunciaban el mensaje del Señor.",
        "36": "Tiempo después, Pablo dijo a Bernabé: —Deberíamos volver a visitar a los hermanos de todas las ciudades donde hemos anunciado el mensaje del Señor, para ver cómo están.",
        "37": "Bernabé quería que Juan Marcos los acompañara,",
        "38": "pero Pablo no estuvo de acuerdo. Y es que en el viaje anterior Juan Marcos los había abandonado en la región de Panfilia, pues no quiso seguir trabajando con ellos en las tareas misioneras.",
        "39": "Pablo y Bernabé no pudieron ponerse de acuerdo y, después de una fuerte discusión, terminaron por separarse. Bernabé y Marcos tomaron un barco y se fueron a la isla de Chipre.",
        "40": "Pablo eligió a Silas como compañero. Luego, después que los miembros de la iglesia de Antioquía rogaron a Dios que no dejara de protegerlos, Pablo y Silas salieron de allí",
        "41": "y recorrieron las regiones de Siria y Cilicia, animando en la fe a los miembros de las iglesias."
    },
    "16": {
        "1": "Pablo siguió su viaje y llegó a las ciudades de Derbe y de Listra. Vivía en Listra un joven llamado Timoteo, que era seguidor de Jesús. La madre de Timoteo era una cristiana de origen judío, y su padre era pagano de origen griego.",
        "2": "Los miembros de la iglesia en Listra y en Iconio hablaban muy bien de Timoteo.",
        "3": "Por eso Pablo quiso que Timoteo lo acompañara en su viaje. Pero como todos los judíos de esos lugares sabían que el padre de Timoteo era pagano, Pablo hizo que circuncidaran a Timoteo.",
        "4": "En todas las ciudades por donde pasaban, Pablo y sus compañeros informaban a los seguidores de Jesús de lo que los apóstoles y demás líderes habían decidido en Jerusalén.",
        "5": "Los miembros de esas iglesias se fortalecían cada vez más en la fe, y cada día eran más y más las personas que se unían a ellos.",
        "6": "Pablo y sus compañeros querían anunciar el mensaje de Dios en la provincia romana de Asia, pero el Espíritu Santo no se lo permitió. Entonces atravesaron las regiones de Frigia y Galacia,",
        "7": "y llegaron a la frontera con la región de Misia. Desde allí intentaron pasar a la región de Bitinia, pero el Espíritu de Jesús tampoco les permitió hacerlo.",
        "8": "Entonces siguieron su viaje por la región de Misia y llegaron a Tróade.",
        "9": "Aquella noche, Pablo tuvo allí una visión. De pie ante él, vio a un hombre de la región de Macedonia, que le rogaba: —¡Por favor, ven a Macedonia y ayúdanos!",
        "10": "Ante aquella visión, todos nos preparamos de inmediato para viajar a la región de Macedonia. Estábamos seguros de que Dios nos ordenaba ir allí, para anunciar la buena noticia a la gente de esos lugares.",
        "11": "Salimos de Tróade en barco y fuimos directamente a la isla de Samotracia. Al día siguiente fuimos a Neápolis,",
        "12": "y de allí a la ciudad de Filipos. Esta era la ciudad más importante de la región de Macedonia, y también una colonia de Roma. En Filipos nos quedamos durante algunos días.",
        "13": "El sábado salimos de la ciudad y fuimos a la orilla del río. Pensábamos que allí se reunían los judíos para orar. Al llegar, nos sentamos y estuvimos hablando con las mujeres que se habían reunido en aquel lugar.",
        "14": "Una de las que nos escuchaba se llamaba Lidia. Era de la ciudad de Tiatira, vendía telas muy finas de color púrpura; además adoraba al verdadero Dios. El Señor hizo que Lidia prestara mucha atención a lo que Pablo decía,",
        "15": "hasta el punto de que tanto ella como toda su familia se bautizaron. Luego nos invitó con mucha insistencia a quedarnos en su casa, y así lo hicimos.",
        "16": "Un día que íbamos con Pablo al lugar donde se reunían para hacer oración, en el camino nos salió al encuentro una joven esclava que tenía un espíritu de adivinación. De esa manera, los dueños de la muchacha ganaban mucho dinero.",
        "17": "La muchacha seguía a Pablo y a nosotros y gritaba a la gente: —¡Estos hombres trabajan para el Dios Altísimo, y han venido a anunciaros que Dios quiere salvaros!",
        "18": "La muchacha hizo eso durante varios días, hasta que Pablo no aguantó más y ya harto, dijo al espíritu: —¡En el nombre de Jesucristo, te ordeno que salgas de esta muchacha! Al instante, el espíritu salió de ella.",
        "19": "Pero los dueños de la muchacha, al ver que se les había acabado la oportunidad de ganar más dinero, llevaron a Pablo y a Silas ante las autoridades, en la plaza pública.",
        "20": "Allí dijeron a los jueces: —Estos judíos están causando problemas en nuestra ciudad.",
        "21": "Enseñan costumbres que nosotros los romanos no podemos aceptar ni seguir.",
        "22": "Entonces la gente se rebeló contra Pablo y Silas por lo que los jueces ordenaron que les quitaran la ropa y los azotaran.",
        "23": "Después de azotarlos duramente, los soldados los metieron en la cárcel y ordenaron al carcelero que los vigilara muy bien.",
        "24": "El carcelero, obedeciendo la orden al pie de la letra, los puso en la parte más segura de la prisión, y les sujetó los pies en el cepo.",
        "25": "Cerca de media noche, Pablo y Silas oraban y cantaban alabanzas a Dios, mientras los otros prisioneros escuchaban.",
        "26": "De repente, un fuerte temblor sacudió con violencia las paredes y los cimientos de la cárcel. En ese mismo instante, todas las puertas de la cárcel se abrieron y las cadenas de los prisioneros se soltaron.",
        "27": "Cuando el carcelero despertó y vio las puertas abiertas, pensó que los prisioneros se habían escapado. Sacó entonces su espada con intención de matarse,",
        "28": "pero Pablo le gritó: —¡No te mates! Todos estamos aquí.",
        "29": "El carcelero pidió que le trajeran una lámpara, y entró a toda prisa en el calabozo. Cuando llegó junto a Pablo y Silas, se arrodilló ante ellos temblando de miedo.",
        "30": "Luego sacó a los dos de la cárcel y les preguntó: —Señores, ¿qué tengo que hacer para salvarme?",
        "31": "Ellos le respondieron: —Cree en el Señor Jesús, y tú y tu familia os salvaréis.",
        "32": "Pablo y Silas explicaron el mensaje del Señor al carcelero y a todos los que estaban en su casa.",
        "33": "Después, cuando todavía era de noche, el carcelero tomó a Pablo y a Silas y les lavó las heridas. Luego, Pablo y Silas bautizaron sin perder tiempo al carcelero y a toda su familia.",
        "34": "A continuación el carcelero los llevó a su casa y les dio de comer. Y tanto él como toda su familia celebraron llenos de alegría el haber creído en Dios.",
        "35": "Por la mañana, los jueces enviaron unos guardias a decirle al carcelero que dejara libres a Pablo y a Silas.",
        "36": "El carcelero dijo a Pablo: —Ya podéis iros tranquilos, pues los jueces me han ordenado dejaros en libertad.",
        "37": "Pero Pablo dijo a los guardias: —Nosotros somos ciudadanos romanos. Los jueces ordenaron que nos azotaran delante de toda la gente de la ciudad, y nos metieron en la cárcel sin averiguar primero si éramos culpables o inocentes. ¿Y ahora quieren dejarnos ir a escondidas? ¡Pues no! No nos iremos; ¡que vengan a sacarnos ellos mismos!",
        "38": "Los guardias fueron y contaron todo eso a los jueces. Cuando los jueces oyeron que Pablo y Silas eran ciudadanos romanos, se asustaron mucho.",
        "39": "Entonces fueron a disculparse con ellos, los sacaron de la cárcel y les pidieron que salieran de la ciudad.",
        "40": "En cuanto Pablo y Silas salieron de la cárcel, se fueron a la casa de Lidia. Allí se encontraron con los hermanos creyentes y después de animarlos en la fe, Pablo y Silas se marcharon de la ciudad."
    },
    "17": {
        "1": "Pablo y Silas continuaron su viaje. Pasaron por las ciudades de Anfípolis y Apolonia, y llegaron a la ciudad de Tesalónica, donde había una sinagoga de los judíos.",
        "2": "Como siempre, Pablo fue a la sinagoga y, durante tres sábados seguidos estuvo conversando con los judíos;",
        "3": "les explicaba y demostraba por medio de las Escrituras, que el Mesías tenía que morir y resucitar de entre los muertos. Y añadía: —Pues bien, Jesús a quien yo os anuncio, es el Mesías.",
        "4": "Algunos judíos quedaron convencidos y se unieron al grupo de Pablo y Silas. También creyeron en Jesús muchos griegos que rendían culto al verdadero Dios, además de muchas mujeres importantes de la ciudad.",
        "5": "Pero los demás judíos, llenos de envidia, buscaron a unos cuantos maleantes que andaban por allí para que alborotaran la ciudad. Esos malvados provocaron un alboroto y se dirigieron a la casa de Jasón con intención de sacar de allí a Pablo y a Silas, y presentarlos ante el pueblo.",
        "6": "Como no los encontraron en la casa, apresaron a Jasón y a otros miembros de la iglesia, y los llevaron ante las autoridades de la ciudad diciendo a voces: —Pablo y Silas andan por todas partes causando problemas entre la gente. Ahora han venido aquí,",
        "7": "y Jasón los ha recibido en su casa. Desobedecen las leyes del emperador de Roma, y dicen que tienen otro rey que se llama Jesús.",
        "8": "Al oír todo eso, la gente de la ciudad y las autoridades se alarmaron.",
        "9": "Así que exigieron a Jasón y a los otros hermanos que pagaran una fianza, y los dejaron ir.",
        "10": "Cuando se hizo de noche, los seguidores de Jesús enviaron a Pablo y a Silas a la ciudad de Berea. Una vez que llegaron allí, fueron a la sinagoga.",
        "11": "Los judíos que vivían en esa ciudad eran más acogedores que los judíos de Tesalónica. Escucharon muy contentos la buena noticia acerca de Jesús, y todos los días leían las Escrituras para ver si lo que les enseñaban era cierto.",
        "12": "Muchos de esos judíos creyeron en Jesús, y también muchos griegos, tanto hombres como mujeres, que eran personas muy importantes en la ciudad.",
        "13": "Pero cuando los judíos de Tesalónica se enteraron de que Pablo estaba en Berea, anunciando el mensaje de Dios, fueron a Berea y alborotaron a la gente en contra de Pablo.",
        "14": "Los hermanos creyentes enviaron de inmediato a Pablo hacia la costa, pero Silas y Timoteo se quedaron en Berea.",
        "15": "Los que se llevaron a Pablo lo acompañaron hasta la ciudad de Atenas, pero enseguida regresaron a Berea, para pedir a Silas y a Timoteo que fueran a Atenas lo más pronto posible.",
        "16": "Mientras Pablo esperaba a Silas y a Timoteo en Atenas, sintió mucha tristeza al ver que la ciudad estaba llena de ídolos.",
        "17": "En la sinagoga hablaba con los judíos y con otros que sin ser judíos rendían culto al verdadero Dios. También iba todos los días a la plaza pública y hablaba con los que encontraba allí.",
        "18": "En la plaza conversó con algunos filósofos, unos eran de los que pensaban que lo más importante en la vida es ser feliz, y otros filósofos eran de los que enseñaban que la gente tiene que controlarse a sí misma para no hacer el mal. Algunos de ellos se preguntaban: —¿De qué habla este charlatán? Otros decían: —Parece que habla de dioses de otros países, pues habla de un tal Jesús y de la diosa Resurrección.",
        "19": "Así que tomaron a Pablo y lo llevaron al Areópago —lugar donde se reunía la Junta Suprema de la ciudad— y le preguntaron: —¿Qué nueva doctrina es esa que enseñas?",
        "20": "Nos hablas de cosas extrañas y no estaría mal que nos expliques de qué se trata.",
        "21": "(Y es que tanto a los nativos atenienses como a los extranjeros que residían allí, les gustaba mucho conversar sobre las últimas novedades).",
        "22": "Pablo se puso de pie ante los de la Junta, y les dijo: —Habitantes de Atenas: He notado que sois muy religiosos.",
        "23": "Mientras caminaba por la ciudad, he visto que adoráis a muchos dioses, y hasta he encontrado un altar dedicado «al dios desconocido». Pues ese dios, al que vosotros honráis sin conocerlo, es el Dios al que yo vengo a anunciaros.",
        "24": "Es el Dios que hizo el mundo y todo lo que hay en él; es el dueño del cielo y de la tierra, y no vive en templos hechos por seres humanos.",
        "25": "Tampoco necesita la ayuda de nadie. Al contrario, él es quien da vida, aliento y todo lo que la gente necesita.",
        "26": "A partir de una sola persona, hizo que las diversas razas humanas poblaran la superficie de la tierra, señalando a cada nación cuándo y dónde debía vivir.",
        "27": "Dios hizo esto para que todos lo busquen y, aunque sea a tientas, puedan encontrarlo. Aunque lo cierto es que no está lejos de nosotros,",
        "28": "ya que él nos da poder para vivir y movernos, y para ser lo que somos. Así lo han dicho algunos de los poetas de este país: « Realmente pertenecemos a su linaje».",
        "29": "Así que, si somos linaje de Dios, no es posible que él sea como una de esas estatuas de oro, de plata o de piedra que son simple obra de arte o del ingenio humano.",
        "30": "Durante mucho tiempo Dios perdonó a los que hacían todo eso, porque no sabían lo que hacían; pero ahora Dios ordena que se arrepientan todos los que habitan este mundo, estén donde estén.",
        "31": "Porque él ya tiene decidido en qué día juzgará a todo el mundo, y será justo con todos. Lo hará por medio de Jesús a quien ha elegido y dado poder para ello resucitándolo de entre los muertos.",
        "32": "Cuando oyeron hablar de «resurrección de entre los muertos», algunos comenzaron a burlarse de Pablo y otros dijeron: —Mejor hablamos de esto otro día.",
        "33": "Pablo abandonó la reunión;",
        "34": "algunos, sin embargo, creyeron en Jesús y se fueron con Pablo. Entre esas personas estaba una mujer llamada Dámaris, y también Dionisio, que era miembro de la Junta Suprema."
    },
    "18": {
        "1": "Después de esto, Pablo salió de Atenas y se fue a la ciudad de Corinto.",
        "2": "Allí encontró a un judío llamado Áquila, que era de la región de Ponto. Hacía poco tiempo que Áquila y su mujer Priscila habían venido de Italia, pues Claudio, el emperador de Roma, había ordenado que todos los judíos salieran del país. Pablo fue a visitar a Áquila y a Priscila,",
        "3": "y al ver que ellos se dedicaban a fabricar tiendas de campaña, se quedó a trabajar con ellos, pues también Pablo conocía el oficio.",
        "4": "Todos los sábados Pablo iba a la sinagoga, y hablaba con judíos y griegos tratando de convencerles para que se hicieran seguidores de Jesús.",
        "5": "Silas y Timoteo, que estaban en la región de Macedonia, viajaron hasta Corinto. Cuando llegaron, Pablo estaba totalmente dedicado a dar testimonio ante los judíos de que Jesús era el Mesías.",
        "6": "Pero los judíos se pusieron en contra de Pablo y no paraban de insultarlo, Pablo se sacudió el polvo de su ropa en señal de rechazo y les dijo: —Si Dios os castiga, la culpa será vuestra y no mía. De ahora en adelante me dedicaré a los que no son judíos.",
        "7": "De allí, Pablo se fue a la casa de un hombre llamado Ticio Justo, que adoraba al verdadero Dios y que vivía junto a la sinagoga.",
        "8": "El encargado de la sinagoga, que se llamaba Crispo, creyó en el Señor Jesús junto con toda su familia. También muchos de los habitantes de Corinto que escucharon a Pablo creyeron y fueron bautizados.",
        "9": "Una noche, el Señor habló a Pablo por medio de una visión diciéndole: —No tengas miedo de hablar de mí a la gente; ¡nunca te calles!",
        "10": "Yo te ayudaré en todo, y nadie te hará daño. En esta ciudad hay mucha gente que me pertenece.",
        "11": "Pablo se quedó un año y medio en Corinto, enseñando a la gente el mensaje de Dios.",
        "12": "Tiempo después, en los días en que Galión era gobernador de la provincia de Acaya, los judíos de Corinto atacaron a Pablo y lo llevaron ante el tribunal",
        "13": "acusándole de que incitaba a la gente a rendir culto a Dios de una forma que está prohibida por la ley.",
        "14": "Pablo estaba a punto de decir algo, cuando el gobernador Galión dijo a los judíos: —Yo no tengo por qué tratar estos asuntos con vosotros, porque no es ningún crimen.",
        "15": "Pero este es un asunto de palabras, de nombres y de vuestra ley. Así que arregladlo vosotros. Yo, en esas cuestiones, no me meto.",
        "16": "Dicho esto, Galión ordenó que echaran a todos del tribunal.",
        "17": "Entonces los judíos agarraron a Sóstenes, el encargado de la sinagoga, y lo golpearon frente al edificio del tribunal. Pero esto a Galión no le importó nada.",
        "18": "Pablo se quedó todavía bastante tiempo en la ciudad de Corinto. Después se despidió de los miembros de la comunidad cristiana y embarcó rumbo a la región de Siria. Priscila y Áquila lo acompañaron. Cuando llegaron a Cencreas Pablo se rapó todo el pelo porque había hecho una promesa a Dios.",
        "19": "Cuando llegaron a Éfeso, Pablo se separó de Priscila y Áquila. Fue a la sinagoga, y allí habló con los judíos acerca de Jesús.",
        "20": "Los judíos de ese lugar le pidieron que se quedara unos días más, pero Pablo no quiso.",
        "21": "Se despidió de ellos y les dijo: —Si Dios quiere, volveré a visitaros. Luego embarcó y desde Éfeso",
        "22": "continuó su viaje hasta la ciudad de Cesarea. Cuando llegó a Cesarea fue a visitar a los miembros de la iglesia y los saludó. Después salió hacia la ciudad de Antioquía.",
        "23": "Pablo se quedó en Antioquía algún tiempo y después se fue a recorrer de nuevo las regiones de Galacia y de Frigia, donde animó a los discípulos a mantenerse fieles a Jesús.",
        "24": "Por aquel tiempo llegó a Éfeso un hombre de la ciudad de Alejandría, que se llamaba Apolo. Se expresaba con mucha facilidad, y conocía en profundidad las Escrituras.",
        "25": "Apolo había sido instruido en el camino del Señor, y hablaba con entusiasmo a la gente y le explicaba muy bien lo que sabía acerca de Jesús. Sin embargo, del bautismo solo sabía lo que Juan el Bautista había enseñado.",
        "26": "Así pues, Apolo no tenía ningún reparo en hablar a la gente que acudía a la sinagoga. Pero cuando Priscila y Áquila lo escucharon, lo llamaron aparte y le ayudaron a entender mejor el mensaje de Dios.",
        "27": "Como Apolo quería recorrer la región de Acaya, los hermanos creyentes escribieron una carta a los cristianos de la región, para que fuera bien recibido por todos. Cuando Apolo llegó a Acaya, ayudó mucho a los que, gracias al amor de Dios, habían creído en Jesús.",
        "28": "Apolo se enfrentaba con decisión a los judíos que no creían en Jesús, y con las Escrituras les probaba que Jesús era el Mesías."
    },
    "19": {
        "1": "Mientras Apolo estaba en Corinto, Pablo cruzó la región montañosa y llegó a la ciudad de Éfeso. Allí encontró a algunos discípulos de Jesús",
        "2": "y les preguntó: —¿Recibisteis el Espíritu Santo cuando creísteis? Ellos contestaron: —No. Ni siquiera sabemos nada acerca del Espíritu Santo.",
        "3": "Pablo les dijo: —Entonces ¿qué bautismo habéis recibido? Ellos contestaron: —Hemos recibido el bautismo de Juan el Bautista.",
        "4": "Pablo les dijo: —Juan bautizaba a la gente como señal de conversión, y les pedía que creyeran en el que venía después de él, es decir, en Jesús.",
        "5": "Cuando ellos oyeron esto, se bautizaron aceptando a Jesús como su Señor.",
        "6-7": "Pablo puso sus manos sobre la cabeza de aquellos hombres, eran en total unas doce personas, y en ese momento, el Espíritu Santo vino sobre ellos. Entonces comenzaron a hablar en idiomas extraños y a transmitir mensajes de parte de Dios.",
        "8": "Durante tres meses, Pablo acudió a la sinagoga todos los sábados. Sin ningún temor hablaba a la gente acerca del reino de Dios, y trataba de convencerla para que creyera en Jesús.",
        "9": "Pero algunos judíos se pusieron tercos y no quisieron creer. Al contrario, no hacían más que desprestigiar el camino del Señor ante la gente. Al ver esto, Pablo dejó de reunirse con ellos y, formando un grupo con los nuevos seguidores, comenzó a reunirse todos los días con ellos en la escuela de un hombre llamado Tirano.",
        "10": "Durante dos años, Pablo acudió a ese lugar para hablar de Jesús. Fue así como todos los que vivían en la provincia de Asia, tanto judíos como no judíos, tuvieron ocasión de escuchar el mensaje del Señor.",
        "11": "En Éfeso, Dios hizo grandes milagros por medio de Pablo.",
        "12": "La gente llevaba los pañuelos u otras prendas usadas por Pablo, las ponía sobre los enfermos, y ellos se curaban. Hacían lo mismo con los que tenían espíritus malos, y los espíritus salían.",
        "13": "Algunos judíos andaban por la ciudad de Éfeso expulsando de la gente espíritus malos y utilizando para ello el nombre del Señor Jesús. Decían a los espíritus: —En el nombre de Jesús, a quien Pablo anuncia, os ordeno que salgáis.",
        "14": "Esto lo hacían los siete hijos de un sacerdote judío llamado Esceva.",
        "15": "Pero un espíritu malo les contestó: —Conozco a Jesús, y también conozco a Pablo, pero vosotros ¿quiénes sois?",
        "16": "Enseguida el hombre que tenía el espíritu malo saltó sobre ellos y comenzó a golpearlos. Tanto los maltrató, que tuvieron que huir del lugar completamente desnudos y heridos.",
        "17": "Los judíos y los no judíos que vivían en Éfeso se enteraron de lo que había sucedido y se llenaron de miedo. Mientras tanto el nombre del Señor Jesús crecía.",
        "18": "Muchos de los que creyeron en Jesús reconocían públicamente su mal comportamiento anterior.",
        "19": "Otros, que habían sido brujos, traían sus libros de brujería y los quemaban a la vista de todos. El valor de los libros quemados pudo elevarse a cincuenta mil monedas de plata.",
        "20": "Así fue como el mensaje del Señor Jesús se extendía y se consolidaba cada vez con más fuerza.",
        "21": "Después de todo eso, Pablo decidió ir a Jerusalén, pasando primero por las regiones de Macedonia y Acaya. Desde Jerusalén pensaba dirigirse a Roma.",
        "22": "De momento envió a Timoteo y Erasto, que eran dos de sus ayudantes, a la región de Macedonia, mientras él se quedaba unos días más en la provincia de Asia.",
        "23": "Por aquellas fechas, los seguidores de Jesús tuvieron que hacer frente a un motín",
        "24": "provocado por un hombre llamado Demetrio. Este hombre se dedicaba a fabricar reproducciones en plata del templo de la diosa Artemisa con lo que él y sus ayudantes ganaban mucho dinero.",
        "25": "Demetrio se reunió con sus ayudantes, y con otros artesanos que se dedicaban al mismo oficio, y les dijo: —Compañeros, vosotros sabéis cuánto necesitamos este trabajo para vivir bien.",
        "26": "Pero, como estáis viendo y oyendo, este hombre llamado Pablo ha estado alborotando a la gente de Éfeso y de toda la provincia de Asia. Les ha dicho que los dioses que nosotros fabricamos con nuestras manos no son dioses de verdad, y mucha gente le ha creído.",
        "27": "Además Pablo no solo está dañando nuestro negocio, sino que también le está quitando fama al templo de la gran diosa Artemisa, venerada y respetada en toda la provincia de Asia y en el mundo entero, pero muy pronto nadie querrá saber nada de ella.",
        "28": "Cuando los efesios oyeron esto, se enfurecieron y comenzaron a gritar: —¡Viva Artemisa, la diosa de los efesios!",
        "29": "Entonces toda la gente de la ciudad se alborotó; tomaron a Gayo y a Aristarco, los dos compañeros de Pablo que habían venido de Macedonia y los arrastraron hasta el teatro.",
        "30": "Pablo quiso hablar con la multitud amotinada, pero los seguidores de Jesús no se lo aconsejaron.",
        "31": "Además, algunos amigos de Pablo, que tenían autoridad en Éfeso, le mandaron aviso de que no fuera al teatro.",
        "32": "Mientras tanto, en el teatro todo era confusión. La gente se puso a gritar, aunque algunos ni siquiera sabían para qué estaban allí.",
        "33": "Varios de los líderes judíos animaron a un tal Alejandro, para que tratara de controlar lo que estaba pasando allí. Alejandro levantó la mano y pidió silencio con la intención de defender al pueblo.",
        "34": "Pero, cuando se dieron cuenta de que Alejandro también era judío, todos estuvieron gritando durante casi dos horas: —¡Viva Artemisa, la diosa de los efesios!",
        "35": "Finalmente, el secretario de la ciudad los hizo callar, y les dijo: —Habitantes de Éfeso, nosotros somos los encargados de cuidar tanto el templo de la gran diosa Artemisa como su estatua, la cual bajó del cielo.",
        "36": "Esto, todos lo sabemos muy bien, así que no hay razón para este alboroto. Calmaos y pensad bien las cosas.",
        "37": "Estos hombres que habéis traído no han hecho nada en contra del templo de la diosa Artemisa ni han hablado mal de ella.",
        "38": "Si Demetrio y sus ayudantes tienen alguna queja en contra de ellos, que vayan ante los tribunales y hablen con los jueces. Allí cada uno podrá defenderse.",
        "39": "Y si aún tuvierais alguna otra cosa que reclamar, hacedlo cuando las autoridades de la ciudad se reúnan.",
        "40": "No tenemos ningún motivo para causar todo este alboroto; es más, podríamos ser acusados ante los jueces de alborotar a la gente. Cuando el secretario terminó de hablar, pidió a todos que se marcharan."
    },
    "20": {
        "1": "Cuando todo aquel alboroto terminó, Pablo mandó llamar a los cristianos que vivían en Éfeso para darles ánimos. Luego se despidió de ellos y fue a la provincia de Macedonia.",
        "2": "Pablo iba de lugar en lugar, animando y exhortando a los miembros de las iglesias de esa región. Finalmente llegó a Grecia,",
        "3": "donde se quedó tres meses. Estaba Pablo a punto de salir en barco hacia la provincia de Siria, cuando supo que algunos judíos planeaban atacarle. Entonces decidió volver por Macedonia.",
        "4": "Varios hermanos creyentes lo acompañaron: Sópatro, que era hijo de Pirro y vivía en la ciudad de Berea; Aristarco y Segundo, que eran de la ciudad de Tesalónica; Gayo, de la ciudad de Derbe; y Timoteo, Tíquico y Trófimo, que eran de la provincia romana de Asia.",
        "5": "Todos ellos viajaron antes que nosotros y nos esperaron en la ciudad de Troas.",
        "6": "Cuando terminó la fiesta de la Pascua o de los Panes sin levadura, Pablo y los que estábamos con él salimos en barco, desde el puerto de Filipos hacia la ciudad de Troas. Después de cinco días de viaje, alcanzamos en Troas a nuestros compañeros y nos quedamos allí siete días.",
        "7-8": "El domingo nos reunimos para celebrar la Cena del Señor en una sala del piso superior de una casa donde había muchas lámparas encendidas. Como Pablo tenía que salir de viaje al día siguiente, estuvo hablando de Jesús hasta la media noche.",
        "9": "Mientras Pablo hablaba, un joven llamado Eutiquio, que estaba sentado en el marco de la ventana, se quedó profundamente dormido y se cayó desde el tercer piso. Cuando fueron a levantarlo, ya estaba muerto.",
        "10": "Pero Pablo bajó, se inclinó sobre él, y tomándolo en sus brazos dijo: —¡No os preocupéis! Está vivo.",
        "11": "Pablo volvió luego al piso alto, celebró la Cena del Señor y siguió hablándoles hasta que salió el sol. Después continuó su viaje.",
        "12": "En cuanto a Eutiquio, los miembros de la iglesia lo llevaron sano y salvo a su casa, y eso los animó mucho.",
        "13": "Pablo había decidido ir por tierra hasta Aso, pero nosotros nos adelantamos y tomamos un barco para recogerlo allí.",
        "14": "Cuando nos reunimos en Aso, embarcó con nosotros y nos dirigimos a Mitilene.",
        "15": "Al día siguiente, el barco pasó frente a la isla Quío, y un día más tarde llegamos al puerto de Samos siguiendo luego hasta Mileto.",
        "16": "Y es que Pablo no quería detenerse en Éfeso ni perder mucho tiempo en la provincia de Asia. Lo que deseaba era llegar lo más pronto posible a Jerusalén, para estar allí el día de Pentecostés.",
        "17": "Estando en la ciudad de Mileto, Pablo mandó llamar a los líderes de la iglesia de Éfeso.",
        "18": "Cuando llegaron, les dijo: —Sabéis muy bien cómo me he portado desde el primer día que llegué a la provincia de Asia.",
        "19": "Aunque he sufrido mucho por los problemas que me han causado algunos judíos, con toda humildad he cumplido con lo que el Señor Jesús me ha ordenado.",
        "20": "Nunca he dejado de anunciaros todas las cosas que os ayudarían a vivir mejor ni de enseñaros en las calles y en vuestras casas.",
        "21": "A los judíos y a los que no son judíos les he pedido que se conviertan y crean en nuestro Señor Jesucristo.",
        "22": "Ahora debo ir a Jerusalén, pues el Espíritu Santo me lo ordena. No sé lo que me va a pasar allí, pero dondequiera",
        "23": "que voy, el Espíritu Santo me dice que en Jerusalén me esperan prisiones y sufrimiento.",
        "24": "No me preocupa si tengo que morir porque la vida no es para mí lo más importante. Lo que sí quiero es tener la satisfacción de haber llevado a término mi tarea y haber anunciado como el Señor Jesús me encomendó, la buena noticia de que Dios nos ha concedido su favor.",
        "25": "Estoy seguro de que ninguno de vosotros, a los que he anunciado el mensaje del reino de Dios volverá a verme más.",
        "26": "Por eso quiero deciros que no me siento responsable de lo que pueda suceder a alguno de vosotros.",
        "27": "En cuanto a mí os he anunciado los planes de Dios sin ocultaros nada.",
        "28": "Debéis cuidaros a vosotros mismos y cuidar a los miembros de la Iglesia. Recordad que el Espíritu Santo os puso como líderes para que cuidéis de la Iglesia que Dios salvó por medio de la muerte de su propio Hijo.",
        "29": "Cuando yo muera, sé que vendrán otros que atacarán a los miembros de la Iglesia como si fueran lobos feroces.",
        "30": "Incluso algunos de los que ahora son seguidores de Jesús, comenzarán a enseñar doctrinas falsas, para arrastrar a otros a que los sigan.",
        "31": "Por eso, tened mucho cuidado. Recordad los consejos que os he dado durante tres años, a pesar de tantos problemas y dificultades.",
        "32": "Ahora pido a Dios que os conceda su gracia para que su mensaje os ayude a crecer en la fe, de manera que Dios cumpla las promesas que ha hecho a todos los que ha elegido para ser su pueblo.",
        "33": "Nunca he querido que nadie me diera dinero ni ropa.",
        "34": "Bien sabéis que con mis propias manos he trabajado para conseguir todo lo que mis ayudantes y yo hemos necesitado para vivir.",
        "35": "Os he enseñado que debéis trabajar y ayudar a los que nada tienen. Recordad lo que nos dijo el Señor Jesús: «Dios hace más feliz al que da que al que recibe».",
        "36": "Cuando Pablo terminó de hablar, se arrodilló junto con todos los demás y oró con ellos.",
        "37": "Todos comenzaron a llorar, y abrazaban y besaban a Pablo.",
        "38": "Estaban muy tristes porque Pablo les había dicho que jamás lo volverían a ver. A continuación todos acompañaron a Pablo hasta el barco."
    },
    "21": {
        "1": "Cuando nos despedimos de los hermanos de la iglesia de Éfeso, subimos al barco y fuimos directamente a la isla de Cos. Al día siguiente, salimos de allí hacia la isla de Rodas, y de allí nos fuimos a la ciudad portuaria de Pátara.",
        "2": "En Pátara encontramos un barco que iba hacia Fenicia, y nos embarcamos en él.",
        "3": "En el viaje, bordeamos la costa sur de la isla de Chipre. Seguimos hacia la región de Siria y llegamos al puerto de Tiro, donde los marineros tenían que descargar algo.",
        "4": "Allí encontramos a unos seguidores del Señor Jesús, y nos quedamos con ellos siete días. Los hermanos de Tiro, movidos por el Espíritu Santo, aconsejaban a Pablo que no debía ir a Jerusalén.",
        "5": "Pero, pasados los siete días, decidimos seguir nuestro viaje. Todos los hombres, las mujeres y los niños nos acompañaron hasta las afueras de la ciudad. Al llegar a la playa, nos arrodillamos y oramos.",
        "6": "Luego nos despedimos de todos y subimos al barco, y ellos regresaron a sus casas.",
        "7": "Seguimos nuestro viaje desde Tiro hasta el puerto de Tolemaida. Allí saludamos a los hermanos creyentes, y ese día nos quedamos con ellos.",
        "8": "Al día siguiente, fuimos por tierra hasta la ciudad de Cesarea. Allí nos quedamos con Felipe, el evangelista, que era uno de los siete ayudantes de los apóstoles.",
        "9": "Felipe tenía cuatro hijas solteras, que eran profetisas.",
        "10": "Llevábamos varios días en Cesarea cuando llegó un profeta llamado Agabo, que venía de la región de Judea.",
        "11": "Se acercó a nosotros y, tomando el cinturón de Pablo, se ató las manos y los pies diciendo: —El Espíritu Santo dice que así atarán los judíos en Jerusalén al dueño de este cinturón, para entregarlo luego a los paganos.",
        "12": "Cuando los que acompañábamos a Pablo escuchamos las palabras de Agabo, le rogamos que no fuera a Jerusalén. También los de la iglesia de Cesarea le rogaban lo mismo.",
        "13": "Pero Pablo nos contestó: —¡No lloréis, porque me partís el corazón con vuestras lágrimas! Tanto amo al Señor Jesús, que por él estoy dispuesto a ir a la cárcel e incluso a morir en Jerusalén.",
        "14": "Hicimos todo lo posible para evitar que Pablo fuera a Jerusalén, pero él no quiso escucharnos. Así que dijimos: —Que se haga lo que quiere el Señor.",
        "15": "Pocos días después, preparamos el equipaje y fuimos a Jerusalén",
        "16": "acompañados de algunos de los discípulos de Jesús pertenecientes a la iglesia de Cesarea. Nos llevaron a la casa de un hombre llamado Mnasón, natural de la isla de Chipre, que hacía mucho tiempo que creía en Jesús.",
        "17": "Cuando llegamos a la ciudad de Jerusalén, los miembros de aquella iglesia nos recibieron con mucha alegría.",
        "18": "Al día siguiente, fuimos con Pablo a visitar a Santiago. Cuando llegamos, también encontramos allí a los líderes de la iglesia.",
        "19": "Pablo los saludó, y les contó lo que Dios había hecho por medio de él entre los que no eran judíos.",
        "20": "Cuando los miembros de la iglesia de Jerusalén lo oyeron, dieron gracias a Dios y dijeron a Pablo: —Hermano Pablo, como has podido ver, miles de judíos han creído en Jesús. Pero todos ellos siguen siendo fieles cumplidores de la ley.",
        "21": "Ellos se han enterado de que, a los judíos que viven en el extranjero, les enseñas que no están obligados a cumplir la ley de Moisés, y les dices que no deben circuncidar a sus hijos ni hacer lo que todos los judíos hacemos.",
        "22": "¿Qué vamos a hacer cuando la gente se entere de que has venido?",
        "23": "Es mejor que hagas lo siguiente. Hay entre nosotros cuatro hombres que han hecho una promesa a Dios.",
        "24": "Llévalos al Templo y celebra con ellos la ceremonia de purificación. Paga tú sus gastos para que puedan raparse todo el pelo. Si haces eso, los hermanos sabrán que no es cierto lo que les han contado acerca de ti. Más bien, verán que tú también cumples la Ley.",
        "25": "En cuanto a los que no son judíos y han creído en Jesús, ya les hemos hecho saber por carta que no deben comer carne de animales que se hayan sacrificado a los ídolos o hayan sido ahogados; tampoco deben alimentarse de sangre ni comer carne de animales que todavía tengan sangre dentro. Igualmente no deben practicar las relaciones sexuales prohibidas por nuestra ley.",
        "26": "Entonces Pablo se llevó a los cuatro hombres que habían hecho la promesa, y con ellos celebró al día siguiente la ceremonia de purificación. Después entró en el Templo para determinar el día en que, una vez llevada a cabo la purificación, tenían que llevar la ofrenda que cada uno debía presentar.",
        "27": "Cuando estaban a punto de cumplirse los siete días fijados para la purificación, unos judíos de la provincia de Asia vieron a Pablo en el Templo. Enseguida alborotaron a la gente",
        "28": "y gritaron: —¡Israelitas, ayudadnos! ¡Este es el hombre que anda por todas partes hablando en contra de nuestro país, en contra de la ley de Moisés, y en contra de este Templo! ¡Hasta extranjeros ha metido en el Templo! ¡No respeta ni este lugar santo!",
        "29": "Dijeron eso porque en la ciudad habían visto a Pablo con Trófimo, que era de Éfeso, y pensaron que Pablo lo había llevado al Templo.",
        "30": "Toda la gente de la ciudad se alborotó, y pronto se reunió una gran multitud. Agarraron a Pablo, lo sacaron del Templo, y de inmediato cerraron las puertas.",
        "31": "Estaban a punto de matar a Pablo cuando avisaron al jefe del batallón de soldados romanos de que toda Jerusalén estaba alborotada.",
        "32": "Tomó entonces a un grupo de soldados y oficiales, y acudió corriendo al lugar. Cuando la gente vio llegar al jefe y a sus soldados, dejó de golpear a Pablo.",
        "33": "El jefe arrestó a Pablo y ordenó que lo sujetaran con dos cadenas. Luego preguntó a la gente: —¿Quién es este hombre, y qué ha hecho?",
        "34": "Pero unos gritaban una cosa, y otros otra. Y era tanto el escándalo que hacían, que el comandante no pudo averiguar lo que pasaba. Entonces ordenó a los soldados: —¡Llevaos al prisionero a la fortaleza!",
        "35": "Cuando llegaron a la escalinata de la fortaleza, los soldados tuvieron que llevar a Pablo a hombros,",
        "36": "pues la gente estaba furiosa y gritaba: —¡Que muera!",
        "37": "Los soldados iban ya a meter al preso en la fortaleza, cuando Pablo preguntó a su comandante: —¿Podría hablar contigo un momento? El comandante, extrañado, le dijo: —No sabía que hablaras griego.",
        "38": "¿Acaso eres tú el egipcio que hace unos días organizó una revuelta contra el gobierno de Roma y se fue al desierto con cuatro mil guerrilleros?",
        "39": "Pablo contestó: —No. Yo soy judío y nací en Tarso, una ciudad muy importante de la provincia de Cilicia. ¿Me permites hablar a la gente?",
        "40": "El comandante le dio permiso. Entonces Pablo se puso de pie en la escalinata de la fortaleza, y levantó la mano para pedir silencio. Cuando la gente se calló, Pablo les habló en arameo y les dijo:"
    },
    "22": {
        "1": "—Hermanos israelitas y líderes de nuestra nación, escuchadme y dejad que me defienda.",
        "2": "Cuando la gente oyó que Pablo les hablaba en arameo, guardaron más silencio. Pablo entonces les dijo:",
        "3": "—Yo soy judío. Nací en la ciudad de Tarso, en la provincia de Cilicia, pero crecí aquí en Jerusalén. Cuando estudié, mi maestro fue Gamaliel, y me enseñó a cumplir la ley de nuestros antepasados. Siempre he tratado de obedecer a Dios con mucho entusiasmo, así como lo hacéis vosotros.",
        "4": "Antes perseguía por todas partes a los seguidores del Señor Jesús, para matarlos. A muchos de ellos, hombres y mujeres, los atrapé y los metí en la cárcel.",
        "5": "El jefe de los sacerdotes y todos los líderes de nuestra nación saben bien que esto es cierto. Ellos mismos me dieron cartas para que mis amigos judíos de la ciudad de Damasco me ayudaran a atrapar más seguidores de Jesús. Yo fui a Damasco para traerlos a Jerusalén y castigarlos.",
        "6": "Todavía estábamos en el camino, muy cerca ya de Damasco, cuando de repente, como a las doce del día, vino del cielo una fuerte luz y todo a mi alrededor se iluminó.",
        "7": "Caí al suelo, y escuché una voz que me decía: «¡Saulo! ¡Saulo! ¿Por qué me persigues?».",
        "8": "Yo pregunté: «¿Quién eres, Señor?». La voz me dijo: «Yo soy Jesús de Nazaret. Es a mí a quien estás persiguiendo».",
        "9": "Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba.",
        "10": "Entonces pregunté: «Señor Jesús, ¿qué debo hacer?». El Señor me dijo: «Levántate y entra en la ciudad de Damasco. Allí se te dirá lo que debes hacer».",
        "11": "Mis compañeros me llevaron de la mano a Damasco, pues el resplandor de aquella luz me había dejado ciego.",
        "12": "Allí había un hombre llamado Ananías, que cumplía fielmente la ley de Moisés. La gente de Damasco hablaba muy bien de él.",
        "13": "Ananías fue a verme y me dijo: «Saulo, hermano, recobra la vista». De inmediato recobré la vista y vi a Ananías.",
        "14": "Y él me dijo: «El Dios de nuestros antepasados te ha elegido para que conozcas sus planes. Él quiere que veas a Jesús, el Justo, y que oigas su voz.",
        "15": "Porque tú serás testigo ante el mundo de todo lo que has visto y has oído.",
        "16": "Así que, no esperes más; anda, bautízate y pídele al Señor que perdone tus pecados ».",
        "17": "Cuando regresé a Jerusalén, fui al Templo a orar y allí tuve una visión.",
        "18": "Vi al Señor, que me decía: «Marcha enseguida de Jerusalén, porque la gente de aquí no creerá lo que digas de mí».",
        "19": "Yo contesté: «Señor, esta gente sabe que yo iba a todas las sinagogas para atrapar a los que creían en ti. Los llevaba a la cárcel, y los maltrataba.",
        "20": "Cuando mataron a Esteban, que era tu testigo, yo estaba allí permitiendo que lo mataran. ¡Hasta cuidé la ropa de los que lo mataron!».",
        "21": "Pero el Señor me dijo: «Vete ya, que voy a enviarte a países que están muy lejos de aquí».",
        "22": "La gente ya no quiso escuchar más y comenzó a gritar: —¡Ese hombre no merece vivir! ¡Quitadlo de en medio!",
        "23": "La gente siguió gritando, sacudiendo sus ropas y lanzando polvo al aire.",
        "24": "El comandante de los soldados ordenó que metieran a Pablo en la fortaleza, y que lo azotaran. Quería saber por qué la gente gritaba en su contra.",
        "25": "Pero cuando los soldados lo ataron para azotarlo, Pablo preguntó al capitán de los soldados: —¿Tenéis permiso para azotar a un ciudadano romano, sin saber siquiera si es culpable o inocente?",
        "26": "El capitán fue y le contó esto al comandante de los soldados. Le dijo: —¿Qué vas a hacer? ¡Este hombre es ciudadano romano!",
        "27": "El comandante fue a ver a Pablo, y le preguntó: —¿De verdad eres ciudadano romano? —Así es —contestó Pablo.",
        "28": "El comandante le dijo: —A mí me costó mucho dinero hacerme ciudadano romano. —Pues a mí no me costó nada —le contestó Pablo—; yo lo soy por nacimiento.",
        "29": "Inmediatamente los que iban a azotar a Pablo se apartaron de él. El comandante de los soldados también tuvo mucho miedo, pues había ordenado sujetar con cadenas a un ciudadano romano.",
        "30": "Al día siguiente, el comandante de los soldados romanos mandó reunir a los sacerdotes principales y a los miembros de la Junta Suprema, pues quería saber exactamente de qué acusaban a Pablo. Luego ordenó que le quitaran las cadenas, que lo sacaran de la cárcel y que lo presentaran ante ellos."
    },
    "23": {
        "1": "Pablo miró con atención a todos los de la Junta Suprema, y les dijo: —Hermanos israelitas, yo tengo la conciencia tranquila, porque hasta ahora me he comportado siempre bien ante Dios.",
        "2": "Entonces Ananías, el jefe de los sacerdotes, ordenó que golpearan a Pablo en la boca.",
        "3": "Pero Pablo le dijo: —Dios te va a golpear a ti, ¡hipócrita! Tú tienes que juzgarme de acuerdo con la Ley. Y si es así, ¿por qué la desobedeces ordenando que me golpeen?",
        "4": "Los demás judíos de la Junta le dijeron: —¿Por qué insultas al jefe de los sacerdotes que representa a Dios?",
        "5": "Pablo contestó: —Hermanos, yo no sabía que él era el jefe de los sacerdotes. Las Escrituras dicen que no debemos hablar mal del jefe de nuestro pueblo.",
        "6": "Cuando Pablo vio que algunos de los judíos de la Junta Suprema eran saduceos, y que otros eran fariseos, dijo en voz alta: —Hermanos israelitas, yo soy fariseo, y mis padres también lo han sido. ¿Por qué se me juzga? ¿Por creer en la resurrección de los muertos?",
        "7": "Apenas Pablo dijo eso, los fariseos y los saduceos comenzaron a discutir. La reunión no pudo continuar en paz, pues unos pensaban una cosa y otros otra.",
        "8": "Los saduceos dicen que no hay resurrección, y que no existen los ángeles ni los espíritus. Pero los fariseos sí creen en todo eso.",
        "9": "Se armó entonces un gran alboroto, en el que todos gritaban. Algunos maestros de la Ley, que eran fariseos, dijeron: —No creemos que este hombre sea culpable de nada. Tal vez un ángel o un espíritu le ha hablado.",
        "10": "El alboroto era cada vez mayor. Entonces el comandante de los soldados romanos tuvo miedo de que mataran a Pablo, y ordenó que vinieran los soldados y se lo llevaran de nuevo a la fortaleza.",
        "11": "A la noche siguiente, el Señor se le apareció a Pablo y le dijo: —Anímate, porque así como has dado testimonio de mí en Jerusalén, también lo darás en Roma.",
        "12-14": "Al día siguiente, unos cuarenta judíos se pusieron de acuerdo para matar a Pablo. Fueron entonces a ver a los sacerdotes principales y a los líderes de la nación, y les dijeron: —Hemos jurado no comer ni beber nada hasta que hayamos matado a Pablo. Que una maldición caiga sobre nosotros si no cumplimos el juramento.",
        "15": "Ahora bien, este es nuestro plan: vosotros, y los demás judíos de la Junta Suprema, pedidle al comandante de los soldados romanos que traiga mañana a Pablo con la excusa de que deseáis investigar más acerca de él. Nosotros, por nuestra parte, estaremos listos para matarle antes de que llegue aquí.",
        "16": "Pero un sobrino de Pablo se dio cuenta de lo que planeaban y fue a la fortaleza para poner a Pablo al corriente de lo que tramaban con él.",
        "17": "Pablo llamó entonces a uno de los capitanes romanos, y le dijo: —Este muchacho tiene algo importante que decirle a tu comandante; llevadlo a su presencia.",
        "18": "El capitán lo llevó y le dijo a su comandante: —Pablo, el preso, me pidió que trajera a este muchacho, pues tiene algo que decirte.",
        "19": "El comandante tomó de la mano al muchacho y lo llevó a un lugar aparte. Allí le preguntó: —¿Qué vienes a decirme?",
        "20": "El muchacho le dijo: —Unos judíos han hecho un plan para pedirte que lleves mañana a Pablo ante la Junta Suprema. Van a decirte que es para investigarlo con más cuidado.",
        "21": "Pero no les hagas caso, porque más de cuarenta hombres estarán escondidos esperando a Pablo, y han jurado que no comerán ni beberán nada hasta matarlo, y que si no lo hacen les caerá una maldición. Ellos están ahora esperando tu respuesta.",
        "22": "El jefe despidió al muchacho y le ordenó: —No digas a nadie lo que me has dicho a mí.",
        "23-24": "El comandante llamó a dos de sus capitanes y les dio esta orden: —Preparad a doscientos soldados para viajar a pie, setenta soldados que vayan a caballo, y otros doscientos armados de lanzas. Preparad también un caballo para Pablo. Quiero que a las nueve de la noche salgáis en dirección a la ciudad de Cesarea y que llevéis a Pablo ante el gobernador Félix. Cuidad de que nada malo le pase a Pablo.",
        "25": "Además, el comandante envió por medio de los soldados una carta que decía:",
        "26": "«De Claudio Lisias para el excelentísimo gobernador Félix. Saludos.",
        "27": "Los líderes judíos arrestaron a este hombre y han estado a punto de matarlo. Cuando supe que es ciudadano romano, acudí con mis soldados y lo rescaté.",
        "28": "Luego lo llevé ante la Junta Suprema de los judíos para saber de qué lo acusaban.",
        "29": "Así supe que lo acusaban de cuestiones que tienen que ver con la ley de ellos. Pero yo no creo que haya razón para matarlo o tenerlo en la cárcel.",
        "30": "Y como me enteré también de que unos judíos planean darle muerte, he decidido enviártelo a ti. A los judíos que lo acusan les he dicho que vayan y traten contigo el asunto que tienen contra él».",
        "31": "Los soldados cumplieron las órdenes de su comandante, y por la noche llevaron a Pablo a la ciudad de Antípatris.",
        "32": "Al día siguiente, los soldados que iban a pie regresaron a la fortaleza de Jerusalén, y los que iban a caballo continuaron el viaje con Pablo.",
        "33": "Cuando llegaron a Cesarea, se presentaron ante el gobernador Félix y le entregaron a Pablo junto con la carta.",
        "34": "El gobernador leyó la carta y luego preguntó de dónde era Pablo. Cuando supo que era de la región de Cilicia,",
        "35": "le dijo a Pablo: —Escucharé lo que tengas que decir cuando vengan los que te acusan. Luego el gobernador ordenó que custodiaran a Pablo en el palacio de Herodes."
    },
    "24": {
        "1": "Cinco días después Ananías, el jefe de los sacerdotes, y unos cuantos líderes judíos más llegaron a Cesarea, acompañados por un abogado llamado Tértulo. Todos ellos se presentaron ante el gobernador Félix para acusar a Pablo.",
        "2": "Cuando trajeron a Pablo a la reunión, Tértulo comenzó a acusarlo ante Félix: —Señor gobernador: Gracias a ti tenemos paz en nuestro país, y las cosas que has mandado hacer nos han ayudado mucho.",
        "3": "Estamos muy agradecidos por todo lo que tú, excelentísimo Félix, nos has dado.",
        "4": "No quiero hacerte perder tiempo, y por eso te pido que dediques unos minutos a escuchar nuestra demanda.",
        "5": "Este hombre es un verdadero problema para nosotros. Anda por todas partes haciendo que los judíos nos enfrentemos unos contra otros y es uno de los jefes del grupo de los llamados nazarenos.",
        "6-8": "Además, no ha respetado nuestro Templo, y por eso lo metimos en la cárcel. Si lo interrogas, te darás cuenta de que todo esto es verdad.",
        "9": "Los judíos que estaban allí presentes aseguraban que todo aquello era cierto.",
        "10": "Entonces el gobernador hizo señas a Pablo para que hablara. Pablo dijo: —Yo sé que has sido juez de este país durante muchos años. Por eso estoy contento de poder hablar ante ti para defenderme.",
        "11": "Hace solo doce días llegué a Jerusalén para adorar a Dios y, si lo averiguas, sabrás que digo la verdad.",
        "12": "Los que me acusan no me han encontrado discutiendo con nadie en el Templo ni provocando disturbios en las sinagogas o en alguna otra parte de la ciudad.",
        "13": "Ellos no pueden probar que sea cierto nada de lo que dicen de mí.",
        "14": "Una cosa sí es cierta: que comportándome según las enseñanzas de la que ellos llaman secta, estoy al servicio del Dios de nuestros antepasados, porque creo en todo lo que está escrito en la ley y en los profetas.",
        "15": "Creo que Dios hará que los muertos resuciten, no importa si fueron buenos o malos. Y algunos que me acusan también creen lo mismo.",
        "16": "Por eso siempre trato de tener limpia la conciencia ante Dios y de estar en paz con los demás.",
        "17": "Durante muchos años he andado por otros países. Luego volví a mi país para traer dinero a los pobres y presentar una ofrenda a Dios.",
        "18": "Fui al Templo para entregar las ofrendas y hacer una ceremonia de purificación. Yo no estaba provocando ningún alboroto ni sublevando a la gente. Allí me encontraron unos judíos de la provincia de Asia, y fueron ellos los que armaron el alboroto.",
        "19": "Si realmente tienen algo en mi contra, son ellos los que deberían estar aquí, acusándome delante de ti.",
        "20": "Si no es así, que los presentes digan si la Junta Suprema de los judíos pudo acusarme de hacer algo malo.",
        "21": "Lo único que dije ante la Junta, es que me estaban juzgando por creer que los muertos resucitan.",
        "22": "Cuando Félix oyó eso, decidió terminar la reunión, pues conocía bien todo lo que se relacionaba con el mensaje de Jesús. Y les dijo a los judíos: —Cuando venga el comandante Lisias, tomaré la decisión que proceda sobre este asunto vuestro.",
        "23": "Luego, Félix ordenó al capitán de los soldados que mantuviera preso a Pablo, pero con cierta libertad para hacer algunas cosas. Además, dio permiso para que Pablo fuera atendido por alguno de los suyos.",
        "24": "Días después, Félix fue otra vez a ver a Pablo. Lo acompañó Drusila, su mujer, que era judía. Félix llamó a Pablo y le escuchó hablar acerca de la fe cristiana.",
        "25": "Pero cuando Pablo le habló de que tenía que ser justo, que tenía que dominar sus pasiones, y que un día Dios juzgaría a todos, Félix se asustó mucho y le dijo: —Vete ya; cuando tenga tiempo volveré a llamarte.",
        "26": "Félix llamaba mucho a Pablo para conversar con él, pero más bien quería ver si Pablo le daría algún dinero para dejarlo en libertad.",
        "27": "Dos años después, Félix dejó de ser el gobernador; en su lugar empezó a gobernar Porcio Festo. Pero, como Félix quería quedar bien con los judíos, dejó preso a Pablo."
    },
    "25": {
        "1": "Tres días después Festo se trasladó de Cesarea a Jerusalén.",
        "2": "Cuando llegó, los sacerdotes principales y los judíos más importantes de la ciudad hicieron una acusación formal contra Pablo.",
        "3": "También pidieron a Festo que les hiciera el favor de ordenar que Pablo fuera llevado a Jerusalén. Ellos planeaban matar a Pablo cuando viniera de camino a la ciudad.",
        "4-5": "Pero Festo les dijo: —No; Pablo seguirá preso en Cesarea, adonde yo regresaré muy pronto. Si ha hecho algo malo y vuestras autoridades quieren acusarlo, que vengan conmigo. Allí podrán acusarlo.",
        "6": "Festo se quedó ocho días en Jerusalén y luego regresó a Cesarea. Al día siguiente tomó su lugar en el tribunal y mandó traer a Pablo.",
        "7": "Cuando Pablo entró en la corte, los judíos que habían venido desde Jerusalén comenzaron a acusarlo de hacer cosas muy malas. Pero no pudieron demostrar que nada de lo que le acusaban fuera cierto.",
        "8": "Pablo entonces tomó la palabra para defenderse, y dijo: —Yo no he hecho nada malo contra el Templo de Jerusalén ni contra el emperador de Roma. Tampoco he desobedecido las leyes judías.",
        "9": "Como Festo quería quedar bien con los judíos, preguntó a Pablo: —¿Te gustaría ir a Jerusalén para que yo te juzgue allí?",
        "10": "Pablo le contestó: —Este tribunal representa al emperador de Roma, y allí debo ser juzgado. Sabes muy bien que yo no he hecho nada malo contra los judíos.",
        "11": "Si lo hubiera hecho y fuera realmente culpable, no me importaría que me mataran como castigo. Pero si lo que ellos dicen de mí no es cierto, nadie tiene derecho de entregarme a ellos. Yo pido que el emperador sea mi juez.",
        "12": "Festo se reunió con sus consejeros para hablar del asunto y luego le dijo a Pablo: —Si quieres que el emperador sea tu juez, entonces irás a Roma.",
        "13": "Pasaron algunos días, y el rey Agripa y Berenice fueron a la ciudad de Cesarea para saludar al gobernador Festo.",
        "14": "Como Agripa y Berenice se quedaron allí varios días, Festo le contó al rey Agripa lo que pasaba con Pablo: —Tenemos aquí a un hombre a quien Félix dejó preso.",
        "15": "Cuando fui a Jerusalén, los principales sacerdotes y los líderes judíos le acusaron formalmente pidiéndome que lo condenara.",
        "16": "Pero les dije que nosotros, los romanos, no acostumbramos a condenar a nadie sin que esa persona tenga la oportunidad de ver a sus acusadores y defenderse.",
        "17": "Entonces los acusadores vinieron a Cesarea y yo, sin dejar pasar más tiempo, al día siguiente ocupé mi puesto de juez en el tribunal y ordené que trajeran a ese hombre.",
        "18": "Pero no le acusaron de nada terrible, como yo pensaba.",
        "19": "Le acusaban solo de cosas que tienen que ver con su religión, y de andar diciendo que un tal Jesús, que murió, ha resucitado.",
        "20": "Yo no sabía qué hacer, así que pregunté a Pablo si quería ir a Jerusalén para ser juzgado allí.",
        "21": "Pero él contestó que prefería quedarse preso hasta que fuera el propio emperador quien lo juzgara. Así que he ordenado que lo dejaran preso hasta que yo pueda enviarlo a Roma.",
        "22": "Agripa dijo a Festo: —Me gustaría escuchar a ese hombre. —Mañana mismo podrás oírlo —le contestó Festo.",
        "23": "Al día siguiente, Agripa y Berenice acudieron al lugar donde se reunía el tribunal, y con mucha pompa entraron en la sala. Iban acompañados de los jefes del ejército y de los hombres más importantes de la ciudad. Festo ordenó que trajeran a Pablo,",
        "24": "y luego dijo: —Rey Agripa, y señores que hoy nos acompañáis. Aquí está el hombre a causa del cual muchos judíos han venido a verme, tanto en Cesarea como también en Jerusalén, exigiéndome que le quite la vida.",
        "25": "Yo no creo que haya hecho algo tan malo como para merecer la muerte; sin embargo, él ha pedido que sea el emperador quien lo juzgue, y yo he decidido enviarle a Roma.",
        "26": "Pero la verdad es que no sé qué decir al emperador acerca de él. Por eso lo he traído hoy aquí, para que vosotros, y sobre todo tú, rey Agripa, le hagáis preguntas. Así sabré lo que puedo escribir en la carta que enviaré al emperador.",
        "27": "Porque no tendría sentido enviar a un preso sin decir de qué se le acusa."
    },
    "26": {
        "1": "El rey Agripa se dirigió a Pablo y le dijo: —Puedes hablar para defenderte. Pablo hizo una señal con la mano y comenzó su defensa:",
        "2": "—Me alegra poder defenderme hoy ante ti, rey Agripa, de todas las acusaciones que hacen contra mí esos judíos.",
        "3": "Yo sé que conoces bien las costumbres y tradiciones judías. Por eso te pido ahora que me escuches con paciencia.",
        "4": "Todos los judíos me conocen desde que yo era niño. Saben cómo he vivido entre mi gente en Jerusalén.",
        "5": "Siempre he sido un fariseo. Ellos me conocen desde hace tiempo y saben que he vivido como fariseo, el grupo más exigente de nuestra religión.",
        "6": "Ahora me están juzgando aquí, solo porque creo en la promesa que Dios hizo a nuestros antepasados.",
        "7": "Nuestras doce tribus de Israel esperan que Dios, a quien adoran día y noche, cumpla esa promesa. Por tener esa esperanza, rey Agripa, me acusan ahora los judíos.",
        "8": "¿Os parece increíble que Dios pueda resucitar a los muertos?",
        "9": "Antes, yo pensaba que debía hacer todo lo posible por destruir a los que creían en Jesús de Nazaret.",
        "10": "Eso hice en la ciudad de Jerusalén, y con el permiso de los sacerdotes principales metí en la cárcel a muchos de los que creían en Jesús. Cuando los mataban, yo estaba de acuerdo.",
        "11": "Muchas veces los sometí a torturas en las sinagogas, para que dejaran de creer en Jesús. Tanto los odiaba que hasta los perseguí en otras ciudades extranjeras.",
        "12": "Para eso mismo fui a la ciudad de Damasco, con el permiso y la autorización de los sacerdotes principales.",
        "13": "Pero en el camino, rey Agripa, cuando eran las doce del día, vi una luz muy fuerte que brilló alrededor de todos los que íbamos.",
        "14": "Todos caímos al suelo. Luego oí una voz que venía del cielo, y que me dijo en arameo: «Saulo, Saulo, ¿por qué me persigues? Es inútil que te empeñes en luchar contra mí».",
        "15": "Entonces respondí: «¿Quién eres, Señor?». Él me contestó: «Yo soy Jesús. Es a mí a quien estás persiguiendo.",
        "16": "Anda, ponte en pie, porque me he aparecido a ti para que seas mi servidor. Quiero que seas testigo de lo que ahora sabes de mí, y también de lo que aún tengo que mostrarte.",
        "17": "Te enviaré a hablar con los judíos y con los que no son judíos, y no dejaré que ninguno de ellos te haga daño.",
        "18": "Quiero que les hagas ver que deben pasar de las tinieblas a la luz, y también que deben renunciar a Satanás y convertirse a Dios, para que crean en mí y así reciban el perdón de los pecados y la herencia que corresponde a los que forman parte de mi pueblo».",
        "19": "Rey Agripa, yo no desobedecí esa visión que Dios puso ante mí.",
        "20": "Por eso, primero anuncié el mensaje a la gente de Damasco, y luego a la de Jerusalén, y a la de toda la región de Judea. También hablé con los que no eran judíos, y les dije que debían pedirle perdón a Dios y hacer el bien para demostrar que en verdad se habían arrepentido.",
        "21": "¡Por eso algunos judíos me apresaron en el Templo, y quisieron matarme!",
        "22": "Pero todavía sigo hablando de Jesús a todo el mundo, a ricos y pobres, pues Dios me ayuda y me da fuerzas para seguir adelante. Nada de lo que enseño contradice lo que Moisés y los profetas anunciaron:",
        "23": "que el Mesías sería el primero en resucitar y en anunciar que él era la luz tanto para los judíos como para los no judíos.",
        "24": "Estaba aún Pablo desarrollando su defensa cuando intervino Festo diciendo en voz alta: —¡Pablo, estás loco! De tanto estudiar te has vuelto loco.",
        "25": "Pablo contestó: —Excelentísimo Festo, yo no estoy loco. Lo que he dicho es la verdad y no una locura.",
        "26": "El rey Agripa sabe mucho acerca de todo esto, y por eso hablo con tanta confianza delante de él. Estoy seguro de que él sabe todo esto, pues se trata de cosas que han sucedido a la vista de todos.",
        "27": "Luego, Pablo se dirigió al rey Agripa y le dijo: —Rey Agripa, ¿aceptas lo que dijeron los profetas en las Escrituras? Yo sé que sí lo aceptas.",
        "28": "Agripa le contestó: —Te ha faltado poco para convencerme de que me haga cristiano.",
        "29": "Pablo le dijo: —Me gustaría que por poco o por mucho, tanto el rey como todos los que me están oyendo fueran lo que yo soy. Pero claro, sin estas cadenas.",
        "30": "Entonces el rey Agripa, Festo y Berenice, y todos los que estaban allí, se levantaron",
        "31": "y salieron para conversar a solas. Decían: —Este hombre no ha hecho nada que merezca la muerte. Tampoco debería estar en la cárcel.",
        "32": "Agripa le dijo a Festo: —Este hombre podría ser puesto en libertad, si no hubiera pedido que el emperador lo juzgue."
    },
    "27": {
        "1": "Cuando por fin decidieron que nos embarcáramos rumbo a Italia, Pablo y los demás prisioneros fueron entregados a un capitán romano llamado Julio, que estaba a cargo de un grupo especial de soldados al servicio del emperador.",
        "2": "Subimos a un barco de Adramitio que estaba a punto de salir para hacer un recorrido por los puertos de la provincia de Asia. Con nosotros estaba también Aristarco, que era de la ciudad de Tesalónica, en la provincia de Macedonia. Subimos al barco y salimos.",
        "3": "Al día siguiente llegamos al puerto de Sidón. El capitán Julio trató bien a Pablo, pues lo dejó visitar a sus amigos en Sidón, y también permitió que ellos le atendieran.",
        "4": "Cuando salimos de Sidón, tuvimos que navegar con el viento en contra. Ello nos obligó a acercamos a la costa de la isla de Chipre para protegernos del viento.",
        "5": "Luego fuimos navegando frente a la costa de las provincias de Cilicia y de Panfilia, y así llegamos a una ciudad llamada Mira, en la provincia de Licia.",
        "6": "El capitán Julio encontró allí un barco de Alejandría que iba hacia Italia, y nos ordenó subir a ese barco para continuar nuestro viaje.",
        "7-8": "Viajamos despacio durante varios días, y nos costó trabajo llegar frente al puerto de Cnido. El viento todavía soplaba en nuestra contra, por lo que fuimos bordeando el cabo Salmón y, con mucha dificultad, navegamos a lo largo de la costa sur de la isla de Creta. Por fin llegamos a un lugar llamado Buenos Puertos, que está cerca de la ciudad de Lasea, en la misma isla de Creta.",
        "9": "Era peligroso seguir navegando, porque habíamos perdido mucho tiempo y el invierno estaba próximo. Entonces Pablo avisó a todos los del barco:",
        "10": "—Señores, continuar el viaje va a ser peligroso. No solo puede destruirse la carga y el barco, sino que también nosotros podemos morir.",
        "11": "Pero el capitán de los soldados no hizo caso a Pablo, sino que decidió seguir el viaje, a petición del dueño y el capitán del barco.",
        "12": "Buenos Puertos no era un buen lugar para pasar el invierno; por eso, todos creían que lo mejor era seguir y tratar de llegar al puerto de Fenice, para pasar allí el invierno. Fenice era un puerto de la isla de Creta que estaba orientado hacia el noroeste y el sudoeste.",
        "13": "De pronto, comenzó a soplar un viento suave que venía del sur. Por eso el capitán y los demás pensaron que podían seguir el viaje, cosa que hicimos bordeando la costa de la isla de Creta.",
        "14": "Pero al poco tiempo, un huracán vino desde el noreste, y un fuerte viento, conocido como Euroaquilón, comenzó a golpear el barco.",
        "15": "Como no podíamos navegar contra el viento, tuvimos que dejarnos llevar por él.",
        "16": "Pasamos frente a la costa sur de una pequeña isla llamada Cauda, que nos protegió del viento. Allí pudimos recuperar el control del bote salvavidas, aunque con mucha dificultad.",
        "17": "Después, una vez subido a bordo el bote salvavidas, los marineros trataron de sujetar con cables el casco del barco para que no se rompiera. Todos tenían miedo de que el barco quedara atrapado en los bancos de arena de la llamada Sirte. Así que arriaron las velas y dejaron que el viento nos llevara adonde quisiera.",
        "18": "Al día siguiente la tempestad empeoró, por lo que todos comenzaron a echar al mar la carga del barco.",
        "19": "Tres días después también tuvieron que echar al mar todos los objetos utilizados para manejar el barco.",
        "20": "Durante muchos días no vimos ni el sol ni las estrellas. La tempestad era tan fuerte que habíamos perdido la esperanza de salvarnos.",
        "21": "Como habíamos pasado mucho tiempo sin comer, Pablo se puso en pie en medio de todos y les dijo: —Compañeros, habría sido mejor que me hubierais hecho caso, y que no hubiéramos salido de la isla de Creta. Así no le habría pasado nada al barco ni a nosotros.",
        "22": "Pero no os preocupéis, porque ninguno de vosotros va a morir. Solo se perderá el barco.",
        "23": "Anoche se me apareció un ángel, enviado por el Dios a quien sirvo y pertenezco.",
        "24": "El ángel me dijo: «Pablo, no tengas miedo, porque tienes que presentarte delante del emperador de Roma. Gracias a ti, Dios no dejará que muera ninguno de los que están en el barco».",
        "25-26": "Así que tened confianza pues estoy convencido de que todo sucederá como me ha dicho Dios.",
        "27": "Un día, a eso de media noche y después de viajar dos semanas por el mar Adriático, los marineros tuvieron la sensación que estábamos cerca de tierra firme.",
        "28": "Midieron y se dieron cuenta de que el agua tenía treinta y seis metros de profundidad. Más adelante volvieron a medir, y estaba a veintisiete metros.",
        "29": "Esto asustó a los marineros, pues quería decir que el barco podía chocar contra las rocas. Echaron cuatro anclas por la parte trasera del barco, y pidieron a Dios que pronto amaneciera.",
        "30": "Pero, los marineros querían a toda costa escapar del barco, comenzaron a bajar el bote salvavidas, haciendo como que iban a echar más anclas en la parte delantera del barco.",
        "31": "Pablo se dio cuenta de sus planes y dijo al capitán y a los soldados: —Si esos marineros se van, no podréis salvaros.",
        "32": "Entonces los soldados cortaron las cuerdas que sostenían el bote y lo dejaron caer al mar.",
        "33": "A la madrugada, Pablo pensó que todos debían comer algo y les dijo: —Hace dos semanas que solo os preocupáis por ver qué va a pasar, y no coméis nada.",
        "34": "Por favor, comed algo. Es necesario que tengáis fuerzas, pues nadie va a morir por este problema.",
        "35": "Luego Pablo tomó un pan y dando gracias a Dios, partió el pan y empezó a comer.",
        "36": "Todos los demás se animaron y también comieron.",
        "37": "En el barco había doscientas setenta y seis personas,",
        "38": "y todos comimos lo que quisimos. Luego los marineros tiraron el trigo sobrante al mar, para que el barco quedara aligerado de carga.",
        "39": "Al amanecer, los marineros no sabían dónde estábamos, pero vieron una bahía con playa y trataron de aproximar el barco hasta allí.",
        "40": "Cortaron las cuerdas de las anclas y dejaron que cayeran al fondo del mar. También aflojaron las amarras que sujetaban el timón del barco, y levantaron la vela delantera. El viento empujó el barco, y este comenzó a moverse hacia la playa.",
        "41": "Pero poco después la nave quedó atrapada en un montón de arena: la parte delantera no se podía mover, pues quedó enterrada en la arena, y las olas comenzaron a golpear con tanta fuerza la parte trasera, que la despedazaron toda.",
        "42": "Los soldados querían matar a los prisioneros para que no se escaparan nadando.",
        "43": "Pero el capitán no los dejó, porque quería salvar a Pablo. Ordenó que todos los que supieran nadar se tiraran los primeros al agua y llegaran a la playa;",
        "44": "después los restantes tendrían que llegar montados sobre tablas flotantes y otros restos del barco. Al fin, todos llegamos a la playa sanos y salvos."
    },
    "28": {
        "1": "Cuando todos estuvimos a salvo, supimos que nos encontrábamos en una isla llamada Malta.",
        "2": "Los habitantes de la isla nos trataron muy bien, y encendieron un fuego para que nos calentáramos, porque estaba lloviendo y hacía mucho frío.",
        "3": "Pablo había recogido leña y la estaba echando al fuego. De repente, una víbora salió huyendo del fuego y le mordió la mano a Pablo.",
        "4": "Cuando los que vivían en la isla vieron a la víbora colgada de la mano de Pablo, dijeron: —Este hombre debe ser un asesino porque, aunque se salvó de morir ahogado en el mar, la justicia de Dios no lo deja vivir.",
        "5": "Pablo arrojó la víbora al fuego.",
        "6": "Todos esperaban que la mano de Pablo se hinchara o que cayera muerto en cualquier momento. Pero se cansaron de esperar, porque a Pablo no le pasó nada. Entonces cambiaron de idea y pensaron que Pablo era un dios.",
        "7": "Cerca de donde estábamos había unos terrenos que pertenecían a un hombre llamado Publio, que era el gobernador de la isla. Publio nos recibió y nos atendió muy bien durante tres días.",
        "8": "El padre de Publio estaba muy enfermo de diarrea y tenía mucha fiebre. Entonces Pablo fue a verlo y oró por él; luego puso las manos sobre él y lo curó.",
        "9": "Cuando los otros enfermos de la isla se enteraron, fueron a buscar a Pablo para que también los curara, y así lo hizo Pablo.",
        "10-11": "En la isla de Malta pasamos tres meses. La gente de allí nos atendió muy bien y nos dio de todo. Luego, cuando subimos a otro barco para irnos, nos dieron todo lo necesario para el viaje. El barco en que íbamos a viajar era de Alejandría, y había pasado el invierno en la isla. Estaba cargado de trigo, y en la parte delantera tenía la figura de los dioses Cástor y Pólux.",
        "12": "Embarcamos en esa nave y llegamos al puerto de Siracusa, donde pasamos tres días.",
        "13": "Luego, salimos de allí y bordeando la costa de Sicilia nos dirigimos a la ciudad de Regio. Al día siguiente el viento soplaba desde el sur, por lo que en poco más de un día de viaje llegamos al puerto de Pozzuoli.",
        "14": "Allí encontramos a algunos hermanos creyentes, que nos invitaron a quedarnos una semana con ellos. Finalmente, nos encaminamos hacia Roma.",
        "15": "Los hermanos de esa iglesia ya sabían que nosotros íbamos a llegar, y por eso fueron a recibirnos al Foro de Apio y a un lugar llamado Tres Tabernas. Cuando los vimos, Pablo dio gracias a Dios y se sintió muy animado.",
        "16": "Al llegar a Roma, las autoridades de la ciudad permitieron que Pablo viviera en una casa particular y no en la cárcel. Lo único que hicieron fue dejar a un soldado para que lo vigilara.",
        "17": "Tres días después, Pablo invitó a los líderes judíos que vivían en Roma, para que lo visitaran en la casa donde él estaba. Cuando todos estaban reunidos, Pablo les dijo: —Hermanos israelitas, yo no he hecho nada contra nuestro pueblo, ni contra nuestras costumbres. Sin embargo, algunos judíos de Jerusalén me entregaron a las autoridades romanas.",
        "18": "Los romanos me hicieron muchas preguntas y, como vieron que yo era inocente, quisieron dejarme libre porque no había ninguna razón para condenarme a muerte.",
        "19": "Pero como los judíos que me acusaban querían matarme, tuve que pedir que el emperador de Roma se hiciera cargo de mi situación. Pero de ninguna manera quiero causarle algún problema a mi pueblo.",
        "20": "Os he invitado porque quería deciros que me encuentro preso por tener la misma esperanza que tienen todos los de Israel.",
        "21": "Los que estaban allí le contestaron: —Nosotros no hemos recibido ninguna carta de Judea que hable acerca de ti. Ninguno de los que han llegado de allí te ha acusado de nada malo.",
        "22": "Sin embargo, queremos que nos digas lo que tú piensas, porque hemos sabido que en todas partes se habla en contra de este nuevo grupo al que tú perteneces.",
        "23": "Entonces los líderes de la comunidad judía pusieron una fecha para reunirse de nuevo. Cuando llegó el día acordado, muchos judíos llegaron a la casa de Pablo y desde la mañana hasta la tarde, Pablo estuvo hablándoles acerca del reino de Dios. Para convencerlos de que aceptaran a Jesús se valió de la ley de Moisés y de los escritos de los profetas.",
        "24": "Algunos aceptaron lo que Pablo decía, pero otros no.",
        "25": "Y como no pudieron ponerse de acuerdo, decidieron retirarse. Pero antes de hacerlo, Pablo les dijo: —El Espíritu Santo dijo lo correcto cuando, por medio del profeta Isaías, habló a vuestros antepasados diciendo:",
        "26": "Vete y di a los israelitas: Por más que escuchéis, nada entenderéis; por más que miréis, nada veréis.",
        "27": "Este pueblo tienen el corazón endurecido, sus oídos están tapados y sus ojos cerrados. Por eso no pueden ver con sus ojos, ni oír con sus oídos, ni entender con su corazón. Y así no se convierten a mí, para que yo los cure.",
        "28": "Finalmente, Pablo les dijo: —¡Sabed que Dios ha ofrecido su salvación también a los que no son judíos! ¡Ellos sí escucharán!",
        "30": "Pablo se quedó dos años en la casa que había alquilado, y allí recibía a todas las personas que querían visitarle.",
        "31": "Proclamaba con plena libertad el reino de Dios y enseñaba todo lo referente al Señor Jesús, el Mesías, sin que nadie se lo impidiera."
    }
}