{
    "1": {
        "1": "Queridos hermanos de la iglesia de Roma: Yo soy siervo y apóstol de Jesucristo porque Dios me eligió para anunciar la buena noticia que él tiene para nosotros.",
        "2-4": "Dios había prometido enviarnos a su Hijo. Así lo habían anunciado sus profetas en las Escrituras. Esa buena noticia nos dice que su Hijo Jesucristo vino al mundo como descendiente del rey David. Jesucristo murió, pero Dios lo resucitó por el poder de su Espíritu, y con eso demostró que Jesucristo es el Hijo poderoso de Dios.",
        "5": "Jesús me concedió su gracia y me eligió para que le sirva como apóstol, pues quiere que todo el mundo le obedezca y crea en él.",
        "6": "Vosotros, que vivís en Roma, sois algunos de los que han creído en Jesucristo.",
        "7": "Dios os ama y os ha elegido para que seáis parte de su pueblo. Le pido a Dios, nuestro Padre y a Jesucristo, el Señor, que os concedan su gracia y os den su paz.",
        "8": "En primer lugar, doy gracias a mi Dios por cada uno de vosotros en nombre de Jesucristo. En todas partes se habla bien de vosotros y de vuestra fe en Dios.",
        "9": "Yo sirvo a Dios anunciando la buena noticia acerca de su Hijo, y lo hago de todo corazón. Dios es testigo de que pienso constantemente en vosotros,",
        "10": "y de que siempre le pido que me permita ir por fin a visitaros, si él así lo quiere.",
        "11": "Tengo muchos deseos de ir a veros y daros ayuda espiritual.",
        "12": "Así podremos ayudarnos unos a otros, gracias a la fuerza de esa fe que tenemos en Dios.",
        "13": "Hermanos, quiero que sepáis que muchas veces he tratado de ir a Roma para veros, pero siempre ha habido algo que me lo ha impedido. Me gustaría ir allí para anunciar esta buena noticia, como ya lo he hecho en otros lugares, para que muchos crean en Jesús.",
        "14-15": "Tengo que anunciar esta buena noticia a todo el mundo; no importa que sepan mucho o no sepan nada, ni que sean humildes o importantes. Por eso tengo tantos deseos de proclamar la buena noticia también entre vosotros, los que residís en Roma.",
        "16": "No me da vergüenza anunciar esta buena noticia. Gracias al poder de Dios, todos los que la escuchan y creen en Jesús son salvos; no importa si son judíos o no lo son.",
        "17": "La buena noticia nos enseña que Dios acepta a los que creen en Jesús. Como dicen las Escrituras: «Los que son justos por su fe vivirán».",
        "18": "Pero hay gente malvada, la cual no deja que otros conozcan la verdad acerca de Dios. Y Dios, que vive en el cielo, está muy enfurecido con ellos.",
        "19": "Esa gente sabe todo lo que se puede saber acerca de Dios, pues Dios mismo se lo ha mostrado.",
        "20": "En efecto, por medio de lo que Dios ha creado, todos podemos conocerlo, y también podemos ver su poder. Así que esa gente no tiene excusa,",
        "21": "ya que ha conocido a Dios, pero no lo respeta ni le da las gracias. No piensa más que en hacer lo malo y en puras tonterías.",
        "22": "Cree que lo sabe todo, pero en realidad no sabe nada.",
        "23": "En lugar de adorar al único y poderoso Dios, que vive para siempre, adora a ídolos que ellos mismos se han hecho: ídolos con forma de seres humanos, mortales al fin y al cabo, o con forma de pájaros, de animales de cuatro patas y de serpientes.",
        "24": "Por eso Dios ha permitido que hagan lo que quieran, y sus malos pensamientos los han llevado a hacer con sus cuerpos cosas vergonzosas.",
        "25": "En vez de adorar al Dios verdadero, adoran a dioses falsos; adoran las cosas que Dios ha creado, en vez de adorar al Dios que las creó y que merece ser adorado por siempre. Amén.",
        "26": "Por esa razón, Dios ha dejado que esa gente haga todo lo malo que quiera. Por ejemplo, entre ellos hay mujeres que no quieren tener relaciones sexuales con hombres, sino con otras mujeres.",
        "27": "Y también hay hombres que se comportan de la misma manera, pues no han vuelto a tener relaciones sexuales con sus mujeres, sino que se han dejado dominar por sus deseos de tener relaciones con otros hombres. De este modo, han hecho cosas vergonzosas unos con otros, y ahora sufren en carne propia el castigo que se han buscado.",
        "28": "Como no han querido tener en cuenta a Dios, Dios los ha dejado hacer todo lo malo que su mente pervertida los lleva a hacer.",
        "29": "Es gente injusta, malvada y codiciosa. Son envidiosos, asesinos, amigos de peleas, tramposos y chismosos.",
        "30": "Hablan mal de los demás, odian a Dios, son insolentes y orgullosos, y se creen muy importantes. Siempre están inventando nuevas maneras de hacer el mal y no obedecen a sus padres.",
        "31": "No quieren entender la verdad ni se puede confiar en ellos. No aman a nadie ni se compadecen de nadie.",
        "32": "Dios ya lo ha dicho y ellos lo saben: quienes hacen esto merecen la muerte. Y a pesar de eso, no solo siguen haciéndolo, sino que felicitan a quienes también lo hacen."
    },
    "2": {
        "1": "Cuando alguno de vosotros acusa a otro de hacer algo malo, si él también lo hace, se está acusando a sí mismo. Así que no tiene ninguna razón de acusar y juzgar a otro;",
        "2": "por lo demás, todos sabemos que, cuando Dios juzga a quienes hacen lo malo, los juzga correctamente.",
        "3": "Si vosotros acusáis y juzgáis a los demás, pero hacéis lo mismo que ellos, estáis muy equivocados si creéis que Dios no os va a castigar.",
        "4": "Dios es bueno, tiene mucha paciencia y soporta todo lo malo que hacéis. Pero no vayáis a pensar que lo que hacéis no tiene importancia; si Dios os trata con bondad es para que os arrepintáis de vuestra maldad.",
        "5": "Pero si insistís en desobedecerle y no os arrepentís, haréis que Dios os aumente el castigo. Llegará el día del juicio final, cuando Dios juzgará a todos y en su ira castigará a los que se han empeñado en hacer el mal.",
        "6": "Porque Dios dará a cada uno lo que se merece:",
        "7": "a los que hicieron lo bueno esperando recibir de parte de Dios reconocimiento, les dará honor y vida eterna, dejándolos vivir para siempre con él.",
        "8": "Pero a los egoístas y malvados que no han querido hacer el bien, los castigará con toda su ira.",
        "9": "Todos los malvados serán castigados con dolor y sufrimiento; en primer lugar, los judíos, pero también los que no son judíos.",
        "10": "A los que hayan hecho el bien, Dios les dará un lugar muy especial, y también honor y paz; en primer lugar, a los judíos, pero también a los que no son judíos.",
        "11": "¡Dios no tiene favoritos!",
        "12-13": "Dios acepta a los que cumplen la ley de Moisés, pero rechaza a quienes solamente la escuchan y no la ponen en práctica. Los que conocen la ley serán juzgados de acuerdo con esa misma ley. Porque no basta escuchar la ley para alcanzar la salvación; es preciso cumplirla.",
        "14": "Porque los que no son judíos obedecen los mandatos de la ley de Dios, aunque no la conozcan, pues ellos mismos saben qué es lo bueno y qué es lo malo.",
        "15-16": "Es como si tuvieran la ley escrita en su mente. Su conducta así lo demuestra, pues cuando piensan en algo, ya saben si eso está bien o mal. La buena noticia que yo anuncio enseña que Dios juzgará a toda la humanidad por medio de Cristo Jesús. En ese día, Dios juzgará hasta los pensamientos más secretos.",
        "17": "Algunos decís con orgullo que sois judíos. Os sentís muy seguros porque tenéis la ley de Moisés y estáis orgullosos de vuestro Dios.",
        "18": "Pensáis que sabéis lo que Dios quiere y, cuando estudiáis las Escrituras, aprendéis a conocer qué es lo mejor.",
        "19": "Os sentís muy seguros al decir a los pecadores lo que deben hacer para salvarse.",
        "20": "Y como tenéis las Escrituras en la mano, os creéis maestros de ignorantes y de inexpertos, dueños de la verdad y del conocimiento.",
        "21": "Pero, ¿cómo vais a poder enseñar a otros, si vosotros mismos no aprendéis primero? ¿Cómo podéis enseñar que no se debe robar, si vosotros mismos robáis?",
        "22": "Decís que todos deben ser fieles en el matrimonio, pero vosotros mismos sois infieles. Odiáis a los ídolos, pero hacéis negocios en los templos de esos ídolos.",
        "23": "Estáis orgullosos de tener la ley, pero no la obedecéis, y deshonráis a Dios al no cumplirla.",
        "24": "Tienen razón las Escrituras cuando dicen: «La gente de otros países habla mal de Dios por culpa de vosotros mismos».",
        "25": "De nada sirve que alguien se circuncide, si no obedece la ley. Si la desobedece, es como si nunca se hubiera circuncidado.",
        "26": "En cambio, los que no están circuncidados, pero cumplen la ley, son aceptados por Dios, aunque no estén circuncidados.",
        "27": "Así que los que obedecen la ley os juzgarán, aun cuando ellos nunca hayan sido circuncidados. Porque vosotros, aunque estéis circuncidados y tengáis la ley, nunca la habéis cumplido.",
        "28": "No creáis que sois judíos solo porque vivís como judíos y porque estáis circuncidados.",
        "29": "Los verdaderos judíos lo son por sus valores espirituales internos y no por cumplir la pura letra de la ley; y cuando son alabados, es Dios quien los alaba y no la gente."
    },
    "3": {
        "1": "Vamos a ver: ¿Vale la pena ser judío? ¿Conviene circuncidarse?",
        "2": "¡Claro que sí! Porque el mensaje de Dios se les dio a los judíos antes que a nadie.",
        "3": "Y aunque es verdad que algunos de ellos no hicieron caso del mensaje, ¿significa eso que Dios dejará de cumplir todo lo que les prometió?",
        "4": "¡De ninguna manera! Aunque todo el mundo miente, Dios siempre dice la verdad. Así lo dicen las Escrituras: Todos reconocerán que siempre dices la verdad. Por eso saldrás vencedor cuando te acusen ante los jueces.",
        "5": "El mal que hacemos demuestra que Dios es justo cuando se enfada y nos castiga. ¿Vamos a decir por eso que Dios es injusto?",
        "6": "¡De ninguna manera! Si Dios no fuera justo, ¿cómo podría decidir quiénes son malos y quiénes son buenos?",
        "7-8": "Hay quien podría pensar que no merece ser castigado, ya que sus mentiras hacen que la fidelidad de Dios se vea con mayor claridad. En tal caso, podría alegarse que es mejor hacer lo malo, ya que Dios convierte lo malo en bueno. Pero no os equivoquéis. Pensar así es un error. Además, no es eso lo que quiero enseñar, aunque algunos me acusan de hacerlo. En todo caso, Dios es justo, y castigará a esos mentirosos.",
        "9": "¿Quiere decir todo esto que nosotros, los judíos, somos mejores que los demás? ¡Claro que no! Como ya os dije, seamos o no judíos, todos somos pecadores.",
        "10": "Las Escrituras nos dicen: Nadie es justo.",
        "11": "Nadie entiende nada. Nadie busca a Dios.",
        "12": "Todos se han alejado de él; todos se han vuelto malos. Nadie, absolutamente nadie, quiere hacer lo bueno.",
        "13": "Solo dicen cosas malas; solo saben decir mentiras. Hacen tanto daño con sus palabras, como una serpiente con su veneno.",
        "14": "Hablan con amargura y maldicen a la gente.",
        "15": "Fácilmente se enfurecen y matan a cualquiera.",
        "16": "A dondequiera que van, todo lo destruyen todo lo destrozan.",
        "17": "No saben vivir en paz,",
        "18": "ni respetan a Dios.",
        "19": "Sabemos que la ley de Moisés tiene valor para los que se someten a ella. Y lo que la ley dice, es para que nadie pueda declararse inocente; es para que todo el mundo se reconozca culpable ante Dios.",
        "20": "El simple cumplimiento de la ley no nos hace inocentes ante Dios; la ley solo sirve para que reconozcamos que somos pecadores.",
        "21": "Pero ahora la propia ley y los profetas nos enseñan que Dios nos salva sin necesidad de cumplir estrictamente la ley de Moisés.",
        "22": "Porque Dios acepta a todos los que creen y confían en Jesucristo, sin importar si son judíos o no lo son.",
        "23": "Todos hemos pecado, y por eso estamos lejos de Dios.",
        "24": "Pero él nos quiere mucho, y nos declara inocentes sin pedirnos nada a cambio. Por medio de Jesús, nos ha librado del castigo que merecían nuestros pecados.",
        "25-26": "Dios envió a Jesucristo para morir por nosotros. Si creemos que Jesús murió por nosotros, Dios nos perdonará. Con esto Dios demuestra que es justo y que, gracias a su paciencia, ahora nos perdona todo lo malo que hemos hecho. Él es justo, y acepta a todos los que creen en Jesús.",
        "27-28": "Ante Dios, no podemos estar orgullosos de nada. Pues Dios nos acepta porque creemos en Jesucristo, y no por cumplir la ley de Moisés.",
        "29": "Dios no es solamente Dios de los judíos; en realidad, él es Dios de todos, sean o no judíos.",
        "30": "Hay un solo Dios, y es el Dios que acepta a todos los que creen en Jesucristo, sean judíos o no lo sean.",
        "31": "Pero creer en Jesús, no quiere decir que la ley ya no sirva. Al contrario, si creemos en él, la ley tiene más valor."
    },
    "4": {
        "1": "Pensemos en lo que le pasó a Abrahán, nuestro antepasado.",
        "2": "Si Dios lo hubiera aceptado por todo lo que hizo, entonces podría sentirse orgulloso ante nosotros. Pero ante Dios no podía sentirse orgulloso de nada.",
        "3": "Las Escrituras dicen: Dios aceptó a Abrahán porque Abrahán confió en Dios.",
        "4": "Ahora bien, el dinero que se le paga a alguien por un trabajo no es ningún regalo, sino algo que se le debe.",
        "5": "En cambio, Dios declara inocente al pecador, aunque el pecador no haya hecho nada para merecerlo, porque Dios le toma en cuenta su confianza en él.",
        "6": "David nos habla de la felicidad de aquellos a los que, sin hacer nada para merecerlo, Dios declara inocentes por creer en él. Así lo dice en la Escritura:",
        "7": "¡Qué felices son aquellos a los que Dios perdona! ¡Dios ya se ha olvidado de los pecados que cometieron!",
        "8": "¡Qué felices son aquellos a los que Dios perdona todo lo malo que han hecho!",
        "9": "Pero esta felicitación, ¿a quién se dirige?, ¿solo a los que están circuncidados, o también a los que no lo están? Ya dijimos que Dios aceptó a Abrahán, porque creyó en Dios.",
        "10": "Y no hay duda de que Dios aceptó a Abrahán antes de que fuera circuncidado.",
        "11": "En realidad, Abrahán fue circuncidado para demostrar que Dios ya lo había aceptado por creer en él. Fue así como Abrahán se convirtió en padre de todos los que creen en Dios, aunque no estén circuncidados.",
        "12": "Pero Abrahán es también padre de los que están circuncidados, y que a la vez creen en Dios, pues con esto siguen el ejemplo de Abrahán antes de que fuera circuncidado.",
        "13": "Dios prometió a Abrahán que a él y a sus descendientes les daría en herencia el mundo. Se lo prometió, no porque Abrahán hubiera obedecido la ley, sino porque creyó en Dios; esto hizo que Dios lo aceptara.",
        "14": "Si la promesa de Dios fuera para los que simplemente obedecen la ley, entonces de nada serviría creer en Dios, y su promesa no valdría de nada.",
        "15": "Dios castiga a los que desobedecen la ley; pero cuando no hay ley, nadie es culpable de desobedecerla.",
        "16": "Por eso, para que la promesa de Dios tuviera valor para los descendientes de Abrahán, Dios no pidió nada a cambio. Hizo la promesa para todos los que habían de creer en él. No solo para los que obedecen la ley, sino también para los que tienen la fe de Abrahán. Por eso Abrahán es el padre de todos nosotros.",
        "17": "En las Escrituras, Dios dijo a Abrahán que llegaría a ser el padre de muchos pueblos. Esta promesa se la hizo Dios a Abrahán porque Abrahán creyó en él, en el Dios que tiene poder para resucitar a los muertos y para crear cosas nuevas.",
        "18": "Cuando Dios le prometió a Abrahán que tendría muchísimos descendientes, esto parecía imposible. Sin embargo, por su esperanza en Dios, Abrahán llegó a ser el padre de muchos pueblos.",
        "19": "Aunque Abrahán tenía casi cien años y sabía que pronto moriría, nunca dejó de creer en Dios. Y aunque sabía que su esposa Sara no estaba en situación de tener hijos,",
        "20": "nunca dudó de que Dios cumpliría su promesa. Al contrario, su fe era cada vez más firme, reconociendo así la grandeza de Dios.",
        "21": "Abrahán estaba completamente seguro de que Dios tenía poder para cumplir su promesa.",
        "22": "Por eso Dios lo aceptó.",
        "23": "Y cuando las Escrituras dicen que Dios aceptó a Abrahán, no se refiere solo a él",
        "24": "sino también a nosotros. Dios es el mismo que resucitó a Jesús nuestro Señor y nos acepta si creemos en él.",
        "25": "Dios entregó a Jesús para que muriera por nuestros pecados, y lo resucitó para que fuéramos declarados inocentes."
    },
    "5": {
        "1": "Dios nos ha aceptado porque creemos en él. Esto lo hizo posible nuestro Señor Jesucristo. Por eso ahora vivimos en paz con Dios.",
        "2": "Nos alegra saber que, por creer en Jesucristo, ahora podemos disfrutar de la gracia de Dios, y que un día compartiremos con él toda su grandeza.",
        "3": "Pero también nos alegra tener que sufrir, porque sabemos que así aprenderemos a soportar el sufrimiento.",
        "4-5": "Y si aprendemos a soportarlo, seremos aprobados por Dios. Y si él nos aprueba, podremos estar seguros de nuestra salvación. Pues sabemos que Dios cumplirá su promesa, ya que él nos ha llenado el corazón con su amor por medio del Espíritu Santo que nos ha dado.",
        "6": "Cuando nosotros éramos pecadores y no teníamos fuerzas para alcanzar la salvación, Cristo murió por nosotros. Murió en el momento elegido por Dios.",
        "7": "En realidad, no es fácil que alguien esté dispuesto a dar su vida por otra persona, aunque sea buena y honrada. Tal vez podríamos encontrar a alguien que diera su vida por una persona realmente buena.",
        "8": "Pero Dios nos demostró su gran amor al enviar a Jesucristo a morir por nosotros, a pesar de que nosotros todavía éramos pecadores.",
        "9": "Si Dios nos declaró inocentes por medio de la muerte de Cristo, con mayor razón, gracias a Cristo, nos librará del castigo final.",
        "10": "Si cuando todavía éramos sus enemigos, Dios hizo las paces con nosotros por medio de la muerte de su Hijo, con mayor razón nos salvará ahora que su Hijo vive, y que nosotros estamos en paz con Dios.",
        "11": "Además, ahora nos sentimos muy orgullosos pues vivimos en paz con Dios.",
        "12": "El primer pecado en el mundo fue la desobediencia de Adán. Así, como castigo por el pecado, apareció la muerte en el mundo. Y como todos hemos pecado, todos tenemos que morir.",
        "13": "Antes de que Dios diera la ley, todo el mundo pecaba. Pero cuando no hay ley, no se puede acusar a nadie de desobedecerla.",
        "14": "Sin embargo, los que vivieron desde Adán hasta Moisés también murieron, porque pecaron, aun cuando su pecado no fue la desobediencia a un mandato específico de Dios, como en el caso de Adán. En algunas cosas, Adán se parece a Cristo.",
        "15": "Sin embargo, no hay comparación entre el pecado de Adán y el regalo que Dios nos ha hecho en Cristo. Por culpa de Adán, muchos murieron; pero por medio de Jesucristo Dios nos ha hecho a todos un regalo mucho más importante y generoso.",
        "16": "El pecado de Adán no puede compararse con el regalo de Dios. El pecado de Adán hizo que Dios lo declarara culpable. Pero gracias al regalo de Dios, ahora él declara inocentes a los pecadores, aunque no lo merezcan.",
        "17": "Si por el pecado de Adán, la muerte reina en el mundo, con mayor razón, por medio de Jesucristo, nosotros reinaremos en la nueva vida, pues Dios nos ha concedido su gracia y nos ha aceptado, sin pedirnos nada a cambio.",
        "18": "Por el pecado de Adán, Dios declaró que todos merecemos morir; pero gracias a Jesucristo, que murió por nosotros, Dios nos declara inocentes y nos da la vida eterna.",
        "19": "O sea, que la desobediencia de uno solo hizo que muchos fueran pecadores, pero, por la obediencia de Jesús, Dios declaró inocentes a muchos.",
        "20": "La ley apareció para que el pecado se hiciera fuerte; pero si bien el pecado se hizo fuerte, la gracia de Dios lo superó.",
        "21": "Y si el pecado trajo el reinado de la muerte, la gracia de Dios ha traído el reinado de la vida. Por eso Dios nos ha declarado inocentes, y nos ha dado vida eterna por medio de nuestro Señor Jesucristo."
    },
    "6": {
        "1": "¿Qué más podemos decir? ¿Seguiremos pecando para que abunde la gracia?",
        "2": "¡Por supuesto que no! Nosotros ya no tenemos nada que ver con el pecado, así que ya no podemos seguir pecando.",
        "3": "Bien sabéis que, por medio del bautismo, nos hemos unido a Cristo en su muerte.",
        "4": "Al ser bautizados, morimos y somos sepultados con él; pero morimos para nacer a una vida totalmente diferente. Eso mismo pasó con Jesús, cuando Dios Padre lo resucitó con gran poder.",
        "5": "Si al bautizarnos participamos en la muerte de Cristo, también participaremos de su nueva vida.",
        "6": "Una cosa es clara: antes éramos pecadores, pero cuando Cristo murió en la cruz, nosotros morimos con él. Así que ya no somos esclavos del pecado,",
        "7": "pues cuando una persona muere, el pecado pierde su poder sobre ella.",
        "8": "Si por medio del bautismo morimos con Cristo, estamos seguros de que también viviremos con él.",
        "9": "Sabemos que Jesucristo resucitó, y que nunca más volverá a morir, pues la muerte ya no tiene poder sobre él.",
        "10": "Cuando Jesucristo murió, el pecado perdió para siempre su poder sobre él. La vida que ahora vive, es una vida en Dios.",
        "11": "De igual manera, el pecado ya no tiene poder sobre vosotros, puesto que Cristo os ha dado vida y ahora vivís para Dios.",
        "12": "Así que no dejéis que el pecado os domine, y os obligue a obedecer los malos deseos de vuestro cuerpo.",
        "13": "Vosotros estabais muertos por el pecado, pero ahora habéis vuelto a vivir. Así que no dejéis que el pecado os utilice para hacer el mal. Más bien, poneos al servicio de Dios, y haced lo que a él le agrada.",
        "14": "Así el pecado ya no tendrá poder sobre vosotros, porque ya no sois esclavos de la ley. Ahora disfrutáis de la gracia de Dios.",
        "15": "Alguien podría decir que, como ya no somos esclavos de la ley, sino que estamos al servicio de la gracia de Dios, podemos seguir pecando. ¡De ninguna manera!",
        "16": "Sabéis que quien siempre obedece a una persona, llega a ser su esclavo. Nosotros podemos servir al pecado y morir, o bien obedecer a Dios y recibir su perdón.",
        "17": "Antes, erais esclavos del pecado. Pero gracias a Dios habéis hecho caso de todo corazón a la enseñanza que se os ha dado.",
        "18": "Ahora os habéis librado del pecado y estáis al servicio de Dios para hacer el bien.",
        "19": "Como todavía os cuesta entender esto, os lo explico con palabras corrientes y sencillas. Antes erais esclavos del mal y cometíais pecados sexuales y toda clase de maldades. Pero ahora tenéis que dedicaros completamente al servicio de Dios.",
        "20": "Cuando erais esclavos del pecado, no vivíais como a Dios le agrada.",
        "21": "¿Pero qué provecho sacasteis? Tan solo la vergüenza de vivir separados de Dios para siempre.",
        "22": "Sin embargo, vosotros ya no sois esclavos del pecado. Ahora sois servidores de Dios y el vivir solo para Dios os asegura que tendréis la vida eterna.",
        "23": "Quien solo vive para pecar, recibirá como castigo la muerte. Pero Dios nos regala la vida eterna por medio de Cristo Jesús, nuestro Señor."
    },
    "7": {
        "1": "Hermanos en Cristo, sois expertos en leyes y sabéis que una persona debe obedecer la ley solo mientras vive.",
        "2": "Por ejemplo, la ley dice que la mujer casada está unida a su marido solo mientras él viva. Pero si su marido muere, ella quedará libre de la ley que la unía a su marido.",
        "3": "Si ella se va a vivir con otro hombre mientras su marido vive todavía, se la podrá culpar de ser infiel a su marido. Pero si su marido muere, ella quedará libre de esa ley, y podrá volver a casarse sin que se le acuse de haber sido infiel.",
        "4": "Algo parecido sucede con vosotros, mis hermanos. Por medio de la muerte de Cristo, ya no estáis bajo el control de la ley. Ahora sois de Cristo, a quien Dios resucitó. De modo que podemos servir a Dios haciendo el bien.",
        "5": "Cuando vivíamos sin poder dominar nuestros malos deseos, la ley solo servía para que deseáramos hacer el mal. Y así, todo lo que hacíamos nos separaba más de Dios.",
        "6": "Pero ahora la ley ya no puede controlarnos. Es como si hubiéramos muerto. Somos libres, y podemos servir a Dios de manera distinta. Ya no lo hacemos como antes, cuando obedecíamos la antigua ley, sino que ahora obedecemos al Espíritu Santo.",
        "7": "¿Quiere decir esto que la ley es pecado? ¡Claro que no! Pero si no hubiera sido por la ley, yo no habría entendido lo que es el pecado. Por ejemplo, si la ley no dijera: «No os dejéis dominar por el deseo de tener lo que otros tienen», yo no sabría que eso es malo.",
        "8": "Cuando no hay ley, el pecado no tiene ningún poder. Pero el pecado usó ese mandamiento de la ley, y me hizo desear toda clase de mal.",
        "9": "Cuando yo todavía no conocía la ley, vivía tranquilo; pero cuando conocí la ley, me di cuenta de que era un gran pecador",
        "10": "y de que vivía alejado de Dios. Fue así como la ley, que debía haberme dado la vida eterna, más bien me dio la muerte eterna.",
        "11": "Porque el pecado usó la ley para engañarme, y de esa manera me acarreó la muerte.",
        "12": "Podemos decir, entonces, que la ley viene de Dios, y que cada uno de sus mandatos es bueno y justo.",
        "13": "¿Estoy diciendo con esto que la ley, que es buena, me llevó a la muerte? ¡De ninguna manera! Lo que sucede es que el pecado se sirvió de un mandato bueno para que así todos podamos saber lo realmente malo y terrible que es el pecado.",
        "14": "Nosotros sabemos que la ley viene de Dios; pero yo no soy más que un simple hombre, y no puedo controlar mis malos deseos. Soy un esclavo del pecado.",
        "15": "La verdad es que no entiendo nada de lo que hago, pues en vez de hacer lo bueno que quiero hacer, hago lo malo que no quiero hacer.",
        "16": "Pero, aunque hago lo que no quiero hacer, reconozco que la ley es buena.",
        "17": "Así que no soy yo quien hace lo malo, sino el pecado que está dentro de mí.",
        "18": "Yo sé que mis deseos egoístas no me permiten hacer lo bueno, pues aunque quiero hacerlo, no puedo hacerlo.",
        "19": "En vez de lo bueno que quiero hacer, hago lo malo que no quiero hacer.",
        "20": "Pero si hago lo que no quiero hacer, en realidad no soy yo quien lo hace, sino el pecado que está dentro de mí.",
        "21": "Me doy cuenta entonces de que, aunque quiero hacer el bien, solo puedo hacer el mal.",
        "22": "En lo más profundo de mi corazón amo la ley de Dios.",
        "23": "Pero también me sucede otra cosa: hay algo dentro de mí que se opone a lo que considero bueno; es el pecado que está dentro de mí y que me tiene atrapado.",
        "24": "¡Pobre de mí! ¿Quién me librará de este cuerpo que es causa de muerte?",
        "25": "Le doy gracias a Dios porque es Jesucristo, Señor nuestro, quien me ha librado. Así que, por una parte, trato de servir a Dios; pero, por otra, no puedo dejar de pecar pues mis deseos desordenados me tienen esclavo al pecado."
    },
    "8": {
        "1": "Por lo tanto, los que vivimos unidos a Jesucristo no seremos castigados.",
        "2": "Ahora, por estar unidos a él, el Espíritu Santo nos da vida y nos libera del pecado y de la muerte.",
        "3": "Dios ha hecho lo que la ley de Moisés no era capaz de hacer ni podría haber hecho, porque nadie puede controlar sus deseos de hacer lo malo. Dios envió a su propio Hijo, y lo envió tan débil como nosotros, los pecadores. Lo envió para que muriera por nuestros pecados. Así, por medio de él, Dios destruyó al pecado.",
        "4": "Lo hizo para que ya no vivamos de acuerdo con nuestros malos deseos, sino conforme a los justos mandamientos de la ley, con la ayuda del Espíritu Santo.",
        "5": "Los que viven sin controlar sus malos deseos, solo piensan en hacer lo malo. Pero los que viven obedeciendo al Espíritu Santo solo piensan en hacer lo que desea el Espíritu.",
        "6": "Si vivimos pensando en todo lo malo que nuestros cuerpos desean, entonces quedaremos separados de Dios. Pero si pensamos solo en lo que desea el Espíritu Santo, entonces tendremos vida eterna y paz.",
        "7": "Los que no controlan sus malos deseos solo piensan en hacer lo malo. Son enemigos de Dios, porque no quieren ni pueden comportarse según la ley de Dios.",
        "8": "Por eso, los que viven obedeciendo sus malos deseos no pueden agradarlo.",
        "9": "Pero, si el Espíritu de Dios vive en vosotros, ya no tenéis que seguir vuestros malos deseos, sino comportaros según el Espíritu de Dios. El que no tiene al Espíritu de Cristo, no es de Cristo.",
        "10": "Por culpa del pecado, vuestros cuerpos tienen que morir. Pero si Cristo vive en vosotros, también vuestro espíritu vivirá, porque Dios os habrá declarado inocentes.",
        "11": "Dios resucitó a Jesús de entre los muertos, y él también hará que vuestros cuerpos muertos vuelvan a vivir, si es que el Espíritu de Dios vive en vosotros. Esto Dios lo hará por medio de su Espíritu, que vive en vosotros.",
        "12": "Por eso, hermanos, ya no estamos obligados a vivir de acuerdo con nuestros propios deseos.",
        "13": "Si vivís de acuerdo con esos deseos, moriréis para siempre; pero si por medio del Espíritu Santo ponéis fin a esos malos deseos, tendréis vida eterna.",
        "14": "Todos los que viven en obediencia al Espíritu de Dios, son hijos de Dios.",
        "15": "Porque el Espíritu que Dios os ha dado no os esclaviza ni os hace tener miedo. Por el contrario, el Espíritu nos convierte en hijos de Dios y nos permite llamar a Dios: «¡Papá!».",
        "16": "El Espíritu de Dios se une a nuestro espíritu, y nos asegura que somos hijos de Dios.",
        "17": "Y como somos sus hijos, tenemos derecho a todo lo bueno que él ha preparado para nosotros. Todo eso lo compartiremos con Cristo. Y si ahora sufrimos como él sufrió, seguramente también compartiremos con él su gloria.",
        "18": "Estoy seguro de que los sufrimientos por los que ahora pasamos no son nada si los comparamos con la gloriosa vida que Dios nos dará junto a él.",
        "19": "La creación entera espera impaciente que Dios muestre a todos que somos sus hijos.",
        "20": "Pues toda la creación está destinada a perecer, y no por su culpa, sino porque Dios así lo decidió. Pero a la creación le queda todavía la esperanza",
        "21": "de ser liberada de su destrucción. Tiene la esperanza de compartir la maravillosa libertad de los hijos de Dios.",
        "22": "Nosotros sabemos que la creación se queja y sufre de dolor, como cuando una mujer embarazada está a punto de dar a luz.",
        "23": "Y no solo sufre la creación, sino que también sufrimos nosotros, los que tenemos al Espíritu Santo, que es el anticipo de todo lo que Dios nos dará después. Mientras tanto, esperamos que Dios nos adopte definitivamente como sus hijos y nos libere del todo.",
        "24": "En realidad, Dios nos ha salvado, aunque solo en esperanza. Pero esperar lo que ya se está viendo no es esperanza, porque ¿quién sigue esperando algo que ya tiene?",
        "25": "Sin embargo, si esperamos recibir algo que todavía no vemos, tenemos que esperarlo con paciencia.",
        "26": "Del mismo modo, y puesto que nuestra confianza en Dios es débil, el Espíritu Santo nos ayuda. Es cierto que nosotros no sabemos cómo debemos orar a Dios, pero el Espíritu mismo ruega por nosotros y lo hace de modo tan especial que no hay palabras para expresarlo.",
        "27": "Y Dios, que conoce todos nuestros pensamientos, sabe lo que el Espíritu Santo quiere decir. Porque el Espíritu ruega a Dios por su pueblo santo, y sus ruegos van de acuerdo con lo que Dios quiere.",
        "28": "Sabemos que Dios va preparando todo para el bien de los que lo aman, es decir, de los que él ha llamado de acuerdo con su plan.",
        "29": "Desde el principio, Dios ya sabía a quiénes iba a elegir, y ya había decidido que fueran semejantes a su Hijo, que es el primero entre muchos hermanos.",
        "30": "Porque a quienes Dios eligió desde un principio, también los llamó; y a quienes llamó, los aceptó y les concedió un lugar de honor.",
        "31": "Solo nos queda decir que, si Dios está de nuestra parte, nadie podrá estar en contra de nosotros.",
        "32": "Dios no nos negó ni siquiera a su propio Hijo, sino que lo entregó por nosotros; así que también nos dará junto con él todas las cosas.",
        "33": "¿Quién puede acusar de algo malo a los que Dios ha elegido? Si Dios mismo los ha declarado inocentes,",
        "34": "¿podrá alguien castigarlos? ¡De ninguna manera, pues Jesucristo murió por ellos! Es más, Jesucristo resucitó, y ahora está a la derecha de Dios, rogando por nosotros.",
        "35": "¿Quién podrá separarnos del amor de Jesucristo? Nada ni nadie. Ni los problemas, ni los sufrimientos, ni las dificultades. Tampoco podrán hacerlo el hambre, el frío, los peligros, o la muerte.",
        "36": "Según dice la Escritura: Por tu causa nos matan; ¡por ti nos tratan siempre como a ovejas destinadas al matadero!",
        "37": "En medio de todos nuestros problemas, estamos seguros de que Jesucristo, que nos amó, nos dará la victoria total.",
        "38": "Yo estoy seguro de que nada podrá separarnos del amor de Dios: ni la vida ni la muerte, ni los ángeles ni los espíritus, ni lo presente ni lo futuro,",
        "39": "ni los poderes del cielo ni los del infierno, ni nada de lo creado por Dios. ¡Nada, absolutamente nada, podrá separarnos del amor que Dios nos ha mostrado por medio de nuestro Señor Jesucristo!"
    },
    "9": {
        "1": "Yo creo en Jesucristo, y por eso digo la verdad. El Espíritu Santo me guía y, en lo más profundo de mi ser, me asegura que no miento.",
        "2": "Es verdad que estoy muy triste, y que en mi corazón siento un dolor que no me deja.",
        "3": "Sufro por los judíos, que son mi pueblo, y quisiera ayudarlos. Yo estaría dispuesto a caer bajo la maldición de Dios y a quedar separado de Cristo, si eso contribuyera a su bien.",
        "4": "Ellos son el pueblo que Dios ha elegido y a quienes dio el derecho de ser sus hijos. Dios ha estado con ellos y les ha mostrado su gran poder haciendo pactos con ellos y dándoles su ley y confiándoles sus promesas.",
        "5": "A ellos pertenecen los antiguos patriarcas y también, en cuanto hombre, Cristo, el Mesías, que es Dios, gobierna todas las cosas y ha de ser alabado por siempre. Amén.",
        "6": "No estoy diciendo que Dios no haya cumplido sus promesas con el pueblo de Israel. Pero no todos los israelitas lo son de verdad,",
        "7": "ni todos los descendientes de Abrahán son verdaderos hijos de Abrahán. Pues Dios le había dicho: «Tu descendencia vendrá por medio de Isaac».",
        "8-9": "Esto significa que nadie es hijo de Dios solo por pertenecer a cierta familia o raza. Al contrario, la verdadera familia de Abrahán la forman los nacidos según la promesa. Porque Isaac fue quien nació para cumplir la promesa que Dios le hizo a Abrahán: «Dentro de un año volveré, y para entonces Sara ya tendrá un hijo».",
        "10-12": "Pero eso no es todo. Aun cuando los dos hijos de Rebeca lo eran de nuestro antepasado Isaac, Dios eligió solo a uno de ellos para formar su pueblo. Antes de nacer, ninguno de los niños había hecho nada, ni bueno ni malo. Sin embargo, Dios le dijo a Rebeca que el mayor serviría al menor. Con esto Dios demostró que él elige a quien quiere, de acuerdo con su plan. Así que la elección de Dios no depende de lo que hagamos.",
        "13": "Como dicen las Escrituras: «Preferí a Jacob y no a Esaú».",
        "14": "¿Y por eso vamos a decir que Dios es injusto? ¡Claro que no!",
        "15": "Porque Dios le dijo a Moisés: «Yo tendré compasión de quien me parezca bien, y seré misericordioso con quien quiera».",
        "16": "Así que la elección de Dios no depende de que alguien quiera ser elegido o se esfuerce por serlo. Más bien, depende de que Dios se muestre compasivo con él.",
        "17": "En las Escrituras leemos que Dios dijo a faraón: «Te hice rey, precisamente para mostrar mi poder por medio de todo lo que haré contigo, y para que todo el mundo me conozca».",
        "18": "Así que todo depende de lo que Dios decida hacer: él se compadece de quien quiere, y a quien quiere lo vuelve terco.",
        "19": "Si alguien me dijera: «¿De qué nos va a culpar Dios, si nadie puede oponerse a sus deseos?»,",
        "20": "yo le contestaría: «Amigo mío, tú no eres nadie para cuestionar las decisiones de Dios». La olla de barro no puede quejarse al que la hizo por haberle dado esa forma.",
        "21": "El alfarero puede hacer con el barro lo que quiera. Con el mismo barro puede hacer una vasija para usarla en ocasiones especiales, y también una vasija de uso diario.",
        "22": "Algo parecido hace Dios. Cuando castiga, lo hace para que todo el mundo conozca su poder. Pero también sabe tener paciencia con los que merecen ser castigados y destruidos.",
        "23": "Con ello demuestra su gran amor y poder para salvarnos. Desde un principio tuvo compasión de nosotros y nos eligió para vivir con él.",
        "24": "Y no le importó que fuéramos judíos o no lo fuéramos.",
        "25": "Como dice Dios en el libro del profeta Oseas: A un pueblo que no me pertenece, lo llamaré mi pueblo. A un pueblo que no amo, le mostraré mi amor.",
        "26": "Y allí donde os dije: «Vosotros no sois mi pueblo», os diré: «Vosotros sois mi pueblo, porque yo soy el Dios de la vida».",
        "27": "Además, el profeta Isaías dijo acerca de los israelitas: Aunque los israelitas sean tantos como los granos de arena en la playa, solo unos cuantos se salvarán.",
        "28": "Muy pronto el Señor juzgará a todos los habitantes de la tierra.",
        "29": "Y, como el mismo Isaías dijo: Si el Dios todopoderoso no hubiera salvado a unos pocos, ahora mismo habríamos sido destruidos como las ciudades de Sodoma y Gomorra.",
        "30": "¿Qué más os puedo decir? Pues que, aunque los no israelitas no estaban haciendo nada para que Dios los aceptara, él los aceptó porque creyeron en él.",
        "31": "En cambio, los israelitas fueron rechazados, a pesar de que trataban de cumplir la ley para que Dios los aceptara.",
        "32": "¿Y por qué no fueron aceptados? Porque querían que Dios los aceptara por lo que hacían, y no por creer solo en él. Por eso Cristo fue para ellos como una piedra en la que tropezaron.",
        "33": "En las Escrituras Dios dijo: Yo pongo en Jerusalén una roca contra la cual podéis tropezar y que os puede hacer caer. Pero Dios no defraudará a los que confíen en él."
    },
    "10": {
        "1": "Hermanos en Cristo, con todo mi corazón deseo y pido a Dios que salve a los israelitas.",
        "2": "Estoy seguro de que ellos tienen muchos deseos de servir a Dios, pero no saben cómo hacerlo.",
        "3": "No comprenden que solo Dios nos puede declarar inocentes. Por eso han tratado de hacer algo para que Dios los acepte pero, en realidad, han rechazado la manera en que Dios quiere aceptarlos.",
        "4": "Y es que Dios ya no nos acepta por obedecer la ley; desde ahora solo acepta a los que confían en Cristo. Así, pues, con Cristo la ley ha llegado a su cumplimiento final.",
        "5": "Al referirse a los que obedecen la ley para que Dios los acepte, Moisés escribió lo siguiente: «La persona que cumpla la ley encontrará vida en ello».",
        "6": "Pero de los que creen en Dios para que él los acepte esto es lo que dice: «Nunca te preguntes: “¿Quién subirá al cielo?”», es decir, ¿quién subirá al cielo para pedirle a Cristo que baje?",
        "7": "«Tampoco te preguntes: “¿Quién bajará al mundo de los muertos?”», es decir, ¿quién bajará allá para pedirle a Cristo que resucite?",
        "8": "Más bien, las Escrituras dicen: «El mensaje de Dios está cerca de ti; está en tu boca y en tu corazón». Y ese mismo mensaje es el que ahora os anuncio: que debemos creer en Dios.",
        "9": "Pues si reconocéis con vuestra propia boca que Jesús es el Señor, y si creéis de corazón que Dios lo resucitó, entonces os libraréis del castigo que merecéis.",
        "10": "Pues si creemos de todo corazón, seremos aceptados por Dios; y si con nuestra boca reconocemos que Jesús es el Señor, Dios nos salvará.",
        "11": "La Escritura dice: «Dios no defrauda a los que creen en él».",
        "12": "No importa si son judíos o no lo son, porque todos tienen el mismo Dios, y él es bueno con todos los que le piden ayuda.",
        "13": "Pues la Escritura también dice: «Dios salvará a los que lo reconozcan como su Dios».",
        "14": "Pero, ¿cómo van a reconocerlo, si no creen en él? ¿Y cómo van a creer en él, si nada saben de él? ¿Y cómo van a saberlo, si nadie les habla acerca del Señor Jesucristo?",
        "15": "¿Y cómo hablarán de Jesucristo, si Dios no los envía? Como dice la Escritura: «¡Qué hermoso es ver llegar a los que traen buenas noticias!».",
        "16": "Sin embargo, no todos han aceptado esta buena noticia. Como dijo el profeta Isaías: «Señor, ¡nadie ha creído nuestro mensaje!».",
        "17": "Así que las personas llegan a creer en Dios cuando oyen el mensaje acerca de Jesucristo.",
        "18": "Pero yo pregunto: ¿Será que no han tenido oportunidad de oír el mensaje? ¡Claro que lo han oído! Porque las Escrituras dicen: Sus palabras recorren toda la tierra y llegan hasta el fin del mundo.",
        "19": "Vuelvo entonces a preguntar: ¿Será que los israelitas no se han dado cuenta? ¡Claro que sí se han dado cuenta! Pues, en primer lugar, Dios dijo por medio de Moisés: Haré que los israelitas se pongan celosos de un pueblo sin importancia; haré que se enfaden con gente de poco entendimiento.",
        "20": "Después, Isaías se atrevió a recordar algo que Dios había dicho: Me encontraron aquellos que no me buscaban; me presenté ante gente que no preguntaba por mí.",
        "21": "Pero del pueblo de Israel, Dios dijo por medio de Isaías: Todo el día ofrecí ayuda a un pueblo terco y desobediente."
    },
    "11": {
        "1-2": "Entonces me pregunto: ¿Será que Dios ha rechazado al pueblo que él mismo eligió? ¡Claro que no! Dios no ha rechazado a los judíos, a quienes eligió desde el principio de la creación. Yo mismo soy israelita; soy descendiente de Abrahán y pertenezco a la tribu de Benjamín. Como bien sabéis, hay en las Escrituras un relato, en donde Elías se queja a Dios acerca del pueblo de Israel,",
        "3": "diciendo a Dios: «Señor, han matado a tus profetas y han destruido tus altares. Yo soy el único profeta que queda con vida, y también a mí me quieren matar».",
        "4": "Pero Dios le contesta: «Todavía tengo siete mil israelitas que no han adorado al dios Baal».",
        "5": "Lo mismo pasa ahora. Dios es bueno, y ha elegido por pura gracia a un pequeño grupo de judíos.",
        "6": "Pero Dios los eligió porque él es bueno, y no porque ellos hayan hecho algo para merecerlo. Esto solo puede suceder así porque Dios es bueno de verdad.",
        "7": "Realmente, solo el pequeño grupo elegido por Dios logró encontrar lo que todos los demás buscaban. Y es que los demás eran muy tercos.",
        "8": "Como dicen las Escrituras: Dios les cerró la mente, los ojos y los oídos, hasta el día de hoy.",
        "9": "También leemos que David dijo: ¡Que sus fiestas se conviertan en trampas y redes en las que queden atrapados y sean así castigados!",
        "10": "¡Que se nublen sus ojos para que no puedan ver! ¡Que para siempre sus espaldas se doblen de tanto sufrir!",
        "11": "Sin embargo, aunque los judíos no pudieron agradar a Dios, tampoco fallaron del todo. Más bien, por la desobediencia de los judíos, los que no son judíos pueden ser salvados por Dios. Y esto hará que los judíos se pongan celosos.",
        "12": "Ahora bien, si por la desobediencia de los judíos el resto del mundo recibió ayuda, ¡con más razón la recibirá cuando todos los judíos sean aceptados por Dios!",
        "13": "Lo que voy a decir ahora es para vosotros, los que no sois judíos. Dios me ha enviado para trabajar entre vosotros, y para mí esa tarea es muy importante.",
        "14": "Espero que con esto algunos de mi país se pongan celosos de vosotros, y así Dios pueda salvarlos también a ellos.",
        "15": "Pues si Dios, al rechazar a los judíos, aceptó al resto de la humanidad, ¡imaginaos cómo será cuando los judíos sean aceptados! ¡Será como volver de la muerte a la vida!",
        "16": "Si alguien le ofrece a Dios el primer pan que hornea, en realidad le está ofreciendo toda la masa con la que hizo el pan. Si a Dios se le ofrecen las raíces de un árbol, entonces también las ramas del árbol le pertenecen.",
        "17": "Cuando Dios rechazó a algunos judíos, y a vosotros os aceptó en su lugar, llegasteis a formar parte del pueblo de Dios, y así recibisteis la vida eterna.",
        "18": "Pero no vayáis a creeros mejores que los judíos que fueron rechazados. Recordad que habéis recibido esa vida gracias a ellos, y no ellos gracias a vosotros.",
        "19": "Tal vez pensáis que ellos fueron rechazados para que vosotros fuerais aceptados como pueblo de Dios.",
        "20": "Y es verdad. Pero ellos fueron rechazados por no creer en Dios, y vosotros solamente por creer en él. Así que no os pongáis orgullosos; más bien, tened cuidado.",
        "21": "Si Dios rechazó a los judíos en general, también podría hacer lo mismo con vosotros.",
        "22": "Sin duda que Dios es bueno, pero tened también en cuenta que es muy estricto. Es estricto con los que han pecado, pero ha sido bueno con vosotros. Y seguirá siéndolo, si le sois agradecidos y os portáis bien. De lo contrario, también a vosotros os rechazará.",
        "23": "Si los judíos cambian y vuelven a creer en Dios, volverán a formar parte de su pueblo, pues Dios tiene poder para hacerlo.",
        "24": "Después de todo, si a vosotros, que erais como árboles improductivos y no formabais parte de su pueblo, Dios os aceptó y os ha convertido en árboles productivos, con más razón volverá a aceptar a los judíos, que sí lo son.",
        "25": "Hermanos en Cristo, hay mucho que todavía no sabéis. Por eso voy a explicaros el plan que Dios ha mantenido en secreto. Algunos judíos se han vuelto muy tercos y no quieren creer en Jesucristo; pero solo se portarán así hasta que los no judíos pasen a formar parte del pueblo de Dios.",
        "26": "Después de eso, Dios salvará a todo el pueblo de Israel. Como dicen las Escrituras: El Salvador vendrá de Jerusalén, y limpiará toda la maldad del pueblo de Israel.",
        "27": "Yo perdonaré sus pecados y mi pacto con ellos quedará restablecido.",
        "28": "Por ahora, Dios actúa con los judíos como si fueran sus enemigos. Pero lo hace solo para daros a vosotros la oportunidad de creer en la buena noticia. Dios sigue amando a los judíos, pues eligió a sus antepasados para formar su pueblo.",
        "29": "Él no da regalos para luego quitarlos, ni se olvida de las personas que ha elegido.",
        "30": "En el pasado, vosotros os habéis portado mal con Dios. Pero la rebeldía de los judíos ha servido para que Dios tenga compasión de vosotros.",
        "31": "Y así como Dios se ha mostrado compasivo con vosotros, también lo hará con ellos.",
        "32": "Pues Dios hizo que todos fueran desobedientes, para así tener compasión de todos.",
        "33": "¡Dios es inmensamente rico! ¡Su inteligencia y su conocimiento son tan grandes que no se pueden medir! Nadie es capaz de entender sus decisiones, ni de explicar sus hechos.",
        "34": "Como dicen las Escrituras: ¿Sabe alguien cómo piensa Dios? ¿Puede alguien darle consejos?",
        "35": "¿Puede acaso alguien regalar algo a Dios, para que él esté obligado a darle algo a cambio?",
        "36": "En realidad, todo fue creado por Dios; todo existe por él y para él. Así que, ¡alabémosle por siempre! Amén."
    },
    "12": {
        "1": "Por eso, hermanos míos, ya que Dios es tan bueno con vosotros, os pido que dediquéis toda la vida a servirle y a hacer todo lo que le agrada. Así es como se le debe adorar.",
        "2": "Y no viváis ya como vive la gente del mundo. Al contrario, cambiad de manera de ser y de pensar. Así podréis saber qué es lo que Dios quiere, es decir, todo lo que es bueno, agradable y perfecto.",
        "3": "En virtud de la capacidad que Dios me ha concedido os pido que no os creáis mejores de lo que realmente sois. Más bien, que cada uno piense de sí mismo con moderación, según el grado de fe que Dios le ha dado.",
        "4": "El cuerpo humano está compuesto de muchas partes y cada una de ellas tiene su función.",
        "5": "Algo parecido pasa con nosotros: aunque somos muchos, todos juntos formamos un solo cuerpo, el de Cristo, en el que cada uno está al servicio de los demás.",
        "6": "Dios nos ha dado a todos diferentes capacidades, según lo que él quiso dar a cada uno. Por eso, si Dios nos autoriza para hablar en su nombre, hagámoslo como corresponde a un seguidor de Cristo.",
        "7": "Si nos pone a servir a otros, hagámoslo bien. Si nos da la capacidad de enseñar, dediquémonos a enseñar.",
        "8": "Si nos pide animar a los demás, debemos animarlos. Si de compartir nuestros bienes se trata, no seamos tacaños. Si debemos dirigir a los demás, pongamos en ello todo nuestro empeño. Y si nos toca ayudar a los necesitados, hagámoslo con alegría.",
        "9": "Amad a los demás con sinceridad. Rechazad todo lo que sea malo y no os apartéis de lo que sea bueno.",
        "10": "Amaos unos a otros como hermanos, y respetaos siempre.",
        "11": "Trabajad con mucho ánimo, y no seáis perezosos. Servid al Señor con entusiasmo.",
        "12": "Mientras esperáis al Señor, mostraos alegres; cuando tengáis que sufrir por él, sed pacientes; sed constantes en la oración.",
        "13": "Compartid lo que tengáis con los creyentes. Recibid en vuestros hogares a los que vengan de otras ciudades y países.",
        "14": "No maldigáis a los que os persigan; más bien, pedid a Dios que los bendiga.",
        "15": "Si alguno está alegre, alegraos con él; si alguno está triste, acompañadlo en su tristeza.",
        "16": "Vivid siempre en armonía. Y no seáis orgullosos, sino tratad como iguales a la gente humilde. No os creáis más inteligentes que los demás.",
        "17": "Si alguien os trata mal, no le paguéis con la misma moneda. Al contrario, buscad siempre hacer el bien a todos.",
        "18": "Haced todo lo posible por vivir en paz con todo el mundo",
        "19": "y no busquéis la venganza, sino dejad que Dios se encargue de castigar a los malvados. Pues en las Escrituras Dios dice: «A mí me corresponde vengarme. Yo daré a cada cual su merecido».",
        "20": "Y también dice: «Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber. Así harás que se sonroje de vergüenza».",
        "21": "No os dejéis vencer por el mal. Al contrario, venced al mal haciendo el bien."
    },
    "13": {
        "1": "Solo Dios es quien da autoridad a una persona, y solo él es quien ha dado poder a los gobernantes que tenemos. Por lo tanto, debemos obedecer a las autoridades del gobierno.",
        "2": "Quien no obedece a los gobernantes, se está oponiendo a lo que Dios ordena. Y quien se oponga será castigado,",
        "3": "porque los que gobiernan no están para meter miedo a los que se portan bien, sino a los que se portan mal. Si no queréis tener miedo a los gobernantes, haced lo que es bueno, y los gobernantes hablarán bien de vosotros.",
        "4": "Porque ellos están para servir a Dios y para beneficiaros a vosotros. Pero si os portáis mal, ¡echaos a temblar!, porque la espada que llevan no es de adorno. Ellos están para servir a Dios, pero también para castigar a los que hacen el mal.",
        "5": "Así que debéis obedecer a los gobernantes, no solo para que no os castiguen, sino porque es lo correcto.",
        "6": "Los gobernantes son representantes de Dios y cuando os exigen impuestos están cumpliendo un deber.",
        "7": "Así que pagad a cada uno lo que debáis pagarle, ya se trate de impuestos y contribuciones o de mostrarle respeto y estima.",
        "8": "No debáis nada a nadie. La única deuda que debéis tener es la de amaros unos a otros. El que ama a los demás ya ha cumplido con todo lo que la ley exige.",
        "9": "En la ley hay mandatos como estos: «No seáis infieles en el matrimonio. No matéis. No robéis. No os dejéis dominar por el deseo de tener lo que otros tienen». Estos mandamientos, y todos los demás, pueden resumirse en uno solo: «Cada uno debe amar a su prójimo, como se ama a sí mismo».",
        "10": "El amor no causa daño a nadie. Cuando amamos a los demás, estamos cumpliendo toda la ley.",
        "11": "Estamos viviendo tiempos muy importantes. Hasta ahora habéis vivido como si estuvierais dormidos, pero ya es hora de que despertéis. Y es que el día en que Dios nos salvará está mucho más cerca que cuando empezamos a creer en Jesús.",
        "12-14": "¡Ya casi llega el momento! Así que dejemos de pecar, porque pecar es como vivir en la oscuridad. Hagamos el bien, que es como vivir en la luz. Controlemos nuestros deseos de hacer lo malo y comportémonos correctamente, como si todo el tiempo anduviéramos a plena luz del día. No vayamos a fiestas donde haya desórdenes, ni nos emborrachemos, ni tengamos ninguna clase de vicios. No busquemos pelea ni seamos envidiosos. Más bien, dejemos que Jesucristo sea nuestro modelo de conducta."
    },
    "14": {
        "1": "Recibid bien a los cristianos débiles, es decir, a los que todavía están poco formados en la fe. Si en algo no estáis de acuerdo con ellos, no discutáis.",
        "2": "Por ejemplo, hay quienes se sienten fuertes y creen que está bien comer de todo, mientras que los débiles solo comen verduras.",
        "3": "Pero los que comen de todo no deben despreciar a los otros. De igual manera, los que solo comen verduras no deben criticar a los que comen de todo, pues Dios los ha aceptado por igual.",
        "4": "No tenéis derecho a juzgar a quien no está bajo vuestro dominio. Es el dueño del esclavo quien decide si su esclavo trabaja bien o no. Así también, Dios es el único que tiene poder para ayudar a cada uno a cumplir bien su trabajo.",
        "5": "Permitidme daros otro ejemplo. Hay algunos que piensan que ciertos días son especiales, mientras que para otras personas todos los días son iguales. Cada uno debe actuar según le dicte su conciencia.",
        "6": "Los que piensan que cierto día es especial, lo hacen para honrar a Dios. Y los que comen de todo, lo hacen también para honrar a Dios, y le dan gracias. Igual sucede con los que solo comen verduras, pues lo hacen para honrar a Dios, y también le dan gracias.",
        "7": "Nuestra vida y nuestra muerte no son nuestras, sino que son de Dios.",
        "8": "Si vivimos o morimos, es para honrar al Señor Jesucristo. Ya sea que estemos vivos o que estemos muertos, somos de él.",
        "9": "En realidad, Jesucristo murió y resucitó para tener autoridad sobre los vivos y los muertos.",
        "10": "Por eso no debéis criticar a los demás creyentes ni despreciarlos, porque todos seremos juzgados por Dios.",
        "11": "En las Escrituras Dios dice: Juro por mi vida que, en mi presencia, todos se arrodillarán y me alabarán.",
        "12": "Así que todos tendremos que presentarnos delante de Dios, para que él nos juzgue.",
        "13": "No debemos criticarnos unos a otros. Al contrario, no hagamos que, por culpa nuestra, un hermano en Cristo pueda pecar.",
        "14": "A mí, nuestro Señor Jesús me ha enseñado que ningún alimento es malo en sí mismo. Pero si alguien piensa que alguna comida no se debe comer, entonces no debe comerla.",
        "15": "Si algún hermano se siente ofendido al ver lo que coméis, es señal de que no os estáis comportando con amor. No permitáis que, por cuestiones sobre alimentos, se pierda alguien por quien Cristo murió.",
        "16": "No permitáis que se hable mal de la libertad que Cristo os ha dado.",
        "17": "En el reino de Dios no importa lo que se come ni lo que se bebe. Más bien, lo que importa es hacer el bien, viviendo en paz y con alegría. Y todo esto puede hacerse por medio del Espíritu Santo.",
        "18": "Si servimos a Jesucristo de esta manera, agradaremos a Dios y la gente nos respetará.",
        "19": "Por lo tanto, vivamos en paz unos con otros, y ayudémonos a crecer en la nueva vida que Cristo nos ha dado.",
        "20": "No permitáis que, por insistir en lo que se debe o no se debe comer, se arruine todo lo bueno que Dios ha hecho con nosotros. La verdad es que toda comida es buena; lo que no debe suceder es que por comer algo, se haga que otro hermano deje de creer en Dios.",
        "21": "Lo que de verdad importa es no comer carne, ni beber vino, ni hacer nada que pueda causar problemas a otros hermanos.",
        "22": "Lo que decidáis sobre estas cosas debe ser algo personal entre Dios y vosotros. ¡Dichosos los que se sienten libres para hacer algo, y no se sienten mal por haberlo hecho!",
        "23": "Pero si alguien no está seguro de si debe o no comer algo, y lo come, hace mal, porque no está actuando de acuerdo con su conciencia. Y bien sabéis que eso es malo, pues todo lo que se hace en contra de la conciencia es pecado."
    },
    "15": {
        "1": "Nosotros, los que estamos seguros de lo que Dios quiere de nosotros, no debemos pensar solo en lo que es bueno para nosotros mismos. Más bien, debemos ayudar a los que todavía no tienen esa seguridad.",
        "2": "Todos debemos apoyar a los demás y buscar su bien. Así los ayudaremos a creer más en Dios.",
        "3": "Porque tampoco Cristo pensaba solo en lo que le agradaba a él. Al contrario, Dios dice en las Escrituras: «Me siento ofendido cuando te ofenden a ti».",
        "4": "Todo lo que está escrito en las Escrituras es para enseñarnos. Lo que ellas nos dicen nos ayuda a tener ánimo y paciencia, y nos da seguridad en lo que hemos creído.",
        "5": "Aunque, en realidad, es Dios quien nos da paciencia y nos anima. A él le pido que os ayude a llevaros bien con todos, siguiendo el ejemplo de Jesucristo.",
        "6": "Así, todos juntos podréis alabar a Dios Padre.",
        "7": "Por eso, es necesario que os aceptéis unos a otros como Cristo os aceptó a vosotros. Así, todos alabarán a Dios.",
        "8": "Pues Cristo vino y se hizo servidor de los judíos, para mostrar que Dios es fiel y cumple las promesas que hizo a nuestros antepasados.",
        "9": "También vino para que los que no son judíos den gracias a Dios por su bondad. Pues así dicen las Escrituras: Por eso te alabaré en todos los países, y te cantaré himnos.",
        "10": "También leemos: Y vosotros, pueblos vecinos, alegraos junto con el pueblo de Dios.",
        "11": "En otra parte, la Escritura dice: Naciones todas, pueblos todos, ¡alabad a Dios!",
        "12": "Y también el profeta Isaías escribió: Un descendiente de Jesé se levantará con poder. Él gobernará a las naciones, y ellas pondrán su esperanza en él.",
        "13": "Que Dios, fuente de esperanza, os llene de alegría. Que, por creer en él, os conceda la paz y que el poder del Espíritu Santo os llene de esperanza.",
        "14": "Hermanos míos, estoy seguro de que sois muy buenos y estáis llenos de conocimientos, pues sabéis aconsejaros unos a otros.",
        "15": "Sin embargo, me he atrevido a escribiros abiertamente acerca de algunas cosas, para que no las olvidéis. Lo hago porque Dios me ha concedido el privilegio",
        "16": "de elegirme para servir a Jesucristo y ayudar a los que no son judíos. Debo ser para ellos como un sacerdote, que les anuncie la buena noticia de Dios y los lleve a su presencia como una ofrenda agradable, dedicada solo para él por medio del Espíritu Santo.",
        "17": "Por lo que Jesucristo ha hecho en mí, puedo sentirme orgulloso de mi servicio a Dios.",
        "18": "En realidad, solo hablaré de lo que Cristo hizo a través de mí para lograr que los no judíos obedezcan a Dios. Y lo he logrado, no solo por medio de mis palabras, sino también por mis hechos.",
        "19": "Por el poder del Espíritu Santo he hecho muchos milagros y maravillas, y he anunciado la buena noticia por todas partes, desde Jerusalén hasta la región de Iliria.",
        "20": "Siempre he tratado de anunciar a Cristo en regiones donde nadie antes hubiera oído hablar de él. Así, al anunciar la buena noticia, no me he aprovechado del trabajo anterior de otros apóstoles.",
        "21": "Más bien, he querido hacer lo que dicen las Escrituras: Lo verán y lo comprenderán aquellos que nunca antes habían oído hablar de él.",
        "22-23": "Hermanos míos, muchas veces he querido ir a Roma, para visitaros, y si no lo he hecho aún es porque el anunciar las buenas noticias me ha mantenido muy ocupado. Pero ya terminé mi trabajo en esta región, y como ya hace tiempo que quería veros,",
        "24": "pienso pasar por allí cuando me dirija a España. No podré quedarme mucho tiempo con vosotros, pero sé que disfrutaré de vuestra compañía y espero que me ayudéis a seguir mi viaje.",
        "25": "Ahora voy a Jerusalén a llevar un dinero para los seguidores de Cristo que viven allí.",
        "26": "Ese dinero lo recogieron las iglesias de las regiones de Macedonia y Acaya, para ayudar a los cristianos pobres de Jerusalén.",
        "27": "Lo hicieron de manera voluntaria, aunque en realidad estaban obligados a hacerlo. Porque si los cristianos no judíos han participado de las riquezas espirituales de los judíos, también es justo que ahora los judíos cristianos participen de sus riquezas materiales.",
        "28": "En cuanto yo termine con este asunto y haya entregado el dinero a los cristianos de Jerusalén, saldré hacia España, y de paso os visitaré.",
        "29": "Estoy seguro de que, cuando llegue a la ciudad de Roma, compartiré con vosotros todo lo bueno que hemos recibido de Cristo.",
        "30": "Os ruego, hermanos míos, por nuestro Señor Jesucristo y por el amor que nos da el Espíritu Santo, que oréis mucho a Dios por mí.",
        "31": "Pedidle que en la región de Judea me proteja de los que no creen en él, y que el dinero que llevo a los hermanos de Jerusalén sea bien recibido.",
        "32": "Cumplida esta misión, podré visitaros lleno de alegría y disfrutar de un tiempo de descanso entre vosotros, si es que Dios así lo permite.",
        "33": "Que Dios, que es fuente de paz, esté con cada uno de vosotros. Amén."
    },
    "16": {
        "1": "Quiero recomendaros a nuestra hermana Febe, quien es una de las responsables de la iglesia en Cencreas.",
        "2": "Acogedla bien en el nombre del Señor, que es como se hace entre creyentes. Ayudadla en todo lo que necesite, porque ella ha ayudado a muchos, y a mí también.",
        "3": "Os mando saludos para Priscila y Áquila, que han trabajado conmigo sirviendo a Jesucristo.",
        "4": "Por ayudarme, pusieron en peligro sus vidas, así que les estoy muy agradecido, como lo están las iglesias cristianas que no proceden del judaísmo.",
        "5": "Saludad de mi parte a los miembros de la iglesia que se reúne en su casa. Saludad también a mi querido amigo Epéneto, que en la provincia de Asia fue el primero en creer en Cristo.",
        "6": "Saludad a María, que ha trabajado mucho por vosotros.",
        "7": "Saludad a Andrónico y a Junias, que son judíos como yo, y que estuvieron en la cárcel conmigo. Son apóstoles bien conocidos, e incluso llegaron a creer en Cristo antes que yo.",
        "8": "Saludad a Ampliato, amigo mío muy querido en el Señor.",
        "9": "Saludad a Urbano, que es un compañero de trabajo en el servicio a Cristo, y también a mi querido amigo Estaquis.",
        "10": "Saludad a Apeles, que tantas veces ha demostrado ser fiel a Cristo. Saludad también a todos los de la familia de Aristóbulo.",
        "11": "También a Herodión, judío como yo, y a los de la familia de Narciso, todos ellos creyentes en el Señor.",
        "12": "Saludad a Trifena y Trifosa, que trabajan para Dios. Saludad a mi querida amiga Pérside, que también ha trabajado mucho para el Señor.",
        "13": "Mando saludos a Rufo, que es un distinguido siervo de Cristo, y a su madre, que me ha tratado como a un hijo.",
        "14": "Saludad a Asíncrito, Flegonte, Hermes, Patrobas y Hermas, y a todos los hermanos que están con ellos.",
        "15": "Saludad a Filólogo y a Julia, a Nereo y a su hermana, a Olimpas y a todos los hermanos que están con ellos.",
        "16": "Saludaos entre vosotros con mucho cariño y afecto. Todas las iglesias de Cristo os envían sus saludos.",
        "17": "Queridos hermanos, os ruego que tengáis cuidado con los que causan disputas en la iglesia. Ellos están en contra de todo lo que se os ha enseñado. Apartaos de esa gente,",
        "18": "porque no sirven a Cristo, nuestro Señor, sino que buscan su propio bien. Hablan a la gente con palabras bonitas, pero son unos mentirosos y engañan a los que no entienden.",
        "19": "Todo el mundo sabe que obedecéis a Dios, y eso me hace muy feliz. Quiero que demostréis vuestra inteligencia haciendo el bien, y no el mal.",
        "20": "Así el Dios de paz pronto vencerá a Satanás, y lo pondrá bajo vuestro dominio. ¡Que Jesús, nuestro Señor, os siga mostrando su gracia!",
        "21": "Os envía saludos Timoteo, que trabaja conmigo. También os saludan Lucio, Jasón y Sosípatro, que son judíos como yo.",
        "22-24": "Os saluda Gayo, que me ha recibido en su casa, donde también se reúne la iglesia. También os saludan Erasto, tesorero de la ciudad, y nuestro hermano Cuarto. También yo os envío saludos. Me llamo Tercio y he escrito esta carta al dictado de Pablo como servicio al Señor.",
        "25": "Dios tiene poder para manteneros en la fe que yo os he proclamado al anunciar la buena noticia de Jesucristo. Esto va de acuerdo con el plan que Dios nos dio a conocer, y que mantuvo en secreto desde antes de crear el mundo.",
        "26": "Ahora conocemos ese plan por medio de lo que escribieron los profetas. Además, Dios, que vive para siempre, así lo ordenó, para que todo el mundo crea y obedezca al Señor.",
        "27": "Alabemos por siempre a ese Dios, el único sabio, a través de Jesucristo. Amén."
    }
}