{
    "1": {
        "1-3": "Queridos hermanos de la Iglesia de Dios en Corinto: Recibid saludos míos, y de nuestro hermano Sóstenes. Yo, Pablo, deseo de todo corazón que nuestro Padre Dios y el Señor Jesucristo os llenen de gracia y de paz. Dios me eligió para ser apóstol de Jesucristo, y también os eligió a vosotros para que viváis unidos a él y forméis parte de su pueblo elegido. Así estaréis unidos a nosotros y a todos los que adoran y alaban a nuestro Señor Jesucristo en todo el mundo.",
        "4": "Constantemente doy gracias por vosotros a Dios que os ha concedido su gracia a través de Jesucristo",
        "5": "y, además, os ayudó a comprender su mensaje y a comunicarlo mejor.",
        "6": "Vosotros creísteis totalmente en el mensaje de Jesucristo.",
        "7": "Por eso, mientras esperáis que Jesucristo vuelva, no os faltará ninguna bendición de Dios.",
        "8": "De ese modo os mantendréis firmes en la fe hasta el fin y, cuando Jesús llegue, nadie os acusará de haber hecho algo malo.",
        "9": "Dios os eligió para que compartáis todo con su Hijo Jesucristo, nuestro Señor, y él siempre cumple su palabra.",
        "10-11": "Hermanos míos, os ruego, de parte de nuestro Señor Jesucristo, que os pongáis todos de acuerdo y que no haya divisiones entre vosotros. Al contrario, vivid unidos y tratad de poneros de acuerdo en lo que pensáis y sentís. Algunos de la familia de Cloe me dijeron que hay asuntos por los que estáis discutiendo mucho.",
        "12": "Mientras que algunos dicen: «Yo soy seguidor de Pablo», otros dicen: «pues yo no, yo lo soy de Apolo». Hay también otros que dicen: «Yo soy seguidor de Pedro», e incluso no faltan quienes dicen: «Yo sigo a Cristo ».",
        "13": "Pero, ¿es que hay un Cristo dividido? Además, no fui yo el que murió en la cruz para salvaros. Ni fuisteis bautizados en mi nombre.",
        "14-16": "Gracias a Dios, solo bauticé a Crispo, a Gayo y a la familia de Estéfanas. No recuerdo haber bautizado a nadie más. Así que, nadie puede presumir de tener una especial relación conmigo por haber sido bautizado en mi nombre.",
        "17": "Y es que Cristo no me mandó a bautizar, sino a anunciar la buena noticia. Y no me mandó a anunciarla con palabras elegantes. De otro modo, la muerte de Cristo en la cruz no habría servido para nada.",
        "18": "Hay quienes piensan que hablar de la muerte de Cristo en la cruz es una tontería. Pero los que opinan así no se salvarán, pues viven haciendo el mal. Sin embargo, para los que sí van a salvarse, es decir, para nosotros, ese mensaje está apoyado en el poder de Dios.",
        "19": "En las Escrituras Dios dice: ¡Dejaré confundidos a los que creen que saben mucho!",
        "20": "Dios ha demostrado que la gente de este mundo es necia, pues cree saberlo todo. En realidad, nadie puede presumir de sabio o de tener todas las respuestas sobre las cosas de este mundo.",
        "21": "Dios es tan sabio que no ha querido que la gente de este mundo lo conociera mediante el conocimiento humano. En lugar de eso, decidió salvar a los que creyeran en el mensaje que anunciamos, aun cuando este mensaje parezca algo absurdo.",
        "22": "Para creer en este mensaje, los judíos quieren ver milagros y los griegos quieren que suene razonable e inteligente.",
        "23": "Pero nosotros anunciamos que Jesús es el Mesías, ¡y que murió en la cruz! Para los judíos, esto es algo absurdo; y para los que no son judíos, es cosa de locos.",
        "24": "En cambio, para los que fueron elegidos por Dios, sean judíos o no, se trata de un Mesías en el que Dios ha mostrado su poder y su sabiduría.",
        "25": "Así que, lo que parece algo sin sentido aunque provenga de Dios, es mucho más sabio que la sabiduría de este mundo. Podría pensarse que Dios es débil, pero en realidad es más fuerte que nadie.",
        "26": "Recordad lo que erais cuando Dios os eligió. Porque muy pocos erais sabios y muy pocos ocupabais puestos de poder o pertenecíais a familias importantes.",
        "27-28": "Y aunque la gente de este mundo piensa que sois torpes y no tenéis importancia, Dios os eligió, para que los que se creen sabios entiendan que no saben nada. Dios eligió a los que, desde el punto de vista humano, son débiles, despreciables y de poca importancia, para que los que se creen muy importantes se den cuenta de que en realidad no lo son.",
        "29": "Por eso, ante Dios, nadie tiene de qué sentirse orgulloso.",
        "30": "Dios os ha unido a Cristo Jesús, y gracias a esa unión ha hecho que Cristo sea nuestra sabiduría, nuestra salvación, nuestra liberación y nuestra santificación.",
        "31": "Por lo tanto, como dice la Escritura, si alguien quiere sentirse orgulloso de algo, que se sienta orgulloso de Jesucristo, el Señor."
    },
    "2": {
        "1": "Hermanos en Cristo, cuando fui a vosotros, para hablaros de los planes que Dios tenía en secreto, no lo hice con palabras difíciles de entender ni traté de impresionaros.",
        "2": "Al contrario, decidí hablaros solo de Cristo, y principalmente de su muerte en la cruz.",
        "3": "Cuando me acerqué para enseñaros y anunciaros el mensaje, me sentía poco importante y temblaba de miedo.",
        "4": "No fui a vosotros como un sabelotodo, ni usé palabras elegantes. Solo dejé que el Espíritu de Dios mostrara su poder y os convenciera.",
        "5": "Y así, creísteis en Dios, no por medio de la sabiduría humana sino por el poder de Dios.",
        "6": "Sin embargo, cuando nos dirigimos a los que ya entienden mejor el mensaje de Dios, hablamos con sabiduría. Pero no empleamos la sabiduría que emplean la gente y los gobernantes de este mundo cuyo poder está condenado a desaparecer.",
        "7": "Nosotros enseñamos el mensaje con palabras inteligentes, que vienen de Dios. Ese mensaje habla de los planes que tenía en secreto desde antes de crear el mundo, y que quiso mostrarnos para que podamos compartir su gloria.",
        "8": "Claro que este plan inteligente de Dios no lo entendió ninguno de los gobernantes del mundo. Si ellos lo hubieran entendido, no habrían crucificado a nuestro Señor, que es el Señor de la gloria.",
        "9": "Como dice la Escritura: Para aquellos que lo aman, Dios ha preparado cosas que nadie jamás pudo ver, ni escuchar ni imaginar.",
        "10": "Dios nos dio a conocer todo esto por medio de su Espíritu, que lo examina todo, hasta los secretos más profundos de Dios.",
        "11": "Nadie puede saber lo que piensa otra persona. Solo el espíritu de esa persona sabe lo que ella está pensando. De la misma manera, solo el Espíritu de Dios sabe lo que piensa Dios.",
        "12": "En cuanto a nosotros, que no hemos recibido el espíritu propio del mundo sino el que procede de Dios, ahora podemos darnos cuenta de lo que Dios, en su bondad, ha hecho por nosotros.",
        "13": "Por eso, cuando hablamos de lo que Dios ha hecho por nosotros, no usamos las palabras que nos dicta la inteligencia humana, sino que usamos el lenguaje que nos enseña el Espíritu de Dios.",
        "14": "Los que no tienen este Espíritu no aceptan las enseñanzas espirituales, pues las consideran una tontería. Y tampoco pueden entenderlas, porque no tienen el Espíritu de Dios.",
        "15": "En cambio, los que lo tienen, todo lo pueden juzgar sin que ellos estén sujetos al juicio de nadie.",
        "16": "Como dicen las Escrituras: «¿Quién sabe lo que piensa el Señor? ¿Quién puede darle consejos?». Pero nosotros podemos pensar como Cristo."
    },
    "3": {
        "1": "Hermanos míos, antes no os podía hablar como a quienes ya tienen el Espíritu de Dios. Por eso tuve que hablaros como a niños en la fe de Cristo.",
        "2": "En lugar de enseñaros cosas difíciles, os enseñé cosas sencillas, porque parecíais niños pequeños, que solo pueden tomar leche y no alimentos fuertes. En aquel entonces no estabais preparados para entender cosas más difíciles. Y todavía no lo estáis,",
        "3-4": "pues seguís viviendo como la gente pecadora de este mundo. Tenéis celos los unos de los otros y os peleáis entre vosotros. Porque, cuando uno dice: «Yo soy seguidor de Pablo», y otro contesta: «Yo lo soy de Apolo», estáis actuando como la gente de este mundo.",
        "5": "Después de todo, Apolo y yo solo somos servidores de Dios para ayudaros a creer en Jesucristo. Cada uno de nosotros ha hecho lo que el Señor nos mandó hacer:",
        "6": "yo os anuncié la buena noticia de Jesucristo y Apolo hizo que se afianzara, pero es Dios quien ha hecho que dé fruto.",
        "7": "Así que lo importante no es quién anuncia la noticia ni quién la afianza; el único importante es Dios, que es quien hace que produzca fruto.",
        "8": "Tanta importancia tienen los que anuncian la noticia como los que la afianzan. Cada uno de ellos recibirá su premio, según el trabajo que haya hecho.",
        "9": "Apolo y yo somos colaboradores de Dios, y vosotros sois como un campo que Dios cultiva, como un edificio que Dios construye.",
        "10": "Dios, por su bondad, me permitió actuar como si yo fuera el arquitecto de ese edificio. Y, como buen arquitecto, puse una base firme: os di la buena noticia de Jesucristo. Luego, otros construyeron sobre esa base. Pero cada uno debe estar atento a cómo construye;",
        "11": "porque nadie puede poner una base distinta de la que ya está puesta, y esa base es Jesucristo.",
        "12": "A partir de esa base podemos seguir construyendo con oro, plata, piedras preciosas, madera, paja o caña.",
        "13": "Pero, cuando llegue el fin del mundo, Dios pondrá a prueba lo que cada uno construyó. Será como probar con fuego los materiales usados para la construcción.",
        "14": "Si lo que uno construyó pasa la prueba del fuego, recibirá un premio;",
        "15": "en cambio, si no pasa esa prueba, lo perderá todo, aunque él se salvará como si escapara del fuego.",
        "16": "¿Acaso no sabéis que sois templo de Dios, y que el Espíritu de Dios vive en vosotros?",
        "17": "Vosotros sois el templo santo de Dios. A cualquiera que destruya ese templo, Dios también lo destruirá.",
        "18": "¡No os engañéis a vosotros mismos! Si alguno cree que es muy sabio, y que sabe mucho de las cosas de este mundo, mejor es que se comporte como ignorante para ser sabio de verdad.",
        "19": "Porque, para Dios, la sabiduría de este mundo es más bien ignorancia. Como dice la Escritura: «Dios hace que los sabios caigan en sus propias trampas».",
        "20": "Y también dice: «Dios conoce bien las tonterías que a los sabios se les ocurren».",
        "21": "Por lo tanto, nadie se llene de orgullo por lo que hacen los simples seres humanos. En realidad, todo es vuestro:",
        "22": "Pablo, Apolo, Pedro, el mundo, la vida, la muerte, el presente y el futuro. Todo es vuestro,",
        "23": "y vosotros sois de Cristo, y Cristo es de Dios."
    },
    "4": {
        "1": "En cuanto a nosotros, que los demás nos consideren como simples servidores de Cristo, encargados de dar a conocer los planes que Dios ha mantenido en secreto.",
        "2": "A los que están encargados de alguna tarea se les pide que la hagan con fidelidad.",
        "3": "A mí, en lo personal, no me importa si vosotros o un tribunal de justicia de este mundo, os ponéis a averiguar si hago bien o mal. Ni siquiera me juzgo a mí mismo.",
        "4": "Y aunque no recuerdo haber hecho nada malo, eso no significa que yo esté del todo libre de culpa. Pero el único que tiene derecho a juzgarme es Dios.",
        "5": "Por eso, no culpéis a nadie antes de que Jesucristo vuelva. Cuando él venga, dará a conocer todo lo que está oculto y todo lo que piensa cada uno de nosotros. Entonces Dios nos dará a cada uno el premio que merezcamos.",
        "6": "He hablado de Apolo, y de mí mismo, para que aprendáis de nuestro ejemplo lo que significa el dicho: «No hay que hacer ni decir más de lo que marcan las reglas». Así que no andéis presumiendo de que un siervo de Dios es mejor que otro.",
        "7": "No hay nada que os haga más importantes que otros. Todo lo que tenéis, lo habéis recibido de Dios. Y si todo se lo debéis a él, ¿por qué presumís, como si vosotros solos lo hubierais conseguido?",
        "8": "Vosotros tenéis ahora todo lo que deseáis: ya sois ricos y actuáis como reyes, como si no necesitarais de nosotros. ¡Ojalá que de verdad fuerais reyes! ¡Así podríamos reinar junto con vosotros!",
        "9": "Pero me parece que a nosotros, los apóstoles, Dios nos ha dejado en el último lugar. Parecemos prisioneros condenados a muerte. Nos hemos convertido en espectáculo para el mundo entero, ¡y hasta para los ángeles!",
        "10": "Por obedecer a Cristo, la gente nos considera necios. En cambio, gracias a Cristo, a vosotros os consideran ejemplo de sensatez. Nosotros somos los débiles, y vosotros los fuertes. A vosotros os respetan, y a nosotros no.",
        "11": "Ahora mismo tenemos hambre y sed, andamos casi desnudos, la gente nos maltrata, y no tenemos ni donde vivir.",
        "12": "Nos cansamos trabajando con nuestras manos. Bendecimos a los que nos insultan. Cuando sufrimos, lo soportamos con paciencia.",
        "13": "Cuando hablan mal de nosotros, contestamos con palabras amables. Hasta ahora, se nos ha tratado como si fuéramos la basura del mundo.",
        "14": "No os escribo esto para avergonzaros. Al contrario, lo que quiero es corregiros, porque os quiero como si fuerais mis hijos.",
        "15": "Podréis tener diez mil maestros que os instruyan acerca de Cristo, pero padres no tenéis muchos. El único padre que tenéis soy yo, pues cuando os anuncié la buena noticia de Jesucristo, llegasteis a ser mis hijos.",
        "16": "Por lo tanto, os ruego que sigáis mi ejemplo.",
        "17": "Por eso os envié a Timoteo, al que amo como a un hijo, y que es del todo fiel al Señor Jesús. Timoteo os recordará mis enseñanzas, que son las mismas enseñanzas de Cristo. Eso es lo que enseño en todas las iglesias.",
        "18": "Algunos os sentís muy valientes, pues creéis que no iré a veros.",
        "19": "Sin embargo, si Dios quiere, muy pronto iré a visitaros y entonces sabré si esos presumidos, además de hablar, hacen lo que dicen.",
        "20": "Cuando alguien pertenece al reino de Dios, lo demuestra por lo que hace y no solo por lo que dice.",
        "21": "¿Cómo queréis que vaya a visitaros? ¿Con un palo en la mano o con mucho cariño y ternura?"
    },
    "5": {
        "1": "De todo el mundo es conocido que uno de vosotros está viviendo con su madrastra como si viviera con su esposa. ¡Eso está muy mal! ¡Ni siquiera los que no son cristianos hacen algo así!",
        "2": "Y vosotros os sentís orgullosos de esto, cuando deberíais estar avergonzados y haber echado de la comunidad a ese hombre.",
        "3-4": "Yo, aunque estoy lejos, siempre me preocupo y pienso en vosotros. Así que, la próxima vez que os reunáis, imaginad que estoy con vosotros, y recordad que tenéis el poder y la autoridad del Señor Jesús. Por eso, de parte de Jesucristo os digo que ese hombre es culpable,",
        "5": "y que debéis entregarlo a Satanás. De ese modo, aunque su cuerpo quede destruido, su espíritu se salvará cuando vuelva el Señor Jesús.",
        "6": "No está bien que os sintáis orgullosos de esto. Seguramente sabéis que basta un poco de levadura para hacer crecer toda la masa.",
        "7-8": "Por lo tanto, dejad de pecar. El pecado es como levadura vieja, que a todos echa a perder. Si dejáis de pecar, seréis personas nuevas, como los panes nuevos y sin levadura que se comen en la Pascua. Nuestra nueva vida es como la fiesta de la Pascua. Nuestro cordero de la Pascua es Cristo, que fue sacrificado en la cruz. Nosotros somos como el pan de la fiesta, y debemos ser como el pan sin levadura, es decir, sinceros y honestos. No seamos malos ni hagamos daño a nadie, pues seríamos como el pan que se hace con levadura vieja.",
        "9": "En la carta que os escribí, os dije que no tuvierais nada que ver con las personas que tienen relaciones sexuales prohibidas.",
        "10": "No quise decir que os apartarais totalmente de estas personas, pues para no juntaros con ellas, tendríais que salir de este mundo. No es posible apartarse totalmente de los que siempre desean más de lo que tienen, ni de los ladrones, ni de los que adoran a los ídolos, ni de los borrachos o de los que hablan mal de los demás.",
        "11": "Lo que quise decir es que no debéis tener amistad con los que dicen que son cristianos pero, en realidad, son unos malvados. Con personas así, ni siquiera debéis sentaros a comer.",
        "12-13": "A mí no me toca juzgar a los que no pertenecen a la comunidad cristiana. Ya Dios los juzgará. Pero vosotros sí podéis juzgar a los que pertenecen a la Iglesia, y hacer lo que dice la Escritura: «Echad lejos de vosotros al pecador»."
    },
    "6": {
        "1": "Cuando alguno de vosotros tenga un problema serio con otro miembro de la comunidad cristiana, no debe pedirle a un juez de este mundo que lo solucione. Más bien debe pedírselo a un juez de la comunidad cristiana.",
        "2": "Porque, en el juicio final, el pueblo de Dios será el que juzgue al mundo. Y si vais a juzgar al mundo, también podéis juzgar los problemas menos importantes.",
        "3": "Si vamos a juzgar a los mismos ángeles, ¡con mayor razón podemos juzgar los problemas de esta vida!",
        "4": "¿Por qué tratáis de resolver esos problemas con jueces que no pertenecen a la comunidad cristiana?",
        "5": "Os digo esto para que os sintáis avergonzados; ¿es que no hay entre vosotros ni uno siquiera que sea lo bastante sabio para juzgar y solucionar los problemas que surjan entre los hermanos de la comunidad?",
        "6": "Pero vosotros no solo peleáis uno contra otro, ¡sino que hasta buscáis jueces que no creen en Jesús, para solucionar vuestros pleitos!",
        "7": "Ya está mal que andéis peleándoos entre vosotros mismos cuando sería preferible que os dejaseis maltratar.",
        "8": "Pero no, sois vosotros los que maltratáis y robáis, además lo hacéis con vuestros propios hermanos.",
        "9-10": "No os dejéis engañar. Sabéis bien que los que hacen el mal no participarán en el reino de Dios. Me refiero a los que tienen relaciones sexuales prohibidas, a los que adoran a los ídolos, a los que son infieles en el matrimonio, a los afeminados, a los hombres que tienen relaciones sexuales con otros hombres, a los ladrones, a los que siempre quieren más de lo que tienen, a los borrachos, a los que hablan mal de los demás y a los tramposos. Ninguno de ellos participará del reino de Dios.",
        "11": "Y algunos de vosotros erais así. Pero Dios os perdonó esos pecados, os limpió y os hizo parte de su pueblo. Todo esto fue posible por el poder del Señor Jesucristo y del Espíritu de nuestro Dios.",
        "12": "Algunos de vosotros decís: «Soy libre de hacer lo que quiera». ¡Claro que sí! Pero no todo lo que uno quiere, conviene; por eso no debéis permitir que nada os domine.",
        "13": "También decís: «La comida es para el estómago, y el estómago es para la comida». ¡Claro que sí! Pero Dios va a destruir las dos cosas y es que el cuerpo no es para que lo usemos en relaciones sexuales prohibidas; al contrario, debemos usarlo para servir al Señor Jesús, pues nuestro cuerpo le pertenece a él.",
        "14": "Y así como Dios hizo que Jesucristo resucitara, así también a nosotros nos dará vida después de la muerte, pues tiene el poder para hacerlo.",
        "15": "Sabéis que cada uno de vosotros forma parte de la Iglesia, que es el cuerpo de Cristo. No está bien que una parte de ese cuerpo, que es la Iglesia de Cristo, se una con una prostituta,",
        "16": "pues al tener relaciones sexuales con ella, se hace un solo cuerpo con ella. Así lo dicen las Escrituras: «Los dos serán una sola persona».",
        "17": "En cambio, quien se une al Señor Jesús se hace un solo cuerpo espiritual con él.",
        "18": "No tengáis relaciones sexuales prohibidas. Ese pecado le hace más daño al cuerpo que cualquier otro pecado.",
        "19": "Vuestro cuerpo es como un templo, en el que vive el Espíritu Santo que Dios os ha dado. No sois vuestros propios dueños.",
        "20": "Cuando Dios os salvó, en realidad os compró, y el precio que pagó por vosotros fue muy alto. Por eso debéis dedicar vuestro cuerpo a honrar y agradar a Dios."
    },
    "7": {
        "1": "En vuestra carta me preguntabais si está bien que la gente no se case. Y yo os digo que no está mal.",
        "2": "Pero es mejor que cada hombre tenga su propia mujer, y que cada mujer tenga su propio marido, para que no caigan en relaciones sexuales prohibidas.",
        "3": "El marido debe tener relaciones sexuales solo con su mujer, y la mujer debe tenerlas solo con su marido.",
        "4": "Ni él ni ella son dueños de su propio cuerpo, sino que son el uno para el otro.",
        "5": "Por eso, ninguno de los dos debe decirle al otro que no desea tener relaciones sexuales. Sin embargo, pueden ponerse de acuerdo los dos y dejar de tener relaciones por un tiempo, para dedicarse a orar. Pero después debéis volver a tener relaciones, no vaya a ser que, al no poder controlar vuestros deseos, Satanás os haga caer en una trampa.",
        "6": "Por supuesto, os estoy dando un consejo, no una orden.",
        "7-8": "Yo preferiría que tanto los solteros como las viudas, siguieran mi ejemplo y no se casaran; pero a cada uno Dios le ha dado capacidades distintas. Unos se comportan de una manera y otros de otra.",
        "9": "Pero si no pueden dominar sus deseos sexuales, es mejor que se casen, porque más vale casarse que dejarse abrasar por la pasión.",
        "10-11": "A los que ya están casados, es el Señor y no yo quien les da esta orden: No deben separarse. Si una mujer se separa de su marido, no debe volver a casarse; lo mejor sería que arreglara el problema que tenga con su marido. Pero tampoco el marido debe abandonar a su mujer.",
        "12": "A los demás no es el Señor, sino yo quien les digo lo siguiente: Si alguno de la comunidad está casado con una mujer que no sea cristiana, pero ella quiere seguir viviendo con él, no deben separarse.",
        "13": "Del mismo modo, si una mujer de la comunidad está casada con un hombre que no sea cristiano, pero él quiere seguir viviendo con ella, tampoco deben separarse.",
        "14": "Porque el marido que no cree en Cristo es aceptado por Dios, si está unido a una mujer cristiana. Del mismo modo, una esposa que no cree en Cristo es aceptada por Dios, si está unida a un hombre que sí cree en Cristo. Además, sus hijos serán aceptados por Dios como parte de su pueblo, y no los rechazará como si fueran algo sucio.",
        "15": "Pero si el marido o la esposa no cristianos insisten en separarse, pueden hacerlo. En tales casos, la esposa o el marido cristianos no están obligados a mantener ese matrimonio, pues Dios quiere que vivamos en paz.",
        "16": "Porque ni la esposa ni el marido pueden estar seguros de contribuir a la salvación de la parte no cristiana del matrimonio.",
        "17": "Una cosa quiero dejar bien clara para todas las iglesias: Todos los hombres y mujeres deben permanecer en la condición en que estaban cuando Dios les invitó a formar parte de su pueblo.",
        "18": "Si algunos creísteis en Cristo después de haberos circuncidado, no tratéis de ocultar la circuncisión. Si otros creyeron sin estar circuncidados, no tienen por qué circuncidarse.",
        "19": "Lo importante no es que uno se circuncide o no, sino que obedezca lo que Dios manda.",
        "20": "Cada uno debe quedarse como estaba cuando creyó en Cristo.",
        "21": "Si eras esclavo, no te preocupes. Pero si puedes conseguir tu libertad, aprovecha la oportunidad.",
        "22": "Porque si alguien es esclavo y cree en el Señor Jesús, él le dará la verdadera libertad. Del mismo modo, el que era libre cuando fue llamado a la fe se convierte en esclavo de Cristo.",
        "23": "Cuando Dios nos hizo libres por medio de la muerte de Cristo, pagó un precio muy alto. Por eso, no debemos hacernos esclavos de nadie.",
        "24": "Ante Dios, cada uno debe quedarse como estaba cuando creyó en Cristo.",
        "25": "Para las personas solteras, no tengo ninguna orden del Señor. Solo les doy mi opinión, y pueden confiar en mí, pues la misericordia de Dios me hace digno de ser creído.",
        "26-27": "Me parece que quienes están casados no deben separarse, y que quienes están solteros no deben casarse. Estamos viviendo momentos difíciles. Por eso creo que es mejor que cada uno se quede como está.",
        "28": "Sin embargo, quien se casa no comete ningún pecado. Y si una mujer soltera se casa, tampoco peca. Pero los casados van a tener problemas, y me gustaría evitárselos.",
        "29": "Lo que quiero deciros es que ya no hay tiempo que perder. Los que están casados deben vivir como si no lo estuvieran;",
        "30": "los que están tristes, como si estuvieran alegres; los que están alegres, como si estuvieran tristes; los que compran, como si nada fuera suyo;",
        "31": "los que están sacándole provecho a este mundo, como si no se lo sacaran. Porque este mundo que conocemos pronto dejará de existir.",
        "32-34": "Yo quisiera no veros preocupados. Los solteros pueden preocuparse mejor de las cosas de Dios y de cómo agradarle. También las viudas y las solteras pueden preocuparse mejor de agradar a Dios en todo lo que hacen y piensan. En cambio, los casados se preocupan de las cosas de este mundo y de agradar a su propia esposa. Del mismo modo, las casadas se preocupan de las cosas de este mundo y de agradar a su propio marido. Por eso tienen que pensar en varias cosas a la vez.",
        "35": "No os digo todo esto para complicaros la vida, sino para ayudaros a vivir correctamente y para que améis a Dios por encima de todo.",
        "36": "Sin embargo, si un hombre está comprometido con su novia, y piensa que lo mejor es casarse con ella porque ya tiene edad para hacerlo, que se casen, pues no están pecando.",
        "37": "Pero si alguno no se siente obligado a casarse y puede controlar sus deseos, hará bien en no casarse.",
        "38": "Así que, quien se casa hace bien, y quien no se casa, hace mejor.",
        "39": "La casada está unida a su marido mientras el marido vive. Pero si el marido muere, ella queda en libertad de casarse con cualquier hombre, con tal que lo haga con un creyente.",
        "40": "Sin embargo, creo que sería más feliz si no volviera a casarse. Este es mi consejo y creo que yo también tengo el Espíritu de Dios."
    },
    "8": {
        "1": "Ahora quiero responder a lo que me habéis preguntado acerca de los alimentos ofrecidos a los ídolos. Todos sabemos algo acerca de esto. Sin embargo, debemos reconocer que el conocimiento nos vuelve orgullosos, mientras que el amor fortalece nuestra vida cristiana.",
        "2": "Sin duda, el que cree que sabe mucho, en realidad no sabe nada.",
        "3": "Pero Dios reconoce a todo aquel que lo ama.",
        "4": "En cuanto a esto de comer alimentos ofrecidos a los ídolos, bien sabemos que los ídolos no tienen vida, y que solamente hay un Dios.",
        "5": "Algunos llaman dioses o señores a muchas cosas que hay en el cielo y en la tierra.",
        "6": "Sin embargo, para nosotros solo hay un Dios, que es el Padre. Él creó todas las cosas, y nosotros vivimos para él. También hay solo un Señor, Jesucristo. Dios creó todo por medio de él, y gracias a él nosotros vivimos ahora.",
        "7": "No todos saben estas cosas. Hasta hace muy poco algunos adorabais ídolos y por eso, cuando coméis alimentos que han sido ofrecidos a los ídolos, os remuerde la conciencia y os sentís culpables.",
        "8": "Pero nuestra relación con Dios no va a ser mejor o peor por causa de los alimentos que comamos.",
        "9": "Sin embargo, aunque tengamos derecho a comer de todo, debemos tener cuidado de no causar problemas a quienes todavía no están debidamente instruidos.",
        "10": "Supongamos que alguien de la comunidad cristiana que no está todavía bien formado en la fe, ve a uno de vosotros que sí estáis bien instruidos en la fe, tomar parte de un banquete donde se sirve carne sacrificada a los ídolos. Este hermano vuestro ¿no estará tentado de seguir vuestro ejemplo y comerá de esa carne?",
        "11": "Y así ese hermano que no está todavía bien formado en la fe, al imitar vuestro ejemplo, dejará de creer en Cristo que murió por él.",
        "12": "De esta manera, cuando hacemos daño a los miembros de la comunidad que todavía no saben distinguir entre lo bueno y lo malo, también le hacemos daño a Cristo.",
        "13": "Por eso yo jamás voy a comer algo si, por comerlo, hago que un miembro de la comunidad peque."
    },
    "9": {
        "1": "Yo soy libre. Soy apóstol. He visto a Jesús, nuestro Señor, y vosotros sois el fruto de mi trabajo cristiano.",
        "2": "Aunque otros piensen que no soy apóstol, para vosotros sí lo soy; vosotros sois cristianos, y eso demuestra que realmente soy un apóstol.",
        "3": "A los que no están de acuerdo conmigo, yo les respondo",
        "4": "que Bernabé y yo también tenemos derecho a recibir comida y bebida por el trabajo que hacemos.",
        "5": "También tenemos derecho a que nuestra esposa nos acompañe en nuestros viajes. Así lo hacen Pedro, los otros apóstoles y los hermanos del Señor.",
        "6": "¿Acaso Bernabé y yo somos los únicos que estamos obligados a trabajar para vivir?",
        "7": "En el ejército, ningún soldado paga sus gastos. Los que cultivan uvas, comen de las uvas que recogen. Y los que cuidan cabras, toman de la leche que ordeñan.",
        "8": "Esta no es una opinión mía, sino que así lo enseñan las Escrituras.",
        "9": "Porque en la ley que nos dejó Moisés leemos: «No impidáis que el buey coma mientras está trillando el trigo». Y si la Escritura dice eso, no es porque Dios se preocupe de los bueyes,",
        "10": "sino porque se preocupa por nosotros. Tanto los que preparan el terreno como los que desgranan el trigo lo hacen con la esperanza de recibir parte de la cosecha.",
        "11": "De la misma manera, cuando os comunicamos la buena noticia, es como si sembráramos en vosotros una semilla espiritual. Por eso, como recompensa por nuestro trabajo espiritual, tenemos derecho a que nos deis lo necesario para vivir.",
        "12": "Si otros tienen ese derecho, con más razón lo tenemos nosotros. Pero no hemos hecho valer ese derecho, sino que todo lo hemos soportado, con tal de no crear problemas al anunciar la buena noticia de Cristo.",
        "13": "Sabéis que los que trabajan en el Templo viven de ese trabajo y que quienes están al servicio del altar del Templo, comen de los animales que allí se sacrifican como ofrenda a Dios.",
        "14": "De la misma manera, el Señor mandó que quienes anuncian la buena noticia vivan de ese mismo trabajo.",
        "15": "Sin embargo, yo nunca he reclamado ese derecho. Tampoco os escribo esto para que me deis algo. ¡Prefiero morirme antes de que alguien me quite la satisfacción de ser apóstol sin sueldo!",
        "16": "Yo no anuncio la buena noticia de Cristo para sentirme importante. Lo hago porque Dios así me lo ordenó. ¡Y pobre de mí si no lo hiciera!",
        "17": "No puedo esperar que se me pague por anunciar la buena noticia, pues no lo hago por propia iniciativa, sino que se me ordenó hacerlo.",
        "18": "Pero entonces, ¿qué gano yo con eso? Pues la satisfacción de poder anunciar la buena noticia, sin recibir nada a cambio, es decir, anunciarla sin hacer valer mi derecho de vivir de mi trabajo como apóstol.",
        "19": "Aunque soy libre, vivo como si fuera el esclavo de todos. Así ayudo al mayor número posible de personas a creer en Cristo.",
        "20": "Cuando estoy con los judíos, vivo como judío, para ayudarlos a creer en Cristo; precisamente por eso cumplo con la ley de Moisés, aunque en realidad no estoy obligado a hacerlo.",
        "21": "Y cuando estoy con los que no están obligados a cumplir la ley de Moisés, vivo como uno de ellos, para ayudarlos a creer en Cristo. Esto no significa que yo no obedezca la ley de Dios; al contrario, la obedezco, pues sigo la ley de Cristo.",
        "22": "Cuando estoy con los que están todavía poco instruidos en la fe, me comporto como uno de ellos para poder ayudarlos. Es decir, me esfuerzo en hacerme igual a todos, para que al menos algunos se salven.",
        "23": "Y todo esto lo hago por amor a la buena noticia, y porque quiero participar de sus buenos resultados.",
        "24": "Sabéis que, en una carrera, no todos ganan el premio, sino uno solo. Pues nuestra vida como seguidores de Cristo es como una carrera, así que vivamos bien para llevarnos el premio.",
        "25": "Los que se preparan para competir en un deporte, dejan de hacer todo lo que pueda perjudicarlos. ¡Y lo hacen para ganar un premio que no dura mucho! Nosotros, en cambio, lo hacemos para recibir un premio que dura para siempre.",
        "26": "Yo me esfuerzo por recibirlo. Así que no lucho sin propósito.",
        "27": "Al contrario, vivo con mucha disciplina y trato de dominarme a mí mismo. Pues si anuncio a otros la buena noticia, no quiero que al final Dios me descalifique a mí."
    },
    "10": {
        "1": "Queridos hermanos, tened presente que, cuando nuestros antepasados cruzaron el mar, Dios los cubrió a todos ellos con una nube.",
        "2": "De ese modo, todos fueron bautizados en la nube y en el mar, y así quedaron unidos a Moisés como seguidores suyos.",
        "3": "Todos ellos comieron el alimento espiritual que Dios les ofreció.",
        "4": "Cristo los acompañaba y era la roca espiritual de donde brotó agua para calmar su sed. De esa agua espiritual bebieron todos.",
        "5": "Sin embargo, la mayoría de ellos no agradó a Dios; por eso murieron y sus cuerpos quedaron tendidos en el desierto.",
        "6": "De esto que le sucedió a nuestro pueblo, tenemos que aprender nuestra propia lección. No debemos desear hacer el mal como ellos.",
        "7": "Ni debemos adorar a los ídolos, como hicieron algunos. Así dicen las Escrituras: «La gente se sentó a comer y beber, y luego se puso a bailar en honor de los ídolos».",
        "8": "Tampoco debemos tener relaciones sexuales prohibidas, como lo hicieron algunos de ellos. ¡Por eso, en un solo día murieron veintitrés mil!",
        "9": "No pongamos a prueba la paciencia del Señor. Algunos lo hicieron, y murieron mordidos por serpientes.",
        "10": "Tampoco debemos quejarnos, como hicieron algunos y por eso el ángel de la muerte los mató.",
        "11": "Todo eso le sucedió al pueblo israelita para que nos sirviera de lección. Y así consta en las Escrituras, para que nos sirva de enseñanza a los que vivimos en estos últimos tiempos.",
        "12": "Por eso, que nadie se sienta seguro de que no va a pecar, pues puede ser el primero en hacerlo.",
        "13": "Vosotros no habéis pasado por ninguna tentación que no sea posible vencer. Y podéis confiar en Dios, pues él no va a permitir que sufráis más tentaciones de las que podéis soportar. Además, cuando vengan las tentaciones, Dios mismo os mostrará cómo vencerlas, y así podréis resistir.",
        "14": "Por eso, queridos hermanos, no adoréis a los ídolos.",
        "15": "Sois personas inteligentes y estoy seguro de que me entendéis.",
        "16": "En la Cena del Señor, cuando tomamos la copa y pedimos que Dios la bendiga, todos nosotros estamos participando de la sangre de Cristo. Y cuando partimos el pan, también participamos todos del cuerpo de Cristo.",
        "17": "Aunque somos muchos, somos un solo cuerpo, porque comemos de un solo pan.",
        "18": "Por ejemplo, en el pueblo de Israel, los que comen la carne de los animales que se sacrifican en el altar del Templo, participan del propio sacrificio.",
        "19": "Eso no quiere decir que yo reconozca algún valor a esos ídolos que otros pueblos adoran o a los animales que son sacrificados en su honor.",
        "20": "Cuando los que adoran a los ídolos ofrecen algo, se lo ofrecen a los demonios y no a Dios. ¡Y yo no quiero que vosotros tengáis nada que ver con los demonios!",
        "21": "No podéis beber de la copa en la Cena del Señor y, al mismo tiempo, beber de la copa que se usa en las ceremonias donde se honra a los demonios. Tampoco podéis participar en la Cena del Señor y, al mismo tiempo, participar en las fiestas en honor de los demonios.",
        "22": "¿O es que queréis provocar la ira de Dios? Pues debéis saber que no somos más fuertes que Dios.",
        "23": "Algunos decís: «Soy libre de hacer lo que quiera». ¡Claro que sí! Pero no todo lo que uno quiere, conviene; ni todo fortalece la vida cristiana.",
        "24": "Por eso, tenemos que pensar en el bien de los demás y no solo en nosotros mismos.",
        "25-26": "Dios es dueño de toda la tierra y de todo lo que hay en ella. Por lo tanto, podéis comer de todo lo que se vende en la carnicería, sin poneros a pensar si está bien o no lo está comer esa carne.",
        "27": "Si alguien que no cree en Cristo os invita a comer, y queréis ir, id. Comed de todo lo que os sirvan, y no os pongáis a pensar si está bien comer o no.",
        "28-29": "Pero si alguien os dice: «Esta es una carne sacrificada en honor de los ídolos », entonces no la comáis, para evitar problemas. Tal vez tú no tengas problemas en comerla, pero otras personas sí pueden tenerlos. A mí realmente no me gusta la idea de no poder hacer algo, solo porque otra persona piense que está mal,",
        "30": "pues si yo le doy gracias a Dios por participar en un banquete, ¿por qué me van a criticar por hacer algo dando gracias a Dios?",
        "31": "Siempre que comáis o bebáis o hagáis cualquier otra cosa, hacedlo para honrar a Dios.",
        "32": "No causéis problemas ni a los judíos, ni a los que no son judíos, ni a los que pertenecen a la Iglesia de Dios.",
        "33": "En todo lo que yo hago, trato de agradar a todo el mundo. No busco ventajas para mí mismo, sino que busco el bien de los demás para que se salven."
    },
    "11": {
        "1": "Así que seguid mi ejemplo, como yo sigo el ejemplo de Cristo.",
        "2": "Os felicito, porque siempre os acordáis de mí y obedecéis mis enseñanzas.",
        "3": "Ahora quiero que sepáis esto: Cristo tiene autoridad sobre todo hombre, el hombre la tiene sobre su mujer, y Dios la tiene sobre Cristo.",
        "4": "Si el hombre ora a Dios o habla en su nombre con la cabeza cubierta, no le da a Cristo la honra que merece.",
        "5": "Y si la mujer ora a Dios o habla en su nombre sin cubrirse la cabeza, le falta el respeto a su marido. Es lo mismo que si se afeitara la cabeza.",
        "6": "Si la mujer no quiere cubrirse la cabeza, entonces que se la afeite. Pero si le da vergüenza afeitársela, entonces que se la cubra.",
        "7": "El hombre no debe cubrirse la cabeza, pues fue hecho imagen de Dios y refleja su grandeza. En cambio la mujer, refleja la grandeza del hombre.",
        "8": "Porque Dios no sacó de la mujer al hombre, sino que del hombre sacó a la mujer.",
        "9": "Y no creó Dios al hombre para la mujer, sino a la mujer para el hombre.",
        "10": "Por eso, la mujer debe cubrirse la cabeza para mostrar respeto a la autoridad de su marido, y también por respeto a los ángeles.",
        "11": "Sin embargo, para nosotros los cristianos, ni la mujer existe sin el hombre, ni el hombre existe sin la mujer.",
        "12": "Es verdad que a la primera mujer Dios la sacó del primer hombre, pero también es verdad que ahora todos los hombres nacen de una mujer. Pues tanto el hombre como la mujer, y todo lo que existe, han sido creados por Dios.",
        "13": "Pensad vosotros mismos si está bien que la mujer ore a Dios con la cabeza descubierta.",
        "14": "Según nuestras costumbres, es una vergüenza que el hombre se deje crecer el cabello,",
        "15": "pero no lo es que la mujer se lo deje crecer. Y es que Dios le dio el cabello largo para que se cubra la cabeza.",
        "16": "En todo caso, si alguien no está de acuerdo con esto y quiere discutirlo, le digo que ni nosotros ni las iglesias de Dios conocemos otra forma de actuar.",
        "17": "Hay algo por lo que no puedo felicitaros; me refiero a las reuniones que tenéis. En vez de ser de ayuda, os perjudican.",
        "18": "Para empezar, me han dicho que, cuando os reunís como iglesia, no os lleváis bien, sino que os dividís en grupos y no paráis de discutir entre vosotros. Creo que algo debe haber de verdad en esto.",
        "19": "En realidad, todo esto tiene que pasar para que se vea quiénes son los verdaderos seguidores de Cristo.",
        "20-21": "Según entiendo, cuando os reunís, cada uno se da prisa en comer su propia comida y no espera a los demás. Así resulta que algunos se quedan con hambre, mientras que otros se emborrachan. ¡Y eso ya no es participar en la Cena del Señor!",
        "22": "Más bien, es una falta de respeto a la Iglesia de Dios, y es avergonzar a los pobres. Si lo que queréis es comer y emborracharos, ¡mejor quedaos en vuestras casas! ¿O esperáis acaso que os felicite por ese comportamiento? ¡No hay razón para felicitaros!",
        "23": "Lo que el Señor Jesucristo me enseñó es lo mismo que yo os he enseñado: la noche en que el Señor Jesús fue traicionado, tomó pan en sus manos,",
        "24": "dio gracias a Dios, lo partió en pedazos y dijo: «Esto es mi cuerpo, que es entregado por vosotros. Cuando comáis este pan, hacedlo recordando lo que yo hice».",
        "25": "Después de cenar, Jesús tomó en sus manos la copa y dijo: «Esta copa de vino es mi sangre. Con ella, Dios hace un nuevo pacto con vosotros. Cada vez que bebáis esta copa, hacedlo recordando lo que yo hice».",
        "26": "Porque siempre que comáis este pan o bebáis esta copa estáis anunciando la muerte del Señor Jesús hasta el día en que vuelva.",
        "27": "Por eso, si alguien come el pan o bebe la copa del Señor Jesucristo sin darle la debida importancia, peca en contra del cuerpo y de la sangre de Jesucristo.",
        "28": "Por lo tanto, antes de comer el pan y beber la copa, cada uno debe preguntarse si está actuando bien o mal.",
        "29": "Porque Dios va a castigar al que coma el pan y beba la copa sin darse cuenta de que se trata del cuerpo de Cristo.",
        "30": "Esta es la causa de que algunos estéis débiles o enfermos, y de que otros ya hayan muerto.",
        "31-32": "El Señor se fija en nuestra conducta. Él nos corrige para que aprendamos y para que así no tengamos que ser castigados junto con la gente de este mundo que no cree en él. Si pensáramos bien lo que hacemos, no tendríamos que ser castigados.",
        "33": "Por eso, hermanos míos, cuando os reunáis a comer, esperad a que estén todos.",
        "34": "Si alguno tiene hambre, es mejor que coma en su casa. Así Dios no tendrá que castigaros por vuestro comportamiento en las reuniones. En cuanto a las otras preguntas que me hicisteis, ya hablaremos cuando vaya a visitaros."
    },
    "12": {
        "1": "Queridos hermanos, quiero que conozcáis acerca de las capacidades que concede el Espíritu Santo.",
        "2": "Cuando aún no habíais creído en Cristo, cometíais el error de adorar ídolos que ni siquiera pueden hablar.",
        "3": "Solo quienes son guiados por el Espíritu Santo reconocen que Jesús es el Señor. Como tampoco nadie puede maldecir a Jesús, si está guiado por el Espíritu Santo.",
        "4": "Los que pertenecen a la Iglesia pueden tener distintas capacidades, pero todas las concede el mismo Espíritu.",
        "5": "Se puede servir al Señor de distintas maneras, pero todos sirven al mismo Señor.",
        "6": "Se pueden realizar distintas actividades, pero es el mismo Dios quien da a cada uno la habilidad de hacerlas.",
        "7": "Dios nos enseña que, cuando el Espíritu Santo nos concede alguna capacidad especial, lo hace para que procuremos el bien de los demás.",
        "8": "A algunos, el Espíritu les concede la capacidad de hablar con sabiduría, a otros la capacidad de hablar con mucho conocimiento,",
        "9": "a otros les da una gran confianza en Dios, y a otros les da el poder de sanar a los enfermos.",
        "10": "Algunos reciben el poder de hacer milagros, y otros reciben la autoridad de hablar de parte de Dios. Unos tienen la capacidad de reconocer al Espíritu de Dios, y de descubrir los espíritus falsos. Algunos pueden hablar en un lenguaje misterioso y otros son capaces de entender lo que se dice en ese mensaje.",
        "11": "Pero es el mismo Espíritu Santo el que hace todo esto y el que decide qué capacidad conceder a cada uno.",
        "12": "La Iglesia de Cristo es como el cuerpo humano. Está compuesto de distintas partes, pero es un solo cuerpo.",
        "13": "Entre nosotros, unos son judíos y otros no lo son. Algunos son esclavos y otros son personas libres. Pero todos fuimos bautizados por el mismo Espíritu Santo para formar una sola Iglesia y un solo cuerpo. A cada uno nos dio Dios el mismo Espíritu Santo.",
        "14": "El cuerpo no está formado por una sola parte, sino por muchas.",
        "15": "Si al pie se le ocurriera decir: «No soy del cuerpo, porque no soy mano», todos sabemos que no por eso dejaría de ser parte del cuerpo.",
        "16": "Y si la oreja dijera: «Como no soy ojo, no soy del cuerpo», de todos modos seguiría siendo parte del cuerpo.",
        "17": "Si todo el cuerpo fuera ojo, no podríamos oír. Y si todo el cuerpo fuera oído, no podríamos oler.",
        "18": "Pero Dios puso cada parte del cuerpo en donde quiso ponerla.",
        "19": "Una sola parte del cuerpo no es todo el cuerpo.",
        "20": "Y aunque las partes pueden ser muchas, el cuerpo es uno solo.",
        "21": "El ojo no puede decirle a la mano: «No te necesito». Tampoco la cabeza puede decirle a los pies: «No os necesito».",
        "22": "Al contrario, las partes que nos parecen más débiles, son las que más necesitamos.",
        "23": "Y las partes que parecerían menos importantes, son las que tratamos con mayor cuidado. Lo mismo hacemos con las partes más íntimas del cuerpo.",
        "24": "En cambio, nos mostramos menos cuidadosos con las que consideramos menos íntimas. Y es que Dios hizo el cuerpo de modo que le demos más importancia a las partes que consideramos de menos valor.",
        "25": "Así las partes del cuerpo se mantienen unidas y se preocupan las unas de las otras.",
        "26": "Así resulta que cuando una parte del cuerpo sufre, también sufren todas las demás. Cuando se le da importancia a una parte del cuerpo, las partes restantes se alegran.",
        "27": "Cada uno de vosotros es parte de la Iglesia, y todos juntos formáis el cuerpo de Cristo.",
        "28": "En la Iglesia, Dios le dio una función a cada una de las partes. En primer lugar, puso apóstoles; en segundo lugar, puso profetas, y en tercer lugar, maestros. También hay algunos que hacen milagros, y otros que tienen la capacidad de sanar a los enfermos; unos ayudan, otros dirigen, e incluso hay quienes hablan en un lenguaje misterioso.",
        "29": "No todos son apóstoles, profetas o maestros. Tampoco todos pueden hacer milagros",
        "30": "o curar enfermos. No todos pueden hablar en un lenguaje misterioso, ni todos pueden interpretar lo que se dice con ese lenguaje.",
        "31": "Está muy bien que queráis recibir del Espíritu las mejores capacidades. Yo voy a enseñaros algo que es lo más importante."
    },
    "13": {
        "1": "Si no tengo amor, de nada me sirve hablar todas las lenguas del mundo y hasta el lenguaje de los ángeles. Si no tengo amor, soy como un trozo de metal que solo sirve para hacer ruido; ¡soy como una campana desafinada!",
        "2": "Si no tengo amor, de nada me sirve hablar de parte de Dios y conocer sus planes secretos. De nada me sirve que mi fe en él me haga mover montañas. Si no tengo amor, no soy nada.",
        "3": "Si no tengo amor, de nada me sirve dar a los pobres todo lo que tengo o dedicarme en cuerpo y alma a ayudar a los demás.",
        "4": "El amor es paciente y bondadoso, no es envidioso, ni se cree más que nadie; tampoco es orgulloso.",
        "5": "No es grosero ni egoísta; no se enfada por cualquier cosa ni guarda rencor contra nadie.",
        "6": "No aplaude a los que hacen el mal, sino a los que hablan con la verdad.",
        "7": "El amor lo aguanta todo, lo cree todo, lo espera todo, lo soporta todo.",
        "8": "Solo el amor vive para siempre. Llegará el día en que ya nadie hablará de parte de Dios, ni hablará en lenguas extrañas, ni conocerá los planes secretos de Dios.",
        "9": "Nuestro conocimiento es ahora imperfecto.",
        "10": "Cuando llegue lo que es perfecto, todo lo demás se acabará.",
        "11": "Cuando era niño, mi modo de hablar, mi modo de entender las cosas y mi manera de pensar eran los de un niño. Pero ahora soy una persona adulta y todo eso lo he dejado atrás.",
        "12": "Ahora conocemos a Dios de manera no muy clara, como cuando vemos nuestra imagen reflejada en un espejo de forma confusa. Pero, cuando todo sea perfecto, veremos a Dios cara a cara. Ahora lo conozco de manera imperfecta; pero cuando todo sea perfecto, podré conocerle como él me conoce a mí.",
        "13": "Hay tres cosas que son permanentes: la fe, la esperanza y el amor. De estas tres cosas, la más importante es el amor."
    },
    "14": {
        "1": "Esforzaos, pues, en buscar el amor y pedid al Espíritu Santo que os capacite de manera especial para hablar de parte de Dios.",
        "2-4": "Cuando habláis en un idioma extraño, os ayudáis solo a vosotros mismos. Es verdad que Dios os entiende, pues habláis de verdades secretas que solo el Espíritu Santo conoce. Pero aparte de él, nadie más sabe lo que decís. En cambio, cuando Dios os manda hablar de su parte, la gente sí os entiende. Además, así ayudáis a todos en la Iglesia a confiar más en Cristo, a sentirse mejor y a estar alegres.",
        "5": "Me gustaría que todos hablarais en un lenguaje misterioso, pero más me gustaría que hablarais de parte de Dios. En realidad, es más importante hablar de parte de Dios que hablar en lenguas que otros no entienden, a menos que alguien pueda interpretar lo que se dice. Porque así se ayuda a los miembros de la Iglesia.",
        "6": "Hermanos míos, si yo fuera a visitaros y os hablara en lenguas que no entendéis, ¿de qué os serviría? Solamente os ayudaría si os diera a conocer algo desconocido, o si os diera algún conocimiento, o si os comunicara algún mensaje de parte de Dios, o alguna enseñanza.",
        "7": "Si todos los instrumentos musicales tuvieran el mismo sonido, ¿cómo podría distinguirse una flauta de un arpa?",
        "8": "Si en una guerra nadie pudiera distinguir el toque de trompeta que anuncia la batalla, ninguno se prepararía para combatir.",
        "9": "Algo así pasa cuando habláis en un lenguaje misterioso. Si nadie entiende lo que significa, es como si estuvierais hablando a una pared.",
        "10": "En el mundo hay muchas lenguas y en todas ellas se pueden decir cosas con sentido.",
        "11": "Pero si alguien me habla y yo no entiendo lo que dice, esa persona pensará que soy un extranjero. Y lo mismo pensaré yo si esa persona no me entiende a mí.",
        "12": "Por eso, ya que tanto deseáis las capacidades que concede el Espíritu, tratad de tener aquellas que ayuden a todos los de la Iglesia.",
        "13": "Por lo tanto, cuando habléis en un lenguaje misterioso, debéis pedirle a Dios que os dé la capacidad de explicar lo que estéis diciendo.",
        "14": "Por ejemplo, si yo oro en un lenguaje misterioso, el que ora es mi espíritu, pero mi entendimiento no se aprovecha de nada.",
        "15": "¿Qué debo hacer entonces? Pues orar movido por el Espíritu, pero procurando entender lo que digo; cantar movido por el Espíritu, pero procurando entender lo que canto.",
        "16": "Porque si tú das gracias a Dios movido por el Espíritu y te escucha un creyente no instruido, no podrá unirse a tu oración si no entiende lo que dices. Y no podrá hacerlo, porque no habrá comprendido nada.",
        "17": "Tu oración podrá ser muy buena, pero no estarás ayudando a nadie.",
        "18": "Yo le doy gracias a Dios por hablar en un lenguaje misterioso mejor que todos vosotros.",
        "19": "Sin embargo, cuando nos reunimos en comunidad, prefiero decir cinco palabras que se entiendan y que ayuden a otros, más que diez mil palabras en una lengua que nadie entiende.",
        "20": "Hermanos en Cristo, sed inocentes como niños en lo que se refiere al mal, pero sed personas maduras en vuestro modo de pensar.",
        "21": "Dios dice en las Escrituras: Le hablaré a este pueblo por medio de extranjeros y en otros idiomas. ¡Pero ni así me harán caso!",
        "22": "Por lo tanto, hablar en un lenguaje misterioso será como una señal para los no cristianos, pero para los cristianos ese lenguaje no sirve para nada. En cambio, los mensajes de parte de Dios son para los cristianos, no para los que no creen en él.",
        "23": "Supongamos que todos los de la comunidad se reúnen y comienzan a hablar en un lenguaje misterioso. Si en ese momento entra gente de fuera o llegan algunos que no creen en Cristo, van a pensar que estáis locos.",
        "24": "Pero si todos habláis de parte de Dios, esa gente se dará cuenta de que es pecadora,",
        "25": "y os confiará hasta sus pensamientos más secretos. Luego se arrodillará delante de Dios, lo adorará, y reconocerá que, en verdad, Dios está entre vosotros.",
        "26": "Hermanos míos, cuando os reunáis, todo lo que hagáis debe ayudar a los demás. Unos pueden cantar, otros pueden enseñar o comunicar lo que Dios les haya mostrado, otros pueden hablar en un lenguaje misterioso, o interpretar lo que se dice con ese lenguaje.",
        "27": "Si algunos hablan un lenguaje misterioso, que no sean más de dos o tres personas, y que cada uno espere su turno para hablar. Además, alguien debe interpretar lo que estén diciendo.",
        "28": "Pero si no hay en la comunidad nadie que sepa interpretarlo, entonces deben callarse, o hablar solo para sí mismos y para Dios.",
        "29": "Igualmente, si algunos hablan de parte de Dios, que sean solo dos o tres personas. Los demás deben prestar atención, para ver si el mensaje es de parte de Dios o no.",
        "30": "Pero si alguno de los asistentes recibe un mensaje especial de parte de Dios, el que está hablando debe callarse y dejar que la otra persona diga lo que tenga que decir.",
        "31": "Así todos tendrán la oportunidad de anunciar un mensaje de Dios, y todos los que escuchan podrán aprender y sentirse animados.",
        "32": "La persona que hable de parte de Dios deberá decidir cuándo hablar y cuándo callar.",
        "33": "Porque a Dios no le gusta el desorden, sino la paz. Como es costumbre en todas las comunidades cristianas,",
        "34": "no se debe permitir que las mujeres hablen en las reuniones. La ley de Moisés dice que las mujeres deben aprender en silencio.",
        "35": "Si quieren saber algo, que les pregunten a sus maridos cuando ya estén en su casa. No está bien visto que la mujer hable en la comunidad.",
        "36": "No salió de vosotros el mensaje de Dios, ni fuisteis los únicos que lo recibieron.",
        "37": "Si alguien cree que puede hablar de parte de Dios o cree que obedece al Espíritu Santo en todo, debe reconocer que esto que os escribo es un mandato de Dios.",
        "38": "Pero si no lo quiere reconocer así, tampoco él será reconocido por Dios.",
        "39": "Mis queridos hermanos, está muy bien que queráis hablar de parte de Dios, pero no pongáis obstáculos a quienes hablen un lenguaje misterioso.",
        "40": "Pero hacedlo todo de manera correcta y ordenada."
    },
    "15": {
        "1": "Queridos hermanos, quiero recordaros la buena noticia que os anuncié. Vosotros la recibisteis con gusto y confiasteis en ella.",
        "2": "Si continuáis confiando firmemente en esa buena noticia, alcanzaréis la salvación. Pero si no, de nada os servirá haberla aceptado.",
        "3": "Lo primero que os enseñé fue lo mismo que yo aprendí: que Cristo murió por nosotros, que éramos pecadores, y que, tal como enseñan las Escrituras,",
        "4": "fue sepultado y, después de tres días, Dios lo resucitó.",
        "5": "Primero se le apareció a Pedro y después a los doce apóstoles.",
        "6": "Luego se apareció a más de quinientos de sus seguidores que estaban juntos. Algunos de ellos todavía viven y otros ya murieron.",
        "7": "Más tarde se apareció a Santiago y luego a todos los apóstoles.",
        "8": "Por último, se me apareció a mí, a pesar de que lo conocí mucho tiempo después que los demás apóstoles. Por eso me considero",
        "9": "el menos importante de los apóstoles y ni siquiera merezco que la gente me llame apóstol, pues hice mucho daño a la Iglesia de Dios.",
        "10": "Sin embargo, Dios fue bueno conmigo y ha hecho de mí esto que ahora soy. No he echado a perder la gracia que me concedió, y trabajé más que los otros apóstoles; aunque en realidad todo lo hice ayudado por esa gracia especial de Dios.",
        "11": "En todo caso esta es la buena noticia que proclamamos tanto yo como los demás apóstoles y en la que vosotros habéis creído.",
        "12": "La buena noticia que anunciamos es que Dios resucitó a Cristo de entre los muertos. Pero entonces, ¿cómo es que algunos andan diciendo que los muertos no resucitan?",
        "13": "Porque, si los muertos no resucitan, entonces Cristo tampoco resucitó.",
        "14": "Y si Cristo no resucitó, esta buena noticia que anunciamos no sirve para nada y de nada sirve tampoco que vosotros creáis en Cristo.",
        "15": "Si fuera cierto que los muertos no resucitan, estaríamos diciendo una mentira acerca de Dios al afirmar que él resucitó a Cristo.",
        "16": "Si en realidad los muertos no resucitan, entonces tampoco Cristo resucitó.",
        "17": "Y si Cristo no resucitó, de nada sirve que creáis en él, pues vuestros pecados no habrían sido perdonados.",
        "18": "Y los que antes creyeron en Cristo y murieron estarían totalmente perdidos.",
        "19": "Si nuestra esperanza es que Cristo nos ayude solamente en esta vida, no hay nadie más digno de lástima que nosotros.",
        "20": "Sin embargo, ¡Cristo resucitó! Esto nos enseña que también resucitarán los que murieron.",
        "21-22": "Por el pecado de Adán todos fuimos castigados con la muerte; pero, gracias a Cristo, ahora podemos volver a vivir.",
        "23": "Cada uno resucitará a su debido tiempo: primero Cristo; después, cuando él vuelva, resucitarán los que creyeron en él.",
        "24": "Luego vendrá el fin del mundo, cuando Cristo derrotará a todos los que tienen autoridad, poder o dominio, y entregará el reinado a Dios Padre.",
        "25": "Cristo reinará hasta que haya vencido a todos sus enemigos.",
        "26": "El último enemigo que Cristo vencerá es la muerte.",
        "27": "Cuando las Escrituras dicen: «Dios puso todo bajo su dominio», la palabra «todo» no incluye a Dios, porque es Dios quien puso todo bajo la autoridad de Cristo.",
        "28": "Y cuando todo esté bajo el dominio del Hijo, él mismo se pondrá bajo la autoridad de Dios. Así, Dios estará sobre todas las cosas, pues él es quien puso todo bajo el dominio de Cristo.",
        "29": "Algunos se hacen bautizar por alguien que ya ha muerto. Pero, si de verdad los muertos no resucitan, ¿para qué bautizarse por ellos?",
        "30": "Y nosotros mismos ¿para qué vamos a poner en peligro nuestra vida en todo momento?",
        "31": "Bien sabéis que todos los días estoy en peligro de muerte. Esto es tan cierto como la satisfacción que tengo de que creéis en Cristo.",
        "32": "En Éfeso luché contra algunos que parecían fieras salvajes. Pero, si es verdad que los muertos no resucitan, entonces ¿de qué me ha servido? Mejor hagamos lo que algunos dicen: «Comamos y bebamos, que mañana moriremos».",
        "33": "¡No os dejéis engañar! Porque como se dice: «las malas amistades echan a perder las buenas costumbres».",
        "34": "Pensad bien lo que hacéis y no sigáis pecando e ignorando a Dios. Os lo digo para que sintáis vergüenza de ello.",
        "35": "Tal vez alguien me pregunte: ¿Y cómo resucitarán los muertos? ¿Qué clase de cuerpo tendrán?",
        "36": "¡Qué preguntas más tontas! Para que una planta crezca, primero tiene que morir la semilla que fue sembrada;",
        "37": "lo que se siembra es una simple semilla de trigo o de alguna otra cosa, algo muy distinto de la planta que va a nacer.",
        "38": "A cada semilla Dios le da el cuerpo que él quiere darle.",
        "39": "No todos los cuerpos son iguales. Los seres humanos tenemos una clase de cuerpo, y los animales tienen otra clase. Lo mismo pasa con los pájaros y los peces.",
        "40": "Hay también cuerpos que viven en el cielo y cuerpos que viven en la tierra. La belleza de los cuerpos del cielo no es como la de los cuerpos de la tierra.",
        "41": "El brillo del sol no es como el de la luna y las estrellas, y hasta cada una de las estrellas tiene un brillo distinto.",
        "42": "Así pasará cuando los muertos vuelvan a la vida.",
        "43": "Cuando alguien muere, se entierra su cuerpo, y ese cuerpo se vuelve feo y débil. Pero cuando esa persona vuelva a la vida, su cuerpo será hermoso y fuerte, y no volverá a morir.",
        "44": "Se entierra el cuerpo físico, pero resucita un cuerpo espiritual. Así como hay cuerpos físicos, también hay cuerpos espirituales.",
        "45": "Las Escrituras dicen que Dios hizo a Adán y que Adán fue el primer hombre con vida. Pero Cristo, a quien podemos llamar el último Adán, es un espíritu que da vida.",
        "46": "Así que primero llegó a existir lo físico, y luego lo espiritual.",
        "47": "El primer ser humano fue hecho del polvo de la tierra. El segundo vino del cielo.",
        "48": "Todos los que vivimos en esta tierra tenemos un cuerpo como el de Adán, que fue hecho de tierra. Todos los que viven en el cielo tienen un cuerpo como el de Cristo.",
        "49": "Y así como nos parecemos al primer hombre, que fue sacado de la tierra, así también nos pareceremos a Cristo, que es del cielo.",
        "50": "Hermanos míos, lo que es de carne y sangre no tiene cabida en el reino de Dios; lo que es corruptible no tiene cabida en lo incorruptible.",
        "51": "Os voy a contar algo que Dios tenía en secreto: No todos moriremos, pero todos seremos transformados.",
        "52": "En un abrir y cerrar de ojos, cuando Cristo vuelva, se oirá el último toque de trompeta y los muertos resucitarán para no morir jamás, mientras nosotros seremos transformados.",
        "53": "Dios cambiará estos cuerpos nuestros, que mueren y se destruyen, por cuerpos que vivirán para siempre y que nunca serán destruidos.",
        "54": "Cuando esto suceda, se cumplirá lo que dicen las Escrituras: ¡La muerte ha sido destruida!",
        "55": "¿Dónde está ahora su victoria? ¿Dónde está su poder para herirnos?",
        "56": "El pecado produce la muerte, y tiene poder porque existe la ley.",
        "57": "¡Pero gracias a Dios, podemos vencerlo por medio de nuestro Señor Jesucristo!",
        "58": "Por eso, mis queridos hermanos, manteneos firmes, y nunca dejéis de trabajar más y más por ser buenos cristianos. Y sabed que nada de lo que hacéis para el Señor es inútil."
    },
    "16": {
        "1": "Ahora quiero hablaros acerca del dinero que vais a recoger para ayudar a los hermanos creyentes que residen en Jerusalén. Haced lo mismo que dije a las iglesias de la región de Galacia.",
        "2": "Es decir, que cada domingo, cada uno de vosotros aparte y guarde algo de dinero, según lo que haya ganado. De este modo no tendréis que recogerlo cuando yo vaya a veros.",
        "3": "Elegid a algunos hermanos para que lleven el dinero a Jerusalén. Cuando yo os visite, los enviaré con el dinero que hayáis recogido como ofrenda para los hermanos de la iglesia de Jerusalén, junto con cartas de recomendación.",
        "4": "Si creéis conveniente que yo también vaya, iré con ellos.",
        "5": "Después de atravesar, solo de paso, la región de Macedonia, iré a Corinto.",
        "6": "Tal vez entonces me quede con vosotros algún tiempo, posiblemente todo el invierno. Así podréis ayudarme para el próximo viaje.",
        "7": "No quiero visitaros poco tiempo. Si el Señor me lo permite, espero estar algún tiempo con vosotros.",
        "8": "De momento, me voy a quedar en la ciudad de Éfeso hasta la fiesta de Pentecostés.",
        "9": "Aunque muchos allí están en mi contra, tengo una buena oportunidad de servir a Dios y de obtener buenos resultados.",
        "10": "Si Timoteo va a visitaros, procurad que se sienta a gusto entre vosotros. Él trabaja para Dios, lo mismo que yo.",
        "11": "No lo tratéis mal. Ayudadle a continuar su viaje con tranquilidad, para que pueda venir a verme, pues lo estoy esperando junto con los demás hermanos.",
        "12": "Muchas veces he tratado de que Apolo vaya a visitaros, junto con otros hermanos. Por el momento no ha querido hacerlo, pero lo hará en cuanto pueda.",
        "13": "Manteneos siempre en estado de alerta, firmes en la fe. Sed fuertes y valientes,",
        "14": "y todo lo que hagáis, hacedlo con amor.",
        "15": "Queridos hermanos, sabéis que Estéfanas y su familia fueron los primeros en aceptar la buena noticia en la región de Acaya y que se han dedicado por entero a servir a los hermanos creyentes.",
        "16": "Yo os ruego que os pongáis tanto a su disposición como a la de todos los que trabajan y sirven a Dios como él lo hace.",
        "17": "Me alegro de que hayan venido Estéfanas, Fortunato y Acaico. Estar con ellos ha sido como estar con vosotros.",
        "18": "Me hicieron sentir muy bien, lo mismo que a vosotros. Debéis estar muy agradecidos a personas como estas.",
        "19": "Las iglesias de la provincia de Asia os mandan saludos. También Áquila y Prisca os mandan cariñosos saludos en el nombre del Señor Jesús, lo mismo que la iglesia que se reúne en su casa.",
        "20": "Todos los hermanos os mandan saludos. Saludaos unos a otros con un beso de hermanos.",
        "21": "Yo, Pablo, escribo de mi puño y letra este saludo final.",
        "22": "Si alguien no ama al Señor Jesucristo, que la maldición de Dios caiga sobre él. Por mi parte, esto es lo que pido: «¡Ven, Señor nuestro!».",
        "23": "Que la gracia de Jesús, el Señor, os acompañe siempre.",
        "24": "Que os acompañe siempre el amor que os tengo a todos en Cristo Jesús."
    }
}