{
    "1": {
        "1-2": "Queridos hermanos de la iglesia de Corinto y de la región de Acaya: Nosotros, Pablo y Timoteo, os enviamos nuestros saludos. Que Dios nuestro Padre quien me eligió como apóstol y Jesucristo, el Señor os den su amor y su paz.",
        "3": "¡Demos gracias a Dios, Padre de nuestro Señor Jesucristo! Él es un Padre bueno y amoroso que siempre nos ayuda.",
        "4": "Cuando tenemos dificultades, o cuando sufrimos, Dios nos ayuda para que podamos ayudar a los que sufren o tienen problemas.",
        "5": "Nosotros sufrimos mucho, igual que Cristo sufrió. Pero también, por medio de él, Dios nos consuela.",
        "6": "Sufrimos para que vosotros podáis ser consolados y recibáis la salvación. Dios nos ayuda para que nosotros podamos consolaros a vosotros. Así podréis soportar con paciencia las dificultades y sufrimientos que también nosotros tenemos que soportar.",
        "7": "Confiamos mucho en vosotros y sabemos que, si ahora sufrís, también Dios os consolará.",
        "8": "Hermanos en Cristo, queremos que conozcáis los problemas y sufrimientos que tuvimos en la provincia de Asia. Fueron tan tremendos que casi no pudimos soportarlos y hasta creímos que íbamos a morir.",
        "9": "En realidad, nos sentíamos como los condenados a muerte. Pero eso nos ayudó a confiar en Dios, que puede hacer que los muertos resuciten, y a no confiar en nosotros mismos.",
        "10": "Dios nos libró de grandes peligros de muerte y confiamos en que nos seguirá librando.",
        "11": "Por favor, ayudadnos con vuestras oraciones. Porque si son muchos los que piden a Dios que nos ayude, muchos también serán los que den gracias a Dios por esa ayuda y por todo lo bueno que nos ha concedido.",
        "12": "Nos satisface saber que nos hemos comportado bien y que hemos sido sencillos y sinceros con todos, especialmente con vosotros. Es algo que no hemos hecho guiados por nuestra propia sabiduría, sino apoyados en la ayuda de Dios, que nos ha dado su gracia.",
        "13": "Ahora os escribimos con palabras e ideas fáciles de entender. Y espero que podáis comprender del todo",
        "14": "lo que ahora no entendéis bien. Así, cuando el Señor Jesucristo vuelva, podréis estar orgullosos de nosotros, como nosotros lo estamos de vosotros.",
        "15": "Con esta confianza, lo primero que pensé fue ir a veros, para así haceros el regalo de visitaros dos veces.",
        "16": "Tenía la idea de visitaros en mi viaje hacia la región de Macedonia, y de pasar otra vez por ahí a mi regreso de Macedonia, para que pudierais ayudarme a seguir mi viaje hacia Judea.",
        "17": "¿Acaso creéis que esos planes los hice sin pensarlo bien? ¿O creéis que soy como otros, que primero digo que sí y luego digo que no? ¡Pues os equivocáis!",
        "18": "Dios es testigo de que cumplimos nuestra palabra.",
        "19": "Timoteo, Silas y yo os anunciamos el mensaje de Jesucristo, el Hijo de Dios. Y Jesucristo siempre ha cumplido su palabra:",
        "20": "todas las promesas que Dios ha hecho se han realizado por medio de Jesucristo. Por eso, cuando alabamos a Dios por medio de Jesucristo, decimos «Amén».",
        "21": "Tanto a mí como a vosotros, Dios nos mantiene firmemente unidos a Cristo. Él nos eligió",
        "22": "y, para mostrar que somos suyos, nos puso una marca: la marca de su Espíritu Santo.",
        "23": "Si no he ido a visitaros, ha sido porque os respeto. ¡Que Dios me quite la vida si miento!",
        "24": "No queremos deciros qué es lo que debéis creer, pues bien sabemos que os mantenéis firmes en la fe. Lo que sí queremos es contribuir a que seáis felices."
    },
    "2": {
        "1": "Como no era mi intención poneros tristes, decidí mejor no ir a visitaros.",
        "2": "Porque, si yo os pongo tristes, ¿quién me alegrará después a mí? Nadie más que vosotros.",
        "3": "Yo sabía muy bien que todos vosotros compartiríais mi alegría; pero tampoco era mi intención que me pusierais triste, cuando más bien deberíais alegrarme. Por eso decidí escribiros en vez de ir a visitaros.",
        "4": "Cuando os escribí, estaba yo tan triste y preocupado que no paraba de llorar. Pero no quería poneros tristes; más bien, quería que os dierais cuenta del gran amor que os tengo.",
        "5": "No quiero exagerar en este asunto, pero la persona que causó mi tristeza, hasta cierto punto también causó la tristeza de todos vosotros.",
        "6": "Sin embargo ya es suficiente con el castigo que la mayoría de vosotros le ha impuesto.",
        "7": "Ahora debéis perdonarlo y ayudarlo a sentirse bien, para que no enferme de tanta tristeza y remordimiento.",
        "8": "Os ruego, pues, que le deis pruebas de vuestro amor.",
        "9": "La carta que os escribí era para saber si realmente estáis dispuestos a obedecerme en todo.",
        "10": "Yo estoy dispuesto a perdonar a todo el que perdonéis, suponiendo que haya algo que perdonar. Lo hago pensando en vosotros, y poniendo a Cristo como testigo.",
        "11": "Así Satanás no se aprovechará de todo esto, pues ya conocemos sus malas intenciones.",
        "12": "Cuando fui a la ciudad de Tróade para anunciar la buena noticia de Cristo, tuve la gran oportunidad de trabajar por el Señor en ese lugar.",
        "13": "Pero me preocupó no encontrar allí a nuestro hermano Tito. Por eso me despedí de los miembros de la iglesia en Tróade, y me dirigí a la región de Macedonia.",
        "14-16": "Doy gracias a Dios porque nos hace participar del triunfo de Cristo, y porque nos permite anunciar por todas partes su mensaje para que así todos lo reconozcan. Anunciar la buena noticia es como ir dejando por todas partes el suave aroma de un perfume. Y nosotros somos ese suave aroma que Cristo ofrece a Dios. Somos como un perfume que da vida a los que creen en Cristo. Por el contrario, para los que no creen somos como un olor mortal. ¿Quién será capaz de cumplir con la tarea que Dios nos ha dejado?",
        "17": "Algunos anuncian el mensaje de Dios solo para ganarse la vida, pero nosotros no lo hacemos así. Al contrario, Dios es testigo de que, unidos a Cristo, trabajamos con sinceridad y honradez, proclamando lo que Dios nos inspira."
    },
    "3": {
        "1": "No decimos todo esto para hablar bien de nosotros mismos. Tampoco necesitamos presentaros cartas que hablen bien de nosotros, ni os pedimos que las escribáis para que se las presentemos a otros. Algunos sí las necesitan, pero nosotros no.",
        "2-3": "Todos pueden ver claramente el bien que Cristo ha hecho en vuestra vida. Para que la gente hable bien de nosotros, solo tiene que fijarse en vosotros. Porque sois como una carta que habla en favor nuestro. Cristo mismo la escribió en nuestro corazón, para que nosotros podamos presentarla. No la escribió en piedra, ni con tinta, sino que la escribió con el Espíritu del Dios vivo. Y esa carta está a la vista de todos los que la quieran leer.",
        "4": "Por medio de Cristo, Dios nos asegura que todo eso es cierto.",
        "5": "Pero nosotros no somos capaces de hacer nada por nosotros mismos; es Dios quien nos da la capacidad de hacerlo.",
        "6": "Ahora nos ha preparado para que anunciemos a todos nuestro nuevo compromiso con él. Este nuevo compromiso no se apoya en la ley, sino en el Espíritu de Dios. Porque la ley condena a muerte al pecador, pero el Espíritu de Dios da vida.",
        "7-8": "Dios escribió la ley en tablas de piedra y se la entregó a Moisés. Aquel momento fue tan grandioso, que la cara de Moisés resplandecía. Y el resplandor era tan fuerte que los israelitas no podían mirar a Moisés cara a cara. Sin embargo, ese brillo estaba destinado a desaparecer. Si la entrega de esa ley fue tan grandiosa, el anuncio de la salvación será más grandioso todavía.",
        "9": "Porque esa ley dice que merecemos morir por nuestros pecados. Pero gracias a lo que el Espíritu Santo hizo en nosotros, Dios nos declara inocentes.",
        "10": "¡Y eso es mucho más grandioso que lo que hace la ley!",
        "11": "Y si fue gloriosa la ley que iba a desaparecer, mucho más glorioso es lo que se anuncia como algo permanente.",
        "12": "Tan seguros estamos de todo esto, que no nos da miedo hablar.",
        "13": "No hacemos como Moisés, que se tapaba la cara con un velo para que los israelitas no vieran que el brillo de su cara se iba apagando.",
        "14-15": "Ellos nunca entendieron esto. Por eso hasta el día de hoy, cuando leen los libros de Moisés, no lo comprenden. Es como si su entendimiento estuviera cubierto con un velo que solo Cristo puede retirar,",
        "16": "y que solo desaparecerá cuando se conviertan al Señor.",
        "17-18": "Porque el Señor y el Espíritu son uno mismo, y donde está el Espíritu del Señor hay libertad. Y nosotros no tenemos ningún velo que nos cubra la cara, sino que, reflejando la grandeza del Señor, cada vez nos parecemos más a él gracias a la acción de su Espíritu."
    },
    "4": {
        "1": "Dios es bueno y nos permite servirle. Por eso no nos desanimamos.",
        "2": "No hacemos nada que sea vergonzoso ni actuamos a escondidas. No tratamos de engañar a la gente ni cambiamos el mensaje de Dios. Al contrario, Dios es testigo de que decimos solo la verdad. Por eso, todos pueden confiar en nosotros.",
        "3": "Los únicos que no pueden entender la buena noticia que anunciamos son los que no se salvarán.",
        "4": "La buena noticia nos habla de la grandeza de Cristo, y Cristo a su vez nos muestra la grandeza de Dios. Ese mensaje brilla como la luz; pero los que no creen no pueden verla, porque Satanás no les deja.",
        "5": "Y nosotros no nos anunciamos a nosotros mismos. Al contrario, anunciamos que Jesucristo es nuestro Señor, y que nosotros somos vuestros servidores por amor a Jesucristo.",
        "6": "Cuando Dios creó el mundo, dijo: «Que brille la luz donde ahora hay oscuridad». Y cuando nos permitió entender la buena noticia, también iluminó nuestro entendimiento para que conociéramos la grandeza de Dios reflejada en el rostro de Cristo.",
        "7": "Cuando Dios nos confió la buena noticia, puso un tesoro en una frágil vasija de barro. Así, cuando anunciamos la buena noticia, la gente sabe que el extraordinario valor de ese mensaje viene de Dios y no de nosotros.",
        "8": "Por eso, aunque pasamos por muchas dificultades, no nos desanimamos. Tenemos preocupaciones, pero no perdemos la calma.",
        "9": "La gente nos persigue, pero Dios no nos abandona. Nos hacen caer, pero no nos destruyen.",
        "10-11": "Adondequiera que vamos, todos pueden ver que sufrimos lo mismo que Cristo, y que por obedecerle estamos siempre en peligro de muerte. Pero también pueden ver, que de esta manera, se muestra la vida de Cristo en nuestro cuerpo mortal.",
        "12": "Y así, mientras que nosotros vamos muriendo, vosotros vais cobrando nueva vida.",
        "13": "La Escritura dice: «Yo creí en Dios por eso hablé». De igual manera, nosotros, con esa misma actitud de fe, creemos en Dios, y por eso anunciamos la buena noticia.",
        "14": "Porque sabemos que, cuando muramos, Dios nos dará vida, como lo hizo con Jesús, y después nos llevará con él.",
        "15": "Todo esto es por vuestro bien. Porque mientras más sean los que reciban la gracia y la bondad de Dios, muchos más serán los que le den gracias y reconozcan su grandeza.",
        "16": "Por eso no nos desanimamos. Aunque nuestro cuerpo mortal se va desgastando, nuestro espíritu va cobrando más fuerza.",
        "17": "Las dificultades que ahora tenemos son pequeñas y no van a durar siempre. Pero, gracias a ellas, Dios nos llenará de una gloria grande y maravillosa que dura para siempre.",
        "18": "Porque nosotros no nos preocupamos por lo que nos pasa en esta vida. Nos preocupamos por lo que todavía no vemos, pues esto que ahora vemos es pasajero; pero lo que todavía no vemos es eterno."
    },
    "5": {
        "1": "Bien sabemos que en este mundo vivimos como en una tienda de campaña que un día será destruida. Pero en el cielo, Dios nos tiene preparada una casa eterna, que no ha sido construida por manos humanas.",
        "2-3": "Mientras vivimos en este mundo, suspiramos por la casa donde viviremos para siempre. Sabemos que, cuando estemos allí, estaremos bien protegidos.",
        "4": "Mientras vivimos en esta tienda de campaña, que es nuestro cuerpo, nos sentimos muy tristes y cansados. Y no es que no queramos morir. Más bien, quisiéramos que nuestros cuerpos se transformen, y que lo que ha de morir se cambie por lo que vivirá para siempre.",
        "5": "Dios nos ha destinado a ese cambio y, como prueba de que así lo hará, nos dio el Espíritu Santo.",
        "6": "Por eso vivimos llenos de confianza, pues sabemos que, mientras vivimos en este cuerpo, estamos lejos del Señor",
        "7": "y caminamos guiados por la fe y no por lo que vemos.",
        "8": "Pero no nos sentimos tristes, aunque preferiríamos dejar este cuerpo para ir a vivir con el Señor.",
        "9": "Por eso tratamos de agradarle, ya sea en esta vida o en la otra.",
        "10": "Porque todos nosotros vamos a tener que presentarnos delante de Cristo, que es nuestro juez. Él juzgará lo que hemos hecho durante nuestra vida mortal, y decidirá si merecemos que nos premie o nos castigue.",
        "11": "Sabemos que el Señor merece todo nuestro respeto. Por eso tratamos de convencer a los demás pues lo mismo que Dios nos conoce muy bien, espero que también vosotros nos conozcáis.",
        "12": "No tratamos de impresionaros al hablar bien de nosotros mismos. Lo que queremos es daros una razón para que os sintáis orgullosos de nosotros. Así sabréis cómo responder a los que se creen importantes y que en realidad no lo son.",
        "13": "Si en algún momento parecimos locos, fue por querer servir a Dios. Y si ahora parecemos más sensatos, es para vuestro bien.",
        "14": "El amor de Cristo domina nuestras vidas. Sabemos que él murió por todos y que, por lo tanto, todos hemos muerto.",
        "15": "Así que, si Cristo murió por todos, nadie debe vivir ya para sí mismo, sino para Cristo que murió y resucitó por nosotros.",
        "16": "A partir de ahora, ya no valoraremos a los demás desde el punto de vista humano. Y aunque antes valorábamos a Cristo de esa manera, ya no seguiremos valorándolo así.",
        "17-19": "Ahora que estamos unidos a Cristo, somos una nueva creación. Dios ya no tiene en cuenta nuestra antigua manera de vivir, sino que nos ha hecho comenzar una vida nueva. Y todo esto viene de Dios. Antes éramos sus enemigos, pero ahora, por medio de Cristo, hemos llegado a ser sus amigos, y nos ha encargado que anunciemos a todo el mundo esta buena noticia: que, por medio de Cristo, Dios perdona los pecados y hace las paces con todos.",
        "20": "Cristo nos envió para que hablemos de su parte, y Dios mismo os pide que escuchéis nuestro mensaje. Por eso, de parte de Cristo os pedimos que hagáis las paces con Dios.",
        "21": "Cristo nunca pecó. Pero Dios lo trató como si hubiera pecado, para declararnos a nosotros inocentes por medio de Cristo."
    },
    "6": {
        "1": "Nosotros somos colaboradores de Dios. Por eso os rogamos que no menospreciéis la gracia que Dios os ha dado.",
        "2": "Dios dice en la Escritura: Cuando llegó el momento de mostraros mi bondad, fui bondadoso con vosotros; cuando necesitasteis salvación, acudí en vuestra ayuda. Pues bien, escuchad: ese momento oportuno ha llegado. ¡Hoy es el día en que Dios va a salvaros!",
        "3": "No queremos que nadie critique nuestra tarea. Por eso tratamos de no dar mal ejemplo.",
        "4": "En todo lo que hacemos, demostramos que somos servidores de Dios, y todo lo soportamos con paciencia. Hemos pasado muchas necesidades y tenido muchos sufrimientos y problemas;",
        "5": "incluso nos han dado latigazos. Nos han metido en la cárcel y, en medio de gran alboroto, nos han maltratado. Hemos trabajado mucho. Algunas veces no hemos dormido ni comido.",
        "6": "A pesar de todo eso, nuestra conducta ha sido impecable. Conocemos la verdad, somos pacientes y amables, el Espíritu Santo actúa en nuestra vida y amamos de verdad.",
        "7": "Con el poder que Dios nos da, anunciamos el mensaje verdadero. Cuando tenemos dificultades, les hacemos frente y nos defendemos haciendo y diciendo siempre lo que es correcto.",
        "8": "A veces nos respetan y nos tratan bien, pero otras nos desprecian y nos maltratan. Unas veces hablan bien de nosotros, y otras mal. Aunque decimos la verdad, nos llaman mentirosos.",
        "9": "Aunque nos conocen muy bien, nos tratan como a desconocidos. Siempre estamos en peligro de muerte, pero todavía estamos vivos. Nos castigan, pero no nos matan.",
        "10": "Parece que estamos tristes, pero en realidad estamos contentos. Parece que somos pobres, pero hacemos ricos a muchos. Parece que no tenemos nada, pero lo tenemos todo.",
        "11": "Queridos hermanos de la iglesia de Corinto, os hemos hablado con toda sinceridad y con el corazón abierto.",
        "12": "Nosotros os amamos mucho, pero vosotros no nos correspondéis con el mismo amor.",
        "13": "Si amor con amor se paga, os suplico, como si fuera vuestro padre, que me améis como yo os amo.",
        "14": "No participéis en lo que hacen los que no son seguidores de Cristo. Lo bueno no tiene nada que ver con lo malo. Tampoco pueden estar juntas la luz y la oscuridad.",
        "15": "Ni puede haber amistad entre Cristo y el diablo. El que es seguidor de Cristo no llama hermano al que no lo es.",
        "16": "Nosotros somos el templo de Dios vivo. Si Dios está en nosotros, no tenemos nada que ver con los ídolos. Dios mismo dijo: Viviré con este pueblo y caminaré con ellos. Yo seré su Dios y ellos serán mi pueblo.",
        "17": "Por eso, el Señor dice también: Apartaos de esa gente. No toquéis nada impuro y yo os aceptaré.",
        "18": "Yo seré para vosotros como un padre y vosotros seréis para mí como mis hijos y mis hijas. Esto lo afirmo yo, el Dios todopoderoso."
    },
    "7": {
        "1": "Queridos hermanos: Estas son las promesas que Dios nos ha hecho. Por eso debemos mantenernos limpios de todo lo que pueda mancharnos, ya sea el cuerpo o el espíritu, y para ello debemos honrar a Dios y serle fieles hasta el fin.",
        "2": "¡Hacednos un lugar en vuestro corazón! Con nadie hemos sido injustos. A nadie hemos dañado, ni de nadie nos hemos aprovechado.",
        "3": "No os digo esto para que os sintáis mal, pues ya os hemos dicho que ni la vida ni la muerte podrán impedir que os amemos.",
        "4": "Me siento orgulloso de vosotros y tengo tanta confianza en vosotros que estoy muy contento, a pesar de todas las dificultades por las que hemos tenido que pasar.",
        "5": "Desde que llegamos a la región de Macedonia, no hemos descansado. Al contrario, hemos sufrido mucho. Hemos tenido que hacer frente a muchos problemas y a nuestro propio miedo.",
        "6": "Pero Dios, que anima a los que sufren, nos consoló con la llegada de Tito.",
        "7": "Y no solo nos alegramos de verlo, sino también de saber que él estuvo muy a gusto entre vosotros. Tito nos contó que deseáis vernos, que estáis tristes por lo que ha pasado y que os preocupáis por mí. Al oír esas noticias, me puse más contento todavía.",
        "8": "La carta que os escribí hizo que os pusierais tristes. Pero no lamento haberla escrito. Lo lamenté al principio, cuando supe que por un tiempo esa carta os llenó de tristeza.",
        "9": "Pero ahora estoy contento, porque esa tristeza hizo que cambiarais y que pidierais perdón a Dios. En realidad, Dios así lo quiso. Por eso, no creo que hayamos hecho mal al escribiros.",
        "10": "Cuando Dios os ponga tristes, no lo lamentéis, pues esa tristeza hará que cambiéis y que pidáis perdón y os salvéis. Pero la tristeza provocada por las dificultades de este mundo puede causar la muerte.",
        "11": "¡Qué bien que Dios os haya entristecido! ¡Vaya cambio que habéis dado! Así os habéis dado cuenta de mi inocencia y hasta me habéis defendido. También os habéis indignado y habéis tenido miedo de lo que podría suceder. Habéis sentido deseos de verme y habéis castigado al culpable. Con todo esto habéis demostrado que no teníais nada que ver en el asunto.",
        "12": "Cuando os escribí esa carta, yo no estaba pensando en la persona que hizo el daño ni a quien se lo hizo. Más bien, quería que Dios fuera testigo de lo mucho que os preocupáis por nosotros.",
        "13": "Esto nos hace sentir mejor. Tito está muy contento, pues vosotros le habéis ayudado a seguir adelante. Eso nos ha alegrado más todavía.",
        "14": "Ya le había dicho yo a Tito que estaba muy orgulloso de vosotros. ¡Y no me habéis hecho quedar mal! Al contrario, todo lo que le hemos dicho a Tito era verdad, como también es verdad lo que os dijimos a vosotros.",
        "15": "Tito recuerda que todos le mostrasteis gran respeto y le prestasteis la mayor atención. Por eso él os quiere más todavía.",
        "16": "¡Me alegro de poder confiar plenamente en vosotros!"
    },
    "8": {
        "1": "Hermanos míos, queremos contaros cómo Dios ha mostrado su gracia y su bondad a las iglesias de la región de Macedonia.",
        "2": "Estas iglesias han pasado por muchas dificultades, pero están muy felices. Son muy pobres, pero han sido tan generosas que parecían ser ricas.",
        "3": "Os aseguro que han dado todo lo que podían, y aun más de lo que podían.",
        "4": "Y hasta nos rogaron mucho que les dejáramos colaborar en esta ayuda a los hermanos creyentes.",
        "5": "Hicieron más de lo que esperábamos. Primero se entregaron a sí mismos al Señor, y después a nosotros. De este modo, hicieron lo que Dios esperaba de ellos.",
        "6": "Tito fue quien comenzó a recoger entre vosotros esta ofrenda. Por eso le rogamos que siga haciéndolo.",
        "7": "Todos saben que destacáis en todo: vuestra fe en Dios es firme, habláis con elocuencia, sabéis más, tenéis mucho entusiasmo para servir a los demás, y nos amáis mucho. Ahora os toca destacar también en esta ayuda que os pedimos.",
        "8": "No os estoy dando una orden. Solo quiero que sepáis cómo colaboran los hermanos de otras iglesias; de esta manera demostraréis que vuestro amor es sincero.",
        "9": "Ya conocéis la gracia de nuestro Señor Jesucristo que, siendo rico, vino al mundo y se hizo pobre, para que, con su pobreza, vosotros llegarais a ser ricos.",
        "10": "Y este es mi consejo acerca de esta cuestión: si el año pasado fuisteis los primeros en proyectar y llevar a cabo esta ofrenda,",
        "11": "terminad ahora lo que habéis empezado a hacer, y hacedlo con el mismo entusiasmo que teníais cuando comenzasteis, dando lo que cada uno pueda dar.",
        "12": "Si realmente deseáis contribuir, Dios aceptará con agrado vuestras ofrendas, pues él no espera que demos lo que no tenemos.",
        "13": "Pero no queremos que, por ayudar a otros, os falte a vosotros lo necesario. Lo que deseamos es que haya igualdad entre todos.",
        "14": "Ahora vosotros tenéis mucho y debéis ayudar a los que tienen poco. Puede ser que, en otro momento, ellos tengan mucho y os ayuden a vosotros. De esta manera habrá igualdad.",
        "15": "Como dicen las Escrituras: «Ni le sobró al que recogió mucho, ni le faltó al que recogió poco».",
        "16": "Agradezco a Dios que Tito se preocupe por ayudaros tanto como yo.",
        "17": "Él estaba tan interesado en vosotros que aceptó mi encargo y, de todo corazón, quiso ir a visitaros.",
        "18": "Junto con Tito, mandamos a un hermano en Cristo que trabaja mucho anunciando la buena noticia. En todas las iglesias se habla bien de él,",
        "19": "así que lo han elegido para que viaje con nosotros cuando llevemos las ofrendas. Todo esto lo hacemos para honrar a Dios, y para mostrar nuestro deseo de ayudar.",
        "20": "No queremos que alguien vaya a criticarnos por cómo administramos esta gran ofrenda.",
        "21": "Tratamos de hacerlo todo bien, no solo ante Dios, sino también ante la gente.",
        "22": "Con ellos dos os enviamos a otro hermano nuestro que, muchas veces, y de distintas maneras, ha mostrado su deseo de ayudar. Ahora más que nunca desea hacerlo, pues confía mucho en vosotros.",
        "23": "Recordad que Tito es mi compañero y que trabajamos juntos para ayudaros; en cuanto a los otros dos seguidores que van con Tito, son representantes de las iglesias para gloria de Cristo.",
        "24": "Por eso, demostradles vuestro amor, para que las iglesias que los envían sepan que teníamos razón al estar orgullosos de vosotros."
    },
    "9": {
        "1": "En realidad, no hace falta que os siga escribiendo acerca de la ayuda enviada a los cristianos en la región de Judea.",
        "2": "Ya sé que deseáis ayudarlos. Por eso, con mucho orgullo les dije a los hermanos de la región de Macedonia que vosotros, los de la región de Acaya, estabais dispuestos a prestar esa ayuda desde el año pasado. Cuando los hermanos de Macedonia oyeron esto, la mayoría de ellos decidió ayudar.",
        "3": "Si os he enviado a los hermanos es para que os animen a preparar todo lo necesario para llevar a cabo la ofrenda; así se podrá ver que teníamos razón al estar orgullosos de vosotros.",
        "4": "Imaginaos la vergüenza que pasaríamos nosotros, para no hablar de la vuestra, si algunos hermanos de Macedonia me acompañaran y no tuvierais preparada la ofrenda. ¡Dónde quedaría nuestra confianza en vosotros!",
        "5": "Por eso, he creído necesario mandar a estos hermanos antes de que vaya yo a veros. Ellos pueden ayudaros a preparar la ofrenda que habías prometido. Así mostraréis que dais con gusto y por amor, y no por obligación.",
        "6": "Acordaos de esto: «El que da poco, recibe poco; el que da mucho, recibe mucho».",
        "7": "Cada uno debe dar según crea que deba hacerlo. No tenemos que dar con tristeza ni por obligación. ¡Dios ama al que da con alegría!",
        "8": "Dios puede daros muchas cosas, a fin de que tengáis todo lo necesario e incluso os sobre. Así podréis hacer algo en favor de otros.",
        "9": "Como dice la Escritura: Siempre que ayuda a los pobres, lo hace con generosidad, una generosidad que dura por siempre.",
        "10": "Dios da la semilla que se siembra y el pan que nos alimenta, así que también os dará a vosotros todo lo necesario; incluso hará que tengáis cada vez más, para que podáis ayudar a otros.",
        "11": "Os hará ricos, para que podáis ser generosos. Así, serán muchos los que den gracias a Dios a causa de nuestro comportamiento.",
        "12": "Porque vuestra ayuda no solo servirá para que los hermanos tengan lo que necesitan, sino que también hará que muchos den gracias a Dios.",
        "13": "Esa ayuda servirá para que alaben a Dios por vuestra respuesta de fe al evangelio de Cristo y por vuestra generosidad con ellos y con todos.",
        "14": "También orarán por vosotros con mucho cariño, porque Dios os ha mostrado su gracia.",
        "15": "¡Gracias a Dios por lo que nos ha dado! ¡Es tan valioso que no hay palabras para describirlo!"
    },
    "10": {
        "1-2": "Algunos dicen que soy muy tímido cuando estoy entre vosotros, pero muy valiente cuando estoy lejos. Yo os ruego, por la ternura y la bondad de Cristo, que cuando vaya a veros, no me obliguéis a ser duro con los que nos acusan. Dicen que nosotros hacemos las cosas solo por interés, como lo hace la gente de este mundo.",
        "3": "Es verdad que vivimos en este mundo, pero no actuamos como todo el mundo,",
        "4": "ni luchamos con las armas de este mundo. Al contrario, usamos el poder de Dios para destruir las fuerzas del mal, toda clase de acusaciones",
        "5": "y el orgullo de quienes quieren impedir que todos conozcan a Dios. Con ese poder hacemos que los pecadores cambien su manera de pensar y obedezcan a Cristo.",
        "6": "Estamos dispuestos a castigar a todo el que no obedezca a Cristo, comenzando por vosotros, hasta que llegue el día en que todos le obedezcáis.",
        "7": "Vosotros solo os fijáis en las apariencias. A los que están seguros de que son de Cristo, quiero decirles que yo también lo soy.",
        "8": "Aunque haya presumido más de lo debido de mi autoridad, no me da vergüenza. El Señor Jesucristo me dio esa autoridad sobre vosotros, para ayudaros a crecer en la fe y no para destruiros.",
        "9": "No quiero que penséis que trato de asustaros con mis cartas.",
        "10": "Algunos dicen que mis cartas son duras y fuertes, pero que cuando hablo en persona soy débil y que no sé hablar bien ni impresiono a nadie.",
        "11": "Esas personas tienen que entender que, cuando vaya a verlas, seré tan fuerte como lo soy en las cartas que envío desde lejos.",
        "12": "Jamás llegaré a compararme con los que hablan bien de sí mismos. Los que se miden con su propia medida y se comparan con ellos mismos están demostrando que son necios.",
        "13": "Tampoco voy a presumir más de la cuenta. Si de algo me siento orgulloso, es del trabajo que Dios me mandó hacer. ¡Y vosotros sois parte de ese trabajo!",
        "14": "Así pues, no estamos haciendo algo indebido pues fuimos los primeros en anunciaros la buena noticia de Jesucristo.",
        "15": "Tampoco quiero presumir del trabajo que otros hicieron. Al contrario, espero poder trabajar más entre vosotros, según vaya creciendo vuestra fe; eso sí, siempre dentro de los límites que tengo asignados.",
        "16": "También deseo anunciar la buena noticia en lugares más allá de Corinto, donde nadie haya trabajado antes. Así nadie podrá decir que ando presumiendo del trabajo de otros.",
        "17": "La Escritura dice: «Si alguien quiere sentirse orgulloso de algo, que se sienta orgulloso de creer en el Señor».",
        "18": "La persona que merece aplausos no es la que habla bien de sí misma, sino aquella de quien el Señor habla bien."
    },
    "11": {
        "1": "Por favor, disculpadme si parece que estoy un poco loco; estoy seguro de que lo haréis.",
        "2": "Os quiero tanto que solo deseo que seáis siempre fieles a Cristo, es decir, que seáis como una novia ya comprometida para casarse, que le es fiel a su novio y se mantiene pura para él.",
        "3": "Pero tengo miedo de que os pase lo mismo que a Eva, que fue engañada por la astuta serpiente. También vosotros podéis ser engañados y dejar de pensar con sinceridad y pureza acerca de Cristo.",
        "4": "Y es que aceptáis con gusto a todo el que viene y os habla de un Jesús distinto del que nosotros os hemos anunciado; aceptáis recibir un espíritu diferente del Espíritu Santo que recibisteis, y un mensaje distinto del que aceptasteis.",
        "5": "Pero yo no soy menos importante que esos superapóstoles.",
        "6": "Aunque no hablo tan bien como ellos, sé tanto o más que ellos, y lo he demostrado una y otra vez.",
        "7": "¿Cuál ha sido mi pecado? Lo único que hice fue anunciaros la buena noticia de Dios gratuitamente; me quité importancia a mí mismo para dárosla a vosotros;",
        "8": "y al recibir dinero de otras iglesias para poder serviros a vosotros, tuve la impresión de que estaba robando algo a esas iglesias.",
        "9": "Cuando estuve entre vosotros y necesité algo, nunca os pedí que me ayudarais. Los hermanos de las iglesias en la región de Macedonia llegaron y me dieron lo que necesitaba. Traté de que no tuvierais que molestaros por mí, y así lo seguiré haciendo.",
        "10": "Os aseguro por Cristo, en quien creo, que en toda la región de Acaya nadie me quitará esta satisfacción.",
        "11": "Pero no digo esto porque no os quiera. ¡Dios sabe que os quiero mucho!",
        "12-13": "Voy a continuar como hasta ahora, sin recibir dinero de vosotros. Así esos falsos apóstoles no podrán sentirse importantes. Andan engañando a la gente diciendo que son apóstoles de Cristo y que sirven a Dios igual que nosotros.",
        "14": "Lo cual no es extraño. ¡Hasta Satanás se disfraza de ángel de luz!,",
        "15": "nada extraño, por tanto, que también sus ayudantes se disfracen de gente que hace el bien! Pero al final recibirán el castigo que merecen por sus malas acciones.",
        "16": "Vuelvo a repetiros que no quiero que me toméis por loco. Y aunque lo estuviera, aceptadme así, para que pueda sentirme un poco orgulloso.",
        "17": "Voy a deciros algo que no viene de Dios. Reconozco que hablar bien de mí mismo es una locura,",
        "18": "pero ya que hay tantos que hablan bien de sí, ¿por qué no voy a hacerlo yo también?",
        "19": "¡Vosotros sois tan inteligentes, que de buena gana soportáis a los necios!",
        "20": "¡Hasta aguantáis a quienes os tratan como esclavos y se aprovechan de vosotros, a quienes os engañan y desprecian, y a quienes os golpean en la cara!",
        "21": "Me da vergüenza decirlo, pero creo que os hemos tratado con demasiados miramientos. Ya sé que es una locura, pero si otros se atreven a presumir, ¿por qué no voy a hacerlo yo también?",
        "22": "Si ellos son hebreos, yo también lo soy. ¿Son israelitas? Yo también. ¿Son de la familia de Abrahán? Yo también.",
        "23": "¿Son servidores de Cristo? Yo lo soy más todavía, aunque sea una locura decirlo. Yo he trabajado más que ellos, he estado preso más veces, he recibido más palizas que ellos y he estado más veces que ellos en peligro de muerte.",
        "24": "Cinco veces las autoridades judías me han dado treinta y nueve azotes.",
        "25": "Tres veces las autoridades romanas me han golpeado con varas. Una vez me tiraron piedras. En tres ocasiones se hundió el barco en que yo viajaba. Una vez pasé una noche y un día flotando en alta mar.",
        "26": "He viajado mucho arriesgando la vida al cruzar ríos o al ser asaltado por bandidos; he corrido peligro entre la gente de mi pueblo y entre los extranjeros, en la ciudad y en el campo, en el mar y por parte de falsos hermanos de la iglesia.",
        "27": "He trabajado sin descanso y he tenido muchas dificultades. He pasado noches enteras sin dormir. He sufrido hambre y sed, y por falta de ropa he pasado frío.",
        "28": "Por si esto fuera poco, nunca dejo de preocuparme por todas las iglesias.",
        "29": "Me siento enfermo cuando veo que alguien enferma y me enfurece ver que se haga pecar a otros.",
        "30": "Si de algo puedo estar orgulloso, es de lo débil que soy.",
        "31": "El Dios y Padre del Señor Jesús, que merece ser siempre alabado, sabe que no estoy mintiendo.",
        "32": "Cuando estuve en Damasco, el gobernador nombrado por el rey Aretas puso guardias en la ciudad para arrestarme.",
        "33": "Pero pude escapar porque unos amigos me bajaron en un canasto por una ventana de la muralla de la ciudad."
    },
    "12": {
        "1": "Nada se gana con hablar bien de uno mismo. Pero si tengo que hacerlo, os voy a contar las visiones que tuve y lo que el Señor Jesucristo me mostró.",
        "2-3": "Conozco a un hombre que cree en Cristo, y que hace catorce años fue llevado a lo más alto del cielo. No sé si fue llevado con cuerpo o sin cuerpo, o si se trató de una visión espiritual. Solo Dios lo sabe.",
        "4": "Lo que sé es que ese hombre fue llevado al paraíso, y que allí escuchó cosas tan secretas que a ninguna persona le está permitido decirlas.",
        "5": "Yo podría estar orgulloso de conocer a una persona así, pero no de mí mismo, pues solo puedo hablar de mis debilidades.",
        "6-7": "Claro que hablar bien de mí no sería ninguna tontería, porque estaría diciendo la verdad. Pero no lo voy a hacer, porque no quiero que, solo por las cosas que hago o digo, o por las cosas maravillosas que Dios me ha mostrado, alguien piense que soy más importante de lo que en realidad soy. Por eso, para que no me llene de orgullo, tengo un problema de salud. Es como si Satanás me clavara una espina en el cuerpo para hacerme sufrir.",
        "8": "Tres veces le he pedido a Dios que me quite este sufrimiento,",
        "9": "pero Dios me ha contestado: «Mi gracia es todo lo que necesitas. Mi poder se muestra en la debilidad». Por eso, prefiero sentirme orgulloso de mi debilidad, para que el poder de Cristo se muestre en mí.",
        "10": "Me alegro de ser débil, de ser insultado y perseguido, de tener necesidades y dificultades por ser fiel a Cristo. Pues lo que me hace fuerte es sentir que soy débil.",
        "11": "¡He sido un insensato! Pero sois vosotros los que me habéis obligado a serlo. En realidad, deberíais ser vosotros quienes hablarais bien de mí, pues, aunque soy poca cosa, soy tan capaz como esos superapóstoles.",
        "12": "La paciencia con la que he trabajado por vosotros, y los milagros y las cosas maravillosas que he hecho con el poder de Dios, demuestran que soy un verdadero apóstol.",
        "13": "Solo en una cosa habéis sido distintos a otras iglesias; que no he querido que me ayudarais con dinero. ¡Perdonad! Tal vez sea culpa mía no haberos pedido ayuda.",
        "14": "Ya estoy listo para ir a visitaros por tercera vez, pero tampoco ahora os pediré que me ayudéis con dinero. Me interesáis vosotros, no vuestro dinero. A fin de cuentas, no son los hijos los que deben ahorrar para los padres, sino los padres los que deben ahorrar para los hijos. Y vosotros sois mis hijos.",
        "15": "Y con mucho gusto gastaré lo que tengo, y hasta yo mismo me gastaré, para ayudaros a vosotros. Si yo os amo tanto, ¿por qué vosotros me amáis tan poco?",
        "16": "Sabéis que no quise que os preocuparais por darme dinero. Sin embargo, hay quienes dicen que, con mucha astucia, os hice caer en una trampa.",
        "17": "Pero yo no os engañé por medio de las personas que os envié.",
        "18": "Cuando pedí a Tito y al otro hermano de la iglesia que fueran a veros, no se aprovecharon de vosotros. ¿Acaso no es verdad que tanto Tito como yo nos hemos portado con vosotros de la misma manera? ¿No pensamos lo mismo acerca de este asunto?",
        "19": "Tal vez creáis que os estamos pidiendo disculpas, pero no es así. Nosotros pertenecemos a Cristo, y Dios es testigo de que todo lo que hemos hecho, queridos hermanos, lo hicimos para ayudaros a confiar cada vez más en Cristo.",
        "20": "Me da miedo pensar que, cuando vaya a visitaros, no os encuentre como quisiera y que tampoco yo resulte ser lo que vosotros esperáis. Tengo miedo de que haya entre vosotros peleas o envidias, o de encontraros enfadados unos con otros, o egoístas, chismosos, murmuradores, orgullosos y alborotadores.",
        "21": "Me da miedo pensar que, cuando vaya a visitaros, mi Dios me haga sentir tanta vergüenza que me ponga a llorar porque muchos no habéis dejado de pecar ni os habéis arrepentido de hacer el mal, sino que seguís teniendo relaciones sexuales prohibidas."
    },
    "13": {
        "1": "Esta es la tercera vez que iré a visitaros. Recordad lo que las Escrituras dicen: «Para resolver cualquier asunto, será necesario que se presenten dos o tres testigos».",
        "2": "La segunda vez que os visité, ya os advertí que iba a ser duro con los que habían pecado y con todos los que pecaran después. Ahora que estoy lejos de vosotros, lo vuelvo a repetir.",
        "3": "Y lo hago porque queréis que os demuestre que hablo de parte de Cristo. Cristo que no ha sido débil con vosotros, sino que ha mostrado su poder entre vosotros.",
        "4": "Cuando fue crucificado era débil, pero ahora vive por el poder de Dios. Y nosotros, que compartimos con Cristo esa debilidad, gracias al poder de Dios también compartimos con él la vida. Si es necesario, cuando vayamos a veros, os daremos pruebas de ese poder.",
        "5": "Pensad en vuestra manera de vivir y ved si de verdad mantenéis vuestra fe en Cristo. Haced la prueba y, si la pasáis, es porque él vive en vosotros. Pero si no creéis en Cristo de verdad es porque él no está en vosotros.",
        "6": "Espero que reconozcáis que nosotros sí hemos pasado la prueba.",
        "7": "No nos importa si parece que no hemos pasado la prueba. Pedimos a Dios que no hagáis nada malo; y no lo pedimos para demostrar que hemos pasado la prueba, sino para que hagáis el bien.",
        "8": "Porque si tenemos algún poder, lo tenemos para lo que está a favor de la verdad, no para lo que está en contra de ella.",
        "9": "Por eso, si vosotros sois fuertes, no importa que nosotros seamos débiles. Oramos para que seáis cada vez mejores seguidores de Cristo.",
        "10": "Y os escribo antes de ir a veros, para que tengáis tiempo de cambiar y así no tenga que trataros con dureza cuando esté entre vosotros. La autoridad que Dios me ha dado es para ayudaros a crecer en la fe y no para haceros daño.",
        "11": "Eso es todo, queridos hermanos. Me despido de vosotros deseando que estéis alegres. Tratad de ser mejores. Hacedme caso. Poneos de acuerdo unos con otros y vivid tranquilos. Y Dios, que nos ama y nos da paz, estará con vosotros.",
        "12": "Saludaos unos a otros con un beso de hermanos. Todos los hermanos de esta comunidad os mandan saludos.",
        "13": "¡Que el Señor Jesucristo os conceda su gracia! ¡Que Dios os muestre su amor! ¡Que el Espíritu Santo os acompañe siempre!"
    }
}