{
    "1": {
        "1-3": "Queridos hermanos de las iglesias de la región de Galacia: Yo, Pablo, y los seguidores de Cristo que están conmigo, os saludamos. Le pido a Dios, nuestro Padre, y al Señor Jesucristo, que os concedan su gracia y su paz. Soy un apóstol que no ha sido enviado por nadie de este mundo, sino por Jesucristo y por Dios Padre que lo resucitó de entre los muertos.",
        "4": "Jesucristo entregó su vida para que Dios perdonara nuestros pecados y nos librara de este mundo malvado. ¡Así lo ha dispuesto Dios, nuestro Padre,",
        "5": "a quien todos deben alabar por siempre! Amén.",
        "6": "Dios os llamó y, por medio de Cristo, os mostró su gracia. Por eso, casi no puedo creer que, en tan poco tiempo, hayáis dejado de obedecer a Dios y que hayáis aceptado un mensaje diferente de esta buena noticia.",
        "7": "Pero en realidad, no hay otro mensaje. Y digo esto porque hay quienes quieren cambiar la buena noticia de Jesucristo y confundiros.",
        "8": "De modo que, si alguien viene y os dice que el mensaje de la buena noticia es diferente del que nosotros os hemos anunciado, pido a Dios que lo castigue, no importa que sea un ángel del cielo o alguno de nosotros.",
        "9": "Vuelvo a repetiros lo que ya os había dicho: si alguien os anuncia un mensaje diferente del que habéis recibido, ¡que Dios le castigue!",
        "10": "No ando buscando que la gente apruebe lo que digo; tampoco pretendo quedar bien con nadie. Si así lo hiciera, ya no sería un siervo de Cristo.",
        "11": "Hermanos, quiero que os quede claro que nadie de este mundo inventó la buena noticia que os he anunciado.",
        "12": "No me la contó ni me la enseñó ningún ser humano, sino que fue Jesucristo mismo quien me la enseñó.",
        "13": "Ya sabéis cómo era yo cuando pertenecía a la religión judía. Sabéis también con qué violencia hice sufrir a los miembros de las iglesias de Dios, y cómo hice todo lo posible para destruirlos.",
        "14": "Cumplí con la religión judía mejor que muchos de los judíos de mi edad y me dediqué más que ellos a defender las enseñanzas recibidas de mis antepasados.",
        "15-16": "Pero Dios me dio su gracia y, desde antes de nacer, me eligió para servirle. Además, me mostró quién era su Hijo, para que yo anunciara a todo el mundo la buena noticia acerca de él. Cuando eso sucedió, no le pedí consejo a nadie,",
        "17": "ni fui a Jerusalén para pedir la opinión de aquellos que eran apóstoles antes que yo. Sino que me fui inmediatamente a la región de Arabia y luego regresé a la ciudad de Damasco.",
        "18": "Tres años después, fui a Jerusalén para conocer a Pedro y solo estuve quince días con él.",
        "19": "También vi allí al apóstol Santiago, hermano del Señor. Aparte de ellos, no vi a ningún otro apóstol.",
        "20": "Os estoy diciendo la verdad. ¡Dios sabe que no miento!",
        "21": "Después de eso, me fui a las regiones de Siria y Cilicia.",
        "22": "En ese tiempo, las iglesias de Cristo que están en Judea no me conocían personalmente.",
        "23": "Solo habían oído decir: «Ese hombre, que antes nos hacía sufrir, está ahora anunciando la buena noticia que antes perseguía».",
        "24": "Y alababan a Dios por el cambio que se había realizado en mí."
    },
    "2": {
        "1-2": "Catorce años después, regresé a Jerusalén. En esa ocasión me acompañaron Bernabé y Tito. Fui allí impulsado por una revelación y explicamos a los líderes principales de la Iglesia el mensaje que anuncio a los que no son judíos. Lo hice para estar seguro de que mi trabajo, el de antes y el de ahora, no resultase un esfuerzo inútil.",
        "3": "Pues bien, ellos no obligaron a nadie a circuncidarse; ni siquiera a Tito, que no era judío.",
        "4": "Lo que pasó es que algunos falsos hermanos se metieron a escondidas en el grupo de la iglesia para espiarnos, quitarnos la libertad que Jesucristo nos dio y obligarnos a obedecer las leyes judías.",
        "5": "Pero ni por un momento nos dejamos convencer, pues queríamos que el verdadero mensaje de la buena noticia permaneciese a salvo entre vosotros.",
        "6": "Aquellos que en la Iglesia eran reconocidos como líderes no agregaron nada nuevo al mensaje que yo predico. Y no me interesa saber lo que esos líderes eran antes, pues Dios no se fija en las apariencias.",
        "7": "Ellos comprendieron que a Pedro se le había encargado anunciar la buena noticia a los judíos y a mí anunciarla a todos los que no lo son.",
        "8": "Así que fue Dios mismo quien envió a Pedro como apóstol para los judíos y a mí como apóstol para aquellos que no lo son.",
        "9": "Santiago, Pedro y Juan, que eran considerados los líderes más importantes de la Iglesia, se dieron cuenta de que Dios me había dado esa misión. Entonces quedamos de acuerdo en que Bernabé y yo anunciaríamos la buena noticia a los que no son judíos y que ellos la anunciarían a quienes sí lo son. Y, para mostrarnos que estaban de acuerdo, nos dieron la mano.",
        "10": "La única condición que nos pusieron fue que no dejáramos de ayudar a los pobres de la iglesia en Jerusalén. Y eso es precisamente lo que he procurado hacer con todo empeño.",
        "11": "Cuando Pedro vino a la ciudad de Antioquía, me enfrenté a él y le dije que no estaba bien lo que hacía.",
        "12": "Pues antes de que llegaran algunos pertenecientes al grupo de Santiago, Pedro comía con los cristianos que no son judíos; pero, en cuanto llegaron los de Santiago, dejó de hacerlo y se apartó de los cristianos no judíos, porque tenía miedo a los partidarios de la circuncisión.",
        "13": "La actitud de Pedro hizo que otros cristianos de origen judío siguiesen su ejemplo y el mismo Bernabé se pasó a su bando.",
        "14": "Como esa conducta iba en contra del verdadero mensaje de la buena noticia, hablé con Pedro delante de todos los miembros de la iglesia de Antioquía y le dije: «Tú, que eres judío, has estado viviendo como si no lo fueras. ¿Por qué, entonces, quieres ahora obligar a los que no son judíos a vivir como si lo fueran?».",
        "15": "Todos nosotros somos judíos por nacimiento, no pecadores procedentes del mundo pagano.",
        "16": "Sabemos muy bien que Dios solo acepta a los que creen en Jesucristo y que nadie se salva solo por obedecer la ley. Y, si hemos puesto nuestra fe en Jesucristo, lo hemos hecho para que Dios nos acepte por creer en él y no por el simple cumplimiento de la ley.",
        "17": "Queremos que Dios nos acepte por medio de Cristo. Pero, si al hacer esto, descubrimos que también nosotros somos pecadores como la gente de otros países, ¿vamos a pensar por eso que Cristo nos hizo pecar? ¡Claro que no!",
        "18": "Si antes he dicho que la ley no sirve, pero ahora vuelvo a obedecerla, demuestro que estoy totalmente equivocado.",
        "19": "Porque ha sido la misma ley la que me ha llevado a romper con ella, a fin de vivir para Dios. Ahora estoy crucificado con Cristo",
        "20": "y ya no soy yo el que vive, sino que es Jesucristo el que vive en mí. Y ahora vivo gracias a la fe que he puesto en el Hijo de Dios, porque él me amó y quiso morir para salvarme.",
        "21": "No quiero que resulte inútil la gracia de Dios. Porque si él nos aceptara solo porque obedecemos la ley, entonces de nada habría servido la muerte de Cristo."
    },
    "3": {
        "1": "¡Ay, gálatas, qué tontos sois! ¡Hasta parece que estáis embrujados! Yo mismo os di una explicación clara de cómo murió Jesucristo en la cruz.",
        "2": "Solo quiero que me digáis una cosa: Cuando recibisteis el Espíritu de Dios ¿fue por obedecer la ley o por aceptar la buena noticia? ¡Claro que fue por aceptar la buena noticia!",
        "3": "Y si esto fue así, ¿por qué no queréis entender? Si para comenzar esta nueva vida necesitasteis la ayuda del Espíritu de Dios, ¿por qué ahora queréis terminarla mediante vuestros propios esfuerzos?",
        "4": "¿Tantos sufrimientos, para nada? ¡Aunque no creo que hayan sido inútiles!",
        "5": "Dios no os ha dado el Espíritu ni ha hecho milagros entre vosotros, solo porque obedecéis la ley. ¡No! Lo hace porque habéis aceptado con fe el mensaje de la buena noticia.",
        "6": "Según dicen las Escrituras, «Abrahán creyó en Dios y ello le sirvió para ser aceptado por Dios».",
        "7": "Sabed, entonces, que los verdaderos descendientes de Abrahán son todos los que creen en Dios.",
        "8": "Desde antiguo, las Escrituras decían que Dios también iba a aceptar a los que no son judíos, siempre y cuando creyeran en Jesucristo. Por eso Dios le dio a Abrahán esta buena noticia: «Gracias a ti, bendeciré a todas las naciones».",
        "9": "Así que Dios bendecirá, por medio de Abrahán, a todos los que crean en él como Abrahán lo hizo.",
        "10": "Pero corren un grave peligro los que buscan agradar a Dios obedeciendo la ley, porque las Escrituras dicen: «Maldito sea el que no obedezca todo lo que la ley ordena».",
        "11": "Nadie puede agradar a Dios solo obedeciendo la ley, pues la Escritura dice: «los que son justos por la fe vivirán».",
        "12": "Pero la ley no viene de la fe, pues la Escritura dice: «El que cumpla los preceptos de la ley, por ellos vivirá».",
        "13": "Pero Cristo se hizo por nosotros maldito y así nos libró de la maldición que cae sobre el que no obedece la ley. Porque la Escritura dice: «Dios maldecirá a cualquiera que muera colgado de un madero».",
        "14": "Por eso, la bendición que Dios prometió darle a Abrahán es también para los que no son judíos y nosotros, si creemos en Cristo, recibiremos el Espíritu que Dios nos ha prometido.",
        "15": "Hermanos míos, os voy a dar un ejemplo que cualquiera puede entender. Cuando una persona hace un pacto con otra y lo firma, nadie puede anularlo ni añadirle nada.",
        "16": "Ahora bien, las promesas que Dios hizo a Abrahán eran para él y para su descendiente. Las Escrituras no dicen que las promesas eran para «sus descendientes», sino para «su descendiente», que es Cristo.",
        "17": "Lo que quiero decir es esto: la promesa de Dios no puede cambiarla, ni dejarla sin valor, una ley que Dios dio cuatrocientos treinta años después.",
        "18": "Porque si Dios diera lo que prometió solo a quien obedece la ley, entonces ya no lo daría para cumplir su promesa. Pero lo cierto es que, cuando Dios le aseguró a Abrahán que le daría lo prometido, no le pidió nada a cambio.",
        "19": "Entonces, ¿para qué sirve la ley? Pues después de hacerle su promesa a Abrahán, Dios nos dio la ley para mostrarnos lo que estábamos haciendo mal. Pero esa ley serviría solo hasta que viniera el descendiente de Abrahán, a quien Dios le hizo la promesa. Dios le dio la ley a Moisés por medio de los ángeles, para que él nos la diera a nosotros.",
        "20": "Pero cuando Dios le hizo la promesa a Abrahán, no usó mensajeros, sino que se la hizo personalmente.",
        "21": "¿Significa esto que la ley está en contra de las promesas de Dios? ¡De ninguna manera! Porque si la ley pudiera darnos vida eterna, entonces Dios nos hubiera aceptado por obedecerla.",
        "22": "Las Escrituras dicen que el pecado nos domina a todos, de modo que la promesa de Dios es para los que creen en Jesucristo.",
        "23": "Antes de eso, la ley fue como una cárcel, donde estuvimos encerrados esperando a que la fe fuese dada a conocer.",
        "24": "La ley fue como un maestro que nos guio y llevó hasta Cristo para que Dios nos aceptara por creer en él.",
        "25": "Pero ahora que ha llegado el tiempo en que podemos creer en Jesucristo, no hace falta que nadie nos guíe.",
        "26": "Vosotros habéis creído en Jesucristo, y por eso todos sois hijos de Dios.",
        "27": "Porque cuando fuisteis bautizados, también quedasteis unidos a Cristo.",
        "28": "Así que no importa si sois judíos o no lo sois, si sois esclavos o libres, o si sois hombres o mujeres. Si estáis unidos a Jesucristo, todos sois iguales.",
        "29": "Y si estáis unidos a Cristo, entonces sois miembros de la gran familia de Abrahán y tenéis derecho a recibir las promesas que Dios le hizo."
    },
    "4": {
        "1-2": "Lo que quiero decir es esto: Mientras el hijo a quien corresponde la herencia es menor de edad, es igual a cualquier esclavo de la familia y depende de las personas que lo cuidan y le enseñan hasta el día en que su padre le entregue sus propiedades y lo haga dueño de todo.",
        "3": "Algo así pasaba con nosotros cuando todavía no conocíamos a Cristo: los poderes que dominan este mundo nos trataban como si fuéramos sus esclavos.",
        "4": "Pero, cuando llegó el día señalado por Dios, él envió a su Hijo, que nació de una mujer y se sometió a la ley de los judíos.",
        "5": "Dios lo envió para liberar a todos los que estábamos bajo el dominio de la ley y luego nos adoptó como hijos suyos.",
        "6": "Ahora, como sois sus hijos, Dios ha enviado el Espíritu de su Hijo a vivir en vosotros. Por eso, cuando oramos a Dios, el Espíritu nos permite llamarle: «Abba» que significa «Padre querido».",
        "7": "Vosotros ya no sois como los esclavos de cualquier familia, sino que sois hijos de Dios. Y como sois sus hijos, gracias a él tenéis derecho a ser sus herederos.",
        "8": "Antes, cuando todavía no conocíais a Dios, vivíais como esclavos de los dioses falsos.",
        "9": "Pero ahora conocéis a Dios. Mejor dicho, Dios os conoce a vosotros. Por eso, no puedo entender cómo es que os dejáis dominar de nuevo por esos dioses falsos, que no tienen poder, ni valen nada.",
        "10": "Todavía dais importancia a ciertos días, meses, épocas y años.",
        "11": "¡Me asusta el pensar que de nada haya servido todo lo que he hecho por vosotros!",
        "12": "Hermanos míos, yo os ruego que os amoldéis a mí, como yo me he amoldado a vosotros. Vosotros no me causasteis ningún daño.",
        "13": "Pues como sin duda recordáis, la primera vez que os anuncié la buena noticia fue con ocasión de una enfermedad que me retuvo entre vosotros.",
        "14": "Aunque mi enfermedad os causó muchos problemas, no me despreciasteis ni me rechazasteis. Al contrario, me recibisteis en vuestras casas como si yo fuera un ángel de Dios, o incluso el mismo Jesucristo.",
        "15": "Sé muy bien que, de haberos sido posible, hasta os habríais sacado los ojos para dármelos. ¿Qué ha pasado con todo aquel entusiasmo?",
        "16": "¡Ahora resulta que, por deciros la verdad, me he convertido en vuestro enemigo!",
        "17": "Los que quieren obligaros a obedecer la ley judía se muestran ahora muy interesados en vosotros. Pero lo que en verdad quieren es haceros daño, pues desean que os olvidéis de mí y que os intereséis por ellos.",
        "18": "Deberíais interesaros por hacer el bien siempre y no solo cuando estoy con vosotros.",
        "19": "Yo os quiero como a hijos, pero mientras no lleguéis a ser como Cristo, me haréis sufrir mucho, tanto como sufre una madre con dolores de parto.",
        "20": "¡Cómo quisiera estar con vosotros en este momento para hablaros de otra manera! ¡Estoy muy confundido y no sé cómo trataros!",
        "21": "Vosotros, los que a toda costa queréis cumplir la ley, decidme una cosa: ¿no habéis leído lo que la Escritura nos dice de Abrahán?",
        "22": "Dice que él tuvo dos hijos, uno de ellos con su esclava, y el otro con su mujer, que era libre.",
        "23": "El hijo de la esclava nació como nacemos todos nosotros, pero el hijo de su mujer nació como consecuencia de la promesa que Dios hizo a Abrahán.",
        "24-25": "Estos dos casos pueden servirnos de ejemplo. Las dos mujeres representan dos pactos. Agar representa el pacto del monte Sinaí, que está en Arabia y por eso todos sus descendientes nacen siendo esclavos. El monte Sinaí representa a la actual ciudad de Jerusalén y a todos los que viven en ella y que siguen siendo esclavos de la ley.",
        "26": "En cambio Sara representa al nuevo pacto, por el cual pertenecemos a la Jerusalén del cielo, la ciudad que es nuestra madre y en la que todos somos libres.",
        "27": "Pues dice la Escritura: ¡Alégrate, mujer, tú que no puedes tener hijos! ¡Grita de alegría, mujer, tú que no conoces los dolores de parto! Y tú, mujer abandonada, ahora tendrás más hijos que la mujer casada.",
        "28": "Hermanos míos, vosotros sois como Isaac, el hijo que nació porque así Dios se lo prometió a Abrahán.",
        "29": "En aquel tiempo, el hijo que Abrahán tuvo con Agar perseguía a Isaac, que nació gracias al poder del Espíritu. Y ahora pasa lo mismo: los que desean seguir bajo el control de la ley nos persiguen a nosotros, que somos los hijos de la promesa.",
        "30": "Pero la Escritura nos cuenta que Dios dijo a Abrahán: «Echa de aquí a esa esclava y a su hijo; él no tiene derecho a compartir la herencia con tu hijo Isaac, que ha nacido de una mujer libre».",
        "31": "Hermanos, nosotros no somos esclavos de la ley, sino que somos libres. No somos como el hijo de la esclava, sino como el de la mujer libre."
    },
    "5": {
        "1": "¡Jesucristo nos ha hecho libres para que lo seamos de verdad! Así que manteneos firmes y no dejéis que os conviertan de nuevo en esclavos de la ley.",
        "2": "Pero quiero deciros algo: Si vosotros os circuncidáis, lo que hizo Cristo ya no os sirve de nada.",
        "3": "Os advierto una vez más que cualquiera que se circuncide está obligado a cumplir toda la ley.",
        "4": "Los que quieren que Dios los acepte por cumplir la ley, rechazan la gracia de Dios y dejan de estar unidos a Cristo.",
        "5": "En cambio, a nosotros, el Espíritu nos da la seguridad de que Dios nos acepta porque creemos en Cristo.",
        "6": "Gracias a lo que Cristo hizo, ya no importa si estamos circuncidados o no. Lo que sí importa es que creemos en él, y que esa fe se muestra en el amor a los demás.",
        "7": "¡Con lo bien que ibais! ¿Quién hizo que os apartarais del verdadero mensaje?",
        "8": "Con toda seguridad no fue Dios, pues él mismo os invitó a obedecerlo.",
        "9": "No hay duda de que un solo falso maestro daña toda la enseñanza.",
        "10": "Confío en que, como cristianos que sois, no vais a pensar de otra manera. Y no tengo la menor duda de que Dios castigará a quien os está molestando, sea quien sea.",
        "11": "Hermanos, si yo anunciara que todos deben circuncidarse, mis enemigos dejarían de perseguirme y el mensaje de la muerte de Cristo en la cruz no sería ya motivo de enfrentamiento.",
        "12": "¡Ojalá que quienes os molestan no solo se circunciden sino que de una vez se lo corten todo!",
        "13": "Hermanos, Dios os llamó a ser libres, pero no uséis esa libertad como pretexto para hacer el mal. Al contrario, ayudaos por amor los unos a los otros.",
        "14": "Porque toda la ley de Dios se resume en un solo mandamiento: «Cada uno debe amar a su prójimo, como se ama a sí mismo».",
        "15": "Os advierto que, si os peleáis y os hacéis daño, terminaréis por destruiros unos a otros.",
        "16": "Por eso os digo: obedeced al Espíritu de Dios y así no os dejaréis arrastrar por el mal.",
        "17": "Porque los malos deseos están en contra de lo que quiere el Espíritu de Dios y el Espíritu está en contra de esos malos deseos. Por lo tanto, no podéis hacer lo que se os antoje.",
        "18": "Pero si os dejáis guiar por el Espíritu de Dios, ya no estáis bajo el dominio de la ley.",
        "19": "Todo el mundo conoce la conducta de los que se dejan arrastrar por sus malos deseos: no son fieles en el matrimonio, tienen relaciones sexuales prohibidas y están llenos de vicios.",
        "20": "Adoran a dioses falsos, practican la brujería y odian a los demás. Se pelean unos con otros, son celosos y se enfadan por todo. Son egoístas, discuten y causan divisiones.",
        "21": "Son envidiosos y hasta matan; se emborrachan, y en sus fiestas hacen locuras y muchas cosas malas. Os advierto, como ya lo hice antes, que los que hacen esto no formarán parte del reino de Dios.",
        "22": "En cambio, el Espíritu de Dios nos hace amar a los demás, estar siempre alegres y vivir en paz con todos. Nos hace ser pacientes y amables; nos enseña a tratar bien a los demás y a tener confianza en Dios,",
        "23": "a ser humildes y a saber controlar nuestros malos deseos. No hay ley que esté en contra de todo esto.",
        "24": "Y los que somos de Jesucristo ya hemos hecho morir en su cruz nuestro egoísmo y nuestros malos deseos.",
        "25": "Así pues, si el Espíritu ha cambiado nuestra manera de vivir, comportémonos como él nos pide.",
        "26": "No seamos orgullosos, ni provoquemos el enfado y la envidia de los demás."
    },
    "6": {
        "1": "Hermanos, vosotros estáis guiados por el Espíritu de Dios. Por lo tanto, si descubrís que alguien ha pecado, debéis corregirlo con buenas palabras. Pero tened cuidado porque también vosotros podéis ser tentados a hacer algo malo.",
        "2": "Cuando tengáis dificultades, ayudaos unos a otros. Eso os ayudará a cumplir la ley de Cristo.",
        "3": "Si alguien se cree importante, cuando en realidad no lo es, se está engañando a sí mismo.",
        "4": "Cada uno debe examinar su propia conducta. Si es buena, podrá sentirse satisfecho de sus acciones, pero no debe compararse con los demás.",
        "5": "Cada uno es responsable ante Dios de su propia conducta.",
        "6": "El que es instruido en la fe debe compartir con quien le instruye toda clase de bienes.",
        "7": "No creáis que podéis engañar a Dios. Cada uno cosechará lo que haya sembrado.",
        "8": "Si seguimos nuestros malos deseos, moriremos para siempre; pero si obedecemos al Espíritu, tendremos vida eterna.",
        "9": "Así que no nos cansemos de hacer el bien porque, si no nos cansamos de hacerlo, Dios nos premiará a su debido tiempo.",
        "10": "Siempre que nos sea posible, hagamos el bien a todos, pero especialmente a los que forman la familia de la fe.",
        "11": "Esta parte de la carta la he escrito yo mismo. Fijaos que os escribo con letras bien grandes.",
        "12": "Los que quieren obligaros a circuncidaros, solo desean quedar bien con la gente. No quieren sufrir por anunciar el mensaje de la cruz de Cristo.",
        "13": "Ellos están circuncidados, pero ni ellos mismos cumplen la ley de Moisés. Lo único que desean es que os circuncidéis, para luego decir con orgullo que os han convencido para que lo hagáis.",
        "14": "Yo, en cambio, solo me sentiré orgulloso de haber creído en la muerte en la cruz de nuestro Señor Jesucristo. Gracias a esa muerte, ya no me importa lo que este mundo piense de mí; es como si el mundo hubiera muerto para mí en la cruz y yo hubiera muerto para el mundo.",
        "15": "En realidad, no importa si uno está o no circuncidado. Lo que sí importa es ser una persona nueva.",
        "16": "Que Dios llene de paz y de bondad a los que viven así y que lo haga también con el verdadero pueblo de Dios.",
        "17": "De ahora en adelante, que nadie me cause problemas; ¡yo tengo bastante con las cicatrices que llevo en mi cuerpo y que demuestran lo que he sufrido por pertenecer a Cristo!",
        "18": "Hermanos, que nuestro Señor Jesucristo os conceda su gracia. Amén."
    }
}