{
    "1": {
        "1": "Queridos hermanos de Éfeso: A vosotros, que pertenecéis al pueblo santo de Dios, y que seguís creyendo en Jesucristo y vivís muy unidos a él, os envío mis saludos. Yo, Pablo, soy apóstol de Jesucristo porque Dios así lo ha querido.",
        "2": "Pido a nuestro Padre Dios y al Señor Jesucristo que os concedan su gracia y su paz.",
        "3": "Demos gracias al Dios y Padre de nuestro Señor Jesucristo por las bendiciones espirituales que Cristo nos trajo del cielo.",
        "4": "Desde antes de crear el mundo Dios nos eligió, por medio de Cristo, para que fuéramos solo de él y viviéramos sin pecado. Dios nos amó tanto que",
        "5": "decidió enviar a Jesucristo para adoptarnos como hijos suyos, pues así había pensado hacerlo desde un principio.",
        "6": "Dios hizo todo eso para que lo alabemos por su inmensa grandeza y por la gracia que derramó sobre nosotros por medio de su amado Hijo.",
        "7-8": "Por la muerte de su Hijo, Dios perdonó nuestros pecados y nos liberó de toda culpa. Esto lo hizo por su inmenso amor. Y derramando abundantemente sobre nosotros su gracia y llenándonos de sabiduría y conocimiento,",
        "9": "Dios nos mostró el plan que había mantenido en secreto y que había decidido realizar por medio de Cristo.",
        "10": "Cuando llegó el momento preciso, Dios realizó su plan llevando la historia a su plenitud y reuniendo todas las cosas, tanto en el cielo como en la tierra, y poniendo como jefe al frente de ellas a Cristo.",
        "11": "Por medio de Cristo, Dios nos eligió desde un principio para que fuéramos suyos y recibiéramos todo lo que él había prometido. Así lo había decidido Dios, que siempre lleva a cabo sus planes según su libre decisión.",
        "12": "Dios quiso que nosotros, los judíos, fuéramos los primeros en poner nuestra esperanza en Cristo, para que lo alabemos por su gran poder.",
        "13": "Y también vosotros, los que habéis oído la buena noticia de la salvación, que es un mensaje verdadero, al creer en Cristo pasasteis a formar parte del pueblo de Dios y recibisteis el Espíritu Santo que nos había prometido.",
        "14": "Lo recibisteis como garantía de que Dios cumplirá su promesa liberando totalmente a los que formamos su pueblo. De esta manera alabaremos por siempre la grandeza de Dios.",
        "15": "Me he enterado de que vuestra fe en Jesús, el Señor, es grande, y de que amáis a todos los del pueblo de Dios. Por eso también yo",
        "16": "me acuerdo de vosotros cuando estoy orando y doy gracias a Dios continuamente por vosotros.",
        "17": "Le pido al Dios de nuestro Señor Jesucristo, es decir, al Padre a quien pertenece la gloria, que os dé su Espíritu, para que seáis sabios y podáis entender cómo es Dios.",
        "18": "También le pido a Dios que os haga comprender con claridad el gran valor de la esperanza a la que habéis sido llamados y cuál es la inmensa gloria que vosotros, los creyentes, vais a heredar.",
        "19": "Pido también que entendáis bien el gran poder con que Dios nos ayuda en todo, un poder que no tiene límites.",
        "20": "Es el poder con el que Dios resucitó a Cristo y le dio un lugar en el cielo, a la derecha de su trono, concediéndole",
        "21": "dominio sobre todos los espíritus que tienen poder y autoridad, y sobre todo lo que existe en este mundo y en el nuevo mundo que vendrá.",
        "22-23": "Dios ha puesto todas las cosas bajo el poder de Cristo y lo ha nombrado jefe de la Iglesia. Cristo es, para la Iglesia, lo que la cabeza es para el cuerpo. De esta manera, con Cristo, que todo lo llena, también la Iglesia queda completa."
    },
    "2": {
        "1": "Antes, vosotros estabais muertos para Dios, pues hacíais el mal y vivíais en pecado.",
        "2": "En ese tiempo seguíais el mal ejemplo de la gente de este mundo y estabais dominados por el poderoso espíritu que actúa en el universo y domina a las personas que son rebeldes a Dios.",
        "3": "Antes nosotros nos comportábamos así y vivíamos obedeciendo a los malos deseos de nuestro cuerpo y nuestra mente. ¡Merecíamos con toda razón ser castigados por Dios, igual que los demás!",
        "4": "Pero Dios es muy compasivo y su amor por nosotros es inmenso.",
        "5": "Por eso, aunque estábamos muertos por culpa de nuestros pecados, él nos dio vida al resucitar a Cristo. Por pura gracia de Dios habéis sido salvados.",
        "6": "Dios, al resucitar a Jesucristo, nos resucitó y nos dio un lugar en el cielo, junto a él.",
        "7": "Hizo esto para mostrar en el futuro la bondad y el inmenso amor con que nos amó por medio de Jesucristo.",
        "8": "Habéis sido salvados gratuitamente por haber creído en Dios. Ninguno de vosotros se ganó la salvación, sino que Dios os la regaló.",
        "9": "Vuestra salvación no es el resultado de vuestros propios esfuerzos. Por eso nadie puede sentirse orgulloso.",
        "10": "Nosotros somos creación de Dios. Por nuestra unión con Jesucristo nos creó para que vivamos haciendo el bien, lo que Dios ya había planeado de antemano.",
        "11-12": "Los judíos os llaman «los no circuncidados », pues habéis nacido fuera del judaísmo y ellos a sí mismos se llaman «los circuncidados», pues llevan en su cuerpo esa marca hecha por manos humanas. Vosotros no sois judíos y debéis recordar que antes no teníais a Cristo ni erais parte del pueblo de Israel. Tampoco formabais parte del pacto ni de la promesa que Dios hizo con su pueblo. Vivíais en medio del mundo sin Dios y sin esperanza.",
        "13": "Pero ahora vosotros, que estabais lejos de Dios, os habéis acercado a él pues estáis unidos a Jesucristo por medio de su muerte en la cruz.",
        "14": "Cristo es nuestra paz. Por medio de su sacrificio en la cruz, Cristo ha puesto fin al odio que, como una barrera, separaba a los judíos de los que no son judíos, y de dos pueblos ha hecho uno solo.",
        "15": "Cristo ha puesto fin a los mandatos y normas de la ley y por medio de sí mismo ha creado, con los dos grupos, un solo pueblo y ha restablecido la paz.",
        "16": "Por medio de su muerte en la cruz Cristo puso fin a la enemistad que había entre los dos grupos y los unió, formando así un solo pueblo que viviera en paz con Dios.",
        "17": "Cristo vino y anunció las buenas noticias de paz a todos, tanto a vosotros, que no sois judíos y estabais lejos de Dios, como a los que son judíos y estaban cerca de él.",
        "18": "Por medio de lo que Jesucristo hizo, tanto los judíos como los no judíos, tenemos un mismo Espíritu y podemos acercarnos a Dios Padre.",
        "19": "Por eso ante Dios ya no sois extranjeros ni gente venida de fuera. Al contrario, ahora formáis parte de su pueblo y tenéis todos los derechos; ahora formáis parte de la familia de Dios.",
        "20": "Todos los miembros de la Iglesia son como un edificio, el cual está construido sobre la enseñanza de los apóstoles y los profetas. En ese edificio Jesucristo es la piedra principal.",
        "21": "Es él quien mantiene firme todo el edificio y quien lo hace crecer para que llegue a formar un templo dedicado al Señor.",
        "22": "Por vuestra unión con Jesucristo, vosotros también formáis parte de ese edificio, donde Dios habita por medio de su Espíritu."
    },
    "3": {
        "1": "Yo, Pablo, estoy preso porque sirvo a Jesucristo y trabajo por el bien de vosotros, los que no sois judíos.",
        "2": "Ya sabéis que Dios me encargó anunciaros el plan que, en su bondad, había preparado.",
        "3": "Dios me dio a conocer el plan que mantenía en secreto y del que ya os he escrito brevemente.",
        "4": "Si leéis lo que escribí, sabréis cómo entiendo ese plan que Dios ha llevado a cabo por medio de Jesucristo.",
        "5": "Se trata de un plan que no se dio a conocer a los que vivieron antes que nosotros; pero ahora, por medio de su Espíritu, Dios se lo ha mostrado a sus santos apóstoles y profetas.",
        "6": "Y en esto consiste el plan secreto: en que por medio de la buena noticia de Jesucristo, también los que no son judíos pueden recibir la salvación y las promesas dadas al pueblo de Israel y formar con Israel un solo pueblo.",
        "7-8": "Dios ha sido bueno conmigo, y me ha dado el privilegio de ser su siervo y de anunciar a los que no son judíos las incalculables bendiciones de Cristo. Esto lo hizo gracias a su gran poder y a pesar de que no lo merezco, pues soy la persona más insignificante en el pueblo de Dios.",
        "9": "También me encargó dar a conocer a todos el cumplimiento del plan que Dios, creador del universo, mantuvo en secreto durante siglos.",
        "10": "Así, por medio de la Iglesia, los ángeles y los poderosos espíritus celestes sabrán ahora que Dios es sabio en todo.",
        "11": "Esto era lo que Dios había planeado desde el principio y que ahora ha hecho realidad por medio de Jesucristo nuestro Señor.",
        "12": "Gracias a Cristo, y porque creemos en él, tenemos libertad para acercarnos a Dios con plena confianza.",
        "13": "Os ruego, entonces, que no os desaniméis por mis sufrimientos, pues esto es más bien un honor para vosotros.",
        "14": "Por todo esto, me arrodillo para orar delante de Dios Padre,",
        "15": "creador de todo lo que existe tanto en el cielo como en la tierra.",
        "16": "Pido a Dios que, por medio de su Espíritu y de la inmensa riqueza de su gloria, os haga cristianos fuertes de ánimo.",
        "17": "También le pido a Dios que Jesucristo viva en vuestros corazones, gracias a la fe que tenéis en él, y que os mantengáis aferrados a su amor.",
        "18": "Así podréis comprender, junto con todos los que formamos el pueblo de Dios, lo inmensamente grande que",
        "19": "es el amor de Cristo, un amor que supera todo lo que podemos entender y que os llena plenamente de Dios.",
        "20": "Dios tiene poder para hacer con nosotros mucho más de lo que le pedimos o somos capaces de pensar.",
        "21": "Todos los que en la Iglesia pertenecemos a Cristo, debemos alabarle por siempre. Amén."
    },
    "4": {
        "1": "Yo, que estoy preso por servir al Señor Jesús, os ruego que viváis como deben vivir los que, como vosotros, han sido llamados a formar parte del pueblo de Dios.",
        "2": "Sed humildes, amables y pacientes, y soportaos unos a otros con amor.",
        "3": "Haced todo lo posible por vivir en paz, para que no perdáis la unidad que el Espíritu os dio.",
        "4": "Solo hay una Iglesia, solo hay un Espíritu, y una es la esperanza a la que habéis sido llamados.",
        "5": "Solo hay un Señor, una fe y un bautismo.",
        "6": "Solo hay un Dios, que es Padre de todos, gobierna sobre todos, actúa por medio de todos y está en todos.",
        "7": "A cada uno de nosotros Cristo nos ha concedido las capacidades que le ha parecido bien.",
        "8": "Como dice la Escritura: Cuando subió al cielo, llevó muchos prisioneros, y dio capacidades a los seres humanos.",
        "9": "Pero, ¿qué significa eso de que «subió»? Pues significa que primero bajó a las partes más profundas de la tierra.",
        "10": "Y el que bajó es el mismo que después subió a lo más alto del cielo para llenar todo el universo.",
        "11": "Él fue quien dio a unos la capacidad de ser apóstoles; a otros, la de ser profetas; a otros, la de ser evangelistas; y a otros, la de ser pastores y maestros.",
        "12": "Hizo esto para que todos los que formamos la Iglesia, que es su cuerpo, estemos capacitados para servir y enseñar a los creyentes.",
        "13": "Así llegaremos a estar todos unidos en la fe y en el conocimiento del Hijo de Dios, y seremos plenamente maduros y perfectos como corresponde a creyentes en Cristo.",
        "14": "Ya no seremos como niños, que ahora piensan una cosa y más tarde otra, y que fácilmente son engañados por las falsas enseñanzas de gente astuta que recurre a toda clase de trampas.",
        "15": "Al contrario, el amor debe hacernos decir siempre la verdad, para que en todo lo que hagamos nos parezcamos cada vez más a Cristo, que es quien gobierna la Iglesia.",
        "16": "Cristo es quien va uniendo a cada miembro de la Iglesia, según sus funciones, y quien hace que cada uno trabaje en armonía, para que la Iglesia vaya creciendo y haciéndose más fuerte por medio del amor.",
        "17": "Ahora os pido, de parte de Jesús, el Señor, que ya no viváis como los que no conocen a Dios, pues ellos viven de acuerdo con sus ideas sin sentido.",
        "18": "Son gente ignorante y terca, que no entiende nada, y por eso viven alejados de Dios.",
        "19": "Han perdido la vergüenza, se han entregado totalmente a los vicios y hacen toda clase de indecencias.",
        "20": "¡Pero esto no es lo que aprendisteis acerca de Cristo!",
        "21": "Porque vosotros oísteis el mensaje acerca de él y aprendisteis a vivir siguiendo la verdad de ese mensaje.",
        "22": "Por eso, ya no debéis vivir ni comportaros como antes, cuando los malos deseos dirigían vuestra manera de vivir.",
        "23-24": "Vosotros debéis cambiar completamente vuestra manera de pensar, y convertiros en personas nuevas, como corresponde a quienes han sido creados a imagen de Dios, y debéis llevar una vida honesta y santa.",
        "25": "Por eso, ya no debéis mentiros los unos a los otros pues todos somos miembros de un mismo cuerpo; sed, por tanto, siempre sinceros con el prójimo.",
        "26": "Si os enfadáis, no permitáis que eso os haga pecar; en todo caso, que el enfado no os dure todo el día,",
        "27": "ni deis al diablo oportunidad de tentaros.",
        "28": "El que era ladrón, que deje de robar y trabaje con sus propias manos; así podrá ayudar a las personas necesitadas.",
        "29": "No digáis malas palabras. Al contrario, decid siempre cosas buenas que ayuden a los demás a crecer espiritualmente y sean de alguna utilidad para quienes las escuchan.",
        "30": "No hagáis que se ponga triste el Espíritu Santo de Dios, que es como un sello de identidad que Dios puso en vosotros, para reconoceros cuando llegue el día de la liberación.",
        "31": "No seáis agresivos ni rencorosos; no os comportéis con ira ni utilicéis gritos o insultos. Dejad de hacer el mal.",
        "32": "Al contrario, sed buenos y compasivos los unos con los otros, y perdonaos, como Dios os perdonó a vosotros por medio de Cristo."
    },
    "5": {
        "1": "Vosotros sois hijos de Dios, y él os ama. Por eso debéis tratar de ser como él es.",
        "2": "Debéis amar a los demás, como Cristo nos amó y se entregó a la muerte por nosotros como si fuera una ofrenda y un sacrificio de aroma agradable que se hace a Dios.",
        "3": "Vosotros formáis parte del pueblo de Dios; por eso, ni siquiera debéis hablar entre vosotros de pecados sexuales, ni de indecencias ni de ambiciones exageradas.",
        "4": "Tampoco debéis pronunciar malas palabras, ni cosas sin sentido, ni vulgaridades, pues eso no es correcto. Más bien, usad la boca para dar gracias a Dios.",
        "5": "Bien sabéis que nadie que tenga relaciones sexuales prohibidas o haga cosas indecentes, o que sea un avaricioso —la avaricia es tan mala como adorar a un ídolo —, tendrá parte en el reino de Cristo y de Dios.",
        "6": "No os dejéis engañar con palabras vacías, pues por cosas así Dios castiga terriblemente a quienes no le obedecen.",
        "7": "Así que, no tengáis nada que ver con esa clase de gente.",
        "8": "No conocer a Dios es como vivir en la oscuridad y antes vosotros vivíais así, pues no lo conocíais. Pero ahora ya lo conocéis, y habéis pasado a la luz; vivid entonces como corresponde a quienes han pasado a ser luz.",
        "9": "Quienes viven así, actúan con bondad, justicia y verdad.",
        "10": "Tratad de hacer lo que le agrada a Dios.",
        "11": "No os hagáis cómplices de los que no conocen a Dios; al contrario, hacedles comprender que están equivocados, pues lo que hacen no conduce a nada bueno.",
        "12": "¡La verdad es que da vergüenza hablar de lo que ellos hacen a escondidas!",
        "13": "Cuando la luz brilla todo queda al descubierto y puede verse cómo es en realidad.",
        "14": "Por eso alguien ha dicho: «¡Despiértate, tú que duermes! Levántate de entre los muertos y Cristo te alumbrará».",
        "15": "Tened cuidado de cómo os comportáis. Vivid como gente que piensa lo que hace, y no como gente sin cabeza.",
        "16": "Aprovechad cualquier oportunidad que tengáis de hacer el bien, porque estamos viviendo tiempos muy malos.",
        "17": "No seáis insensatos, sino tratad de averiguar qué es lo que Dios quiere que hagáis.",
        "18": "No os emborrachéis, pues perderéis el control de vuestros actos. Permitid más bien que sea el Espíritu Santo el que os llene y os controle.",
        "19-20": "Cuando os reunáis, cantad salmos, himnos y canciones espirituales. Alabad a Dios Padre de todo corazón, y dadle siempre gracias por todo, en el nombre de nuestro Señor Jesucristo.",
        "21": "Vosotros, que honráis a Cristo, respetaos unos a otros.",
        "22": "Las mujeres deben respetar a sus maridos como lo harían con Cristo.",
        "23": "Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la Iglesia, y también su Salvador. Cristo es la cabeza, y la Iglesia es su cuerpo.",
        "24": "Por eso, las mujeres deben respetar a sus maridos en todo, de la misma manera que la Iglesia debe respetar a Cristo.",
        "25": "Los maridos deben amar a sus esposas, como Cristo amó a la Iglesia y dio su vida por ella.",
        "26": "Lo hizo para consagrarla a Dios, limpiándola por medio de su mensaje y del agua del bautismo.",
        "27": "De esta manera Cristo se preparó una Iglesia gloriosa, apartada del mal y perfecta, como un vestido sin una sola arruga, ni mancha, ni nada parecido.",
        "28": "Pues así también los maridos deben amar a sus mujeres como si se tratara de su propio cuerpo. El marido que ama a su mujer se ama a sí mismo.",
        "29": "Porque nadie trata mal a su propio cuerpo. Al contrario, lo alimenta y lo cuida, del mismo modo que Cristo hace con la Iglesia.",
        "30": "En realidad, cada uno de nosotros forma parte de la Iglesia, que es el cuerpo de Cristo.",
        "31": "Dicen las Escrituras: «Por eso el hombre dejará a su padre y a su madre y se unirá a su mujer para formar un solo cuerpo».",
        "32": "Esa es una verdad muy grande y yo la uso para hablar de Cristo y de la Iglesia.",
        "33": "En todo caso, el marido debe amar a su mujer como si se tratara de sí mismo y la mujer debe respetar a su marido."
    },
    "6": {
        "1": "Hijos, obedeced a vuestros padres como corresponde hacer a los que creen en Cristo.",
        "2": "El primer mandamiento que va acompañado de una promesa es el siguiente: «Honrad a vuestro padre y a vuestra madre;",
        "3": "así os irá bien, y podréis vivir muchos años en la tierra».",
        "4": "Y vosotros, padres, no hagáis enfadar a vuestros hijos. Más bien educadlos y dadles enseñanzas cristianas.",
        "5": "Esclavos, obedeced a los que aquí en la tierra son vuestros amos. Haced caso de sus órdenes con respeto, sinceridad, y de buena gana, como si estuvierais sirviendo a Cristo mismo.",
        "6-7": "Esto debéis hacerlo en todo momento y no solo cuando vuestros amos os estén viendo. Vosotros sois esclavos de Cristo, así que haced con alegría y entusiasmo lo que Dios quiere que hagáis, como si lo hicierais para el Señor y no solo para vuestros amos.",
        "8": "Podéis estar seguros de que el Señor premiará a todos por lo bueno que hayan hecho, sin importar que hayan sido esclavos o libres.",
        "9": "También vosotros, amos, debéis tratar a vuestros esclavos con el mismo respeto y sin amenazas. Recordad que tanto vosotros como ellos pertenecéis al mismo dueño. Ese dueño es Dios, que está en el cielo, y él no tiene favoritos.",
        "10": "Finalmente, dejad que el gran poder de Cristo os dé las fuerzas necesarias.",
        "11": "Protegeos con la armadura que Dios os ha dado y así podréis resistir los ataques del diablo.",
        "12": "Porque no luchamos contra gente de carne y hueso como nosotros, sino contra espíritus malvados e invisibles que imponen su autoridad, poder y dominio en un mundo tenebroso.",
        "13": "Por lo tanto, protegeos con las armas que Dios os proporciona para que, cuando llegue el día malo, podáis resistir los ataques del enemigo y manteneros firmes hasta conseguir un triunfo completo.",
        "14": "¡Manteneos alerta! Revestíos con la verdad y la rectitud que proceden de Dios: que ellas os protejan como si se tratara de una armadura.",
        "15": "Estad siempre preparados para anunciar la buena noticia de la paz.",
        "16": "Que vuestra fe en Dios os proteja como un escudo y apague las flechas encendidas que arroja el diablo.",
        "17": "Que la salvación os proteja como un casco y que os defienda la espada del Espíritu Santo que es la palabra de Dios.",
        "18": "No os olvidéis de orar. Y siempre que oréis a Dios, dejad que os dirija el Espíritu Santo. Estad alerta y no os deis por vencidos. En vuestras oraciones, pedid siempre por todos los que forman parte del pueblo de Dios.",
        "19": "Orad también por mí y pedidle a Dios que me dé el valor de anunciar con plena libertad el desconocido mensaje de la buena noticia.",
        "20": "El Señor me envió a anunciar ese plan y por ello estoy ahora preso. Pedidle a Dios que me dé el valor de anunciar sin ningún temor la buena noticia.",
        "21-22": "Os envío a Tíquico, nuestro querido compañero y fiel siervo de Cristo, para que os anime y os cuente cómo estoy y qué hago.",
        "23": "Deseo que Dios Padre, y el Señor Jesucristo, os den paz, amor y llenen de fe a todos los miembros de la Iglesia.",
        "24": "Y espero que la gracia de Dios acompañe a cuantos aman a nuestro Señor Jesucristo con un amor que dura para siempre."
    }
}