{
    "1": {
        "1": "Queridos hermanos de la iglesia de Filipos: Nosotros, Pablo y Timoteo, que somos servidores de Jesucristo, os enviamos un saludo a todos los que pertenecéis al pueblo santo de Dios y estáis unidos a Jesucristo. Saludos también para vuestros líderes y colaboradores.",
        "2": "Que Dios, nuestro Padre y Jesucristo, el Señor, os concedan su gracia y su paz.",
        "3": "Siempre doy gracias a mi Dios al acordarme de vosotros;",
        "4": "y cuando ruego por vosotros, siempre lo hago con gran alegría,",
        "5": "porque me habéis ayudado a anunciar la buena noticia desde el primer día que la oísteis hasta ahora.",
        "6": "Dios empezó el buen trabajo en vosotros, y estoy seguro de que lo irá perfeccionando hasta el día en que Jesucristo vuelva.",
        "7": "Está bien que yo piense así de todos vosotros, porque os quiero mucho, y porque compartís conmigo mi situación de prisionero y el privilegio de defender y confirmar la buena noticia.",
        "8": "Dios sabe que no miento cuando digo que os echo de menos y os quiero a todos en Jesucristo con un profundo amor.",
        "9": "Le pido a Dios que os améis cada vez más y que todo lo aprendáis bien y lo juzguéis correctamente,",
        "10": "para que sepáis cómo elegir lo que es mejor. Así, cuando Cristo vuelva, estaréis sin pecado y nadie podrá acusaros de nada.",
        "11": "Porque, con la ayuda de Jesucristo, haréis lo que es bueno, para que la gente alabe y honre a Dios.",
        "12": "Queridos hermanos, quiero que sepáis que la situación en que me encuentro me ha ayudado a anunciar la buena noticia.",
        "13": "Todos los guardias del palacio, y el resto de la gente, saben que estoy preso por servir a Cristo.",
        "14": "Además, al verme así, muchos hermanos se han animado a anunciar el mensaje de Dios sin miedo y con más confianza en el Señor Jesucristo.",
        "15-16": "Es cierto que algunos anuncian la buena noticia porque de verdad quieren ayudar: aman a Cristo y saben que Dios me ha dado la tarea de defender la buena noticia. En cambio, hay otros que lo hacen solo por competir conmigo o porque me envidian.",
        "17": "Esos que me envidian no anuncian la buena noticia con sinceridad; lo hacen porque son egoístas y solo quieren crearme más problemas aquí en la cárcel.",
        "18": "Pero eso no importa; porque, sean sinceros o no, están anunciando el mensaje de Cristo, y eso hace que me sienta muy feliz. Y más feliz me sentiré",
        "19": "cuando sepa que, por medio de vuestras oraciones, y con la ayuda del Espíritu de Jesucristo, pronto saldré de la cárcel.",
        "20": "Espero firmemente no hacer nada que pueda avergonzarme. Tanto si vivo como si muero, estoy seguro de que Cristo mostrará su grandeza a través de mí, ahora y siempre.",
        "21": "Porque para mí la vida solo tiene sentido con Cristo; por eso, si muero, salgo ganando.",
        "22-23": "En realidad, no sé qué es mejor, y me cuesta mucho trabajo elegir. En caso de seguir con vida, puedo serle útil a Dios aquí en la tierra; pero si muero, iré a reunirme con Jesucristo, lo cual es mil veces mejor.",
        "24-25": "Pero yo sé que vosotros me necesitáis vivo. Por eso estoy seguro de que me quedaré, para poder ayudaros y para que viváis vuestra fe con alegría.",
        "26": "Así que, cuando esté otra vez entre vosotros, tendréis más motivos para alabar a Jesucristo.",
        "27": "Solo os pido que viváis dignamente, como corresponde a quienes han aceptado la buena noticia de Cristo. Porque tanto si voy a visitaros y yo mismo lo veo, como si, estando ausente, escucho lo que se dice de vosotros, quiero estar seguro de que todos vivís muy unidos y que os ponéis de acuerdo en todo, y que lucháis unidos por anunciar la buena noticia.",
        "28": "No tengáis miedo de vuestros enemigos. Si os comportáis con valentía, veréis que ellos serán destruidos y vosotros os salvaréis, porque Dios os dará el triunfo.",
        "29": "Dios os ha dado el privilegio de confiar en Cristo y también de sufrir por él.",
        "30": "Así que tendréis que luchar como yo hice, y sigo haciendo, como muy bien sabéis."
    },
    "2": {
        "1": "Así pues, si Cristo os anima, si el amor que tenéis os lleva a consolar a otros, si todos tenéis el mismo Espíritu y tenéis también un corazón compasivo,",
        "2": "os pido que viváis en armonía y que os améis unos a otros. Así me haréis muy feliz. Poneos de acuerdo en lo que pensáis, desead las mismas cosas",
        "3": "y no hagáis nada por orgullo o por rivalidad. Al contrario, haced todo con humildad y considerad a los demás mejores que vosotros mismos.",
        "4": "Que nadie busque el bien solo para sí mismo, sino para todos.",
        "5": "Tened la misma manera de pensar que tuvo Jesucristo:",
        "6": "el cual, aunque siempre fue igual a Dios, no insistió en esa igualdad,",
        "7": "sino que renunció a ella, tomó la condición de siervo, y se hizo semejante a los seres humanos. Y como un ser humano",
        "8": "se humilló a sí mismo y obedeció hasta la muerte, hasta la muerte en una cruz.",
        "9": "Por eso Dios lo elevó al más alto honor y le dio el más importante de todos los nombres,",
        "10": "para que ante el nombre de Jesús se arrodillen todos los que están en el cielo, los que están en la tierra y los que están debajo de la tierra.",
        "11": "De esta manera, todos reconocerán que Jesucristo es el Señor y darán gloria a Dios Padre.",
        "12": "Queridos hermanos, cuando estaba con vosotros, siempre me obedecíais. Ahora que estoy lejos, debéis hacerlo más que nunca. Por eso, con pleno respeto a Dios, trabajad en vuestra salvación.",
        "13": "Porque es Dios quien os motiva a hacer el bien y quien os ayuda a practicarlo, y lo hace porque así lo quiere.",
        "14": "Haced todo sin hablar mal de nadie y sin discutir por todo,",
        "15": "para que no pequéis, ni nadie pueda culparos de nada. De este modo, en un mundo lleno de gente malvada y pecadora, vosotros, como hijos de Dios, viviréis limpios de todo pecado y brillaréis por vuestro buen comportamiento.",
        "16": "Nunca dejéis de creer en el mensaje que da vida. Así, podré estar orgulloso de vosotros el día que Cristo vuelva, y sabré que mi trabajo y mis esfuerzos no han sido inútiles.",
        "17": "Y si llega a suceder que soy sacrificado por el bien de vuestra fe, me sentiría feliz compartiendo esa alegría con vosotros.",
        "18": "¡Alegraos y regocijaos también vosotros conmigo!",
        "19": "Espero que, con la ayuda de Jesús, pueda enviaros pronto a Timoteo, y me animará mucho recibir noticias vuestras.",
        "20": "Timoteo es el único que se preocupa sinceramente por vosotros.",
        "21": "Los demás solo se ocupan de sus propias cosas y no de lo que le agrada a Jesucristo.",
        "22": "Pero ya conocéis la buena conducta de Timoteo y sabéis que él me ha ayudado a anunciar la buena noticia como haría un hijo con su padre.",
        "23": "Espero enviároslo a vosotros, tan pronto sepa yo si quedaré o no en libertad,",
        "24": "aunque confío que pronto podré ir a veros con la ayuda del Señor.",
        "25": "Hace algún tiempo, enviasteis al hermano Epafrodito para que me ayudara en lo que me hiciera falta. Él ha trabajado y luchado conmigo para defender el mensaje de la buena noticia. Ahora me parece conveniente que vuelva a vosotros.",
        "26": "No sabéis cuánto desea veros de nuevo y qué preocupado está sabiendo que os habéis enterado de su enfermedad.",
        "27": "Y la verdad es que estuvo tan grave, que casi se muere. Pero Dios ha sido bueno con él, y también conmigo para que no me pusiera más triste de lo que estoy.",
        "28": "Por eso lo envío enseguida, para que os alegréis al verlo y yo deje de estar triste.",
        "29": "Recibidlo con alegría, como lo que realmente es, un hermano en el Señor, y mostrad aprecio por quienes son como él.",
        "30": "La verdad es que por trabajar para Cristo casi se muere arriesgando su propia vida para darme la ayuda que vosotros no podíais darme personalmente."
    },
    "3": {
        "1": "Por lo demás, hermanos, alegraos de estar unidos al Señor. A mí no me molesta repetiros lo que ya os había escrito, y a vosotros os hace bien que lo repita.",
        "2": "¡Tened cuidado con esa gente despreciable y malvada que os quiere circuncidar!",
        "3-4": "Los verdaderos circuncidados somos nosotros, los que guiados por el Espíritu adoramos a Dios y estamos orgullosos de pertenecer a Jesucristo en lugar de confiar en nosotros mismos. Si la salvación dependiera de la circuncisión, yo podría sentirme más orgulloso que cualquiera,",
        "5": "pues me circuncidaron a los ocho días de nacer, pertenezco a la nación de Israel y soy de la tribu de Benjamín. Si de ser hebreo se trata, lo soy más que muchos que presumen de ello. En cuanto a cumplir la ley, pertenecí al grupo de los fariseos.",
        "6": "Tanto me preocupaba por cumplir la ley que perseguía a los miembros de la Iglesia. ¡Nadie puede culparme de no haber cumplido la ley!",
        "7": "Pero, gracias a lo que Cristo hizo por mí, ahora pienso que no vale la pena lo que antes consideré tan valioso.",
        "8-9": "Todo eso lo he dejado a un lado, y lo considero basura, con tal de llegar a conocer bien a Cristo, pues no hay mejor conocimiento. Y quiero que Dios me acepte, no por haber obedecido la ley, sino por creer en Cristo, pues así, a través de la fe, es como Dios quiere aceptarnos.",
        "10": "Por eso, lo único que deseo es conocer a Cristo; es decir, sentir el poder de su resurrección, sufrir como él sufrió, y hasta morir como él murió,",
        "11": "¡y espero que Dios me conceda resucitar de los muertos!",
        "12": "Con esto no quiero decir que ya lo haya conseguido todo, ni que ya sea perfecto. Pero sí puedo decir que sigo adelante, luchando por alcanzar esa meta, pues para eso me salvó Jesucristo.",
        "13": "Hermanos, sé muy bien que todavía no he alcanzado la meta; pero he decidido no fijarme en lo que ya he recorrido, sino que ahora me concentro en lo que me falta por recorrer.",
        "14": "Así que sigo adelante, hacia la meta, para llevarme el premio que Dios nos llama a recibir por medio de Jesucristo.",
        "15": "Todos los que nos consideramos bien formados en la vida cristiana debemos pensar de esta manera. Y si algunos pensáis de manera diferente, ojalá que Dios os haga ver también esto con claridad.",
        "16": "Lo importante es que todos nosotros sigamos adelante por el camino que llevamos recorrido.",
        "17": "Hermanos míos, seguid mi ejemplo y fijaos en los que ya lo hacen así.",
        "18": "Hay muchos que viven como enemigos de la cruz de Cristo; es algo que he dicho varias veces, pero ahora vuelvo a repetirlo con lágrimas en los ojos.",
        "19": "Esa gente va a terminar siendo aniquilada. Vive solo para comer y está orgullosa de lo que hace, cuando en realidad debería sentir vergüenza. Solo piensa en las cosas malas de este mundo.",
        "20": "Nosotros, en cambio, somos ciudadanos del cielo y esperamos que de allí vuelva nuestro Salvador, el Señor Jesucristo.",
        "21": "Nuestros débiles cuerpos serán transformados en cuerpos gloriosos como el suyo. Esto lo hará con el mismo poder con que controla todo el universo."
    },
    "4": {
        "1": "Hermanos míos queridos y a quienes tanto echo de menos, ¡estoy muy contento y orgulloso de vosotros! No dejéis de confiar en el Señor.",
        "2": "Ruego a Evodia y a Síntique que se pongan de acuerdo, pues las dos son cristianas.",
        "3": "Y a ti, mi fiel compañero de trabajo, te pido que las ayudes. Ellas me han ayudado mucho para anunciar la buena noticia, junto con Clemente y mis otros compañeros de trabajo. Los nombres de todos ellos ya están anotados en el libro de la vida.",
        "4": "¡Vivid con alegría vuestra vida cristiana! Lo he dicho y lo repito: ¡Vivid siempre con alegría!",
        "5": "Que todo el mundo se dé cuenta de que sois personas bondadosas. El Señor Jesús viene pronto.",
        "6": "No estéis preocupados por nada. Más bien, orad y pedid a Dios todo lo que necesitéis, y sed agradecidos.",
        "7": "Así Dios os dará su paz, esa paz que la gente de este mundo no alcanza a comprender, pero que protege el corazón y el entendimiento por medio de Cristo Jesús.",
        "8": "Finalmente, hermanos, apreciad todo lo que es verdadero, todo lo que merece respeto, todo lo que es justo y bueno: apreciad también todo lo que merece ser amado y alabado; y dad importancia a todo lo que se reconoce como una virtud y a todo lo que es digno de elogio.",
        "9": "Practicad todas las enseñanzas que os he dado, haced todo lo que me visteis hacer y me oísteis decir, y Dios, que es fuente de paz, estará con vosotros siempre.",
        "10": "Me alegra mucho que, como hermanos en Cristo, hayáis vuelto a pensar en mí. Yo estaba seguro de que no me habíais olvidado, solo que no habíais tenido oportunidad de ayudarme.",
        "11": "No lo digo porque esté necesitado, pues he aprendido a estar satisfecho con lo que tengo.",
        "12": "Sé bien lo que es vivir en la pobreza y también lo que es tener de todo. He aprendido a vivir en toda clase de circunstancias, ya sea teniendo mucho para comer o ya sea pasando hambre; estoy acostumbrado a tener de todo y a no tener nada.",
        "13": "Cristo me da fuerzas para enfrentarme a toda clase de situaciones.",
        "14": "Sin embargo, habéis hecho muy bien en compartir mis dificultades.",
        "15": "Al principio, cuando comencé a anunciar la buena noticia y salí de Macedonia, los únicos que me ayudasteis fuisteis vosotros, los de la iglesia en Filipos. Ninguna otra iglesia colaboró conmigo.",
        "16": "Incluso cuando estuve en Tesalónica y necesité ayuda, más de una vez me enviasteis lo que necesitaba.",
        "17": "No lo digo porque también ahora esté buscando que me deis algo, sino para que Dios tenga esto en cuenta y os lo pague.",
        "18": "Epafrodito me entregó todo lo que me enviasteis y fue más que suficiente. Vuestra ayuda fue como el suave aroma de las ofrendas y sacrificios que Dios acepta con agrado.",
        "19": "Por eso, Dios que es inmensamente rico, os dará, por medio de Jesucristo, todo lo que os haga falta.",
        "20": "¡Que todos alaben a Dios nuestro Padre por siempre jamás! Amén.",
        "21": "Saludad de mi parte a todos los hermanos en Cristo. Los hermanos que están conmigo os envían sus saludos.",
        "22": "También os saludan todos los que aquí forman parte del pueblo de Dios, especialmente los que están aquí al servicio del emperador romano.",
        "23": "Que la gracia de Jesucristo, el Señor, os acompañe."
    }
}