{
    "1": {
        "1-2": "Queridos hermanos de la iglesia de Colosas: Nosotros, Pablo y Timoteo, os enviamos nuestros saludos. Vosotros sois parte del pueblo santo de Dios porque habéis creído en Cristo. En cuanto a mí, Pablo, soy apóstol de Jesucristo porque Dios, nuestro Padre, así lo ha querido. Deseo de todo corazón que Dios y el Señor Jesucristo os concedan su gracia y su paz.",
        "3": "Siempre que oramos por vosotros, damos gracias a Dios, el Padre de nuestro Señor Jesucristo,",
        "4": "pues hemos sabido de vuestra fe en Cristo y de que amáis a todos los que forman parte del pueblo de Dios.",
        "5": "Os comportáis así porque, desde que oísteis el mensaje verdadero de la buena noticia, sabéis bien lo que Dios os tiene reservado en el cielo.",
        "6": "Esta buena noticia se está anunciando en el mundo entero y está dando buenos resultados. Así ocurrió entre vosotros desde el día en que conocisteis y experimentasteis la gracia de Dios en toda su verdad.",
        "7": "Eso lo aprendisteis de labios de Epafras, nuestro querido compañero de trabajo, que tan fielmente os sirve por amor a Jesucristo.",
        "8": "Él nos ha traído noticias vuestras, y nos ha contado cómo el Espíritu Santo hace que os améis.",
        "9": "Desde el momento en que supimos todo eso, no hemos dejado de orar por vosotros. Y siempre le pedimos a Dios que podáis conocer su voluntad y que tengáis toda la sabiduría y la inteligencia que da el Espíritu Santo.",
        "10": "Así podréis vivir de acuerdo con lo que el Señor quiere, y él estará contento con vosotros, porque haréis toda clase de cosas buenas y conoceréis mejor cómo es Dios.",
        "11": "El gran poder de Dios os dará nuevas fuerzas, y podréis soportar con paciencia todas las dificultades. Así, con gran alegría,",
        "12": "daréis gracias a Dios Padre que nos ha preparado para que recibamos, en su reino de luz, la herencia que ha prometido a los creyentes.",
        "13": "Dios nos rescató de la oscuridad en que vivíamos y nos llevó al reino de su amado Hijo,",
        "14": "quien por su muerte nos salvó y perdonó nuestros pecados.",
        "15": "Cristo es imagen del Dios invisible, el Hijo primero de toda la creación.",
        "16": "Por medio de él todo ha sido creado, lo que hay en el cielo y lo que hay en la tierra, las cosas que son visibles y las que no lo son; y también ha creado los seres que tienen dominio, autoridad y poder. Todo lo ha creado Dios por Cristo y para Cristo.",
        "17": "Cristo ya existía antes de todas las cosas y por medio de él continúan existiendo.",
        "18": "Cristo es la cabeza del cuerpo, que es la Iglesia. Es también el principio de todas las cosas, el primero en resucitar de entre los muertos, y por eso ocupa el primer lugar en el universo.",
        "19": "Dios, en efecto, ha querido que resida en Cristo todo el poder,",
        "20": "haciendo que, a través de Jesucristo, todo el universo esté en paz con él, tanto las cosas de la tierra como las del cielo. Y esto lo hizo posible por medio de la sangre que Cristo derramó en la cruz.",
        "21-22": "Antes, estabais lejos de Dios y erais sus enemigos, pues pensabais y hacíais lo malo. Sin embargo, ahora Dios os ha hecho sus amigos por medio de la muerte de Cristo, su Hijo, que se hizo hombre. Dios lo hizo así para que pudierais presentaros ante él sin pecado y libres de culpa.",
        "23": "Pero para ello, es necesario que mantengáis vuestra fe en Cristo y no dejéis de confiar en el mensaje de la buena noticia. Este es un mensaje que ha sido anunciado por todo el mundo y del que yo, Pablo, soy servidor.",
        "24": "Ahora me alegro de sufrir por vosotros, pues así voy completando en mi propio cuerpo los sufrimientos del cuerpo de Cristo, que es la Iglesia.",
        "25": "Por vuestro bien, Dios me ha hecho servidor de la Iglesia y me ha enviado a anunciar su mensaje.",
        "26": "Este mensaje habla del plan que, desde hacía muchos siglos, Dios había mantenido en secreto, pero que ahora ha revelado a quienes creen en él.",
        "27": "Dios decidió daros a conocer este plan tan grande y maravilloso para todas las naciones; un plan que consiste en que Cristo viva en vosotros y os dé la esperanza de que vais a compartir la gloria de Dios.",
        "28": "Nosotros anunciamos a Cristo y con toda sabiduría aconsejamos y enseñamos a todos, de manera que lleguen a ser perfectos como Cristo.",
        "29": "Para esto trabajo y lucho con la fuerza y el poder que Cristo me da."
    },
    "2": {
        "1": "Quiero que sepáis lo mucho que estoy luchando, tanto por vosotros, como por los de la iglesia de Laodicea, también por los que no me conocen personalmente.",
        "2": "Y lucho para animaros a todos y para que os mantengáis unidos en el amor de Cristo, y así lleguéis a entender la riqueza que lleva consigo entender todas las cosas y comprender plenamente el plan que Dios y Cristo habían mantenido en secreto;",
        "3": "y es que todas las riquezas de la sabiduría y del conocimiento se encuentran escondidas en Cristo.",
        "4": "Os digo esto para que nadie os engañe con frases bonitas, pero falsas.",
        "5": "Porque, aunque no estoy con vosotros, siempre os recuerdo y me alegro de saber que sois ordenados y que se mantiene firme vuestra fe en Jesucristo.",
        "6": "Vosotros habéis aceptado a Jesucristo como vuestro dueño y Señor. Por eso debéis vivir como a él le agrada.",
        "7": "Tal como se os enseñó, manteneos unidos a él, como la planta a la raíz, y dad siempre gracias a Dios.",
        "8": "Tened cuidado. No prestéis atención a los que quieren engañaros con ideas y razonamientos que parecen contener sabiduría, pero que solo son enseñanzas humanas. Esa gente obedece a los espíritus poderosos de este mundo, y no a Cristo.",
        "9": "Cristo, que se ha hecho hombre, es completamente igual a Dios",
        "10": "y reina sobre todos los espíritus que tienen poder y autoridad. A vosotros no os falta nada, pues estáis unidos a Cristo.",
        "11": "Al estar unidos a Cristo es como si también hubierais sido circuncidados con él, aunque no en vuestro cuerpo, y habéis sido liberados de vuestros pecados.",
        "12": "De la misma forma, cuando fuisteis bautizados es como si hubierais sido sepultados también con Cristo. Y resucitasteis con él, porque habéis creído en el poder de Dios.",
        "13": "Antes, vosotros estabais muertos, pues erais pecadores y no formabais parte del pueblo de Dios. Pero ahora Dios os ha dado vida con Cristo, y os ha perdonado todos vuestros pecados.",
        "14": "La ley escrita estaba en contra de nosotros, pero Dios puso fin a ese documento acusador por medio de la muerte de Cristo en la cruz.",
        "15": "Dios quitó el poder a los espíritus que tienen autoridad, y por medio de Cristo los humilló delante de todos, al pasearlos como prisioneros en su desfile victorioso.",
        "16": "No dejéis que nadie os critique por lo que coméis o bebéis, o porque no celebráis ciertas fiestas ni respetáis los días de luna nueva o de descanso.",
        "17": "Todo eso no era más que la sombra engañosa de lo que estaba por venir. Lo único real y verdadero es Cristo.",
        "18": "Así que no dejéis que nadie os condene, y menos esa gente que presume de adorar a los ángeles y que aparenta ser humilde. Dicen que tienen visiones, pero sus pensamientos son mundanos y están llenos de orgullo.",
        "19": "Esa gente no está unida a Cristo, que es quien gobierna a la Iglesia y quien le proporciona alimento, mantiene unidos a todos sus miembros y la hace crecer de acuerdo con el plan de Dios.",
        "20": "Vosotros estáis unidos a Cristo por medio de su muerte en la cruz y ya no estáis sometidos a los espíritus que gobiernan este mundo. Entonces, ¿por qué os comportáis como si todavía estuvierais bajo su dominio? ¿Por qué obedecéis a los que os dicen",
        "21": "«no toquéis esto», «no comáis eso», «no probéis aquello»?",
        "22": "Esas normas no son más que enseñanzas humanas, que con el tiempo están destinadas a desaparecer.",
        "23": "Es cierto que aparentan sabiduría, pues enseñan acerca de la conducta religiosa, la humildad y el dominio del cuerpo, pero son de poca utilidad para combatir los malos deseos de nuestra naturaleza humana."
    },
    "3": {
        "1": "Ya que habéis resucitado juntamente con Cristo, interesaos por las cosas del cielo, donde Cristo gobierna junto a Dios.",
        "2": "Y no penséis en las cosas de este mundo, sino en las del cielo.",
        "3-4": "Pues vosotros ya habéis muerto para el mundo, y ahora, por medio de Cristo, Dios os ha dado la vida verdadera. Cuando Cristo venga, también vosotros estaréis con él y compartiréis su gloriosa presencia.",
        "5": "Por eso, acabad con los malos deseos que hay en vosotros; no tengáis relaciones sexuales prohibidas, no seáis indecentes, dominad vuestros malos deseos, y no busquéis amontonar dinero, pues es lo mismo que adorar a dioses falsos.",
        "6": "Todo esto es lo que provoca la ira de Dios con los que se rebelan contra él.",
        "7": "Vosotros mismos os comportabais así antes de conocer a Cristo.",
        "8": "Pero ahora tenéis que abandonar todo eso; así que no os dejéis llevar por la ira, el rencor o el deseo de hacer el mal; no ofendáis a Dios ni insultéis a vuestros semejantes.",
        "9": "Tampoco debéis engañaros unos a otros, porque vosotros ya habéis dejado la vida de pecado.",
        "10": "En realidad, ahora sois personas nuevas que cada vez se parecen más a Dios, su creador, y cada vez lo conocen mejor.",
        "11": "Por eso, ya no importa si alguien es judío o no lo es, o si está circuncidado o no lo está. Tampoco tiene importancia si pertenece a un pueblo más o menos desarrollado, si es esclavo o libre. Lo que importa es que Cristo lo es todo y está en todos.",
        "12": "Dios os ama mucho y os ha elegido para que forméis parte de su pueblo. Por eso, vivid como se espera de vosotros: amad a los demás, sed buenos, humildes, amables y pacientes.",
        "13": "Sed tolerantes los unos con los otros, y si alguien tiene alguna queja contra otro, perdonaos, como el Señor os ha perdonado a vosotros.",
        "14": "Y sobre todo, amaos unos a otros, porque el amor hace que todo sea perfecto.",
        "15": "Habéis sido llamados a formar un solo cuerpo, el cuerpo de Cristo. Dejad que la paz de Cristo gobierne vuestros corazones y sed agradecidos.",
        "16": "Que el mensaje de Cristo, con toda su riqueza, llene vuestras vidas para que os corrijáis y os enseñéis unos a otros de manera inteligente. Cantad salmos, himnos y cantos espirituales, dando gracias a Dios de todo corazón.",
        "17": "Y todo lo que hagáis o digáis, hacedlo en nombre de Jesús, el Señor, dando gracias a Dios Padre por medio de él.",
        "18": "Vosotras, las esposas, debéis respetar a vuestros maridos, pues es lo que se espera de vosotras como cristianas.",
        "19": "Y vosotros, los maridos, debéis amar a vuestras esposas y no maltratarlas.",
        "20": "Los hijos, debéis obedecer a vuestros padres en todo, pues eso agrada al Señor.",
        "21": "Y los padres no debéis tratar con dureza a vuestros hijos, para que no se desanimen.",
        "22": "Vosotros, los esclavos, debéis obedecer en todo a vuestros amos de la tierra. No lo hagáis para quedar bien con ellos y solo cuando os estén mirando, sino hacedlo con sinceridad y por respeto al Señor.",
        "23": "Todo lo que hagáis, hacedlo de buena gana, como si estuvierais sirviendo al Señor Jesucristo y no a la gente.",
        "24": "Porque ya sabéis que Dios, en recompensa, os dará parte de la herencia que ha prometido a su pueblo. Recordad que servís a Cristo, que es vuestro verdadero dueño.",
        "25": "En cambio, todo el que haga lo malo será castigado según lo que haya hecho, porque Dios no tiene favoritos."
    },
    "4": {
        "1": "Los que tenéis esclavos, debéis ser amos justos y tratar bien a vuestros esclavos. Recordad que en el cielo también vosotros tenéis un amo.",
        "2": "Dedicad siempre tiempo a la oración y dad gracias a Dios.",
        "3": "Orad también por nosotros y pedid a Dios que podamos anunciar libremente el mensaje y explicar el plan secreto de Cristo. Precisamente por anunciarlo estoy ahora preso.",
        "4": "Pedid a Dios que yo pueda explicar ese mensaje con toda claridad.",
        "5": "Sed prudentes con los que no creen en Cristo. Aprovechad bien cualquier oportunidad que tengáis",
        "6": "de conversar con ellos, siendo siempre amables y simpáticos, y pensando bien cómo se debe contestar a cada uno.",
        "7": "Tíquico, fiel seguidor de Cristo y compañero nuestro, os contará todo lo que tiene que ver conmigo. Él siempre me ha ayudado, y juntos hemos servido al Señor.",
        "8": "Por eso mismo le envío a vosotros, para que os dé ánimo y os diga cómo estamos.",
        "9": "Con él va también Onésimo, que es compatriota vuestro y al que queremos mucho. Ellos os contarán todo lo que pasa por aquí.",
        "10": "Aristarco, que está preso conmigo, os envía saludos. También os saluda Marcos, el primo de Bernabé. Si va a visitaros, no dejéis de recibirlo.",
        "11": "Jesús, al que llaman el Justo, también os envía saludos. De todos los judíos que han creído en Cristo, solo ellos me han ayudado en mi trabajo por el reino de Dios, y me han animado mucho.",
        "12": "Recibid saludos de Epafras, un siervo de Jesucristo que es compatriota vuestro. Siempre ora por vosotros y pide a Dios que sigáis confiando firmemente en Cristo y cumpliendo la voluntad de Dios.",
        "13": "Yo mismo he podido comprobar cómo Epafras se preocupa mucho por vosotros y por los de las iglesias de Hierápolis y Laodicea.",
        "14": "También os envían saludos Lucas, el médico a quien quiero mucho, y Dimas.",
        "15": "Saludad de mi parte a los hermanos que están en Laodicea. También a Ninfa y a la iglesia que se reúne en su casa.",
        "16": "Cuando leáis esta carta, hacedla llegar a los que se reúnen en Laodicea, para que también ellos la lean; en cuanto a vosotros, leed la carta que yo les envié a ellos.",
        "17": "Decidle a Arquipo que trate de hacer bien el trabajo que el Señor Jesucristo le ha encargado.",
        "18": "Yo, Pablo, os escribo este saludo final con mi propia mano. Recordad que estoy preso. Que la gracia de Dios os acompañe."
    }
}