{
    "1": {
        "1": "Queridos hermanos de la iglesia de Tesalónica: Nosotros, Pablo, Silvano y Timoteo, os saludamos a vosotros, que pertenecéis a Dios Padre y a Jesucristo, el Señor. Deseamos de todo corazón que Dios os llene de su gracia y os dé su paz.",
        "2-3": "Siempre damos gracias a Dios nuestro Padre y en nuestras oraciones le pedimos que os ayude. Sabemos bien que, en todo lo que hacéis, demostráis vuestra fe en Dios y vuestro amor por él; sabemos, además, que os mantenéis firmes, esperando la salvación que nuestro Señor Jesucristo os dará.",
        "4": "Hermanos, Dios os ama, y nosotros sabemos que os ha elegido para que seáis parte de su pueblo.",
        "5": "Cuando os anunciamos la buena noticia, no lo hicimos solo con palabras. Sino que lo hicimos impulsados por el poder del Espíritu Santo y plenamente convencidos de que era para vuestro bien.",
        "6": "Vosotros habéis seguido nuestro ejemplo y el de nuestro Señor, y aunque habéis sufrido mucho, recibisteis ese mensaje con la profunda alegría que da el Espíritu Santo.",
        "7": "Por eso habéis llegado a ser un ejemplo para todos los seguidores de Jesucristo que viven en las regiones de Macedonia y Acaya.",
        "8": "Habéis anunciado el mensaje de Jesucristo, no solo en esas regiones sino en muchas otras partes. La gente de esos lugares ya sabe que vuestra fe en Dios es grande, y no hace falta que nosotros les digamos nada más.",
        "9": "Porque todos hablan de lo bien que nos recibisteis, y cuentan cómo dejasteis de adorar ídolos para adorar y servir al Dios vivo y verdadero.",
        "10": "Cuentan también cómo esperáis que Jesucristo, a quien Dios ha resucitado de entre los muertos, vuelva desde el cielo y nos libre del castigo que ha de llegar."
    },
    "2": {
        "1": "Hermanos en Cristo, sabéis bien que la visita que os hice no fue inútil.",
        "2": "También sabéis que en la ciudad de Filipos nos insultaron y maltrataron. Pero aunque tuvimos muchas dificultades, Dios nos dio valor para anunciaros la buena noticia.",
        "3": "Y cuando la anunciamos, dijimos siempre la verdad: nuestras intenciones eran buenas y no tratamos de engañar a nadie.",
        "4": "Al contrario, Dios nos aprobó y nos encargó anunciar la buena noticia, y eso es lo que hacemos. No tratamos de agradar a nadie más que a Dios, pues él examina todo lo que sentimos y pensamos.",
        "5": "Como sabéis, jamás os hemos dicho cosas bonitas para tratar de convenceros, ni os hemos engañado para ganar dinero. Dios sabe que esto es cierto.",
        "6": "Nunca hemos buscado que ni vosotros ni otras personas, nos tratéis como a gente importante.",
        "7": "Y, aunque como apóstoles de Cristo, pudimos haberos exigido que nos ayudaseis, nunca lo hicimos. Al contrario, cuando estuvimos con vosotros, os tratamos con mucho cariño y ternura, como una madre que cuida de sus propios hijos.",
        "8": "Tanto os queremos que no solo os anunciamos la buena noticia de Dios sino que, de haber sido necesario, hasta habríamos dado la vida por vosotros.",
        "9": "Hermanos míos, seguramente os acordáis de lo duro que trabajamos para ganarnos la vida. Mientras os anunciábamos la buena noticia de Dios, trabajábamos de día y de noche para que ninguno de vosotros tuviera que darnos dinero.",
        "10": "Vosotros, los creyentes, sois testigos y Dios lo es también de que nos hemos portado de manera honrada y correcta con vosotros.",
        "11": "Sabéis que hemos tratado a todos y a cada uno de vosotros como trata un padre a sus hijos. Os animamos, os consolamos,",
        "12": "y también insistimos en que vivierais como deben vivir los que son de Dios, los que habéis sido llamados a compartir su propio reino y poder.",
        "13": "Además, siempre damos gracias a Dios porque, al llevaros su mensaje, lo aceptasteis como si lo recibierais de Dios y no de un ser humano. Y es verdad, ese mensaje es de Dios, y está produciendo fruto en vosotros los que habéis creído en él.",
        "14": "A vosotros, hermanos, os ha pasado lo mismo que a los cristianos de las iglesias de Dios en Judea: ¡vuestra propia gente os ha hecho sufrir, lo mismo que a ellos sus compatriotas judíos.",
        "15": "Esos judíos mataron al Señor Jesús, y a los profetas, y ahora nos persiguen a nosotros. Ellos no hacen lo que agrada a Dios y están en contra de todos.",
        "16": "A nosotros no nos dejan anunciar el mensaje de salvación a los que no son judíos, añadiendo así más pecados a los que ya han cometido. Pero al final Dios los castigará terriblemente.",
        "17": "Sin embargo, hermanos míos, aunque tuvimos que separarnos de vosotros por un tiempo, siempre os hemos recordado con cariño y deseábamos mucho ir a veros.",
        "18": "Intentamos visitaros, y en más de una ocasión yo mismo traté de ir, pero Satanás nos lo impidió.",
        "19": "Y es que cuando nuestro Señor Jesús regrese, solo vosotros seréis nuestra esperanza, nuestro orgullo y nuestra felicidad.",
        "20": "¡Solo vosotros me proporcionáis satisfacción y alegría!"
    },
    "3": {
        "1": "Por eso, cuando ya no pudimos resistir el deseo de saber de vosotros, decidimos quedarnos solos en Atenas",
        "2": "y enviaros a Timoteo, nuestro hermano querido, que colabora con nosotros y sirve a Dios anunciando la buena noticia de Cristo. Os lo enviamos para que os animara y fortaleciera vuestra fe en Jesucristo;",
        "3": "así las dificultades y problemas que afrontáis no os harán dudar, pues sabéis muy bien que tenemos que hacer frente a esos problemas.",
        "4": "Además, cuando estuvimos con vosotros, ya os advertimos que tendríamos dificultades. Y así ha sucedido.",
        "5": "Por eso, como ya no podía aguantar más, envié a Timoteo, pues necesitaba informarme sobre vuestra fe. ¡Temía que el diablo os hubiera hecho caer en sus trampas y que hubiera echado a perder todo lo que hicimos por vosotros!",
        "6": "Pero ahora Timoteo ha regresado de la ciudad de Tesalónica, y nos ha contado que os amáis unos a otros y que no habéis dejado de creer en Dios. También nos ha dicho que nos recordáis siempre con cariño y que deseáis vernos, al igual que nosotros deseamos veros a vosotros.",
        "7": "Hermanos, a pesar de todos nuestros problemas y sufrimientos, nos alegra saber que seguís creyendo en el Señor Jesús.",
        "8": "Ahora que sabemos esto, nos sentimos con nuevas fuerzas para seguir viviendo.",
        "9": "¡No sabemos cómo dar gracias a Dios por la gran alegría que nos habéis dado!",
        "10": "Día y noche rogamos a Dios que nos permita veros personalmente, para completar lo que todavía falta para que vuestra fe sea completa.",
        "11": "Pedimos a Dios nuestro Padre y a nuestro Señor Jesús, que nos den la oportunidad de ir a visitaros.",
        "12": "Le pedimos al Señor que os haga amaros más los unos a los otros y amar también a todos por igual, de la misma manera que os amamos nosotros.",
        "13": "También le pedimos al Señor Jesús que os haga creer con fuerza y os dé también un corazón puro y sin pecado. Así, cuando él venga con todo su pueblo elegido, nadie podrá acusaros de nada delante de Dios."
    },
    "4": {
        "1": "Queridos hermanos en Cristo, os hemos enseñado a comportaros correctamente y a vivir como a Dios le agrada, cosa que en verdad estáis haciendo. Ahora os rogamos y os animamos, de parte del Señor Jesús, a que os esforcéis cada vez más por seguir viviendo así.",
        "2": "Ya conocéis las instrucciones que os dimos con la autoridad que recibimos del Señor Jesús.",
        "3": "Dios quiere que seáis santos, que no tengáis relaciones sexuales prohibidas,",
        "4": "y que cada uno trate a su mujer con mucho respeto,",
        "5": "que no os dejéis dominar por la pasión, como hacen los paganos que no conocen a Dios.",
        "6": "Y que nadie en este asunto se pase de la raya o se aproveche de su hermano. Ya os hemos advertido que el Señor castigará duramente a los que se comporten así.",
        "7": "Porque Dios no nos ha llamado a vivir de manera impura, sino a vivir una vida santa.",
        "8": "Por eso, el que rechaza esta enseñanza no está rechazando normas humanas, sino a Dios mismo, que os ha dado su Espíritu Santo.",
        "9": "No hace falta que os escriba acerca del amor fraterno que debe existir entre vosotros, pues Dios mismo os ha enseñado a amaros unos a otros.",
        "10": "Así lo habéis hecho con todos los hermanos en la región de Macedonia. Pero no está demás pediros que os améis cada vez más.",
        "11": "Tratad de vivir tranquilos, ocupaos de vuestros propios asuntos y trabajad con vuestras propias manos, como ya antes os hemos dicho que lo hagáis.",
        "12": "De ese modo os ganaréis el respeto de los que no son cristianos y no tendréis que pedirle nada a nadie.",
        "13": "Hermanos míos, queremos que sepáis lo que en verdad pasa con los que ya han muerto, para que no os pongáis tristes como los que no tienen esperanza.",
        "14": "Nosotros creemos que Jesucristo murió y resucitó y que del mismo modo Dios llevará consigo a los que han muerto creyendo en Jesús.",
        "15": "Por eso os decimos, de acuerdo con lo que el Señor Jesús nos ha enseñado, que los que aún vivamos cuando él venga no tendremos ninguna ventaja sobre los que ya hayan muerto.",
        "16": "Porque cuando Dios dé la orden por medio del arcángel y oigamos que la trompeta divina anuncia que el Señor Jesús baja del cielo, los primeros en resucitar serán los que murieron creyendo en Cristo.",
        "17": "Después Dios nos llevará a nosotros, los que estemos vivos en ese momento, y nos reunirá en las nubes con los demás; entonces, todos nos encontraremos con el Señor Jesús y nos quedaremos con él para siempre.",
        "18": "Así que, animaos unos a otros con estas enseñanzas."
    },
    "5": {
        "1": "Hermanos míos, no hace falta que os escriba acerca del momento exacto en que todo esto ocurrirá.",
        "2": "Sabéis muy bien que el Señor Jesús regresará en el día menos esperado, como un ladrón en plena noche.",
        "3": "Cuando la gente diga: «Todo está tranquilo y no hay por qué tener miedo», entonces todo será destruido de repente, igual que le vienen los dolores de parto a una mujer embarazada, y nadie podrá escapar.",
        "4": "Pero vosotros, hermanos, no vivís en la ignorancia, así que el regreso del Señor Jesús no os sorprenderá como lo haría un ladrón en plena noche.",
        "5": "Todos creéis en el Señor Jesús y eso es como vivir a plena luz del día y no en la oscuridad.",
        "6": "Por eso, debemos mantenernos alerta y vivir correctamente y no tan despreocupados como viven algunos.",
        "7": "Los que viven despreocupados, pecando y emborrachándose, realmente viven en la oscuridad.",
        "8": "Pero nosotros, que vivimos en la luz, debemos vivir con moderación, protegidos con la coraza de la fe y del amor, y con el casco de la esperanza de la salvación.",
        "9": "Porque Dios no nos ha llamado para castigarnos, sino para que recibamos la salvación por medio de nuestro Señor Jesucristo",
        "10": "que murió por nosotros para que podamos vivir con él, tanto si estamos vivos como si ya hemos muerto.",
        "11": "Por eso, animaos unos a otros y ayudaos a fortalecer vuestra vida cristiana, como ya lo estáis haciendo.",
        "12": "Hermanos, os rogamos que respetéis a los que trabajan entre vosotros, os dirigen y os corrigen en nombre del Señor;",
        "13": "tratadlos cada vez con mayor consideración y amor por todo lo que hacen, y vivid en paz unos con otros.",
        "14": "También os recomendamos, hermanos, que llaméis la atención a los que no quieren hacer nada. Animad a los que son tímidos, apoyad a los que todavía dudan del Señor Jesús, y tened paciencia con todos.",
        "15": "No permitáis que nadie devuelva mal por mal. Al contrario, debéis esforzaros por hacer el bien entre vosotros mismos y con todos los demás.",
        "16": "Estad siempre alegres.",
        "17": "Orad en todo momento.",
        "18": "Dad gracias a Dios en cualquier circunstancia. Esto es lo que Dios espera de vosotros, como cristianos que sois.",
        "19": "No alejéis de vosotros al Espíritu Santo.",
        "20": "Y si él os da la capacidad de hablar en el nombre de Dios, no la despreciéis.",
        "21": "Examinadlo todo, pero quedaos solo con lo bueno",
        "22": "y rechazad todo lo malo.",
        "23": "Que el Dios de la paz os mantenga completamente dedicados a su servicio. Que os conserve sin pecado hasta que vuelva nuestro Señor Jesucristo, para que ni vuestro espíritu, ni vuestra alma, ni vuestro cuerpo sean hallados culpables delante de Dios.",
        "24": "Él os eligió, es fiel y siempre cumple lo que promete.",
        "25": "Hermanos, orad también por nosotros.",
        "26": "Saludad con un beso santo a todos los hermanos.",
        "27": "Con la autoridad que me da el Señor Jesús, os encargo que leáis esta carta a todos los hermanos.",
        "28": "Que la gracia de nuestro Señor Jesucristo os acompañe."
    }
}