{
    "1": {
        "1-2": "Queridos hermanos de la iglesia en Tesalónica: Pablo, Silvano y Timoteo, os saludamos a vosotros, que pertenecéis a Dios nuestro Padre y al Señor Jesucristo. Que ellos os concedan su gracia y su paz.",
        "3": "Hermanos míos, en todo momento tenemos que dar gracias a Dios por vosotros. Y así debe ser, pues cada vez crece más vuestra fe en Dios y os amáis más unos a otros.",
        "4": "Por eso, nos sentimos orgullosos cuando hablamos de vosotros en las otras iglesias de Dios. Porque, aunque tenéis dificultades y problemas, os mantenéis constantes y firmes en la fe.",
        "5": "Esto demuestra que en verdad Dios es justo y que os está haciendo merecedores de su reino, por el que ahora tenéis que sufrir.",
        "6": "Pero Dios es justo y castigará a quienes ahora os hacen sufrir.",
        "7-8": "Cuando el Señor Jesús venga desde el cielo, entre llamas de fuego y en compañía de sus poderosos ángeles, vosotros, los que ahora sufrís, recibiréis alivio como lo hemos recibido nosotros, pues él castigará a los que no obedecen su mensaje ni quieren reconocerlo;",
        "9": "los destruirá para siempre y los echará lejos de su presencia, a un lugar donde no podrán compartir su gloria y su poder.",
        "10": "Esto sucederá cuando el Señor Jesucristo vuelva en aquel día, y se muestre glorioso entre sus elegidos para ser admirado por todos los creyentes. Porque vosotros habéis creído en el mensaje que os dimos.",
        "11": "Por eso oramos siempre por vosotros. Le pedimos a nuestro Dios que os haga merecedores de haber sido elegidos para formar parte de su pueblo. También le pedimos que, con su poder, cumpla todo lo bueno que deseáis y complete lo que habéis empezado a hacer gracias a la fe que habéis puesto en él.",
        "12": "De este modo, Jesús, nuestro Señor, será glorificado en vosotros y vosotros en él conforme a la gracia que nuestro Dios y Jesucristo, el Señor, os han concedido."
    },
    "2": {
        "1": "En cuanto al regreso de nuestro Señor Jesucristo y nuestra reunión con él, os rogamos, hermanos,",
        "2": "que no os dejéis confundir fácilmente ni os asustéis si alguien asegura que está a punto de llegar el día en que el Señor Jesús volverá. Tal vez alguien os diga que el Espíritu se lo ha revelado, o que nosotros se lo enseñamos personalmente o por carta.",
        "3": "No permitáis que nadie os engañe. Ese día no llegará hasta que los enemigos de Dios se rebelen contra él y haya aparecido el hombre malvado que será destruido.",
        "4": "Ese hombre está en contra de Dios y de todo lo que está dedicado a Dios. Hasta pondrá su trono en el Templo de Dios, y afirmará que él mismo es Dios.",
        "5": "Acordaos de que ya os había hablado de esto cuando estuve con vosotros.",
        "6": "Bien sabéis qué es lo que detiene al hombre malvado para que no aparezca antes de tiempo.",
        "7": "Porque su plan secreto de maldad ya está en marcha; solo falta que se quite de en medio lo que detiene a ese hombre.",
        "8-12": "Después de eso, el malvado aparecerá y Satanás lo ayudará a engañar a muchos con señales y falsos milagros. Engañará con toda clase de mentiras a los que no quisieron amar y aceptar el verdadero mensaje de Jesucristo; mensaje que podría haberlos salvado del castigo que recibirán. Dios permitirá que ese hombre mentiroso y malvado los engañe, para que acepten lo que es falso. Así Dios castigará a todos los que no han querido creer en el verdadero mensaje y disfrutan haciendo el mal. Pero cuando el Señor Jesús vuelva con todo su poder y su gloria, destruirá con el soplo de su boca al hombre malvado y le quitará su poder.",
        "13": "Pero nosotros siempre debemos dar gracias a Dios por vosotros. Dios os ama, y os eligió desde un principio para que seáis los primeros en salvaros. Os eligió por medio del Espíritu que os separó para él, y porque vosotros aceptasteis la buena noticia.",
        "14": "Dios os llamó por medio de la buena noticia que os anunciamos para que participéis de la gloria de nuestro Señor Jesucristo.",
        "15": "Por eso, hermanos míos, manteneos firmes y conservad las enseñanzas que, personalmente o por carta, os hemos dado.",
        "16": "Dios nuestro Padre es bueno; por eso nos ha amado y nos ha dado el consuelo eterno y la seguridad de que seremos salvos. A él y a nuestro Señor Jesucristo les pido",
        "17": "que os den ánimo y fuerzas para que siempre digáis y hagáis lo bueno."
    },
    "3": {
        "1": "Por último, hermanos, os pedimos que oréis por nosotros, para que hagamos llegar a todas partes el mensaje del Señor Jesús y para que la gente lo reciba con aprecio, igual que lo hicisteis vosotros.",
        "2": "Pedidle también a Dios que nos proteja de la gente malvada y perversa porque no todos creen en Jesucristo.",
        "3": "Pero el Señor Jesucristo os protegerá y os librará del mal, porque él siempre cumple lo que dice.",
        "4": "Gracias al Señor Jesucristo, estamos seguros de que hacéis y seguiréis haciendo lo que os hemos mandado.",
        "5": "Ojalá el Señor Jesús os dé su fortaleza para que améis a Dios y tengáis la paciencia de Cristo.",
        "6": "Hermanos míos, con la autoridad que nuestro Señor Jesucristo nos da, os ordenamos que os alejéis de cualquier miembro de la iglesia que no quiera trabajar ni viva de acuerdo con la enseñanza que os dimos.",
        "7": "Sabéis cómo debéis comportaros para seguir nuestro ejemplo pues nunca estuvimos entre vosotros sin hacer nada",
        "8": "y nunca recibimos comida sin pagar por ella. Al contrario, trabajábamos de día y de noche para no ser una carga para ninguno de vosotros.",
        "9": "En realidad, teníamos derecho a pediros que nos ayudarais, pero preferimos trabajar para ganarnos el pan y así daros un ejemplo a seguir.",
        "10": "Cuando estábamos entre vosotros, os decíamos que quien no quiera trabajar tampoco tiene derecho a comer.",
        "11": "Pero nos hemos enterado de que hay entre vosotros algunos que no quieren trabajar y que andan metiéndose en asuntos ajenos.",
        "12": "A esas personas les llamamos la atención y, con la autoridad que el Señor Jesucristo nos da, les ordenamos que trabajen para ganarse la vida y que dejen de molestar a los demás.",
        "13": "En cuanto a vosotros, hermanos, no os canséis de hacer el bien.",
        "14": "Alejaos de cualquier miembro de la comunidad que no obedezca lo que ordenamos en esta carta, para que se sienta avergonzado.",
        "15": "Pero no lo tratéis como a un enemigo, sino corregidlo como a un hermano.",
        "16": "Que el Señor de la paz os dé paz en todo lugar y en todo tiempo y os acompañe siempre.",
        "17": "Yo, Pablo, escribo este saludo final de mi puño y letra. Así es como firmo todas mis cartas; esta es mi letra.",
        "18": "Que la gracia de nuestro Señor Jesucristo esté siempre con todos vosotros."
    }
}