{
    "1": {
        "1-2": "Querido Timoteo: Te envío mis saludos. Yo, Pablo, soy apóstol de Jesucristo, pues Dios, que es nuestro Salvador, y Cristo Jesús, en quien hemos puesto nuestra esperanza, me enviaron a comunicar su mensaje. Para mí, tú eres como un hijo. Por eso pido, a Dios nuestro Padre y a Jesucristo, nuestro Señor, que te concedan su gracia, te traten con misericordia y te den su paz.",
        "3": "Cuando me dirigí a la región de Macedonia, te pedí que te quedaras en la ciudad de Éfeso porque allí había ciertas personas que enseñaban creencias extrañas.",
        "4": "Mándales que no pierdan el tiempo estudiando las historias falsas y las interminables listas de sus antepasados. Los que se interesan en esas cosas discuten por nada y eso no les ayuda a aceptar con fe el plan de Dios.",
        "5": "Por eso te pido que les enseñes a amar con un corazón puro, con una conciencia tranquila y con una fe sincera.",
        "6": "Algunos han dejado de comportarse así y pierden su tiempo en discusiones tontas.",
        "7": "Pretenden ser maestros de la Ley y se sienten muy seguros de lo que dicen y enseñan, pero ni ellos mismos saben de qué están hablando.",
        "8": "Todos sabemos que la ley es buena, siempre y cuando se use correctamente.",
        "9": "También sabemos que las leyes no están hechas para los que hacen lo bueno, sino para los que hacen lo malo. Son para los rebeldes, los desobedientes, los pecadores y los que no respetan a Dios ni a la religión. También son para los que matan a sus semejantes, incluso a sus propios padres.",
        "10": "Son para los que tienen relaciones sexuales prohibidas y para los hombres que tienen relaciones sexuales con otros hombres; para los secuestradores y los mentirosos y para los que juran decir la verdad pero luego mienten. En fin, las leyes son para corregir a los que no están de acuerdo con la correcta enseñanza",
        "11": "del maravilloso mensaje que el bendito Dios me ha encargado enseñar.",
        "12": "Le doy gracias a nuestro Señor Jesucristo, porque ha confiado en mí y me ha dado fuerzas para trabajar por él.",
        "13": "Antes yo hablaba mal de Jesucristo y lo perseguía con violencia. Aun así, Dios fue misericordioso conmigo, pues yo todavía no creía en Cristo ni sabía lo que estaba haciendo.",
        "14": "Nuestro Señor me concedió su gracia y por medio de Jesucristo me llenó de su fe y de su amor.",
        "15-16": "Esta es una enseñanza que todos deben aceptar: que Jesucristo vino a este mundo para salvar a los pecadores del castigo que merecen, ¡y yo soy el mayor pecador de todos! Pero Dios fue misericordioso conmigo, demostrando así la gran generosidad que Jesucristo tuvo conmigo antes que ningún otro. Lo hizo para que otros sigan mi ejemplo y crean en Cristo para tener vida eterna.",
        "17": "¡Alabemos y honremos siempre al Rey eterno, al Dios único e invisible, que vive por siempre! Amén.",
        "18": "Timoteo, hijo mío, las cosas que te pido hacer están de acuerdo con las palabras proféticas que se dijeron acerca de ti. Cumple, pues, con ellas y participa en este hermoso combate.",
        "19": "Mantente firme en la fe y conserva una conciencia limpia; algunos, por no comportarse así, han perdido la fe.",
        "20": "Entre ellos están Himeneo y Alejandro a quienes he entregado a Satanás para que dejen de ofender a Dios con sus palabras."
    },
    "2": {
        "1": "En primer lugar, recomiendo orar en todo momento por todo el mundo, dando gracias a Dios por todos.",
        "2": "Recomiendo también que se ore por los gobernantes y por todas las autoridades, para que podamos vivir en paz y tranquilos, obedeciendo a Dios y llevándonos bien con los demás.",
        "3": "Esta clase de oración es buena y le agrada a Dios, nuestro Salvador;",
        "4": "pues él quiere que todos se salven y conozcan la verdad.",
        "5": "Porque solo hay un Dios, y solo hay uno que puede ponernos en paz con Dios: Jesucristo, el hombre.",
        "6": "Este Jesús dio su propia vida para salvar a todo el mundo, como así lo demostró en el tiempo señalado.",
        "7": "Dios me envió a anunciar esta buena noticia a los que no son judíos. Debo enseñarles la verdad y lo que significa creer en Dios. ¡Aseguro que no estoy mintiendo, sino que digo la verdad!",
        "8": "Deseo que en todas partes la gente deje de discutir y de odiarse y que, en lugar de eso, oren constantemente.",
        "9": "También deseo que las mujeres se vistan con decencia, sencillez y modestia. Que no llamen la atención con peinados exagerados ni poniéndose ropa muy cara, ni joyas caras, de oro o adornos de perlas.",
        "10": "Al contrario, que se adornen con sus buenas acciones, como se espera de las mujeres que se consideran creyentes.",
        "11": "Quiero que las mujeres escuchen, con respeto y en silencio, lo que se les enseñe.",
        "12": "Y no permito que las mujeres enseñen en las reuniones de la comunidad, ni que den órdenes a sus maridos.",
        "13": "Porque Dios creó primero a Adán, y después a Eva.",
        "14": "Además, Adán no fue el engañado por Satanás, sino Eva que, al ser engañada, pecó.",
        "15": "Sin embargo, la mujer se salvará por su condición de madre, mientras crea en Jesucristo, ame a los demás y se porte con modestia y santidad."
    },
    "3": {
        "1": "Si alguien desea dirigir una iglesia, realmente desea una noble tarea.",
        "2": "Pero debe ser alguien a quien no se le pueda acusar de nada malo. Debe tener una sola esposa, controlar todos sus deseos, y pensar dos veces lo que va a hacer. Debe comportarse correctamente, recibir con gusto en su hogar a los visitantes, y saber enseñar.",
        "3": "No debe ser borracho ni violento; al contrario, debe ser amable y tranquilo y no estar únicamente preocupado por el dinero.",
        "4": "Además, debe gobernar bien a su propia familia y educar a sus hijos con autoridad, pero con sentido común.",
        "5": "Porque si no puede gobernar a su propia familia, tampoco podrá gobernar a la Iglesia de Dios.",
        "6": "Y no debe ser alguien que hace poco tiempo que es creyente, pues puede volverse orgulloso, y entonces merecería el mismo castigo que el diablo.",
        "7": "Por último, debe contar con el respeto de la gente que no cree en Jesucristo, para que no sea desacreditado ante ellos ni caiga en alguna trampa del diablo.",
        "8": "Los diáconos deben ser personas respetables; no deben mentir ni beber mucho vino, ni estar preocupados por ganar mucho dinero.",
        "9": "Además, deben mantener las verdades de la fe con una conciencia limpia.",
        "10": "Deben en primer lugar ser puestos a prueba y luego, si no hay nada de qué acusarlos, podrán ejercer el ministerio del diaconado.",
        "11": "Sus mujeres deben ser responsables; no deben ser chismosas, han de saber controlarse y hacerse dignas de confianza.",
        "12": "Además, los diáconos deben tener una sola esposa y saber gobernar bien a sus hijos y a toda su familia.",
        "13": "Los que hagan bien su trabajo como diáconos tendrán buena fama y crecerá su confianza en la fe que han puesto en Cristo Jesús.",
        "14": "Espero visitarte pronto. Pero te escribo todo esto,",
        "15": "para que, si me retraso, sepas cómo hay que comportarse en la casa de Dios, es decir, en la Iglesia del Dios vivo, en la que se sostiene y fundamenta la verdad.",
        "16": "No hay duda de que es muy profunda la verdad de la religión cristiana: Cristo vino al mundo como hombre, el Espíritu lo declaró inocente, los ángeles lo vieron. Su mensaje se anunció entre las naciones y el mundo creyó en él. Dios lo recibió en su gloria."
    },
    "4": {
        "1": "El Espíritu Santo ha dicho claramente que, en los últimos tiempos, algunas personas dejarán de creer en Dios. Serán engañadas por espíritus mentirosos y aceptarán enseñanzas de demonios.",
        "2": "Harán caso a gente hipócrita y mentirosa, incapaz de sentir vergüenza de nada.",
        "3": "Esa gente prohíbe casarse y comer ciertos alimentos. Pero Dios creó todos los alimentos para que quienes creemos en él y conocemos la verdad los disfrutemos y le demos gracias por ellos. Los creó para todos los que confiamos en él y conocemos la verdad.",
        "4": "Porque todo lo que Dios ha creado es bueno, y podemos comer de todo sin tener que rechazar nada; únicamente debemos darle gracias.",
        "5": "Todo queda santificado por la palabra de Dios y la oración.",
        "6": "Si enseñas la verdad a los hermanos, serás un buen siervo de Jesucristo. Estudiar y obedecer las enseñanzas cristianas, como tú lo haces, es lo mismo que alimentarse bien.",
        "7": "No prestes atención a historias falsas que la gente inventa. Más bien, esfuérzate por ser un buen discípulo de Jesucristo.",
        "8-9": "El ejercicio físico no sirve para mucho; en cambio, es mucho mejor llevar una vida auténticamente religiosa, porque nos hace bien aquí en la tierra y también nos servirá para alcanzar el cielo. Esto es una verdad que podemos, y debemos creer.",
        "10": "Por eso nos esforzamos tanto, pues confiamos firmemente en Dios. Él vive para siempre y es el salvador de todos, especialmente de los que creen en él.",
        "11": "Enseña y recomienda estas cosas.",
        "12": "No permitas que nadie te desprecie por ser joven. Al contrario, trata de ser un ejemplo para los demás cristianos. Que cuando todos oigan cómo hablas y vean cómo vives, imiten tu carácter amable, tu fe en Dios y tu manera limpia de actuar.",
        "13": "En espera de mi visita, dedícate a la lectura, a enseñar y animar a otros cristianos.",
        "14": "No hagas que sean inútiles las capacidades que Dios te dio cuando los líderes de la Iglesia pusieron sus manos sobre tu cabeza, siguiendo el mandato del Espíritu.",
        "15": "Haz todo eso, y hazlo con interés y dedicación para que así todos vean que cada día eres mejor.",
        "16": "Timoteo, compórtate como es debido y ten cuidado con lo que enseñas. Sigue haciendo esto y no solo te salvarás a ti mismo, sino que también salvarás a los que te escuchen."
    },
    "5": {
        "1-2": "Cuando corrijas a un anciano, no lo regañes; al contrario, trátalo como si fuera tu propio padre. Trata a las ancianas como si fueran tu propia madre, y a las jóvenes trátalas con todo respeto, como si fueran tus hermanas.",
        "3": "Ayuda a las viudas que de verdad necesiten ayuda.",
        "4": "Pero si alguna viuda tiene hijos o nietos, son ellos los primeros que deben ayudarla en todo lo que necesite, igual que antes ella los cuidó y los ayudó. Esto es lo que Dios quiere que se haga.",
        "5": "La viuda que realmente se ha quedado sola, confía en Dios y no cesa de orar día y noche.",
        "6": "Pero la viuda que solo piensa en divertirse está muerta en vida.",
        "7": "Por eso, ordénales a todos que hagan lo que te he dicho, para que nadie pueda criticarlos.",
        "8": "Quien no cuida de los suyos, y especialmente de su familia, no se porta como un cristiano; es más, esa persona es peor que quien nunca ha creído en Dios.",
        "9": "Para que una viuda esté en la lista de ayuda de la comunidad, debe tener por lo menos sesenta años y haber estado casada una sola vez.",
        "10": "También debe ser conocida por sus buenas obras. Por ejemplo, tiene que haber criado bien a sus hijos y a sus hijas, haber recibido bien a quienes visitaron su casa, haber atendido con amor a los miembros de la comunidad, y haber ayudado a los que sufren. Es decir, en esa lista deben estar las que hayan hecho toda clase de bien.",
        "11-12": "No pongas en esa lista a las viudas jóvenes, porque movidas por sus deseos vuelven a casarse, se apartan de Cristo, y se hacen culpables de haber faltado a su compromiso.",
        "13": "Además, se vuelven ociosas y se acostumbran a andar de casa en casa trayendo y llevando chismes, metiéndose en asuntos ajenos y hablando de lo que no deben.",
        "14": "Por eso, quiero que las viudas jóvenes se vuelvan a casar y que tengan hijos y se ocupen de cuidar a su familia. Así los que no creen en Jesucristo no podrán criticarnos.",
        "15": "Y es que algunas de ellas ya se han apartado de Cristo y ahora siguen a Satanás.",
        "16": "Si una mujer cree en Jesucristo y en su familia hay alguna viuda, debe ayudarla. De este modo la comunidad tendrá una responsabilidad menos y podrá ayudar a las viudas que realmente lo necesiten.",
        "17": "Los líderes de la comunidad que hacen bien su trabajo merecen que se les pague el doble, especialmente los que anuncian y enseñan la buena noticia.",
        "18": "Porque la Escritura dice: «No impidáis que el buey coma mientras está trillando el trigo», y también dice: «Quien trabaja, merece que se le pague».",
        "19": "Cuando alguien acuse a un líder de la comunidad, debe presentar a dos o tres testigos. Si no lo hace, no le prestes atención.",
        "20": "A los que pequen, corrígelos ante toda la comunidad, para que sirva de lección a los demás.",
        "21": "Dios, Jesucristo y todos los ángeles que Dios ha elegido, sean testigos de esto que te digo: cumple todo lo que te he mandado hacer y sé justo con todos, sin tener favoritos.",
        "22": "Antes de nombrar a alguien para el servicio a Dios, piénsalo bien, porque, si esa persona hace algo malo, tú serás también responsable de lo que haga. En cuanto a ti, mantén limpia tu conciencia.",
        "23": "Como muchas veces sufres a causa de tus molestias estomacales, no bebas solo agua, sino también un poco de vino.",
        "24": "A veces conocemos que una persona es pecadora antes incluso de que se la juzgue; pero otras veces no nos damos cuenta hasta mucho después.",
        "25": "Lo mismo pasa con las buenas acciones. Algunas se ven con facilidad, pero otras no; sin embargo, ninguna de ellas quedará oculta."
    },
    "6": {
        "1": "Los miembros de la comunidad que aún sean esclavos deben respetar en todo a sus amos, para que nadie hable mal de Dios ni de las enseñanzas cristianas.",
        "2": "Y los que tengan amos cristianos no deben dejar de obedecerlos solo porque ambos son cristianos. Al contrario, deben hacer bien su trabajo, y aún mejor, pues aquellos a los que sirven, comparten con ellos la misma fe y el mismo amor. En cuanto a ti, enseña y anuncia lo que te voy a decir:",
        "3": "Si alguien enseña algo que no va de acuerdo con las enseñanzas salvadoras de nuestro Señor Jesucristo, ni con la verdadera religión cristiana,",
        "4": "es un orgulloso que no sabe nada y que tiene la mala costumbre de discutir sobre el significado de ciertas palabras. Con esto solo causa envidias, enfados, insultos, desconfianzas",
        "5": "y peleas en todo momento. Los que hacen eso no son capaces de pensar bien, no conocen la verdad y piensan que, por medio de la religión, pueden ganar mucho dinero.",
        "6": "Por supuesto, la religión cristiana hace que nuestra vida sea mucho mejor, pero solo cuando uno está contento con lo que tiene.",
        "7": "Porque cuando nacimos no trajimos nada al mundo y cuando muramos tampoco podremos llevarnos nada.",
        "8": "Así que debemos estar contentos de tener ropa y comida.",
        "9": "Pero los que solo piensan en ser ricos caen en las trampas de Satanás. Son tentados a hacer cosas necias y perjudiciales que terminan por destruirlos totalmente.",
        "10": "Porque todos los males comienzan cuando solo se piensa en el dinero. Por el deseo de amontonarlo, muchos se han apartado de la fe y han acabado teniendo muchos problemas y sufrimientos.",
        "11": "Pero tú, Timoteo, estás al servicio de Dios. Por eso, aléjate de todo lo malo y busca siempre la justicia, la piedad, la fe, el amor, la paciencia y un buen carácter.",
        "12": "Esfuérzate todo lo posible por tener una fe fuerte, y para ello confía en la vida eterna a la que Dios te llamó y que tú has anunciado delante de muchos testigos.",
        "13": "Delante de Dios, que creó todo lo que existe, y delante de Jesucristo, que ante Pilato dio un hermoso testimonio, te pido solemnemente",
        "14": "que cumplas esto que te mando, para que nadie pueda acusarte de nada. Haz esto hasta que vuelva nuestro Señor Jesucristo,",
        "15": "que vendrá en el momento oportuno, cuando el Dios bendito así lo quiera. Porque Dios es el único que gobierna sobre todos, el más grande de los reyes y el más poderoso de los gobernantes.",
        "16": "Dios es el único que vive para siempre y habita en una luz tan brillante que nadie puede acercarse a él. Nadie lo ha visto ni puede verlo. ¡El honor y el poder le pertenecen por siempre! Amén.",
        "17": "Advierte a los ricos de este mundo que no sean orgullosos ni pongan su confianza en las riquezas que tan fácilmente pueden perderse; al contrario, diles que confíen en Dios, pues él es bueno y nos da todo lo que necesitamos para que lo disfrutemos.",
        "18": "Mándales que hagan el bien, que se hagan ricos en buenas acciones. Recuérdales que deben dar y compartir lo que tienen.",
        "19": "Así tendrán en el futuro un valioso tesoro que les permitirá disfrutar de la vida eterna.",
        "20": "Timoteo, conserva las tradiciones que has recibido. No prestes atención a las tonterías que dicen los que no creen en Cristo, ni a las pretensiones de una falsa ciencia.",
        "21": "Por hacer caso a esa ciencia, algunos ya han perdido la fe. Que la gracia de Dios os acompañe."
    }
}