{
    "1": {
        "1-2": "Querido hijo Timoteo: Te envío mis saludos y de todo corazón les pido a Dios Padre y a Jesucristo nuestro Señor que te concedan su gracia, te ayuden en todo, y te den su paz. Soy apóstol de Cristo y he sido enviado por Dios para comunicar su mensaje y anunciar la promesa de vida eterna por medio de Cristo Jesús.",
        "3": "Mis familiares y yo hemos servido a Dios, y nadie puede acusarnos de nada malo. Siempre que oro, ya sea de día o de noche, te recuerdo y doy gracias a Dios por ti.",
        "4": "Cada vez que me acuerdo de cómo lloraste cuando nos despedimos, siento un gran deseo de volver a verte. ¡Cómo me alegraría eso!",
        "5": "Recuerdo que tu abuela Loida y tu madre Eunice creyeron sinceramente en Dios y estoy seguro de que también tú tienes esa misma fe.",
        "6": "Por eso te recomiendo que no dejes de usar esa capacidad especial que Dios te concedió cuando puse mis manos sobre tu cabeza.",
        "7": "Porque el Espíritu de Dios no nos hace cobardes. Al contrario, nos da poder para amar a los demás y nos fortalece para que podamos llevar una buena vida cristiana.",
        "8": "Por lo tanto, no te avergüences de hablar bien de nuestro Señor Jesús. Tampoco te avergüences de mí, que estoy preso por servir a Jesucristo. Al contrario, tienes que estar dispuesto a sufrir conmigo, con las fuerzas que Dios te dará, por anunciar la buena noticia.",
        "9": "Dios nos salvó y nos eligió para que seamos parte de su pueblo santo. No hemos hecho nada para merecerlo, sino que Dios así lo planeó por su propia iniciativa a través de Cristo Jesús desde antes de crear el mundo.",
        "10": "Un don que se ha hecho manifiesto por la aparición de Jesucristo nuestro Salvador. Él destruyó la muerte y, por medio de la buena noticia, nos ha dado la vida eterna.",
        "11": "Dios me nombró apóstol para anunciar y enseñar a las naciones la buena noticia.",
        "12": "Por eso mismo estoy sufriendo ahora. Pero no me avergüenzo de lo que me pasa, porque yo sé bien en quién he puesto mi confianza. Estoy seguro de que él tiene poder para hacer que la buena noticia se siga anunciando hasta que llegue el fin del mundo.",
        "13": "No dejes de poner en práctica las enseñanzas que te he dado en cuanto a la fe y al amor, que tienen su fundamento en Jesucristo.",
        "14": "Con la fuerza del Espíritu Santo que habita en nosotros, conserva la hermosa enseñanza que te ha sido dada.",
        "15": "Seguramente ya sabes que todos los cristianos de la provincia de Asia me abandonaron. ¡Hasta Figelo y Hermógenes me dejaron solo!",
        "16": "Le pido a Dios que sea bueno con la familia de Onesíforo y la ayude. Él me animó muchas veces y no se avergonzó de que yo estuviera en la cárcel.",
        "17": "Al contrario, tan pronto llegó a Roma, me buscó por todas partes, hasta que me encontró.",
        "18": "Estoy seguro de que el Señor Jesús lo tratará con bondad el día en que Dios juzgue a todo el mundo. Como sabes, Onesíforo nos fue de gran ayuda en la ciudad de Éfeso."
    },
    "2": {
        "1": "Hijo mío, mantente firme valiéndote de la gracia que Jesucristo te concede.",
        "2": "Tú has oído lo que les he enseñado a muchas personas. Ahora quiero que enseñes eso mismo a cristianos en los que puedas confiar y que sean capaces de enseñar a otros.",
        "3": "Tú, como buen soldado de Jesucristo, debes estar dispuesto a sufrir por él.",
        "4": "Los soldados que quieren estar a disposición de sus jefes no se interesan por ninguna otra cosa que no sea el ejército.",
        "5": "De igual manera, el atleta que participa en una carrera, solo ganará el premio si cumple las reglas de la competición.",
        "6": "Y el que cultiva la tierra, solo si se esfuerza en cultivarla debidamente, podrá disfrutar de la cosecha.",
        "7": "Piensa en estas cosas y el Señor Jesucristo te ayudará a entenderlo todo.",
        "8": "Acuérdate de Jesucristo que era de la familia del rey David y que, según la buena noticia que yo enseño, resucitó de entre los muertos.",
        "9": "Por anunciar esa buena noticia sufro mucho y estoy encadenado en la cárcel, como si fuera un criminal. Pero el mensaje de Dios no está encadenado.",
        "10": "Por esa razón soporto toda clase de sufrimientos por amor a los elegidos para que alcancen la salvación que nos ha traído Jesucristo y reciban la vida eterna.",
        "11": "Esto que digo es muy cierto: Si morimos con Cristo, también viviremos con él.",
        "12": "Si soportamos los sufrimientos, compartiremos su reinado. Si decimos que no lo conocemos, también él dirá que no nos conoce.",
        "13": "Y aunque no seamos fieles, Cristo permanece fiel; porque él jamás rompe su promesa.",
        "14": "No dejes que nadie olvide estas cosas. Pon a Dios como testigo y advierte a los miembros de la comunidad que no deben seguir discutiendo. Esas discusiones no sirven para nada, y dañan a quienes las oyen.",
        "15": "Haz todo lo posible por ganarte la aprobación de Dios, por presentarte como un trabajador que no tiene de qué avergonzarse y que enseña correctamente el mensaje verdadero.",
        "16": "No prestes atención a las inútiles discusiones de los que no creen en Dios.",
        "17": "Las malas enseñanzas de esa gente se van extendiendo como una enfermedad contagiosa. Así también lo han hecho Himeneo y Fileto.",
        "18": "Ellos afirman que ya hemos resucitado; pero eso no es verdad, y lo único que logran es confundir a algunos creyentes.",
        "19": "Porque lo que Dios nos ha enseñado es como la sólida base de un edificio, en donde está escrito lo siguiente: «El Señor sabe quiénes son suyos», y también: «Que todos los que adoran a Dios dejen de hacer el mal».",
        "20": "En la casa de un hombre rico no todo es de oro o de plata, sino que algunos objetos son de madera o de barro. Unos sirven para ocasiones especiales y otros para usarlos todos los días.",
        "21": "Algo parecido pasa con nosotros: si dejamos de hacer lo malo y nos olvidamos de las falsas enseñanzas, seremos como esos objetos que son muy especiales. Toda nuestra vida será útil a Dios, que es su dueño, y estaremos preparados para hacer toda clase de bien.",
        "22": "No te dejes vencer por las tentaciones propias de tu juventud. Procura actuar justamente; busca el amor y la paz, y únete a los que invocan a Dios con toda sinceridad.",
        "23": "No prestes atención a discusiones que no ayudan en nada y solo provocan disputas.",
        "24": "Un siervo de Dios no debe andar en peleas; al contrario, debe ser bueno con todos, saber enseñar y tener mucha paciencia;",
        "25": "debe también corregir a sus enemigos con dulzura. Tal vez así Dios les dé la oportunidad de arrepentirse y de conocer la verdad.",
        "26": "Lograrán de esa manera escapar de la trampa en que el diablo los tiene atrapados, haciendo con ellos lo que quiere."
    },
    "3": {
        "1": "Debes saber también que en los últimos días, antes de que llegue el fin del mundo, la gente tendrá que enfrentarse con muchas dificultades.",
        "2": "Habrá gente egoísta, interesada solamente en ganar más y más dinero. También habrá gente orgullosa, que se creerá más importante que los demás. No respetarán a Dios ni obedecerán a sus padres, sino que serán desagradecidos y ofenderán a todos.",
        "3": "Serán crueles y violentos, no podrán dominar sus malos deseos, se llenarán de odio, dirán mentiras acerca de los demás y odiarán todo lo que es bueno.",
        "4": "No se podrá confiar en esos orgullosos, porque actuarán sin pensar. En vez de obedecer a Dios, solo harán lo que les venga en gana.",
        "5": "Dirán que aman y respetan a Dios, pero con su conducta demostrarán lo contrario. No te hagas amigo de esa clase de gente,",
        "6": "porque tienen la mala costumbre de meterse en cualquier casa para engañar a mujeres ingenuas y pecadoras, que son incapaces de dominar sus malos deseos;",
        "7": "siempre están queriendo aprender algo nuevo, pero nunca llegan a entender la verdad.",
        "8-9": "Esa clase de gente es enemiga de que se dé a conocer el verdadero mensaje de Dios. Tienen la mente corrompida y no son de fiar en lo que se refiere a la fe. Pero no podrán seguir así por mucho tiempo pues todos se darán cuenta de que esa gente es estúpida, como lo eran Janés y Jambrés, los magos que en Egipto se oponían a Moisés.",
        "10": "Pero tú, Timoteo, conoces bien mis enseñanzas, mi manera de vivir y de pensar, y sabes cuánta es mi fe en Dios. Conoces también mi paciencia, mi amor y mi fuerza para soportar las dificultades.",
        "11": "Sabes cómo me han maltratado y cuántas persecuciones he sufrido en las ciudades de Antioquía, Iconio y Listra; pero el Señor Jesucristo me libró de todas ellas.",
        "12": "Bien sabemos que todos los que quieran vivir siguiendo la doctrina de Jesucristo sufrirán persecuciones.",
        "13": "Pero los malvados y los engañadores irán de mal en peor; engañarán a los demás, pero también ellos mismos serán engañados.",
        "14": "Tú debes seguir creyendo en lo que aprendiste y sabes que es la verdad. Después de todo, conoces muy bien a quienes te lo han enseñado.",
        "15": "Recuerda que desde niño has leído las sagradas Escrituras y que sus enseñanzas pueden hacerte sabio y conducirte a la salvación por medio de la fe en Jesucristo.",
        "16": "Todo lo que dicen las Escrituras está inspirado por Dios y es útil para enseñar a la gente, para ayudarla y corregirla y para mostrarle cómo debe vivir.",
        "17": "De ese modo, los servidores de Dios estarán completamente entrenados y preparados para hacer el bien."
    },
    "4": {
        "1": "Cuando Jesucristo venga como Rey, juzgará a todos, tanto a los que estén vivos como a los que estén muertos. Por eso pongo a Dios y a Jesucristo por testigos de lo que te mando.",
        "2": "Tú anuncia el mensaje de Dios en todo momento. Anúncialo, aunque ese momento no parezca ser el mejor. Muéstrales sus errores, corrígelos y anímalos; instrúyelos con mucha paciencia.",
        "3": "Porque llegará el día en que no querrán escuchar la buena enseñanza. Al contrario, querrán oír enseñanzas que les agraden. Por eso buscarán maestros que les digan lo que quieren oír.",
        "4": "No escucharán la verdadera enseñanza, sino que prestarán atención a toda clase de cuentos.",
        "5": "Pero tú, Timoteo, sé prudente en todo momento, soporta los sufrimientos y anuncia siempre la buena noticia. Haz bien tu trabajo.",
        "6": "Ya falta poco para que yo muera y mi muerte será una ofrenda a Dios.",
        "7": "He luchado por ser un buen cristiano, he llegado a la meta y en ningún momento he dejado de creer en Dios.",
        "8": "Sé que Dios es un juez justo y que, cuando juzgue a todos, me dará una corona como premio a mi obediencia. Y no solo a mí me la dará, sino también a todos los que esperan con ansias su regreso.",
        "9": "Haz todo lo posible por venir a verme pronto.",
        "10": "Dimas me ha abandonado y se ha ido a la ciudad de Tesalónica, pues ama demasiado las cosas de este mundo. Crescencio se fue a la región de Galacia y Tito a la de Dalmacia.",
        "11": "El único que está conmigo es Lucas. Marcos puede ayudarme mucho en mi trabajo de anunciar la buena noticia, así que búscalo y tráelo contigo cuando vengas.",
        "12": "A Tíquico lo envié a la ciudad de Éfeso.",
        "13": "Cuando vengas, tráeme el abrigo que dejé en la ciudad de Tróade, en casa de Carpo. Trae también los libros, especialmente los pergaminos.",
        "14-15": "Ten cuidado con Alejandro, el herrero, pues me ha hecho mucho daño y está en contra de lo que enseñamos. Pero yo sé que el Señor Jesucristo le tendrá en cuenta lo que ha hecho.",
        "16": "La primera vez que tuve que presentar mi defensa ante las autoridades de Roma, nadie me ayudó. ¡Todos me abandonaron! Le pido a Dios que no se lo tenga en cuenta.",
        "17": "Pero el Señor Jesucristo sí me ayudó, y me dio valor para anunciar su mensaje a quienes no eran judíos. Así Dios me salvó de la muerte, como si me hubiera rescatado de la boca de un león.",
        "18": "Yo sé que Dios siempre me cuidará y me protegerá de todo mal hasta que me lleve a su reino celestial. ¡A él sea la gloria por siempre! Amén.",
        "19": "Dale mis saludos a Priscila y a Áquila, y a toda la familia de Onesíforo.",
        "20": "Erasto se quedó en la ciudad de Corinto y a Trófimo lo dejé en la ciudad de Mileto porque cayó enfermo.",
        "21": "Haz todo lo posible por venir antes de que llegue el invierno. Te envían sus saludos Éubulo, Pudente, Lino y Claudia y todos los hermanos de la comunidad.",
        "22": "Que el Señor Jesucristo te bendiga y que la gracia de Dios os acompañe siempre."
    }
}