{
    "1": {
        "1-4": "Querido Tito: Yo te ayudé a creer en Jesucristo y por eso tú eres para mí como un verdadero hijo. Tú y yo compartimos la misma fe en Dios; por eso le pido a él, que es nuestro Padre, y a Jesucristo, nuestro Salvador, que te concedan su gracia y su paz. Como bien sabes, soy siervo de Dios y apóstol de Jesucristo. Fui enviado por él para que los elegidos de Dios crean en él y para que lleguen a conocer la verdad que enseña nuestra religión. Así estarán seguros de recibir la vida eterna que Dios nuestro Salvador prometió desde antes que el mundo existiera. Y sabemos que Dios no miente. En el momento que él consideró oportuno, me dio ese mensaje y me mandó que lo anunciara a los demás.",
        "5": "Te dejé en la isla de Creta para que solucionaras los problemas pendientes, y para que nombraras líderes en las comunidades cristianas de cada pueblo. Como te dije,",
        "6": "un líder de la Iglesia debe ser alguien al que no se le pueda acusar de nada malo. Debe ser marido de una sola mujer y sus hijos deben creer en Jesucristo y no estar acusados de mala conducta o de ser rebeldes.",
        "7": "Los encargados de dirigir una comunidad cristiana, que es la casa de Dios, deben hacerlo sin que se les pueda acusar de nada malo. Por eso, no deben ser tiranos, ni enfadarse con facilidad ni emborracharse. Tampoco deben ser violentos, ni tramposos en sus negocios.",
        "8": "Al contrario, deben hacer siempre lo bueno y recibir con gusto en su casa a quienes los visiten. Deben pensar bien las cosas antes de hacerlas y ser justos, santos y disciplinados en todo.",
        "9": "No deberán creer otro mensaje que no sea el verdadero. Así podrán animar a otros por medio de la buena enseñanza y convencer de que están equivocados a los que se oponen a ella.",
        "10": "Porque hay muchos, sobre todo entre los judíos que se han hecho cristianos, que son unos rebeldes y engañan a los demás con su palabrería.",
        "11": "No permitas que hablen, porque confunden a familias enteras y lo hacen solo para ganar dinero.",
        "12": "Fue un poeta de la propia isla de Creta el que dijo: «Esa gente de Creta es mentirosa, glotona y perezosa. Se portan como animales salvajes».",
        "13": "¡Y es verdad! Por eso tienes que corregir con severidad a esa clase de gente y ayudarla para que mantengan la verdadera fe.",
        "14": "Ayúdales a no prestar atención a mandamientos dados por gente mentirosa, ni a cuentos inventados por los judíos.",
        "15": "Para los que tienen limpia la conciencia todo es bueno. Pero para los que están manchados por el pecado y no tienen fe, nada es bueno, pues tienen manchada la mente y la conciencia.",
        "16": "Dicen que conocen a Dios pero, cuando vemos el mal que hacen, sabemos que eso no es cierto. Son gente odiosa y rebelde, incapaz de hacer algo bueno."
    },
    "2": {
        "1": "Pero tú, Tito, debes enseñar la verdadera doctrina.",
        "2": "A los ancianos, diles que deben ser responsables, que deben controlar sus deseos y pensar bien lo que van a hacer. También deben creer en Dios, amar a los demás, y ser siempre pacientes.",
        "3": "Recomienda a las ancianas que se comporten como corresponde a cristianas. No deben ser chismosas ni emborracharse, sino más bien ser un buen ejemplo para las mujeres más jóvenes",
        "4": "enseñándoles a amar a sus maridos e hijos.",
        "5": "Deben pensar bien lo que hacen y llevar una vida limpia; deben gobernar bien su casa, ser buenas y respetuosas con su marido. Así nadie podrá hablar mal del mensaje de Dios.",
        "6": "A los jóvenes, recomiéndales que aprendan a ser prudentes.",
        "7": "Tú mismo tienes que ser un buen ejemplo en todo. Enséñales a hacer el bien y, cuando lo hagas, hazlo con seriedad y honestidad.",
        "8": "Di siempre lo bueno, y así nadie podrá criticarte. Si lo haces así, los que están en nuestra contra sentirán vergüenza y no podrán hablar mal de nosotros.",
        "9": "A los esclavos, diles que obedezcan siempre a sus amos, que traten de agradarles y que no discutan sus órdenes.",
        "10": "No deben robar, sino ser totalmente fieles, para que todos vean lo hermosa que es la enseñanza acerca de Dios nuestro Salvador.",
        "11": "Dios ha demostrado su bondad a todos los seres humanos,",
        "12": "enseñándoles a renunciar a una vida sin compasión y a no desear lo malo de este mundo, para comportarnos en el momento presente de una manera justa y piadosa.",
        "13": "Así debemos vivir, mientras llega ese día feliz y maravilloso que todos esperamos, cuando regrese nuestro gran Dios y Salvador Jesucristo.",
        "14": "Él quiso morir para rescatarnos de todo lo malo y para purificarnos de nuestros pecados, haciendo de nosotros su pueblo, un pueblo deseoso de hacer el bien.",
        "15": "Enseña y proclama estas cosas, corrigiendo con toda autoridad a quien sea preciso. No des motivo para que alguien te menosprecie."
    },
    "3": {
        "1": "Recuerda a todos que deben hacer lo que manden los gobernantes y las autoridades del país. Recuérdales también que deben ser obedientes en todo y estar siempre dispuestos a hacer el bien.",
        "2": "No deben hablar mal de nadie; que sean pacíficos, amables y se muestren humildes en su trato con los demás.",
        "3": "Antes, nosotros mismos éramos ignorantes y rebeldes y andábamos perdidos, siendo esclavos de toda clase de pasiones y placeres. Éramos malvados y envidiosos y todo el mundo nos odiaba; incluso nosotros mismos nos odiábamos unos a otros.",
        "4": "Pero Dios, nuestro Salvador, nos mostró que él es bueno y que ama a todos los seres humanos.",
        "5": "Él nos salvó, no porque nosotros hubiéramos hecho algo bueno, sino porque tuvo misericordia de nosotros. Y llevó a cabo esa salvación a través del agua del bautismo, que hizo de nosotros nuevas criaturas y por medio del Espíritu Santo que nos dio una vida nueva;",
        "6": "y es que Dios ha derramado generosamente sobre nosotros ese Espíritu a través de Jesucristo, nuestro Salvador.",
        "7": "Es así como Dios nos ha aceptado como amigos dándonos su gracia y haciéndonos sus herederos con la esperanza de alcanzar la vida eterna.",
        "8": "Esto es verdad y quiero que insistas en enseñarlo, para que los que creen en Dios se dediquen con entusiasmo a practicar el bien. Estas cosas son buenas y ayudan a todos.",
        "9": "Pero no te pongas a discutir acerca de las absurdas leyendas que hablan de nuestros antepasados. No pierdas la calma ni te pelees con nadie hablando de la ley de Moisés. Esas discusiones son inútiles y no conducen a nada.",
        "10": "A los que siempre están causando divisiones, llámales la atención una o dos veces. Si no te hacen caso, apártate de ellos.",
        "11": "Puedes estar seguro de que se trata de gente perversa y pecadora a la que su propia conciencia declara culpable.",
        "12": "Voy a mandarte a Artemas o a Tíquico. Tan pronto como llegue uno de ellos, haz todo lo posible por venir a encontrarte conmigo en Nicópolis, porque allí pienso pasar el invierno.",
        "13": "Ayuda todo lo que puedas al abogado Zenón y también a Apolo. Dales todo lo que necesiten para seguir su viaje y cuida de que no les falte nada.",
        "14": "Los nuestros deben aprender a hacer el bien, sobre todo cuando sea más necesario: de este modo se convertirán en personas útiles.",
        "15": "Todos los que están conmigo te envían saludos. Saluda a todos nuestros amigos creyentes. Deseo de todo corazón que la gracia de Dios os acompañe siempre."
    }
}