{
    "1": {
        "1": "Filemón, querido compañero de trabajo: Te escribo yo, Pablo, que bien sabes, estoy preso por servir a Jesucristo. Recibe mis saludos y los del hermano Timoteo.",
        "2": "También saludamos a toda la iglesia que se reúne en tu casa y a la hermana Apia y al hermano Arquipo, nuestro compañero de trabajo.",
        "3": "Deseamos de todo corazón que Dios nuestro Padre, y el Señor Jesucristo, os concedan su gracia y su paz.",
        "4": "Filemón, siempre doy gracias a mi Dios al acordarme de ti en mis oraciones,",
        "5": "porque me han dicho que amas al Señor Jesús, que tu fe en él es grande y que sientes el mismo amor por todos los creyentes.",
        "6": "Tú crees en el Señor, lo mismo que nosotros. Por eso le pido a Dios que esa fe tuya sea eficaz y te haga conocer todo el bien que podemos gracias al amor que sentimos por Cristo.",
        "7": "Hermano Filemón, estoy muy contento y animado de saber que amas mucho a los demás, pues has consolado y animado a todos los creyentes.",
        "8-9": "Yo ya soy viejo y ahora estoy en la cárcel por servir a Jesucristo. Yo sé que tú me amas. Por eso, aunque te lo podría mandar, pues Cristo me ha dado esa autoridad, prefiero pedirte que hagas lo que voy a pedirte como un favor.",
        "10": "Te ruego que recibas bien a Onésimo, que es para mí como un hijo, pues yo le hice nacer a una vida nueva aquí en la cárcel.",
        "11": "Antes Onésimo fue para ti un esclavo inútil, pero ahora nos es útil a ti y a mí.",
        "12": "Por eso te lo envío de vuelta y espero que lo recibas como si me recibieras a mí.",
        "13": "Me hubiera gustado que se quedara conmigo para que me ayudara en tu lugar mientras yo siga preso por anunciar la buena noticia.",
        "14": "Pero no haré nada sin que tú estés de acuerdo, para que el favor que te pido no te resulte una obligación.",
        "15": "Tal vez Onésimo se alejó de ti por algún tiempo para que ahora lo recuperes para siempre.",
        "16": "Solo que ahora ya no deberás tratarlo como a un esclavo, sino mucho mejor que a un esclavo, es decir, como a un hermano querido. Y si yo lo quiero mucho, tú debes quererlo aún más, como persona por supuesto, pero sobre todo como creyente.",
        "17": "Si realmente me consideras tu amigo, te pido que lo recibas como si me recibieras a mí.",
        "18": "Si Onésimo te hizo algo malo o si te debe algo, yo te lo pagaré.",
        "19": "Con esta firma, que es de mi puño y letra, me comprometo a ello. Aunque en realidad eres tú quien estás en deuda conmigo.",
        "20": "Hermano Filemón, hazme este favor, pero no lo hagas por mí, sino como creyente que eres. De esta manera me ayudarás a sentir el consuelo de Cristo.",
        "21": "Te escribo confiando plenamente en que harás lo que te pido y mucho más.",
        "22": "Y aprovecho la ocasión para pedirte que me prepares un lugar donde hospedarme, porque espero que, en respuesta a vuestras oraciones, Dios me conceda poder visitaros.",
        "23": "Epafras, que está preso conmigo por servir a Jesucristo, te envía saludos.",
        "24": "También te saludan Marcos, Aristarco, Dimas y Lucas, que son mis compañeros en la tarea misionera.",
        "25": "Deseo de todo corazón que la gracia del Señor Jesucristo os acompañe siempre."
    }
}