{
    "1": {
        "1": "Hace mucho, mucho tiempo, los profetas comunicaron el mensaje de Dios a nuestros antepasados. Lo hicieron muchas veces y de muchas maneras.",
        "2": "Pero ahora, en estos últimos tiempos, Dios nos lo ha comunicado por medio de su Hijo. Porque por medio de él Dios creó el universo y lo hizo dueño de todas las cosas.",
        "3": "El Hijo de Dios nos muestra el poder y la grandeza de su Padre. El Hijo de Dios es igual en todo a su Padre y mediante su palabra poderosa hace que el universo siga existiendo. El Hijo de Dios logró que Dios perdonara nuestros pecados y después subió al cielo para sentarse a la derecha del trono de su Padre.",
        "4": "El Hijo de Dios llegó a ser superior a los ángeles, pues Dios le dio en herencia un título mucho más importante que el de ellos.",
        "5": "Porque nunca Dios dijo a ningún ángel: «Tú eres mi Hijo; desde hoy soy tu padre». Tampoco dijo de ningún ángel: «Yo seré para él como un padre, y él será para mí como un hijo».",
        "6": "Y cuando Dios envió a su Hijo a este mundo, ordenó: «Que todos mis ángeles lo adoren ».",
        "7": "Además, cuando Dios habla acerca de los ángeles, dice: «Mis ángeles son como el viento, y mis sirvientes como relámpagos».",
        "8": "Pero, cuando habla de su Hijo, Dios dice: «Tu reinado durará para siempre, y usarás tu poder en favor de la justicia.",
        "9": "Te agrada lo bueno, y rechazas el mal. Por eso tu Dios te ha llenado de alegría escogiéndote como su favorito entre todos tus compañeros».",
        "10": "Y también dice: «Señor, en el principio pusiste los fundamentos de la tierra e hiciste también los cielos;",
        "11-12": "pero ellos se irán gastando, como la ropa, y como un vestido que se hace viejo quedarán destruidos; tú, sin embargo, permaneces para siempre. Siempre eres el mismo, y tus años no tendrán fin».",
        "13": "Dios nunca le dijo a ningún ángel: «Siéntate a la derecha de mi trono hasta que yo derrote a tus enemigos».",
        "14": "Porque los ángeles son solamente espíritus que sirven a Dios y él los envía para ayudar a todos aquellos que Dios habrá de salvar."
    },
    "2": {
        "1": "Por eso debemos poner más interés en el mensaje de salvación que hemos oído para no apartarnos del camino que Dios nos señala.",
        "2": "Si el mensaje que anunciaron los ángeles resultó ser verdad y quienes no lo obedecieron recibieron el castigo que merecían,",
        "3": "con más razón seremos castigados nosotros si no reconocemos el gran valor de la salvación que él nos ofrece. Porque el mismo Señor Jesús fue el primero en comunicar el mensaje de salvación y después los que oyeron ese mensaje nos demostraron que era verdad.",
        "4": "Dios también nos lo demostró por medio de muchas señales, de acciones maravillosas y de milagros. Además, a quienes él quiso, les dio las capacidades que concede el Espíritu Santo.",
        "5": "Dios no ha puesto a los ángeles como jefes del mundo futuro del que estamos hablando. En ese mundo",
        "6": "el jefe será otro. Pues las Escrituras dicen: «¿Qué somos los mortales, oh Dios, para que pienses en nosotros y nos tengas en cuenta?",
        "7": "¡Nos creaste casi iguales que a los ángeles! Nos llenaste de gloria y poder,",
        "8": "nos diste plena autoridad sobre todo lo que hiciste; nos diste dominio sobre toda la creación». Y si Dios dio a Cristo «dominio sobre toda la creación», eso quiere decir que nada de lo creado queda fuera de ese dominio. Es verdad que todavía no vemos que ese dominio se extienda a todas las cosas.",
        "9": "Pero sí vemos que, aunque Dios permitió que por algún tiempo Jesús fuera menos importante que los ángeles, ahora, por haber sufrido la muerte, ha recibido gloria y honor. Y es que, como Dios es bueno, quiso que Jesús experimentara la muerte para salvarnos a todos.",
        "10": "Dios hizo todas las cosas para él mismo y quiere que sean muchos los que compartan su gloria. Para ello, Dios tenía que hacer perfecto a Jesucristo por medio del sufrimiento para que así Jesucristo fuera el Salvador de ellos.",
        "11": "Todos, el que santifica y los santificados proceden de un mismo padre. Y como Jesús es Hijo de Dios, no se avergüenza de tratarlos como hermanos,",
        "12": "diciendo: «Cuando mi pueblo se reúna para adorarte en el Templo, yo proclamaré tu nombre, y te cantaré alabanzas».",
        "13": "También dice: «Pondré en él mi confianza». Y añade: «Aquí estoy, con los hijos que Dios me ha dado».",
        "14": "Nosotros somos seres de carne y hueso. Por eso Jesús se hizo igual a nosotros. Solo así podía morir para vencer al diablo, que tenía poder para matar a hombres y mujeres.",
        "15": "Con su muerte, Jesús dio libertad a los que pasaban toda su vida como esclavos y con miedo a la muerte.",
        "16": "Queda claro que Jesús no vino para ayudar a los ángeles, sino a todos los descendientes de Abrahán.",
        "17": "Para poder ayudarlos, Jesús tenía que hacerse igual a sus hermanos, convirtiéndose en sacerdote lleno de amor y fiel en todo lo que se refiere a Dios. Además, por medio de su muerte, Jesús logró que Dios perdonara nuestros pecados.",
        "18": "Y como Jesús mismo sufrió, y el diablo le puso a prueba para hacerlo pecar, ahora, cuando el diablo nos pone a prueba, Jesús puede ayudarnos a todos."
    },
    "3": {
        "1": "Hermanos, Dios os ha llamado para que seáis su pueblo elegido. Por eso, pensad seriamente quién es Jesús: ¡Él es nuestro apóstol y nuestro Jefe de Sacerdotes!",
        "2": "Dios le encargó que nos ayudara, y él obedeció, igual que Moisés también obedeció cuando Dios le ordenó ayudar a todo su pueblo.",
        "3": "Pero Dios le dio a Jesús más gloria que a Moisés. Es como cuando se construye una casa: el que la construye es más importante que la casa misma.",
        "4": "Toda casa ha sido construida por alguien, y Dios es quien ha hecho todo lo que existe.",
        "5": "Moisés sirvió a Dios y lo obedeció en todo, pues ayudó al pueblo de Dios tal como se le ordenó y anunció al pueblo lo que Dios iba a decir en el futuro.",
        "6": "Pero Cristo, que es el Hijo de Dios, ha sido puesto al frente del pueblo de Dios, que somos nosotros, y lo seguiremos siendo si mantenemos firmemente y con alegría la esperanza en la salvación que recibiremos.",
        "7": "Por eso hay que hacer lo que el Espíritu Santo dice: «Si hoy escucháis la voz de Dios,",
        "8": "no seáis tercos, como aquellos israelitas que se rebelaron contra él en el desierto, cuando los puso a prueba. Fue entonces cuando Dios les dijo:",
        "9": "Aunque durante cuarenta años, los traté bien y vieron los milagros que hice, vuestros antepasados me pusieron a prueba en el desierto.",
        "10": "Entonces me enfadé con ellos y lleno de indignación les hice ver que estaban equivocados al no obedecer mis mandamientos.",
        "11": "Así que juré no dejarles entrar en la tierra prometida, donde los haría descansar».",
        "12": "¡Cuidado, hermanos! No hagáis el mal, ni dejéis de creer en el Dios que vive para siempre, apartándoos de él.",
        "13": "Al contrario, mientras aún queda tiempo, cada uno debe animar al otro a seguir confiando. Así nadie dejará de obedecer a Dios, ni se dejará seducir por el pecado.",
        "14": "Al principio, cuando confiamos en Cristo nos hicimos amigos suyos; y si no dejamos de confiar en él, seguiremos siéndolo siempre.",
        "15": "Por eso la Escritura dice: «Si hoy escucháis la voz de Dios, no seáis tercos como aquellos israelitas que se rebelaron contra él».",
        "16": "¿Y quiénes fueron los que, habiendo escuchado a Dios, se rebelaron contra él? ¡Pues todos aquellos que Moisés sacó de Egipto!",
        "17": "¿Y con quiénes estuvo Dios enfadado durante cuarenta años? ¡Pues con los que pecaron y luego cayeron muertos en el desierto!",
        "18": "¿Y a quiénes juró Dios que no les daría descanso en la región de Canaán? ¡Pues a los que se rebelaron contra él!",
        "19": "Y la verdad es que no pudieron entrar a Canaán y descansar, porque no tuvieron fe en Dios."
    },
    "4": {
        "1": "Por eso, mientras siga en pie la promesa de entrar en el descanso ofrecido por Dios, debemos tener cuidado. Sería una lástima que alguno de vosotros no pudiera recibir de Dios ese descanso.",
        "2": "Porque nosotros oímos la buena noticia, igual que aquellos israelitas que salieron de Egipto. Solo que a ellos no les sirvió de nada oírla, porque no creyeron en el mensaje.",
        "3": "Sin embargo, nosotros que sí hemos creído en la buena noticia, disfrutaremos de la paz y de la tranquilidad que Dios nos ha prometido. Pero a los que no creyeron, Dios les dijo: «Por eso, como lo juré, lleno de ira, no les dejaré entrar en la tierra prometida donde los haría descansar». Dios dijo esto, refiriéndose a su descanso cuando terminó de crear el mundo.",
        "4": "Porque en alguna parte de la Escritura se habla así del sábado: «En el séptimo día Dios descansó de todo su trabajo».",
        "5": "Y en cuanto a este punto, vuelve a decir: «Jamás entraréis en mi lugar de reposo».",
        "6": "Los primeros en oír la buena noticia se rebelaron contra Dios y por eso no pudieron recibir su descanso. Pero la promesa de Dios sigue en pie,",
        "7": "porque él nos da una nueva oportunidad, como lo dijo por medio de David mucho tiempo después en el pasaje de la Escritura que hemos mencionado: «Si hoy escucháis la voz de Dios, no seáis tan tercos».",
        "8": "Si Josué hubiera podido hacer que los israelitas descansaran definitivamente en paz y tranquilidad, Dios no habría hablado de otra oportunidad.",
        "9": "Por eso todavía esperamos el día en que nosotros, el pueblo de Dios, recibiremos el descanso que Dios nos ha prometido.",
        "10": "En ese día, el pueblo de Dios descansará por fin de su trabajo, igual que Dios descansó del suyo.",
        "11": "Así que, hagamos todo lo posible por entrar en ese descanso que Dios nos ofrece y no muramos siguiendo el ejemplo de los que no creyeron la buena noticia.",
        "12": "Cada palabra que Dios pronuncia es eficaz y tiene vida. La Palabra de Dios es más cortante que una espada de dos filos y penetra hasta lo más profundo de nuestro ser. Allí examina nuestros pensamientos y deseos y deja en claro si son buenos o malos.",
        "13": "Nada de lo que Dios ha creado está oculto a los ojos de Dios que todo lo ve con claridad, y ante él seremos responsables de todo lo que hemos hecho.",
        "14": "Jesús es el Hijo de Dios y es nuestro gran Jefe de los sacerdotes, que ha subido al cielo. Por eso debemos mantenernos firmes en la fe que creemos.",
        "15": "El Jefe de los sacerdotes que tenemos es Jesús y ha experimentado las mismas pruebas que nosotros, pero sin caer en el pecado; por eso puede compadecerse de nuestras debilidades.",
        "16": "Así que, acerquémonos con confianza al trono de Dios, que tendrá misericordia de nosotros y nos ayudará cuando tengamos alguna necesidad."
    },
    "5": {
        "1": "Dios eligió entre los miembros de su pueblo a los jefes de los sacerdotes nombrándoles sus representantes ante los demás para que le presentaran ofrendas y sacrificios y alcanzaran así el perdón de los pecados.",
        "2": "Y como a esos sacerdotes también les resulta difícil ser en todo fieles a Dios, pueden mostrarse comprensivos con los ignorantes y pecadores.",
        "3": "Por eso tienen que presentar ofrendas y sacrificios, para que Dios perdone tanto los pecados del pueblo como los de ellos mismos.",
        "4": "Pero nadie puede llegar a ser jefe de los sacerdotes solo porque así lo quiere, sino que es Dios quien lo elige y le da ese honor. Así lo hizo Dios cuando escogió a Aarón como jefe de los sacerdotes.",
        "5": "Igualmente Cristo no llegó a ser Jefe de Sacerdotes porque así lo quiso, sino que fue Dios quien le dio ese honor cuando le dijo: «Tú eres mi Hijo; desde hoy soy tu padre».",
        "6": "O como dice en otra parte de la Escritura: «Tú eres sacerdote para siempre como lo fue Melquisedec».",
        "7": "Cuando Cristo estuvo aquí en el mundo, oró mucho a Dios, y con lágrimas le rogó que lo librara de la muerte, pues Dios tenía poder para hacerlo. Y como Cristo siempre fue obediente, Dios escuchó su oración.",
        "8": "Aunque él era Hijo de Dios, por medio del sufrimiento aprendió lo que cuesta obedecer siempre a Dios.",
        "9": "Así, una vez que Cristo hizo todo lo que Dios le mandó, se convirtió en el salvador que da vida eterna a todos los que le obedecen.",
        "10": "Por eso Dios también lo nombró Jefe de Sacerdotes, como lo fue Melquisedec.",
        "11": "Hay mucho más que decir acerca de este asunto, pero no es fácil explicároslo todo porque os cuesta mucho entender.",
        "12": "Hace tanto tiempo que empezasteis a creer en la buena noticia, que ya deberíais ser maestros. Sin embargo, todavía necesitáis que se os expliquen las enseñanzas más sencillas acerca de Dios. Parecéis niños pequeños, que no pueden comer alimentos sólidos, sino que solo pueden tomar leche.",
        "13": "Sois como niños recién nacidos, que aún no pueden distinguir entre lo bueno y lo malo.",
        "14": "En cambio, los que sí saben distinguir entre lo bueno y lo malo y están acostumbrados a hacerlo, son como la gente adulta, que ya puede comer alimentos sólidos."
    },
    "6": {
        "1": "Por eso, sigamos aprendiendo cada vez más, hasta que lleguemos a ser cristianos maduros. No volvamos otra vez a las cosas básicas que aprendimos acerca de Cristo, tales como no pecar más, creer en Dios,",
        "2": "las enseñanzas acerca del bautismo, la imposición de manos para recibir el Espíritu Santo, la resurrección de los muertos, o que habrá un juicio final.",
        "3": "Todo esto es importante y lo seguiremos enseñando, si Dios lo permite.",
        "4-6": "Pero los que han dejado de creer en Cristo ya no pueden volver a ser amigos de Dios, aunque alguna vez hayan creído que el mensaje de Dios es la verdad, y con gusto lo hayan recibido como un regalo. Si dejan de creer en Cristo, lo que habrán hecho será volver a clavarle en la cruz y hacer que todo el mundo se burle de él. No importa que hayan recibido el Espíritu Santo junto con los demás, ni que hayan sabido lo bueno que es el mensaje de Dios, ni lo poderoso que Dios será en el nuevo mundo; si dejan de creer en Cristo ya no podrán renovarse y volver a él.",
        "7": "Y es que los que creen en Cristo son como la tierra que recibe mucha lluvia y produce una buena cosecha para el sembrador porque ha recibido la bendición de Dios.",
        "8": "Pero los que dejan de creer son como una tierra que solo produce cardos y espinas: no sirve para nada. Dios la maldice y acaba siendo arrasada por el fuego.",
        "9": "Mis queridos hermanos, aunque os decimos estas cosas, estamos seguros de que no habéis dejado de creer, y camináis, por tanto, hacia la salvación.",
        "10": "Dios es justo y nunca olvidará lo que habéis hecho y seguís haciendo, para ayudar a los creyentes. De esa manera, habéis demostrado vuestro amor a Dios.",
        "11": "Deseamos que sigáis con ese mismo entusiasmo hasta el fin, para que recibáis todo lo bueno que esperáis recibir.",
        "12": "No queremos que os volváis perezosos. Más bien, sin dudar ni un instante, seguid el ejemplo de los que creen en Dios, porque así recibiréis lo que Dios os ha prometido.",
        "13-14": "Dios hizo a Abrahán esta promesa: «Yo derramaré sobre ti abundantes bendiciones y haré que tengas muchos descendientes ». Cuando Dios juró a Abrahán que cumpliría esta promesa, tuvo que jurar por sí mismo, porque no tenía a nadie más grande por quien jurar.",
        "15": "Abrahán esperó con paciencia y Dios cumplió su promesa.",
        "16": "Cuando alguien jura, usa el nombre de alguien más importante para ponerlo por testigo y, una vez que ha jurado, no hay nada más que decir.",
        "17": "Por eso, cuando Dios quiso asegurar a los herederos de la promesa que cumpliría dicha promesa sin cambiar nada, juró que así lo haría.",
        "18": "Ahora bien, como Dios no miente, su promesa y su juramento no pueden cambiar. Esto nos consuela, porque nosotros confiamos en el poder de Dios y en que él nos dará lo prometido.",
        "19": "Esta confianza nos da plena seguridad pues es como el ancla de un barco, que lo mantiene firme y quieto en el mismo lugar. Se trata de una confianza que nos da Jesucristo, quien ha traspasado la cortina del Templo de Dios en el cielo y ha entrado en su interior.",
        "20": "Lo hizo para dejarnos libre el camino hacia Dios, pues Cristo es para siempre el Jefe de sacerdotes como lo fue Melquisedec."
    },
    "7": {
        "1": "Melquisedec fue rey de Salem y sacerdote del Dios altísimo. Cuando Abrahán regresaba de una batalla en la que había derrotado a unos reyes, Melquisedec salió a recibirlo y lo bendijo.",
        "2": "Entonces Abrahán le dio a Melquisedec la décima parte de todo lo que había ganado en la batalla. El nombre de Melquisedec significa «rey justo», pero también se le llama Rey de Salem, que significa «rey de paz».",
        "3": "Nadie sabe quiénes fueron sus padres ni sus antepasados, ni tampoco cuándo o dónde nació y murió. Por eso él, como sacerdote, se parece al Hijo de Dios, que es sacerdote para siempre.",
        "4": "Ahora bien, Melquisedec era tan importante que el patriarca Abrahán le dio la décima parte de lo que ganó en la batalla.",
        "5": "De acuerdo con la ley de Moisés, si un sacerdote pertenece a la familia de Leví, tiene derecho a recibir la décima parte de los bienes del pueblo, es decir, de sus mismos hermanos sin que importe el que estos sean también descendientes de Abrahán.",
        "6": "Y aunque Melquisedec no pertenecía a la familia de Leví, recibió de Abrahán la décima parte de lo que Abrahán había ganado en la batalla y bendijo a quien Dios había hecho portador de las promesas.",
        "7": "Ahora bien, como todos sabemos, el que bendice es más importante que el que recibe la bendición.",
        "8": "Además, los sacerdotes que ahora reciben la décima parte de los bienes del pueblo, son personas que algún día morirán. De Melquisedec, en cambio, se dice que sigue vivo.",
        "9": "Por eso podemos decir que los sacerdotes pertenecientes a la familia de Leví y que ahora reciben la décima parte de los bienes del pueblo, ya se la dieron a Melquisedec por medio de Abrahán que actuó como su representante.",
        "10": "Esto fue así porque todos ellos son descendientes de Abrahán. Aunque todavía no habían nacido cuando Abrahán se encontró con Melquisedec, de alguna manera todos ellos estaban presentes en Abrahán.",
        "11": "Dios le dio la ley al pueblo de Israel. Esa ley se hizo pensando en que los sacerdotes de la familia de Leví ayudarían al pueblo a ser perfecto. Pero como aquellos sacerdotes no pudieron hacerlo, fue necesario que apareciera un sacerdote diferente: uno que no fuera descendiente del sacerdote Aarón, sino que fuera como Melquisedec.",
        "12": "Porque si cambia la clase de sacerdote, también cambia la ley.",
        "13-14": "Ese sacerdote tan distinto, del que estamos hablando, es Jesucristo del que todos sabemos que descendía de la tribu de Judá, una tribu de la que según la ley de Moisés no puede salir ningún sacerdote.",
        "15": "Todo esto es más fácil de entender si tenemos en cuenta que ese sacerdote, igual que Melquisedec,",
        "16": "no lo es por ser miembro de una familia determinada, sino porque vive para siempre.",
        "17": "Acerca de él, dice la Escritura: «Tú eres sacerdote para siempre, como lo fue Melquisedec».",
        "18": "Así que la ley de Moisés ha quedado anulada porque resultó inútil.",
        "19": "Esa ley no pudo hacer nada perfecto. Por eso, ahora confiamos en que Dios nos dé una esperanza mejor que nos permita acercarnos a él.",
        "20": "Además, Dios juró que tendríamos un sacerdote diferente. Los otros sacerdotes fueron nombrados sin que Dios jurara nada;",
        "21": "en cambio, en el caso de Cristo, Dios sí hizo un juramento, pues en la Escritura se dice: «Dios ha jurado: Tú eres sacerdote para siempre: y Dios no cambia de idea».",
        "22": "Por eso Jesús nos asegura que ahora tenemos con Dios un pacto más valioso.",
        "23": "Antes tuvimos muchos sacerdotes, porque ninguno de ellos podía vivir para siempre.",
        "24": "Pero como Jesús no morirá jamás, mantiene su sacerdocio por siempre.",
        "25": "Jesús puede salvar para siempre a los que, por medio de él, se acercan a Dios. Pues vive eternamente y siempre está pidiendo a Dios por ellos.",
        "26": "Jesús es el Jefe de Sacerdotes que necesitábamos, pues es santo, en él no hay maldad y nunca ha pecado. Dios lo apartó de los pecadores, lo hizo subir al cielo y lo puso en el lugar más importante de todos.",
        "27": "Jesús no es como los otros sacerdotes, que todos los días tienen que matar animales para ofrecérselos a Dios y pedirle perdón primero por sus propios pecados y luego por los pecados del pueblo. Por el contrario, cuando Jesús murió por nuestros pecados, ofreció su vida una sola vez y para siempre.",
        "28": "Los sacerdotes puestos por la ley de Moisés son personas imperfectas. Pero, después de darnos su ley, Dios juró que nos daría como Jefe de Sacerdotes a su Hijo, a quien él hizo perfecto para siempre."
    },
    "8": {
        "1": "Lo más importante de lo que estamos diciendo es que tenemos un Jefe de sacerdotes que está en el cielo, sentado a la derecha del trono de Dios.",
        "2": "Ese sacerdote es Jesucristo, que actúa como sacerdote en el verdadero santuario, es decir, en el verdadero lugar de adoración, hecho por Dios y no por nosotros los humanos.",
        "3": "Aquí en la tierra, se nombra a cada jefe de los sacerdotes para presentar a Dios las ofrendas y sacrificios del pueblo. Por eso, también Jesucristo debe tener algo que ofrecer a Dios.",
        "4": "Aquí en la tierra su sacerdocio no sería necesario, pues ya tenemos sacerdotes que presentan a Dios las ofrendas que ordena la ley de Moisés.",
        "5": "Pero esos sacerdotes celebran un culto que es simple imagen de lo que pasa en el cielo. Por eso, cuando Moisés iba a construir el santuario, Dios le dijo: «Pon mucho cuidado, porque debes hacerlo todo siguiendo el modelo que te mostré en el monte».",
        "6": "Pero el encargo que Dios ha dado a Jesucristo es mucho más importante ya que por medio de él tenemos también un pacto más valioso por cuanto a través de él Dios nos ha hecho mejores promesas.",
        "7": "Si el primer pacto que Dios hizo con el pueblo de Israel hubiera sido perfecto, no habría sido necesario un nuevo pacto.",
        "8": "Por eso Dios tuvo que llamarles la atención diciendo: «Viene el día en que haré un nuevo pacto con el pueblo de Israel y con el pueblo de Judá.",
        "9": "En el pasado, me hice cargo de sus antepasados y los saqué de Egipto haciendo luego un pacto con ellos. Pero como no lo cumplieron, ya no me preocupé más por ellos.",
        "10": "Por eso, este será mi nuevo pacto con el pueblo de Israel: cuando llegue aquel día, haré que aprendan de memoria mis enseñanzas escribiéndoselas en el corazón. Yo seré su Dios y ellos serán mi pueblo. Os aseguro que así será.",
        "11": "Ya no hará falta que unos sean maestros de otros y que les enseñen a conocerme, porque todos me conocerán, desde el más joven hasta el más viejo.",
        "12": "Yo les perdonaré todas sus maldades, y nunca más me acordaré de sus pecados ».",
        "13": "Cuando Dios habla de hacer con nosotros un nuevo pacto, es porque considera viejo el pacto anterior. Y lo que se considera viejo e inútil, ya está a punto de desaparecer."
    },
    "9": {
        "1": "En el primer pacto, Dios nos dio normas para que supiéramos cómo adorarlo dándole culto en un santuario aquí en la tierra.",
        "2": "Un santuario que se construyó de la siguiente manera: en su primera parte, llamada el Lugar Santo, estaban el candelabro y la mesa donde se ponían los panes ofrecidos a Dios.",
        "3": "Detrás de la segunda cortina estaba la parte llamada Lugar Santísimo,",
        "4": "donde estaba el altar de oro para quemar incienso y también el Arca del pacto, que estaba totalmente recubierto de oro. En el Arca había una jarra de oro, que contenía maná, el bastón de Aarón, que había vuelto a florecer y las tablas con los diez mandamientos.",
        "5": "Encima del arca se pusieron las estatuas de dos seres alados, que cubrían con sus alas la tapa del arca y representaban la presencia de Dios. Pero de momento no hace falta dar más detalles.",
        "6": "Así estaban colocadas todas las cosas en el santuario. Todos los días, los sacerdotes entraban en el Lugar Santo para celebrar el culto.",
        "7": "Pero en el Lugar Santísimo solo podía entrar el jefe de los sacerdotes, y solo una vez al año. Entraba llevando la sangre de los animales que él y el pueblo ofrecían para pedir perdón a Dios cuando pecaban sin querer.",
        "8": "De este modo el Espíritu Santo da a entender que, cuando aún existía el santuario, la entrada al Lugar Santísimo no le estaba permitida a cualquiera.",
        "9": "Todo esto se hizo así para mostrarnos algo más importante: que las ofrendas y sacrificios que allí se ofrecían no podían hacer perfectos a quienes los presentaban.",
        "10": "En realidad, todo esto no son más que normas que tienen que ver con comidas, bebidas y ceremonias de purificación; pero son normas que no nos ayudan a cambiar nuestra manera de vivir; solo sirven mientras Dios no las cambie por algo mejor.",
        "11": "Pero Cristo ya vino y se ha presentado como el Jefe de sacerdotes de los bienes definitivos. Porque el santuario donde él es sacerdote es mejor y más perfecto. No lo ha hecho ningún ser humano, así que no pertenece a este mundo.",
        "12": "Cristo no entró en ese santuario para ofrecer a Dios la sangre de animales, sino para ofrecer su propia sangre. Entró una sola vez y para siempre; de ese modo, de una vez por todas nos libró del pecado.",
        "13": "De acuerdo con la religión judía, las personas ritualmente impuras no pueden rendirle culto a Dios. Pero esa misma ley las considerará ritualmente puras si se les rocía con sangre de chivos y toros y con las cenizas de una becerra sacrificada.",
        "14": "Pues si todo eso tiene poder, más poder tiene la sangre de Cristo. Porque por medio del Espíritu, que vive para siempre, Cristo se ofreció a sí mismo a Dios como sacrificio sin mancha ni pecado. Su sangre nos purifica, para que estemos seguros de que hemos sido perdonados, y para que podamos dar culto a Dios, que vive para siempre.",
        "15": "Así, por medio de Jesucristo, entramos en un nuevo pacto con Dios. Porque Jesucristo murió para que Dios nos perdonara todo lo malo que hicimos durante el primer pacto y también para que los elegidos por Dios recibamos la salvación eterna que él nos ha prometido.",
        "16-17": "Este nuevo pacto es como un testamento. Si la persona que hace un testamento no ha muerto todavía, ese documento aún no sirve de nada.",
        "18": "Por eso, cuando Dios hizo el primer pacto, se sacrificaron varios animales.",
        "19": "Primero, Moisés anunció los mandamientos de la ley a todo el pueblo. Luego tomó lana roja y una rama de hisopo y las mojó en agua mezclada con sangre de toros y de chivos. Después roció con esa mezcla el libro de la Ley y roció también con ella a todo el pueblo.",
        "20": "Cuando terminó, dijo: «Esta sangre confirma el pacto que Dios ha hecho con vosotros».",
        "21": "Moisés también roció con sangre el santuario y todas las cosas que se usaban en el culto.",
        "22": "La ley dice que con la sangre quedan purificadas casi todas las cosas, y que si no hay derramamiento de sangre, tampoco hay perdón de los pecados.",
        "23": "Por eso fue necesario ofrecer en sacrificio a esos animales, para purificar lo que solo era una copia de lo que hay en el cielo. Pero lo que hay en el cielo necesita algo más valioso que sacrificios de animales.",
        "24": "Porque Cristo no entró en el santuario hecho por seres humanos, que era solo una copia del santuario verdadero. Cristo entró en el cielo mismo y allí se presentó ante Dios para pedir por nosotros.",
        "25": "Además, no tuvo que ofrecerse como sacrificio muchas veces, como aquí en la tierra lo hace el jefe de los sacerdotes, que entra una vez al año para ofrecer una sangre que no es la suya.",
        "26": "Si Cristo hubiera tenido que hacer lo mismo, debería haber muerto muchas veces desde que Dios creó el mundo. Pero lo cierto es que ahora, cuando ya se acerca el fin, Cristo se ha manifestado de una vez y para siempre. Lo ha hecho así para ofrecerse como sacrificio por el cual Dios nos perdona nuestros pecados.",
        "27": "En cuanto a nosotros, Dios ha decidido que todos muramos una sola vez y después vendrá el juicio.",
        "28": "De la misma manera, Cristo se ha ofrecido una sola vez para que muchos seamos perdonados de nuestros pecados. Después él volverá por segunda vez, pero no para morir por nuestros pecados, sino para salvar a todos los que esperan su venida."
    },
    "10": {
        "1": "La ley de Moisés era solo una muestra de los bienes que Dios quería darnos, y no lo que en verdad nos iba a dar. Por eso, la ley nunca puede hacer perfectos a los que, cada año, van al santuario a ofrecer a Dios los mismos sacrificios de siempre.",
        "2": "Si de verdad la ley pudiera quitarles el pecado, no se sentirían culpables y dejarían de ofrecer sacrificios a Dios.",
        "3": "Pero sucede lo contrario. Cada año, cuando ofrecen esos sacrificios, lo único que logran es recordar sus pecados.",
        "4": "Porque la sangre de los toros y de los demás animales que se sacrifican no puede quitar los pecados.",
        "5-6": "Por eso, cuando Cristo vino a este mundo, exclamó: «Tú, oh Dios, no pides sacrificios a cambio de tu perdón; sino que me has dado un cuerpo.",
        "7": "Por eso te dije: Aquí me tienes, para cumplir tu voluntad. Así está escrito sobre mí en un pasaje del libro de la Ley ».",
        "8": "En primer lugar, este pasaje dice que Dios no quiere, ni le gustan, los sacrificios y las ofrendas, ni los animales que se queman sobre el altar, para quitar el pecado, aunque la ley manda que sean ofrecidos.",
        "9": "A continuación, se dice en el pasaje que Cristo vino a cumplir la voluntad de Dios. Es decir, Cristo quitó aquellos sacrificios antiguos y estableció uno nuevo.",
        "10": "De esta manera, como Jesucristo cumplió la voluntad de Dios al ofrecer su cuerpo como sacrificio una sola vez y para siempre, nosotros hemos quedado consagrados a Dios.",
        "11": "Aunque los sacrificios de animales no quitan el pecado, los sacerdotes judíos siguen ofreciéndolos muchas veces todos los días.",
        "12": "Pero Jesucristo ofreció a Dios un solo sacrificio para siempre y así alcanzó el perdón de nuestros pecados. Luego «se sentó a la derecha del trono de Dios»",
        "13": "y allí está esperando «que Dios derrote definitivamente a sus enemigos».",
        "14": "Porque, con un solo sacrificio, Jesucristo consiguió que Dios hiciera perfectos a todos los que eligió para ser parte de su pueblo.",
        "15": "Así nos lo asegura el Espíritu Santo cuando dice:",
        "16": "«Este será el pacto que después de aquellos días haré con el pueblo de Israel: ellos aprenderán de memoria mis enseñanzas escribiéndoselas en el corazón.",
        "17": "Y nunca más me acordaré de sus pecados y maldades».",
        "18": "Por lo tanto, si nuestros pecados han sido perdonados, ya no es necesario hacer a Dios más ofrendas para que nos perdone.",
        "19": "Hermanos, la sangre que Jesús derramó al morir nos permite ahora tener amistad con Dios y entrar con toda libertad al lugar más santo,",
        "20": "pues Jesús al morir, nos abrió un camino nuevo, que es fuente de vida, a través de su propio cuerpo como si este fuera aquella cortina que impedía el paso.",
        "21": "Jesús es, además, nuestro gran sacerdote, que está al frente del pueblo de Dios.",
        "22": "Por eso, mantengamos una amistad sincera con Dios, teniendo la plena seguridad de que podemos confiar en él. Porque Cristo nos ha purificado de todo pecado, lavando nuestro cuerpo con agua pura.",
        "23": "Sigamos confiando sin dudar en que Dios nos salvará, pues es fiel y cumplirá lo que ha prometido.",
        "24": "Tratemos de ayudarnos unos a otros y procuremos amarnos y hacer el bien.",
        "25": "No dejéis de asistir a las reuniones de la comunidad, cosa que hacen algunos; al contrario, animaos unos a otros, más aún cuando ya estáis viendo que se acerca el día del Señor.",
        "26": "Si seguimos pecando voluntariamente después de haber conocido la verdadera enseñanza de Dios, ningún sacrificio podrá hacer que Dios nos perdone.",
        "27": "No nos quedaría más remedio que esperar, con un miedo terrible, el juicio final, que es cuando los enemigos de Dios serán destruidos con fuego ardiente.",
        "28": "Si en un juicio dos testigos afirman que alguien ha desobedecido la ley de Moisés, los jueces no tendrán compasión de esa persona y la condenarán a muerte.",
        "29": "¡Imaginaos entonces el terrible castigo que recibirán los que desprecian al Hijo de Dios y los que dicen que su muerte no sirve para nada! Los que hacen eso insultan al Espíritu de Dios que los ama, y menosprecian la muerte de Cristo, es decir, el nuevo pacto por medio del cual han sido consagrados a Dios.",
        "30": "Además, como todos sabemos, Dios ha dicho que «él se vengará de sus enemigos y que los castigará por todo lo malo que han hecho». Y también ha dicho que «él será quien juzgue a su pueblo».",
        "31": "¡Qué terrible debe ser que el Dios de la vida tenga que castigarnos!",
        "32": "Recordad todas las dificultades y los sufrimientos por los que habéis pasado al principio, cuando aceptasteis la buena noticia. A pesar de ello, os portasteis con gran fortaleza.",
        "33": "A muchos de vosotros os insultaron y os maltrataron delante de la gente, y en otras ocasiones compartisteis los sufrimientos con quienes eran tratados así.",
        "34": "También tuvisteis compasión de los que estaban en la cárcel, y soportasteis con alegría que las autoridades os quitaran vuestras pertenencias, porque sabíais que en el cielo tenéis algo mucho más valioso y duradero.",
        "35": "Por eso, no dejéis de confiar en Dios, porque solo así recibiréis un gran premio.",
        "36": "Sed fuertes, y por ningún motivo dejéis de confiar en él para que así cumpláis lo que Dios quiere y recibáis lo que él os ha prometido.",
        "37": "Pues Dios dice en la Escritura: «Muy pronto llegará el que tiene que venir. ¡No se retrasará!",
        "38": "Los que me son fieles en todo y han puesto su fe en mí vivirán para siempre. Pero si se acobardan y no me son fieles, dejaré de estar contento con ellos».",
        "39": "Nosotros no somos de los que dejan de ser fieles y acaban siendo castigados, sino que somos de los que reciben la salvación por tener fe en Dios."
    },
    "11": {
        "1": "Creer en Dios es estar totalmente seguro de que uno va a recibir lo que espera. Es estar convencido de que algo existe, aunque no podamos verlo.",
        "2": "Dios aceptó a nuestros antepasados porque ellos tuvieron fe en él.",
        "3": "Y nosotros creemos que Dios creó el universo con una sola orden suya. Lo que ahora vemos tiene su origen en algo que no puede verse.",
        "4": "Abel tuvo fe en Dios y por eso le ofreció un sacrificio más valioso que el de Caín. La fe hizo que Dios considerase a Abel como justo y que aceptara sus ofrendas. Y aunque Abel ya está muerto, todavía podemos aprender mucho de la fe que tuvo en Dios.",
        "5": "Enoc tuvo fe en Dios y, por eso, en lugar de morir, «Dios se lo llevó de este mundo y nadie lo volvió a ver». La Escritura dice que, antes de que Enoc fuera llevado, «agradó a Dios».",
        "6": "Porque sin fe no podemos agradar a Dios. Para ser amigos de Dios, hay que creer que él existe y que sabe premiar a los que buscan su amistad.",
        "7": "Noé tuvo fe en Dios y, por eso, cuando Dios le avisó que sucederían cosas que todavía no podían verse, hizo caso del aviso y construyó un arca para salvar a su familia. Por esa misma fe Noé hizo que fuera condenada la gente de este mundo y se convirtió en heredero de la salvación que se alcanza por la fe.",
        "8": "Abrahán tuvo fe en Dios, y por eso obedeció cuando Dios le ordenó que saliera del país en que vivía para ir a la tierra que le iba a dar en herencia, sin saber, además, adonde iba.",
        "9": "Abrahán tuvo tanta fe en Dios que vivió como un extranjero en el país que Dios le había prometido. Vivió en tiendas de campaña, igual que Isaac y Jacob, a quienes Dios también les había prometido ese país.",
        "10": "Abrahán confiaba en que algún día vería la ciudad que Dios había planeado y construido sobre bases firmes.",
        "11": "Por la fe también, aunque él era muy viejo y su esposa Sara no podía tener hijos, Abrahán recibió fuerzas para tener un hijo. Y es que Abrahán confió en que Dios cumpliría su promesa.",
        "12": "Por eso Abrahán, aunque ya era muy mayor, tuvo tantos descendientes como las estrellas del cielo y como los granos de arena que hay a la orilla del mar, que no se pueden contar.",
        "13": "Todas las personas que hemos mencionado murieron sin recibir las cosas que Dios les había prometido. Pero como tenían fe en Dios, las vieron desde lejos y se alegraron, pues sabían que en este mundo estaban de paso y eran como extranjeros.",
        "14": "Queda claro, entonces, que quienes así se comportan todavía buscan una patria",
        "15": "y que no están pensando en volver al país de donde salieron, pues de otra manera ya hubieran regresado allí.",
        "16": "Lo que desean es tener una patria mejor en el cielo. Por eso Dios les ha preparado una ciudad y no tiene vergüenza de que le llamen su Dios.",
        "17": "Abrahán tuvo fe en Dios cuando Dios quiso poner a prueba su obediencia. Por eso Abrahán tomó a su hijo Isaac para ofrecerlo como sacrificio sin importarle que fuera su único hijo,",
        "18": "ni que Dios le hubiera prometido que por medio de Isaac tendría muchos descendientes.",
        "19": "Abrahán sabía que Dios tiene poder para hacer que los muertos resuciten. Por eso, en sentido figurado, puede decirse que Abrahán recuperó a su hijo de entre los muertos.",
        "20": "Isaac tuvo fe en Dios, y por eso prometió a sus hijos Jacob y Esaú que Dios les iba a bendecir.",
        "21": "Jacob tuvo fe en Dios y por eso, cuando estaba a punto de morir, bendijo a cada uno de los dos hijos de José y luego, apoyándose en la empuñadura de su bastón, adoró a Dios.",
        "22": "José tuvo fe en Dios y, por eso, poco antes de morir, anunció que los israelitas saldrían libres de Egipto y dejó dicho lo que tenían que hacer con sus restos mortales.",
        "23": "Los padres de Moisés tuvieron fe en Dios y, por eso, cuando Moisés nació, sin miedo a las órdenes del faraón que había mandado matar a todos los niños israelitas, lo escondieron durante tres meses.",
        "24": "Moisés tuvo fe en Dios y, por eso, cuando se hizo adulto, no quiso seguir siendo hijo adoptivo de la hija del faraón.",
        "25": "No quiso disfrutar de los placeres pasajeros del pecado y prefirió que los egipcios lo maltrataran, como lo hacían con el pueblo de Dios.",
        "26": "Consideró que sufrir, como también iba a sufrir el Mesías, era mejor que disfrutar de todas las riquezas de Egipto, porque tenía puesta la mirada en el premio que Dios le daría.",
        "27": "Moisés tuvo fe en Dios y, por eso, sin miedo al faraón, se mantuvo firme y salió de Egipto, actuando como si estuviera viendo a Dios, que es invisible.",
        "28": "Moisés tuvo fe en Dios, y por eso celebró la Pascua. También mandó rociar con sangre las puertas de las casas israelitas, de manera que el ángel enviado para matar a los primogénitos egipcios no hiciera daño a ningún primer hijo de las familias israelitas.",
        "29": "Los israelitas tuvieron fe en Dios, y por eso cruzaron el mar Rojo como si caminaran sobre tierra seca. También los egipcios quisieron cruzarlo, pero cuando lo intentaron, todos ellos se ahogaron.",
        "30": "Los israelitas tuvieron fe en Dios y, por eso, cuando dieron vueltas alrededor de la ciudad de Jericó durante siete días, los muros de la ciudad se vinieron abajo.",
        "31": "Rajab, la prostituta, tuvo fe en Dios y trató bien a los exploradores israelitas. Por eso se salvó de morir junto con los que habían desobedecido a Dios.",
        "32": "¿Qué más os puedo decir? No me alcanzaría el tiempo para hablaros de la fe que tuvieron Gedeón, Barac, Sansón, Jefté, David, Samuel y los profetas.",
        "33": "Ellos tuvieron fe en Dios, y por eso conquistaron países; y como actuaron con justicia, recibieron lo que Dios les había prometido. Cerraron la boca de leones y",
        "34": "apagaron grandes incendios. Escaparon de que los mataran con espada, superaron enfermedades cuando más débiles estaban, y en la guerra fueron tan valientes que vencieron a los ejércitos enemigos.",
        "35": "Y hasta hubo mujeres que recobraron con vida a sus familiares muertos. Hubo también quienes no quisieron que los dejaran en libertad. Al contrario, dejaron que los torturaran hasta morir, porque sabían que volverían a vivir y así estarían mucho mejor.",
        "36": "Muchos soportaron burlas, maltratos, cadenas y prisiones.",
        "37": "A otros los mataron a pedradas, los partieron en dos con una sierra, o los mataron con espada. Algunos fueron de un lugar a otro con ropas hechas de piel de oveja o de cabra. Eran pobres, estaban tristes, y habían sido maltratados.",
        "38": "La gente de este mundo no merecía personas tan buenas, que anduvieron sin rumbo fijo por el desierto, por las montañas, por las cuevas y las cavernas de la tierra.",
        "39": "Dios estaba contento con todas estas personas, pues tuvieron fe en él. Sin embargo, ninguno de ellos acabó de recibir lo que Dios había prometido.",
        "40": "Y es que Dios tenía un plan mucho mejor, de manera que solo alcanzasen la perfección cuando también nosotros llegáramos a ella."
    },
    "12": {
        "1": "¡Todas esas personas están a nuestro alrededor como testigos! Por eso debemos dejar de lado el pecado que nos rodea por todas partes y es un estorbo para nuestra vida que es como una carrera que exige resistencia.",
        "2": "Pongamos, pues, toda nuestra atención en Jesús, que es quien fundamenta y perfecciona nuestra fe y quien soportó la vergüenza de morir clavado en una cruz porque sabía que, después de tanto sufrimiento, le esperaba una existencia feliz. Y, efectivamente, ahora está sentado a la derecha del trono de Dios.",
        "3": "Pensad en el ejemplo de Jesús. Mucha gente pecadora se enfrentó a él y le hizo sufrir, pero él siguió adelante. Por eso vosotros no debéis rendiros ni desanimaros,",
        "4": "pues en vuestra lucha contra el pecado todavía no habéis tenido que morir.",
        "5": "Además, parece que os habéis olvidado ya del consejo que Dios os da, como hijos suyos que sois: «Hijo mío, no tomes las enseñanzas de Dios como algo sin importancia. Ni te pongas triste cuando él te riña.",
        "6": "Porque Dios corrige y castiga a todo aquel que ama y que considera su hijo».",
        "7": "Si ahora estáis sufriendo, es porque Dios os ama y os corrige como si fuerais sus hijos. Porque no hay un padre que no corrija a su hijo.",
        "8": "Si Dios no os corrigiera como lo hace con todos sus hijos, entonces no seríais de verdad sus hijos, seríais hijos no legítimos.",
        "9": "Cuando éramos niños, nuestros padres aquí en la tierra nos corregían y nosotros los respetábamos. Con mayor razón debemos obedecer a Dios, que es nuestro Padre que está en el cielo, para así tener vida eterna.",
        "10": "Cuando éramos niños, nuestros padres nos educaban para esta corta vida pensando que era lo mejor para nosotros. Pero Dios nos corrige para nuestro verdadero bien, para que seamos santos como él.",
        "11": "Desde luego que ningún castigo nos gusta en el momento de recibirlo, pues nos duele. Pero si aprendemos la lección que Dios nos quiere dar, viviremos en paz y rectamente.",
        "12": "Por todo ello, no debemos dejar de confiar totalmente en Dios. Si la vida es como un camino que hay que recorrer, y vosotros tenéis ya cansadas las manos y débiles las rodillas, tomad nuevas fuerzas.",
        "13": "Caminad por senderos llanos para que el pie que está cojo no se tuerza aún más y pueda sanar.",
        "14": "Tratad de vivir en paz con todos y llevar una vida propia de creyentes; porque si no lo hacéis, jamás veréis a Dios cara a cara.",
        "15": "No dejéis que nadie se aleje de la gracia de Dios. Tampoco permitáis que nadie cause problemas en el grupo, porque sería como una planta venenosa que os haría mucho daño.",
        "16": "Ninguno debe tener relaciones sexuales prohibidas ni despreciar las cosas sagradas. Eso fue lo que hizo Esaú, pues cambió sus derechos de primer hijo por un plato de comida.",
        "17": "Y sabéis que cuando quiso que su padre Isaac le reconociera esos derechos, ya no se los reconoció. Esaú no logró cambiar la decisión de su padre, aunque se lo pidió entre lágrimas.",
        "18": "Vosotros no os habéis acercado al monte Sinaí, que se podía ver y tocar, y en el que había fuego, oscuridad, tinieblas y tormenta.",
        "19": "Tampoco oísteis el sonido de la trompeta, ni las palabras divinas que oyeron los israelitas y que, al oírlas, pidieron a Dios que no les siguiera hablando.",
        "20": "Y es que no podían obedecer la orden que Dios les daba: «Deberéis matar a pedradas o con lanza, a cualquier persona o animal que ponga un pie en este monte».",
        "21": "Tan terrible fue lo que vieron en ese monte, que Moisés mismo dijo: «estoy temblando de miedo».",
        "22": "Sin embargo, vosotros os habéis acercado al monte Sion y a la ciudad del Dios que vive para siempre. Esa ciudad es la de Jerusalén, que está en el cielo, donde hay miles de ángeles que alaban a Dios",
        "23": "y donde están todos aquellos a quienes Dios ha tratado como a hijos primogénitos y a quienes ha dado el derecho de vivir en el cielo. Vosotros os habéis acercado a Dios, que juzgará a todo el mundo y os habéis acercado también a los espíritus de las personas que viviendo rectamente han alcanzado la perfección.",
        "24": "Os habéis acercado a Jesús, y recordad que, por medio de él, Dios hizo un nuevo pacto con vosotros. La sangre que derramó Jesús en la cruz, y con la que hemos sido rociados, dice mucho más que la sangre derramada por Abel.",
        "25": "Tened cuidado con no rechazar a Dios, que os habla. Porque si los israelitas que lo rechazaron cuando les hablaba aquí en la tierra no se libraron del castigo, mucho menos nos libraremos nosotros cuando nos llama la atención desde el cielo.",
        "26": "Y es que aquel cuya voz hizo entonces temblar la tierra, nos hace ahora esta promesa: «Otra vez yo haré temblar no solo la tierra, sino también el cielo».",
        "27": "Y cuando dice «otra vez» quiere indicar que desaparecerán las cosas creadas que son inestables, para que se mantengan las cosas permanentes.",
        "28": "Y como el reino que Dios nos da es un reino seguro y firme, debemos darle gracias y rendirle con respeto y reverencia el culto que a él le agrada.",
        "29": "Porque nuestro Dios es como un fuego destructor."
    },
    "13": {
        "1": "Amaos siempre los unos a los otros, como hermanos en Cristo.",
        "2": "No os olvidéis de recibir bien a los que lleguen a vuestras casas, pues de ese modo, algunos, sin darse cuenta, recibieron ángeles en su casa.",
        "3": "Preocupaos por los hermanos que están en la cárcel y por los que están siendo maltratados. Pensad que también vosotros podéis pasar por la misma situación.",
        "4": "Todos deben considerar el matrimonio como algo muy valioso. Marido y mujer deben ser fieles el uno al otro, porque Dios castigará a los que tengan relaciones sexuales prohibidas y sean infieles en el matrimonio.",
        "5": "No viváis preocupados por tener más dinero. Estad contentos con lo que tenéis, porque Dios ha dicho en la Escritura: «Nunca te abandonaré».",
        "6": "Por eso, podemos repetir con toda confianza lo que dice la Escritura: «No tengo miedo. Nadie podrá hacerme daño porque Dios me ayuda».",
        "7": "Pensad en vuestros líderes que os anunciaron el mensaje de Dios. Tened en cuenta cómo han terminado su vida con honor y seguid el ejemplo de su fe.",
        "8": "Jesucristo nunca cambia: es el mismo ayer, hoy y siempre.",
        "9": "Por eso, no hagáis caso de enseñanzas extrañas que no tienen nada que ver con lo que Jesucristo nos enseñó. Esas reglas acerca de lo que se debe comer y de lo que no se debe comer, nunca han ayudado a nadie. Lo verdaderamente importante es que Dios nos fortalezca con su gracia.",
        "10": "Los sacerdotes del antiguo santuario no tienen derecho a participar de lo que se ofrece en nuestro altar.",
        "11": "El jefe de los sacerdotes lleva al antiguo santuario la sangre de los animales sacrificados para ofrecérsela a Dios y pedir el perdón por los pecados. Sin embargo, los cuerpos de esos animales se queman fuera del lugar donde vive el pueblo.",
        "12": "Del mismo modo, Jesús murió fuera de la ciudad de Jerusalén para que, por medio de su sangre, Dios perdonara a su pueblo.",
        "13": "Por eso, también nosotros debemos salir fuera de la ciudad al encuentro de Jesús y compartir con él la vergüenza que le hicieron pasar al clavarlo en una cruz.",
        "14": "Porque en este mundo no tenemos una ciudad que dure para siempre, sino que vamos en busca de la que está por venir.",
        "15": "Nuestra ofrenda a Dios es darle gracias siempre, por medio de Jesucristo; esta es la alabanza que nuestros labios deben dar a Dios.",
        "16": "Nunca os olvidéis de hacer el bien, ni de compartir lo que tenéis con los que no tienen nada. Esos son los sacrificios que agradan a Dios.",
        "17": "Obedeced a vuestros líderes haciendo lo que os digan, porque ellos cuidan de vosotros sin descanso y saben que son responsables ante Dios de lo que os pase. De esta manera harán su trabajo con alegría y sin quejarse, pues ¿de qué os serviría que lo hicieran a disgusto?",
        "18": "Orad por nosotros. Estamos seguros de que Dios no tiene nada contra nosotros, pues tratamos de portarnos bien en todo.",
        "19": "Orad especialmente para que yo pueda ir pronto a visitaros.",
        "20-21": "El Dios de paz resucitó a nuestro Señor Jesús, y por medio de la sangre que Jesús derramó al morir, hizo un pacto eterno con nosotros que somos su rebaño y él es nuestro gran Pastor. Por eso le pido al Dios de paz que haga que seáis perfectos en todo y que Jesucristo os ayude a cumplir la voluntad de Dios haciendo lo que le agrada. ¡Que Jesús reciba la gloria por siempre! Amén.",
        "22": "Hermanos, os he escrito estas breves palabras para animaros. Leedlas con paciencia.",
        "23": "Quiero deciros que nuestro hermano Timoteo ya está en libertad y, si llega pronto, me acompañará a visitaros.",
        "24": "Saludad a todos vuestros líderes y a todos los creyentes. Los hermanos que están en Italia os mandan saludos.",
        "25": "¡Deseo de todo corazón que Dios os conceda su gracia!"
    }
}