{
    "1": {
        "1": "Yo, Santiago, que estoy al servicio de Dios y del Señor Jesucristo, os envío un saludo a los cristianos que vivís esparcidos por todo el mundo.",
        "2": "Hermanos en Cristo, debéis sentiros muy felices cuando paséis por toda clase de dificultades.",
        "3": "Tened en cuenta que si vuestra fe en Dios es puesta a prueba, aprenderéis a soportar con más fuerza las dificultades.",
        "4": "Pero es preciso que aguantéis la prueba hasta el final, para que alcancéis la perfección, no haya nada malsano en vosotros y no seáis culpables de nada.",
        "5": "Si alguno no tiene sabiduría, que se la pida a Dios. Él se la da a todos en abundancia, sin echarles nada en cara.",
        "6": "Eso sí, debe pedirla con la seguridad de que Dios se la dará. Porque los que dudan son como las olas del mar, que el viento lleva de un lado a otro.",
        "7": "Quienes se portan así, que no esperen recibir nada del Señor,",
        "8": "pues son indecisos y nunca terminan las tareas que empiezan.",
        "9": "Si alguno de vosotros es pobre, debe sentirse orgulloso de su condición humilde.",
        "10": "Si alguno es rico, debe reconocer que en realidad es poca cosa, pues las riquezas duran muy poco; son como las flores del campo.",
        "11": "Cuando hace mucho calor, las plantas se secan; entonces sus flores se marchitan y pierden su belleza. Lo mismo pasa con el rico: ni él ni sus riquezas durarán.",
        "12": "Al que soporta las dificultades, Dios lo bendice y, cuando las supera, le da un gran premio: la vida eterna que ha prometido a quienes lo aman.",
        "13": "Cuando tengáis la tentación de hacer el mal, no le echéis la culpa a Dios, porque ni él puede ser arrastrado a hacer el mal ni empuja a nadie para que lo haga.",
        "14": "Al contrario, cuando somos tentados, son nuestros propios deseos los que nos arrastran y dominan.",
        "15": "Los malos deseos nos llevan a pecar, y el pecado, una vez cometido, causa la muerte.",
        "16": "Mis queridos hermanos, no os engañéis a vosotros mismos.",
        "17": "Dios nunca cambia. Fue Dios quien creó la luz y es quien nos da todo lo bueno y todo lo perfecto.",
        "18": "Además, quiso que fuéramos los primeros entre sus criaturas. Por eso, por medio de la buena noticia de salvación nos dio una vida nueva.",
        "19": "Mis queridos hermanos, poned atención a esto que os voy a decir: todos debéis estar siempre dispuestos a escuchar a los demás, a hablar con moderación y a no enfadaros fácilmente.",
        "20": "Porque la gente violenta no hace lo que Dios quiere.",
        "21": "Por eso, dejad de hacer lo malo, pues ya hay mucha maldad en el mundo. Hacer el mal es como llenarse de suciedad por dentro. Más bien, recibid con humildad el mensaje que Dios os ha dado, un mensaje que tiene poder para salvaros.",
        "22-24": "¡Obedeced el mensaje de Dios! Si lo escucháis, pero no lo obedecéis, os engañáis a vosotros mismos y os pasará lo mismo que a quien se mira en un espejo: en cuanto se da la vuelta, se olvida de cómo era.",
        "25": "Sin embargo, si ponéis toda vuestra atención en la Palabra de Dios y la ponéis en práctica, seréis felices en todo lo que hagáis. Porque la Palabra de Dios es perfecta y os libera del pecado.",
        "26": "Si alguien se cree muy santo, pero no cuida sus palabras, se engaña a sí mismo y de nada le sirve tanta religiosidad.",
        "27": "La verdadera religiosidad, la que aparece sin culpa a los ojos de Dios Padre, consiste en ayudar a las viudas y a los huérfanos cuando sufren y no dejarse ensuciar por la maldad del mundo."
    },
    "2": {
        "1": "Hermanos míos, tenéis fe en nuestro poderoso Señor Jesucristo, así que no debéis tratar a unas personas mejor que a otras.",
        "2": "Imaginaos que un rico, vestido con ropa muy fina y con un anillo de oro, entra donde estáis reunidos y que al mismo tiempo entra un pobre, vestido con ropa muy gastada.",
        "3": "Si atendéis mejor al rico y le decís: «Ven, siéntate en el mejor lugar», pero al pobre le decís: «Quédate ahí de pie», o «Siéntate en el suelo»,",
        "4": "seréis como los malos jueces, que favorecen a unos más que a otros.",
        "5": "Escuchadme bien, hermanos queridos: Dios eligió a la gente pobre de este mundo para que la fe en Dios sea su verdadera riqueza y para que reciban el reino que él ha prometido a los que lo aman.",
        "6": "¿Cómo os atrevéis a maltratar y despreciar a los pobres? ¿Acaso no son los ricos quienes os maltratan y os llevan ante los jueces?",
        "7": "¿Acaso no son los ricos los que insultan a nuestro Señor?",
        "8": "Si cumplís el mandamiento más importante de la Escritura, haréis muy bien. Ese mandamiento dice: «Ama a tu prójimo como a ti mismo».",
        "9": "Pero si dais más importancia a unas personas, y las tratáis mejor que a otras, estáis pecando y desobedeciendo la ley de Dios.",
        "10": "Si cumplís todas las leyes, pero dejáis de cumplir una sola, es lo mismo que si no cumplierais ninguna.",
        "11": "Porque el mismo Dios que dijo: «No seáis infieles en vuestro matrimonio», también dijo: «No matéis». Por eso, si eres fiel en el matrimonio, pero matas, eres culpable de haber desobedecido la ley de Dios.",
        "12": "En el día del juicio, Dios nos juzgará de acuerdo con la ley que nos libera del pecado.",
        "13": "Por eso debéis tener en cuenta que Dios no tendrá compasión de quienes no se compadecieron de otros. Pero los que tuvieron compasión de otros, saldrán bien del juicio.",
        "14": "Hermanos míos, ¿de qué sirve que algunos de vosotros digáis que tenéis fe, si no hacéis nada bueno para demostrarlo? ¿Es que pensáis que con tener fe es suficiente para salvarse?",
        "15": "Si alguien no tiene ropa ni comida",
        "16": "y tú no le das lo que necesita para abrigarse y comer bien, de nada le sirve que tú le digas: «Que te vaya bien, abrígate y come hasta que te hartes».",
        "17": "Lo mismo pasa con la fe en Dios: de nada nos sirve decir que tenemos fe si no hacemos nada que lo demuestre. Esa clase de fe está muerta.",
        "18": "A los que dicen que tienen fe en Dios pero no hacen lo que es bueno, yo les diría: «Tú dices que tienes fe en Dios, mientras que yo hago lo que es bueno. Demuéstrame que es posible tener fe en Dios sin tener que hacer el bien, y yo te demostraré que tengo fe en Dios por medio del bien que hago.",
        "19": "Tú crees que existe un solo Dios. ¡Muy bien! Pero hasta los demonios creen en él y tiemblan de miedo.",
        "20": "No seas ignorante. Debes aceptar que de nada te sirve decir que tienes fe en Dios si no haces lo que es bueno.",
        "21": "Nuestro antepasado Abrahán agradó a Dios cuando puso a su hijo Isaac sobre el altar para sacrificarlo. Y Dios le concedió su gracia precisamente por lo que hizo.",
        "22": "La fe que Abrahán tuvo en Dios se demostró a través de todo lo que hizo, y por medio de los hechos esa fe llegó a ser perfecta».",
        "23": "Así se cumplió lo que dice la Escritura: «Abrahán creyó en la promesa de Dios y por eso Dios le aceptó». Fue así como Abrahán se hizo amigo de Dios.",
        "24": "Como podéis ver, Dios nos acepta por lo que hacemos y no solo por lo que creemos.",
        "25": "Así le sucedió a Rajab, la prostituta. Dios la aceptó por haber recibido y escondido a los espías en su casa y por ayudarles también a escapar por otro camino.",
        "26": "Así como un cuerpo sin alma está muerto, también la fe en Dios está muerta si no va acompañada de buenas acciones."
    },
    "3": {
        "1": "Hermanos míos, no debemos tratar de ser todos maestros, pues bien sabemos que Dios juzgará a los maestros más estrictamente que a los demás.",
        "2": "Todos cometemos muchas faltas. Entonces, ¿quién es una persona madura? Solo quien es capaz de dominar su lengua y de dominarse a sí mismo.",
        "3": "Al caballo podemos dominarlo y hacer que nos obedezca si le ponemos un freno en la boca.",
        "4": "Algo parecido pasa con los barcos: por grande que sea un barco, y por fuertes que sean los vientos que lo empujan, el navegante puede controlarlo con un timón muy pequeño.",
        "5": "Pues lo mismo pasa con nuestra lengua: es una de las partes más pequeñas de nuestro cuerpo, pero es capaz de hacer grandes cosas. ¡Es como una llama pequeña que puede incendiar todo un bosque!",
        "6": "Las palabras que decimos con nuestra lengua son como el fuego pues tienen poder para hacer mucho mal. Tenemos la lengua instalada en medio de nuestros miembros y, encendida por el poder del infierno, es capaz de arruinar toda nuestra vida.",
        "7": "Podemos dominar toda clase de animales salvajes, de aves, serpientes y animales del mar,",
        "8": "pero no hemos podido controlar nuestra lengua ni evitar decir palabras que hagan daño. La lengua está llena de veneno mortal y es como un animal salvaje, que nadie puede dominar.",
        "9-10": "Con nuestra lengua podemos bendecir o maldecir. Con ella alabamos a nuestro Dios y Padre y también insultamos a los demás seres humanos creados por Dios a su imagen. Hermanos, ¡esto no debe ser así!",
        "11": "De una misma fuente no puede salir agua dulce y agua amarga o salada.",
        "12": "Tampoco da higos un olivo, ni da uvas una higuera.",
        "13": "Si alguno de vosotros presume de sabio y entendido, que lo demuestre haciendo el bien y portándose con amabilidad.",
        "14": "Pero si lo hacéis todo por envidia o por ambición, no tendréis nada de qué sentiros orgullosos y faltaréis a la verdad.",
        "15": "Porque esa sabiduría no viene de Dios, sino que es de este mundo, está marcada por el pecado y procede del demonio.",
        "16": "Y es que donde hay envidias y peleas, allí reina el desorden y todo tipo de maldad.",
        "17": "En cambio, los que tienen la sabiduría que viene de Dios, no hacen lo malo, sino que buscan la paz; además son tolerantes y amables con los demás, se compadecen de los que sufren y siempre hacen el bien; tratan a todos de la misma manera y son siempre sinceros.",
        "18": "A los que buscan la paz entre las personas, Dios los premiará dándoles paz y haciendo que lleven una vida recta."
    },
    "4": {
        "1": "¿Sabéis por qué hay guerras y riñas entre vosotros? ¡Pues porque no sabéis dominar vuestro egoísmo y vuestra maldad!",
        "2": "Sois tan envidiosos que quisierais tenerlo todo y, para conseguirlo, sois capaces hasta de luchar, matar y provocar una guerra. No tenéis porque no pedís.",
        "3": "Y cuando pedís, lo hacéis mal, porque lo único que queréis es satisfacer vuestros malos deseos.",
        "4": "¡Sois gente pecadora! ¿Acaso no sabéis que hacerse amigo del mundo es volverse enemigo de Dios? ¡Pues así es! Si queréis ser amigos del mundo, os volvéis enemigos de Dios.",
        "5": "¿Acaso no creéis que, como dice la Escritura, «Dios nos ama tanto que siente celos por nosotros»?",
        "6": "Aunque la gracia que Dios nos da es muy grande; por eso dice la Escritura: «Dios se opone a los orgullosos, pero brinda su gracia a los humildes».",
        "7": "Por tanto, obedeced a Dios, haced frente al diablo y huirá de vosotros.",
        "8": "Haceos amigos de Dios y él se hará vuestro amigo. ¡ Pecadores, dejad de hacer el mal! Los que queréis portaros correctamente, debéis arrepentiros del mal que habéis hecho.",
        "9": "Reconoced que sois pecadores llorando y lamentándoos por ello; que vuestra risa se convierta en llanto y vuestra alegría se vuelva tristeza.",
        "10": "Sed humildes delante del Señor y él os premiará.",
        "11": "Hermanos, no habléis mal de los demás. El que habla mal del otro o lo critica, es como si estuviera criticando la ley de Dios o hablando mal de ella. Lo que debéis hacer es cumplir la ley de Dios, no criticarla.",
        "12": "Dios es el único juez. Él nos dio la ley y es el único que puede decir si somos inocentes o culpables. Por eso no tenemos ningún derecho a juzgar a los demás.",
        "13": "Escuchadme, vosotros, los que decís: «Hoy o mañana iremos a la ciudad; allí nos quedaremos todo un año, haremos buenos negocios y ganaremos mucho dinero».",
        "14": "¿Cómo podéis hablar así, cuando ni siquiera sabéis lo que os va a suceder mañana? Vuestra vida es como una nube de vapor: aparece por un poco de tiempo y luego desaparece.",
        "15": "Más bien, deberíais decir: «Si Dios quiere, viviremos y haremos esto o aquello».",
        "16": "Sin embargo, os gusta hablar con orgullo, sin pararos a pensar que eso es muy malo.",
        "17": "Pues quien sabe hacer lo bueno y no lo hace, está cometiendo un pecado."
    },
    "5": {
        "1": "Ahora escuchadme vosotros, los ricos: llorad y gritad de dolor por todo lo que muy pronto vais a sufrir.",
        "2": "Vuestras riquezas se pudrirán y la polilla os comerá la ropa.",
        "3": "El oro y la plata que habéis estado juntando en estos últimos tiempos se oxidará, y su óxido será el testigo que os acusará en el juicio final y que destruirá vuestros cuerpos como un fuego.",
        "4": "No habéis pagado el sueldo a los trabajadores que segaron vuestros campos y el Señor todopoderoso ha oído sus protestas. Ese dinero que no habéis pagado también os acusará delante de Dios.",
        "5": "Vosotros los ricos habéis vivido con mucho lujo y os habéis dado la gran vida en esta tierra. Habéis engordado tanto que parecéis ganado listo para el día de la matanza.",
        "6": "Injustamente habéis acusado y matado a personas inocentes que ni siquiera podían defenderse.",
        "7": "Así pues, hermanos, esperad con paciencia el regreso del Señor. Fijaos en cómo el campesino espera con paciencia la lluvia tanto la de otoño como la de primavera, confiando en que la tierra le dé buenas cosechas.",
        "8": "Haced lo mismo vosotros: tened paciencia y no perdáis la esperanza pues está cercano el regreso del Señor.",
        "9": "No os quejéis unos de otros, para que Dios no os castigue, pues él es nuestro juez y está a punto de llegar.",
        "10-11": "Seguid el ejemplo de los profetas, que hace mucho tiempo anunciaron el mensaje de Dios. Nosotros los admiramos porque fueron pacientes y soportaron el sufrimiento. Y seguramente os acordáis de Job y de cómo soportó con valor los sufrimientos y, al final, Dios lo trató muy bien. Y es que Dios es compasivo y tiene mucha misericordia.",
        "12": "Sobre todo, hermanos míos, no juréis ni por el cielo ni por la tierra, ni por ninguna otra cosa. Lo que tenéis que hacer es cumplir vuestra palabra. Cuando digáis «sí», que sea «sí»; y cuando digáis «no», que sea «no». ¡No sea que os castigue Dios por no cumplir con vuestra palabra!",
        "13": "Si alguno de vosotros sufre, que se ponga a orar. Si está alegre, alabe a Dios con cánticos.",
        "14": "Si alguno está enfermo, que llame a los líderes de la comunidad, para que oren por él; entonces ellos le ungirán con aceite y pedirán al Señor que lo sane.",
        "15": "Si oráis con fe, el enfermo sanará, Dios hará que se recupere y, si ha pecado, también lo perdonará.",
        "16": "Por eso, confesad vuestros pecados unos a otros y orad unos por otros para que sanéis. La oración de una persona buena es muy poderosa y eficaz.",
        "17": "Por ejemplo, el profeta Elías era en todo igual a nosotros; pero pidió a Dios con mucha fe que no lloviera ¡y durante tres años y medio no llovió sobre la tierra!",
        "18": "Después volvió a orar, llovió de nuevo y la tierra produjo su fruto.",
        "19": "Hermanos míos, si alguno de vosotros se aleja de la verdad y otro hace que recupere la fe,",
        "20": "quiero que sepáis esto: quien hace que un pecador deje de pecar, salva de la muerte al pecador y logra que Dios le perdone sus muchos pecados."
    }
}