{
    "1": {
        "1-2": "Yo, Pedro, que soy enviado de Jesucristo a anunciar su mensaje, saludo a todos los cristianos que viven dispersos en las regiones de Ponto, Galacia, Capadocia, Asia y Bitinia. De acuerdo con su plan, Dios Padre decidió elegiros a vosotros para que fuerais su pueblo. Y por medio del Espíritu Santo y de la muerte de Jesucristo, Dios os ha limpiado de todo pecado para que le obedezcáis. Deseo que Dios os conceda su gracia y os permita vivir en paz.",
        "3": "Alabemos al Dios y Padre de nuestro Señor Jesucristo, que por su gran amor y por medio de la resurrección de Jesucristo de entre los muertos, ha hecho que tengamos una esperanza llena de vida,",
        "4": "y nos dará todo lo que nos ha prometido y que no puede destruirse, ni mancharse, ni marchitarse.",
        "5": "Vosotros tenéis fe en Dios y por eso él os protege con su poder, para que podáis ser salvos tal y como lo tiene planeado para los últimos tiempos.",
        "6": "Por eso, aunque por algún tiempo tengáis que pasar por muchos problemas y dificultades, ¡alegraos!",
        "7": "La fe que tenéis en Dios es como el oro: igual que la calidad del oro se pone a prueba con el fuego, la fe que tenéis en Dios se pone a prueba con los problemas. Si pasáis la prueba, vuestra fe será más valiosa que el oro, pues el oro, aunque haya superado la prueba del fuego, se puede destruir. Así, cuando Jesucristo aparezca, hablará bien de la fe que tenéis en Dios, porque una fe que ha pasado por tantas pruebas merece ser alabada.",
        "8": "Vosotros, aunque nunca habéis visto a Jesucristo, lo amáis y creéis en él, y tenéis una alegría tan grande y hermosa que no puede describirse con palabras,",
        "9": "pues sabéis que Dios hará que alcancéis la salvación, que es la meta de vuestra fe.",
        "10": "Los profetas estudiaron con cuidado todo acerca de esta salvación y hablaron de lo que la gracia de Dios os tenía preparado.",
        "11": "Antes de que Cristo viniera al mundo, su Espíritu enseñaba a los profetas lo que tendría que sufrir aquí en la tierra, y también les enseñaba toda la gloria que vendría después de tales sufrimientos.",
        "12": "Pero Dios les hizo entender que lo que ellos anunciaban no era para provecho de ellos mismos, sino para el vuestro. Ese es el mensaje que han transmitido quienes os han comunicado la buena noticia. Y lo han hecho con el poder del Espíritu Santo enviado del cielo. Esto es algo que los mismos ángeles están deseando ver.",
        "13": "Por eso, estad atentos y pensad bien lo que vais a hacer, sin dejaros seducir por nada malo. Y confiad totalmente en que Dios os tratará bien cuando regrese Jesucristo.",
        "14": "Antes de que conocierais la buena noticia acerca de Jesucristo, os dejabais llevar por los malos deseos. Pero ahora debéis obedecer a Dios en todo como buenos hijos.",
        "15-16": "Así que no hagáis lo malo, sino manteneos apartados del mal, pues si el Dios que os eligió para ser su pueblo es santo, también vosotros debéis comportaros santamente; así lo dicen las Escrituras: «Sed santos porque yo, vuestro Dios, soy santo».",
        "17": "Dios es un juez que no tiene favoritos, y será él quien decida si merecemos ser castigados o premiados según lo que cada uno de nosotros haya hecho. Así que, si decís que Dios es vuestro Padre, debéis honrarle en este mundo todos los días de vuestra vida.",
        "18": "Porque Dios os libró de ese modo de vida tan poco provechoso que aprendisteis de vuestros antepasados. Y bien sabéis que, para liberaros, Dios no pagó con oro y plata, que son cosas que no duran;",
        "19": "sino que pagó con la sangre preciosa de Cristo quien murió en la cruz, ofrecido en sacrificio, como un cordero sin ningún defecto.",
        "20": "Esto es algo que Dios tenía decidido desde antes de crear el mundo, pero que se ha mostrado en estos últimos tiempos para vuestro bien.",
        "21": "Gracias a Cristo, vosotros creéis en Dios, que lo resucitó de entre los muertos y le dio un lugar de honor en su reino. De esta manera vuestra fe y vuestra esperanza tienen en Dios un firme apoyo.",
        "22": "Ahora obedecéis el verdadero mensaje de Dios y habéis suprimido todo lo que impide que os améis unos a otros como hermanos. Así que, amaos sinceramente unos a otros, con todo vuestro corazón y con todas vuestras fuerzas.",
        "23": "Dios ha hecho que volváis a nacer, no de padres humanos, que finalmente mueren, sino gracias al mensaje de Dios. Y es que ese mensaje da vida y nada puede destruirlo.",
        "24": "Pues la Escritura dice: «Todo ser humano es como la hierba y toda su grandeza es como la de las flores: la hierba se seca, y las flores se caen,",
        "25": "pero la Palabra del Señor permanece para siempre». Y esa Palabra es la buena noticia que os ha sido anunciada."
    },
    "2": {
        "1": "Por lo tanto, dejad de hacer el mal. No digáis mentiras, ni seáis hipócritas, envidiosos o chismosos.",
        "2": "Como si fuerais niños recién nacidos, buscad la leche pura que procede del Espíritu para que, alimentados con ella, alcancéis la salvación,",
        "3": "puesto que habéis comprobado que el Señor es bueno.",
        "4-5": "Vosotros sois como piedras vivas que Dios está usando para construir un templo espiritual. Por lo tanto, acercaos a Jesucristo, pues él es la piedra viva que la gente despreció, pero que Dios eligió como la piedra más valiosa. Además, sois sacerdotes especialmente escogidos para Dios, y por medio de Jesucristo debéis ofrecer a Dios los sacrificios que a él le agradan.",
        "6": "Pues Dios dice en las Escrituras: «Yo coloco en Jerusalén, como piedra principal, una piedra valiosa y escogida. Quien ponga su fe en ella jamás será engañado».",
        "7": "Para vosotros los que creéis en Dios, Jesucristo es una piedra muy valiosa; en cambio, a los que no creen, les sucede lo que dicen las Escrituras: «La piedra que rechazaron los constructores del templo es ahora la piedra principal».",
        "8": "Y también: «Esta es la piedra que hará tropezar a muchos, la roca con la que se estrellarán». ¡Tropezarán por no aceptar el mensaje de Jesucristo! ¡Ese es su destino!",
        "9": "Pero vosotros «sois miembros escogidos de la familia de Dios, sois sacerdotes y reyes, sois su pueblo. Para que anunciarais su grandeza», Dios mismo os sacó de la oscuridad del pecado y os hizo entrar en su luz maravillosa.",
        "10": "Antes, ni siquiera erais un pueblo, pero ahora sois el pueblo de Dios. Antes, Dios no os tenía compasión, pero ahora os ama mucho.",
        "11": "Amados hermanos, os hablo como si fuerais extranjeros y estuvierais de paso por este mundo. No os dejéis llevar por vuestros malos deseos, pues esos deseos os conducirán a la perdición.",
        "12": "Portaos bien cuando estéis con gente que no cree en Dios. Así, aunque ahora esa gente hable mal de vosotros, como si fuerais unos malvados, luego verá el bien que hacéis y alabará a Dios el día en que él pida cuentas a todos.",
        "13": "Para que nadie hable mal de nuestro Señor Jesucristo, obedeced a todas las autoridades humanas, ya se trate del emperador, como máxima autoridad,",
        "14": "o bien se trate de otros gobernantes; todos ellos han sido puestos para castigar a los que hacen el mal, y para premiar a los que hacen el bien.",
        "15": "Dios quiere que hagáis el bien, para que la gente ignorante e insensata no tenga nada que decir en contra de vosotros.",
        "16": "Vosotros sois libres pero no utilicéis la libertad para hacer lo malo, sino para servir a Dios.",
        "17": "Respetad a todos y amad de manera especial a los hermanos creyentes. Honrad a Dios y respetad al emperador.",
        "18": "A los esclavos les mando que obedezcan a sus amos y que los respeten. Pero no solo a los que son buenos y comprensivos, sino también a los que son insoportables.",
        "19": "Dios bendice a los que, por ser fieles a él, sufren injustamente y soportan el sufrimiento.",
        "20": "Si alguno es castigado por hacer algo malo, y soporta con paciencia el castigo, no está haciendo nada extraordinario. Pero si uno sufre por haber hecho algo bueno, y soporta el sufrimiento, eso sí agrada a Dios.",
        "21": "Y es que habéis sido llamados a sufrir con paciencia, lo mismo que Cristo sufrió por vosotros, y os ha dado un ejemplo que debéis imitar.",
        "22": "Cristo «no pecó nunca y jamás engañó a nadie».",
        "23": "Cuando lo insultaban, jamás contestaba con insultos y jamás amenazó a quienes le hicieron sufrir; al contrario, se puso en manos de Dios que es quien juzga a todos con justicia.",
        "24": "Cristo hizo suyos nuestros pecados y por eso murió en la cruz. Lo hizo para que nosotros dejemos por completo de pecar y vivamos para hacer el bien. Cristo fue herido para que vosotros fuerais sanados.",
        "25": "Antes andabais como ovejas perdidas, pero ahora habéis regresado a Cristo, que es como un pastor que os cuida y os protege."
    },
    "3": {
        "1": "Vosotras, mujeres debéis obedecer a vuestros maridos. De esa manera, si ellos no creen en el mensaje de la buena noticia, vuestro comportamiento podrá convencerlos,",
        "2": "pues verán que sois honestas y respetuosas.",
        "3-4": "No penséis que vais a estar más bellas con peinados llamativos o con joyas de oro y vestidos lujosos. La belleza no depende de las apariencias, sino de lo que hay en el corazón. Así que, sed personas tranquilas y amables, porque esa es la belleza que nunca desaparece y la única valiosa delante de Dios.",
        "5": "Así se adornaban algunas santas mujeres en el pasado: confiaban en Dios y obedecían a sus maridos.",
        "6": "Así fue Sara, que obedecía a Abrahán y le llamaba «señor». Si hacéis el bien y no tenéis miedo de nada, seréis como ella.",
        "7": "En cuanto a vosotros, maridos, sed comprensivos con vuestras mujeres. Es cierto que ellas no tienen vuestra fuerza, pero también a ellas Dios les ha prometido el don de la vida. Si lo hacéis así, Dios escuchará vuestras oraciones.",
        "8": "En fin, todos debéis vivir en armonía y amaros unos a otros. Poneos de acuerdo en todo, para que permanezcáis unidos. Sed buenos y humildes.",
        "9": "Si alguien os hace algo malo, no hagáis vosotros lo mismo; si alguien os insulta, no contestéis con otro insulto. Al contrario, pedid a Dios que bendiga a esas personas, pues él os eligió para que recibáis bendición.",
        "10": "Porque, como dicen las Escrituras: «Los que de todo corazón deseen vivir y ser felices, deben evitar la mentira y no hablar mal de otros;",
        "11": "deben hacer el bien, dejar de hacer el mal y vivir en paz con todos.",
        "12": "Porque el Señor se fija en los que hacen el bien, escucha sus oraciones y está en contra del malvado».",
        "13": "¿Quién podrá haceros daño, si vosotros solo buscáis hacer el bien? ¡Nadie!",
        "14": "Pero si hacéis el bien, y aun así tenéis que sufrir, seréis felices. No le tengáis miedo a nadie ni os asustéis por nada.",
        "15": "Honrad a Cristo como Señor y estad siempre dispuestos a explicar a la gente que os lo pida por qué habéis puesto vuestra esperanza en Cristo.",
        "16": "En cualquier caso, hacedlo con amabilidad y respeto. Portaos bien, como buenos seguidores de Cristo, para que los que hablan mal de vuestra buena conducta sientan vergüenza de lo que dicen.",
        "17": "Si Dios así lo quiere, es mejor que sufráis por hacer el bien que por hacer el mal.",
        "18": "Porque Cristo murió una vez y para siempre para perdonar nuestros pecados. Él era bueno e inocente y sufrió por los pecadores para llevaros a Dios. Como hombre mortal, padeció la muerte, pero como espíritu volvió a la vida.",
        "19": "De este modo, fue a anunciar su victoria a los espíritus que estaban presos.",
        "20": "Eran los espíritus de los que desobedecieron a Dios en los tiempos de Noé. Dios esperó con paciencia a que se arrepintieran, mientras Noé construía la barca, pero no lo hicieron. Solo unos pocos, ocho en total, subieron a la barca y se salvaron navegando por el agua.",
        "21": "Y esa agua representaba a la que ahora usamos para el bautismo, por medio del cual Dios nos salva. El bautismo que no es para limpiar la suciedad de nuestro cuerpo, sino para pedirle a Dios que nos limpie de pecado gracias a la resurrección de Jesucristo,",
        "22": "quien subió al cielo y está sentado a la derecha de Dios en el lugar más importante y gobierna a todos los ángeles y a todos los seres espirituales que tienen autoridad y poder."
    },
    "4": {
        "1": "Así pues, debéis estar dispuestos a sufrir, igual que Cristo sufrió como hombre para acabar así con el pecado.",
        "2": "Eso demostrará que habéis dejado de seguir vuestros malos deseos y que dedicaréis el resto de vuestra vida a hacer lo que Dios quiere.",
        "3": "Por mucho tiempo habéis vivido haciendo lo mismo que hacen los que no creen en Dios. Teníais vicios y malos deseos, os emborrachabais, participabais en fiestas escandalosas y adorabais ídolos odiosos.",
        "4": "Pero como ahora ya no os juntáis con ellos para llevar una vida desordenada, ellos se extrañan y hablan mal de vosotros.",
        "5": "¡Pero ya tendrán que dar cuenta a Dios, el Juez que está preparado para juzgar a los vivos y a los muertos!",
        "6": "Para eso anunció Cristo la buena noticia, incluso a los muertos: para que después de que Dios los juzgue por lo que hicieron en vida, sus espíritus puedan vivir con Dios.",
        "7": "Ya se acerca el fin del mundo. Por eso, sed serios y responsables para poder dedicaros a la oración.",
        "8": "Sobre todo, amaos mucho unos a otros, porque el amor borra una gran cantidad de pecados.",
        "9": "Recibid con cariño en vuestra casa a los demás sin hablar mal de nadie.",
        "10": "Cada uno de vosotros ha recibido de Dios alguna capacidad especial. Ponedla al servicio de los demás.",
        "11": "Si alguno sabe hablar bien, que anuncie el mensaje de Dios. Si alguno se dedica a ayudar a los demás, que lo haga con la fuerza que Dios le da para hacerlo. De este modo, todo lo que hagáis servirá para que los demás alaben a Dios por medio de Jesucristo, de quien es la grandeza y el poder para siempre. Amén.",
        "12": "Queridos míos, no os sorprendáis si tenéis que afrontar problemas que superen vuestras fuerzas.",
        "13": "Al contrario, alegraos de poder sufrir como Cristo sufrió, para que también os alegréis cuando Cristo dé a conocer su gloria.",
        "14": "Si alguien os insulta por seguir a Cristo, considerad ese insulto como una bendición de Dios. Eso significa que el glorioso Espíritu de Dios está siempre con vosotros.",
        "15": "Si alguno sufre, que no sea por ser asesino, ladrón o bandido, ni por meterse en asuntos de los demás.",
        "16": "Pero si alguno sufre por ser cristiano, no debe sentir vergüenza, sino darle gracias a Dios por ser cristiano.",
        "17": "Porque ha llegado ya el momento de que Dios juzgue a todos y de que empiece por juzgar a su propio pueblo. Y si el juicio va a empezar por nosotros, ¡imaginaos lo que les espera a los que no obedecen el mensaje de Dios!",
        "18": "Y si «con dificultad se salvan los que hacen el bien», ¡ya os podéis imaginar lo que les pasará a los malvados y a los pecadores!",
        "19": "Por eso, los que sufren porque Dios así lo quiere, deben seguir haciendo el bien y dejar que Dios los cuide, pues él es su creador y cumple lo que promete."
    },
    "5": {
        "1": "Quiero darles un consejo a los líderes de la Iglesia. Yo también soy líder como ellos y soy testigo de cómo sufrió Cristo. Además, cuando Cristo regrese de nuevo y muestre su gloria, yo también disfrutaré de esa gloria. Este es mi consejo:",
        "2": "Cuidad de las personas que Dios dejó a vuestro cargo; cuidadlas como cuida el pastor a sus ovejas. No lo hagáis a la fuerza, sino con buena voluntad, que es lo que a Dios le agrada; en ningún caso lo hagáis por obligación o para ganar dinero.",
        "3": "No tratéis a los que Dios ha puesto a vuestro cargo como si fuerais sus amos; más bien, procurad ser un ejemplo para ellos.",
        "4": "Así, cuando Cristo, que es el Pastor principal, regrese de nuevo, recibiréis un gran premio que durará para siempre.",
        "5": "Del mismo modo vosotros, los jóvenes, debéis obedecer la autoridad de los líderes de la Iglesia. Todos debéis trataros con humildad, pues las Escrituras dicen: «Dios se opone a los orgullosos, pero brinda su ayuda a los humildes».",
        "6": "Por eso, sed humildes y aceptad la autoridad de Dios, pues él es poderoso; de esa manera, cuando llegue el momento oportuno, Dios os tratará como a gente importante.",
        "7": "Así que poned vuestras preocupaciones en manos de Dios, pues él tiene cuidado de vosotros.",
        "8": "Estad siempre atentos y no os dejéis sorprender, pues vuestro enemigo, el diablo, anda buscando a quien destruir como si fuera un león hambriento.",
        "9": "Resistid los ataques del diablo: estad firmes en la fe. Ya sabéis que en todo el mundo otros seguidores de Cristo, hermanos vuestros, están sufriendo como vosotros.",
        "10": "Y Dios que es fuente de todo bien y que os ha llamado a compartir su reino glorioso con Cristo hará que, después de haber sufrido un poco de tiempo, todo vuelva a estar bien; y también hará que no os desaniméis y que os mantengáis firmes en la fe.",
        "11": "¡Que Dios reine con poder por siempre! Amén.",
        "12": "Silvano me ha ayudado a escribiros esta breve carta. Según creo, tenéis plena confianza en él. Os he escrito para daros consejos y para aseguraros que en lo que os he dicho está la verdadera gracia de Dios. ¡Manteneos en ella!",
        "13": "Los seguidores de Cristo que están en la ciudad de Roma os mandan saludos. Ellos, igual que vosotros, forman parte del pueblo que Dios ha elegido. También os saluda Marcos, a quien quiero como a un hijo.",
        "14": "Saludaos unos a otros con un beso de hermanos. Le pido a Dios que os dé paz a todos vosotros, los que pertenecéis a Cristo."
    }
}