{
    "1": {
        "1": "Yo, Simón Pedro, estoy al servicio de Jesucristo, que me envió a anunciar su mensaje. Recibid mis saludos todos los que gracias a Jesucristo, nuestro Dios y Salvador, habéis recibido una fe de tanto valor como la nuestra.",
        "2": "Le pido a Dios que sea generoso concediéndoos su gracia y os permita vivir en paz a través del conocimiento de Dios y de nuestro Señor Jesús.",
        "3": "Dios utilizó su poder para darnos todo lo que necesitamos y para que vivamos como él quiere. Nos lo ha dado cuando nos hizo conocer a Jesucristo, por medio del cual nos eligió para que seamos parte de su reino.",
        "4": "Además, nos ha dado todas las cosas importantes y valiosas que nos prometió. A través de ellas podéis formar parte de la naturaleza de Dios y evitar la corrupción que el pecado ha introducido en el mundo.",
        "5": "Por eso, mi consejo es que pongáis todo vuestro interés en: Afirmar vuestra fe en Dios, en esforzaros por hacer el bien, procurando conocer mejor a Dios",
        "6": "y dominar vuestros malos deseos. Además, debéis ser pacientes, entregar vuestra vida a Dios,",
        "7": "estimar a vuestros hermanos y, sobre todo, amar a todos de verdad.",
        "8": "Si poseéis todas esas cualidades en abundancia, vuestra fe será una fe activa y vuestro conocimiento de Cristo no quedará sin fruto.",
        "9": "Pero quien no tiene estas cualidades, es como si estuviera ciego y olvida que Dios le ha perdonado todo lo malo que hizo.",
        "10": "Hermanos, Dios os ha elegido para formar parte de su pueblo, por tanto debéis esforzaros en consolidar esa elección y en ser fieles a esa vocación. De ese modo, nunca fracasaréis en vuestra vida cristiana",
        "11": "y Dios, os abrirá de par en par la puerta del reino eterno de nuestro Señor y Salvador Jesucristo.",
        "12": "Por eso yo os seguiré recordando siempre todo esto, aunque ya lo sabéis y seguís creyendo en la verdad que os enseñaron.",
        "13": "Mientras yo viva en este mundo, creo que es mi deber recordaros todo esto.",
        "14": "Nuestro Señor Jesucristo me ha hecho saber que pronto moriré;",
        "15": "pero yo haré todo lo posible para que recordéis estos consejos aun después de mi muerte.",
        "16": "Cuando os hablábamos acerca del regreso lleno de poder de nuestro Señor Jesucristo, no estábamos inventando una historia, ya que con nuestros propios ojos vimos el gran poder de nuestro Señor.",
        "17-18": "Nosotros estábamos allí cuando Jesús recibió de Dios Padre un gran honor y gloria. Y allí mismo, en el monte sagrado, oímos la grandiosa voz de Dios que decía: «Este es mi Hijo. Yo lo amo mucho y estoy muy contento con él».",
        "19": "Estamos también completamente seguros de que el mensaje de Dios que anunciaron los profetas es la verdad. Prestad atención a ese mensaje, pues es como una luz que alumbra en la oscuridad mientras esperamos que amanezca el día en que Cristo brille como un estrella en nuestras vidas.",
        "20": "Pero, antes que nada, debéis saber que ninguna enseñanza de las Escrituras se puede explicar como cada uno quiera.",
        "21": "Ningún profeta habló por su propia cuenta; al contrario, todos ellos hablaron de parte de Dios y fueron guiados por el Espíritu Santo."
    },
    "2": {
        "1": "En el pueblo de Israel hubo también algunos que decían ser enviados por Dios pero no lo eran. Así también, entre vosotros, habrá falsos maestros que os enseñarán cosas peligrosas, y hasta dirán que Jesucristo no es capaz de salvar. Por eso, cuando menos lo esperen, serán destruidos por completo.",
        "2": "Serán muchos los que vivan como esos falsos maestros, haciendo todo lo malo que se les antoje. Por su culpa, la gente hablará mal de los cristianos y de su modo de vivir.",
        "3": "Esos falsos maestros desearán tener cada vez más dinero y tratarán de explotaros a base de mentiras. Pero Dios ha decidido castigarlos desde hace mucho tiempo y no se salvarán de ese castigo.",
        "4": "Dios no perdonó a los ángeles que pecaron, sino que los mandó al infierno. Y allí están, encadenados en la oscuridad, hasta que llegue el día en que Dios juzgará a todos.",
        "5": "Dios tampoco perdonó a la gente malvada que vivía en tiempos de Noé, sino que les envió el diluvio y todos murieron. Pero sí salvó a Noé porque enseñaba a la gente a hacer el bien; y junto con Noé salvó a otras siete personas.",
        "6": "Además, Dios castigó a los que vivían en las ciudades de Sodoma y Gomorra: el fuego los abrasó hasta dejarlos reducidos a cenizas; de este modo servirían de ejemplo de lo que les pasaría a los malvados que vendrían después.",
        "7-8": "Pero a Lot lo libró del fuego, pues era un hombre bueno. Aunque Lot vivía en esas ciudades pecadoras, no dejaba de sufrir al ver y oír las maldades que esa gente cometía.",
        "9": "Esto nos demuestra que Dios sabe solucionar los problemas y dificultades que tienen los que le son fieles, pero que también castigará a los que hacen el mal, y lo hará el día en que juzgue a todos.",
        "10": "El castigo llegará sobre todo a los que desprecian la autoridad de Dios y viven haciendo todo lo malo que se les antoja. Esos falsos maestros son atrevidos y orgullosos y no les importa insultar a unos seres que son muy poderosos.",
        "11": "Sin embargo, los ángeles, aunque tienen más poder, no se atreven a insultarlos delante de Dios.",
        "12": "Esos individuos son como animales que no entienden nada, limitándose a insultar todo lo que desconocen; son como los animales, que nacen para que los atrapen y los maten.",
        "13": "Sufrirán por haber hecho sufrir a otros, pues creen que serán felices haciendo, a plena luz del día, todo lo malo que se les antoja. Están llenos de vicios y se comportan desvergonzadamente cuando os acompañan en vuestros banquetes.",
        "14": "Esos hombres no pueden ver a una mujer sin desear tener relaciones sexuales con ella; ¡nunca se cansan de pecar! Engañan a los que están poco formados y están llenos de codicia. ¡Son gente maldita!",
        "15": "Andan perdidos, pues han abandonado el buen camino para seguir el ejemplo de Balaán, hijo de Beor, que quiso ganar dinero haciendo el mal.",
        "16": "Pero precisamente por eso, una burra le regañó: le habló con voz humana y no le dejó seguir haciendo esas tonterías.",
        "17": "Esos falsos maestros son como pozos secos, sin agua; ¡son como nubes llevadas por fuertes vientos! Pero Dios los arrojará para siempre a la más profunda oscuridad.",
        "18": "Porque ellos, para impresionar a la gente, dicen cosas bonitas que, en realidad, no sirven para nada. Prometiendo disfrutar de los placeres carnales, tratan de engañar a los que con mucho esfuerzo apenas han logrado alejarse del pecado.",
        "19": "Les prometen que serán libres de hacer lo que quieran, pero ellos mismos no pueden dejar de hacer el mal, pues el pecado los tiene esclavizados.",
        "20": "Además, los que han conocido a nuestro Señor y Salvador Jesucristo y han dejado de seguir el ejemplo de los pecadores de este mundo, si de nuevo se dejan engañar con esas cosas, y se dejan controlar por el pecado, acabarán peor que antes.",
        "21": "Más les valdría no haber conocido el camino de la salvación que, después de haberlo conocido, apartarse del santo mandamiento que les fue dado.",
        "22": "Así, esas personas demuestran la verdad del dicho: «El perro vuelve a su propio vómito», y también la verdad de este otro: «El cerdo recién bañado vuelve a revolcarse en el lodo»."
    },
    "3": {
        "1": "Amados hermanos, esta es la segunda carta que os escribo. En las dos he querido despertar vuestros recuerdos para que podáis pensar correctamente.",
        "2": "No olvidéis el mensaje que los profetas de Dios os dieron hace mucho tiempo y recordad, sobre todo, el mandamiento que nos dio nuestro Señor y Salvador Jesucristo y que los apóstoles os enseñaron.",
        "3": "En primer lugar, tened en cuenta que, en los últimos días, vendrán algunos que vivirán según sus malos deseos. Se burlarán de vosotros",
        "4": "y os preguntarán: «¿Qué ha pasado con la promesa de que Jesucristo aparecerá de nuevo? Ya murieron nuestros padres ¡y todo sigue igual que cuando el mundo fue creado!».",
        "5": "Esa gente no quiere darse cuenta de que, hace mucho tiempo, Dios creó los cielos y la tierra, y de que con solo una palabra suya separó la tierra y los mares.",
        "6": "Además, Dios usó el agua del diluvio para destruir al mundo de esa época;",
        "7": "pero, con ese mismo poder, ha dado la orden de que los cielos y la tierra que ahora existen sean destruidos por el fuego el día en que Dios juzgue a todos y destruya a los que hacen el mal.",
        "8": "Además, queridos hermanos míos, no olvidéis que para el Señor un día es como mil años, y mil años son como un día.",
        "9": "No es que Dios sea lento para cumplir su promesa, como algunos piensan. Lo que pasa es que él tiene paciencia con vosotros, porque él no quiere que nadie muera, sino que todos se vuelvan a Dios.",
        "10": "Pero el día en que el Señor Jesús regrese, vendrá como cuando un ladrón entra en una casa a robar. En ese día, los cielos desaparecerán en medio de un ruido espantoso, el universo será destruido por el fuego, y la tierra con todo lo que hay en ella desaparecerá.",
        "11": "Ya que todo será destruido de esa manera, debéis servir y honrar a Dios con vuestra vida,",
        "12": "esperando y tratando de que llegue pronto el día en que él juzgará al mundo. Ese día, el fuego destruirá los cielos y el universo quedará derretido por las llamas.",
        "13": "Pero nosotros esperamos el cielo nuevo y la tierra nueva que Dios ha prometido, donde todo será bueno y justo.",
        "14": "Por eso, queridos hermanos, mientras esperáis a que esto suceda, haced todo lo posible por estar en paz con Dios y porque él os encuentre sin culpa ni pecado.",
        "15": "Recordad que nuestro Señor Jesucristo nos trata con paciencia, para que podamos salvarnos. Ya nuestro querido compañero Pablo os ha escrito acerca de esto con la sabiduría que Dios le ha dado.",
        "16": "En todas sus cartas Pablo os habla de esto, aunque algunas cosas que dice en ellas no son fáciles de entender. Por eso no las entienden la gente ignorante ni los que están poco formados en la fe, y las interpretan torcidamente. Lo mismo hacen con el resto de las Escrituras y por eso Dios los castigará.",
        "17": "Queridos amigos, con esto quedáis advertidos. Así que cuidaos mucho, no sea que os engañe la gente malvada y dejéis de creer firmemente en Dios.",
        "18": "Que la gracia y el conocimiento que tenéis de nuestro Señor Jesucristo crezca cada vez más en vosotros. ¡A él le corresponde la gloria ahora y siempre! Amén."
    }
}