{
    "1": {
        "1": "Del líder y encargado de la comunidad a mi querido amigo Gayo:",
        "2": "Querido hermano, le pido a Dios que te encuentres muy bien espiritualmente, y le pido también que estés bien de salud y que te vaya bien en todo lo que hagas.",
        "3": "Algunos miembros de la comunidad vinieron y me contaron que sigues siendo fiel a la verdad que Jesucristo nos enseñó. Eso me causó mucha alegría.",
        "4": "Nada me alegra tanto como saber que mis hijos se comportan según la verdad.",
        "5": "Querido hermano, te portas como verdadero cristiano cuando ayudas a los otros seguidores de Cristo, especialmente a los que llegan de otros lugares.",
        "6": "Ellos han contado a toda la comunidad cristiana cuánto los amas. Por favor, ayúdalos en todo lo que necesiten para continuar su viaje. Hazlo como merecen los que sirven a Dios.",
        "7": "Ellos han comenzado a anunciar el mensaje de Jesucristo y no han aceptado ninguna ayuda de los no creyentes.",
        "8": "Por eso, debemos ayudarles en este trabajo que han empezado y colaborar con ellos a difundir la verdad.",
        "9": "He escrito una carta a la comunidad, pero Diotrefes no acepta mi autoridad, pues le gusta controlarlo todo.",
        "10": "Por eso, cuando vaya a visitaros, le llamaré la atención sobre lo que hace, pues anda hablando mal de nosotros. Y no solo eso, sino que tampoco recibe a los [demás] hermanos. Y a los que quieren recibirlos en su casa, se lo prohíbe y los expulsa de la comunidad.",
        "11": "Querido hermano Gayo, no sigas el ejemplo de los que hacen el mal, sino el ejemplo de los buenos. El que hace el bien pertenece a la familia de Dios, pero el que hace el mal nunca ha visto a Dios.",
        "12": "Todos hablan bien de Demetrio, y su comportamiento nos demuestra que dicen la verdad. También nosotros hablamos bien de él, y tú sabes que nuestro testimonio es verdadero.",
        "13": "Tengo mucho más que decirte, pero prefiero no hacerlo por escrito",
        "14": "porque espero ir pronto a verte, y entonces podremos hablar personalmente.",
        "15": "Que Dios te bendiga con su paz. Los amigos que están conmigo te mandan saludos. Saluda tú a mis amigos, a cada uno en particular."
    }
}