{
    "1": {
        "1": "Yo, Judas, estoy al servicio de Jesucristo y soy hermano de Santiago. Escribo esta carta a todos los que Dios Padre ama, ha elegido y viven protegidos por Jesucristo.",
        "2": "Deseo que Dios os conceda con abundancia su misericordia, su paz y su amor.",
        "3": "Queridos míos, hace tiempo que he querido escribiros acerca de la salvación que Dios nos ha dado. Ahora os escribo para pediros que luchéis y defendáis la fe que Dios ha dado a los creyentes de una vez por todas.",
        "4": "Estoy preocupado, pues hay algunos que se han infiltrado entre vosotros tratando de engañaros. Son gente cuyo castigo hace ya mucho tiempo que está anunciado en las Escrituras; son gente malvada que confunde la bondad de Dios con llevar una vida desordenada y dicen que Jesucristo no es nuestro único Dueño y Señor.",
        "5": "Aunque ya lo sabéis, quiero recordaros que Dios, después de sacar de Egipto al pueblo de Israel, destruyó a los que no creyeron en él.",
        "6": "Así pasó también con los ángeles que rechazaron y abandonaron el lugar de honor que Dios les había dado. Dios los tiene encadenados para siempre y están encerrados en lugares oscuros hasta que llegue el gran día del juicio final.",
        "7": "Algo parecido les sucedió también a los que vivían en Sodoma y Gomorra y en las ciudades cercanas. Los que vivían allí pecaron y practicaron todo tipo de relaciones sexuales prohibidas. Por eso Dios los castigó y los arrojó al fuego que nunca se apaga; allí sufrirán un castigo que deberá servir de advertencia para los demás.",
        "8": "Pues lo mismo les va a pasar a los malvados de quienes os estoy hablando. Porque con sus locas ideas dañan su cuerpo, rechazan la autoridad de Dios e insultan a los ángeles.",
        "9": "Ni siquiera Miguel, jefe de los ángeles, se atrevió a pronunciar insultos, cuando luchaba con el diablo para quitarle el cuerpo de Moisés. Únicamente le dijo: «Que el Señor te castigue».",
        "10": "Sin embargo, esta gente insulta hasta lo que no conoce. Se comportan como los animales que no tienen razón y por eso las cosas que conocen no las entienden y únicamente les sirve para su propia ruina.",
        "11": "¡Ay de ellos! Se portan como Caín y por el afán de ganar dinero, cometen el mismo error que cometió Balaán y por su comportamiento morirán como murió Coré.",
        "12": "Es una vergüenza cómo se portan esas personas en vuestras reuniones fraternales, pues comen y beben sin ningún respeto. Solo se preocupan de ellos mismos y son como nubes sin agua, que el viento lleva de un lado a otro. Se parecen a los árboles que no dan fruto, pues han sido arrancados de raíz y están totalmente secos.",
        "13": "Son como las olas embravecidas del mar que arrojan la espuma de todo lo malo que hacen. Son como estrellas errantes, condenadas a viajar siempre en la más terrible oscuridad.",
        "14": "Hace ya mucho tiempo Enoc, que fue el séptimo patriarca después de Adán, habló de esta gente y dijo: «Mirad, Dios viene acompañado de miles y miles de sus ángeles.",
        "15": "Viene para juzgar a todos los que hicieron el mal y para castigar a todos los pecadores que lo insultaron».",
        "16": "Esta gente se queja de todo y lo critica todo. Son egoístas, entregados al vicio, orgullosos, y cuando parece que hablan bien de los demás, lo hacen solo para aprovecharse de ellos.",
        "17": "Pero vosotros, queridos hermanos, acordaos de lo que ya os habían dicho los apóstoles de nuestro Señor Jesucristo.",
        "18": "Ellos os enseñaron que, en los últimos tiempos, habría gente que se burlaría de todo y se dejaría llevar por sus malos deseos.",
        "19": "Es esta clase de gente la que causa divisiones en la comunidad, se deja arrastrar por sus pasiones y no tiene el Espíritu de Dios.",
        "20": "Pero vosotros, queridos hermanos, manteneos firmes en vuestra fe que es garantía de santidad y orad movidos por el Espíritu Santo.",
        "21": "Que el amor de Dios os proteja mientras esperáis que la misericordia de nuestro Señor Jesucristo os lleve a la vida eterna.",
        "22": "Ayudad con amor a los que no están del todo seguros de su salvación.",
        "23": "Salvad a quienes necesitan ser arrancados del fuego del infierno, teniendo compasión de ellos, pero con mucho cuidado de no hacer el mismo mal que ellos hacen.",
        "24": "Dios puede protegeros para que no hagáis el mal y también tiene poder para que podáis presentaros ante su gloriosa presencia sin mancha y llenos de alegría.",
        "25": "Al Dios único, que es nuestro Salvador, corresponde la gloria, la majestad, el poder y la autoridad. Así se lo reconocemos por medio de Jesucristo, el Señor, ahora y por siempre. Amén."
    }
}