{
    "1": {
        "1": "Dios ha mostrado a Jesucristo lo que pronto sucederá, para que él se lo enseñe a sus servidores. Y Jesucristo se lo ha comunicado a Juan, su servidor, enviándole un ángel.",
        "2": "Juan, a su vez, da testimonio de que todo lo que ha visto es palabra de Dios y mensaje de Jesucristo.",
        "3": "¡Dios bendiga a quien lea en público este mensaje! ¡Y bendiga también a los que lo escuchen y lo pongan en práctica! ¡Ya viene el día en que Dios cumplirá todo lo que se anuncia en este libro!",
        "4-5": "Yo, Juan, saludo a las siete iglesias que están en la provincia de Asia de parte del que existe, que siempre ha existido y que está a punto de venir. Deseo que Dios, Jesucristo y los siete espíritus que están delante de su trono, os concedan su gracia y su paz. Debemos confiar en que Jesucristo nos ama y dice la verdad acerca de Dios, ya que él fue el primero en resucitar de entre los muertos y es también el que gobierna sobre todos los reyes de la tierra. Jesucristo es quien nos ama y quien, por medio de su muerte, nos ha liberado de nuestros pecados.",
        "6": "Además, Cristo nos permite gobernar como reyes y nos ha puesto como sacerdotes al servicio de Dios su Padre. Por eso, a él le pertenece la gloria y el poder por siempre. Amén.",
        "7": "¡Mirad! ¡Cristo viene entre las nubes! Todos lo verán venir, incluso los que lo mataron; y todos los habitantes del mundo llorarán por él. Así sucederá. Amén.",
        "8": "Yo soy el principio y el fin —dice el Señor, que es Dios—, el que existe, siempre ha existido y está a punto de llegar, el que todo lo puede.",
        "9": "Yo, Juan, soy vuestro hermano en Cristo. Comparto con vosotros los mismos sufrimientos y la misma paciencia esperando el reino de Jesucristo. Fui desterrado a la isla de Patmos por haber anunciado el mensaje de Dios y dar testimonio de Jesucristo.",
        "10": "Pero un día del Señor quedé bajo el poder del Espíritu Santo. Entonces escuché detrás de mí una voz muy fuerte que sonaba como una trompeta.",
        "11": "Esa voz me dijo: —Escribe en un libro lo que ves y envíalo a las siete iglesias de la provincia de Asia, es decir, a las iglesias de Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadelfia y Laodicea.",
        "12": "Cuando me volví para ver quién me hablaba, vi siete candelabros de oro.",
        "13": "En medio de los candelabros vi a alguien que tenía figura humana y vestía una ropa que le llegaba hasta los pies y a la altura del pecho llevaba un cinturón de oro.",
        "14": "Su cabello era tan blanco como la lana y la nieve. Sus ojos parecían llamas de fuego",
        "15": "y sus pies brillaban como el bronce que se funde en el fuego. Su voz resonaba como si fuera una ruidosa cascada.",
        "16": "En su mano derecha tenía siete estrellas y de su boca salía una espada cortante y de doble filo. Su cara brillaba como el sol de mediodía.",
        "17": "Al verlo, caí a sus pies como muerto. Pero él puso su mano derecha sobre mí y me dijo: —No tengas miedo. Yo soy el primero y el último.",
        "18": "Yo soy el que vive. Estuve muerto, pero ahora vivo para siempre y tengo poder sobre la muerte y el abismo.",
        "19": "Escribe lo que has visto, tanto lo que ahora está sucediendo como lo que sucederá después.",
        "20": "Voy a explicarte el significado secreto de las siete estrellas que viste en mi mano y de los siete candelabros de oro. Las siete estrellas son los ángeles de las siete iglesias y los siete candelabros son las siete iglesias."
    },
    "2": {
        "1": "Escribe al ángel de la iglesia de Éfeso: Yo sostengo las siete estrellas en mi mano derecha y me paseo entre los siete candelabros de oro. Pon atención a lo que te voy a decir:",
        "2": "—Estoy enterado de todo lo que haces y de cómo te esfuerzas por mantenerte fiel. También sé que rechazas a los malvados y que has puesto a prueba a los que no son apóstoles pero dicen serlo, demostrando así que son unos mentirosos.",
        "3": "Has sido paciente y has sufrido mucho por mi causa. Pero aun así no te has cansado de serme fiel.",
        "4": "Sin embargo, hay algo que no me gusta de ti y es que ya no me amas tanto como me amabas cuando te hiciste cristiano.",
        "5": "Por eso, acuérdate de cómo eras antes, cambia de conducta y compórtate como al principio. Si no lo haces, tendré que castigarte y arrancar tu candelabro de su lugar.",
        "6": "Lo que me gusta de ti es que, lo mismo que yo, odias lo que hacen los nicolaítas.",
        "7": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias. A los que salgan vencedores les daré a comer el fruto del árbol que da vida, un árbol que crece en el paraíso de Dios.",
        "8": "Escribe al ángel de la iglesia de Esmirna: Yo soy el primero y el último, el que había muerto, pero ha resucitado. Escucha bien lo que te voy a decir:",
        "9": "—Conozco las dificultades por las que ahora pasas y sé que eres pobre, aunque espiritualmente eres muy rico. También sé lo mal que hablan de ti los que se consideran judíos pero en realidad son un grupo que pertenece a Satanás.",
        "10": "No tengas miedo de lo que vas a sufrir. El diablo meterá a algunos de vosotros en la cárcel para poneros a prueba. Pero vuestro sufrimiento durará poco tiempo y, si me sois fieles hasta la muerte, os daré como premio la vida eterna.",
        "11": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias. Los que salgan vencedores jamás serán separados de Dios.",
        "12": "Escribe al ángel de la iglesia de Pérgamo: Yo tengo la espada cortante y de doble filo. Escucha lo que te voy a decir:",
        "13": "—Sé que vives en la ciudad donde Satanás tiene su trono, pero también sé que, a pesar de eso, me sigues siendo fiel y no has abandonado la fe. En esa ciudad, donde habita Satanás, mataron a Antipas, que siempre me sirvió con fidelidad, ¡y ni siquiera entonces dejaste de creer en mí!",
        "14": "Sin embargo, hay algo que no me gusta de ti y es que no has rechazado a los que siguen la enseñanza de Balaán. Fue Balaán quien aconsejó a Balac que hiciera pecar a los israelitas y los animó a comer carne sacrificada a los falsos dioses.",
        "15": "Tampoco has rechazado a los que siguen las enseñanzas de los nicolaítas.",
        "16": "Por eso, cambia de conducta porque, si no lo haces, vendré pronto a ti y, con el poder de mi palabra, aniquilaré a todos esos.",
        "17": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias. A los que salgan vencedores les daré a comer del maná escondido y les entregaré una piedra blanca. Sobre esa piedra está escrito un nuevo nombre que nadie conoce. Solamente lo conocerán los que reciban la piedra.",
        "18": "Escribe al ángel de la iglesia de Tiatira: ¡Yo soy el Hijo de Dios! Mis ojos parecen llamas de fuego, y mis pies brillan como el bronce bien pulido. Escucha lo que te voy a decir:",
        "19": "—Estoy enterado de todo lo que haces. Sé muy bien que me amas y que no has dejado de creer en mí; también sé que has servido a los demás y que eres constante en el servicio; incluso ahora los estás ayudando mucho más que al principio.",
        "20": "Pero hay algo que no me gusta de ti y es que has dejado que Jezabel siga engañando a mis servidores. Esa mujer anda diciendo que habla en nombre de Dios; con su enseñanza engaña a mis servidores y los arrastra a cometer pecados sexuales y a comer carne sacrificada a los falsos dioses.",
        "21": "Yo le he dado tiempo para que se convierta, pero no ha querido hacerlo ni tampoco dejar de cometer pecados sexuales.",
        "22-23": "Voy a hacer que esa mujer enferme gravemente y que mueran los que cometen los mismos pecados que ella, a no ser que se arrepientan y dejen de hacer esas malas acciones. Así, todas las iglesias sabrán que yo conozco los pensamientos y deseos de todos, y que daré a cada uno el castigo que merecen sus malas acciones.",
        "24": "Pero a los que vivís en Tiatira y no habéis seguido las enseñanzas de esa mujer, ni habéis llegado a conocer lo que algunos llaman los secretos profundos de Satanás, os pido únicamente",
        "25": "que sigáis creyendo firmemente en mí hasta que yo vuelva.",
        "26-28": "A los que salgan vencedores les daré como señal de victoria la estrella de la mañana. Y les daré también poder sobre los países del mundo, así como mi Padre me dio ese poder a mí. Gobernarán a esos países tratándolos con dureza y haciéndolos pedazos como si fueran ollas de barro.",
        "29": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias."
    },
    "3": {
        "1": "Escribe al ángel de la iglesia de Sardes: Yo tengo los siete espíritus de Dios y las siete estrellas. Escucha lo que te voy a decir: —Estoy enterado de todo lo que haces y aunque tienes fama de serme fiel, la verdad es que no lo eres.",
        "2": "Así que despierta y esfuérzate por mejorar las cosas que aún haces bien, pues he visto que tus obras no son perfectas delante de mi Dios.",
        "3": "Acuérdate de todo lo que has escuchado y aprendido; cúmplelo y arrepiéntete. Si no lo haces, iré a castigarte cuando menos lo esperes como si fuera un ladrón.",
        "4": "Sin embargo, en Sardes hay unas pocas personas que no han hecho lo malo. Por eso, me acompañarán vestidos con ropas blancas, pues se lo merecen.",
        "5": "A los que salgan vencedores, los vestiré con ropas blancas y no borraré sus nombres del libro de la vida. Y los reconoceré delante de mi Padre y de los ángeles que le sirven.",
        "6": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias.",
        "7": "Escribe al ángel de la iglesia de Filadelfia: Yo soy el Santo, el que dice la Verdad. Yo tengo en mi poder la llave de David. Cuando abro una puerta, nadie puede volver a cerrarla; y cuando la cierro, nadie puede volver a abrirla. Escucha lo que te voy a decir:",
        "8": "—Estoy enterado de todo lo que haces y sé que, a pesar de que tienes poco poder, te has mantenido fiel a mi palabra y nunca has negado conocerme. Mira, he puesto una puerta abierta ante ti que nadie puede cerrar.",
        "9": "Vas a ver lo que haré con esos mentirosos que pertenecen a Satanás. Dicen que son judíos, pero en realidad no lo son. Te los voy a entregar y hacer que se arrodillen delante de ti, para que vean cuánto te amo.",
        "10": "Todos los habitantes de la tierra tendrán dificultades y sufrimientos. Pero a ti te protegeré, porque tú has sido fiel cuando te pedí que no dejaras de creer en mí.",
        "11": "Pronto regresaré. Sigue creyendo fielmente en mí y así nadie te quitará tu recompensa.",
        "12": "A los que salgan vencedores les daré un lugar importante en el templo de mi Dios y nunca tendrán que salir de allí. Grabaré sobre ellos el nombre de mi Dios y, junto a mi nombre nuevo, grabaré también el nombre de la ciudad de mi Dios, es decir, el nombre de la Nueva Jerusalén, que viene del cielo donde está mi Dios.",
        "13": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias.",
        "14": "Escribe al ángel de la iglesia de Laodicea: ¡Yo soy el Amén! Y me llamo así porque enseño la verdad acerca de Dios y nunca miento. Por medio de mí, Dios creó todas las cosas. Escucha bien lo que te voy a decir:",
        "15": "—Estoy enterado de todo lo que haces y sé que no me eres del todo fiel, tan solo un poco. ¡Sería mejor que me fueses del todo fiel o que me rechazaras del todo!",
        "16": "Pero como solo en parte me eres fiel, te rechazaré por completo.",
        "17": "Andas diciendo que eres rico, que te ha ido muy bien y que no necesitas de nada. Pero no te das cuenta de que eres un pobre ciego, desdichado y miserable, y que estás desnudo.",
        "18": "Por eso te aconsejo que me compres lo que de verdad te hará rico. Porque lo que yo doy es de mucho valor, como el oro que se refina en el fuego. Si no quieres pasar la vergüenza de estar desnudo, acepta la ropa blanca que te doy para que te cubras con ella; y cómprame también gotas medicinales para tus ojos de manera que así puedas ver.",
        "19": "Yo reprendo y corrijo a los que amo. Por eso, esfuérzate en cambiar de conducta.",
        "20": "Mira que estoy a tu puerta y llamo; si oyes mi voz y me abres, entraré en tu casa: yo cenaré contigo y tú conmigo.",
        "21": "A los que salgan vencedores haré que reinen conmigo, igual que yo he vencido y ahora reino con mi Padre.",
        "22": "Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias."
    },
    "4": {
        "1": "Después de esto, vi una puerta abierta en el cielo. Entonces la voz que había escuchado al principio, y que resonaba tan fuerte como una trompeta, me dijo: —¡Acércate! Voy a enseñarte lo que va a suceder.",
        "2": "En ese mismo instante quedé bajo el poder del Espíritu y vi un trono en el cielo. Sobre el trono estaba sentado alguien",
        "3": "que brillaba como un diamante o como un rubí. Alrededor del trono, un arco iris brillaba como una esmeralda.",
        "4": "Rodeando el trono había también otros veinticuatro tronos en los que estaban sentados veinticuatro ancianos. Esos ancianos estaban vestidos con ropas blancas y tenían una corona de oro en la cabeza.",
        "5": "Del trono salían relámpagos, estruendos y truenos, y delante del trono ardían siete antorchas, que son los siete espíritus de Dios.",
        "6": "Delante del trono había también algo que parecía un mar y que era transparente como el cristal. En el centro del círculo, alrededor del trono, había cuatro seres vivientes que tenían ojos en todo el cuerpo, por delante y por detrás.",
        "7": "El primero de ellos parecía un león; el segundo parecía un toro; el tercero parecía un ser humano y el cuarto parecía un águila en pleno vuelo.",
        "8": "Cada uno de estos seres vivientes tenía seis alas y estaban llenos de ojos, por fuera y por dentro, y no dejaban de cantar de día y de noche: —Santo, santo, santo es el Señor, Dios todopoderoso, el que existe, ha existido y está a punto de llegar.",
        "9": "Estos cuatro seres vivientes cantan dando honor y acción de gracias al que está sentado en el trono y vive para siempre.",
        "10": "Cada vez que hacen esto, los veinticuatro ancianos se arrodillan delante de él, lo adoran y, arrojando sus coronas delante del trono, cantan:",
        "11": "—Señor y Dios nuestro: tú mereces que te alaben, que te llenen de honores y que admiren tu poder. Porque tú creaste todo lo que existe; gracias a ti, todo fue creado."
    },
    "5": {
        "1": "En la mano derecha del que estaba sentado en el trono vi un libro enrollado. Las hojas del libro estaban escritas por ambos lados y el libro estaba cerrado con siete sellos.",
        "2": "Luego vi a un ángel poderoso que preguntaba con fuerte voz: —¿Quién tiene la autoridad para romper los sellos y abrir el libro?",
        "3": "Y no había nadie en todo el universo que pudiera abrir el libro y ver su contenido.",
        "4": "Yo me puse a llorar mucho, porque no había quien pudiera hacerlo.",
        "5": "Pero uno de los ancianos me dijo: —No llores más, que ha salido vencedor el heredero del trono de David, conocido como el León de Judá. Solo él tiene poder para romper los siete sellos y abrir el libro.",
        "6": "Entonces vi un Cordero cerca del trono. En el cuerpo llevaba las marcas de haber sido sacrificado. Estaba de pie, rodeado por los cuatro seres vivientes y por los veinticuatro ancianos. Tenía siete cuernos y siete ojos que son los siete espíritus de Dios, enviados para recorrer toda la tierra.",
        "7": "El Cordero fue y tomó el libro enrollado que tenía en la mano derecha el que estaba sentado en el trono.",
        "8": "Apenas hizo esto, los cuatro seres vivientes y los veinticuatro ancianos se arrodillaron delante del Cordero. Cada uno tenía un arpa y llevaba una copa llena de incienso que representaba las oraciones del pueblo de Dios.",
        "9": "Y todos ellos cantaban un cántico nuevo que decía: —Solo tú mereces tomar el libro y romper sus sellos. Porque fuiste sacrificado, y con tu sangre rescataste para Dios a gente de toda raza, idioma, pueblo y nación.",
        "10": "Has formado con ellos un reino y los has hecho sacerdotes para nuestro Dios; ellos gobernarán la tierra.",
        "11": "Luego, en la visión, oí la voz de innumerables ángeles. Eran millones y millones de ángeles que estaban alrededor del trono, de los cuatro seres vivientes y de los veinticuatro ancianos.",
        "12": "Y decían con fuerte voz: —El Cordero que fue sacrificado merece recibir el poder y la riqueza, la sabiduría y la fuerza, el honor, la gloria y la alabanza.",
        "13": "Y también oí decir a todos los seres del universo: —¡Que todos alaben al que está sentado en el trono y también al Cordero! Que le den honor y gloria, y por siempre admiren su poder.",
        "14": "Los cuatro seres vivientes respondieron: «¡Amén!», y los veinticuatro ancianos se arrodillaron y adoraron al que está sentado en el trono y al Cordero."
    },
    "6": {
        "1": "En el momento en que el Cordero rompía el primero de los siete sellos, oí que uno de los cuatro seres vivientes decía con voz como de trueno: —¡Acércate!",
        "2": "Miré entonces y vi salir un caballo blanco. El que lo montaba llevaba en la mano un arco y le dieron una corona. Había vencido a sus enemigos y salía dispuesto a seguir venciendo.",
        "3": "Cuando el Cordero rompió el segundo sello, oí que decía el segundo de los seres vivientes: —¡Acércate!",
        "4": "Salió entonces un caballo rojizo. Al jinete que lo montaba se le entregó una gran espada con poder para acabar con la paz del mundo y para hacer que se mataran unos a otros.",
        "5": "Cuando el Cordero rompió el tercer sello, oí que decía el tercero de los seres vivientes: —¡Acércate! Luego vi un caballo negro. El que lo montaba llevaba una balanza en la mano.",
        "6": "Y de en medio de los cuatro seres vivientes oí una voz que decía: —El salario de todo un día de trabajo solo alcanzará para comprar un kilo de trigo o tres kilos de cebada. ¡Pero no eches a perder el aceite ni el vino!",
        "7": "Cuando el Cordero rompió el cuarto sello, oí que decía el cuarto de los seres vivientes: —¡Acércate!",
        "8": "Después vi un caballo pálido y amarillento. El que lo montaba se llamaba Muerte y lo seguía el que representaba al reino de la muerte. Y los dos recibieron poder para matar a la cuarta parte de los habitantes de este mundo con guerras, hambre, enfermedades y ataques de animales salvajes.",
        "9": "Cuando el Cordero rompió el quinto sello, vi debajo del altar a las almas de los que habían sido asesinados por anunciar el mensaje de Dios y haberse mantenido fieles en su testimonio.",
        "10": "Decían con fuerte voz: —Dios todopoderoso, tú eres santo y siempre dices la verdad. ¿Cuándo nos harás justicia y vengarás la muerte que nos dieron los habitantes de la tierra?",
        "11": "Entonces Dios entregó una vestidura blanca a cada uno y les dijo que debían esperar un poco más, porque aún no habían muerto todos los cristianos que debían morir como ellos.",
        "12": "Cuando el Cordero rompió el sexto sello, vi cómo se producía un gran terremoto. El sol se oscureció y la luna se puso roja como la sangre.",
        "13": "Las estrellas del cielo cayeron sobre la tierra, como caen los higos verdes de la higuera cuando un fuerte viento los sacude.",
        "14": "Además, el cielo fue desapareciendo, como cuando se enrolla una hoja de pergamino, y todas las montañas y las islas fueron removidas de su sitio.",
        "15": "Entonces todos los reyes de la tierra junto con toda la gente importante se escondieron en las cuevas y entre las rocas de las montañas. Y lo mismo hicieron los comandantes de los ejércitos, los ricos, los poderosos, los esclavos y los que eran libres.",
        "16": "Y todos ellos decían a las montañas y a las rocas: —Caed sobre nosotros, para que no nos vea el que está sentado en el trono y no caiga sobre nosotros la ira del Cordero.",
        "17": "Porque ha llegado el día en que Dios y el Cordero nos castigarán y nadie podrá resistir el castigo."
    },
    "7": {
        "1-3": "Después de esto, vi cuatro ángeles que estaban de pie. Cada uno de ellos miraba a uno de los cuatro puntos cardinales. Estaban deteniendo al viento para que no soplara sobre la tierra, ni sobre el mar, ni sobre los árboles. Estos cuatro ángeles habían recibido poder para dañar la tierra y el mar. Vi también a otro ángel, que venía del oriente, el cual tenía el sello del Dios que vive para siempre. Con ese sello debía marcar en la frente a todos los servidores de nuestro Dios. Ese ángel gritó con fuerte voz a los otro cuatro: —¡No dañéis la tierra, ni el mar, ni los árboles, hasta que hayamos marcado en la frente a los que sirven a nuestro Dios!",
        "4-8": "Luego oí el número de los marcados de las doce tribus de Israel, es decir, de Judá, Rubén, Gad, Aser, Neftalí, Manasés, Simeón, Leví, Isacar, Zabulón, José y Benjamín. De cada una de las doce tribus fueron marcados doce mil, es decir, un total de ciento cuarenta y cuatro mil.",
        "9": "Después de esto vi a mucha gente de todos los países y de todas las razas, idiomas y pueblos. ¡Eran tantos que nadie los podía contar! Estaban de pie, delante del trono y del Cordero, vestidos con ropas blancas. En sus manos llevaban ramas de palmera",
        "10": "y gritaban con fuerte voz: —La salvación se debe a nuestro Dios, que está sentado en el trono, y también al Cordero.",
        "11": "Y todos los ángeles que estaban de pie alrededor del trono y alrededor de los ancianos y de los cuatro seres vivientes se inclinaron tocando el suelo con su frente delante del trono y adoraron a Dios",
        "12": "diciendo: —Debemos alabar a nuestro Dios y admirar su fama y su sabiduría, su poder y su fortaleza. Demos a nuestro Dios gracias y honor por siempre. ¡Amén!",
        "13": "Entonces, uno de los ancianos me preguntó: —¿Quiénes son los que están vestidos de blanco? ¿De dónde vienen?",
        "14": "Yo le respondí: —Señor, tú lo sabes. Y él me dijo: —Son los que han pasado por un tiempo de gran sufrimiento que hubo en la tierra. Son aquellos a quienes se les han perdonado los pecados por medio de la muerte del Cordero.",
        "15": "Por eso están ahora delante del trono de Dios y día y noche le rinden culto en su Templo. Dios, el que está sentado en el trono, estará con ellos y los protegerá.",
        "16": "Ya no tendrán hambre ni sed, ni los quemará el sol, ni los molestará el calor.",
        "17": "Dios secará todas sus lágrimas y los cuidará el Cordero que está en medio del trono, los conducirá como un pastor a pastos abundantes y los llevará a manantiales de agua que da vida."
    },
    "8": {
        "1": "Cuando el Cordero rompió el séptimo sello, todos en el cielo guardaron silencio durante media hora.",
        "2": "Entonces vi que se le dio una trompeta a cada uno de los siete ángeles que estaban de pie delante de Dios.",
        "3": "Después vino otro ángel con un incensario de oro y en ese incensario pusieron gran cantidad de incienso para que fuera ofrecido sobre el altar junto con las oraciones del pueblo de Dios.",
        "4": "El aroma de los perfumes subió de la mano del ángel, junto con las oraciones, hasta la presencia de Dios.",
        "5": "Entonces el ángel tomó el incensario y lo llenó con los carbones encendidos que estaban sobre el altar. Luego, lanzó todo sobre la tierra y por todos lados hubo un fuerte ruido de truenos, relámpagos y un temblor de tierra.",
        "6": "Después, los siete ángeles que tenían las siete trompetas se dispusieron a tocarlas.",
        "7": "El primer ángel tocó la trompeta y desde el cielo cayeron granizo y fuego mezclados con sangre. Se quemó la tercera parte de la tierra y también la tercera parte de todos los árboles y toda la hierba verde.",
        "8": "El segundo ángel tocó la trompeta y fue lanzado al mar algo parecido a una gran montaña envuelta en llamas. Entonces, la tercera parte del mar se convirtió en sangre,",
        "9": "murió la tercera parte de todo lo que vivía en el mar y fue destruida la tercera parte de los barcos.",
        "10": "Cuando el tercer ángel tocó la trompeta, una gran estrella, que ardía como una antorcha, cayó del cielo sobre la tercera parte de los ríos y de los manantiales.",
        "11": "Esa estrella se llamaba «Amargura» y la tercera parte de las aguas se volvió amarga y mucha gente murió al beberla.",
        "12": "El cuarto ángel tocó la trompeta y la tercera parte del sol, de la luna y de las estrellas quedó dañada y dejó de alumbrar. Una tercera parte de ellos quedó a oscuras, de modo que la tercera parte del día permaneció en tinieblas y lo mismo pasó con la noche.",
        "13": "Luego vi un águila que volaba por lo más alto del cielo y la oí decir con fuerte voz: —¡Qué mal les va a ir a todos los que viven en el mundo cuando suenen las trompetas que están a punto de tocar los otros tres ángeles!"
    },
    "9": {
        "1": "El quinto ángel tocó la trompeta y vi una estrella que había caído del cielo a la tierra. A ella se le dio la llave que abre las puertas del Abismo profundo.",
        "2": "Y cuando la estrella abrió las puertas del Abismo, de allí salió humo, como de un horno muy grande, y el humo oscureció el sol y el aire.",
        "3": "Del humo salieron saltamontes, los cuales cubrieron la tierra y recibieron poder para picar como escorpiones a la gente.",
        "4": "Luego, Dios les ordenó que no dañaran a la tierra, ni a los árboles ni a las plantas, sino solo a quienes no tuvieran en su frente la marca del sello de Dios.",
        "5": "Dios les permitió que hirieran a la gente durante cinco meses, pero no les permitió que mataran a nadie. Y las heridas que hacían los saltamontes eran tan dolorosas como la picadura de los escorpiones.",
        "6": "En aquellos días la gente querrá morirse, pero no lo conseguirá; buscará la muerte, pero la muerte huirá de ellos.",
        "7": "Los saltamontes parecían caballos de guerra, listos para entrar en combate. En la cabeza tenían algo que parecía una corona de oro y sus caras parecían humanas.",
        "8": "Tenían cabellos como de mujer y sus dientes parecían colmillos de león.",
        "9": "Sus cuerpos estaban protegidos con algo parecido a una armadura de hierro y sus alas resonaban como el estruendo de muchos carros tirados por caballos cuando entran en combate.",
        "10": "En la cola tenían un aguijón como de escorpión, con el que podían dañar a la gente durante cinco meses.",
        "11": "Su jefe es el ángel del Abismo que en hebreo se llama Abadón y en griego se llama Apolión, es decir, «Destructor».",
        "12": "Ese fue el primer desastre, pero todavía faltan dos.",
        "13": "El sexto ángel tocó la trompeta y oí una voz que salía de en medio de los cuatro ángulos en forma de cuerno que tenía el altar de oro que estaba delante de Dios.",
        "14": "La voz le dijo al sexto ángel que había tocado la trompeta: —Suelta a los cuatro ángeles que están encadenados a orillas del gran río Éufrates.",
        "15": "Entonces el sexto ángel soltó a los cuatro ángeles, para que mataran a la tercera parte de los seres humanos, pues Dios los había preparado exactamente para esa hora, día, mes y año.",
        "16": "Y oí el número de los que peleaban montados a caballo: eran doscientos millones de soldados.",
        "17": "Los soldados que vi montados a caballo llevaban, en su pecho, una armadura de metal roja como el fuego, azul como el zafiro y amarilla como el azufre. Los caballos tenían cabeza como de león y de sus bocas salía fuego, humo y azufre.",
        "18": "La tercera parte de los seres humanos murió por causa del fuego, del humo y del azufre.",
        "19": "Las colas de los caballos parecían serpientes cuyas cabezas causaban la muerte. Es decir, los caballos tenían poder en la boca y en la cola.",
        "20": "El resto de la gente, es decir, los que no murieron a causa del fuego, el humo y el azufre, no dejaron de hacer el mal, ni dejaron de adorar a los demonios y a las imágenes de dioses falsos. Al contrario, siguieron adorando esas imágenes de piedra, de madera y de oro, plata y bronce, imágenes que no pueden ver, ni oír, ni caminar.",
        "21": "Esa gente no dejó de matar ni de hacer brujerías; tampoco dejó de robar ni de tener relaciones sexuales prohibidas."
    },
    "10": {
        "1": "Luego vi a otro ángel poderoso, que bajaba del cielo envuelto en una nube. Un arco iris adornaba su cabeza; su cara brillaba como el sol y sus piernas eran como dos columnas de fuego.",
        "2": "En su mano llevaba un pequeño libro que estaba abierto. Entonces el ángel puso el pie derecho sobre el mar y el pie izquierdo sobre la tierra",
        "3": "y gritó con fuerte voz, como si fuera un león que ruge; y cuando gritó, se oyeron siete voces fuertes como truenos.",
        "4": "Cuando iba a escribir lo que decían las siete voces, oí una voz del cielo que me dijo: —No escribas lo que han dicho las siete voces fuertes como truenos; mantenlo en secreto.",
        "5": "El ángel que yo había visto en pie sobre el mar y sobre la tierra levantó al cielo su mano derecha",
        "6-7": "y juró por el que vive para siempre, por el Dios que creó el universo, diciendo: —El tiempo ha llegado a su fin. Cuando el séptimo ángel toque su trompeta, Dios hará que se cumpla todo lo que había planeado y mantenía en secreto. Hará todo lo que ya había dicho a sus servidores los profetas.",
        "8": "Entonces la voz del cielo, que yo había oído antes, me habló otra vez y me dijo: —Vete y toma el libro que tiene abierto en la mano el ángel que se detuvo sobre el mar y sobre la tierra.",
        "9": "Yo fui y pedí al ángel que me diera el pequeño libro que tenía en la mano. Y el ángel me contestó: —Tómalo y cómetelo. En la boca te sabrá dulce como la miel, pero en el estómago se volverá amargo.",
        "10": "Yo tomé el pequeño libro de la mano del ángel y me lo comí. Y en efecto, en la boca me supo dulce como la miel, pero en el estómago se volvió amargo.",
        "11": "Entonces alguien me dijo: —Tienes que volver a anunciar los planes de Dios a la gente de muchos países, razas, idiomas y reinos."
    },
    "11": {
        "1": "Luego me dieron una vara, parecida a un bastón, que servía para medir y alguien me dijo: —Vete y mide el Templo y el altar de Dios, y cuenta el número de los que están adorando allí.",
        "2": "Pero no midas el espacio que hay fuera del Templo, porque ese espacio ha sido entregado a las naciones que pisotearán la ciudad santa de Jerusalén durante tres años y medio.",
        "3": "Entonces yo enviaré a dos testigos en mi nombre para que anuncien mi verdadero mensaje; los enviaré vestidos con ropa áspera y así estarán durante esos tres años y medio.",
        "4": "Estos dos testigos son los dos olivos y los dos candelabros que están delante de Dios, que es el rey de la tierra.",
        "5": "Si alguien trata de hacerles daño, ellos echarán fuego por la boca y sus enemigos quedarán completamente abrasados.",
        "6": "Ellos tienen poder para hacer que no llueva durante los tres años y medio en que llevarán a cabo su misión profética. También tienen poder para hacer que el agua se vuelva sangre y para hacer que la gente de este mundo sufra toda clase de desgracias. Y pueden hacerlo cuantas veces quieran.",
        "7": "Cuando estos dos testigos hayan terminado de dar su testimonio, el monstruo que sube desde el Abismo profundo luchará contra ellos, los vencerá y los matará.",
        "8": "Sus cadáveres quedarán tirados en la plaza de la gran ciudad, donde crucificaron al Señor. La gente ha dado a esa ciudad el nombre simbólico de Sodoma y también la llaman Egipto.",
        "9": "Durante tres días y medio, gente de distintos pueblos, razas, idiomas y países verá sus cadáveres y no dejará que los entierren.",
        "10": "Todo el mundo se alegrará de verlos muertos y se mandarán regalos unos a otros para celebrar su muerte, porque esos dos profetas eran un terrible sufrimiento para aquella gente.",
        "11": "Pero después de esos tres días y medio Dios volvió a darles vida, se pusieron de pie; y todas las personas que los vieron tuvieron mucho miedo.",
        "12": "Entonces aquellos dos testigos oyeron una voz fuerte que les decía: —¡Subid aquí! Ellos subieron al cielo en una nube, a la vista de sus enemigos.",
        "13": "En ese mismo instante hubo un gran terremoto, que destruyó la décima parte de la ciudad, y siete mil personas murieron. Los supervivientes tuvieron mucho miedo y alabaron a Dios, que está en el cielo.",
        "14": "Ese fue el segundo desastre, pero el tercero está a punto de llegar.",
        "15": "El séptimo ángel tocó la trompeta y en el cielo se oyeron fuertes voces que decían: —Nuestro Dios y su Mesías ya gobiernan sobre todo el mundo y reinarán para siempre.",
        "16": "Y los veinticuatro ancianos que están sentados en sus tronos, delante de Dios, se inclinaron hasta tocar el suelo con la frente y adoraron a Dios,",
        "17": "diciendo: —Señor, Dios todopoderoso, tú existes y siempre has existido. Gracias porque has demostrado tu gran poder y porque has comenzado a reinar.",
        "18": "Los pueblos que no creen en ti están enfurecidos; pero ha llegado el día en que los castigarás. Ese día juzgarás a todos los que han muerto, premiarás a los profetas, que son tus servidores; premiarás a todo tu pueblo y a cuantos te respetan, no importa si son poderosos o humildes. Y destruirás también a los que destruyeron la tierra.",
        "19": "Entonces se abrieron las puertas del Templo de Dios, que está en el cielo, y dentro del Templo podía verse el arca de su pacto. Hubo relámpagos, un resonar de truenos, un gran terremoto y una fuerte granizada."
    },
    "12": {
        "1": "Luego apareció en el cielo una señal grande y misteriosa: una mujer envuelta en el sol. Tenía la luna debajo de sus pies y llevaba en la cabeza una corona con doce estrellas.",
        "2": "La mujer estaba embarazada y daba gritos de dolor, pues estaba a punto de dar a luz a su hijo.",
        "3": "Entonces apareció en el cielo otra señal grande y misteriosa: un gran dragón rojo que tenía siete cabezas, diez cuernos y una corona en cada una de sus siete cabezas.",
        "4": "Ese dragón arrastró con la cola a la tercera parte de las estrellas del cielo y las arrojó a la tierra; luego se detuvo frente a la mujer, para devorar a su hijo tan pronto como naciera.",
        "5": "La mujer dio a luz un hijo varón destinado a gobernar con gran poder todos los países de este mundo. El hijo fue entonces arrebatado y llevado junto al trono de Dios.",
        "6": "La mujer huyó al desierto, donde Dios había preparado un lugar para que la alimentaran durante tres años y medio.",
        "7": "Después hubo una batalla en el cielo. Uno de los jefes de los ángeles, llamado Miguel, acompañado de sus ángeles, luchó contra el dragón. El dragón y sus ángeles lucharon,",
        "8": "pero no pudieron vencer y ya no se les permitió quedarse más tiempo en el cielo.",
        "9": "El gran dragón fue arrojado del cielo. El dragón es Satanás, el diablo. Y es la antigua serpiente que se dedica a engañar a todo el mundo. Él y sus ángeles fueron lanzados a la tierra.",
        "10": "Entonces oí que una fuerte voz decía en el cielo: —Nuestro Dios ha salvado a su pueblo; ha mostrado su poder y es el único rey. Su Mesías gobierna sobre todo el mundo, mientras que el diablo, el que día y noche acusaba a nuestros hermanos delante de nuestro Dios, ha sido arrojado del cielo.",
        "11": "Han sido nuestros hermanos quienes lo han vencido por medio de la muerte del Cordero y del testimonio que han dado, llegando incluso a dar sus vidas sin temor.",
        "12": "¡Que se alegren los cielos y todos los que allí viven! Pero ¡qué mal les va a ir a los que viven en la tierra y a los que habitan en el mar! El diablo está enfurecido y ha bajado a la tierra al saber que le queda poco tiempo.",
        "13": "Cuando el dragón se dio cuenta de que había sido lanzado a la tierra, empezó a perseguir a la mujer que había dado a luz un hijo varón.",
        "14": "Pero Dios dio a la mujer dos grandes alas de águila para que escapara volando, lejos del dragón, hacia el lugar en el desierto donde la alimentarían durante tres años y medio.",
        "15": "El dragón arrojó una gran cantidad de agua por la boca y con el agua formó un río para que se ahogara en él la mujer.",
        "16": "Pero la tierra vino en su ayuda: abrió un agujero y, como si fuera una gran boca, se tragó el río que había salido de la boca del dragón.",
        "17": "Entonces el dragón se enfureció a causa de la mujer y fue a luchar contra el resto de los descendientes de la mujer, es decir, contra los que cumplen los mandamientos de Dios y dan testimonio de Jesús.",
        "18": "Y el dragón se detuvo a la orilla del mar."
    },
    "13": {
        "1": "Entonces vi que del mar salía un monstruo con diez cuernos y siete cabezas. En cada cuerno tenía una corona y en cada cabeza tenía escritos nombres que ofendían a Dios.",
        "2": "Este monstruo parecía un leopardo, pero tenía patas como de oso y boca como de león. El dragón entregó a este monstruo su fuerza, su reino y un gran poder.",
        "3": "Una de las cabezas del monstruo parecía haber tenido una herida mortal, pero la herida ya estaba curada, lo que hizo que todo el mundo se asombrara y siguiera al monstruo.",
        "4": "Todos adoraron al dragón, porque le había dado su autoridad al monstruo, y también adoraron al monstruo, diciendo: —No hay nadie tan fuerte como este monstruo. Nadie puede luchar contra él.",
        "5": "Al monstruo se le permitió creerse importante y decir cosas ofensivas contra Dios. También se le permitió gobernar durante cuarenta y dos meses.",
        "6": "Y así lo hizo: abrió su boca y empezó a insultar a Dios, a su Templo y a todos los que están en el cielo.",
        "7": "También se le permitió luchar contra el pueblo de Dios y derrotarlo; y además se le dio autoridad sobre la gente de todas las razas y pueblos, idiomas y países.",
        "8": "A ese monstruo lo adorarán todos los habitantes de la tierra, menos los que tienen sus nombres escritos en el libro de la vida del Cordero que fue sacrificado, un libro escrito desde antes de que Dios creara el mundo.",
        "9": "Si alguien tiene oídos, que ponga atención a lo siguiente:",
        "10": "Quien deba ir a la cárcel, a la cárcel será llevado; y quien deba morir por la espada, a filo de espada morirá. Esto significa que el pueblo de Dios debe aprender a soportar los sufrimientos y a seguir creyendo en Dios.",
        "11": "Luego vi que de la tierra salía otro monstruo. Tenía dos cuernos como de carnero, pero hablaba como un dragón;",
        "12": "había recibido autoridad del primer monstruo y trabajaba para él, obligando a los habitantes del mundo a que adoraran al primer monstruo, el cual se había repuesto de su herida mortal.",
        "13": "También hacía cosas grandiosas delante de la gente y dejaba caer fuego del cielo sobre la tierra.",
        "14": "Este monstruo engañó a la gente por medio de los milagros que hizo con el poder que el primer monstruo le había dado. Luego les obligó a hacer una estatua del primer monstruo, el cual había sido herido con una espada, pero se había recuperado de la herida.",
        "15": "Dios permitió que el segundo monstruo diera vida a la estatua del primer monstruo de modo que pudiera hablar. Y le dio también poder para dar muerte a todos los que no adorasen la estatua del primer monstruo.",
        "16": "También hizo que a todos les pusieran una marca en la mano derecha o en la frente. No importaba que fueran ricos o pobres, grandes o pequeños, libres o esclavos; todos tenían que llevar la marca.",
        "17": "Nadie podía comprar ni vender nada si no tenía tatuada esa marca o el nombre del monstruo o el número de su nombre.",
        "18": "Aquí hay que esforzarse mucho para poder comprender: si hay alguien que presuma de sabio, trate de encontrar el significado del número del monstruo, porque es el número de un ser humano. Ese número es 666."
    },
    "14": {
        "1": "Entonces miré y vi al Cordero de pie en el monte Sion. Junto a él estaban ciento cuarenta y cuatro mil seguidores suyos, que tenían escritos en la frente los nombres del Cordero y del Padre.",
        "2": "Después oí una voz que venía del cielo. Era como el estruendo de enormes cataratas o como el fuerte resonar del trueno; era un sonido parecido al de muchos músicos tocando sus arpas.",
        "3": "Los ciento cuarenta y cuatro mil estaban de pie delante del trono y delante de los cuatro seres vivientes y de los veinticuatro ancianos, y cantaban una canción que nunca antes se había escuchado. Nadie podía aprender la letra de aquella canción, a no ser los ciento cuarenta y cuatro mil que fueron salvados de entre la gente de este mundo.",
        "4": "Estos son los que no adoraron a dioses falsos ni fueron infieles a Dios. Estos son los que siguen al Cordero por dondequiera que va y han sido salvados para ser el primer fruto ofrecido a Dios y al Cordero.",
        "5": "Estos son los que nunca mintieron ni hicieron lo malo.",
        "6": "Vi entonces a otro ángel, que volaba por lo más alto del cielo. Llevaba un mensaje de valor eterno para anunciárselo a todos los habitantes de la tierra, a todos los países, razas, idiomas y pueblos.",
        "7": "Decía con fuerte voz: —Honrad a Dios y alabadle; ha llegado el momento en que él va a juzgar al mundo. Adorad al creador del cielo y de la tierra, del mar y de los manantiales.",
        "8": "Lo seguía un segundo ángel que decía: —¡Ya cayó Babilonia, la grande! Ya ha sido destruida la ciudad, la que emborrachó a todos los países con el vino de sus actos perversos.",
        "9": "Luego los seguía un tercer ángel, que decía con fuerte voz: —Si alguno adora al monstruo o a su estatua o deja que le pongan su marca en la frente o en la mano,",
        "10": "Dios se llenará de ira y lo castigará duramente. No será un castigo suave, sino que lo hará sufrir con fuego y azufre ardiente en presencia de los santos ángeles y del Cordero.",
        "11": "El humo del fuego que lo atormentará nunca dejará de subir; ni de día ni de noche habrá descanso para los que adoran al monstruo y a su estatua y se han dejado poner la marca de su nombre.",
        "12": "El pueblo de Dios debe aprender a soportar con fortaleza las dificultades y los sufrimientos. También debe cumplir los mandatos de Dios y mantener la fe en Jesús.",
        "13": "Entonces oí una voz del cielo, que me decía: —Escribe esto: «Felices los que de ahora en adelante mueran unidos al Señor». Y el Espíritu de Dios dice: —Así es, porque ellos descansarán de todos sus trabajos, pues Dios les premiará por todo el bien que han hecho.",
        "14": "Volví a mirar y vi una nube blanca sobre la que estaba sentado alguien que parecía un hijo de hombre. Tenía una corona de oro en la cabeza y en la mano llevaba una hoz afilada.",
        "15": "Y otro ángel salió del Templo y gritó con fuerte voz al que estaba sentado en la nube: —¡Corta con tu hoz y comienza a segar, pues ha llegado la hora de recoger la cosecha!",
        "16": "El que estaba sentado en la nube acercó la hoz a la tierra y segó lo que estaba sembrado.",
        "17": "Entonces salió del Templo que está en el cielo otro ángel, que también llevaba una hoz afilada.",
        "18": "Y del altar salió todavía otro ángel, el que tiene poder sobre el fuego, y dijo con fuerte voz al ángel que llevaba la hoz afilada: —Empuña tu hoz afilada y vendimia los racimos del viñedo de la tierra porque las uvas ya están maduras.",
        "19": "El ángel acercó la hoz a la tierra y vendimió la viña de la tierra. Luego arrojó las uvas al gran lagar que representa la ira de Dios.",
        "20": "Las uvas fueron exprimidas fuera de la ciudad y del lagar salió tanta sangre que subió hasta un metro y medio de altura, en una extensión de trescientos kilómetros."
    },
    "15": {
        "1": "Vi en el cielo otra señal extraordinaria: siete ángeles con las siete últimas y terribles calamidades con las que llegaba el fin de la ira de Dios.",
        "2": "Vi también algo que parecía un mar de cristal mezclado con fuego. Junto a ese mar estaban de pie los que habían vencido al monstruo, los que no habían adorado a su estatua ni estaban marcados con el número de su nombre. Dios les había dado arpas",
        "3": "y acompañándose con ellas cantaban el canto de Moisés dedicado al Cordero. Decían: —Señor, Dios todopoderoso, todo lo que tú haces es grande y maravilloso. Tú eres el Rey del mundo, todo lo que haces es justo y correcto.",
        "4": "Todos te honran y te alaban, Señor, pues solo tú eres santo. Todos los países del mundo vendrán a adorarte, porque tus planes de salvación se han dado a conocer.",
        "5": "Después de esto miré y vi cómo se abría en el cielo la puerta del Templo.",
        "6": "De allí salieron los siete ángeles con las siete terribles calamidades. Estaban vestidos con túnicas de una tela fina y brillante, y llevaban alrededor del pecho bandas doradas.",
        "7": "Uno de los cuatro seres vivientes le dio una copa llena de vino a cada uno de los siete ángeles. Las siete copas de vino representaban la ira de Dios, que vive para siempre.",
        "8": "El Templo se llenó con el humo de la grandeza y del poder de Dios. Y a nadie se le dejaba entrar en el Templo antes de que terminaran las siete terribles calamidades que llevaban los siete ángeles."
    },
    "16": {
        "1": "Entonces oí una fuerte voz que salía del Templo y que ordenaba a los siete ángeles: —Id y vaciad sobre la tierra las siete copas que representan la ira de Dios.",
        "2": "El primer ángel fue y vació su copa sobre la tierra, y a todos los que tenían la marca del monstruo y adoraban su estatua les salió una llaga terrible y dolorosa.",
        "3": "El segundo ángel vació su copa sobre el mar y el agua del mar se convirtió en sangre, como la sangre de los que mueren asesinados. Así murió todo lo que tenía vida en el mar.",
        "4": "El tercer ángel vació su copa sobre los ríos y sobre los manantiales que también se convirtieron en sangre.",
        "5": "Luego oí decir al ángel que tiene poder sobre las aguas: —Tú, oh Dios, eres santo; tú eres el que existe y existías, y tus castigos son justos.",
        "6": "Tus enemigos derramaron la sangre de tu pueblo santo y también de tus profetas. Por eso ahora tú les das a beber sangre. ¡Bien merecido lo tienen!",
        "7": "Y escuché una voz que salía del altar y decía: —Sí, Señor Dios todopoderoso, tus castigos son correctos y justos.",
        "8": "El cuarto ángel vació su copa sobre el sol, que tuvo el poder de abrasar con su fuego a la gente.",
        "9": "Todos quedaron terriblemente quemados, pero ni aun así se volvieron a Dios ni alabaron su grandeza. Al contrario, ofendieron a Dios, que tiene poder para causar esas terribles calamidades.",
        "10-11": "El quinto ángel vació su copa sobre el trono en el que se sentaba el monstruo y su reino quedó en la oscuridad. La gente se mordía la lengua de dolor, porque las llagas le hacían sufrir mucho. Pero ni aun así dejaron de hacer el mal, sino que siguieron maldiciendo al Dios que vive en el cielo, a causa del dolor que sentían.",
        "12": "El sexto ángel vació su copa sobre el gran río Éufrates y el agua del río se secó para que pudieran pasar los reyes que venían de Oriente.",
        "13": "Entonces vi que de la boca del dragón, de la boca del monstruo y de la boca del falso profeta salieron tres espíritus malos que parecían sapos.",
        "14": "Eran espíritus de demonios que hacían prodigios. Salieron para reunir a todos los reyes del mundo a fin de participar en la gran batalla que iba a tener lugar el día del Dios todopoderoso.",
        "15": "Por eso el Señor Jesús dice: —Mirad que vengo como un ladrón que llega cuando menos se espera. ¡Dios bendecirá al que se mantenga vigilante y vestido; no lo sorprenderán desnudo y no tendrá nada de qué avergonzarse!",
        "16": "Los espíritus malos reunieron a los reyes en un lugar que en hebreo se llama Harmagedón.",
        "17": "El séptimo ángel vació su copa en el aire y desde el trono que está en el Templo salió una fuerte voz que decía: —¡Ya está hecho!",
        "18": "Y hubo relámpagos, voces, truenos y se produjo un gran terremoto más terrible que todos los terremotos que han sacudido la tierra desde que está habitada.",
        "19": "El terremoto partió en tres la gran ciudad de Babilonia y las restantes ciudades del mundo se derrumbaron. Y es que no se olvidó de Babilonia, sino que, lleno de ira, la castigó terriblemente.",
        "20": "Todas las islas y las montañas desaparecieron",
        "21": "y del cielo cayeron grandes granizos sobre la gente. Los granizos eran como pedruscos que pesaban más de cuarenta kilos. Y la gente seguía maldiciendo a Dios, porque aquellos granizos eran un castigo demasiado terrible."
    },
    "17": {
        "1": "Entonces se acercó uno de los siete ángeles que tenían las siete copas, y me dijo: —Ven; te voy a enseñar el castigo que le espera a esa gran prostituta que está sentada a la orilla de ríos caudalosos.",
        "2": "Los reyes del mundo se unieron a ella para adorar a dioses falsos y los habitantes de la tierra se han emborrachado con el vino de sus inmoralidades sexuales.",
        "3": "Luego, en la visión que me mostró el Espíritu de Dios, el ángel me llevó al desierto. Allí vi a una mujer sentada sobre un monstruo de color rojo. Este monstruo, de siete cabezas y diez cuernos, tenía escritos por todo el cuerpo nombres que ofendían a Dios.",
        "4": "Aquella mujer vestía ropas de color púrpura y rojo. Se había adornado el cuerpo con oro, piedras preciosas y perlas. En su mano tenía una copa de oro llena de cosas odiosas, que eran el fruto sucio de sus malas acciones.",
        "5": "En la frente, esa mujer tenía escrito un nombre misterioso: «Babilonia, la grande, la madre de todas las prostitutas y de todo lo malo y odioso que hay en el mundo».",
        "6": "Luego me di cuenta de que la mujer se había bebido el vino y se había emborrachado con él. Ese vino representa la sangre del pueblo de Dios y de los que han sufrido el martirio por mantenerse fieles a Jesús. Esta visión me llenó de asombro,",
        "7": "pero el ángel me dijo: —¿De qué te asombras? Voy a explicarte quién es esa mujer y quién es el monstruo de siete cabezas y diez cuernos que ella monta.",
        "8": "Ese monstruo que has visto es alguien que antes vivía, pero que ya no existe. Va a salir del Abismo profundo, pero solo para ser destruido. Y los habitantes de la tierra que no están anotados en el libro de la vida desde antes de la creación del mundo se quedarán asombrados cuando vean reaparecer a ese monstruo que antes estuvo vivo, pero que ya no existe.",
        "9": "Para entender esto, hace falta sabiduría: Las siete cabezas representan las siete colinas sobre las cuales está sentada la mujer y también representan a siete reyes.",
        "10": "Cinco de esos reyes ya han muerto; uno de los siete está reinando ahora y el otro no ha reinado todavía pero, cuando venga, reinará solo un poco de tiempo.",
        "11": "El monstruo que antes vivía, y que ya no existe, forma parte del grupo de esos siete reyes y él mismo es el octavo rey, pero será destruido para siempre.",
        "12": "Los diez cuernos que has visto son diez reyes que todavía no han comenzado a reinar; pero durante un breve espacio de tiempo recibirán poder y junto con el monstruo gobernarán como reyes.",
        "13": "Los diez reyes tienen un solo pensamiento: entregar al monstruo su poder y su autoridad.",
        "14": "Después, el monstruo y los diez reyes lucharán contra el Cordero, pero el Cordero los vencerá porque es el Señor más grande y el Rey más poderoso. Con él estarán también sus seguidores, los creyentes a quienes él ha llamado y elegido.",
        "15": "El ángel también me dijo: —Las aguas que has visto, y sobre las que está sentada la prostituta, representan a multitud de pueblos y a gente de diferentes idiomas y países.",
        "16": "Los diez cuernos que has visto, lo mismo que el monstruo, odiarán a la prostituta y le quitarán todo lo que tiene. La dejarán desnuda, se comerán la carne de su cuerpo y luego la arrojarán al fuego.",
        "17": "Y es que Dios permitió que los diez reyes hicieran lo que él había pensado hacer. Hizo que se pusieran de acuerdo para entregar su poder al monstruo. Y ellos obedecerán al monstruo hasta que se cumplan todos los planes de Dios.",
        "18": "La mujer que has visto representa a la gran ciudad, la que domina sobre todos los reinos de la tierra."
    },
    "18": {
        "1": "Después de esto vi que del cielo bajaba otro ángel. Tenía un inmenso poder y era tanto su brillo que la tierra se iluminó con su resplandor.",
        "2": "Gritaba con fuerte voz, diciendo: —¡Por fin cayó Babilonia, la grande! Ahora es casa de demonios, escondite de malos espíritus, guarida de toda clase de aves sucias y odiosas.",
        "3": "Todos los países siguieron su ejemplo y adoraron dioses falsos. Lo mismo hicieron los reyes de la tierra. Los comerciantes del mundo se hicieron ricos, pues ella les compró de todo para satisfacer sus malos deseos.",
        "4": "Entonces oí otra voz del cielo, que decía: —Salid de Babilonia, pueblo mío, y no participéis de sus pecados, para que no caigan sobre vosotros las calamidades que le van a venir.",
        "5": "Son tantos sus pecados que llegan hasta el cielo. ¡Dios no se ha olvidado de ninguno de ellos!",
        "6": "Devolvedle todo el mal que ella hizo con otros; hacedle pagar el doble de todo lo malo que ha hecho; Haced que pase dos veces por la misma amarga experiencia que otros tuvieron por su culpa.",
        "7": "Estaba llena de orgullo y le gustaba vivir con grandes lujos; pues bien, que le lleguen ahora llanto y sufrimientos. Porque ella piensa: «Aquí me tenéis, sentada en mi trono de reina. No soy viuda y nunca sufriré».",
        "8": "Por eso, en un mismo día recibirá todos estos castigos: hambre, sufrimiento y muerte, siendo destruida por el fuego, porque el Señor, el Dios todopoderoso, ha decidido castigarla.",
        "9": "Cuando Babilonia arda en llamas, lo lamentarán los reyes del mundo y llorarán por ella. Esos reyes, lo mismo que Babilonia, adoraron a dioses falsos y vivieron a todo lujo.",
        "10": "Pero horrorizados ante el desastre de la ciudad, se mantendrán alejados y dirán: —¡Ay de ti, Babilonia, la ciudad grande y poderosa! ¡En un abrir y cerrar de ojos, Dios ha decidido castigarte!",
        "11": "También lo lamentarán los comerciantes del mundo y llorarán, pues ya no habrá quien les compre nada. Porque Babilonia les compraba",
        "12": "cargamentos de oro, plata, joyas y perlas; cargamentos de ropa hecha de lino fino y de seda, de colores púrpura y rojo; toda clase de maderas finas y olorosas y objetos de marfil, de bronce, de hierro y de mármol;",
        "13": "cargamentos de canela y de especias aromáticas, perfumes y aceites perfumados; cargamentos de vino, aceite, harina fina y trigo; cargamentos de ganado: ovejas, caballos; y también carrozas, esclavos y hasta seres humanos.",
        "14": "Y dirán a Babilonia: Ya no tienes los frutos maduros que tanto te gustaban; has perdido para siempre todos tus lujos y riquezas.",
        "15": "Y los comerciantes, que se hicieron ricos vendiendo todo esto a Babilonia, se mantendrán alejados temblando de miedo al ver su castigo. Y entre lágrimas y lamentos",
        "16": "dirán: ¡Ay de ti, la gran ciudad, la que vestía ropas de lino fino, ropas de color púrpura y rojo, y te adornabas con oro, piedras preciosas y perlas.",
        "17": "¡En un abrir y cerrar de ojos se acabó tanta riqueza! Todos los capitanes de barco, los que viajaban por mar, los marineros y los comerciantes se mantuvieron alejados.",
        "18": "Y al ver el humo de la ciudad en llamas, gritaron: «¡Nunca ha existido una ciudad tan poderosa como Babilonia!».",
        "19": "Además, se echaron ceniza en la cabeza para mostrar su tristeza y entre llantos y lamentos gritaban diciendo: —¡Ay de ti, la gran ciudad! Con tus riquezas se han hecho ricos todos los comerciantes del mar. ¡En un abrir y cerrar de ojos has quedado destruida!",
        "20": "¡Alegraos por su ruina los que vivís en el cielo! ¡Y alegraos también vosotros, santos, apóstoles y profetas, pues Dios la ha castigado por todo el mal que os ha hecho!",
        "21": "Entonces un poderoso ángel levantó en alto una roca, como una gigantesca piedra de molino, y la arrojó al mar diciendo: —Babilonia, la gran ciudad, ¡así serás destruida y desaparecerás para siempre!",
        "22": "¡Nunca más se escuchará en tus calles música de arpas, ni de flautas o trompetas! ¡Nunca más habrá en tus calles gente de diferentes oficios, ni volverá a escucharse en ti el ruido de la piedra del molino!",
        "23": "¡Nunca más brillará en ti la luz de una lámpara, ni se oirán canciones de boda! Tus comerciantes llegaron a ser los más poderosos del mundo y tú engañaste con tus brujerías a gente de todos los países.",
        "24": "Estás manchada, Babilonia, con la sangre de santos y profetas, con la sangre de todos los que han sido asesinados sobre la tierra."
    },
    "19": {
        "1": "Después de esto, me pareció escuchar en el cielo las fuertes voces de una multitud de personas que cantaban: —¡Aleluya! Nuestro Dios es poderoso y nos ha salvado; a él le pertenecen el poder y la gloria,",
        "2": "porque Dios juzga con justicia y de acuerdo con la verdad. Ha castigado a la gran prostituta, que enseñó a todo el mundo a adorar a dioses falsos. Al castigarla, ha vengado la muerte de los servidores de Dios.",
        "3": "Después volvieron a decir: —¡Aleluya! Y es que seguía subiendo el humo del incendio que hacía arder a Babilonia.",
        "4": "Entonces los veinticuatro ancianos y los cuatro seres vivientes se inclinaron tocando el suelo con su frente y dijeron: —¡Amén! ¡Aleluya!",
        "5": "Entonces oí una voz que venía del trono, que decía: —¡Que todos alaben a nuestro Dios! Que lo alaben todos sus servidores, todos los que le honran, sean poderosos o humildes.",
        "6": "Entonces me pareció oír las voces de una gran multitud. Era como el sonido de cataratas y el retumbar de fuertes truenos. Decían: —¡Aleluya! El Señor todopoderoso, nuestro Dios, ha comenzado a reinar.",
        "7": "Estemos alegres, llenos de gozo y alabémosle, porque ha llegado el día de la boda del Cordero. Ya está lista su esposa.",
        "8": "Dios la ha vestido de lino fino, limpio y brillante, el lino que representa las buenas acciones de los creyentes. Ese lino fino representa el bien que hace el pueblo de Dios.",
        "9": "Entonces alguien me dijo: —Escribe esto: «Felices sean todos los que han sido invitados al banquete de bodas del Cordero». Y luego añadió: —Esto lo dice Dios y él no miente.",
        "10": "Entonces me arrodillé a los pies del ángel para adorarle, pero él me dijo: —¡No lo hagas! Solo a Dios debes adorar, pues yo también le sirvo, igual que tú y que todos tus hermanos, los que siguen dando testimonio de Jesús. Porque dar testimonio de Jesús es lo mismo que anunciar su mensaje.",
        "11": "Entonces vi el cielo abierto y allí estaba un caballo blanco. El que lo montaba tenía por nombre el Fiel y el Verdadero, porque cuando gobierna o cuando va a la guerra, lo hace con justicia.",
        "12": "Sus ojos parecían llamas de fuego, llevaba muchas coronas en su cabeza y tenía escrito un nombre que solo él conocía.",
        "13": "Estaba vestido con ropa empapada de sangre y su nombre era: «La Palabra de Dios».",
        "14": "Los ejércitos del cielo con sus jinetes, vestidos de lino fino, blanco y limpio, lo seguían montados en caballos blancos.",
        "15": "De su boca salía una espada afilada para herir con ella a las naciones. Y las gobernará con fuerza y él mismo pisará las uvas en el lagar para sacar el vino que representa la terrible ira del Dios todopoderoso.",
        "16": "En su manto y sobre el muslo, llevaba escrito este título: «Rey de reyes y Señor de señores».",
        "17": "Vi entonces que un ángel estaba de pie, sobre el sol, y que les gritaba a las aves que volaban por lo más alto del cielo: —Venid y reuníos para la gran cena preparada por Dios.",
        "18": "Comeréis carne de reyes, de jefes militares y de valientes guerreros. También comeréis la carne de los caballos y de sus jinetes; comeréis carne de toda clase de personas: de libres y de esclavos, de gente importante y de gente poco importante.",
        "19": "Entonces vi cómo el monstruo y los reyes del mundo reunían sus ejércitos para luchar contra el que estaba montado en aquel caballo blanco y contra su ejército.",
        "20": "Pero el monstruo fue capturado junto con el falso profeta que en su presencia había hecho maravillas. El falso profeta era el que había engañado con milagros a los que se dejaron poner la marca del monstruo y adoraron su estatua. Los dos fueron lanzados vivos a un lago ardiente de fuego y azufre.",
        "21": "Luego, con la espada que salía de su boca, el que estaba sentado sobre el caballo blanco mató a todos los soldados del monstruo. Y las aves se dieron un banquete con su carne."
    },
    "20": {
        "1": "Vi entonces un ángel que bajaba del cielo. En su mano llevaba una gran cadena y la llave del Abismo profundo.",
        "2": "Este ángel capturó al dragón, aquella serpiente antigua que es el diablo, llamado Satanás, y lo encadenó durante mil años.",
        "3": "Lo arrojó al Abismo y allí lo encerró. Luego aseguró la puerta y le puso un sello, para que el dragón no pueda salir a engañar a los países, hasta que se cumplan los mil años. Después de eso, el dragón será puesto en libertad por un corto tiempo.",
        "4": "Luego vi unos tronos y a los que estaban sentados sobre esos tronos se les dio poder para juzgar. Y vi también los que habían sido asesinados por mantenerse fieles a la enseñanza de Jesús y al mensaje de Dios. Ellos no habían adorado al monstruo ni a su estatua, ni se habían dejado poner su marca en la frente ni en las manos. Todos ellos volvieron a vivir y reinaron con el Mesías durante mil años.",
        "5-6": "Estos son los primeros que volverán a vivir; felices ellos pues Dios los ha elegido para ser los primeros en resucitar. Nunca serán apartados de Dios, sino que serán sacerdotes de Dios y del Mesías, y reinarán con él durante mil años. El resto de los muertos no volverá a vivir hasta que se cumplan los mil años.",
        "7": "Cuando se cumplan los mil años, Satanás será liberado de su prisión",
        "8": "y saldrá a engañar a los países de Gog y Magog, que representan a todas las naciones de este mundo. Satanás reunirá para la guerra a los ejércitos de esos países; sus soldados no se pueden contar, como tampoco se puede contar la arena del mar.",
        "9": "Ellos recorrerán todo el mundo y rodearán al pueblo de Dios y a su ciudad amada, pero bajará fuego del cielo y los quemará por completo.",
        "10": "Y el diablo, que los había engañado, será arrojado al lago donde el azufre arde en llamas. Allí serán también arrojados el monstruo y el falso profeta, y allí serán atormentados todos ellos para siempre, de día y de noche.",
        "11": "Entonces vi un gran trono blanco. La tierra y cielo desaparecieron sin dejar rastro en presencia del que estaba sentado sobre el trono.",
        "12": "Y vi que todos los que habían muerto, tanto los humildes como los poderosos, estaban de pie delante del trono. Y fueron abiertos los libros. También se abrió el libro donde están escritos los nombres de todos los que vivirán con Dios para siempre. Los muertos fueron juzgados de acuerdo con lo que habían hecho y según lo que decían los libros.",
        "13": "El mar devolvió a los que habían muerto en él; la Muerte y el Abismo devolvieron también los muertos que tenían en su poder y todos ellos fueron juzgados de acuerdo con lo que habían hecho.",
        "14": "Luego, la Muerte y el Abismo fueron lanzados al lago de fuego. Los que caen en ese lago quedan separados de Dios para siempre.",
        "15": "Allí fueron arrojados todos los que no tenían sus nombres escritos en el libro de la vida."
    },
    "21": {
        "1": "Después vi un cielo nuevo y una tierra nueva, pues el primer cielo y la primera tierra ya habían dejado de existir, lo mismo que el mar.",
        "2": "Vi también que la ciudad santa, la nueva Jerusalén, bajaba del cielo, de la presencia de Dios. La ciudad parecía una novia vestida para su boda, lista para encontrarse con su novio.",
        "3": "Y oí una fuerte voz que salía del trono y decía: —Aquí es donde Dios vive con su pueblo. Dios vivirá con ellos y ellos serán su pueblo y Dios mismo estará con ellos.",
        "4": "Él secará sus lágrimas y no morirán jamás. Tampoco volverán a llorar, ni a lamentarse, ni sentirán ningún dolor, porque lo que antes existía ha dejado de existir.",
        "5": "Y dijo el que estaba sentado en el trono: —¡Yo hago todo nuevo! Y también dijo: —Escribe, porque estas palabras son verdaderas y dignas de ser creídas.",
        "6": "Después me dijo: —¡Ya todo está hecho! Yo soy el principio y el fin. Al que tenga sed, le daré de beber gratis del agua de la fuente que da vida eterna.",
        "7": "Al que salga vencedor le daré todo esto en herencia: yo seré su Dios y él será mi hijo.",
        "8": "Pero a los cobardes, a los que no crean en mí, a los que hagan cosas odiosas, a los que hayan matado a otros, a los que tengan relaciones sexuales prohibidas, a los que practiquen la brujería, a los que adoren dioses falsos y a los mentirosos, los lanzaré al lago ardiente de fuego y azufre, y allí permanecerán separados de mí para siempre.",
        "9": "Después vino uno de los siete ángeles que tenían las siete copas llenas con las últimas calamidades y me dijo: —Acércate; voy a mostrarte a la novia, la esposa del Cordero.",
        "10": "Y en la visión que el Espíritu de Dios me mostró, el ángel me llevó a un monte grande y alto, y me enseñó la gran ciudad santa de Jerusalén, que bajaba del cielo, enviada por Dios.",
        "11": "Bajaba rodeada del resplandor de la gloria de Dios y su brillo era como el de una piedra preciosa, como el de un diamante, transparente como el cristal.",
        "12": "Por fuera estaba rodeada por una muralla alta y grande. En la muralla había doce puertas; en cada puerta había un ángel y en cada puerta estaba escrito el nombre de una de las doce tribus de Israel.",
        "13": "Tres de sus puertas daban al este, tres daban al norte, tres al oeste y tres al sur.",
        "14": "La muralla tenía como cimiento doce grandes rocas y en cada roca estaba escrito uno de los nombres de los doce apóstoles del Cordero.",
        "15": "El ángel que me hablaba tenía una vara de oro y con ella midió la ciudad, sus puertas y su muralla.",
        "16": "La ciudad era cuadrada; sus cuatro lados medían lo mismo. El ángel midió la ciudad con la vara de oro y medía dos mil doscientos kilómetros, tanto de ancho como de largo y de alto.",
        "17": "El ángel también midió la muralla y era de sesenta y cinco metros, según las medidas humanas que estaba usando el ángel.",
        "18": "La muralla estaba hecha de diamante y el oro con que estaba hecha la ciudad era tan puro que dejaba pasar la luz como si fuera cristal.",
        "19": "Las rocas sobre las que estaba cimentada la muralla estaban adornadas con toda clase de piedras preciosas: la primera roca, con diamantes; la segunda, con zafiros; la tercera, con ágatas; la cuarta, con esmeraldas;",
        "20": "la quinta, con ónices; la sexta, con rubíes; la séptima, con crisólitos; la octava, con berilos; la novena, con topacios; la décima, con crisoprasas; la undécima, con jacintos; y la duodécima, con amatistas.",
        "21": "Y las doce puertas eran doce perlas; cada puerta estaba hecha de una sola perla. La plaza de la ciudad era de oro tan puro que brillaba como el cristal transparente.",
        "22": "En la ciudad no vi ningún templo, porque su Templo son el Señor, el Dios todopoderoso, y el Cordero.",
        "23": "La ciudad no necesita que el sol o la luna la iluminen, porque la gloria de Dios la ilumina y el Cordero es su lámpara.",
        "24": "Gente de todos los países caminará a la luz que sale de la ciudad y los reyes de la tierra vendrán a traerle sus riquezas.",
        "25": "Las puertas de la ciudad no se cerrarán al terminar el día, pues allí nunca será de noche.",
        "26": "Le entregarán todas las riquezas y todo el esplendor de las naciones.",
        "27": "Pero nunca entrará en ella nada que desagrade a Dios; no entrará nadie malvado o mentiroso. Solo podrán entrar los que tengan anotados sus nombres en el libro de la vida que tiene el Cordero. En ese libro están anotados los que recibirán la vida eterna."
    },
    "22": {
        "1": "Luego el ángel me mostró un río de aguas que dan la vida. Ese río salía del trono de Dios y del Cordero, y era claro como el cristal.",
        "2": "En medio de la plaza de la ciudad, a uno y otro lado del río, crecía un árbol, el árbol de la vida, que daba fruto una vez al mes, o sea doce cosechas al año, y sus hojas servían para sanar las enfermedades de todas las naciones.",
        "3": "En esa ciudad no habrá ya nada que desagrade a Dios. Allí estará el trono de Dios y del Cordero, y los servidores de Dios lo adorarán.",
        "4": "Todos podrán ver a Dios cara a cara y el nombre de Dios estará escrito en sus frentes.",
        "5": "Allí nunca será de noche y nunca nadie necesitará la luz de una lámpara ni la luz del sol, porque Dios el Señor los alumbrará, y ellos reinarán para siempre.",
        "6": "El ángel me dijo: —Estas palabras que te digo son verdaderas y merecen ser creídas. El Señor, el mismo Dios que da su Espíritu a los profetas, ha enviado a su ángel para mostrar a sus servidores lo que pronto sucederá. Y esto es lo que dice Jesús:",
        "7": "—¡Poned atención, pues estoy a punto de llegar! Felices los que hagan caso del mensaje de Dios que contiene este libro.",
        "8": "Yo, Juan, vi y oí todas estas cosas. Y después de verlas y oírlas, me arrodillé para adorar al ángel que me las mostró.",
        "9": "Pero él me dijo: —¡No lo hagas! Solo a Dios debes adorar, pues yo soy un simple compañero de servicio, tanto tuyo como de tus hermanos los profetas y de los que hacen caso a las palabras que contiene este libro.",
        "10": "Además me dijo: —No guardes en secreto las palabras proféticas de este libro, porque pronto se cumplirán.",
        "11": "Deja que el malo siga haciendo lo malo y que quien tenga la mente sucia, siga haciendo cosas sucias. Al que haga el bien, déjalo que siga haciéndolo y al que haya entregado su vida a Dios, deja que se entregue más a él. Porque esto dice el Señor:",
        "12": "—¡Poned atención, pues estoy a punto de llegar! Y traigo el premio que le daré a cada persona, de acuerdo con lo que haya hecho.",
        "13": "Yo soy el principio y el fin, el primero y el último.",
        "14": "Felices los que dejen de hacer lo malo, pues tendrán derecho a comer de los frutos del árbol que da vida eterna y podrán entrar por las puertas de la ciudad.",
        "15": "Fuera se quedarán los malvados, los que practican la brujería, los que tienen relaciones sexuales prohibidas, los asesinos, los que adoran a dioses falsos y todos los que aman y practican la mentira.",
        "16": "Yo, Jesús, he enviado a mi ángel para que diga a las iglesias todas estas cosas. Yo soy el descendiente del rey David; yo soy la estrella que brilla al amanecer.",
        "17": "El Espíritu de Dios y la esposa del Cordero dicen: —¡Ven! Y todos los que estén escuchando digan: Y el que tenga sed y quiera agua, que venga y tome gratis del agua que da vida eterna.",
        "18": "A todos los que escuchen el mensaje de esta profecía, les advierto esto: si alguien añade algo a este libro, Dios lo castigará con todas las calamidades que están descritas en el libro.",
        "19": "Y si alguien le quita algo al mensaje profético de este libro, Dios le quitará la parte que le corresponde del fruto del árbol que da vida y no le dejará vivir en la ciudad santa, como se ha escrito en este libro.",
        "20": "El que da testimonio de estas cosas dice: —Os aseguro que estoy a punto de llegar. ¡Amén! ¡Ven, Señor Jesús!",
        "21": "Que la gracia del Señor Jesús os acompañe siempre."
    }
}