{
    "1": {
        "1": "I opphavet skapte Gud himmelen og jorda.",
        "2": "Jorda var aud og tom, mørker låg over djupet, og Guds ande svevde over vatnet.",
        "3": "Då sa Gud: «Det skal bli lys!» Og det vart lys.",
        "4": "Gud såg at lyset var godt, og Gud skilde lyset frå mørkret.",
        "5": "Gud kalla lyset dag, og mørkret kalla han natt. Og det vart kveld, og det vart morgon, første dagen.",
        "6": "Gud sa: «Det skal bli ein kvelv midt i vatnet! Han skal skilja vatn frå vatn.»",
        "7": "Gud laga himmelkvelven og skilde vatnet som er under kvelven, frå vatnet som er over kvelven. Og slik vart det.",
        "8": "Gud kalla kvelven himmel. Og det vart kveld, og det vart morgon, andre dagen.",
        "9": "Gud sa: «Vatnet under himmelen skal samla seg på éin stad! Det tørre landet skal koma til syne.» Og slik vart det.",
        "10": "Gud kalla det tørre landet jord, og vatnet som hadde samla seg, kalla han hav. Og Gud såg at det var godt.",
        "11": "Gud sa: «Jorda skal bli grøn! Grøne vekstar skal gro på jorda, planter som set frø, og frukttre som ber frukt med frø i, av alle slag.» Og slik vart det.",
        "12": "Jorda bar fram grøne vekstar, planter som set frø, av alle slag, og tre som ber frukt med frø i, av alle slag. Og Gud såg at det var godt.",
        "13": "Og det vart kveld, og det vart morgon, tredje dagen.",
        "14": "Gud sa: «Det skal bli lys på himmelkvelven til å skilja dag frå natt! Dei skal vera teikn for høgtider, dagar og år.",
        "15": "Dei skal vera lys på himmelkvelven og skina over jorda.» Og slik vart det.",
        "16": "Gud laga dei to store lysa, det største lyset til å herska over dagen og det minste til å herska over natta, og stjernene.",
        "17": "Gud sette dei på himmelkvelven til å lysa over jorda,",
        "18": "til å herska over dagen og over natta og til å skilja lyset frå mørkret. Og Gud såg at det var godt.",
        "19": "Og det vart kveld, og det vart morgon, fjerde dagen.",
        "20": "Gud sa: «Det skal kry av liv i vatnet! Fuglar skal flyga over jorda, oppunder himmelkvelven.»",
        "21": "Og Gud skapte dei store sjødyra og kvar levande skapning av alle dei slag som vatnet yrer og kryr av, og alle slag fuglar med venger. Og Gud såg at det var godt.",
        "22": "Gud velsigna dei og sa: «Ver fruktbare og bli mange og fyll vatnet i havet! Og fuglane skal bli mange på jorda.»",
        "23": "Og det vart kveld, og det vart morgon, femte dagen.",
        "24": "Gud sa: «Jorda skal bera fram levande skapningar av alle slag: fe, kryp og villdyr av alle slag!» Og slik vart det.",
        "25": "Gud laga alle slag ville dyr og alle slag fe og krypet på marka av alle slag. Og Gud såg at det var godt.",
        "26": "Gud sa: «Lat oss laga menneske i vårt bilete, så dei liknar oss! Dei skal råda over fiskane i havet og fuglane under himmelen, over feet og alle villdyra og alt kryp som det kryr av på jorda.»",
        "27": "Og Gud skapte mennesket i sitt bilete, i Guds bilete skapte han det, som mann og kvinne skapte han dei.",
        "28": "Gud velsigna dei og sa til dei: «Ver fruktbare og bli mange, fyll jorda og legg henne under dykk! De skal råda over fiskane i havet og over fuglane under himmelen og over alle dyr som det kryr av på jorda.»",
        "29": "Og Gud sa: «Sjå, eg gjev dykk alle planter som set frø, så mange som finst på heile jorda, og alle tre som ber frukt med frø i. Det skal de ha å eta.",
        "30": "Og til alle dyr på jorda og til alle fuglar under himmelen og til alt som kryp på jorda, alt som har livsande i seg, gjev eg alle grøne planter å eta.» Og slik vart det.",
        "31": "Gud såg på alt det han hadde gjort, og sjå, det var svært godt! Og det vart kveld, og det vart morgon, sjette dagen."
    },
    "2": {
        "1": "Så var himmelen og jorda fullførte, med heile sin hær.",
        "2": "Den sjuande dagen fullførte Gud det arbeidet han hadde gjort, og den sjuande dagen kvilte han frå heile det arbeidet han hadde gjort.",
        "3": "Gud velsigna den sjuande dagen og helga han. For den dagen kvilte han frå heile sitt arbeid, det som Gud hadde gjort då han skapte.",
        "4": "Dette er forteljinga om himmelen og jorda då dei var skapte, på den tid Herren Gud hadde laga jorda og himmelen.",
        "5": "Det fanst ikkje ein busk på jorda, og endå hadde inga plante spirt fram på marka. For Herren Gud hadde ikkje late det regna på jorda, og det fanst ingen menneske til å dyrka henne.",
        "6": "Men ei kjelde kom opp av jorda og vatna heile jordoverflata.",
        "7": "Då forma Herren Gud mennesket av støv frå jorda og bles livspust i nasen på det, og mennesket vart ein levande skapning.",
        "8": "Herren Gud planta i gammal tid ein hage i Eden. Der sette han mennesket han hadde forma.",
        "9": "Og Herren Gud lét alle slag tre veksa opp av jorda, forlokkande å sjå på og gode å eta av, og midt i hagen livsens tre og treet til kunnskap om godt og vondt.",
        "10": "Ei elv går ut frå Eden og vatnar hagen. Derifrå deler ho seg i fire greiner.",
        "11": "Den første heiter Pisjon. Det er den som går rundt heile landet Havila, der det finst gull.",
        "12": "Gullet i det landet er godt. Det finst bedolah-kvae og onyks-stein der.",
        "13": "Den andre elva heiter Gihon. Det er den som går rundt heile landet Kusj.",
        "14": "Den tredje elva heiter Hiddekel. Det er den som går austafor Assur. Og den fjerde elva er Eufrat.",
        "15": "Så tok Herren Gud mennesket og sette det i Edens hage til å dyrka og passa han.",
        "16": "Og Herren Gud gav mennesket dette bodet: «Du må gjerne eta av alle trea i hagen.",
        "17": "Men av treet til kunnskap om godt og vondt må du ikkje eta. For den dagen du et av det, skal du døy.»",
        "18": "Då sa Herren Gud: «Det er ikkje godt for mennesket å vera åleine. Eg vil laga ein hjelpar av same slag.»",
        "19": "Og Herren Gud forma alle dyra på marka og alle fuglane under himmelen av jord, og han førte dei til mennesket for å sjå kva det ville kalla dei. Det som mennesket kalla kvar levande skapning, det fekk han til namn.",
        "20": "Mennesket gav namn til alt feet, til fuglane under himmelen og alle villdyra på marka. Men til seg sjølv fann mennesket ingen hjelpar av same slag.",
        "21": "Då lét Herren Gud ein djup søvn koma over mannen. Medan han sov, tok han eit sidebein og fylte att med kjøt.",
        "22": "Av sidebeinet Herren Gud hadde teke frå mannen, bygde han ei kvinne, og han førte henne til mannen.",
        "23": "Då sa mannen: «No er det bein av mine bein og kjøt av mitt kjøt. Ho skal kallast kvinne, for av mannen er ho teken.»",
        "24": "Difor skal mannen skiljast frå far sin og mor si og halda fast ved kvinna si, og dei to skal vera éin kropp.",
        "25": "Begge var nakne, både mannen og kvinna, og dei skamma seg ikkje for kvarandre."
    },
    "3": {
        "1": "Slangen var listigare enn alle villdyra som Herren Gud hadde laga. Han sa til kvinna: «Har Gud verkeleg sagt at de ikkje skal eta av noko tre i hagen?»",
        "2": "Kvinna sa til slangen: «Vi kan eta av frukta på trea i hagen.",
        "3": "Men om frukta på treet som står midt i hagen, har Gud sagt: Et henne ikkje og rør henne ikkje! Gjer de det, skal de døy.»",
        "4": "Då sa slangen til kvinna: «De skal slett ikkje døy!",
        "5": "Men Gud veit at den dagen de et av frukta, skal auga dykkar opnast; de skal bli som Gud og kjenna godt og vondt.»",
        "6": "No fekk kvinna sjå at treet var godt å eta av og ein fryd for auget – eit tillokkande tre, sidan det kunne gje innsikt. Så ho tok av frukta og åt. Ho gav òg til mannen sin, som var saman med henne, og han åt.",
        "7": "Då vart auga deira opna, og dei skjøna at dei var nakne. Dei fletta saman fikenblad og batt kring livet.",
        "8": "Då høyrde dei lyden av Herren Gud som vandra omkring i hagen i den svale kveldsbrisen. Og mannen og kvinna gøymde seg for Herren Gud mellom trea i hagen.",
        "9": "Men Herren Gud ropa på mannen og sa: «Kvar er du?»",
        "10": "Han svara: «Eg høyrde lyden av deg i hagen og vart redd fordi eg er naken, og eg gøymde meg.»",
        "11": "Då sa han: «Kven har sagt deg at du er naken? Har du ete av det treet eg forbaud deg å eta av?»",
        "12": "Mannen svara: «Kvinna som du gav meg å vera saman med, ho gav meg av treet, og eg åt.»",
        "13": "Herren Gud spurde kvinna: «Kva er det du har gjort?» Kvinna svara: «Slangen narra meg, og eg åt.»",
        "14": "Då sa Herren Gud til slangen: «Forbanna er du, utstøytt frå alt fe og alle ville dyr fordi du gjorde dette. På buken skal du krypa, og støv skal du eta alle dine levedagar.",
        "15": "Eg vil setja fiendskap mellom deg og kvinna, mellom di ætt og hennar ætt. Han skal råka hovudet ditt, men du skal råka hælen hans.»",
        "16": "Til kvinna sa han: «Tungt vil eg gjera ditt strev når du er med barn, med smerte skal du føda. Etter mannen din skal du trå, og han skal herska over deg.»",
        "17": "Og til mannen sa han: «Fordi du høyrde på kvinna og åt av treet som eg forbaud deg å eta av, er jorda forbanna for di skuld. Med strev skal du næra deg av henne alle dine levedagar.",
        "18": "Ho skal la torn og tistel spira fram for deg, og du skal eta det som veks på marka.",
        "19": "Med sveitte i andletet skal du eta ditt brød, heilt til du vender attende til jorda, for av henne er du teken. Støv er du, og til støv skal du venda attende.»",
        "20": "Mannen kalla kvinna Eva, for ho vart mor til alle som lever.",
        "21": "Herren Gud laga klede av skinn til mannen og kvinna og kledde dei.",
        "22": "Herren Gud sa: «Sjå! Mennesket har vorte som ein av oss og kjenner godt og vondt. Berre det no ikkje retter ut handa og tek av livsens tre òg, så det et og lever evig!»",
        "23": "Herren Gud viste mennesket ut frå Edens hage og sette det til å dyrka jorda, som det var teke av.",
        "24": "Han dreiv mennesket ut, og aust for Edens hage sette han kjerubane og det flammande sverdet som blir svinga utan stans. Dei skulle vakta vegen til livsens tre."
    },
    "4": {
        "1": "Mannen var saman med Eva, kvinna si. Ho vart med barn og fødde Kain. Då sa ho: «Eg har bore fram ein mann ved Herrens hjelp.»",
        "2": "Sidan fødde ho Abel, bror hans. Abel vart sauegjetar, Kain vart jorddyrkar.",
        "3": "Då det hadde gått ei tid, hende det at Kain bar fram eit offer for Herren av grøda på åkeren.",
        "4": "Abel òg bar fram eit offer, av dei førstefødde dyra frå småfeet og av feittet på dei. Herren såg med velvilje på Abel og offeret hans,",
        "5": "men på Kain og hans offer såg han ikkje med velvilje. Då vart Kain brennande harm og såg ned.",
        "6": "Herren sa til Kain: «Kvifor er du harm, og kvifor ser du ned?",
        "7": "Dersom du vil gjera det gode, kan du sjå opp, men om du ikkje vil det gode, ligg synda klar ved døra. Ho ønskjer makt over deg, men du skal herska over henne.»",
        "8": "Sidan sa Kain til Abel, bror sin: ° «Lat oss gå ut på marka!» • Og medan dei var der ute, gjekk Kain laus på Abel, bror sin, og drap han.",
        "9": "Då sa Herren til Kain: «Kvar er Abel, bror din?» Han svara: «Eg veit ikkje. Er eg vaktar for bror min?»",
        "10": "Då sa Herren: «Kva har du gjort? Blodet til bror din ropar til meg frå jorda!",
        "11": "Forbanna er du! No skal du vera bannlyst frå den jorda som opna munnen og tok imot blodet til bror din frå di hand.",
        "12": "Når du dyrkar åkeren, skal han ikkje meir gje deg av rikdomen sin. Fredlaus og flyktning skal du vera på jorda.»",
        "13": "Då sa Kain til Herren: «Skulda mi er for tung å bera.",
        "14": "Sjå, i dag driv du meg bort frå landet. Eg må gøyma meg for deg. Fredlaus og flyktning blir eg på jorda, og den som finn meg, kan slå meg i hel.»",
        "15": "Men Herren sa til han: «Nei! Slår nokon Kain i hel, skal det hemnast sju gonger.» Og Herren sette eit merke på Kain så ingen som møtte han, skulle drepa han.",
        "16": "Så drog Kain bort frå Herren og busette seg i landet Nod, austafor Eden.",
        "17": "Kain var saman med kvinna si, og ho vart med barn og fødde Henok. Så bygde han ein by og gav han namn etter Henok, son sin.",
        "18": "Henok fekk sonen Irad, og Irad vart far til Mehujael. Mehujael vart far til Metusjael, og Metusjael vart far til Lamek.",
        "19": "Lamek tok seg to koner. Den eine heitte Ada, den andre heitte Silla.",
        "20": "Ada fødde Jabal. Han vart stamfar til dei som bur i telt og held buskap.",
        "21": "Bror hans heitte Jubal. Han vart stamfar til alle dei som spelar på lyre og fløyte.",
        "22": "Silla fødde òg ein son, Tubalkain. Han smidde alle slag reiskapar av bronse og jern. Syster til Tubalkain var Naama.",
        "23": "Lamek sa til konene sine: «Ada og Silla, høyr på meg, Lameks koner, lytt til mine ord: Ein mann drep eg for eit sår, ein gut for ei skramme.",
        "24": "Kain skal hemnast sju gonger, men Lamek syttisju gonger.»",
        "25": "Adam var igjen saman med kvinna si, og ho fødde ein son og kalla han Set. «For Gud har gjeve meg eit nytt barn i staden for Abel, sidan Kain drap han.»",
        "26": "Set fekk òg ein son og gav han namnet Enosj. På den tida byrja dei å kalla på Herrens namn."
    },
    "5": {
        "1": "Dette er boka om Adams slektshistorie. Den dagen Gud skapte mennesket, gjorde han det slik at det likna Gud.",
        "2": "Som mann og kvinne skapte han dei. Og han velsigna dei og kalla dei menneske den dagen dei vart skapte.",
        "3": "Då Adam var 130 år, fekk han ein son som likna han og var som hans eige bilete, og han kalla han Set.",
        "4": "Etter at Adam hadde fått Set, levde han endå 800 år og fekk søner og døtrer.",
        "5": "Adam levde i 930 samfulle år. Så døydde han.",
        "6": "Då Set var 105 år, fekk han sonen Enosj.",
        "7": "Etter at Set hadde fått Enosj, levde han endå 807 år og fekk søner og døtrer.",
        "8": "Set levde i 912 samfulle år. Så døydde han.",
        "9": "Då Enosj var 90 år, fekk han sonen Kenan.",
        "10": "Etter at Enosj hadde fått Kenan, levde han endå 815 år og fekk søner og døtrer.",
        "11": "Enosj levde i 905 samfulle år. Så døydde han.",
        "12": "Då Kenan var 70 år, fekk han sonen Mahalalel.",
        "13": "Etter at Kenan hadde fått Mahalalel, levde han endå 840 år og fekk søner og døtrer.",
        "14": "Kenan levde i 910 samfulle år. Så døydde han.",
        "15": "Då Mahalalel var 65 år, fekk han sonen Jared.",
        "16": "Etter at Mahalalel hadde fått Jared, levde han endå 830 år og fekk søner og døtrer.",
        "17": "Mahalalel levde i 895 samfulle år. Så døydde han.",
        "18": "Då Jared var 162 år, fekk han sonen Henok.",
        "19": "Etter at Jared hadde fått Henok, levde han endå 800 år og fekk søner og døtrer.",
        "20": "Jared levde i 962 samfulle år. Så døydde han.",
        "21": "Då Henok var 65 år, fekk han sonen Metusjalah.",
        "22": "Henok vandra med Gud i 300 år etter at han hadde fått Metusjalah, og han fekk søner og døtrer.",
        "23": "Henok levde i 365 samfulle år.",
        "24": "Henok vandra med Gud. Så var han ikkje meir, for Gud tok han til seg.",
        "25": "Då Metusjalah var 187 år, fekk han sonen Lamek.",
        "26": "Etter at Metusjalah hadde fått Lamek, levde han endå 782 år og fekk søner og døtrer.",
        "27": "Metusjalah levde i 969 samfulle år. Så døydde han.",
        "28": "Då Lamek var 182 år, fekk han ein son.",
        "29": "Han kalla han Noah og sa: «Han skal trøysta oss i vårt arbeid og i våre henders strev på den jorda som Herren har forbanna.»",
        "30": "Etter at Lamek hadde fått Noah, levde han endå 595 år og fekk søner og døtrer.",
        "31": "Lamek levde i 777 samfulle år. Så døydde han.",
        "32": "Då Noah var 500 år, fekk han sønene Sem, Ham og Jafet."
    },
    "6": {
        "1": "No tok menneska til å bli mange på jorda, og dei hadde fått døtrer.",
        "2": "Då såg gudesønene at menneskedøtrene var vakre, og dei tok nokre av dei til koner, dei som dei helst ville ha.",
        "3": "Herren sa: «Min ande skal ikkje for alltid bli verande i menneska, for dei er av kjøt og blod. Levetida deira skal vera 120 år.»",
        "4": "Det var kjemper på jorda i dei dagane, og sidan òg. For gudesønene gjekk inn til menneskedøtrene, som fødde dei born. Dette er dei mektige frå eldgammal tid, dei namngjetne.",
        "5": "Herren såg at vondskapen til menneska var stor på jorda, for alt dei ville og planla i hjartet, var vondt, dagen lang.",
        "6": "Då angra Herren at han hadde laga menneske på jorda, og han var full av sorg i hjartet.",
        "7": "Og Herren sa: «Eg vil utrydda menneska som eg har skapt, frå jorda, alt frå menneska til feet, krypdyra og fuglane under himmelen. For eg angrar at eg har laga dei.»",
        "8": "Men Noah fann nåde for Herrens auge.",
        "9": "Dette er slektshistoria til Noah. Noah var ein rettferdig mann, ein heiderleg mann i si tid. Noah vandra med Gud.",
        "10": "Han fekk tre søner: Sem, Ham og Jafet.",
        "11": "Men jorda vart forderva for Guds andlet. Ho vart full av vald.",
        "12": "Gud såg på jorda, og sjå, ho hadde vorte forderva, for alt det som menneska hadde gjort på jorda, førte til øydelegging.",
        "13": "Då sa Gud til Noah: «Eg vil gjera ende på alt kjøt og blod. For jorda har vorte full av vald på grunn av dei, og sjå, eg vil øydeleggja dei saman med jorda.",
        "14": "Lag deg ei ark av gofertre. Du skal laga fleire små rom i arka og tjørebre henne innvendig og utvendig.",
        "15": "Slik skal du byggja arka: Ho skal vera 300 alner lang, 50 alner brei og 30 alner høg.",
        "16": "Du skal laga ei opning for dagslyset og avslutta opninga ei alen frå toppen av arka. Du skal setja døra til arka på den eine sida og så laga eit nedre, eit andre og eit tredje dekk.",
        "17": "No vil eg la storflaumen koma over jorda og utrydda alt kjøt og blod, alt som det er livsande i under himmelen. Alt som er på jorda, skal omkoma.",
        "18": "Men med deg vil eg oppretta ei pakt. Du skal gå inn i arka, du og sønene dine og kona di og svigerdøtrene med deg.",
        "19": "Av alt levande, alt kjøt og blod, skal du føra to av kvart slag inn i arka, så dei bergar livet saman med deg. Hann og ho skal dei vera.",
        "20": "Av alle slag fuglar og alt slag fe og alle slag kryp på marka skal to av kvart slag koma inn til deg, så dei kan berga livet.",
        "21": "Du skal ta noko av alt som er etande, og samla det hos deg. Det skal du og dei andre ha å eta.»",
        "22": "Og Noah gjorde dette. Han gjorde alt det som Gud hadde pålagt han."
    },
    "7": {
        "1": "Herren sa til Noah: «Gå inn i arka, du og heile huslyden din! For du er den einaste eg i denne tid har sett som er rettferdig for meg.",
        "2": "Av alle reine dyr skal du ta med deg sju par, hann og ho saman, og av alle dyr som ikkje er reine, eitt par, hann og ho saman,",
        "3": "og like eins av fuglane under himmelen, sju par, hann og ho, for å halda kvar art på heile jorda i live.",
        "4": "For om sju dagar vil eg la det regna på jorda i førti dagar og førti netter og utrydda frå jorda alt som finst, alt eg har laga.»",
        "5": "Og Noah gjorde alt som Herren hadde pålagt han.",
        "6": "Noah var 600 år då storflaumen kom over jorda.",
        "7": "Så gjekk Noah inn i arka saman med sønene sine, kona og svigerdøtrene, for å koma unna vatnet frå storflaumen.",
        "8": "Av dei reine dyra og av dei som ikkje var reine, av fuglane og av alt som kryp på marka,",
        "9": "kom to og to inn til Noah i arka, hann og ho, slik Gud hadde pålagt Noah.",
        "10": "Og etter sju dagar hende det. Då kom vatnet frå storflaumen over jorda.",
        "11": "I det året då Noah fylte 600 år, den syttande dagen i den andre månaden, braut alle kjelder i det store djupet fram, og himmelslusene opna seg.",
        "12": "Og det regna over jorda i førti dagar og førti netter.",
        "13": "Nett på denne dagen gjekk Noah og sønene Sem, Ham og Jafet inn i arka saman med kona til Noah og dei tre svigerdøtrene hans,",
        "14": "både dei og alle slag ville dyr, alt slag fe, alle slag kryp som det kryr av på jorda, og alle slag fuglar, alt som har venger til å flyga med.",
        "15": "Dei kom inn til Noah i arka, to og to av alt som er av kjøt og blod, alt som har livsande i seg.",
        "16": "Dei som kom, hann og ho av alt som er av kjøt og blod, gjekk inn slik Gud hadde pålagt Noah. Og Herren lét att etter han.",
        "17": "Då kom storflaumen over jorda i førti dagar. Vatnet steig og lyfte arka, så ho flaut opp frå jorda.",
        "18": "Vatnet fløymde og steig høgt over jorda, og arka dreiv omkring på vatnet.",
        "19": "Veldig og mektig fløymde vatnet over jorda og gøymde alle høge fjell under himmelen.",
        "20": "Femten alner steig vatnet over fjella, og fjella vart gøymde.",
        "21": "Då omkom alt liv som det krydde av på jorda, både fugl og fe og ville dyr og alt myldrande kryp på jorda, og alle menneska.",
        "22": "Alt som hadde livspust i nasen, alt som levde på landjorda, døydde.",
        "23": "Han utsletta alt som fanst på jorda, frå folk til fe, kryp og fuglar under himmelen, alt vart utsletta frå jorda. Berre Noah og dei som var med han i arka, vart att.",
        "24": "Og vatnet fløymde over jorda i 150 dagar."
    },
    "8": {
        "1": "Men Gud kom i hug Noah og alle villdyra og alt feet som var med han i arka. Gud lét ein vind blåsa over jorda, og vatnet tok til å siga.",
        "2": "Kjeldene i djupet og slusene i himmelen vart stengde, regnet frå himmelen stansa,",
        "3": "og vatnet drog seg bort frå jorda litt etter litt. Då 150 dagar var lidne, byrja vatnet å minka.",
        "4": "Den syttande dagen i den sjuande månaden vart arka ståande på Ararat-fjella.",
        "5": "Og vatnet minka meir og meir heilt til den tiande månaden. Den første dagen i den tiande månaden kom fjelltoppane til syne.",
        "6": "Då førti dagar var lidne, opna Noah luka han hadde laga på arka,",
        "7": "og sleppte ut ramnen. Han flaug att og fram til vatnet hadde tørka bort frå jorda.",
        "8": "Så sende han ut dua for å sjå om det hadde vorte mindre vatn på jordoverflata.",
        "9": "Men dua fann ingen stad der ho kunne kvila foten sin, og vende attende til han i arka, for det stod vatn over heile jorda. Han rette ut handa, greip dua og tok henne inn til seg i arka.",
        "10": "Han venta sju dagar til og sende så dua ut att frå arka.",
        "11": "Då det leid mot kveld, kom dua til han. Og sjå, ho hadde eit grønt oljeblad i nebbet. Då skjøna Noah at det hadde vorte mindre vatn på jorda.",
        "12": "Og han venta endå sju dagar. Så sende han ut dua, og då kom ho ikkje att til han meir.",
        "13": "I det året Noah fylte 601 år, den første dagen i den første månaden, hadde vatnet tørka bort frå jorda. Då tok Noah taket av arka og såg ut. Og sjå, jordoverflata hadde tørka opp.",
        "14": "Den tjuesjuande dagen i den andre månaden var jorda tørr.",
        "15": "Og Gud tala til Noah:",
        "16": "«Gå ut av arka, du og kona di og sønene dine og svigerdøtrene dine med deg!",
        "17": "Alle dyra som er hos deg, alt som lever, både fugl og fe og alt kryp som det kryr av på jorda, skal du ta med deg. Det skal myldra av dei på jorda, og dei skal vera fruktbare og bli mange.»",
        "18": "Så gjekk Noah ut saman med sønene sine og kona si og svigerdøtrene sine.",
        "19": "Og alle ville dyr og alt fe og alle fuglar og alt kryp som det kryr av på jorda, art etter art, gjekk ut av arka.",
        "20": "Noah bygde eit altar for Herren, og han tok nokre reine dyr og nokre reine fuglar og ofra brennoffer på altaret.",
        "21": "Og Herren kjende den gode angen. Då sa Herren i sitt hjarte: «Eg vil aldri meir forbanna jorda for mennesket skuld, sjølv om menneskehjartet vil det vonde frå ungdomen av. Aldri meir vil eg drepa alt som lever, slik eg no har gjort.",
        "22": "Så lenge jorda står, skal såtid og innhausting, kulde og hete, sommar og vinter, dag og natt aldri ta slutt.»"
    },
    "9": {
        "1": "Gud velsigna Noah og sønene hans og sa til dei: «Ver fruktbare, bli mange og fyll jorda!",
        "2": "Over alle dyra på jorda og alle fuglane under himmelen, over alt som rører seg på marka og alle fiskane i havet, skal det koma frykt og redsle for dykk. Dei er gjevne i dykkar hender.",
        "3": "Alt som lever og rører seg, skal no vera mat for dykk. Som eg gav dykk dei grøne plantene, gjev eg dykk no alt dette.",
        "4": "Men kjøt som har liv i seg, det vil seia blod, skal de ikkje eta.",
        "5": "For dykkar eige blod og liv vil eg krevja dykk til rekneskap. Eg vil krevja kvart dyr til rekneskap, og eg vil krevja kvart menneske til rekneskap for livet til eit medmenneske.",
        "6": "Den som auser ut menneskeblod, ved menneske skal hans blod bli aust ut, for Gud laga mennesket i sitt bilete.",
        "7": "Men de skal vera fruktbare og bli mange, myldra på jorda og bli mange der!»",
        "8": "Så sa Gud til Noah og sønene hans:",
        "9": "«No vil eg oppretta mi pakt med dykk og etterkomarane dykkar",
        "10": "og med kvar levande skapning hos dykk, både fuglar og fe og alle ville dyr som er hos dykk, alle som gjekk ut av arka, alle dyr på jorda.",
        "11": "Eg opprettar mi pakt med dykk: Aldri meir skal det henda at alt kjøt og blod blir utrydda av vatnet frå storflaumen. Aldri meir skal det koma ein storflaum for å leggja jorda i øyde.»",
        "12": "Og Gud sa: «Dette teiknet set eg for pakta mellom meg og dykk og kvar levande skapning som er hos dykk i komande slekter til alle tider:",
        "13": "Eg set bogen min i skyene, han skal vera eit teikn på pakta mellom meg og jorda.",
        "14": "Når eg samlar skyer over jorda og bogen syner seg i skyene,",
        "15": "då vil eg koma i hug pakta mellom meg og dykk og kvar levande skapning, alt kjøt og blod. Aldri meir skal vatnet bli til ein storflaum som øydelegg alt kjøt og blod.",
        "16": "Når bogen syner seg i skyene, vil eg sjå han og koma i hug den evige pakta mellom Gud og kvar levande skapning, alt kjøt og blod på jorda.»",
        "17": "Gud sa til Noah: «Dette er teiknet på den pakta eg opprettar mellom meg og alt kjøt og blod på jorda.»",
        "18": "Sønene til Noah som gjekk ut av arka, var Sem, Ham og Jafet. Ham var far til Kanaan.",
        "19": "Desse tre var sønene til Noah, og frå dei breidde menneska seg ut over heile jorda.",
        "20": "Noah tok til å dyrka jorda, og han planta ei vinmark.",
        "21": "Då han drakk av vinen, vart han full og kledde av seg inne i teltet sitt.",
        "22": "Ham, far til Kanaan, fekk sjå far sin naken, og han fortalde det til dei to brørne sine, som var ute.",
        "23": "Då tok Sem og Jafet ei kappe og la henne over akslene sine. Så gjekk dei baklengs inn og dekte til den nakne far sin. Dei vende andletet bort så dei ikkje såg faren naken.",
        "24": "Då Noah vakna av rusen og fekk vita kva den yngste sonen hadde gjort mot han,",
        "25": "sa han: «Forbanna er Kanaan! For brørne sine skal han vera den lågaste av slavar!»",
        "26": "Og han sa: «Velsigna er Herren, Sems Gud! Kanaan skal vera hans slave!",
        "27": "Måtte Gud gjera plass for Jafet. Han skal bu i Sems telt, og Kanaan skal vera hans slave.»",
        "28": "Etter storflaumen levde Noah endå 350 år.",
        "29": "Heile Noahs levetid vart 950 samfulle år. Så døydde han."
    },
    "10": {
        "1": "Dette er slektshistoria til Noahs søner, Sem, Ham og Jafet. Dei fekk søner etter storflaumen.",
        "2": "Sønene til Jafet var Gomer, Magog, Madai, Javan, Tubal, Mesjek og Tiras.",
        "3": "Sønene til Gomer var Asjkenas, Rifat og Togarma.",
        "4": "Sønene til Javan var Elisja, Tarsis, Kittim og Rodanim.",
        "5": "Frå dei har folkeslaga på fjerne kystar breidd seg ut i sine land, kvart med sitt språk, slekt for slekt, folkeslag etter folkeslag.",
        "6": "Sønene til Ham var Kusj, Misrajim, Put og Kanaan.",
        "7": "Kusj hadde sønene Seba, Havila, Sabta, Rama og Sabteka. Sønene til Rama var Saba og Dedan.",
        "8": "Kusj vart far til Nimrod. Han var den første som vart mektig på jorda.",
        "9": "Han vart ein veldig jeger for Herrens andlet. Difor heiter det: «Som Nimrod, ein veldig jeger for Herrens andlet.»",
        "10": "Først omfatta kongedømet hans Babel, Erek, Akkad og Kalne i landet Sinear.",
        "11": "Frå dette landet drog han til Assur og bygde Ninive, Rehobot-Ir og Kalah",
        "12": "og Resen mellom Ninive og Kalah, det er den store byen.",
        "13": "Misrajim vart far til ludarane, anamarane, lehabarane, naftuharane,",
        "14": "patrusarane og kasluharane, dei som filistrane har kome frå, og kaftorarane.",
        "15": "Kanaan vart far til Sidon, den førstefødde, og til Het,",
        "16": "og dessutan til jebusittane, amorittane og girgasjittane,",
        "17": "hevittane, arkittane, sinittane,",
        "18": "arvadittane, semarittane og hamatittane. Sidan spreidde kanaanearslektene seg vidare utover.",
        "19": "Landområdet til kanaanearane strekte seg frå Sidon til Gaza, når ein tek leia bort imot Gerar, og til Lesja, når ein tek leia bort imot Sodoma, Gomorra, Adma og Sebojim.",
        "20": "Dette var Hams etterkomarar, slekt for slekt og språk for språk, land etter land og folkeslag etter folkeslag.",
        "21": "Sem, eldste bror til Jafet, fekk òg born. Han vart stamfar til alle Eber-sønene.",
        "22": "Sønene til Sem var Elam, Assur, Arpaksjad, Lud og Aram.",
        "23": "Sønene til Aram var Us, Hul, Geter og Masj.",
        "24": "Arpaksjad vart far til Sjelah, og Sjelah vart far til Eber.",
        "25": "Eber fekk to søner. Den eine heitte Peleg, for i hans dagar vart jorda delt opp. Bror hans heitte Joktan.",
        "26": "Joktan vart far til Almodad, Sjelef, Hasarmavet, Jerah,",
        "27": "Hadoram, Usal, Dikla,",
        "28": "Obal, Abimael, Saba,",
        "29": "Ofir, Havila og Jobab. Alle desse var sønene til Joktan.",
        "30": "Dei hadde bustadene sine frå Mesja bort imot Sefar, i fjella mot aust.",
        "31": "Dette var Sems etterkomarar, slekt for slekt og språk for språk, land etter land, folkeslag for folkeslag.",
        "32": "Og dette var slektene etter sønene til Noah, slektshistorie for slektshistorie, folkeslag etter folkeslag. Frå dei har folkeslaga breidd seg ut over jorda etter storflaumen."
    },
    "11": {
        "1": "Heile verda hadde same språk og same ord.",
        "2": "Då dei braut opp frå aust, fann dei ein brei dal i landet Sinear og slo seg ned der.",
        "3": "Dei sa til kvarandre: «Kom, så lagar vi teglstein og brenner dei harde!» Dei brukte tegl til byggjestein og jordbek til å fuga med.",
        "4": "«Kom», sa dei, «lat oss byggja ein by og eit tårn som når opp til himmelen, og skaffa oss eit namn så vi ikkje blir spreidde ut over heile jorda!»",
        "5": "Då steig Herren ned for å sjå på byen og tårnet som menneska bygde.",
        "6": "Herren sa: «Sjå, dei er eitt folk, og eitt språk har dei alle. Og dette er det første dei gjer! No vil ingen ting vera umogleg for dei, same kva dei set seg føre.",
        "7": "Kom, lat oss stiga ned og forvirra språket deira så den eine ikkje skjønar den andre!»",
        "8": "Så spreidde Herren dei derifrå ut over heile jorda, og dei heldt opp med å byggja på byen.",
        "9": "Difor kalla dei han Babel, for der forvirra Herren språket for heile jorda. Og derifrå spreidde Herren dei ut over heile jorda.",
        "10": "Dette er slektshistoria til Sem. Då Sem var 100 år, fekk han sonen Arpaksjad, to år etter storflaumen.",
        "11": "Og etter at han hadde fått Arpaksjad, levde Sem endå 500 år og fekk søner og døtrer.",
        "12": "Då Arpaksjad var 35 år, fekk han sonen Sjelah.",
        "13": "Og etter at han hadde fått Sjelah, levde Arpaksjad endå 403 år og fekk søner og døtrer.",
        "14": "Då Sjelah var 30 år, fekk han sonen Eber.",
        "15": "Og etter at han hadde fått Eber, levde Sjelah endå 403 år og fekk søner og døtrer.",
        "16": "Då Eber var 34 år, fekk han sonen Peleg.",
        "17": "Og etter at han hadde fått Peleg, levde Eber endå 430 år og fekk søner og døtrer.",
        "18": "Då Peleg var 30 år, fekk han sonen Re'u.",
        "19": "Og etter at han hadde fått Re'u, levde Peleg endå 209 år og fekk søner og døtrer.",
        "20": "Då Re'u var 32 år, fekk han sonen Serug.",
        "21": "Og etter at han hadde fått Serug, levde Re'u endå 207 år og fekk søner og døtrer.",
        "22": "Då Serug var 30 år, fekk han sonen Nahor.",
        "23": "Og etter at han hadde fått Nahor, levde Serug endå 200 år og fekk søner og døtrer.",
        "24": "Då Nahor var 29 år, fekk han sonen Tarah.",
        "25": "Og etter at han hadde fått Tarah, levde Nahor endå 119 år og fekk søner og døtrer.",
        "26": "Då Tarah var 70 år, fekk han sønene Abram, Nahor og Haran.",
        "27": "Dette er slektshistoria til Tarah. Tarah fekk sønene Abram, Nahor og Haran. Og Haran fekk sonen Lot.",
        "28": "Haran døydde hos Tarah, far sin, i fedrelandet sitt, Ur i Kaldea.",
        "29": "Abram og Nahor tok seg koner. Kona til Abram heitte Sarai. Kona til Nahor heitte Milka og var dotter til Haran, far til Milka og Jiska.",
        "30": "Sarai var barnlaus, ho kunne ikkje få born.",
        "31": "Tarah tok med seg sonen Abram og sonesonen Lot, son til Haran, og svigerdottera Sarai, kona til son hans, Abram. Saman forlét dei Ur i Kaldea for å dra til landet Kanaan. Men då dei kom til Harran, slo dei seg ned der.",
        "32": "Tarah levde i 205 år. Så døydde Tarah i Harran."
    },
    "12": {
        "1": "Herren sa til Abram: «Dra bort frå landet ditt og frå slekta di og frå farshuset ditt til det landet som eg skal syna deg!",
        "2": "Eg vil gjera deg til eit stort folk. Eg vil velsigna deg og gjera namnet ditt stort. Du skal bli til velsigning.",
        "3": "Eg vil velsigna dei som velsignar deg, men den som forbannar deg, skal eg forbanna. I deg skal alle slekter på jorda velsignast.»",
        "4": "Så tok Abram ut, som Herren hadde sagt han, og Lot drog med han. Abram var 75 år gammal då han braut opp frå Harran.",
        "5": "Og Abram tok med seg Sarai, kona si, og Lot, brorson sin, og alle eigedelane dei hadde samla seg, og folka dei hadde skaffa seg i Harran. Dei braut opp for å dra til landet Kanaan. Då dei kom til Kanaan,",
        "6": "drog Abram gjennom landet heilt til den heilage staden Sikem, til More-eika. Den gongen budde kanaanearane i landet.",
        "7": "Herren synte seg for Abram og sa: «Eg vil gje dette landet til di ætt.» Og der bygde Abram eit altar for Herren, som hadde synt seg for han.",
        "8": "Derifrå flytte han opp i fjellandet aust for Betel og slo opp teltet sitt mellom Betel i vest og Ai i aust. Der bygde han eit altar for Herren og kalla på Herrens namn.",
        "9": "Sidan braut Abram opp og drog frå stad til stad mot Negev.",
        "10": "Det var hungersnaud i landet. Då drog Abram ned til Egypt for å bu der som innflyttar, for nauda var stor i landet.",
        "11": "Då han nærma seg Egypt, sa han til kona si, Sarai: «Høyr på meg: Eg veit at du er ei vakker kvinne.",
        "12": "Når egyptarane får sjå deg, kjem dei til å seia: Dette er kona hans. Så slår dei meg i hel og lèt deg leva.",
        "13": "Kan du ikkje seia at du er syster mi? Så går det meg godt for di skuld, og eg får leva takka vere deg!»",
        "14": "Då Abram kom til Egypt, såg egyptarane at kvinna var overlag vakker.",
        "15": "Og stormennene til farao fekk sjå henne og lét vel om henne for han. Så vart kvinna henta til faraos hus.",
        "16": "Og farao gjorde godt mot Abram for hennar skuld. Han fekk småfe, storfe og esel, slavar og slavekvinner, eselhopper og kamelar.",
        "17": "Men Herren lét svære plager råka farao og huset hans på grunn av Sarai, kona til Abram.",
        "18": "Då kalla farao Abram til seg og sa: «Kva er det du har gjort mot meg? Kvifor fortalde du meg ikkje at ho er kona di?",
        "19": "Kvifor sa du at ho er syster di, så eg tok henne til kone? Sjå, her har du kona di! Ta henne og gå!»",
        "20": "Farao sette nokre menn til å senda han bort saman med kona hans og alt han eigde."
    },
    "13": {
        "1": "Så drog Abram opp frå Egypt til Negev med kona si og alt det han eigde. Og Lot var med han.",
        "2": "Abram var svært rik på buskap og på sølv og gull.",
        "3": "Han drog frå stad til stad, frå Negev og heilt til Betel, til den staden der han før hadde hatt teltet sitt, mellom Betel og Ai,",
        "4": "til staden der han hadde reist eit altar første gongen. Der kalla Abram på Herrens namn.",
        "5": "Også Lot, som drog saman med Abram, hadde småfe og storfe og telt.",
        "6": "Men landet kunne ikkje fø dei når dei budde saman. For dei eigde så mykje at dei ikkje kunne bu saman.",
        "7": "Så vart det strid mellom dei som gjette buskapen til Abram, og dei som gjette buskapen til Lot. Den gongen budde kanaanearane og perisittane i landet.",
        "8": "Då sa Abram til Lot: «Det kan då ikkje vera strid mellom meg og deg og mellom mine gjetarar og dine! Vi er då slektningar.",
        "9": "Ligg ikkje heile landet ope framfor deg? Skil heller lag med meg! Tek du til venstre, dreg eg til høgre, og tek du til høgre, dreg eg til venstre.»",
        "10": "Lot lyfte auga og såg at heile Jordan-sletta var rik på vatn. Heilt til Soar var ho som Herrens hage, som landet Egypt. Dette var før Herren hadde lagt Sodoma og Gomorra i øyde.",
        "11": "Så valde Lot seg heile Jordan-sletta og tok ut mot aust. Slik skildest dei frå kvarandre.",
        "12": "Abram busette seg i landet Kanaan, medan Lot busette seg i byane på sletta og flytte med telta sine heilt til Sodoma.",
        "13": "Menneska i Sodoma var vonde og synda grovt mot Herren.",
        "14": "Herren sa til Abram etter at Lot hadde skilt lag med han: «Lyft auga og sjå deg omkring frå den staden der du står, mot nord og sør, mot aust og vest!",
        "15": "For heile det landet du ser, vil eg gje deg og di ætt for alltid.",
        "16": "Eg lèt ætta di bli som støvet på jorda. Kan nokon telja støvet på jorda, skal di ætt òg kunna teljast.",
        "17": "Stå opp og dra gjennom landet på langs og på tvers! For det er deg eg vil gje det til.»",
        "18": "Sidan flytte Abram omkring med telta sine. Han kom til Mamres eikelund ved Hebron. Der slo han seg ned og bygde eit altar for Herren."
    },
    "14": {
        "1": "I dei dagane då Amrafel var konge i Sinear, Arjok konge i Ellasar, Kedor-Laomer konge i Elam og Tidal konge over Gojim,",
        "2": "førte dei krig mot Bera, kongen i Sodoma, Birsja, kongen i Gomorra, Sjinab, kongen i Adma, Sjemeber, kongen i Sebojim, og mot kongen i Bela, det som no er Soar.",
        "3": "Alle desse slo seg saman og drog til Siddim-dalen, det som no er Saltsjøen.",
        "4": "I tolv år hadde dei tent Kedor-Laomer, men i det trettande året gjorde dei opprør.",
        "5": "I det fjortande året kom Kedor-Laomer og dei kongane som var med han, og dei slo refaittane ved Asjterot-Karnajim, susittane ved Ham, emittane på Kirjatajim-sletta",
        "6": "og horittane i Se'ir-fjella heilt til El-Paran, som ligg like ved ørkenen.",
        "7": "Så snudde dei og kom til Domskjelda, det som no er Kadesj. Dei la under seg heile området til amalekittane. Dei slo òg amorittane som budde i Haseson-Tamar.",
        "8": "Kongen i Sodoma drog ut saman med kongen i Gomorra, kongen i Adma, kongen i Sebojim og kongen i Bela, det som no er Soar. Og dei stilte opp til strid mot dei i Siddim-dalen,",
        "9": "mot Kedor-Laomer, kongen i Elam, Tidal, kongen over Gojim, Amrafel, kongen i Sinear, og Arjok, kongen i Ellasar – fire kongar mot fem.",
        "10": "Men i Siddim-dalen var det fullt av jordbekgruver, og då kongane i Sodoma og Gomorra måtte rømma, fall dei ned i gruvene. Dei som var att, rømde til fjells.",
        "11": "Dei fire kongane tok alt av eigedom og matvarer i Sodoma og Gomorra og drog bort.",
        "12": "Og dei tok Lot, brorson til Abram, og alt det han eigde, og drog bort. Han budde i Sodoma.",
        "13": "Då kom ein som hadde sloppe unna, og fortalde dette til hebrearen Abram. Han heldt til ved eikelunden til amoritten Mamre, bror til Esjkol og Aner. Dei hadde ei pakt med Abram.",
        "14": "Då Abram fekk høyra at slektningen hans var teken til fange, mønstra han sine våpenføre menn, 318 menn fødde i hans hus, og sette etter heilt til Dan.",
        "15": "Om natta delte dei seg, han og mennene hans. Dei slo dei og forfølgde dei heilt til Hoba, som ligg nord for Damaskus.",
        "16": "Så tok han heile byttet med seg tilbake. Også Lot, slektningen sin, og alt han eigde, tok han tilbake, saman med kvinnene og folket.",
        "17": "Etter at han hadde slege Kedor-Laomer og dei kongane som var med han, vende Abram attende. Då drog kongen i Sodoma ut for å møta han i Slettedalen, det som no er Kongsdalen.",
        "18": "Og Melkisedek, kongen i Salem, kom ut med brød og vin. Han var prest for Gud, Den høgste.",
        "19": "Han velsigna han og sa: «Velsigna er Abram av Gud, Den høgste, han som bar fram himmel og jord!",
        "20": "Velsigna er Gud, Den høgste, som har gjeve motstandarane dine i di hand!» Så gav Abram han tiend av alt.",
        "21": "Kongen i Sodoma sa til Abram: «Gjev meg folket, og ta du byttet!»",
        "22": "Men Abram sa til kongen i Sodoma: «Eg lyfter handa opp mot Herren, mot Gud, Den høgste, han som bar fram himmel og jord:",
        "23": "Ikkje så mykje som ein tråd eller ei sandalreim vil eg ta av alt som er ditt. Du skal ikkje kunna seia: Eg har gjort Abram rik.",
        "24": "Eg vil berre ha att for det dei unge mennene har ete. Og mennene som var med meg, Aner, Esjkol og Mamre, må få sin del.»"
    },
    "15": {
        "1": "Etter at dette hadde hendt, kom Herrens ord til Abram i eit syn: «Ver ikkje redd, Abram! Eg er ditt skjold. Løna di skal bli stor!»",
        "2": "Men Abram svara: «Herre, min Gud, kva vil du gje meg? For barnlaus går eg bort, og Elieser frå Damaskus er arving til huset mitt.»",
        "3": "Og Abram sa: «Du har ikkje gjeve meg etterkomarar. Sjå, ein av husfolket mitt skal arva meg.»",
        "4": "Då kom Herrens ord til han: «Han skal ikkje arva deg, men ein av ditt eige kjøt og blod skal arva deg.»",
        "5": "Så førte han Abram ut og sa til han: «Sjå opp mot himmelen og tel stjernene, om du kan telja dei!» Og han sa: «Så talrik skal ætta di bli.»",
        "6": "Abram trudde Herren, og det vart rekna han til rettferd.",
        "7": "Og han sa til han: «Eg er Herren, som førte deg ut frå Ur i Kaldea for å gje deg dette landet i arv.»",
        "8": "Abram sa: «Herre, min Gud, korleis kan eg vita at eg skal få det i arv?»",
        "9": "Då svara han: «Hent meg ei treårs kvige, ei treårs geit og ein treårs vêr, ei turteldue og ein dueunge.»",
        "10": "Abram henta alt dette til han, skar dyra i to og la delane rett mot kvarandre. Men fuglane skar han ikkje i to.",
        "11": "Rovfuglar slo ned på skrottane, men Abram dreiv dei bort.",
        "12": "Då sola heldt på å gå ned, fall ein djup søvn over Abram. Og sjå, redsle og eit stort mørker fall over han.",
        "13": "Og Gud sa til Abram: «Dette skal du vita: Ætta di skal bu som innflyttarar i eit land som ikkje er deira. Dei skal vera slavar og bli plaga av folket der i fire hundre år.",
        "14": "Men det folket dei må slava for, vil eg òg dømma, og sidan skal dei dra ut med stort bytte.",
        "15": "Sjølv skal du gå til fedrane dine i fred, i høg alder skal du bli gravlagd.",
        "16": "I det fjerde slektsleddet skal dei koma tilbake hit. For syndeskulda til amorittane har enno ikkje fylt sitt mål.»",
        "17": "Sola gjekk ned, og det vart mørkt. Og sjå, ein rykande omn kom til syne, og ein flammande fakkel fór mellom kjøtstykka.",
        "18": "Den dagen gjorde Herren ei pakt med Abram og sa: «Di ætt gjev eg dette landet, frå Egyptarelva heilt til Storelva, Eufrat,",
        "19": "landet til kenittane, kenisittane og kadmonittane,",
        "20": "hetittane, perisittane og refaittane,",
        "21": "amorittane, kanaanearane, girgasjittane og jebusittane.»"
    },
    "16": {
        "1": "Kona til Abram, Sarai, fødde han ingen born. Men ho hadde ei egyptisk slavekvinne som heitte Hagar.",
        "2": "Sarai sa til Abram: «Høyr på meg: Herren har hindra meg i å føda born. Gå no inn til slavekvinna mi! Kanskje får eg ein son ved henne.» Og Abram høyrde på det Sarai sa.",
        "3": "Kona til Abram, Sarai, tok då den egyptiske slavekvinna si, Hagar, og gav henne til kone for Abram, mannen sin. Abram hadde då budd ti år i landet Kanaan.",
        "4": "Han gjekk inn til Hagar, og ho vart med barn. Men då ho oppdaga at ho var med barn, såg ho ned på husfrua si.",
        "5": "Då sa Sarai til Abram: «Det er di skuld at eg blir krenkt! Eg gav slavekvinna mi i din famn, men då ho oppdaga at ho var med barn, såg ho ned på meg. Herren skal dømma mellom meg og deg!»",
        "6": "Abram sa til Sarai: «Sjå, slavekvinna er i di hand. Gjer kva du vil med henne.» Og Sarai audmjuka henne, så ho rømde frå henne.",
        "7": "Herrens engel fann henne ved ei vasskjelde i ørkenen, ved kjelda på vegen til Sjur.",
        "8": "Han sa: «Hagar, Sarais slavekvinne, kvar kjem du frå, og kvar skal du av?» Ho svara: «Eg rømmer frå Sarai, husfrua mi.»",
        "9": "Og Herrens engel sa til henne: «Vend attende til husfrua di og lat deg audmjuka under hennar hand!»",
        "10": "Herrens engel sa: «Stor vil eg gjera ætta di, så stor at ingen kan telja henne.»",
        "11": "Så sa Herrens engel til henne: «Sjå, du er med barn og skal føda ein son. Han skal du kalla Ismael, for Herren har høyrt at du vart audmjuka.",
        "12": "Han skal bli eit villesel av eit menneske. Handa hans skal vera vend mot alle og alle hender mot han. Rett imot alle slektningane sine skal han slå seg ned.»",
        "13": "Då sette ho dette namnet på Herren som hadde tala til henne: «Du er ein gud som ser meg.» For ho sa: «Har eg her verkeleg sett han som ser meg?»",
        "14": "Difor blir brønnen kalla Lahai-Ro'i-brønnen. Han ligg mellom Kadesj og Bered.",
        "15": "Så fødde Hagar ein son til Abram. Og Abram gav sonen som Hagar fødde, namnet Ismael.",
        "16": "Abram var 86 år gammal då Hagar fødde Ismael til han."
    },
    "17": {
        "1": "Då Abram var 99 år gammal, synte Herren seg for han og sa: «Eg er Gud, Den veldige. Lev for mitt andlet, ver heil i di ferd!",
        "2": "Eg vil gjera ei pakt mellom meg og deg og gjera deg umåteleg stor.»",
        "3": "Då kasta Abram seg ned med andletet mot jorda, og Gud sa til han:",
        "4": "«Sjå, dette er mi pakt med deg: Du skal bli far til ei mengd folkeslag.",
        "5": "Du skal ikkje lenger heita Abram, men Abraham skal namnet ditt vera; for eg gjer deg til far for mange folkeslag.",
        "6": "Eg vil gjera deg svært fruktbar, ja, gjera deg til mange folkeslag. Kongar skal gå ut frå deg.",
        "7": "Eg vil oppretta mi pakt mellom meg og deg og etterkomarane dine frå slekt til slekt, ei evig pakt: Eg vil vera Gud for deg og etterkomarane dine.",
        "8": "Landet du bur i som innflyttar, heile Kanaan, vil eg gje deg og etterkomarane dine i eige til evig tid. Og eg vil vera deira Gud.»",
        "9": "Så sa Gud til Abraham: «Du skal halda pakta mi, både du og etterkomarane dine, frå slekt til slekt.",
        "10": "Dette er pakta de skal halda, pakta mellom meg og dykk og etterkomarane dine: Alt av hannkjønn hos dykk skal omskjerast.",
        "11": "De skal la forhuda bli omskoren, og det skal vera teiknet på pakta mellom meg og dykk.",
        "12": "Kvart gutebarn hos dykk skal omskjerast når det er åtte dagar gammalt, i slekt etter slekt, både dei som er fødde i huset, og dei som er kjøpte for pengar hos framande, slike som ikkje er av di ætt.",
        "13": "Både dei som er fødde i huset, og dei du har kjøpt for pengar, skal omskjerast. Såleis skal pakta mi vera ei evig pakt på kroppen dykkar.",
        "14": "Men ein uomskoren, ein av hannkjønn som ikkje har fått forhuda omskoren, ein slik skal støytast ut frå folket sitt, for han har brote mi pakt.»",
        "15": "Og Gud sa til Abraham: «Sarai, kona di, skal du ikkje lenger kalla Sarai. Sara skal ho heita.",
        "16": "Eg vil velsigna henne og gje deg ein son også med henne. Eg vil velsigna henne, og ho skal bli til folkeslag. Kongar over mange folk skal koma frå henne.»",
        "17": "Då kasta Abraham seg til jorda og lo. Han sa til seg sjølv: «Kan ein som er hundre år gammal, få barn? Og kan Sara føda, ho som er nitti år gammal?»",
        "18": "Og Abraham sa til Gud: «Måtte Ismael få leva for ditt andlet!»",
        "19": "Då sa Gud: «Sanneleg, Sara, kona di, skal føda deg ein son, og du skal kalla han Isak. Eg vil oppretta mi pakt med han, ei evig pakt for etterkomarane hans.",
        "20": "Eg har høyrt di bøn for Ismael. Sjå, eg vil velsigna han og gjera han fruktbar og overmåte talrik. Tolv hovdingar skal han bli far til, og eg vil gjera han til eit stort folkeslag.",
        "21": "Men pakta mi vil eg oppretta med Isak, som Sara skal føda deg neste år på denne tida.»",
        "22": "Så var Gud ferdig med å tala med han, og han steig opp frå Abraham.",
        "23": "Same dagen tok Abraham Ismael, son sin, og alle av hannkjønn i huset sitt, både dei som var fødde i huset, og dei som var kjøpte for pengar, og skar av forhuda på dei, slik som Gud hadde sagt til han.",
        "24": "Abraham var 99 år gammal då forhuda hans vart omskoren.",
        "25": "Og Ismael, son hans, var 13 år gammal då han vart omskoren.",
        "26": "Same dagen vart dei omskorne, både Abraham og Ismael, son hans.",
        "27": "Og alle mennene i huset hans, både dei som var fødde i huset, og dei som var kjøpte hos framande, vart omskorne saman med han."
    },
    "18": {
        "1": "Herren synte seg for Abraham i eikelunden i Mamre ein gong han sat i teltopninga då dagen var på det varmaste.",
        "2": "Han såg opp og fekk auge på tre menn som stod framfor han. Då han såg dei, sprang han til møtes med dei frå teltopninga, bøygde seg til jorda",
        "3": "og sa: «Herre, dersom eg har funne nåde for auga dine, så gå ikkje forbi tenaren din!",
        "4": "Lat meg henta litt vatn, så de kan vaska føtene og kvila dykk her under treet!",
        "5": "Og lat meg henta litt mat, så de kan styrkja dykk før de dreg vidare, sidan de no har lagt vegen forbi tenaren dykkar.» Dei svara: «Ja, gjer som du seier!»",
        "6": "Då skunda Abraham seg inn i teltet til Sara og sa: «Skund deg og kna tre sea fint mjøl og bak brødleivar!»",
        "7": "Sjølv sprang han bort til storfeet og henta ein fin og god kalv. Den gav han til tenesteguten, som skunda seg og laga han til.",
        "8": "Så tok han rømme og mjølk og den kalven som guten hadde gjort i stand, og sette det fram for dei. Og han vart ståande hos dei under treet medan dei åt.",
        "9": "Då sa dei til han: «Kvar er Sara, kona di?» Abraham svara: «Der inne i teltet.»",
        "10": "Han sa: «Eg kjem tilbake til deg når tida er inne, og då skal Sara, kona di, ha ein son.» Sara høyrde det i teltopninga, som var rett bak han.",
        "11": "Abraham og Sara var gamle, langt oppi åra, og Sara hadde det ikkje lenger på kvinners vis.",
        "12": "Difor lo Sara med seg sjølv: «Skulle eg kjenna lyst, utsliten som eg er? Og herren min er òg gammal.»",
        "13": "Då sa Herren til Abraham: «Kvifor ler Sara og seier: Skulle eg verkeleg kunna føda, gammal som eg er?",
        "14": "Er noko umogleg for Herren? Eg kjem tilbake til deg når tida er inne, og då skal Sara ha ein son.»",
        "15": "Sara nekta: «Eg lo ikkje.» For ho var redd. Men han svara: «Jau, du lo.»",
        "16": "Mennene braut opp og vende blikket mot Sodoma. Abraham gjekk med for å sjå dei vel av stad.",
        "17": "Då tenkte Herren: «Skulle eg løyna for Abraham det eg vil gjera?",
        "18": "Abraham skal då bli til eit stort og mektig folk, og i han skal alle folkeslag på jorda velsignast.",
        "19": "Eg har valt han ut for at han skal by sønene og etterkomarane sine å halda seg til Herrens veg og gjera det som er rett og rettferdig. Då kan Herren gje Abraham det han har lova han.»",
        "20": "Og Herren sa: «Høgt er klageropet over Sodoma og Gomorra, for synda der er svært stor.",
        "21": "Klageropet har nådd meg. No vil eg stiga ned og sjå om dei verkeleg har handla så ille, og har dei ikkje det, vil eg vita det.»",
        "22": "Så gjekk mennene derifrå, dei tok vegen mot Sodoma. Men Abraham vart ståande framfor Herrens andlet.",
        "23": "Abraham gjekk nærare og sa: «Vil du verkeleg riva bort dei rettferdige saman med dei urettferdige?",
        "24": "Kva om det finst femti rettferdige i byen? Vil du likevel riva dei bort? Vil du ikkje bera over med staden på grunn av dei femti rettferdige som bur der?",
        "25": "Det liknar ikkje deg å gjera noko slikt, å la rettferdige døy saman med urettferdige! Skal det gå den rettferdige på same måten som den urettferdige? Det liknar ikkje deg! Skulle ikkje dommaren over heile jorda gjera det som rett er?»",
        "26": "Då sa Herren: «Finn eg femti rettferdige i Sodoma, skal eg bera over med heile staden for deira skuld.»",
        "27": "Til det svara Abraham: «Sjå, eg har våga meg til å tala til Herren, eg som er støv og oske.",
        "28": "Kva om det manglar fem på dei femti rettferdige? Vil du øydeleggja heile byen på grunn av desse fem?» Han svara: «Dersom eg finn førtifem, skal eg ikkje øydeleggja han.»",
        "29": "Abraham heldt fram med å tala til han. «Kva om det finst førti der?» sa han. Han svara: «For skuld dei førti skal eg ikkje gjera det.»",
        "30": "Då sa Abraham: «Herren må ikkje bli harm om eg talar! Kva om det finst tretti der?» Han svara: «Dersom eg finn tretti, skal eg ikkje gjera det.»",
        "31": "Abraham sa: «Sjå, eg har våga meg til å tala til Herren. Kva om det finst tjue der?» Han svara: «For skuld dei tjue skal eg ikkje øydeleggja han.»",
        "32": "Då sa Abraham: «Herre, bli ikkje harm om eg talar ein einaste gong til! Kva om det finst ti der?» Han svara: «For skuld dei ti skal eg ikkje øydeleggja han.»",
        "33": "Då Herren var ferdig med å tala til Abraham, gjekk han. Og Abraham gjekk heim att."
    },
    "19": {
        "1": "Dei to englane kom til Sodoma om kvelden medan Lot sat i byporten. Då Lot fekk sjå dei, reiste han seg og gjekk til møtes med dei, bøygde andletet mot jorda",
        "2": "og sa: «Høyr, mine herrar! Ta inn i huset til tenaren dykkar for natta. Der kan de vaska føtene, og i morgon kan de stå tidleg opp og dra vidare.» Dei svara: «Nei, vi overnattar ute på torget.»",
        "3": "Men han bad dei så inntrengjande at dei vart med han. Og då dei kom inn i huset, laga han til eit festmåltid for dei. Han baka usyra brød, og dei åt.",
        "4": "Men før dei hadde lagt seg, kom alle mennene i Sodoma, både unge og gamle, frå alle kantar av byen og omringa huset.",
        "5": "Dei ropa på Lot og sa til han: «Kvar er dei mennene som kom til deg i natt? Før dei ut til oss! Vi vil ha viljen vår med dei!»",
        "6": "Då gjekk Lot ut til dei i døropninga, stengde døra etter seg",
        "7": "og sa: «Brør, gjer ikkje slik ei ugjerning!",
        "8": "Høyr no! Eg har to døtrer som ikkje har vore saman med nokon mann. Lat meg føra dei ut til dykk, så kan de gjera med dei som de vil. Men desse mennene må de ikkje gjera noko, for dei har funne ly under mitt tak.»",
        "9": "Men dei ropa: «Flytt deg!» Og dei heldt fram: «Her kjem ein innflyttar for å bu hos oss, og så vil han gjera seg til dommar! No skal vi gjera verre ugjerningar mot deg enn mot dei.» Dei trengde seg hardt inn på mannen Lot og heldt på å slå inn døra.",
        "10": "Då rette dei to mennene ut handa, tok Lot inn til seg i huset og stengde døra.",
        "11": "Med eit slag blinda dei mennene utanfor huset, både små og store. Dei streva til inga nytte med å finna døra.",
        "12": "Då sa mennene til Lot: «Har du elles nokon her, ein svigerson, søner eller døtrer eller andre som høyrer deg til i byen, så ta dei bort herifrå.",
        "13": "For no skal vi øydeleggja denne staden. Klageropet for Herrens andlet har vorte så stort at han har sendt oss for å øydeleggja byen.»",
        "14": "Då gjekk Lot ut og tala med svigersønene sine, dei som skulle ha døtrene hans. «Skund dykk bort frå denne staden», sa han, «for no vil Herren øydeleggja byen!» Men svigersønene trudde at han heldt dei for narr.",
        "15": "Då det grydde av dag, skunda englane på Lot og sa: «Dra av stad! Ta med deg kona di og dei to døtrene dine som er her, så du ikkje blir riven bort når byen blir straffa!»",
        "16": "Men då han nølte, tok mennene han og kona hans og dei to døtrene i handa, for Herren hadde omsorg for han. Dei førte han bort og sette han trygt utanfor byen.",
        "17": "Då dei hadde ført dei ut, sa ein av mennene: «Røm for livet! Sjå deg ikkje tilbake, og stans ikkje nokon stad på sletta. Røm til fjells, elles blir du riven bort.»",
        "18": "Men Lot svara dei: «Å nei, herre!",
        "19": "Sjå, tenaren din har funne nåde for dine auge. Du har vore svært god og berga livet mitt. Men eg kan ikkje rømma til fjells. For då kunne ulukka ramma meg så eg måtte døy.",
        "20": "Sjå, den byen der ligg så nær at eg kan rømma dit, og han er så liten. Lat meg få rømma dit så eg kan berga livet! Byen er då så liten.»",
        "21": "Då sa han: «Ja, eg gjer som du vil i dette òg. Den byen du nemner, skal eg ikkje øydeleggja.",
        "22": "Skund deg, røm dit! For eg kan ikkje gjera noko før du er komen dit.» – Difor heiter byen Soar.",
        "23": "Då sola rann over landet, kom Lot fram til Soar.",
        "24": "Då lét Herren det regna svovel og eld over Sodoma og Gomorra – ned frå Herren, frå himmelen.",
        "25": "Han øydela desse byane, heile sletta, alle som budde i byane, og alt som voks på marka.",
        "26": "Men kona til Lot såg seg tilbake. Då vart ho til ei saltstøtte.",
        "27": "Tidleg om morgonen skunda Abraham seg til den staden der han hadde stått framfor Herrens andlet.",
        "28": "Då han såg ut over Sodoma og Gomorra og heile slettelandet, fekk han sjå at det steig røyk opp frå landet, som røyken frå ein smelteomn.",
        "29": "Den gongen då Gud gjorde ende på byane på sletta, kom han Abraham i hug. Gud henta Lot rett ut frå øydeleggingane som han sende over dei byane Lot hadde budd i.",
        "30": "Lot drog opp frå Soar og busette seg i fjellandet saman med dei to døtrene sine, for han var redd for å bu i Soar. Han budde i ei hòle, han og dei to døtrene.",
        "31": "Den eldste dottera sa til den yngste: «Far vår er gammal, og det finst ikkje ein mann her i landet som kan gå inn til oss på vanleg måte.",
        "32": "Kom, lat oss skjenkja far vår vin og liggja med han, så vi kan halda liv i ætta til far!»",
        "33": "Og dei skjenkte vin til far sin same natta, og den eldste gjekk inn og låg med far sin. Han merka ikkje at ho la seg, og ikkje at ho stod opp.",
        "34": "Dagen etter sa den eldste til den yngste: «Høyr no, i natt låg eg med far. Lat oss skjenkja han vin i natt òg. Så går du inn og ligg med han, så vi kan halda liv i ætta etter far vår.»",
        "35": "Også den natta skjenkte dei far sin vin, og den yngste gjekk inn og låg med han. Han merka ikkje at ho la seg, og ikkje at ho stod opp.",
        "36": "No skulle begge døtrene til Lot ha barn med far sin.",
        "37": "Den eldste fødde ein son og kalla han Moab. Han er stamfar til moabittane, som finst den dag i dag.",
        "38": "Også den yngste fødde ein son og gav han namnet Ben-Ammi. Han er stamfar til ammonittane, som finst den dag i dag."
    },
    "20": {
        "1": "Abraham drog vidare derifrå til Negev og slo seg ned mellom Kadesj og Sjur. Sidan budde han som innflyttar i Gerar.",
        "2": "Abraham sa om kona si, Sara: «Ho er syster mi.» Då sende Abimelek, kongen i Gerar, bod og henta Sara.",
        "3": "Men Gud kom til Abimelek i ein draum om natta og sa til han: «No skal du døy på grunn av kvinna du har teke, for ho er kona til ein annan mann.»",
        "4": "Men Abimelek hadde ikkje vore nær henne, og han svara: «Herre, vil du verkeleg drepa rettferdige folk?",
        "5": "Han sa då til meg: Ho er syster mi. Og sjølv har ho òg sagt: Han er bror min. I god tru og med reine hender har eg gjort dette.»",
        "6": "Då sa Gud til han i draumen: «Eg òg veit at du har gjort dette i god tru. Det er eg som har halde deg frå å synda mot meg. Difor lét eg deg ikkje røra henne.",
        "7": "Lat no mannen få att kona si, for han er ein profet. Han kan be for deg, så du får leva. Men gjer du det ikkje, skal du vita at du må døy, både du og alle dine.»",
        "8": "Tidleg neste morgon stod Abimelek opp og kalla til seg alle tenarane sine og fortalde dei alt dette. Då vart mennene svært redde.",
        "9": "Så kalla Abimelek Abraham til seg og sa til han: «Kva har du gjort mot oss? Og korleis har eg synda mot deg, sidan du har late så stor ei synd koma over meg og riket mitt? Du har gjort slik mot meg som ingen bør gjera.»",
        "10": "Og Abimelek sa til Abraham: «Kva meinte du med å gjera dette?»",
        "11": "Abraham svara: «Eg tenkte: På denne staden finst det inga gudsfrykt. Dei kjem til å drepa meg på grunn av kona mi.",
        "12": "Dessutan er det sant at ho er syster mi. Ho er dotter til far min, men ikkje til mor mi, og ho vart kona mi.",
        "13": "Den gongen Gud lét meg dra omkring langt borte frå huset til far min, sa eg til henne: Slik skal du visa din kjærleik til meg: Kvar vi kjem, skal du seia at eg er bror din.»",
        "14": "Så tok Abimelek både småfe og storfe og tenarar og tenestekvinner og gav Abraham, og lét han få att Sara, kona si.",
        "15": "Og Abimelek sa: «Her ligg landet mitt ope framfor deg. Slå deg ned kvar du vil!»",
        "16": "Til Sara sa han: «Sjå, her gjev eg tusen sjekel sølv til bror din. Dette skal vera som eit slør for auga til alle som er saman med deg. Med det får du full oppreising.»",
        "17": "Abraham bad til Gud, og Gud lækte Abimelek og kona hans og slavekvinnene hans, så dei kunne få barn.",
        "18": "For Herren hadde stengt kvart morsliv i huset til Abimelek på grunn av Sara, kona til Abraham."
    },
    "21": {
        "1": "Herren tok seg av Sara slik han hadde sagt. Det han hadde lova, gjorde Herren for Sara.",
        "2": "Sara vart med barn og fødde ein son til Abraham på hans gamle dagar, ved den tid Gud hadde sagt han.",
        "3": "Abraham kalla den nyfødde son sin, som Sara hadde fødd han, for Isak.",
        "4": "Og Abraham omskar Isak, son sin, då han var åtte dagar gammal, slik Gud hadde pålagt han.",
        "5": "Abraham var hundre år gammal då han fekk Isak, son sin.",
        "6": "Då sa Sara: «Gud har fått meg til å le. Og alle som høyrer dette, kjem til å le med meg.»",
        "7": "Og ho sa: «Kven skulle vel sagt til Abraham at Sara skulle få barn å amma! Og så har eg fødd han ein son på hans gamle dagar.»",
        "8": "Barnet voks opp og vart avvant. Abraham heldt eit stort festmåltid den dagen Isak vart avvand.",
        "9": "Men Sara såg at sonen som Hagar frå Egypt hadde fødd til Abraham, leika og lo.",
        "10": "Då sa ho til Abraham: «Driv bort denne slavekvinna og son hennar! For son til denne slavekvinna skal ikkje arva saman med Isak, son min.»",
        "11": "Abraham tok dette svært tungt, for det gjaldt son hans.",
        "12": "Men Gud sa til Abraham: «Ikkje ta det så tungt, dette med guten og tenestekvinna. Du skal høyra på alt det Sara seier til deg. For gjennom Isak skal du få ei ætt som skal kallast di.",
        "13": "Men sonen til slavekvinna vil eg òg gjera til eit folkeslag, for han er ditt barn.»",
        "14": "Morgonen etter stod Abraham tidleg opp, tok brød og ein skinnsekk med vatn og la det på akslene til Hagar, og sende henne og barnet frå seg. Ho villa seg bort i ørkenen ved Beer-Sjeba.",
        "15": "Då vatnet i skinnsekken tok slutt, la ho barnet frå seg under ein av buskane.",
        "16": "Så gjekk ho og sette seg om lag eit bogeskot lenger borte. For ho tenkte: «Eg kan ikkje sjå på at barnet døyr.» Medan ho sat der, tok ho til å gråta høgt.",
        "17": "Gud høyrde røysta til guten. Og Guds engel ropa til Hagar frå himmelen og sa: «Kva er det med deg, Hagar? Ver ikkje redd! For Gud har høyrt røysta til guten der han ligg.",
        "18": "Reis deg, hjelp guten opp og hald han fast i handa! For eg vil gjera han til eit stort folkeslag.»",
        "19": "Så opna Gud auga hennar, og ho fekk sjå ein brønn med vatn. Ho gjekk og fylte skinnsekken med vatn og lét guten drikka.",
        "20": "Gud var med guten, og han voks til. Han budde i ørkenen og vart bogeskyttar.",
        "21": "Han budde i Paran-ørkenen, og mor hans skaffa han ei kone frå Egypt.",
        "22": "På den tida sa Abimelek og Pikol, hærføraren hans, til Abraham: «Gud er med deg i alt du gjer.",
        "23": "Sver no ved Gud at du ikkje vil handla svikefullt mot meg eller mot borna og etterkomarane mine! Som eg har vore god mot deg, skal du vera god mot meg og det landet du har fått bu i som innflyttar.»",
        "24": "Abraham svara: «Ja, eg sver.»",
        "25": "Abraham kom med klagemål mot Abimelek på grunn av ein brønn som tenarane til Abimelek hadde teke.",
        "26": "Men Abimelek sa: «Eg veit ikkje kven som har gjort dette. Du har ikkje fortalt meg om det, og eg har heller ikkje høyrt om det før i dag.»",
        "27": "Då tok Abraham småfe og storfe og gav Abimelek, og dei gjorde ei pakt med kvarandre.",
        "28": "Men Abraham sette sju holam for seg sjølve.",
        "29": "Då sa Abimelek til han: «Kvifor har du sett desse sju lamma for seg sjølve?»",
        "30": "Han svara: «Desse sju lamma skal du ta imot av meg som vitnemål om at eg har grave denne brønnen.»",
        "31": "Difor vart staden kalla Beer-Sjeba; for der svor dei begge ein eid.",
        "32": "Slik gjorde dei ei pakt i Beer-Sjeba. Så tok dei ut, Abimelek og Pikol, hærføraren hans, og dei drog tilbake til filistarlandet.",
        "33": "Abraham planta ein tamarisk i Beer-Sjeba, og der kalla han på namnet til Herren, Den evige Gud.",
        "34": "Og Abraham vart buande lenge som innflyttar i filistarlandet."
    },
    "22": {
        "1": "Ei tid etter at dette hadde hendt, sette Gud Abraham på prøve. Han sa til han: «Abraham!» Og han svara: «Ja, her er eg.»",
        "2": "Då sa han: «Ta son din, den einaste, Isak, han som du elskar, og dra til landet Moria! Der skal du ofra han som brennoffer på eit av fjella, det som eg seier deg.»",
        "3": "Tidleg neste morgon stod Abraham opp, leste på eselet sitt og tok med seg to av tenestegutane sine og Isak, son sin. Han kløyvde ved til brennofferet, og så gav han seg i veg til den staden Gud hadde sagt.",
        "4": "Tredje dagen såg Abraham opp og fekk auge på staden i det fjerne.",
        "5": "Då sa Abraham til tenestegutane: «Ver her med eselet. Eg og guten vil gå bort dit og tilbe, og så kjem vi tilbake til dykk.»",
        "6": "Abraham tok offerveden og la han på Isak, son sin. Sjølv tok han elden og kniven i handa, og så gjekk dei saman, dei to.",
        "7": "Då sa Isak til Abraham, far sin: «Du far!» Og han svara: «Ja, son min.» Han sa: «Sjå, her er elden og veden, men kvar er brennofferlammet?»",
        "8": "Abraham svara: «Gud vil sjølv sjå seg ut eit brennofferlam, son min.» Og så gjekk dei saman, dei to.",
        "9": "Då dei kom til den staden Gud hadde sagt, bygde Abraham eit altar der og la veden til rette. Så batt han Isak, son sin, og la han på altaret, oppå veden.",
        "10": "Og Abraham rette ut handa og tok kniven for å slakta son sin.",
        "11": "Men Herrens engel ropa til han frå himmelen og sa: «Abraham, Abraham!» Og han svara: «Ja, her er eg!»",
        "12": "Han sa: «Legg ikkje hand på guten og gjer han ikkje noko! For no veit eg at du fryktar Gud, sidan du ikkje sparte din einaste son for meg.»",
        "13": "Då Abraham såg opp, fekk han auge på ein vêr som hang fast etter horna i eit kratt rett bak han. Abraham gjekk bort, tok vêren og ofra han som brennoffer i staden for son sin.",
        "14": "Abraham kalla den staden « Herren ser». Den dag i dag seier dei: «På fjellet der Herren lèt seg sjå.»",
        "15": "Då ropa Herrens engel til Abraham frå himmelen for andre gong",
        "16": "og sa: «Eg sver ved meg sjølv, seier Herren: Fordi du gjorde dette og ikkje sparte din einaste son,",
        "17": "vil eg velsigna deg rikt og gjera ætta di talrik som stjernene på himmelen og som sanden på havsens strand. Di ætt skal ta fiendens portar.",
        "18": "Ved di ætt skal alle folkeslag på jorda velsigna seg fordi du høyrde på meg.»",
        "19": "Så gjekk Abraham tilbake til tenestegutane sine. Dei drog av stad saman med han til Beer-Sjeba. Og Abraham vart buande der.",
        "20": "Ei tid etter at dette hadde hendt, vart det meldt til Abraham: Sjå, Milka òg har fødd søner til bror din, Nahor:",
        "21": "Us, den førstefødde, Bus, bror hans, Kemuel, far til Aram,",
        "22": "Kesed, Haso, Pildasj, Jidlaf og Betuel.",
        "23": "Betuel vart far til Rebekka. Desse åtte fødde Milka til Nahor, bror til Abraham.",
        "24": "Følgjekona hans, som heitte Re'uma, fekk òg born: Tebah, Gaham, Tahasj og Maaka."
    },
    "23": {
        "1": "Sara vart 127 år gammal; så lenge levde ho.",
        "2": "Sara døydde i Kirjat-Arba, det er Hebron i Kanaan, og Abraham kom for å sørgja og gråta over henne.",
        "3": "Så reiste han seg, gjekk bort frå den døde og sa til hetittane:",
        "4": "«Eg er innflyttar og framand blant dykk. Lat meg få kjøpa eit stykke jord hos dykk til gravstad, så eg kan bera ut henne som er død, og gravleggja henne.»",
        "5": "Hetittane svara Abraham:",
        "6": "«Høyr på oss, herre! Du er ein Guds hovding mellom oss. Legg den døde i den beste av gravstadene våre. Ingen av oss skal nekta deg gravstaden sin når du skal gravleggja den døde.»",
        "7": "Då reiste Abraham seg og bøygde seg for hetittane, folket i landet.",
        "8": "Han sa til dei: «Er det dykkar vilje at eg ber ut henne som er død, og gravlegg henne, så høyr på meg! Legg inn eit godt ord for meg hos Efron, son til Sohar,",
        "9": "så han lèt meg få Makpela-hòla, som høyrer han til og ligg i utkanten av marka hans. Han skal få full pris om han lèt meg kjøpa jordstykket til gravstad hos dykk.»",
        "10": "No sat Efron der mellom hetittane, og han svara Abraham så dei høyrde det, alle hetittane som var komne til byporten:",
        "11": "«Nei, herre, høyr på meg! Eg gjev deg marka, og hòla som er der, gjev eg deg òg. For auga på folket mitt lèt eg deg få det. Gravlegg du den døde!»",
        "12": "Då bøygde Abraham seg for folket i landet",
        "13": "og sa til Efron så folket høyrde det: «Berre du ville høyra på meg! Ta imot pengane eg vil gje deg for marka! Så kan eg gravleggja den døde der.»",
        "14": "Efron svara Abraham:",
        "15": "«Herre, høyr på meg! Eit jordstykke som er verdt 400 sjekel sølv, kva er det mellom deg og meg? Gravlegg du den døde!»",
        "16": "Abraham skjøna kva Efron meinte, og vog opp til han det sølvet han hadde nemnt for hetittane, 400 sjekel, av det slaget dei bruker i handel.",
        "17": "Det vart stadfest at Efrons mark, som ligg ved Makpela, aust for Mamre, både jordet og hòla og alle trea på jordet, så langt det rakk,",
        "18": "skulle høyra Abraham til som hans eigedom. Dette hende for auga på alle hetittane som var komne til byporten.",
        "19": "Etter dette gravla Abraham Sara, kona si, i hòla på Makpela-marka aust for Mamre, det er Hebron, i Kanaan.",
        "20": "Såleis vart det stadfest at marka og hòla der skulle høyra Abraham til som gravstad, kjøpt frå hetittane."
    },
    "24": {
        "1": "Abraham var no gammal og langt oppi åra, og Herren hadde velsigna han på alle vis.",
        "2": "Då sa Abraham til den eldste tenaren i huset, han som styrte over alt han eigde: «Legg handa di i fanget mitt,",
        "3": "så vil eg ta deg i eid ved Herren, Gud over himmel og jord, på at du ikkje skal ta ei kone til son min blant døtrene til kanaanearane som bur omkring meg,",
        "4": "men at du skal dra til mitt land og mi slekt og henta ei kone til Isak, son min.»",
        "5": "Tenaren sa til han: «Kan henda kvinna ikkje vil følgja med meg hit til dette landet. Skal eg då ta son din med tilbake til det landet som du drog ut frå?»",
        "6": "Abraham svara: «Pass på at du aldri fører son min dit att!",
        "7": "Herren, Gud i himmelen, tok meg bort frå farshuset og fedrelandet mitt, og han tala til meg og svor på å gje ætta mi dette landet. Han skal senda sin engel framfor deg så du kan henta ei kone til son min der.",
        "8": "Men vil ikkje kvinna følgja deg, skal du vera løyst frå eiden. Ta berre ikkje son min tilbake dit!»",
        "9": "Då la tenaren handa si i fanget til Abraham, herren sin, og lova han dette med eid.",
        "10": "Så tok tenaren ti av kamelane til herren sin og drog av stad med alle slag kostelege saker. Han gav seg i veg til aramearlandet mellom elvane, til byen der Nahor budde.",
        "11": "Han lét kamelane leggja seg ned ved ein brønn utanfor byen. Det var i kveldinga, på den tida kvinnene plar gå ut for å henta vatn.",
        "12": "Så sa han: « Herre, du som er Gud for Abraham, herren min, lat det lukkast for meg i dag, og syn at du er god mot Abraham, herren min!",
        "13": "Sjå, her står eg ved vasskjelda medan døtrene frå byen kjem for å dra opp vatn.",
        "14": "Lat det gå slik at når eg seier til ei jente: Rekk meg krukka di så eg kan drikka, og ho svarar: Berre drikk, du, og kamelane dine vil eg òg gje å drikka, då er det henne du har valt ut for tenaren din, Isak. På det skal eg skjøna at du har vore god mot herren min.»",
        "15": "Og sjå, før han var ferdig med å be, kom Rebekka, dotter til Betuel, son til Milka, som var gift med Nahor, bror til Abraham. Ho kom ut med krukka si på aksla.",
        "16": "Jenta var overlag vakker, ei jomfru som ingen mann hadde vore nær. Ho gjekk ned til kjelda, fylte krukka og kom opp att.",
        "17": "Då sprang tenaren imot henne og sa: «Lat meg få drikka litt vatn frå krukka di!»",
        "18": "Ho svara: «Drikk, herre!» Straks lyfte ho krukka ned på armen og gav han å drikka.",
        "19": "Ho lét han drikka ferdig, og så sa ho: «Eg vil dra opp vatn til kamelane dine òg, heilt til dei har drukke seg utørste.»",
        "20": "Ho skunda seg og tømde krukka i vasstrauet. Så sprang ho bort til brønnen for å dra opp vatn. Og ho drog opp vatn til alle kamelane hans.",
        "21": "Mannen såg på henne utan å seia noko. No skulle han få vita om Herren hadde late reisa hans lukkast eller ikkje.",
        "22": "Då kamelane var ferdige med å drikka, tok mannen fram ein gullring til henne, han vog ein halv sjekel, og to armband av gull, dei vog ti sjekel.",
        "23": "Så sa han: «Fortel meg no kven du er dotter til! Er det husrom hos far din, så vi kan overnatta der?»",
        "24": "Ho svara: «Eg er dotter til Betuel, son til Milka og Nahor.",
        "25": "Vi har rikeleg av både halm og fôr», sa ho, «husrom til overnatting har vi òg.»",
        "26": "Då bøygde mannen seg til jorda og tilbad Herren.",
        "27": "Han sa: «Velsigna er Herren, som er Gud for Abraham, herren min! Han har aldri slutta vera god og trufast mot herren min. På vegen har Herren ført meg til huset der slekta til herren min bur.»",
        "28": "Jenta sprang heim og fortalde familien til mor si kva som hadde hendt.",
        "29": "Rebekka hadde ein bror som heitte Laban. Han sprang ut til mannen ved kjelda.",
        "30": "Då han såg ringen og armbanda på hendene til systera og høyrde henne fortelja kva mannen hadde sagt, drog han ut til mannen, som framleis stod hos kamelane ved kjelda.",
        "31": "Laban sa: «Kom, du som er velsigna av Herren! Kvifor står du her ute? Eg har gjort huset i stand og gjort plass for kamelane.»",
        "32": "Då kom mannen inn i huset og leste av kamelane. Han fekk halm og fôr til dyra, og vatn så han og dei som var med han, kunne vaska føtene.",
        "33": "Men då dei sette fram mat til han, sa han: «Nei, eg vil ikkje eta før eg har sagt det eg har å seia.» «Fortel!» svara dei.",
        "34": "Då sa han: Eg er tenaren til Abraham.",
        "35": "Herren har velsigna min herre rikt, så han har vorte ein stor mann. Han har gjeve han småfe og storfe, sølv og gull, slavar og slavekvinner, kamelar og esel.",
        "36": "Og Sara, kona til herren min, har fødd han ein son på sine gamle dagar. Han har gjeve sonen alt han eig.",
        "37": "No har herren min teke meg i eid og sagt: «Du skal ikkje ta ei kone til son min blant døtrene til kanaanearane i landet der eg bur.",
        "38": "Men du skal dra til farshuset mitt og slekta mi og henta ei kone til son min.»",
        "39": "Då sa eg til herren min: «Men kan henda kvinna ikkje vil følgja med meg?»",
        "40": "Han svara: «For Herrens andlet har eg levd. Han skal senda sin engel saman med deg og la reisa di lukkast, så du kan henta ei kone til son min frå slekta mi og farshuset mitt.",
        "41": "Men du skal vera løyst frå eiden til meg dersom du kjem til slekta mi og dei ikkje vil gje henne til deg. Då er du løyst frå eiden.»",
        "42": "I dag, då eg kom til kjelda, sa eg: « Herre, du som er Gud for Abraham, herren min, lat denne reisa mi lukkast!",
        "43": "Sjå, her står eg ved vasskjelda. Lat det gå slik at når det kjem ei ung jente ut for å dra opp vatn, og eg seier til henne: Lat meg få drikka litt vatn av krukka di!",
        "44": "og ho svarar: Berre drikk, du, og eg skal dra opp vatn til kamelane dine òg, då er ho den kvinna som Herren har valt ut for son til herren min.»",
        "45": "Og sjå, før eg var ferdig med å be i hjartet mitt, kom Rebekka med krukka på aksla. Ho gjekk ned til kjelda og drog opp vatn. Då sa eg til henne: «Lat meg få drikka!»",
        "46": "Straks lyfte ho krukka ned og sa: «Berre drikk, du, og kamelane dine vil eg òg gje å drikka.» Eg drakk, og ho gav òg kamelane å drikka.",
        "47": "«Kven er du dotter til?» spurde eg henne. Ho svara: «Eg er dotter til Betuel, son til Nahor og Milka.» Då sette eg ringen i nasen hennar og la armbanda om handledda.",
        "48": "Så bøygde eg meg til jorda og tilbad Herren. Eg velsigna Herren, som er Gud for Abraham, herren min. For han hadde ført meg på rett veg, så eg kunne ta ei jente av slekta etter bror til herren min som kone for son hans.",
        "49": "Vil de no vera gode og trufaste mot herren min, så fortel meg det! Og vil de ikkje, så fortel meg det òg, så eg kan vita om vegen går til høgre eller til venstre.",
        "50": "Då svara Laban og Betuel: «Dette kjem frå Herren. Vi kan ingenting seia, anten for eller mot.",
        "51": "Sjå, her står Rebekka framfor deg. Ta henne med! Ho skal bli kone for son til herren din, slik Herren har sagt!»",
        "52": "Då tenaren til Abraham høyrde det, bøygde han seg til jorda for Herren.",
        "53": "Så tok han fram klede og smykke av sølv og gull og gav Rebekka. Han hadde òg kostelege gåver til broren og mora.",
        "54": "Så åt dei og drakk, han og mennene som var med han, og dei var der natta over. Då dei stod opp neste morgon, sa han: «Lat meg få dra tilbake til herren min!»",
        "55": "Men broren og mor hennar sa: «Lat jenta vera hos oss ei tid, ti dagar eller så! Deretter kan du dra.»",
        "56": "Då svara han: «Hald meg ikkje tilbake no når Herren har late reisa mi lukkast! Lat meg få dra heim til herren min!»",
        "57": "Dei sa: «Lat oss ropa på jenta og spørja henne sjølv.»",
        "58": "Så ropa dei på Rebekka og sa til henne: «Vil du reisa med denne mannen?» Ho svara: «Ja, eg vil reisa.»",
        "59": "Så sende dei Rebekka, syster si, og fostermor hennar av stad saman med tenaren til Abraham og mennene hans.",
        "60": "Dei velsigna Rebekka og sa til henne: «Måtte du, vår syster, bli til tusen gonger ti tusen! Måtte di ætt ta fiendens portar!»",
        "61": "Så steig Rebekka og tenestejentene hennar opp på kamelane og følgde tenaren. Han tok Rebekka med seg og drog i veg.",
        "62": "Isak, som heldt til i Negev, kom no frå Lahai-Ro'i-brønnen.",
        "63": "I kveldinga tok han seg ein tur ut på marka. Han såg opp, og der fekk han sjå nokre kamelar som nærma seg.",
        "64": "Då Rebekka såg opp og fekk auge på Isak, steig ho snøgt ned frå kamelen.",
        "65": "Ho spurde tenaren: «Kven er den mannen som kjem imot oss bortpå marka?» Tenaren svara: «Det er herren min.» Då tok ho sløret og dekte seg til.",
        "66": "Tenaren fortalde no Isak alt det han hadde gjort.",
        "67": "Så førte Isak Rebekka inn i teltet som Sara, mor hans, hadde eigd. Han tok Rebekka til kone, og han elska henne. Såleis fann Isak trøyst i sorga over mora."
    },
    "25": {
        "1": "Abraham tok seg på nytt ei kone; ho heitte Ketura.",
        "2": "Ho fødde han Simran, Joksjan, Medan, Midjan, Jisjbak og Sjuah.",
        "3": "Joksjan fekk Saba og Dedan, og sønene til Dedan var asjurarane, letusjarane og le'ummarane.",
        "4": "Sønene til Midjan var Efa, Efer, Henok, Abida og Eldaa. Alle desse var etterkomarar av Ketura.",
        "5": "Abraham gav alt det han eigde, til Isak.",
        "6": "Han gav gåver til sønene han hadde med følgjekonene sine. Og medan han enno levde, sende han dei bort frå Isak, son sin, til eit land i aust.",
        "7": "Dette er Abrahams levealder: Han vart 175 år gammal.",
        "8": "Så anda han ut. Abraham døydde i høg alder, gammal og mett av dagar, og han vart sameina med folket sitt.",
        "9": "Isak og Ismael, sønene hans, gravla han i Makpela-hòla, på marka til hetitten Efron, son til Sohar, austafor Mamre,",
        "10": "den marka som Abraham hadde kjøpt av hetittane. Der vart Abraham gravlagd saman med Sara, kona si.",
        "11": "Etter at Abraham var død, velsigna Gud Isak, son hans. Isak vart buande ved Lahai-Ro'i-brønnen.",
        "12": "Dette er slektshistoria til Ismael, son til Abraham, som Hagar frå Egypt, slavekvinna til Sara, fødde han.",
        "13": "Dette er namna på sønene til Ismael, namna som er i slektshistoria deira: Nebajot, den førstefødde hos Ismael, Kedar, Adbeel, Mibsam,",
        "14": "Misjma, Duma og Massa,",
        "15": "Hadad, Tema, Jetur, Nafisj og Kedma.",
        "16": "Dette var sønene til Ismael; dette er namna deira der dei bur i landsbyane og leirane sine, tolv hovdingar, kvar for sin klan.",
        "17": "Ismael vart 137 år gammal. Så anda han ut; han døydde og vart sameina med folket sitt.",
        "18": "Ismaelittane busette seg frå Havila til Sjur, som ligg austafor Egypt i retning Assur. Dei slo seg ned midt imot alle brørne sine.",
        "19": "Dette er slektshistoria til Isak, son til Abraham. Abraham fekk sonen Isak.",
        "20": "Isak var førti år gammal då han tok Rebekka til kone. Ho var dotter til aramearen Betuel frå Paddan-Aram og syster til aramearen Laban.",
        "21": "Isak bad til Herren for kona si, for ho var barnlaus. Herren høyrde bøna hans, og Rebekka, kona hans, vart med barn.",
        "22": "Men då borna slost med kvarandre inne i henne, sa ho: «Kvifor hender det meg noko slikt?» Og ho gjekk for å spørja Herren til råds.",
        "23": "Herren sa til henne: «To folkeslag er i morslivet ditt, to folk skal skiljast før dei blir fødde. Det eine blir sterkare enn det andre, den eldste skal tena den yngste.»",
        "24": "Då tida kom at ho skulle føda, var det tvillingar i morslivet hennar.",
        "25": "Den første som kom, var raud og lòden som ein fell over heile kroppen. Dei kalla han Esau.",
        "26": "Så kom broren; han heldt Esau i hælen med handa. Difor kalla dei han Jakob. Isak var seksti år gammal då dei vart fødde.",
        "27": "Gutane voks opp, og Esau vart ein dugande jeger, ein mann som heldt til ute på marka. Jakob vart ein roleg mann som heldt seg ved telta.",
        "28": "Isak elska Esau, for Isak åt gjerne kjøt av vilt; men Rebekka elska Jakob.",
        "29": "Ein gong Jakob heldt på å koka suppe, kom Esau heim frå marka. Han var sliten.",
        "30": "Esau sa til Jakob: «Skund deg, gjev meg noko å eta av det raude, det raude du har der, for eg er sliten!» Difor kalla dei han Edom.",
        "31": "Men Jakob sa: «Først må du selja meg førstefødselsretten din!»",
        "32": "Esau svara: «Sjå, eg held på å døy! Kva skal eg med førstefødselsretten?»",
        "33": "«Sver på det først!» sa Jakob. Så svor han og selde førstefødselsretten sin til Jakob.",
        "34": "Då gav Jakob han brød og linsesuppe. Han åt og drakk, reiste seg og gjekk. Slik viste Esau forakt for førstefødselsretten."
    },
    "26": {
        "1": "Det vart hungersnaud i landet, ei anna enn den første hungersnauda, den som var på Abrahams tid. Då drog Isak til Gerar, til filistarkongen Abimelek.",
        "2": "Herren synte seg for han og sa: «Dra ikkje ned til Egypt, men hald deg i det landet som eg gjev deg bod om!",
        "3": "Slå deg til her i landet, så vil eg vera med deg og velsigna deg! For til deg og til di ætt vil eg gje alle desse landa. Eg skal oppfylla den eiden eg svor Abraham, far din.",
        "4": "Eg skal gjera ætta di talrik som stjernene på himmelen. Alle desse landa skal eg gje til ætta di. Og ved di ætt skal alle folkeslag på jorda velsigna seg,",
        "5": "fordi Abraham høyrde på meg og heldt seg til det eg har fastsett, mine bod, forskrifter og lover.»",
        "6": "Så vart Isak buande i Gerar.",
        "7": "Då mennene på staden spurde han ut om kona hans, sa han: «Ho er syster mi.» Han torde ikkje seia «kona mi», fordi han var redd dei skulle slå han i hel på grunn av Rebekka. For ho var overlag vakker.",
        "8": "Då han hadde vore der ei tid, hende det at Abimelek, filistarkongen, såg ut gjennom vindauga og fekk sjå at Isak kjærteikna Rebekka, kona si.",
        "9": "Abimelek kalla Isak til seg og sa: «Ho er då kona di! Kvifor sa du at ho er syster di?» Isak svara: «Eg tenkte eg kunne mista livet på grunn av henne.»",
        "10": "Då sa Abimelek: «Kva har du gjort mot oss? Ein eller annan av folket kunne fort ha lege med kona di og ført skuld over oss!»",
        "11": "Så gav Abimelek heile folket dette påbodet: «Den som rører denne mannen eller kona hans, skal døy.»",
        "12": "Isak sådde korn der i landet, og det året fekk han hundre gonger det han hadde sådd. Herren velsigna han",
        "13": "så han vart rik. Han vart meir og meir velståande, og til slutt var han svært rik.",
        "14": "Han eigde småfe og storfe og så mange slavar at filistrane vart misunnelege på han.",
        "15": "Alle brønnane som slavane til far hans hadde grave medan Abraham levde, tetta filistrane og fylte med jord.",
        "16": "Då sa Abimelek til Isak: «Dra bort frå oss! Du har vorte altfor mektig for oss.»",
        "17": "Så flytte Isak derifrå og slo leir i Gerar-dalen. Der vart han buande.",
        "18": "Sidan drog Isak tilbake og grov opp att brønnane som dei hadde grave medan Abraham, far hans, levde, og som filistrane hadde fylt att etter at Abraham var død. Han gav dei same namna som far hans hadde gjeve dei.",
        "19": "Då slavane til Isak heldt på å grava i dalen, fann dei ei kjelde med rennande vatn.",
        "20": "Men gjetarane frå Gerar tretta med gjetarane til Isak og sa: «Vatnet er vårt!» Han kalla brønnen Esek fordi dei tretta med han.",
        "21": "Sidan grov dei ein brønn til, men det vart strid om den òg, så den kalla han Sitna.",
        "22": "Så drog han derifrå og grov endå ein brønn. Den vart det ingen strid om. Difor kalla Isak han Rehobot og sa: «No har Herren gjeve oss nok rom, så vi kan vera fruktbare i landet.»",
        "23": "Derifrå drog Isak opp til Beer-Sjeba.",
        "24": "Same natta synte Herren seg for han og sa: «Eg er Gud til Abraham, far din. Ver ikkje redd, for eg er med deg! Eg vil velsigna deg og gjera ætta di talrik for Abraham, min tenar, skuld.»",
        "25": "Så bygde Isak eit altar der og kalla på Herrens namn. Han slo òg opp teltet sitt der, og slavane grov ein brønn.",
        "26": "Abimelek kom til han frå Gerar saman med Ahussat, venen sin, og Pikol, hærføraren.",
        "27": "Då sa Isak til dei: «Kvifor kjem de til meg, de som hatar meg og har sendt meg bort frå dykk?»",
        "28": "Dei svara: «Vi har sett at Herren er med deg, og vi har tenkt at det burde vera ein gjensidig eid mellom oss og deg! Vi vil gjera ei pakt med deg.",
        "29": "Du skal ikkje gjera oss noko vondt, liksom vi heller ikkje rørte deg, men berre gjorde godt mot deg og sende deg bort i fred. For no er du velsigna av Herren.»",
        "30": "Så heldt han eit festmåltid for dei, og dei åt og drakk.",
        "31": "Morgonen etter stod dei tidleg opp og svor kvarandre ein eid. Så tok Isak farvel med dei, og dei drog bort i fred.",
        "32": "Same dagen kom slavane og fortalde Isak om brønnen dei hadde grave. «Vi har funne vatn!» sa dei.",
        "33": "Han kalla brønnen Sjiba. Difor heiter byen Beer-Sjeba den dag i dag.",
        "34": "Då Esau var førti år gammal, tok han Judit, dotter til hetitten Beeri, og Basmat, dotter til hetitten Elon, til koner.",
        "35": "Dei vart til sorg for Isak og Rebekka."
    },
    "27": {
        "1": "Då Isak hadde vorte gammal og auga hans var for matte til å kunna sjå, kalla han til seg Esau, eldste son sin, og sa: «Son min!» Han svara: «Ja, her er eg.»",
        "2": "Så sa han: «Sjå, eg har vorte gammal og veit ikkje når eg kjem til å døy.",
        "3": "Ta no jaktutstyret ditt, pilkoggeret og bogen. Gå ut i marka og skyt noko vilt til meg!",
        "4": "Lag nokre velsmakande retter, noko eg likar godt! Kom hit med dei og lat meg eta, så eg kan velsigna deg før eg døyr.»",
        "5": "Rebekka lytta medan Isak tala til Esau, son sin. Så gjekk Esau ut i marka og ville skyta noko vilt som han kunne ta med seg heim.",
        "6": "Då sa Rebekka til Jakob, son sin: «Høyr her! Eg høyrde at far din tala til Esau, bror din og sa:",
        "7": "Hent noko vilt til meg og lag nokre velsmakande retter så eg kan eta! Så vil eg velsigna deg for Herrens andlet før eg døyr.",
        "8": "Høyr no på meg, son min, og gjer som eg seier!",
        "9": "Gå bort til småfeet og hent to fine kje, så skal eg laga til nokre velsmakande retter til far din, noko han likar godt.",
        "10": "Dei skal du bera inn til far din så han kan eta og velsigna deg før han døyr.»",
        "11": "Då sa Jakob til mor si, Rebekka: «Men Esau, bror min er lòden, medan eg er glatt.",
        "12": "Kanskje far min kjenner på meg og finn ut at eg held han for narr, og så fører eg forbanning over meg i staden for velsigning.»",
        "13": "«Den forbanninga skal eg ta på meg, son min», sa mora. «Høyr berre på meg og gå og hent kjea!»",
        "14": "Han gjekk og henta kjea og kom til mor si med dei. Ho laga nokre velsmakande retter, slike som faren lika godt.",
        "15": "Rebekka fann fram dei beste kleda til Esau, eldste sonen – dei låg i huset hennar – og kledde opp Jakob, yngste sonen, i dei.",
        "16": "Skinna av kjea la ho om hendene og den glatte nakken hans.",
        "17": "Så gav ho Jakob, son sin, dei velsmakande rettene og brødet som ho hadde laga til.",
        "18": "Han gjekk inn til far sin og sa: «Far!» «Ja, son min», sa han, «kven er du?»",
        "19": "Då sa Jakob til faren: «Eg er Esau, din førstefødde son. Eg har gjort det du sa til meg. Set deg no opp og et av viltet mitt, så du kan velsigna meg!»",
        "20": "Isak sa til sonen: «Korleis kunne du finna noko så snøgt, son min?» Han svara: « Herren din Gud lét det springa rett imot meg.»",
        "21": "Då sa Isak til Jakob: «Kom hit, son min, så eg kan få kjenna på deg om du er Esau, son min, eller ikkje!»",
        "22": "Jakob gjekk bort til far sin så han fekk kjenna på han, og Isak sa: «Det er røysta hans Jakob, men hendene hans Esau.»",
        "23": "Isak kjende han ikkje att, for hendene hans var lodne som hendene til Esau, bror hans. Og han velsigna han.",
        "24": "Så spurde han: «Er du verkeleg Esau, son min?» Jakob svara: «Ja, det er eg.»",
        "25": "Då sa Isak: «Set maten fram for meg. Eg vil eta av viltet til son min så eg kan velsigna deg!» Jakob sette maten fram for han, og han åt. Han kom òg med vin til han, og han drakk.",
        "26": "Så sa Isak: «Kom hit og kyss meg, son min!»",
        "27": "Han gjekk fram og kyste han. Då kjende faren lukta av kleda hans. Han velsigna han og sa: «Kjenn, lukta av son min er lik lukta av ei eng som Herren har velsigna!",
        "28": "Måtte Gud gje deg dogg frå himmelen, fruktbar jord og overmål av korn og ny vin!",
        "29": "Folk skal tena deg, folkeslag bøya seg for deg. Ver herre over brørne dine, sønene til mor di skal bøya seg for deg. Forbanna er dei som forbannar deg, velsigna er dei som velsignar deg!»",
        "30": "Med det same Isak hadde velsigna Jakob – han hadde berre så vidt gått ut frå far sin – kom Esau, bror hans, heim att frå jakta.",
        "31": "Han òg laga nokre velsmakande retter og bar dei inn til far sin. «Far», sa han, «vil du ikkje stå opp og eta av viltet som son din kjem med, så du kan velsigna meg!»",
        "32": "Isak, far hans, spurde: «Kven er du?» Han svara: «Eg er Esau, den førstefødde son din.»",
        "33": "Då byrja Isak å skjelva, han skalv veldig og sa: «Kven var det då som kom til meg med noko vilt han hadde skote? Eg åt av det før du kom, og så velsigna eg han, så no er han velsigna.»",
        "34": "Då Esau høyrde kva far hans sa, sette han i eit høgt skrik. Så sa han: «Velsigna meg òg, far!»",
        "35": "Men han svara: «Bror din kom med svik og tok velsigninga di.»",
        "36": "Då sa Esau: «Er det difor han heiter Jakob? No har han lurt meg to gonger. Han tok førstefødselsretten min, og no har han teke velsigninga mi òg.» Så sa han: «Har du ikkje ei velsigning til meg òg?»",
        "37": "Isak svara Esau: «No har eg sett han til herre over deg, og alle brørne hans har eg gjort til tenarar for han. Eg har sytt for korn og ny vin til han. Kva kan eg då gjera for deg, son min?»",
        "38": "«Far, har du berre éi velsigning?» sa Esau. «Velsigna meg òg, far!» Og Esau gret høgt.",
        "39": "Då sa Isak til han: «Sjå, langt borte frå fruktbar jord skal du bu, der inga dogg fell frå himmelen.",
        "40": "Av sverd skal du leva, og bror din skal du tena. Men når du riv deg laus, skal du kasta åket hans av nakken.»",
        "41": "Esau la Jakob for hat på grunn av velsigninga som far hans hadde gjeve han. Og Esau sa i hjartet sitt: «Snart kjem dagane då vi skal sørgja over far min. Då skal eg drepa Jakob, bror min.»",
        "42": "Rebekka fekk vita kva Esau, eldste son hennar, hadde sagt. Då sende ho bod etter Jakob, yngste son sin, og sa til han: «Høyr! Esau, bror din, vil hemna seg på deg og drepa deg.",
        "43": "Høyr no på meg, son min! Røm straks til Laban, bror min, i Harran!",
        "44": "Ver hos han nokre dagar til harmen har gått av bror din,",
        "45": "til vreiden hans har vendt seg frå deg og han har gløymt det du gjorde mot han! Då skal eg senda bod og henta deg derifrå. Kvifor skulle eg mista dykk begge på ein og same dagen?»",
        "46": "Rebekka sa til Isak: «Desse hetittkvinnene tek livet av meg. Dersom Jakob tek seg ei slik hetittkvinne til kone, ei kvinne frå dette landet, kva skal eg då leva for?»"
    },
    "28": {
        "1": "Då kalla Isak Jakob til seg. Han velsigna han og gav han denne formaninga: «Du skal ikkje ta deg ei kone blant kvinnene i Kanaan!",
        "2": "Dra straks til Paddan-Aram, til huset åt Betuel, morfar din! Der skal du ta deg ei kone blant døtrene til Laban, morbror din.",
        "3": "Måtte Gud, Den veldige, velsigna deg og gjera deg fruktbar og talrik så du blir til ei forsamling av mange folk.",
        "4": "Måtte han gje deg og ætta di Abrahams velsigning så du kan ta i eige det landet du bur i som innflyttar, landet som Gud gav Abraham.»",
        "5": "Så sende Isak Jakob i veg, og han drog til Paddan-Aram, til aramearen Laban, son til Betuel. Han var bror til Rebekka, mor til Jakob og Esau.",
        "6": "Esau skjøna at Isak hadde velsigna Jakob og sendt han til Paddan-Aram for å ta seg ei kone der. Han hadde velsigna han og gjeve han denne formaninga: «Du skal ikkje ta deg ei kone blant kvinnene i Kanaan.»",
        "7": "Jakob hadde høyrt på far sin og mor si og reist til Paddan-Aram.",
        "8": "Då skjøna Esau at Isak, far hans, såg med motvilje på dei kanaaneiske kvinnene.",
        "9": "Han gjekk til Ismael og tok Mahalat til kone ved sida av dei andre konene sine. Ho var dotter til Ismael, son til Abraham, og syster til Nebajot.",
        "10": "Jakob drog frå Beer-Sjeba og tok vegen mot Harran.",
        "11": "Han kom fram til ein stad der han vart verande natta over, for sola hadde gått ned. Han tok ein av steinane på staden og la han under hovudet. Så la han seg til å sova.",
        "12": "Då hadde han ein draum: Sjå, ein stige var reist på jorda, og toppen nådde opp til himmelen. Og sjå, Guds englar gjekk opp og gjekk ned på han.",
        "13": "Då stod Herren framfor han. Han sa: «Eg er Herren, Gud til far din, Abraham, og Isak. Den jorda du ligg på, vil eg gje til deg og di ætt.",
        "14": "Ætta di skal bli som støvet på jorda. Du skal breia deg ut mot vest og aust, mot nord og sør, og i deg og di ætt skal alle slekter på jorda velsignast.",
        "15": "Sjå, eg vil vera med deg og verna deg kvar du enn går, og føra deg tilbake til dette landet. For eg skal ikkje gå frå deg, men gjera det eg har lova deg.»",
        "16": "Då vakna Jakob av søvnen og sa: «Sanneleg, Herren er på denne staden, og eg visste det ikkje!»",
        "17": "Han vart redd og sa: «Kor skremmeleg denne staden er! Dette må vera Guds hus, her er porten til himmelen.»",
        "18": "Om morgonen stod Jakob tidleg opp. Han tok steinen han hadde hatt under hovudet, og reiste han som ei støtte. Så helte han olje over han.",
        "19": "Han kalla staden for Betel. Men tidlegare heitte byen Lus.",
        "20": "Så gav Jakob denne lovnaden: «Om Gud er med meg og vernar meg på vegen der eg går, om han gjev meg brød å eta og klede å ha på meg",
        "21": "og lèt meg venda attende til farshuset mitt i fred, då skal Herren vera min Gud.",
        "22": "Denne steinen, som eg har reist som ei støtte, skal vera Guds hus. Av alt du gjev meg, skal eg gje deg tiend.»"
    },
    "29": {
        "1": "Så drog Jakob vidare og kom til landet der folka i aust bur.",
        "2": "Då fekk han auge på ein brønn på marka og tre saueflokkar som låg omkring han; for av den brønnen gav dei buskapen vatn. Over opninga låg det ein stor stein.",
        "3": "Når alle flokkane var samla der, velte dei steinen bort frå brønnopninga og lét småfeet drikka. Så la dei steinen på plass att.",
        "4": "Jakob spurde gjetarane: «Kvar er de frå, brør?» «Vi er frå Harran», sa dei.",
        "5": "Så spurde han: «Kjenner de Laban, son til Nahor?» Dei svara: «Ja, han kjenner vi.»",
        "6": "«Står det bra til med han?» spurde Jakob. «Ja, det gjer det», svara dei. «Sjå, der kjem Rakel, dotter hans, med småfeet!»",
        "7": "Då sa han: «Det er enno høglys dag, det er for tidleg å samla buskapen. Lat småfeet få drikka, og gå med dei på beite!»",
        "8": "Dei svara: «Det klarer vi ikkje før alle flokkane er samla, så vi får rulla steinen bort frå brønnen. Då kan vi gje småfeet vatn.»",
        "9": "Medan han endå tala med dei, kom Rakel med buskapen til faren, for det var ho som gjette.",
        "10": "Då Jakob fekk sjå Rakel, dotter til morbroren Laban, koma med småfeet hans, gjekk han fram, velte steinen frå brønnopninga og lét småfeet til morbroren få drikka.",
        "11": "Så kyste han Rakel og brast i gråt.",
        "12": "Jakob fortalde henne at han var i slekt med far hennar, og at han var son til Rebekka. Då sprang Rakel heim og fortalde dette til far sin.",
        "13": "Med det same Laban fekk høyra om Jakob, systerson sin, sprang han imot han, slo armane rundt han og kyste han og tok han med seg heim. Og Jakob fortalde han alt det som hadde hendt.",
        "14": "Då sa Laban til han: «Du er jo av same bein og kjøt som eg!» Så vart Jakob verande hos han ein månads tid.",
        "15": "Ein dag sa Laban til Jakob: «Sjølv om du er slektningen min, skal du ikkje arbeida for meg utan betaling. Sei meg kva du vil ha i løn!»",
        "16": "No hadde Laban to døtrer. Den eldste heitte Lea, og den yngste heitte Rakel.",
        "17": "Lea hadde matte auge, medan Rakel var velskapt og vakker.",
        "18": "Jakob hadde vorte glad i Rakel. Han sa: «Eg skal arbeida hos deg i sju år for Rakel, den yngste dotter di.»",
        "19": "Laban svara: «Det er betre at eg gjev henne til deg enn til ein annan mann. Ver hos meg!»",
        "20": "Så arbeidde Jakob i sju år for Rakel. I hans auge var åra som nokre få dagar, så glad var han i henne.",
        "21": "Jakob sa til Laban: «Gjev meg no kona mi så eg kan gå inn til henne, for eg har tent mi tid!»",
        "22": "Då samla Laban alt folket der på staden og laga til festmåltid.",
        "23": "Om kvelden tok han dottera Lea og førte henne til Jakob, og han gjekk inn til henne.",
        "24": "Laban sette Silpa, slavekvinna si, til å tena hos Lea.",
        "25": "Men då det vart morgon, sjå, då var det Lea! Han sa til Laban: «Kva er det du har gjort mot meg? Var det ikkje for Rakel eg tente hos deg? Kvifor har du narra meg?»",
        "26": "Laban svara: «Vi gjer det ikkje slik her hos oss at vi gjev bort den yngste før den eldste.",
        "27": "Lat bryllaupsveka gå til ende, så skal du få den andre òg, mot at du arbeider hos meg i sju år til!»",
        "28": "Jakob så gjorde. Han lét bryllaupsveka gå til ende, og Laban gav han dottera Rakel til kone.",
        "29": "Laban sette Bilha, slavekvinna si, til å tena hos Rakel.",
        "30": "Så gjekk Jakob inn til Rakel òg, og han elska Rakel meir enn Lea. Sidan arbeidde han hos Laban i sju år til.",
        "31": "Då Herren såg at Lea ikkje vart elska, opna han morslivet hennar; men Rakel var barnlaus.",
        "32": "Lea vart med barn og fødde ein son. Ho kalla han Ruben. «For Herren har sett mi naud», sa ho, «no kjem mannen min til å elska meg.»",
        "33": "Ho vart med barn ein gong til og fødde ein son. Då sa ho: « Herren har høyrt at eg ikkje vart elska; no har han gjeve meg denne sonen òg.» Så kalla ho han Simon.",
        "34": "Sidan vart ho med barn att og fødde ein son. Då sa ho: «No må då mannen min bli knytt til meg, sidan eg har fødd han tre søner.» Så kalla ho han Levi.",
        "35": "Endå ein gong vart ho med barn og fødde ein son. Då sa ho: «Denne gongen vil eg takka Herren.» Difor kalla ho han Juda. No fekk ho ikkje fleire born."
    },
    "30": {
        "1": "Då Rakel såg at ho og Jakob ikkje fekk born, vart ho misunneleg på syster si og sa til Jakob: «Gjev meg barn! Elles døyr eg.»",
        "2": "Jakob vart rasande på Rakel og sa: «Er eg i Guds stad? Det er han som har nekta deg livsfrukt.»",
        "3": "Då sa ho: «Her er slavekvinna mi, Bilha. Gå inn til henne! Ho kan føda på knea mine, så eg òg kan få barn ved henne.»",
        "4": "Så gav ho han Bilha, slavekvinna si, til kone, og Jakob gjekk inn til henne.",
        "5": "Bilha vart med barn og fødde Jakob ein son.",
        "6": "Då sa Rakel: «Gud har hjelpt meg til retten min. Han har høyrt bøna mi og gjeve meg ein son!» Difor kalla ho han Dan.",
        "7": "Sidan vart Bilha, slavekvinna til Rakel, med barn att og fødde Jakob endå ein son.",
        "8": "Då sa Rakel: «Eg har stridd gudskampar med syster mi, og eg har vunne.» Så kalla ho han Naftali.",
        "9": "Då Lea såg at ho ikkje fekk fleire born, tok ho Silpa, slavekvinna si, og gav Jakob til kone.",
        "10": "Og Silpa, slavekvinna til Lea, fødde Jakob ein son.",
        "11": "Då sa Lea: «For ei lukke!» Så kalla ho han Gad.",
        "12": "Silpa, slavekvinna til Lea, fødde Jakob endå ein son.",
        "13": "Då sa Lea: «Lukkeleg er eg! For kvinnene kjem til å prisa meg lukkeleg.» Så kalla ho han Asjer.",
        "14": "Ein dag i kveitehausten gjekk Ruben ut på marka. Der fann han alrunar, og han tok dei med seg heim til Lea, mor si. Då sa Rakel til Lea: «Gjev meg nokre av alrunane som son din har funne!»",
        "15": "Lea svara: «Er det ikkje nok at du har teke mannen min? Vil du ta alrunane til son min òg?» Då sa Rakel: «Får eg alrunane, kan Jakob liggja med deg i natt.»",
        "16": "Då Jakob kom heim frå marka om kvelden, gjekk Lea til møtes med han og sa: «Det er meg du skal koma til; eg har kjøpt deg for dei alrunane som son min fann.» Så låg han med henne den natta.",
        "17": "Og Gud høyrde Lea. Ho vart med barn og fødde Jakob den femte sonen.",
        "18": "Då sa Lea: «Gud har gjeve meg løn for at eg gav slavekvinna til mannen min.» Så kalla ho han Jissakar.",
        "19": "Sidan vart Lea med barn att og fødde Jakob den sjette sonen.",
        "20": "Då sa Lea: «Gud har gjeve meg ei god gåve. Denne gongen vil mannen min visa meg vørdnad, for eg har fødd han seks søner.» Så kalla ho han Sebulon.",
        "21": "Sidan fødde ho ei dotter og kalla henne Dina.",
        "22": "Då kom Gud Rakel i hug. Han høyrde henne og opna morslivet hennar",
        "23": "så ho vart med barn og fødde ein son. Då sa ho: «Gud har teke bort mi skam.»",
        "24": "Ho kalla han Josef; for ho sa: «Måtte Herren gje meg endå ein son!»",
        "25": "Då Rakel hadde fødd Josef, sa Jakob til Laban: «Lat meg få reisa heim til mitt eige land!",
        "26": "Gjev meg konene og borna mine, som eg har tent deg for, så eg kan dra. For du veit korleis eg har arbeidd for deg.»",
        "27": "Då sa Laban: «Om du berre ville sjå på meg med velvilje! Spådomsteikna viser meg at det er for di skuld Herren har velsigna meg.»",
        "28": "Han heldt fram: «Sei kva du skal ha i løn hos meg, så skal eg gje deg det!»",
        "29": "Jakob svara: «Du veit korleis eg har arbeidd for deg, og kva buskapen din har vorte til medan eg har stelt han.",
        "30": "For det vesle du hadde før eg kom, har vakse og vorte til mykje. Der eg sette min fot, har Herren velsigna deg. Men når skal eg få syta for mitt eige hus?»",
        "31": "Då sa Laban: «Kva skal eg gje deg?» Jakob svara: «Du skal ikkje gje meg noko. Men vil du gjera som eg seier, skal eg halda fram med å gjeta småfeet ditt og sjå etter det.",
        "32": "I dag vil eg gå gjennom alt småfeet ditt og skilja ut alle dei flekkete og spraglete lamma, alle dei mørke lamma og dei geitene som er flekkete og spraglete. Det skal vera løna mi.",
        "33": "Når du ein dag kjem for å sjå over løna mi, skal min ærlegdom vitna for meg. Finst det ei geit hos meg som ikkje er flekkete eller spraglete, eller ein sau som ikkje er mørk, så er dei stolne.»",
        "34": "Då svara Laban: «Godt! Lat det vera som du seier.»",
        "35": "Men same dagen skilde han ut dei bukkane som var stripete og spraglete, alle geitene som var flekkete og spraglete, alle som det var noko kvitt på, og alle dei mørke sauene. Og han lét sønene sine ta vare på dei.",
        "36": "Så la han tre dagsreiser mellom seg og Jakob, medan Jakob gjette resten av småfeet hans.",
        "37": "Men Jakob fann seg friske kjeppar av poppel, mandeltre og lønnetre og flekte borken av dei i striper så den kvite veden kom til syne.",
        "38": "Så sette han kjeppane som han hadde flekt borken av, opp i vasstraua og rennene der småfeet kom for å drikka, rett framfor dyra. Dyra para seg når dei kom og drakk,",
        "39": "og sidan småfeet para seg ved kjeppane, fekk dei stripete, flekkete og spraglete ungar.",
        "40": "Jakob skilde ut sauene, og han lét småfeet venda hovudet mot dei stripete og mørke dyra i buskapen til Laban. Slik skaffa han seg eigne flokkar som han ikkje sleppte saman med småfeet til Laban.",
        "41": "Kvar gong det var sterke dyr som para seg, sette Jakob kjeppar i vasstraua, rett framfor auga på dei, for at dei skulle para seg ved kjeppane.",
        "42": "Men var det veike dyr, gjorde han det ikkje. På den måten fekk Laban dei veike dyra, men Jakob fekk dei sterke.",
        "43": "Og mannen vart svært rik. Han fekk småfe i mengder, slavekvinner og slavar, kamelar og esel."
    },
    "31": {
        "1": "Jakob fekk høyra at sønene til Laban sa: «Jakob har teke alt det far vår eigde. Denne rikdomen har han skaffa seg av det som høyrde far vår til.»",
        "2": "Jakob såg på andletet til Laban at han ikkje var den same mot han som før.",
        "3": "Då sa Herren til Jakob: «Dra tilbake til fedrelandet ditt og slekta di. Eg skal vera med deg.»",
        "4": "Då sende Jakob bod etter Rakel og Lea og bad dei koma ut på marka der han var med buskapen sin.",
        "5": "Han sa til dei: Eg ser på andletet til far dykkar at han ikkje er den same mot meg som før. Men Gud til far min har vore med meg.",
        "6": "De veit at eg har arbeidd for far dykkar av all mi kraft.",
        "7": "Og så har han snytt meg og endra løna mi ti gonger. Men Gud har ikkje late han gjera meg noko vondt.",
        "8": "Når han sa: «Dei flekkete dyra skal vera løna di», fekk heile buskapen flekkete ungar. Og når han sa: «Dei stripete dyra skal vera løna di», fekk heile buskapen stripete ungar.",
        "9": "Slik tok Gud buskapen frå far dykkar og gav han til meg.",
        "10": "I paringstida til småfeet hadde eg ein draum. Eg såg at bukkane som para seg med småfeet, var stripete, flekkete og droplete.",
        "11": "Og i draumen sa Guds engel til meg: «Jakob!» Eg svara: «Her er eg.»",
        "12": "Då sa han: «Lyft auga, så skal du sjå at bukkane som parar seg med småfeet, er stripete, flekkete og droplete. For eg har sett alt det Laban har gjort mot deg.",
        "13": "Eg er Gud frå Betel, der du salva ei steinstøtte og gav meg ein lovnad. Stå no opp og dra bort frå dette landet, og vend attende til landet der du er fødd!»",
        "14": "Då svara Rakel og Lea: «Har vi enno arv og del i huset til far vår?",
        "15": "Reknar han oss ikkje for framande? Han har då selt oss og brukt opp summen han fekk for oss.",
        "16": "For all den rikdomen Gud har teke frå far vår, høyrer oss og borna våre til. Gjer no berre alt det Gud seier du skal gjera!»",
        "17": "Så gjorde Jakob seg ferdig og sette konene og borna sine opp på kamelane.",
        "18": "Han førte med seg heile buskapen sin, den han hadde skaffa seg i Paddan-Aram, og alle eigedelane han hadde samla. Han ville dra til Isak, far sin, i landet Kanaan.",
        "19": "Laban var borte for å klippa sauene sine. Då stal Rakel terafane til faren.",
        "20": "Og Jakob lurte Laban, aramearen; for han sa ikkje noko om at han ville rømma.",
        "21": "Så rømde han med alt det han eigde. Han braut opp, sette over elva og tok leia mot Gilead-fjellet.",
        "22": "Tredje dagen fekk Laban vita at Jakob hadde rømt.",
        "23": "Då tok han med seg slektningane sine, forfølgde han sju dagsreiser og nådde han att på Gilead-fjellet.",
        "24": "Men Gud kom til Laban, aramearen, i ein draum om natta og sa til han: «Akta deg for å seia noko til Jakob, godt eller vondt!»",
        "25": "Då Laban nådde fram til Jakob, hadde han slege teltet sitt opp på fjellet. Laban og slektningane hans slo òg leir på Gilead-fjellet.",
        "26": "Laban sa til Jakob: «Kva er det du har gjort? Du har lurt meg og ført døtrene mine bort som om dei var krigsfangar.",
        "27": "Kvifor rømde du i løynd og lurte meg? Kvifor sa du ingen ting til meg så eg kunne sendt deg av garde med glede og med song, med handtromme og lyre?",
        "28": "Du lét meg ikkje eingong få kyssa barneborna og døtrene mine. No har du bore deg uvitug åt.",
        "29": "Det står i mi makt å gjera dykk vondt. Men Gud til far dykkar sa til meg i natt: ‘Akta deg for å seia noko til Jakob, godt eller vondt!’",
        "30": "No har du altså reist fordi du lengta så etter farsslekta di. Men kvifor stal du gudane mine?»",
        "31": "Jakob svara Laban: «Eg var redd. Eg tenkte du kunne ta døtrene dine frå meg med makt.",
        "32": "Men den du finn gudane dine hos, skal mista livet. Her framfor slektningane våre kan du sjølv sjå etter kva eg har med meg, og ta det som høyrer deg til!» Jakob visste ikkje at Rakel hadde stole dei.",
        "33": "Laban gjekk inn i teltet til Jakob og i telta til Lea og dei to slavekvinnene, men fann ikkje noko. Så gjekk han ut av teltet til Lea og inn i teltet til Rakel.",
        "34": "Rakel hadde teke terafane, lagt dei i kamelsalen og sett seg på dei. Laban saumfór heile teltet, men fann ingen ting.",
        "35": "Då sa Rakel til far sin: «Herren min må ikkje bli sint, men eg kan ikkje reisa meg for deg, for eg har det på kvinners vis.» Så leita han, men terafane fann han ikkje.",
        "36": "Då vart Jakob sint og kom med klagemål mot Laban. Han sa til han: «Kva gale har eg gjort, eller kva for ei synd, sidan du forfølgjer meg slik?",
        "37": "Du har saumfare alt det eg eig. Kva fann du som høyrer til ditt hus? Legg det fram her, framfor mine og dine slektningar, så dei kan dømma mellom oss to!",
        "38": "No har eg vore hos deg i tjue år. Sauene og geitene dine har aldri fødd for tidleg, og vêrane i flokken din har eg ikkje ete.",
        "39": "Eg kom ikkje til deg med dyr som var ihelrivne, men bar tapet sjølv. Var noko stole, kravde de skadebot av meg, anten det var stole om dagen eller om natta.",
        "40": "Heten tærte meg opp om dagen og kulden om natta, og søvnen flykta frå auga mine.",
        "41": "I tjue år har eg vore i ditt hus. Fjorten år har eg arbeidd for dei to døtrene dine og seks år for småfeet ditt, og ti gonger har du endra løna mi.",
        "42": "Hadde ikkje Gud til far min vore med meg, han som er Abrahams Gud og Redsla til Isak, då hadde du sendt meg tomhendt bort. Men Gud har sett mi naud og slitet hendene mine har hatt, og i natt felte han sin dom.»",
        "43": "Laban svara Jakob: «Døtrene er mine døtrer, borna er mine born, og buskapen er min buskap. Alt det du ser, er mitt. Kva kan eg i dag gjera for desse døtrene mine eller borna som dei har fått?",
        "44": "Lat oss no gjera ei pakt, du og eg! Den skal vera vitne mellom meg og deg.»",
        "45": "Då tok Jakob ein stein og reiste han som ei støtte.",
        "46": "Og han sa til slektningane sine: «Sank i hop stein!» Så tok dei steinar og laga ei røys, og dei heldt måltid der ved røysa.",
        "47": "Laban kalla henne Jegar-Sahaduta, og Jakob kalla henne Gal-Ed.",
        "48": "Laban sa: «Denne røysa skal i dag vera vitne mellom meg og deg.» Difor kalla dei henne Gal-Ed",
        "49": "og Mispa, for han sa: « Herren skal halda auge med meg og deg når vi ikkje lenger ser kvarandre.",
        "50": "Om du audmjukar døtrene mine eller tek deg andre koner ved sida av dei, då skal du vita at Gud er vitne mellom meg og deg om det ikkje er eit menneske til stades.»",
        "51": "Då sa Laban til Jakob: «Sjå denne steinrøysa og støtta som eg har reist mellom meg og deg!",
        "52": "Denne røysa skal vera vitne, og støtta skal vera vitne: Eg skal ikkje dra framom denne røysa på veg mot deg, og du skal ikkje dra framom røysa eller støtta på veg mot meg for å gjera noko vondt.",
        "53": "Abrahams Gud og Nahors Gud, Gud til far deira, skal dømma mellom oss.» Så svor Jakob ved Redsla til Isak, far sin.",
        "54": "Jakob ofra eit slaktoffer på fjellet og bad slektningane sine til måltid. Dei åt og vart verande på fjellet natta over.",
        "55": "Morgonen etter stod Laban tidleg opp. Han kyste døtrene sine og borna deira og velsigna dei. Så drog Laban heim att."
    },
    "32": {
        "1": "Jakob drog òg vidare, og Guds englar kom til møtes med han.",
        "2": "Med det same Jakob fekk auge på dei, sa han: «Dette er Guds leir.» Og han kalla staden Mahanajim.",
        "3": "Jakob sende bodberarar føre seg til Esau, bror sin, i Se'ir-landet, på markene i Edom.",
        "4": "Han baud dei: «Dette skal de seia til Esau, herren min: Så seier Jakob, tenaren din: Eg har halde til hos Laban og vore der til no.",
        "5": "Eg har fått oksar, esel og småfe, slavar og slavekvinner. No sender eg bod og gjer dette kjent for herren min, i von om at du vil sjå på meg med velvilje.»",
        "6": "Bodberarane kom tilbake til Jakob og sa: «Vi møtte Esau, bror din, og no kjem han imot deg med fire hundre mann.»",
        "7": "Då vart Jakob gripen av redsle og angst. Han delte folket som var med han, og småfeet, storfeet og kamelane, i to leirar.",
        "8": "For han tenkte: «Om Esau kjem over den eine leiren og går til åtak, kan dei som er i den andre leiren, sleppa unna.»",
        "9": "Så bad Jakob: «Du min far Abrahams Gud, du min far Isaks Gud! Herre, du som sa til meg: Dra tilbake til landet ditt og slekta di, så skal eg gjera vel imot deg!",
        "10": "Eg er ikkje verd all den miskunn og truskap som du har vist tenaren din. For med berre staven min gjekk eg over Jordan, og no har eg to leirar.",
        "11": "Berg meg frå handa til Esau, bror min! Eg er redd han. Han kan koma og slå i hel meg og mine, både mor og born.",
        "12": "Du sa at du ville gjera vel imot meg og la ætta mi bli som havsens sand, som ingen kan telja.»",
        "13": "Og han var der den natta. Av det han eigde, tok han ut ei gåve til bror sin, Esau:",
        "14": "to hundre geiter og tjue bukkar, to hundre sauer og tjue vêrar,",
        "15": "tretti kamelar som gav mjølk, og føla deira, førti kyr og ti oksar, tjue eselhopper og ti esel.",
        "16": "Han gav dyra til slavane sine, flokk for flokk, og sa til dei: «Dra føre meg, og lat det vera eit godt stykke mellom kvar flokk!»",
        "17": "Så sa han til den første slaven: «Når Esau, bror min, møter deg og spør kven du høyrer til, kvar du skal av, og kven som eig den flokken du driv,",
        "18": "då skal du svara: Jakob, tenaren din, og dette er ei gåve han sender til herren min, Esau. Snart kjem han sjølv etter.»",
        "19": "Også den andre og den tredje slaven og alle dei andre som følgde med flokkane, baud han å seia det same til Esau når dei møtte han:",
        "20": "«Og de må seia at snart kjem Jakob, tenaren din, etter.» For han tenkte: «Eg vil blidgjera han med den gåva som kjem i førevegen. Når eg sidan møter han andlet til andlet, vil han kanskje ta venleg imot meg.»",
        "21": "Så drog slavane i førevegen med gåva, medan Jakob vart verande i leiren om natta.",
        "22": "Same natta stod han opp, tok dei to konene sine, dei to slavekvinnene og dei elleve sønene og gjekk over vadestaden ved Jabbok.",
        "23": "Han sette dei over elva og førte over alt han eigde.",
        "24": "Jakob var åleine att. Og ein mann kjempa med han heilt til dagen grydde.",
        "25": "Då mannen såg at han ikkje kunne vinna over han, gav han Jakob eit slag over hofteskåla, så hofta gjekk ut av ledd medan dei kjempa.",
        "26": "Og han sa: «Slepp meg, for morgonen gryr!» Men Jakob svara: «Eg slepper deg ikkje utan at du velsignar meg.»",
        "27": "«Kva heiter du?» spurde mannen. «Jakob», svara han.",
        "28": "Då sa mannen: «Du skal ikkje lenger heita Jakob. Israel skal vera namnet ditt, for du har kjempa med Gud og menneske og vunne.»",
        "29": "Då bad Jakob: «Sei meg namnet ditt!» Han svara: «Kvifor spør du etter namnet mitt?» Og han velsigna han der.",
        "30": "Jakob kalla staden Peniel. «For eg har sett Gud andlet til andlet og endå berga livet.»",
        "31": "Sola gjekk opp over han då han kom framom Penuel, og han halta på grunn av hofta.",
        "32": "Difor er det slik den dag i dag at israelittane ikkje et muskelen over hofteskåla, for mannen gav Jakob eit slag over hofteskåla, på muskelen."
    },
    "33": {
        "1": "Jakob såg opp og fekk auge på Esau, som kom med fire hundre mann. Då fordelte han borna mellom Lea, Rakel og dei to slavekvinnene.",
        "2": "Han stilte slavekvinnene og borna deira fremst, Lea og borna hennar bak dei og Rakel med Josef sist.",
        "3": "Sjølv gjekk han føre dei og bøygde seg sju gonger til jorda, til han kom bort til bror sin.",
        "4": "Men Esau sprang imot han, slo armane rundt han, kasta seg om halsen på han og kyste han. Og dei gret.",
        "5": "Esau såg opp og fekk auge på kvinnene og borna. Då sa han: «Kven er det du har med deg?» Jakob svara: «Det er dei borna som Gud i sin nåde har gjeve tenaren din.»",
        "6": "Slavekvinnene kom då fram med borna sine og bøygde seg til jorda.",
        "7": "Lea kom òg fram med borna sine og bøygde seg. Til slutt gjekk Josef og Rakel fram og bøygde seg.",
        "8": "Esau spurde: «Kva ville du med heile den flokken eg møtte?» «Eg ville at min herre skulle sjå på meg med velvilje», svara han.",
        "9": "Då sa Esau: «Eg har rikeleg, bror. Ta du vare på det som ditt er!»",
        "10": "«Nei, kjære deg», svara Jakob, «ser du på meg med velvilje, så ta imot gåva mi! For då eg såg andletet ditt, var det som eg såg Guds eige andlet; så venleg var du mot meg.",
        "11": "Ta no imot gåva som eg lét senda deg! For Gud har vore nådig mot meg, og eg har alt eg treng.» Jakob bad han så inntrengjande at han tok imot gåva.",
        "12": "Då sa Esau: «Lat oss bryta opp og dra vidare, så skal eg dra rett framanfor deg.»",
        "13": "Men Jakob svara: «Min herre veit at borna er veike, og eg må tenkja på småfeet og storfeet som gjev mjølk. Driv ein dei for hardt berre éin dag, døyr alt småfeet.",
        "14": "Vil ikkje herren min dra i førevegen for tenaren sin? Så kan eg følgja sakte etter, med ein fart som høver for buskapen og borna, til eg er framme hos deg i Se'ir.»",
        "15": "Då sa Esau: «Gjev meg lov til å la nokre av mennene mine vera att hos deg.» Men han svara: «Kvifor det? Det er nok at min herre ser på meg med velvilje.»",
        "16": "Same dagen snudde Esau om og drog til Se'ir.",
        "17": "Jakob drog til Sukkot og bygde seg eit hus der. Han laga lauvhytter til buskapen sin, difor kalla han staden Sukkot.",
        "18": "Jakob kom vel fram til byen Sikem, som er i landet i Kanaan, då han kom frå Paddan-Aram. Han slo leir utanfor byen.",
        "19": "Jordstykket der han hadde sett opp teltet sitt, kjøpte han for hundre kesita av sønene til Hamor, far til Sikem.",
        "20": "Der reiste han eit altar og kalla det El-Elohe-Israel."
    },
    "34": {
        "1": "Dina, dottera som Lea hadde fødd Jakob, gjekk ein gong ut og ville møta jentene i landet.",
        "2": "Då fekk Sikem, son til hevitten Hamor, hovdingen der i landet, sjå Dina. Han tok henne og låg med henne og krenkte henne.",
        "3": "Og hugen hans stod til Dina, dotter til Jakob. Han vart glad i den unge jenta og tala til hjartet hennar.",
        "4": "Sidan sa Sikem til Hamor, far sin: «Lat meg få denne jenta til kone!»",
        "5": "Jakob fekk høyra at Sikem hadde gjort Dina, dotter hans, urein. Sønene hans var ute i marka med buskapen, og Jakob tagde om dette til dei kom heim.",
        "6": "Hamor, far til Sikem, gjekk ut til Jakob og ville tala med han.",
        "7": "Då sønene til Jakob fekk høyra det, kom dei heim frå marka. Dei sørgde og var rasande, for det var ei skammeleg gjerning Sikem hadde gjort mot Israel då han låg med dotter til Jakob. Slikt skulle aldri henda!",
        "8": "Hamor tala med dei og sa: «Sikem, son min, har forelska seg i syster dykkar. Lat han få henne til kone!",
        "9": "Knyt slektsband med oss! Gjev oss døtrene dykkar, og ta de døtrene våre til koner!",
        "10": "Slå dykk ned hos oss! Landet skal liggja ope for dykk. Her kan de bu, driva handel og få dykk eigedom.»",
        "11": "Sikem sa til far hennar og brørne hennar: «Berre de ser på meg med velvilje, så skal eg gje dykk det de bed om!",
        "12": "Krev ein høg brurepris og ei stor gåve av meg! Eg skal gje det de vil ha, berre eg får den unge jenta til kone.»",
        "13": "Då gav Jakobs-sønene eit svikefullt svar til Sikem og Hamor, far hans. For Sikem hadde gjort Dina, syster deira, urein.",
        "14": "Dei sa til dei: «Dette kan vi ikkje gjera. Å gje syster vår til ein uomskoren mann, det ville vera ei skam for oss.",
        "15": "Berre på eitt vilkår kan vi bli samde med dykk: at de blir som oss, og at alle menn hos dykk blir omskorne.",
        "16": "Då skal vi gje dykk døtrene våre og ta dykkar døtrer til koner. Vi skal bu saman med dykk, så vi blir eitt folk.",
        "17": "Men vil de ikkje høyra på oss og la dykk omskjera, så tek vi syster vår og fer bort.»",
        "18": "Både Hamor og Sikem, son hans, tykte vel om det dei sa.",
        "19": "Den unge mannen var ikkje sein med å gjera som dei bad om, for han heldt av dotter til Jakob. Han var den fremste av alle i farshuset.",
        "20": "Så gjekk Hamor og Sikem, son hans, til byporten og sa til mennene i byen:",
        "21": "«Desse mennene er venlegsinna mot oss. Lat dei bu i landet og driva handel her! Landet er då vidt nok for dei. Vi vil ta døtrene deira til koner og gje dei våre døtrer.",
        "22": "Men berre på eitt vilkår vil mennene gå med på å bu saman med oss så vi blir eitt folk: Alle menn hos oss må la seg omskjera, som dei sjølve er omskorne.",
        "23": "Buskapen og eigedomen deira, alt feet deira, blir jo vårt, berre vi gjer som dei vil, så dei slår seg ned hos oss.»",
        "24": "Alle som gjekk ut av byporten, lydde Hamor og Sikem, son hans. Alle lét dei seg omskjera.",
        "25": "Men den tredje dagen, då dei endå hadde smerter, tok dei to Jakobs-sønene Simon og Levi, brørne til Dina, kvart sitt sverd. Dei kom seg uhindra inn i byen og drap alle mannfolk.",
        "26": "Dei drap Hamor og Sikem, son hans, med sverd. Så tok dei Dina ut or huset til Sikem og drog bort.",
        "27": "Sønene til Jakob kom over dei drepne og plyndra byen fordi dei hadde gjort syster deira urein.",
        "28": "Dei tok småfeet og storfeet og esla deira, både det som var i byen, og det som var ute på marka.",
        "29": "Alt av verdi og alle kvinnene og borna deira førte dei bort som bytte; alt som var i husa, rana dei.",
        "30": "Då sa Jakob til Simon og Levi: «De har ført ulukke over meg. De har gjort meg hata av folket i landet, kanaanearane og perisittane. Eg har berre nokre få menn. Samlar dei seg imot meg, kjem dei til å slå meg, og eg og mitt hus kjem til å bli utrydda.»",
        "31": "Men dei svara: «Skulle han få fara åt med syster vår som med ei hore?»"
    },
    "35": {
        "1": "Gud sa til Jakob: «Bryt opp, dra til Betel og slå deg ned der! Der skal du byggja eit altar for Gud, han som synte seg for deg då du rømde frå Esau, bror din.»",
        "2": "Då sa Jakob til sitt hus og til alle dei som var med han: «Få bort dei framande gudane som finst hos dykk, reins dykk og skift klede!",
        "3": "Vi skal bryta opp og dra til Betel! Der vil eg byggja eit altar for Gud, han som svara meg den dagen eg var i naud, og som var med meg på vegen.»",
        "4": "Då gav dei Jakob alle dei framande gudane dei hadde hos seg, og ringane som dei hadde i øyra, og Jakob gøymde alt under eika som står ved Sikem.",
        "5": "Då dei braut opp, kom ei redsle frå Gud over byane der omkring, så ingen sette etter sønene til Jakob.",
        "6": "Jakob kom til Lus i Kanaan, det er Betel, han og alt folket som var med han.",
        "7": "Der bygde han eit altar og kalla staden El-Betel, for der hadde Gud openberra seg for han då han rømde frå bror sin.",
        "8": "Debora, amma til Rebekka, døydde og vart gravlagd nedanfor Betel, under eika; den kalla dei Gråteeika.",
        "9": "Etter at Jakob var komen heim frå Paddan-Aram, synte Gud seg på nytt for han og velsigna han.",
        "10": "Gud sa til han: «Namnet ditt er Jakob. Men no skal du ikkje lenger heita Jakob; Israel skal vera namnet ditt.» Slik fekk han namnet Israel.",
        "11": "Så sa Gud til han: «Eg er Gud, Den veldige. Ver fruktbar og bli talrik! Eit folk, ja, mange folkeslag skal stamma frå deg, det skal vera kongar mellom etterkomarane dine.",
        "12": "Det landet eg gav til Abraham og Isak, gjev eg deg. Til di ætt etter deg gjev eg landet.»",
        "13": "Så fór Gud opp frå han, frå den staden der han hadde tala med han.",
        "14": "Jakob reiste ei støtte på denne staden, ei støtte av stein. Han auste drikkoffer på steinen og slo olje over han.",
        "15": "Og Jakob kalla staden der Gud hadde tala med han, Betel.",
        "16": "Så tok dei ut frå Betel. Då dei endå hadde eit stykke att til Efrat, fødde Rakel eit barn. Det var ein hard fødsel.",
        "17": "Medan ho låg i harde fødselsrier, sa jordmora til henne: «Ver ikkje redd! For også denne gongen får du ein son.»",
        "18": "Ho var i ferd med å døy, og idet livet ebba ut, gav ho han namnet Ben-Oni. Men faren kalla han Benjamin.",
        "19": "Rakel døydde og vart gravlagd ved vegen til Efrat, det er Betlehem.",
        "20": "Og Jakob reiste ei steinstøtte på grava hennar. Det er gravsteinen til Rakel, som står der den dag i dag.",
        "21": "Så drog Israel vidare og slo opp teltet sitt bortanfor Migdal-Eder.",
        "22": "Medan Israel budde der i landet, gjekk Ruben av stad og låg med Bilha, følgjekona til far sin. Og Israel fekk vita det. Jakob hadde tolv søner.",
        "23": "Sønene til Lea var Ruben, den førstefødde sonen til Jakob, Simon, Levi, Juda, Jissakar og Sebulon.",
        "24": "Sønene til Rakel var Josef og Benjamin.",
        "25": "Sønene til Bilha, slavekvinna til Rakel, var Dan og Naftali.",
        "26": "Og sønene til Silpa, slavekvinna til Lea, var Gad og Asjer. Dette var dei sønene Jakob fekk i Paddan-Aram.",
        "27": "Jakob kom til Isak, far sin, i Mamre ved Kirjat-Arba, det er Hebron, der Abraham og Isak hadde halde til.",
        "28": "Isak levde i 180 år.",
        "29": "Så anda Isak ut og døydde. Han vart sameina med folket sitt, gammal og mett av dagar. Sønene hans, Esau og Jakob, gravla han."
    },
    "36": {
        "1": "Dette er slektshistoria til Esau, det vil seia Edom.",
        "2": "Esau tok seg koner mellom Kanaans døtrer: Ada, dotter til hetitten Elon, Oholibama, dotter til Ana, som var son til hevitten Sibon,",
        "3": "og Basmat, dotter til Ismael, syster til Nebajot.",
        "4": "Ada fødde Esau sonen Elifas, og Basmat fødde Re'uel;",
        "5": "Oholibama fødde Je'usj, Jalam og Korah. Dette var dei sønene som Esau fekk i Kanaan.",
        "6": "Esau tok konene sine, sønene og døtrene sine og heile huslyden sin, buskapen, alle husdyra sine og alle eigedelane han hadde samla seg i Kanaan, og drog til eit land borte frå Jakob, bror sin.",
        "7": "For dei eigde for mykje til å kunna bu saman. Landet der dei budde som innflyttarar, kunne ikkje fø dei, så stor var buskapen deira.",
        "8": "Esau slo seg då ned i Se'ir-fjella. Esau, det er Edom.",
        "9": "Dette er slektshistoria til Esau, stamfar til edomittane i fjellandet Se'ir.",
        "10": "Dette er namna på sønene til Esau: Elifas, son til Ada, kona åt Esau, og Re'uel, son til Basmat, kona åt Esau.",
        "11": "Sønene til Elifas var Teman, Omar, Sefo, Gatam og Kenas.",
        "12": "Elifas, son til Esau, hadde ei følgjekone som heitte Timna, og ho fødde han Amalek. Dette var etterkomarane av Ada, kona til Esau.",
        "13": "Og dette er sønene til Re'uel: Nahat, Serah, Sjamma og Missa. Dette var etterkomarane av Basmat, kona til Esau.",
        "14": "Og dette er sønene Esau fekk med kona si Oholibama, dotter til Ana, son åt Sibon: Je'usj, Jalam og Korah.",
        "15": "Dette er stammehovdingane i ætta til Esau: Sønene til Elifas, den førstefødde sonen til Esau, var hovdingane Teman, Omar, Sefo, Kenas,",
        "16": "Korah, Gatam og Amalek. Det er dei hovdingane som stammar frå Elifas i Edom. Dei er etterkomarar av Ada.",
        "17": "Og dette er sønene til Re'uel, son åt Esau: hovdingane Nahat, Serah, Sjamma og Missa. Det er dei hovdingane som stammar frå Re'uel i Edom. Dei er etterkomarar av Basmat, kona til Esau.",
        "18": "Og dette er sønene til Oholibama, kona åt Esau: hovdingane Je'usj, Jalam og Korah. Det er dei hovdingane som stammar frå Oholibama, dotter til Ana, kona åt Esau.",
        "19": "Dette var sønene til Esau, det er Edom, og dei hovdingane som stammar frå dei.",
        "20": "Dette er sønene til horitten Se'ir, som budde i landet: Lotan, Sjobal, Sibon, Ana,",
        "21": "Disjon, Eser og Disjan. Det er hovdingane til horittane, sønene åt Se'ir i Edom.",
        "22": "Sønene til Lotan var Hori og Hemam, og syster hans var Timna.",
        "23": "Dette er sønene til Sjobal: Alvan, Manahat, Ebal, Sjefo og Onam.",
        "24": "Dette er sønene til Sibon: Ajja og Ana. Det er den Ana som fann dei varme kjeldene i ørkenen då han gjette esla til Sibon, far sin.",
        "25": "Dette er borna til Ana: Disjon og dottera Oholibama.",
        "26": "Og dette er sønene til Disjon: Hemdan, Esjban, Jitran og Keran.",
        "27": "Dette er sønene til Eser: Bilhan, Saavan og Akan.",
        "28": "Og dette er sønene til Disjan: Us og Aran.",
        "29": "Dette er stammehovdingane til horittane: hovdingane Lotan, Sjobal, Sibon, Ana,",
        "30": "Disjon, Eser og Disjan. Dette var hovdingane til horittane i Se'ir, hovding for hovding.",
        "31": "Dette er dei kongane som rådde i Edom før det var nokon konge over Israel:",
        "32": "Bela, son til Beor, var konge i Edom, og byen hans heitte Dinhaba.",
        "33": "Då Bela døydde, vart Jobab, son til Serah frå Bosra, konge etter han.",
        "34": "Då Jobab døydde, vart Husjam frå Teman konge etter han.",
        "35": "Då Husjam døydde, vart Hadad, son til Bedad, konge etter han. Det var han som slo midjanittane på slettelandet i Moab. Byen hans heitte Avit.",
        "36": "Då Hadad døydde, vart Samla frå Masreka konge etter han.",
        "37": "Då Samla døydde, vart Saul frå Rehobot ved elva konge etter han.",
        "38": "Då Saul døydde, vart Baal-Hanan, son til Akbor, konge etter han.",
        "39": "Då Baal-Hanan, son til Akbor, døydde, vart Hadar konge etter han. Byen hans heitte Pa'u, og kona hans heitte Mehetabel. Ho var dotter til Matred, dotter til Mesahab.",
        "40": "Dette er namna på stammehovdingane til Esau, nemnde etter slekt, bustad og namn: hovdingane Timna, Alva, Jetet,",
        "41": "Oholibama, Ela, Pinon,",
        "42": "Kenas, Teman, Mibsar,",
        "43": "Magdiel og Iram. Dette var hovdingane i Edom etter bustad i det landet dei eigde. Edom er Esau, stamfar til edomittane."
    },
    "37": {
        "1": "Jakob vart buande i Kanaan, det landet far hans hadde budd i som innflyttar.",
        "2": "Dette er slektshistoria til Jakob. Då Josef var sytten år gammal, gjette han småfeet i lag med brørne sine. Som ung gut var han saman med sønene til Bilha og Silpa, konene til faren. Og alt det vonde han høyrde om dei, gjekk han til faren med.",
        "3": "Israel elska Josef meir enn alle dei andre sønene, for han hadde fått han på sine gamle dagar. Han laga ein forseggjord kjortel til han.",
        "4": "Men då brørne såg at far deira heldt meir av han enn av alle dei andre, la dei han for hat og kunne ikkje seia eit venleg ord til han.",
        "5": "Ein gong hadde Josef ein draum. Den fortalde han brørne sine. Då hata dei han endå meir.",
        "6": "Han sa til dei: «Høyr kva eg har drøymt!",
        "7": "Sjå, vi var ute på åkeren og batt kornband, og kornbandet mitt reiste seg og vart ståande, medan kornbanda dykkar stilte seg rundt mitt og bøygde seg for det.»",
        "8": "Då sa brørne til han: «Skal du vera konge over oss? Skal du rå over oss?» Så hata dei han endå meir for draumane hans og for det han sa.",
        "9": "Josef hadde endå ein draum og fortalde han til brørne sine. «No har eg hatt endå ein draum», sa han. «Sjå, sola og månen og elleve stjerner bøygde seg for meg.»",
        "10": "Då han fortalde draumen til faren og brørne, irettesette faren han og sa: «Kva slag draum er det du har hatt? Skulle eg og mor di og brørne dine verkeleg koma og bøya oss til jorda for deg?»",
        "11": "Brørne var misunnelege, men faren merka seg det han hadde sagt.",
        "12": "Ein gong var brørne hans ute og gjette småfeet til faren ved Sikem.",
        "13": "Då sa Israel til Josef: «Brørne dine gjeter ved Sikem. Kom, eg vil senda deg til dei.» Han svara: «Her er eg.»",
        "14": "Då sa far hans: «Gå no og sjå korleis det står til med brørne dine og med småfeet. Kom så og sei meg det!» Så sende faren han i veg frå Hebron-dalen, og han kom til Sikem.",
        "15": "Ein mann trefte på han medan han flakka omkring på marka. «Kva leitar du etter?» spurde mannen.",
        "16": "«Eg leitar etter brørne mine», svara han. «Kan du seia meg kvar dei gjeter?»",
        "17": "Mannen sa: «Dei er farne herifrå, for eg høyrde at dei sa: Kom, vi dreg til Dotan!» Då gjekk Josef etter brørne sine og fann dei i Dotan.",
        "18": "Dei såg han på lang avstand, og før han kom fram, la dei planar om å ta livet hans.",
        "19": "Dei sa seg imellom: «Sjå, der kjem denne stordrøymaren.",
        "20": "Kom, vi drep han! Vi kastar han i ein av brønnane og seier at eit rovdyr har ete han opp. Så skal vi sjå kva det blir av draumane hans.»",
        "21": "Men då Ruben høyrde det, ville han berga han frå dei. Han sa: «Vi må ikkje slå han i hel!»",
        "22": "Så sa Ruben til dei: «Lat det ikkje renna blod! Kast han ned i denne brønnen her i ørkenen, men legg ikkje hand på han.» Dette sa han for å berga han frå dei og ta han med attende til far hans.",
        "23": "Då Josef kom fram til brørne sine, reiv dei av han den fine kjortelen han hadde på seg.",
        "24": "Så tok dei og kasta han i brønnen. Brønnen var tom, det fanst ikkje vatn der.",
        "25": "Så sette dei seg og ville eta. Då dei såg opp, fekk dei auge på ein karavane med ismaelittar som kom frå Gilead. Kamelane bar gummi, balsam og harpiks som dei skulle føra ned til Egypt.",
        "26": "Då sa Juda til brørne sine: «Kva har vi att for å drepa bror vår og dekkja over blodet hans?",
        "27": "Kom, så sel vi han til ismaelittane. Lat oss ikkje leggja hand på han, for han er bror vår, vårt eige kjøt.» Og brørne lydde han.",
        "28": "Nokre kjøpmenn frå Midjan kom framom, og dei drog Josef opp frå brønnen. Dei selde Josef for tjue sjekel sølv til ismaelittane. Og dei tok han med seg til Egypt.",
        "29": "Då Ruben kom til brønnen igjen og fekk sjå at Josef ikkje var der, reiv han sund kleda sine.",
        "30": "Han gjekk tilbake til brørne og sa: «Guten er borte. Kvar skal eg no gjera av meg?»",
        "31": "Då tok dei kjortelen til Josef, slakta ein geitebukk og dyppa kjortelen i blodet.",
        "32": "Den fine kjortelen sende dei til faren og sa: «Denne har vi funne. Sjå etter om det ikkje er kjortelen til son din.»",
        "33": "Han såg etter og sa: «Det er kjortelen til son min. Eit rovdyr har ete han opp, Josef har vorte ihelriven!»",
        "34": "Og Jakob reiv sund kleda sine, batt sekkestrie kring hoftene og sørgde over son sin i lange tider.",
        "35": "Alle sønene og døtrene kom og ville trøysta han, men han var ikkje til å trøysta. «Med sorg skal eg fara ned til son min i dødsriket», sa han. Og faren gret over son sin.",
        "36": "Men midjanittane selde Josef i Egypt, til Potifar, som var hoffmann hos farao og sjef for livvakta."
    },
    "38": {
        "1": "På den tid drog Juda bort frå brørne sine og slo seg ned hos ein mann i Adullam som heitte Hira.",
        "2": "Der fekk han sjå dotter til ein kanaanear som heitte Sjua. Han tok henne til kone og gjekk inn til henne.",
        "3": "Ho vart med barn og fødde ein son. Han kalla han Er.",
        "4": "Så vart ho med barn att og fødde ein son. Ho kalla han Onan.",
        "5": "Sidan fekk ho endå ein son. Ho kalla han Sjela. Då han vart fødd, var Juda i Kesib.",
        "6": "Juda tok ei kone til Er, den førstefødde sonen sin. Ho heitte Tamar.",
        "7": "Men Er, Judas førstefødde, var vond i Herrens auge, og Herren tok livet hans.",
        "8": "Då sa Juda til Onan: «Gå inn til kona åt bror din og gjer di plikt som svoger, så du kan skaffa bror din etterkomarar.»",
        "9": "Men Onan visste at etterkomarane ikkje kom til å bli hans. Når han gjekk inn til kona åt bror sin, lét han sæden spillast på jorda, så han ikkje skulle gje broren etterkomarar.",
        "10": "Men det Onan gjorde, var vondt i Herrens auge, og han tok livet hans òg.",
        "11": "Då sa Juda til Tamar, svigerdotter si: «Du må sitja som enkje i huset til far din heilt til Sjela, son min, blir vaksen.» For han tenkte: «Berre ikkje han òg døyr slik som brørne sine.» Så drog Tamar heim og budde i huset til far sin.",
        "12": "Lang tid gjekk. Så døydde dotter til Sjua, kona til Juda. Då sørgjetida var over, gjekk Juda opp til saueklipparane i Timna saman med venen sin, Hira frå Adullam.",
        "13": "Tamar fekk vita at svigerfar hennar var på veg opp til Timna og skulle klippa sauene sine.",
        "14": "Då la ho av seg enkjekleda og dekte seg med eit slør som ho sveipte om seg. Så sette ho seg ved inngangen til Enajim, på vegen til Timna. For ho hadde sett at Sjela var vaksen, men likevel hadde ho ikkje vorte kona hans.",
        "15": "Då Juda fekk sjå henne, tenkte han at ho var ei prostituert, for ho hadde sveipt til andletet.",
        "16": "Han gjekk bort til henne i vegkanten og sa: «Kom, lat meg få gå inn til deg!» For han visste ikkje at ho var svigerdotter hans. Ho sa: «Kva gjev du meg dersom du får koma inn til meg?»",
        "17": "Han svara: «Eg skal senda deg eit kje av småfeet mitt.» Då sa ho: «Så gjev meg eit pant til du får sendt det!»",
        "18": "«Kva skal eg gje deg i pant?» spurde han. Ho svara: «Seglet ditt og snora, og staven du har i handa.» Han gav henne det. Så fekk han koma inn til henne, og ho vart med barn.",
        "19": "Ho stod opp og gjekk sin veg. Så la ho av seg sløret og tok på seg enkjekleda.",
        "20": "Juda sende kjeet med venen sin frå Adullam for å få att pantet av kvinna. Men han fann henne ikkje.",
        "21": "Han spurde folket på staden: «Kvar er den tempelprostituerte kvinna i Enajim, ho som sat i vegkanten?» Dei svara: «Det har ikkje vore noka prostituert kvinne her.»",
        "22": "Han gjekk tilbake til Juda og sa: «Eg fann henne ikkje, dessutan sa folket på staden at det ikkje hadde vore noka tempelprostituert kvinne der.»",
        "23": "Då sa Juda: «Lat henne berre ha pantet, så vi ikkje får skam av dette. Sjå, eg sende henne dette kjeet, men du fann henne ikkje.»",
        "24": "Tre månader seinare vart det sagt til Juda: «Tamar, svigerdotter di, har drive hor og er med barn.» Då sa Juda: «Før henne ut, ho skal brennast!»",
        "25": "Men då ho vart ført ut, sende ho bod til svigerfar sin: «Eg er med barn med den mannen som eig alt dette. Sjå etter kven det er som eig dette seglet, snorene og staven!»",
        "26": "Juda kjende dei att og sa: «Ho er i sin gode rett mot meg, for eg har ikkje gjeve henne til Sjela, son min.» Sidan hadde han ikkje omgang med henne.",
        "27": "Då tida kom og ho skulle føda, sjå, då var det tvillingar i morslivet hennar.",
        "28": "Idet ho fødde, stakk den eine fram ei hand. Jordmora tok ein skarlakraud tråd og batt kring handa og sa: «Han kom først.»",
        "29": "Men så drog han handa tilbake, og bror hans kom ut. Då sa ho: «Korleis er det du bryt deg fram?» Difor kalla dei han Peres.",
        "30": "Sidan kom broren, han som hadde den skarlakraude tråden kring handa. Han kalla dei Serah."
    },
    "39": {
        "1": "Josef vart ført ned til Egypt. Potifar, ein egyptar som var hoffmann hos farao og sjef for livvakta, kjøpte han av ismaelittane som hadde teke han med dit.",
        "2": "Herren var med Josef og lét det lukkast for han. Han vart verande i huset til den egyptiske herren sin.",
        "3": "Herren hans såg at Herren var med han og lét han lukkast i alt han gjorde.",
        "4": "Josef vann velvilje hos herren sin og vart tenaren hans. Potifar sette han til å styra sitt hus og lét han ta hand om alt han eigde.",
        "5": "Og frå den tid egyptaren hadde sett han over sitt hus og alt han eigde, velsigna Herren huset hans på grunn av Josef. Herrens velsigning kvilte over alt det han eigde, både i huset og på marka.",
        "6": "Han lét Josef ta hand om alt han eigde, og gjorde seg ingen suter, anna enn for maten han åt. Josef var velskapt og vakker.",
        "7": "Ei tid etter hende det at kona til herren kasta auga sine på han. «Ligg med meg!» sa ho.",
        "8": "Men han ville ikkje og sa til henne: «Sjå, herren min treng ikkje gjera seg suter om noko i huset, han har late meg ta hand om alt.",
        "9": "Han er ikkje større i dette huset enn eg. Han har ikkje nekta meg noko utan deg, sidan du er kona hans. Korleis skulle eg då kunna gjera noko så vondt og synda mot Gud?»",
        "10": "Dag etter dag snakka ho til Josef, men han høyrde ikkje på henne og ville ikkje liggja med henne eller vera saman med henne.",
        "11": "Så hende det ein dag at han kom inn i huset og skulle gjera arbeidet sitt. Ingen av husfolket var inne.",
        "12": "Då greip ho fatt i kappa hans og sa: «Ligg med meg!» Men han rømde ut av huset og lét kappa vera att i hendene hennar.",
        "13": "Då ho såg at han lét kappa vera att i hendene hennar og sjølv rømde ut,",
        "14": "ropa ho på husfolket og sa: «Sjå! Mannen min har drege ein hebrear inn i huset som gjer oss til latter. Han kom til meg og ville liggja med meg, men eg ropa så høgt eg kunne.",
        "15": "Og då han høyrde at eg sette i og ropa, lét han kappa vera att hos meg og rømde ut.»",
        "16": "Så tok ho vare på kappa til herren hans kom heim.",
        "17": "Ho fortalde han den same historia: «Den hebraiske slaven som du har drege inn til oss, kom til meg og ville gjera meg til latter.",
        "18": "Men då eg sette i og ropa, lét han kappa vera att hos meg og rømde ut.»",
        "19": "Herren til Josef vart brennande harm då han høyrde kva kona fortalde. «Dette har slaven din gjort mot meg», sa ho.",
        "20": "Han tok Josef og sette han i fengselet der fangane til kongen sat i lenkjer. Han vart sitjande der i fengselet.",
        "21": "Men Herren var med Josef og viste han miskunn. Han lét han finna godvilje hos styraren for fengselet.",
        "22": "Han lét Josef ta hand om alle fangane i fengselet og alt som skulle gjerast der.",
        "23": "Styraren hadde ikkje sjølv tilsyn med noko av det Josef hadde fått hand om. For Herren var med Josef. Herren lét alt han gjorde, lukkast for han."
    },
    "40": {
        "1": "Ei tid etter hende det at munnskjenken og bakaren til kongen i Egypt fornærma herren sin, kongen i Egypt.",
        "2": "Farao vart sint på dei to hoffmennene sine, overmunnskjenken og bakarmeisteren.",
        "3": "Han sette dei i forvaring hos sjefen for livvakta, i fengselet der Josef var fange.",
        "4": "Sjefen for livvakta sette Josef til å sjå etter dei og tena dei. Dei vart sitjande ei tid i forvaring.",
        "5": "Medan munnskjenken og bakaren hos kongen i Egypt sat lenkja i fengselet, hadde dei to i ei og same natta kvar sin draum med ulik tyding.",
        "6": "Då Josef kom inn til dei om morgonen, såg han at dei var nedtrykte.",
        "7": "Han spurde hoffmennene til farao, som sat i forvaring saman med han i huset til herren hans: «Kvifor har de så triste andlet i dag?»",
        "8": "Dei svara: «Vi har begge hatt ein draum, men her er det ingen som kan tyda dei.» Då sa Josef til dei: «Høyrer ikkje tydinga Gud til? Fortel!»",
        "9": "Så fortalde overmunnskjenken draumen sin til Josef. Han sa: «Sjå, i draumen min stod ein vinstokk framfor meg.",
        "10": "Det var tre greiner på han. Så snart han tok til å skyta knoppar, spratt blomane, og klasane vart til mogne druer.",
        "11": "Eg heldt begeret til farao i handa. Eg tok druene, pressa dei ut i begeret og gav det til farao.»",
        "12": "Då sa Josef: «Dette er slik å tyda: Dei tre greinene er tre dagar.",
        "13": "Om tre dagar skal farao opphøgja deg og gje deg stillinga di tilbake. Du skal gje begeret til farao på same måten som før då du var munnskjenken hans.",
        "14": "Gjev du ville koma meg i hug når det går deg godt! Gjer vel å nemna meg for farao og få meg ut av dette huset.",
        "15": "For eg er stolen frå landet til hebrearane, og her har eg ikkje gjort noko som gjer meg fortent til fangeholet.»",
        "16": "Då bakarmeisteren såg at Josef hadde gjeve ei god tyding, sa han til han: «Eg òg var i draumen min. Og sjå, eg hadde tre korger med kveitebrød på hovudet.",
        "17": "I den øvste korga var det bakverk av alle slag til farao, men fuglane åt bakverket frå korga på hovudet mitt.»",
        "18": "Josef svara: «Dette er tydinga: Dei tre korgene er tre dagar.",
        "19": "Om tre dagar skal farao opphøgja deg og hengja deg i eit tre, og fuglane skal eta kjøtet av deg.»",
        "20": "Tredje dagen – det var fødselsdagen til farao – heldt farao eit festmåltid for alle tenarane sine. Då lyfte han opp overmunnskjenken og bakarmeisteren midt blant tenarane sine.",
        "21": "Overmunnskjenken gav han stillinga tilbake, så han fekk gje farao begeret,",
        "22": "men bakarmeisteren hengde han. Det gjekk slik Josef hadde tydd draumane for dei.",
        "23": "Men overmunnskjenken hugsa ikkje på Josef; han gløymde han."
    },
    "41": {
        "1": "To år etter hadde farao ein draum: Sjå, han stod ved Nilen.",
        "2": "Opp frå elva steig sju kyr, fine og feite, og gav seg til å beita i sivet.",
        "3": "Etter dei steig sju andre kyr opp frå elva, stygge og magre, og stilte seg saman med kyrne på elvebredda.",
        "4": "Dei stygge og magre kyrne åt opp dei sju fine og feite. Då vakna farao.",
        "5": "Så sovna han att og drøymde for andre gong: Sjå, sju kornaks, tjukke og gode, voks på eitt og same strået.",
        "6": "Etter dei skaut det opp sju andre kornaks, tynne og svidde av austavinden.",
        "7": "Dei tynne aksa slukte dei sju tjukke og fulle aksa. Då vakna farao og skjøna at det var ein draum.",
        "8": "Men om morgonen var han uroleg til sinns. Han sende bod etter alle spåmennene og vismennene i Egypt. Farao fortalde dei draumane sine, men det var ingen som kunne tyda dei for han.",
        "9": "Då sa overmunnskjenken til farao: «I dag kom eg til å tenkja på syndene mine.",
        "10": "Ein gong vart farao sint på tenarane sine og sette meg og bakarmeisteren i forvaring hos sjefen for livvakta.",
        "11": "I ei og same natt hadde vi kvar vår draum, eg og han, med kvar si tyding.",
        "12": "Det var ein ung hebrear saman med oss der, ein slave hos sjefen for livvakta. Vi fortalde han draumane våre, og han gav draumane kvar si tyding.",
        "13": "Og slik han tydde dei for oss, slik gjekk det. Farao gav meg stillinga tilbake, men bakarmeisteren hengde han.»",
        "14": "Då sende farao bod etter Josef, og dei skunda seg og henta han ut frå fangeholet. Han barberte seg og skifte klede og gjekk så inn til farao.",
        "15": "Farao sa til Josef: «Eg har hatt ein draum, og det er ingen her som kan tyda han. Men eg har høyrt om deg at når du høyrer ein draum, så kan du tyda han.»",
        "16": "Josef svara: «Det er ikkje opp til meg, berre Gud kan gje eit svar som er godt for farao.»",
        "17": "Så sa farao til Josef: «Sjå, i draumen stod eg ved elvebredda.",
        "18": "Frå elva kom det opp sju kyr, feite og fine, og gav seg til å beita i sivet.",
        "19": "Etter dei kom det opp sju andre kyr, tynne, magre og stygge. Så stygge kyr har eg aldri sett i heile Egypt.",
        "20": "Og dei magre, stygge kyrne åt opp dei første sju, dei feite kyrne.",
        "21": "Men då dei hadde sett dei til livs, kunne det ikkje merkast på dei; dei var like stygge som før. Då vakna eg.",
        "22": "I draumen såg eg òg sju kornaks som voks på eitt strå, fulle og gode.",
        "23": "Etter dei skaut det opp sju andre aks, tørre, tynne og svidde av austavinden.",
        "24": "Dei tynne aksa slukte dei sju gode. Dette fortalde eg til spåmennene, men ingen kunne forklara det for meg.»",
        "25": "Då sa Josef til farao: «Farao har hatt ein og same draumen. Gud har late farao få vita kva han vil gjera.",
        "26": "Dei sju gode kyrne er sju år, og dei sju gode aksa er sju år. Det er ein og same draumen.",
        "27": "Dei sju magre og stygge kyrne som kjem opp etter dei, er sju år. Og dei sju kornaksa, tynne og svidde av austavinden, er sju år med hungersnaud.",
        "28": "Det var det eg meinte då eg sa til farao: Gud har vist farao kva han vil gjera.",
        "29": "Sjå, det skal koma sju år med overflod i heile Egypt.",
        "30": "Etter dei skal det koma sju år med hungersnaud, så all overfloda skal bli gløymd i Egypt. Svolten skal gjera ende på landet.",
        "31": "Ingen skal minnast overfloda i landet, for svolten som følgjer, skal bli hard.",
        "32": "Når farao hadde same draumen to gonger, kjem det av at Gud har fastsett dette. Han vil skunda seg å gjera det.",
        "33": "No må farao sjå seg ut ein vis og vitug mann og setja han over Egypt.",
        "34": "Farao må gripa inn. Han må peika ut tilsynsmenn utover landet og krevja inn ein femtedel av avlingane frå Egypt i dei sju åra det er overflod.",
        "35": "Dei skal samla all maten frå dei gode åra som kjem, og lagra treskt korn i byane under vakthald frå farao.",
        "36": "Maten skal vera forråd for landet i dei sju åra med hungersnaud som kjem over Egypt. Då skal ikkje landet gå til grunne av svolt.»",
        "37": "Farao og alle tenarane hans syntest godt om dette rådet.",
        "38": "Og farao sa til tenarane sine: «Finst det nokon mann som denne, ein som har Guds ande i seg?»",
        "39": "Så sa farao til Josef: «Sidan Gud har late deg få vita alt dette, finst det ingen så vis og vitug som du.",
        "40": "Du skal styra mitt hus, og heile folket mitt skal retta seg etter det du seier. Berre når det gjeld trona, skal eg vera større enn deg.»",
        "41": "Og farao sa til Josef: «Sjå, eg set deg over heile Egypt.»",
        "42": "Så tok han signetringen av handa si og sette han på handa til Josef. Han kledde han i linklede og hengde ei gullkjede om halsen på han.",
        "43": "Han lét Josef køyra i den nest beste vogna si, og dei ropa framfor han: «Bøy kne!» Slik sette farao han over heile Egypt.",
        "44": "Og han sa til Josef: «Eg er farao, men utan løyve frå deg skal ingen lyfta hand eller fot i heile Egypt.»",
        "45": "Farao kalla Josef Safenat-Paneah og gav han Asenat til kone. Ho var dotter til Potifera, presten i On. Sidan drog Josef omkring i Egypt.",
        "46": "Josef var tretti år gammal då han steig fram for farao, kongen i Egypt. Så drog Josef bort frå farao og reiste over heile Egypt.",
        "47": "Jorda bar så det bogna dei sju åra det var overflod.",
        "48": "Han samla allslags grøde i dei sju åra landet fekk, og han lagra henne i byane. I kvar by lagra han grøda frå markene omkring.",
        "49": "Slik samla Josef treskt korn i mengder så store som havsens sand, heilt til han gav opp å rekna, for det lét seg ikkje rekna.",
        "50": "Før det første året med hungersnaud kom, fekk Josef to søner med Asenat, dotter til Potifera, presten i On.",
        "51": "Den førstefødde kalla han Manasse. «For Gud har late meg gløyma alt mitt strev og heile farshuset mitt.»",
        "52": "Den andre kalla han Efraim. «For Gud har gjort meg fruktbar i landet der eg vart plaga.»",
        "53": "Dei sju gode åra i Egypt tok slutt.",
        "54": "Så byrja dei sju åra med hungersnaud, slik Josef hadde sagt. Det vart hungersnaud i alle land, men i heile Egypt fanst det mat.",
        "55": "Då heile Egypt leid av svolt, ropa folk til farao etter brød. Han sa til dei: «Gå til Josef og gjer det han seier dykk!»",
        "56": "Det vart hungersnaud over heile jorda. Då opna Josef alle lagera og selde korn til egyptarane, for hungersnauda var hard i Egypt.",
        "57": "Og heile verda kom til Egypt for å kjøpa korn frå Josef, for hungersnauda var hard over heile jorda."
    },
    "42": {
        "1": "Då Jakob fekk vita at det var korn i Egypt, sa han til sønene sine: «Kvifor sit de og ser på kvarandre?",
        "2": "Eg høyrer», sa han, «at det er korn i Egypt. Dra dit ned og kjøp korn til oss, så vi kan leva og ikkje døy!»",
        "3": "Ti av brørne til Josef drog då for å kjøpa korn i Egypt.",
        "4": "Men Jakob sende ikkje Benjamin, bror til Josef, av stad med brørne, for han sa: «Han kunne bli ramma av ei ulukke.»",
        "5": "Såleis var Israels søner blant dei som kom for å kjøpa korn, for det var hungersnaud i Kanaan.",
        "6": "No var det Josef som styrte landet, og det var han som selde korn til folket der. Brørne til Josef kom og kasta seg ned for han med andletet mot jorda.",
        "7": "Då Josef såg brørne sine, kjende han dei att, men han lét som om han ikkje kjende dei. Han tala strengt til dei: «Kvar kjem de frå?» Dei svara: «Vi kjem frå landet Kanaan for å kjøpa mat.»",
        "8": "Josef kjende att brørne sine, men dei kjende ikkje han.",
        "9": "Han kom i hug draumane han hadde hatt om dei, og sa: «De er spionar! De er komne for å sjå kvar landet ligg ope.»",
        "10": "«Nei, herre», svara dei, «tenarane dine er komne for å kjøpa mat.",
        "11": "Vi er alle sønene til ein og same mannen. Vi er ærlege folk! Tenarane dine er ikkje spionar.»",
        "12": "Men han svara dei: «Jau, de er komne for å sjå kvar landet ligg ope.»",
        "13": "Då sa dei: «Tenarane dine var tolv brør, sønene til ein og same mannen i Kanaan. Den yngste er hos far vår i dag, og ein er ikkje meir.»",
        "14": "Men Josef sa til dei: «Det er som eg har sagt: De er spionar!",
        "15": "Slik skal de bli sette på prøve: Så sant farao lever, de slepp ikkje herifrå utan at yngste bror dykkar kjem hit!",
        "16": "Lat ein av dykk reisa og henta bror dykkar, medan de andre blir verande her som fangar. Slik skal det prøvast om de talar sant. Gjer de ikkje det, er de spionar, så sant som farao lever.»",
        "17": "Så heldt han dei i forvaring i tre dagar.",
        "18": "Tredje dagen sa Josef til dei: «Gjer de som eg seier, skal de få leva, for eg fryktar Gud.",
        "19": "No får vi sjå om de er ærlege. Ein av brørne dykkar skal vera att i forvaring medan de andre skal dra i veg med korn til dei som svelt heime hos dykk.",
        "20": "Kom så hit til meg med yngste bror dykkar. Då er ordet dykkar til å lita på, og de skal sleppa å døy.» Og såleis gjorde dei.",
        "21": "Dei sa til kvarandre: «Sanneleg, vi er skuldige! Vi såg at bror vår var i stor naud då han bad oss om nåde, men vi høyrde ikkje på han. Difor er vi òg no komne i naud.»",
        "22": "Ruben svara dei: «Sa eg ikkje at de ikkje måtte gjera guten noko vondt? Men de ville ikkje høyra, så no blir det kravd hemn for blodet hans.»",
        "23": "Dei visste ikkje at Josef skjøna dette, for han brukte tolk.",
        "24": "Og han snudde seg frå dei og gret. Så kom han att og tala med dei. Og han tok Simon og batt han framfor auga deira.",
        "25": "Josef baud at sekkene deira skulle fyllast med korn. Pengane skulle leggjast tilbake i sekkene, og dei skulle få mat med på vegen. Og slik vart det gjort.",
        "26": "Så leste dei kornet på esla og drog derifrå.",
        "27": "Men ein av dei opna sekken sin og ville gje eselet fôr der dei overnatta. Då fekk han auge på pengane, for dei låg øvst i sekken.",
        "28": "Han sa til brørne: «Pengane mine er lagde tilbake! Sjå, dei ligg i sekken min!» Med hjartet i halsen sa dei skjelvande til kvarandre: «Kva er det Gud har gjort mot oss?»",
        "29": "Så kom dei heim til far sin Jakob i Kanaan. Dei fortalde han alt det som hadde hendt dei:",
        "30": "«Mannen som er herre i landet, tala strengt til oss og tok oss for å vera slike som ville spionera der i landet.",
        "31": "Då sa vi til han: Vi er ærlege folk og ikkje spionar.",
        "32": "Vi var tolv brør, søner av same far. Ein av oss er ikkje meir, og den yngste er i dag heime hos far vår i Kanaan.",
        "33": "Mannen som er herre i landet, sa då til oss: Slik skal eg vita om de er ærlege: Lat ein av brørne bli att hos meg, ta så med dykk det de treng til dei som svelt heime hos dykk, og dra i veg.",
        "34": "Kom så til meg med den yngste bror dykkar. Då kan eg vita at de ikkje er spionar, men ærlege folk. Så skal de få att bror dykkar, og de kan handla fritt i landet.»",
        "35": "Då dei tømde sekkene, fann kvar av dei pengepungen sin der. Både dei og far deira vart redde då dei fekk auge på pengepungane.",
        "36": "Jakob, far deira, sa til dei: «De gjer meg barnlaus! Josef er ikkje meir, Simon er ikkje meir, og no vil de ta Benjamin. Alt går meg imot.»",
        "37": "Då sa Ruben til far sin: «Du kan ta livet av begge sønene mine dersom eg ikkje kjem att til deg med Benjamin. Gjev han over i mi hand, og eg skal føra han tilbake!»",
        "38": "Men han svara: «Son min skal ikkje dra ned saman med dykk. Bror hans er død, og han er åleine att. Blir han ramma av ei ulukke på reisa de no legg ut på, då sender de meg gråhåra og sorgtung ned i dødsriket.»"
    },
    "43": {
        "1": "Hungersnauda låg tungt over landet.",
        "2": "Då dei hadde brukt opp kornet dei henta i Egypt, sa far deira: «Dra av stad att og kjøp litt mat til oss!»",
        "3": "Men Juda svara: «Mannen åtvara oss og sa: De får ikkje tre fram for meg om ikkje bror dykkar er med dykk.",
        "4": "Dersom du sender bror vår med oss, skal vi dra ned og kjøpa mat til deg.",
        "5": "Men dersom du ikkje gjer det, dreg vi ikkje. For mannen sa til oss: De får ikkje tre fram for meg utan at bror dykkar er med dykk.»",
        "6": "Då sa Israel: «Kvifor gjorde de meg vondt og fortalde mannen at de har endå ein bror?»",
        "7": "Dei svara: «Mannen spurde oss nøye ut både om oss sjølve og om slekta vår. Han sa: Lever far dykkar enno? Har de nokon bror? Og vi svara på det han spurde om. Korleis kunne vi vita at han ville seia: Kom hit med bror dykkar!»",
        "8": "Då sa Juda til Israel, far sin: «Send guten med meg! Lat oss bryta opp og dra av stad, så vi kan leva og ikkje døy, både vi, du og borna våre.",
        "9": "Eg skal svara for han; frå mi hand kan du krevja han att. Kjem eg ikkje att med han og set han framfor deg, vil eg vera skuldig for deg heile mitt liv.",
        "10": "Hadde vi ikkje drygd så lenge, kunne vi no ha nådd fram og tilbake to gonger.»",
        "11": "Då sa Israel, far deira, til dei: «Er det ikkje anna råd, så gjer slik: Ta med i sekkene dykkar ei gåve til mannen, noko av det beste som finst i landet, litt balsam og litt honning, gummi og harpiks, pistasjnøtter og mandlar!",
        "12": "Og ta dobbelt så mange pengar med dykk, så de kan levera tilbake pengane de fekk att, dei som låg øvst i sekkene. Kanskje det var eit mistak.",
        "13": "Ta så bror dykkar, bryt opp og dra tilbake til mannen!",
        "14": "Måtte Gud, Den veldige, la dykk finna miskunn hos denne mannen, så han sender med dykk den andre bror dykkar og Benjamin. Skal eg bli barnlaus, så blir eg barnlaus.»",
        "15": "Så tok mennene med seg denne gåva, dobbelt så mange pengar, og Benjamin. Dei braut opp og drog ned til Egypt og steig fram for Josef.",
        "16": "Då Josef såg at Benjamin var med dei, sa han til styraren for huset sitt: «Før desse mennene heim, slakt og stell til, for dei skal eta hos meg ved middagstid!»",
        "17": "Mannen gjorde som Josef sa. Han tok dei med inn i huset til Josef.",
        "18": "Men då dei vart førte inn i huset til Josef, vart dei redde. Dei sa: «Det er vel på grunn av pengane som vart lagde tilbake i sekkene våre førre gongen, at vi blir førte hit. No kan dei overfalla oss, kasta seg over oss, gjera oss til slavar og ta esla våre.»",
        "19": "Dei gjekk bort til styraren for Josefs hus og tala med han ved inngangen til huset.",
        "20": "«Orsak, herre», sa dei, «vi har vore her nede ein gong før og kjøpt mat.",
        "21": "Men då vi slo leir for natta og opna sekkene våre, fann kvar av oss pengane øvst i sekken, det var våre eigne pengar i si fulle vekt. No har vi dei med oss attende.",
        "22": "Vi har òg med oss meir pengar til å kjøpa mat for. Vi veit ikkje kven som la pengane i sekkene våre.»",
        "23": "Då sa han: «Fred vere med dykk, ver ikkje redde! Dykkar Gud, Gud til far dykkar, har gjeve dykk ein skatt i sekkene. Pengane dykkar har eg fått.» Så førte han Simon ut til dei.",
        "24": "Sidan førte mannen dei inn i huset til Josef. Han gav dei vatn så dei fekk vaska føtene, og han gav fôr til esla deira.",
        "25": "Og dei gjorde gåva klar før Josef skulle koma ved middagstid, for dei hadde høyrt at dei skulle eta der.",
        "26": "Så kom Josef heim, og dei bar fram gåva dei hadde med seg inn i huset, og kasta seg til jorda for han.",
        "27": "Han spurde korleis det stod til med dei. Så sa han: «Står det bra til med den gamle far dykkar som de tala om? Lever han enno?»",
        "28": "«Ja», svara dei, «det står bra til med far vår, tenaren din, han lever enno.» Dei bøygde seg og kasta seg ned for han.",
        "29": "Då fekk han auge på Benjamin, bror sin, og sa: «Er dette yngste bror dykkar, han de fortalde meg om? Gud vere deg nådig, son min!»",
        "30": "Josef skunda seg bort, for kjærleiken til broren loga opp i han, så han måtte gråta. Og han gjekk inn i kammeret sitt og gret.",
        "31": "Så vaska han seg i andletet og gjekk ut att. Han la band på seg og sa: «Set fram maten!»",
        "32": "Dei sette fram for han og for brørne og for egyptarane som åt hos han, kvar for seg. For egyptarane kunne ikkje eta i lag med hebrearane; det var noko avskyeleg for dei.",
        "33": "Brørne fekk sitja rett framfor Josef, den eldste øvst og den yngste nedst. Då såg dei på kvarandre og undrast.",
        "34": "Han lét dei få av rettene på sitt eige bord, og han lét Benjamin få fem gonger så mykje som dei andre. Og dei drakk seg fulle saman med han."
    },
    "44": {
        "1": "Sidan sa Josef til styraren for huset sitt: «Fyll sekkene til desse mennene med korn, så mykje dei orkar å bera, og legg pengane til kvar av dei øvst i sekken!",
        "2": "Legg så begeret mitt, sølvbegeret, øvst i sekken til den yngste, saman med kornpengane hans!» Og han gjorde som Josef sa.",
        "3": "Då det vart lyst neste morgon, vart dei sende av stad med esla sine.",
        "4": "Dei drog ut frå byen, men var ikkje komne langt før Josef sa til styraren: «Set etter mennene! Når du tek dei att, skal du seia: Kvifor løner de godt med vondt?",
        "5": "Er ikkje dette det begeret som herren min drikk av, og som han spår i? Det er vondt, det de har gjort!»",
        "6": "Han tok dei att og sa dette til dei.",
        "7": "Men dei svara han: «Kvifor seier herren vår dette? Det kunne ikkje falla tenarane dine inn å gjera noko slikt!",
        "8": "Sjå, pengane vi fann øvst i sekkene våre, tok vi med oss tilbake til deg frå Kanaan. Kvifor skulle vi stela sølv eller gull frå huset til herren din?",
        "9": "Den av tenarane dine som begeret blir funne hos, skal døy, og vi andre skal vera slavar for herren vår.»",
        "10": "Han svara: «Det skal bli som de seier denne gongen òg. Den som begeret blir funne hos, skal vera slaven min, de andre skal vera utan skuld.»",
        "11": "Så skunda dei seg og lyfte kvar sin sekk ned på jorda og opna dei.",
        "12": "Han undersøkte dei, byrja hos den eldste og enda hos den yngste. Og begeret vart funne i sekken til Benjamin.",
        "13": "Då reiv dei sund kleda sine, leste på kvart sitt esel og drog tilbake til byen.",
        "14": "Då Juda og brørne hans kom inn i huset til Josef, var Josef der enno. Og dei kasta seg til jorda for han.",
        "15": "Josef sa til dei: «Kva er det de har gjort? Veit de ikkje at ein mann som eg kan spå?»",
        "16": "«Kva skal vi svara, herre?» sa Juda. «Kva kan vi seia? Korleis kan vi visa at vi er skuldlause? Gud har funne skuld hos tenarane dine. No er vi slavane dine, herre, både vi og han begeret vart funne hos.»",
        "17": "Men Josef sa: «Det kunne ikkje falla meg inn å gjera slikt! Mannen som hadde begeret, skal vera slaven min. De andre kan dra opp til far dykkar.»",
        "18": "Då gjekk Juda bort til han og sa: «Orsak, herre. Høyr kva tenaren din har å seia, og bli ikkje sint på tenaren din, du er då sjølv lik farao.",
        "19": "Herren min spurde tenarane sine: Har de nokon far eller bror?",
        "20": "Og vi svara: Vi har ein gammal far, og han fekk ein gut på sine gamle dagar. Bror til guten er død, og han er åleine att etter mor si. Far hans elskar han.",
        "21": "Då sa du til tenarane dine: Kom ned til meg med han så eg kan sjå han med eigne auge!",
        "22": "Men vi svara herren vår: Guten kan ikkje gå frå far sin; gjer han det, døyr faren.",
        "23": "Men du sa til tenarane dine: Kjem ikkje yngste bror dykkar hit saman med dykk, skal de ikkje få tre fram for meg.",
        "24": "Då vi så kom heim att til far vår, tenaren din, fortalde vi han kva du hadde sagt, herre.",
        "25": "Han sa: Dra av stad att og kjøp litt mat til oss.",
        "26": "Vi svara: Vi kan ikkje dra ned utan at den yngste bror vår er med. Dreg vi utan bror vår, får vi ikkje sjå mannen.",
        "27": "Då sa far vår, tenaren din, til oss: De veit at kona mi fødde meg to søner.",
        "28": "Den eine vart borte for meg. Eg sa at han sikkert var riven i hel, og eg har ikkje sett han sidan.",
        "29": "Om de òg tek denne frå meg og det skulle skje ei ulukke med han, då sender de meg gråhåra og sorgtung ned i dødsriket.",
        "30": "Kjem eg no til far min, tenaren din, utan guten som han med heile si sjel er så knytt til,",
        "31": "då døyr han når han ser at guten ikkje er med oss. Tenarane dine kjem til å senda far vår, tenaren din, gråhåra og sorgtung ned i dødsriket.",
        "32": "For eg, tenaren din, svara for ungguten framfor far vår og sa: Kjem eg ikkje att til deg med han, er eg skuldig for far min heile mitt liv.",
        "33": "Lat no tenaren din vera att som slave for herren min i staden for guten. Så kan han dra opp saman med brørne sine.",
        "34": "For korleis skulle eg kunna dra opp til far min utan guten og sjå den sorga som då ville koma over han?»"
    },
    "45": {
        "1": "Då kunne ikkje Josef leggja band på seg lenger for alle dei som stod omkring han. Han ropa: «Lat alle gå ut herifrå!» Såleis var det ingen andre til stades då Josef lét brørne sine få vita kven han var.",
        "2": "Han brast i gråt så høgt at egyptarane høyrde det, og huset til farao fekk høyra om det.",
        "3": "Så sa Josef til brørne sine: «Eg er Josef! Lever far min enno?» Men brørne kunne ikkje svara han; dei stod framfor han, slegne av skrekk.",
        "4": "Josef sa til dei: «Kom hit til meg!» Dei gjekk bort til han, og han sa: Eg er Josef, bror dykkar, han de selde til Egypt.",
        "5": "Ver no ikkje sorgfulle og døm ikkje dykk sjølve fordi de selde meg. Det var for å berga liv at Gud sende meg føre dykk.",
        "6": "I to år har det vore hungersnaud i landet, og i enno fem år skal det korkje bli pløgd eller hausta.",
        "7": "Men Gud sende meg i førevegen for å la dykk bli ein rest på jorda, så de skal leva og mange bli berga.",
        "8": "Så det var ikkje de som sende meg hit, men Gud. Han sette meg til far for farao, til herre over heile hans hus og til styrar over heile Egypt.",
        "9": "Skund dykk, dra opp til far og sei: Så seier Josef, son din: «Gud har sett meg til herre over heile Egypt. Kom ned til meg, og dryg ikkje!",
        "10": "Du skal få bu i Gosen og vera nær meg, både du og borna og barneborna dine, småfeet og storfeet ditt og alt du eig.",
        "11": "Eg skal syta for deg der, for enno kjem det fem år med hungersnaud. Korkje du eller ditt hus eller nokon av dine skal lida naud.»",
        "12": "No ser de med eigne auge, både de og Benjamin, bror min, at det er eg som talar til dykk.",
        "13": "Fortel far min om all den ære og makt eg har i Egypt, og om alt de har sett. Skund dykk, kom hit ned med far.",
        "14": "Så kasta han seg om halsen på Benjamin, bror sin, og gret, og Benjamin gret på skuldra hans.",
        "15": "Han kyste alle brørne sine og gret med dei. Etter dette tala brørne med han.",
        "16": "Då dei fekk høyra i huset til farao at brørne til Josef var komne, vart farao og tenarane hans glade.",
        "17": "Farao sa til Josef: «Sei til brørne dine: Dette skal de gjera: Less på dyra dykkar og far heim att til Kanaan!",
        "18": "Ta så far dykkar og huslydane dykkar og kom til meg. Så skal eg gje dykk det beste landet i Egypt, og de skal eta av det feitaste i landet.",
        "19": "Du skal by dei å gjera dette: Ta med vogner frå Egypt til kvinnene og borna! Hent far dykkar og kom hit!",
        "20": "De skal ikkje bry dykk om tinga de eig, for det beste i heile Egypt skal høyra dykk til.»",
        "21": "Israels søner gjorde så. Josef gav dei vogner, slik farao hadde sagt, og mat på vegen.",
        "22": "Han gav nye klede til kvar av dei. Til Benjamin gav han tre hundre sjekel sølv og fem klesskift.",
        "23": "Til far sin sende han ti esel med noko av det beste som fanst i Egypt, og ti eselhopper som bar treskt korn og brød og mat som faren skulle ha på reisa.",
        "24": "Så sende han brørne sine av garde. Då dei drog, sa han: «De må ikkje krangla på vegen!»",
        "25": "Dei drog opp frå Egypt og kom til far sin, Jakob, i Kanaan.",
        "26": "Dei fortalde: «Josef lever. Han er styrar over heile Egypt.» Men far deira var like kald i hjartet, for han trudde dei ikkje.",
        "27": "Då fortalde dei han alt det Josef hadde sagt dei, og han fekk sjå vognene som Josef hadde sendt for å henta han. Då livna Jakob til.",
        "28": "«Dette er stort!» sa Israel. «Josef, son min, lever enno! Eg vil reisa og sjå han før eg døyr.»"
    },
    "46": {
        "1": "Så braut Israel opp med alt det han hadde. Då han kom til Beer-Sjeba, ofra han slaktoffer til han som var Gud til Isak, far hans.",
        "2": "Gud tala til Israel i eit syn om natta og sa: «Jakob, Jakob!» Og han svara: «Her er eg.»",
        "3": "Så sa han: «Eg er Gud, Gud til far din. Ver ikkje redd for å dra ned til Egypt, for eg vil gjera deg til eit stort folk der.",
        "4": "Eg går med deg ned til Egypt, men eg skal føra deg opp att òg. Og handa til Josef skal lukka auga dine.»",
        "5": "Så reiste Jakob frå Beer-Sjeba. Israels-sønene lyfte Jakob, far sin, kvinnene og borna opp i vognene som farao hadde sendt for å henta han.",
        "6": "Dei tok med seg buskapen og alle eigedelane dei hadde samla seg i Kanaan. Så kom Jakob og heile ætta hans med han til Egypt.",
        "7": "Han hadde med seg heile ætta si til Egypt, sønene og sonesønene, døtrene og sonedøtrene.",
        "8": "Dette er namna på israelittane som kom til Egypt, Jakob og etterkomarane hans: Ruben, den førstefødde sonen til Jakob",
        "9": "og sønene hans: Henok, Pallu, Hesron og Karmi;",
        "10": "sønene til Simon: Jemuel, Jamin, Ohad, Jakin og Sohar, og Saul, son til ei kvinne frå Kanaan;",
        "11": "sønene til Levi: Gersjon, Kehat og Merari;",
        "12": "sønene til Juda: Er, Onan, Sjela, Peres og Serah – Er og Onan døydde i Kanaan; Peres hadde sønene Hesron og Hamul;",
        "13": "sønene til Jissakar: Tola, Puvva, Job og Sjimron;",
        "14": "sønene til Sebulon: Sered, Elon og Jahleel.",
        "15": "Dette var sønene til Lea, som ho fødde Jakob i Paddan-Aram. I tillegg fekk ho dottera Dina. I alt var det trettitre søner og døtrer.",
        "16": "Sønene til Gad: Sifjon, Haggi, Sjuni, Esbon, Eri, Arodi og Areli;",
        "17": "sønene til Asjer: Jimna, Jisjva, Jisjvi og Beria, dessutan Serah, syster deira. Beria hadde sønene Heber og Malkiel.",
        "18": "Dette var borna til Silpa, som Laban gav Lea, dotter si. Desse fødde ho Jakob, seksten i talet.",
        "19": "Sønene til Rakel, kona til Jakob, var Josef og Benjamin.",
        "20": "Josef fekk born i Egypt. Asenat, dotter til presten i On, Potifera, fødde han Manasse og Efraim.",
        "21": "Sønene til Benjamin: Bela, Beker, Asjbel, Gera, Naaman, Ehi, Rosj, Muppim, Huppim og Ard.",
        "22": "Dette var sønene til Rakel, som ho fødde Jakob, fjorten i talet.",
        "23": "Son til Dan: Husjim;",
        "24": "sønene til Naftali: Jahseel, Guni, Jeser og Sjillem.",
        "25": "Dette var sønene til Bilha, som Laban gav Rakel, dotter si. Desse fødde ho Jakob, sju i talet.",
        "26": "Dei som kom med Jakob til Egypt, og som stamma frå han, var sekstiseks i talet, forutan sonekonene hans.",
        "27": "Josef hadde to søner som vart fødde i Egypt. Dei som kom med Jakobs hus til Egypt, var sytti i talet.",
        "28": "Jakob sende Juda føre seg til Josef for at han skulle visa veg til Gosen. Og dei kom til landet Gosen.",
        "29": "Josef spente for vogna og drog opp for å møta Israel, far sin, i Gosen. Då han fekk sjå han, kasta han seg om halsen på han og gret lenge på skuldra hans.",
        "30": "Så sa Israel til Josef: «No kan eg døy, for no har eg sett andletet ditt og veit at du enno lever!»",
        "31": "Josef sa til brørne sine og dei andre i familien: Eg vil dra opp og fortelja dette til farao. Eg vil seia at brørne mine og familien min, som var i Kanaan, har kome til meg.",
        "32": "Mennene er gjetarar og lever av buskapen sin. Småfeet og storfeet og alt dei eig, har dei teke med seg.",
        "33": "Når så farao kallar på dykk og spør: «Kva har de til leveveg?»",
        "34": "skal de svara: «Tenarane dine har levd av buskapen frå ungdomen av og til no, vi som fedrane våre.» Då får de bu i Gosen, for gjetarar er noko avskyeleg for egyptarane."
    },
    "47": {
        "1": "Josef gjekk og fortalde dette til farao. Han sa: «Far min og brørne mine er komne frå Kanaan med småfeet og storfeet sitt og alt dei eig. No er dei i Gosen.»",
        "2": "Han tok ut fem av brørne sine og førte dei fram for farao.",
        "3": "Farao sa til brørne: «Kva har de til leveveg?» Dei svara han: «Tenarane dine er gjetarar, vi som fedrane våre.",
        "4": "Vi er komne for å bu her i landet», sa dei til farao. «Tenarane dine fann ikkje beite for småfeet sitt, for hungersnauda låg tungt over Kanaan. Lat no tenarane dine få bu i Gosen!»",
        "5": "Då sa farao til Josef: «Far din og brørne dine er komne til deg.",
        "6": "Heile Egypt ligg ope framfor deg. Lat far din og brørne dine bu i den beste delen av landet! Dei kan bu i Gosen. Og veit du at det finst dugande folk blant dei, så gjev dei ansvaret for buskapen min.»",
        "7": "Josef henta far sin og førte han fram for farao, og Jakob helsa farao.",
        "8": "«Kor gammal er du?» spurde farao.",
        "9": "Jakob svara: «Eg har vandra omkring som ein framand i 130 år. Få og vonde har leveåra mine vore. Dei har vore færre enn leveåra til fedrane mine den tid dei vandra omkring.»",
        "10": "Så velsigna Jakob farao og gjekk bort frå han.",
        "11": "Josef lét far sin og brørne sine busetja seg i Egypt. Han gav dei eigedom i den beste delen av landet, i Ramses, slik som farao hadde sagt.",
        "12": "Og Josef sytte for mat til far sin og brørne sine og heile familien til far sin, alt etter talet på borna deira.",
        "13": "Det fanst ikkje mat i heile landet, for hungersnauda var svært hard. Egypt og Kanaan var avkrefta av svolt.",
        "14": "Josef samla då alle pengane som fanst i Egypt og Kanaan, det folk hadde gjeve for kornet dei hadde kjøpt, og Josef tok pengane med til huset åt farao.",
        "15": "Men då det var slutt på pengane i Egypt og Kanaan, kom alle egyptarane til Josef og sa: «Gjev oss mat! Skal vi døy for auga dine? Vi har ikkje meir pengar.»",
        "16": "Josef svara: «Kom hit med buskapen dykkar. Eg vil gje dykk korn for buskapen dersom det er slutt på pengane.»",
        "17": "Då kom dei til Josef med buskapen sin, og Josef gav dei korn for hestane, småfeet, storfeet og esla. Slik sytte han for korn til dei det året, i byte mot heile buskapen deira.",
        "18": "Året gjekk, og året etter kom dei til han og sa: «Vi vil ikkje løyna for herren vår at det er slutt på pengane og buskapen. No har vi ikkje anna å by deg enn oss sjølve og jorda vår.",
        "19": "Kvifor skal vi døy for auga dine, både vi og jorda vår? Kjøp oss og jorda vår i byte for mat, så skal vi med jorda vår vera slavar for farao! Gjev oss såkorn, så vi kan leva og ikkje døy, og jorda vår ikkje blir lagd aud!»",
        "20": "Og Josef kjøpte all jord i Egypt til farao. Egyptarane selde alle åkrane sine, for hungersnauda var hard. Slik vart farao eigar av all jord i landet.",
        "21": "Folket flytte han til byane, frå den eine enden av Egypt til den andre.",
        "22": "Berre jorda til prestane kjøpte han ikkje, for prestane hadde ei fastsett inntekt frå farao. Dei åt av det han gav dei, og selde difor ikkje jorda si.",
        "23": "Josef sa til folket: «I dag har eg kjøpt dykk og jorda dykkar til farao. Her har de såkorn slik at de kan så til åkrane!",
        "24": "De skal gje farao ein femtedel av avlinga. Dei fire andre delane skal de ha til såkorn og mat for dykk og huslydane og borna dykkar.»",
        "25": "Då svara dei: «Du har berga livet vårt. Berre du ser på oss med velvilje, herre, skal vi vera slavar for farao.»",
        "26": "Så gjorde Josef dette til ei lov som gjeld den dag i dag for jorda i Egypt, at farao skulle ha ein femtedel. Berre jorda til prestane høyrde ikkje farao til.",
        "27": "Israel vart buande i Egypt, i Gosen. Dei fekk seg eigedom der, var fruktbare og vart svært talrike.",
        "28": "Jakob levde 17 år i Egypt. Han levde i 147 samfulle år.",
        "29": "Då det nærma seg tida då Israel skulle døy, kalla han på Josef, son sin, og sa: «Om du har velvilje for meg, så legg handa di i fanget mitt. Ver god og trufast mot meg så du ikkje gravlegg meg i Egypt!",
        "30": "Når eg går til kvile hos fedrane mine, før meg då opp frå Egypt og legg meg i grava deira!» «Eg skal gjera som du seier», svara Josef.",
        "31": "Då sa Jakob: «Sver på det for meg!» Og han svor på det. Så bøygde Israel seg i bøn ved hovudgjerda."
    },
    "48": {
        "1": "Ei tid etter dette hadde hendt, vart det sagt til Josef: «Far din er sjuk.» Då tok han med seg dei to sønene sine, Manasse og Efraim.",
        "2": "Det vart meldt til Jakob at Josef, son hans, var komen til han. Då gjorde Israel seg sterk og sette seg opp i senga.",
        "3": "Jakob sa til Josef: Gud, Den veldige, synte seg for meg i Lus i Kanaan og velsigna meg.",
        "4": "Han sa til meg: «Sjå, eg vil gjera deg fruktbar og talrik og gjera deg til ei forsamling av mange folk. Eg gjev etterkomarane dine dette landet i eige til evig tid.»",
        "5": "No skal dei to sønene som du fekk i Egypt før eg kom hit, høyra meg til. Efraim og Manasse skal høyra meg til slik Ruben og Simon gjer.",
        "6": "Men dei borna du fekk etter dei, skal vera dine. Dei skal ha namn etter brørne sine i det landet dei skal arva.",
        "7": "Då eg kom frå Paddan, døydde Rakel frå meg på reisa. Det var i Kanaan, eit stykke før vi kom til Efrat. Eg gravla henne der på veg til Efrat, det er Betlehem.",
        "8": "Så fekk Israel sjå sønene til Josef. «Kven er desse?» spurde han.",
        "9": "Josef svara: «Det er sønene mine, som Gud har gjeve meg her.» Då sa Jakob: «Kom til meg med dei, så eg kan velsigna dei!»",
        "10": "Israels auge var tyngde av alder, så han kunne mest ikkje sjå. Josef førte dei til han, og far hans kyste dei og slo armane rundt dei.",
        "11": "Israel sa til Josef: «Eg trudde ikkje eg skulle få sjå andletet ditt att, men no har Gud endåtil late meg få sjå borna dine!»",
        "12": "Så tok Josef dei ned frå fanget hans og bøygde seg med andletet mot jorda.",
        "13": "Sidan tok Josef begge to og leidde dei fram til han, Efraim i den høgre handa, til venstre for Israel, og Manasse i den venstre handa, til høgre for Israel.",
        "14": "Men Israel strekte ut den høgre handa og la henne på hovudet til Efraim, endå han var yngst, og den venstre la han på hovudet til Manasse. Han kryssa altså armane. Men Manasse var den eldste.",
        "15": "Så velsigna han Josef og sa: «Fedrane mine, Abraham og Isak, levde for Guds andlet. Gud har vore min hyrding frå første stund til denne dag,",
        "16": "engelen som har løyst meg ut frå alt vondt. Må han velsigna gutane! Gjennom dei skal namnet mitt leva, og namnet til Abraham og Isak, fedrane mine. Måtte dei veksa og bli talrike i landet!»",
        "17": "Josef såg at faren la høgre handa på hovudet til Efraim, og han mislika det. Han tok handa til far sin og ville flytta henne frå hovudet til Efraim til hovudet til Manasse.",
        "18": "«Ikkje slik, far!» sa Josef til far sin. «For dette er den førstefødde, legg høgre handa på hovudet hans!»",
        "19": "Men faren nekta. Han sa: «Eg veit det, son min, eg veit det! Han skal òg bli til eit folk, han skal òg bli stor, men bror hans, som er yngre, skal bli større. Ætta hans skal bli til mange folkeslag.»",
        "20": "Så velsigna han dei den dagen og sa: «Ved deg skal Israel velsigna og seia: Måtte Gud gjera deg som Efraim og Manasse!» Han sette altså Efraim føre Manasse.",
        "21": "Sidan sa Israel til Josef: «No skal eg døy. Men Gud vil vera med dykk og føra dykk tilbake til landet åt fedrane dykkar.",
        "22": "Eg gjev deg ein bergrygg meir enn brørne dine. Den har eg med sverd og boge teke frå amorittane.»"
    },
    "49": {
        "1": "Jakob kalla sønene sine til seg og sa: Kom saman, så vil eg fortelja kva som skal henda dykk i dagar som kjem:",
        "2": "Kom saman og høyr, de Jakobs søner, høyr på Israel, far dykkar!",
        "3": "Ruben, du er min førstefødde, mi kraft og den første frukta av min manndom, størst i heider, størst i makt.",
        "4": "Men du brusar over som vatnet, difor skal du ingen føremon ha. For då du steig opp i senga til far din, vanæra du henne – i leiet mitt steig han opp.",
        "5": "Simon og Levi er brør. Våpna deira er reiskapar for vald.",
        "6": "Mi sjel, møt ikkje i deira råd! Mi ære, ver ikkje med i deira forsamling! For i sinne drap dei menn, sjølvrådige skamskar dei oksar.",
        "7": "Forbanna er sinnet deira, for det er kraftig, og raseriet deira, for det er veldig! Eg vil splitta dei i Jakob og spreia dei ut i Israel.",
        "8": "Juda, deg prisar brørne dine, du har handa på nakken til fienden, sønene til far din bøyer seg for deg.",
        "9": "Ein løveunge er Juda! Frå byttet reiser du deg opp, son min. Han legg seg til ro og strekkjer seg som ei løve, som ei løvinne – kven vekkjer han?",
        "10": "Septer skal ikkje vika frå Juda eller herskarstav frå føtene hans til eigaren kjem, han som folka skal lyda.",
        "11": "Han bind eselet i vinstokken, eselfolen i den edle ranka. Han vaskar kleda sine i vin, kjortelen i drueblod.",
        "12": "Auga hans er mørkare enn vin, tennene kvitare enn mjølk.",
        "13": "Sebulon bur ved havsens kyst, kysten der skipa legg til, grensa hans går til Sidon.",
        "14": "Jissakar er eit velbygd esel som ligg mellom to kløvkorger.",
        "15": "Han såg at det var godt å kvila, og at landet var fagert. Då bøygde han nakken under børa og vart ein ufri slave.",
        "16": "Dan skal dømma sitt folk som ein av Israels stammar.",
        "17": "Dan skal vera ein slange ved vegen, ein giftig orm på stigen. Han høgg hesten i hælane så ryttaren ryk på ryggen.",
        "18": "– Eg ventar på di frelse, Herre.",
        "19": "Gad blir herja av røvarflokkar, men går sjølv til åtak og forfølgjer dei.",
        "20": "Frå Asjer kjem det god mat, han set fram kongelege retter.",
        "21": "Naftali er ei hind som spring fritt; han talar vakre ord.",
        "22": "Josef er eit ungt frukttre, eit ungt frukttre ved kjelda; greinene kliv opp etter muren.",
        "23": "Bogeskyttarane gjer han bitter, dei skyt på han og strider mot han.",
        "24": "Men bogen hans er stø, armar og hender er leduge takka vere Jakobs Mektige, han som er gjetaren, Israels Fjell,",
        "25": "Gud til far din, han som hjelper deg, Den veldige, han som velsignar deg med signing frå himmelen der oppe, med signing frå djupet der nede, med signing frå bryst og morsliv.",
        "26": "Velsigningane frå far din er rikare enn velsigningane frå dei evige fjella, enn herlegdomen til dei eldgamle høgdene. Lat dei koma over Josefs hovud, over issen på han som er fyrste blant brørne sine!",
        "27": "Benjamin er ein jagande ulv. Om morgonen et han rovet, om kvelden deler han byttet.",
        "28": "Dette er alle Israels stammar, tolv i talet, og dette sa far deira til dei. Han velsigna dei og gav kvar av dei si eiga velsigning.",
        "29": "Jakob gav dei dette påbodet: «No skal eg bli sameina med folket mitt. Gravlegg meg då hos fedrane mine i hòla på marka til hetitten Efron!",
        "30": "Det er den hòla som er på Makpela-marka, austafor Mamre i Kanaan, det jordstykket som Abraham kjøpte av hetitten Efron for å ha til gravstad.",
        "31": "Der gravla dei Abraham og Sara, kona hans; der gravla dei Isak og Rebekka, kona hans; og der gravla eg Lea.",
        "32": "Marka og hòla der er kjøpte frå hetittane.»",
        "33": "Då Jakob hadde gjeve sønene sine dette påbodet, drog han føtene opp i senga. Så anda han ut og vart sameina med folket sitt."
    },
    "50": {
        "1": "Då kasta Josef seg gråtande ned over far sin og kyste han.",
        "2": "Og Josef baud at legane han hadde i si teneste, skulle balsamera faren; og legane balsamerte Israel.",
        "3": "Det tok førti dagar, for så lang tid tek ei balsamering. Og egyptarane gret over han i sytti dagar.",
        "4": "Då sørgjetida var over, sa Josef til dei som tente ved hoffet til farao: «Om de har velvilje for meg, så sei til farao:",
        "5": "Far min tok meg i eid og sa: Når eg no døyr, må du leggja meg i den grava eg kjøpte meg i Kanaan. Lat meg difor få dra opp og gravleggja far min og så koma tilbake!»",
        "6": "Farao sa: «Dra berre opp og gravlegg far din, slik han lét deg sverja.»",
        "7": "Så drog Josef opp for å gravleggja far sin. Alle tenarane til farao, dei eldste i faraos hus og dei eldste i landet drog opp saman med Josef.",
        "8": "Heile Josefs hus, brørne og farshuset hans var òg med. Berre dei små borna, småfeet og storfeet lét dei vera att i Gosen.",
        "9": "Han hadde òg med seg vogner og ryttarar, så det vart eit stort følgje.",
        "10": "Dei kom til Goren-Haatad, som ligg på den andre sida av Jordan, og heldt der ei stor og verdig sørgjehøgtid. Josef sørgde over far sin i sju dagar.",
        "11": "Kanaanearane som budde i landet, såg sørgjehøgtida i Goren-Haatad og sa: «Det er ei verdig sørgjehøgtid egyptarane held.» Difor kalla dei staden Abel-Misrajim. Han ligg på den andre sida av Jordan.",
        "12": "Sønene gjorde med Jakob som han hadde bode dei.",
        "13": "Dei førte han til Kanaan og gravla han i hòla på Makpela-marka, austafor Mamre, det jordstykket Abraham kjøpte av hetitten Efron for å ha til gravstad.",
        "14": "Då Josef hadde gravlagt far sin, drog han tilbake til Egypt saman med brørne sine og alle som hadde drege opp med han for å gravleggja Jakob.",
        "15": "Då brørne til Josef såg at far deira var død, sa dei: «Berre no ikkje Josef legg oss for hat og gjev oss att for alt det vonde vi har gjort mot han!»",
        "16": "Så sende dei bod til Josef og sa: «Før han døydde, baud far din",
        "17": "at vi skulle seia dette til deg: Kjære, tilgjev brørne dine den uretten dei gjorde då dei synda og handla vondt mot deg. Tilgjev no uretten som er gjord av oss som tener din fars Gud.» Josef gret då dei tala slik til han.",
        "18": "Sidan kom brørne sjølve og kasta seg ned for han og sa: «Sjå, vi er dine tenarar.»",
        "19": "Då sa Josef til dei: «Ver ikkje redde! Er eg i Guds stad?",
        "20": "De tenkte å gjera meg vondt, men Gud tenkte det til det gode, for han ville gje liv til eit stort folk, slik vi ser i dag.",
        "21": "Så ver ikkje redde! Eg skal syta for dykk og borna dykkar.» Slik trøysta han dei og tala til hjartet deira.",
        "22": "Josef vart buande i Egypt, både han og farshuset hans. Han vart 110 år gammal.",
        "23": "Josef fekk sjå borna til Efraim i tredje ledd. Og borna til Makir, son til Manasse, vart fødde på knea til Josef.",
        "24": "Josef sa til brørne sine: «No skal eg døy. Men Gud skal sjå til dykk og føra dykk opp frå dette landet til det landet han lova Abraham, Isak og Jakob.»",
        "25": "Og Josef tok Israels-sønene i eid og sa: «Når Gud ser til dykk, då skal de føra knoklane mine med herifrå.»",
        "26": "Så døydde Josef, 110 år gammal. Dei balsamerte han, og han vart lagd i ei kiste i Egypt."
    }
}