{
    "1": {
        "1": "Herren tala til Moses i teltheilagdomen i Sinai-ørkenen. Det var på den første dagen i den andre månaden i det andre året etter at dei drog ut frå Egypt. Han sa:",
        "2": "Tel opp heile Israels forsamling, slekt for slekt og familie for familie, og skriv opp namna på alle menn, hovud for hovud.",
        "3": "Du og Aron skal mønstra alle stridsføre i Israel som er tjue år eller meir, hæravdeling for hæravdeling.",
        "4": "Ta med dykk éin mann for kvar stamme, han som er leiar for familiane.",
        "5": "Dette er namna på dei mennene som skal stå saman med dykk: Frå Ruben: Elisur, son til Sjede'ur;",
        "6": "frå Simon: Sjelumiel, son til Surisjaddai;",
        "7": "frå Juda: Nahsjon, son til Amminadab;",
        "8": "frå Jissakar: Netanel, son til Suar;",
        "9": "frå Sebulon: Eliab, son til Helon;",
        "10": "frå Josef-sønene, frå Efraim: Elisjama, son til Ammihud, og frå Manasse: Gamliel, son til Pedasur;",
        "11": "frå Benjamin: Abidan, son til Gidoni;",
        "12": "frå Dan: Ahieser, son til Ammisjaddai;",
        "13": "frå Asjer: Pagiel, son til Okran;",
        "14": "frå Gad: Eljasaf, son til De'uel;",
        "15": "frå Naftali: Ahira, son til Enan.",
        "16": "Dette er dei utvalde frå forsamlinga, leiarane for fedrestammane deira, overhovuda for Israels tusen.",
        "17": "Moses og Aron tok med seg desse mennene som var nemnde med namn.",
        "18": "Så kalla dei heile forsamlinga saman, den første dagen i den andre månaden. Alle som var tjue år eller meir, vart innførte i namnelister etter slekter og familiar, hovud for hovud.",
        "19": "Moses mønstra folket i Sinai-ørkenen, slik Herren hadde pålagt han.",
        "20": "Etterkomarane av Ruben, Israels førstefødde, vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne, hovud for hovud.",
        "21": "46 500 vart mønstra i Ruben-stammen.",
        "22": "Etterkomarane av Simon vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart mønstra, hovud for hovud.",
        "23": "59 300 vart mønstra i Simon-stammen.",
        "24": "Etterkomarane av Gad vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "25": "45 650 vart mønstra i Gad-stammen.",
        "26": "Etterkomarane av Juda vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "27": "74 600 vart mønstra i Juda-stammen.",
        "28": "Etterkomarane av Jissakar vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "29": "54 400 vart mønstra i Jissakar-stammen.",
        "30": "Etterkomarane av Sebulon vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "31": "57 400 vart mønstra i Sebulon-stammen.",
        "32": "Etterkomarane av Efraim, son til Josef, vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "33": "40 500 vart mønstra i Efraim-stammen.",
        "34": "Etterkomarane av Manasse vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "35": "32 200 vart mønstra i Manasse-stammen.",
        "36": "Etterkomarane av Benjamin vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "37": "35 400 vart mønstra i Benjamin-stammen.",
        "38": "Etterkomarane av Dan vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "39": "62 700 vart mønstra i Dan-stammen.",
        "40": "Etterkomarane av Asjer vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "41": "41 500 vart mønstra i Asjer-stammen.",
        "42": "Etterkomarane av Naftali vart innførte i listene, slekt for slekt og familie for familie. Alle stridsføre som var tjue år eller meir, vart innskrivne.",
        "43": "53 400 vart mønstra i Naftali-stammen.",
        "44": "Dette er dei som vart mønstra av Moses og Aron og leiarane for Israel. Leiarane var tolv mann, éin for kvar slekt.",
        "45": "Israelittane vart mønstra, familie for familie, alle stridsføre i Israel som var tjue år eller meir.",
        "46": "I alt var det 603 550 som vart mønstra.",
        "47": "Men levittane vart ikkje mønstra etter fedrestammen sin saman med dei andre.",
        "48": "For Herren hadde sagt til Moses:",
        "49": "Berre Levi-stammen skal du ikkje mønstra. Dei skal du ikkje telja saman med dei andre israelittane!",
        "50": "Men du skal setja levittane til å ha tilsyn med bustaden for vitnemålet, med alle tinga der og alt som høyrer til. Dei skal bera bustaden og alle tinga som er i han, og gjera teneste i bustaden, og dei skal slå leir kring han.",
        "51": "Når bustaden skal flyttast, skal levittane ta han ned. Og når han skal reisast, skal levittane setja han opp. Om ein framand kjem nær han, skal han døy.",
        "52": "Israelittane skal slå leir, hæravdeling for hæravdeling, kvar mann i sin leir og under sitt banner.",
        "53": "Men levittane skal slå leir kring vitnemålsbustaden, så ikkje vreide skal koma over Israels forsamling. Levittane skal ha tilsyn med vitnemålsbustaden.",
        "54": "Dette gjorde israelittane. Alt Herren hadde gjeve Moses påbod om, gjorde dei."
    },
    "2": {
        "1": "Herren tala til Moses og Aron:",
        "2": "Israelittane skal slå leir, kvar under sitt banner og sitt familiemerke. Leiren skal liggja omkring teltheilagdomen og vera vend mot han.",
        "3": "Juda med sitt banner skal slå leir på austsida, mot soloppgangen, hæravdeling for hæravdeling. Nahsjon, son til Amminadab, er leiar for Juda-sønene,",
        "4": "og 74 600 er mønstra i hæravdelinga hans.",
        "5": "Jissakar-stammen skal slå leir ved sida av. Netanel, son til Suar, er leiar for Jissakar-sønene,",
        "6": "og 54 400 er mønstra i hæren hans.",
        "7": "Så kjem Sebulon-stammen. Eliab, son til Helon, er leiar for Sebulon-sønene,",
        "8": "og 57 400 er mønstra i hæren hans.",
        "9": "Alle som er mønstra i Juda-leiren, er 186 400, hæravdeling for hæravdeling. Desse skal bryta opp først.",
        "10": "Ruben med sitt banner skal slå leir mot sør, hæravdeling for hæravdeling. Elisur, son til Sjede'ur, er leiar for Ruben-sønene,",
        "11": "og 46 500 er mønstra i hæren hans.",
        "12": "Simon-stammen skal slå leir ved sida av. Sjelumiel, son til Surisjaddai, er leiar for Simon-sønene,",
        "13": "og 59 300 er mønstra i hæren hans.",
        "14": "Så kjem Gad-stammen. Eljasaf, son til De'uel, er leiar for Gad-sønene,",
        "15": "og 45 650 er mønstra i hæren hans.",
        "16": "Dei som er mønstra i Ruben-leiren, er i alt 151 450, hæravdeling for hæravdeling. Desse skal bryta opp som nummer to.",
        "17": "Teltheilagdomen skal førast ut når levittleiren bryt opp; han er midt mellom dei andre leirane. Slik dei slår leir, skal dei bryta opp, kvar på sin plass og under sitt banner.",
        "18": "Efraim med sitt banner skal slå leir mot vest, hæravdeling for hæravdeling. Elisjama, son til Ammihud, er leiar for Efraim-sønene,",
        "19": "og 40 500 er mønstra i hæren hans.",
        "20": "Manasse-stammen skal slå leir ved sida av Efraim. Gamliel, son til Pedasur, er leiar for Manasse-sønene,",
        "21": "og 32 200 er mønstra i hæren hans.",
        "22": "Så kjem Benjamin-stammen. Abidan, son til Gidoni, er leiar for Benjamin-sønene,",
        "23": "og 35 400 er mønstra i hæren hans.",
        "24": "Dei som er mønstra i Efraim-leiren, er i alt 108 100, hæravdeling for hæravdeling. Desse skal bryta opp som nummer tre.",
        "25": "Dan-stammen med sitt banner skal slå leir mot nord, hæravdeling for hæravdeling. Ahieser, son til Ammisjaddai, er leiar for Dan-sønene,",
        "26": "og 62 700 er mønstra i hæren hans.",
        "27": "Asjer-stammen skal slå leir ved sida av. Pagiel, son til Okran, er leiar for Asjer-sønene,",
        "28": "og 41 500 er mønstra i hæren hans.",
        "29": "Så kjem Naftali-stammen. Ahira, son til Enan, er leiar for Naftali-sønene,",
        "30": "og 53 400 er mønstra i hæren hans.",
        "31": "Dei som er mønstra i Dan-hæren, er i alt 157 600. Desse skal bryta opp til slutt under sine banner.",
        "32": "Dette er dei israelittane som vart mønstra, familie for familie. Talet på dei som vart mønstra i leirane, hæravdeling for hæravdeling, var i alt 603 550.",
        "33": "Men levittane vart ikkje mønstra saman med dei andre israelittane, for dette hadde Herren pålagt Moses.",
        "34": "Israelittane gjorde alt Herren hadde pålagt han. Slik slo dei leir under sine banner, og slik braut dei opp, kvar einskild med si slekt og sin familie."
    },
    "3": {
        "1": "Dette er slektshistoria til Aron og Moses, på den tida då Herren tala til Moses på Sinai-fjellet.",
        "2": "Dette er namna på Aron-sønene: Nadab, den førstefødde, og Abihu, Elasar og Itamar.",
        "3": "Det er namna på sønene Aron hadde, dei som var salva til prestar og vigde til å gjera presteteneste.",
        "4": "Nadab og Abihu døydde for Herrens andlet då dei bar fram uvigsla eld for han i Sinai-ørkenen. Dei hadde ingen søner. Sidan gjorde Elasar og Itamar presteteneste under Aron, far sin.",
        "5": "Herren sa til Moses:",
        "6": "Lat Levi-stammen koma hit! Lat dei gå fram for Aron, presten, og tena han!",
        "7": "Dei skal gjera teneste for han og heile forsamlinga framfor teltheilagdomen og utføra tenesta ved bustaden.",
        "8": "Dei skal ta hand om alle tinga i teltheilagdomen og pliktene som israelittane har når dei gjer teneste ved bustaden.",
        "9": "Du skal gje levittane over til Aron og sønene hans. Mellom israelittane skal desse vera heilt og fullt overgjevne til han.",
        "10": "Aron og sønene hans skal du setja til å gjera presteteneste. Kjem ein framand nær det heilage, skal han døy.",
        "11": "Så sa Herren til Moses:",
        "12": "Sjå, eg har teke ut levittane frå dei andre israelittane i staden for alle førstefødde i Israel, dei som opnar morslivet. Levittane skal høyra meg til.",
        "13": "For alle førstefødde høyrer meg til. Den dagen eg slo i hel alle dei førstefødde i Egypt, helga eg alle dei førstefødde i Israel, både menneske og dyr. Dei er mine. Eg er Herren.",
        "14": "Herren sa til Moses i Sinai-ørkenen:",
        "15": "«Du skal mønstra levittane, familie for familie og slekt for slekt. Alle av hannkjønn som er ein månad eller meir, skal du mønstra.»",
        "16": "Og Moses mønstra dei på Herrens ord, slik han var pålagd.",
        "17": "Dette er namna på sønene til Levi: Gersjon, Kehat og Merari.",
        "18": "Dette er namna på sønene til Gersjon og slektene deira: Libni og Sjimi,",
        "19": "og sønene til Kehat og slektene deira: Amram, Jishar, Hebron og Ussiel,",
        "20": "og sønene til Merari og slektene deira: Mahli og Musji. Dette er Levi-slektene og familiane deira.",
        "21": "Til Gersjon høyrde slektene til Libni og Sjimi. Det er slektene til Gersjon-sønene.",
        "22": "Dei som vart mønstra frå desse slektene, var 7500 i talet. Alle av hannkjønn som var ein månad eller meir, vart mønstra.",
        "23": "Slektene til Gersjon-sønene slo leir bak bustaden, mot vest.",
        "24": "Leiaren for familien deira var Eljasaf, son til Lael.",
        "25": "Gersjon-sønene skulle ta seg av teltheilagdomen, sjølve bustaden og teltet, taket på det og forhenget framfor opninga til teltheilagdomen,",
        "26": "omhenget rundt føregarden som låg kring bustaden og altaret, forhenget framfor opninga inn til føregarden, snorene og alt arbeidet med dette.",
        "27": "Til Kehat høyrde slekta til Amram-sønene, slekta til Jishar-sønene, slekta til Hebron-sønene og slekta til Ussiel-sønene. Det er slektene til Kehat-sønene.",
        "28": "Då alle av hannkjønn som var ein månad eller meir, var talde, var det 8600 mann som skulle utføra oppgåvene ved heilagdomen.",
        "29": "Slektene til Kehat-sønene slo leir på sørsida av bustaden.",
        "30": "Leiaren for familien deira var Elisafan, son til Ussiel.",
        "31": "Dei hadde ansvaret for paktkista, bordet, lysestaken, altara, tinga som dei nytta ved tenesta i heilagdomen, og forhenget og alt arbeidet med dette.",
        "32": "Den øvste leiaren for levittane var Elasar, son til Aron, presten. Han hadde tilsyn med dei som gjorde teneste ved heilagdomen.",
        "33": "Til Merari høyrde Mahli-slekta og Musji-slekta. Det er Merari-slektene.",
        "34": "Talet på dei som vart mønstra, alle av hannkjønn som var ein månad eller meir, var 6200.",
        "35": "Leiaren for farshuset til Merari-slektene var Suriel, son til Abihajil. Dei slo leir på nordsida av bustaden.",
        "36": "Merari-sønene hadde ansvar for å ta seg av plankane i bustaden, tverrstengene, stolpane og soklane, alle tinga der og alt arbeidet med dette,",
        "37": "dessutan stolpane kring føregarden med soklane, pluggane og snorene som høyrde til.",
        "38": "Moses og Aron og sønene hans slo leir framfor bustaden, framfor teltheilagdomen, mot soloppgangen i aust. Det var dei som utførte oppgåver for israelittane ved heilagdomen. Om ein uvigsla kjem nær, skal han døy.",
        "39": "Talet på levittane som Moses og Aron mønstra på Herrens ord, slekt for slekt, alle av hannkjønn som var ein månad eller meir, var 22 000.",
        "40": "Herren sa til Moses: Du skal mønstra dei førstefødde i Israel, alle av hannkjønn som er ein månad eller meir, og skriva dei inn i manntalet.",
        "41": "Du skal ta ut levittane. Dei er mine. Eg er Herren. Du skal ta dei ut i staden for alle dei førstefødde mellom israelittane, og feet til levittane i staden for alt det førstefødde blant feet til israelittane.",
        "42": "Då mønstra Moses alle førstefødde mellom israelittane, slik Herren hadde pålagt han.",
        "43": "Talet på alle førstefødde som vart mønstra og innskrivne i manntalet, alle av hannkjønn som var ein månad eller meir, var 22 273.",
        "44": "Så sa Herren til Moses:",
        "45": "Ta levittane i staden for alle dei førstefødde mellom israelittane, og husdyra til levittane i staden for husdyra deira. Levittane er mine. Eg er Herren.",
        "46": "Men som løysepengar for dei 273 førstefødde mellom israelittane som går ut over talet på levittar,",
        "47": "skal du ta fem sjekel for kvar. Ein sjekel er tjue gera etter vekta som blir brukt i heilagdomen.",
        "48": "Gjev pengane til Aron og sønene hans som løysepengar for dei som er overskytande mellom dei.",
        "49": "Moses tok imot løysepengane for dei som var fleire enn talet på dei som var løyste ut med levittane.",
        "50": "Frå dei førstefødde mellom israelittane fekk han pengane, 1365 sjekel etter den vekta som blir brukt i heilagdomen.",
        "51": "Og Moses gav løysepengane til Aron og sønene hans på Herrens ord, slik Herren hadde pålagt Moses."
    },
    "4": {
        "1": "Herren sa til Moses og Aron:",
        "2": "Tel opp Kehat-sønene, som høyrer til levittane, slekt for slekt og familie for familie,",
        "3": "alle menn som er mellom tretti og femti år, alle som skal gjera pliktteneste og utføra arbeid ved teltheilagdomen.",
        "4": "Dette er tenesta til Kehat-sønene ved teltheilagdomen: Dei skal ta seg av det høgheilage.",
        "5": "Når leiren skal bryta opp, skal Aron og sønene hans koma og ta ned det forhenget som skjermar, og breia det over kista med vitnemålet.",
        "6": "Dei skal leggja ein duk av fint skinn på kista og deretter breia over henne eit klede som er av fiolett purpur heilt igjennom. Så skal dei setja berestengene i.",
        "7": "Over bordet med skodebrød skal dei breia eit klede i fiolett purpur, og på det skal dei setja fata, skålene, krukkene og kannene for drikkofferet. Også brødet som alltid ligg framme, skal vera der.",
        "8": "Og over alt dette skal dei breia eit karmosinraudt klede. Så skal dei dekkja det med eit teppe av fint skinn og setja berestengene i.",
        "9": "Dei skal ta eit klede av fiolett purpur og breia over lysestaken og lampene som er på han, tengene, pannene og alle oljekrukkene som dei bruker når dei steller staken.",
        "10": "Dei skal leggja staken og alle tinga som høyrer til, i eit teppe av fint skinn og setja det på ei båre.",
        "11": "Over det gullkledde altaret skal dei breia eit klede av fiolett purpur. Så skal dei dekkja det med eit teppe av fint skinn og setja berestengene i.",
        "12": "Alle tinga som dei bruker når dei gjer teneste i heilagdomen, skal dei ta og leggja i eit klede av fiolett purpur. Så skal dei dekkja dei med eit teppe av fint skinn og setja dei på ei båre.",
        "13": "Dei skal ta bort den feite oska frå altaret og breia eit purpurraudt klede over det.",
        "14": "Oppå det skal dei leggja alle tinga som dei bruker når dei gjer altarteneste: glopannene, kjøtgaflane, eldskuffene og offerskålene, alle tinga som høyrer altaret til. Så skal dei breia ein duk av fint skinn over det og setja berestengene i.",
        "15": "Når Aron og sønene hans er ferdige med å breia over heilagdomen og alle tinga der, skal leiren brytast. Då skal Kehat-sønene koma og bera. Men dei må ikkje røra ved det heilage. Gjer dei det, skal dei døy. Dette er det Kehat-sønene skal bera av det som høyrer teltheilagdomen til.",
        "16": "Elasar, son til Aron, presten, har ansvaret for lampeoljen, den velluktande røykjelsen, det daglege grødeofferet og salvingsoljen. Han skal ha ansvar for heile bustaden og alt som er i han, både heilagdomen og tinga der.",
        "17": "Herren sa til Moses og Aron:",
        "18": "De må ikkje la Kehats slektsgrein bli skoren bort frå stammen til levittane!",
        "19": "For at dei skal berga livet og ikkje døy når dei kjem nær det høgheilage, skal de gjera slik med dei: Aron og sønene hans skal gå og seia til kvar einskild av dei kva dei skal gjera, og kva dei skal bera.",
        "20": "Men Kehat-sønene må ikkje gå inn og sjå det heilage, ikkje så mykje som ein augneblink. For då skal dei døy.",
        "21": "Herren sa til Moses:",
        "22": "Gersjon-sønene skal du òg telja opp, familie for familie og slekt for slekt.",
        "23": "Alle menn som er mellom tretti og femti år, skal du mønstra, alle som kan gjera pliktteneste. Dei skal arbeida ved teltheilagdomen.",
        "24": "Dette er det Gersjon-slektene har til oppgåve å gjera og bera:",
        "25": "Dei skal bera teltdukane som høyrer bustaden til, dei som dekkjer teltheilagdomen: teppet av fint skinn som ligg over han, og forhenget framfor opninga til teltheilagdomen,",
        "26": "dessutan omhenget rundt føregarden og forhenget framfor porten til føregarden som er kring bustaden og altaret, og snorene og alle tinga som dei treng til arbeidet. Dei skal gjera alt arbeidet med dette.",
        "27": "Det arbeidet Gersjon-sønene utfører, alt dei skal bera og alt dei skal gjera, skal skje etter påbod frå Aron og sønene hans. De må sjå til at dei tek ansvar for alt det dei skal bera.",
        "28": "Dette er det arbeidet Gersjon-slektene har å gjera ved teltheilagdomen. Itamar, son til Aron, presten, skal ha tilsyn med tenesta deira.",
        "29": "Så skal du mønstra Merari-sønene, slekt for slekt og familie for familie.",
        "30": "Alle menn som er mellom tretti og femti år, skal du mønstra, alle som kan gjera pliktteneste. Dei skal gjera arbeidet med teltheilagdomen.",
        "31": "Og dette er det dei har ansvar for å bera når dei arbeider med teltheilagdomen: plankane i bustaden, tverrstenger, stolpar og fotstykke,",
        "32": "og stolpane rundt føregarden med fotstykke, pluggar og snorer, alle tinga og alt dei treng til arbeidet. De skal setja opp ei liste og namngje kvar ting som dei har ansvaret for å bera.",
        "33": "Dette er det arbeidet Merari-slektene har å gjera ved teltheilagdomen. Og Itamar, son til Aron, presten, skal ha tilsyn med det.",
        "34": "Moses og Aron og leiarane for forsamlinga mønstra så Kehat-sønene, slekt for slekt og familie for familie,",
        "35": "alle menn mellom tretti og femti år som kunne gjera pliktteneste ved teltheilagdomen.",
        "36": "Talet på dei som vart mønstra, slekt for slekt, var 2750.",
        "37": "Dette er dei av Kehat-slektene som vart mønstra, alle som skulle gjera arbeid ved teltheilagdomen, og som Moses og Aron mønstra på Herrens ord gjennom Moses.",
        "38": "Så vart Gersjon-sønene mønstra, slekt for slekt og familie for familie.",
        "39": "Alle menn mellom tretti og femti år som kunne gjera pliktteneste, skulle utføra arbeid ved teltheilagdomen.",
        "40": "Talet på dei som vart mønstra, slekt for slekt og familie for familie, var 2630.",
        "41": "Dette er dei av Gersjon-slektene som vart mønstra, alle som gjorde arbeid ved teltheilagdomen, og som Moses og Aron mønstra på Herrens ord.",
        "42": "Så vart Merari-sønene og slektene deira mønstra, slekt for slekt og familie for familie.",
        "43": "Alle menn mellom tretti og femti år som kunne gjera pliktteneste, skulle utføra arbeid ved teltheilagdomen.",
        "44": "Talet på dei som vart mønstra, slekt for slekt, var 3200.",
        "45": "Dette er dei av Merari-slektene som vart mønstra, dei som Moses og Aron mønstra på Herrens ord gjennom Moses.",
        "46": "No hadde Moses og Aron og Israels leiarar mønstra levittane, slekt for slekt og familie for familie,",
        "47": "alle menn mellom tretti og femti år, alle som skulle gå inn i tenesta, og alle som skulle arbeida ved teltheilagdomen og bera det som høyrer til.",
        "48": "Og talet på dei som vart mønstra, var 8580.",
        "49": "Dei vart mønstra av Moses på Herrens ord, kvar einskild til det han skulle gjera og bera. Dei vart mønstra slik Herren hadde pålagt Moses."
    },
    "5": {
        "1": "Herren sa til Moses:",
        "2": "«Du skal påleggja israelittane å senda bort frå leiren alle med hudsjukdom, alle med utflod og alle som er ureine etter å ha rørt ved lik.",
        "3": "Både menn og kvinner skal de senda bort. Lat dei gå utanfor leiren så dei ikkje gjer leiren urein, der eg bur midt imellom israelittane.»",
        "4": "Folket gjorde som Herren sa. Dei sende dei ureine ut av leiren. Som Herren sa til Moses, slik gjorde israelittane.",
        "5": "Herren sa til Moses:",
        "6": "Sei til israelittane: Når ein mann eller ei kvinne gjer ei synd mot eit anna menneske og såleis er trulaus mot Herren og fører skuld over seg,",
        "7": "då skal dei vedkjenna synda dei har gjort. Så skal dei gje fullt vederlag for ugjerninga og ein femtedel i tillegg til den dei har gjort urett mot.",
        "8": "Men dersom den andre ikkje har nokon løysingsmann som kan ta imot vederlaget, skal det gjevast til Herren og høyra presten til, saman med soningsvêren som han ofrar til soning for syndaren.",
        "9": "Kvar avgift og alle heilage gåver som israelittane kjem til presten med, skal vera hans.",
        "10": "Alle heilage gåver skal vera hans. Alt nokon gjev til presten, skal vera hans.",
        "11": "Herren sa til Moses:",
        "12": "Tal til israelittane og sei til dei: Set at ei kvinne kjem på avvegar og er utru mot mannen sin,",
        "13": "og ein annan mann har samleie med henne. Men mannen hennar veit ikkje om det, for ho har gjort seg urein i det skjulte. Det er ikkje vitne, og ho blir ikkje teken på fersk gjerning.",
        "14": "Men så kjem det sjalusi over mannen, og han får mistanke om at kona hans har gjort seg urein. Det kan òg henda at det kjem sjalusi over mannen så han mistrur kona si endå ho ikkje har gjort seg urein.",
        "15": "Då skal mannen ta kona si med seg til presten og bera fram offer for henne, ein tiandedels efa byggmjøl. Han skal ikkje slå olje over det og ikkje leggja røykjelse på. For det er eit matoffer for sjalusi og eit påminningsoffer om synd.",
        "16": "Presten skal føra kvinna fram og stilla henne framfor Herrens andlet.",
        "17": "Så skal han henta heilagt vatn i ei leirskål og ta noko av støvet som er på golvet i bustaden, og ha det oppi vatnet.",
        "18": "Når presten har stilt kvinna fram for Herrens andlet, skal han løysa håret hennar og leggja påminningsofferet i hendene hennar; det er eit grødeoffer for sjalusi. I si eiga hand skal presten halda det beiske forbanningsvatnet.",
        "19": "Så skal presten ta kvinna i eid og seia til henne: «Så sant ingen mann har lege med deg, så sant du ikkje har kome på avvegar og gjort deg urein for mannen din, skal du vera fri frå dette beiske forbanningsvatnet.",
        "20": "Men har du kome på avvegar frå mannen din og gjort deg urein, og har ein annan enn mannen din lege med deg»",
        "21": "– og no skal presten ta kvinna i eid med forbanningseiden og seia til henne: «må Herren gjera deg til eit teikn på forbanning midt blant folket ditt, må Herren la underlivet ditt falla ned og morslivet svella opp.",
        "22": "Må forbanningsvatnet koma ned i innvolane dine, så morslivet svell opp og underlivet fell ned.» Og kvinna skal seia: «Amen, amen.»",
        "23": "Desse forbanningseidane skal presten skriva opp på eit blad og vaska dei av i det beiske vatnet.",
        "24": "Og han skal la kvinna drikka av det beiske forbanningsvatnet så det kan koma inn i henne og gje beisk smerte.",
        "25": "Så skal presten ta grødeofferet for sjalusi ut or handa på kvinna, svinga det for Herrens andlet og bera det fram til altaret.",
        "26": "Og han skal ta ein neve av påminningsofferet og brenna det på altaret. Deretter skal han la kvinna drikka av vatnet.",
        "27": "Når ho drikk av vatnet, og dersom ho er urein og har vore utru mot mannen sin, då skal forbanningsvatnet valda beisk smerte når det kjem ned i henne. Morslivet hennar skal svella opp og underlivet falla ned, og ho skal vera ei forbanning mellom folket sitt.",
        "28": "Men dersom kvinna ikkje har gjort seg urein, men er rein, då skal ho vera uskadd og framleis kunna få born.",
        "29": "Dette er lova om sjalusi: Når ei kvinne kjem på avveg og gjer seg urein,",
        "30": "eller når sjalusi kjem over ein mann og han blir sjalu på kona si, då skal han stilla kvinna fram for Herrens andlet, og presten skal gjera med henne alt det som står i denne lova.",
        "31": "Mannen skal vera fri for skuld, men kvinna skal bera den skulda ho sjølv har ført over seg."
    },
    "6": {
        "1": "Herren sa til Moses:",
        "2": "Tal til israelittane og sei til dei: Om nokon, mann eller kvinne, høgtideleg gjer ein nasirearlovnad og vier seg til Herren,",
        "3": "skal han halda seg borte frå vin og sterk drikk. Han skal ikkje drikka eddik som er laga av vin eller av sterk drikk. Han skal heller ikkje drikka noka saft som er laga av druer, og ikkje eta druer, anten dei er friske eller tørka.",
        "4": "Så lenge han er nasirear, skal han ikkje eta noko som kjem frå vinstokken, ikkje eingong druekjernar eller skal.",
        "5": "Så lenge nasirearlovnaden gjeld, må det ikkje koma rakekniv på hovudet hans. Heilt til dagane han er vigd til Herren, er over, skal han vera heilag. Han skal la håret på hovudet veksa og hanga fritt.",
        "6": "Så lenge han er vigd til Herren, må han ikkje koma nær lik.",
        "7": "Om far eller mor, bror eller syster døyr, må han ikkje gjera seg urein for deira skuld. For hovudet hans ber teiknet på at han er vigd til sin Gud.",
        "8": "Så lenge han er nasirear, er han heilag for Herren.",
        "9": "Men dersom nokon døyr brått og uventa heilt inntil han, så hovudet hans blir ureint medan det er innvigd, skal han barbera hovudet den dagen han blir rein. Den sjuande dagen skal han barbera det.",
        "10": "Den åttande dagen skal han bera to turtelduer eller to dueungar til presten ved opninga til teltheilagdomen.",
        "11": "Den eine skal presten ofra som syndoffer og den andre som brennoffer og slik gjera soning for han, for lovbrotet som skjedde då han kom nær liket. Same dagen skal han helga hovudet sitt på nytt.",
        "12": "Han skal via seg til Herren for like lang tid som han først hadde lova, og bera fram eit årsgammalt lam som skuldoffer. Den første tida fell bort fordi hovudet hans vart ureint medan det var innvigd.",
        "13": "Dette er lova for nasirearen: Den dagen nasireartida hans er over, skal han førast fram for opninga til teltheilagdomen.",
        "14": "Han skal bera fram offeret sitt for Herren: eit årsgammalt vêrlam utan feil som brennoffer, eit årsgammalt, feilfritt holam som syndoffer og ein feilfri vêr som fredsoffer,",
        "15": "ei korg med usyra brød av fint mjøl, forma som kaker med olje i og usyra kjekskaker smurde med olje, dessutan grødeofferet og drikkoffera som høyrer til.",
        "16": "Dette skal presten bera fram for Herren. Han skal ofra det som syndoffer og brennoffer for mannen.",
        "17": "Vêren skal han laga til som fredsoffer for Herren saman med korga med dei usyra brøda. Presten skal bera fram grødeofferet og drikkofferet hans.",
        "18": "Så skal nasirearen barbera det vigde hovudet sitt ved opninga til teltheilagdomen. Han skal ta håret som var vigd, og leggja det på elden som er under fredsofferet.",
        "19": "Presten skal ta den kokte bogen av vêren, ei usyra kake frå korga og ei usyra kjekskake og leggja det i hendene på nasirearen etter at han har barbert av seg det vigde håret.",
        "20": "Dette skal presten svinga for Herrens andlet som eit svingeoffer. Det er helga til presten saman med brystet som blir svinga og låret som blir gjeve i avgift. Sidan kan nasirearen drikka vin.",
        "21": "Dette er lova om nasirearen. Den som gjev lovnad om eit offer til Herren av det han har råd til, i tillegg til det vigslinga hans krev, må gjera som han har lova. Dette kjem i tillegg til lova om vigslinga hans.",
        "22": "Herren sa til Moses:",
        "23": "Tal til Aron og sønene hans og sei: Slik skal de velsigna israelittane. De skal seia til dei:",
        "24": "Herren velsigne deg og vare deg!",
        "25": "Herren la sitt andlet lysa over deg og vere deg nådig!",
        "26": "Herren lyfte sitt andlet mot deg og gje deg fred!",
        "27": "Dei skal setja mitt namn på israelittane, og eg vil velsigna dei."
    },
    "7": {
        "1": "Då Moses var ferdig med å reisa bustaden, salva og helga han bustaden og alle tinga som høyrde til. Altaret og tinga som høyrde til det, salva og helga han.",
        "2": "Då kom leiarane i Israel fram, dei som var overhovud for familiane og leiarar for stammane, dei som stod over alle som var mønstra.",
        "3": "Dei førte offera sine fram for Herren: seks vogner med tak og tolv oksar, ei vogn for to leiarar og ein okse for kvar av dei. Desse førte dei fram til bustaden.",
        "4": "Herren sa til Moses:",
        "5": "«Ta imot desse! Dei skal brukast til arbeidet ved teltheilagdomen. Gjev dei til levittane, til kvar einskild etter det arbeidet han har.»",
        "6": "Moses tok vognene og oksane og gav dei til levittane.",
        "7": "Han gav Gersjon-sønene to vogner og fire oksar, etter det arbeidet dei hadde.",
        "8": "Han gav Merari-sønene fire vogner og åtte oksar, etter det arbeidet dei hadde hos Itamar, son til Aron, presten.",
        "9": "Han gav ikkje noko til Kehat-sønene, for dei skulle ta vare på det heilage og bera det på akslene.",
        "10": "Leiarane kom med offer til vigslinga av altaret då det vart salva, og bar offera sine fram til altaret.",
        "11": "Då sa Herren til Moses: «Leiarane skal koma kvar sin dag og ofra offera sine til vigslinga av altaret.»",
        "12": "Den som bar fram offeret sitt første dagen, var Nahsjon, son til Amminadab, frå Juda-stammen.",
        "13": "Offeret hans var eit sølvfat som vog 130 sjekel, og ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "14": "ei gullskål på 10 sjekel, full av røykjelse,",
        "15": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "16": "ein geitebukk til syndoffer",
        "17": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Nahsjon, son til Amminadab.",
        "18": "Andre dagen kom Netanel, son til Suar, leiaren for Jissakar.",
        "19": "Han bar fram offeret sitt: eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "20": "ei gullskål på 10 sjekel, full av røykjelse,",
        "21": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "22": "ein geitebukk til syndoffer",
        "23": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Netanel, son til Suar.",
        "24": "Tredje dagen kom leiaren for Sebulon-sønene, Eliab, son til Helon.",
        "25": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "26": "ei gullskål på 10 sjekel, full av røykjelse,",
        "27": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "28": "ein geitebukk til syndoffer",
        "29": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Eliab, son til Helon.",
        "30": "Fjerde dagen kom leiaren for Ruben-sønene, Elisur, son til Sjede'ur.",
        "31": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "32": "ei gullskål på 10 sjekel, full av røykjelse,",
        "33": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "34": "ein geitebukk til syndoffer",
        "35": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Elisur, son til Sjede'ur.",
        "36": "Femte dagen kom leiaren for Simon-sønene, Sjelumiel, son til Surisjaddai.",
        "37": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "38": "ei gullskål på 10 sjekel, full av røykjelse,",
        "39": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "40": "ein geitebukk til syndoffer",
        "41": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Sjelumiel, son til Surisjaddai.",
        "42": "Sjette dagen kom leiaren for Gad-sønene, Eljasaf, son til De'uel.",
        "43": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "44": "ei gullskål på 10 sjekel, full av røykjelse,",
        "45": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "46": "ein geitebukk til syndoffer",
        "47": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Eljasaf, son til De'uel.",
        "48": "Sjuande dagen kom leiaren for Efraim-sønene, Elisjama, son til Ammihud.",
        "49": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "50": "ei gullskål på 10 sjekel, full av røykjelse,",
        "51": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "52": "ein geitebukk til syndoffer",
        "53": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Elisjama, son til Ammihud.",
        "54": "Åttande dagen kom leiaren for Manasse-sønene, Gamliel, son til Pedasur.",
        "55": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "56": "ei gullskål på 10 sjekel, full av røykjelse,",
        "57": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "58": "ein geitebukk til syndoffer",
        "59": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Gamliel, son til Pedasur.",
        "60": "Niande dagen kom leiaren for Benjamin-sønene, Abidan, son til Gidoni.",
        "61": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "62": "ei gullskål på 10 sjekel, full av røykjelse,",
        "63": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "64": "ein geitebukk til syndoffer",
        "65": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Abidan, son til Gidoni.",
        "66": "Tiande dagen kom leiaren for Dan-sønene, Ahieser, son til Ammisjaddai.",
        "67": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "68": "ei gullskål på 10 sjekel, full av røykjelse,",
        "69": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "70": "ein geitebukk til syndoffer",
        "71": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Ahieser, son til Ammisjaddai.",
        "72": "Ellevte dagen kom leiaren for Asjer-sønene, Pagiel, son til Okran.",
        "73": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "74": "ei gullskål på 10 sjekel, full av røykjelse,",
        "75": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "76": "ein geitebukk til syndoffer",
        "77": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Pagiel, son til Okran.",
        "78": "Tolvte dagen kom leiaren for Naftali-sønene, Ahira, son til Enan.",
        "79": "Offeret hans var eit sølvfat som vog 130 sjekel, ei sølvskål på 70 sjekel etter vekta i heilagdomen, begge fulle av kveitemjøl blanda med olje til grødeoffer,",
        "80": "ei gullskål på 10 sjekel, full av røykjelse,",
        "81": "ein ung okse frå flokken, ein vêr og eit årsgammalt vêrlam til brennoffer,",
        "82": "ein geitebukk til syndoffer",
        "83": "og til fredsoffer to oksar, fem vêrar, fem bukkar og fem årsgamle vêrlam. Det var offeret frå Ahira, son til Enan.",
        "84": "Dette var gåvene frå leiarane i Israel til vigslinga av altaret, den dagen det vart salva: tolv sølvfat, tolv sølvskåler og tolv gullskåler.",
        "85": "Kvart sølvfat var på 130 sjekel og kvar sølvskål på 70 sjekel. Alt sølvet i kara vog til saman 2400 sjekel etter vekta i heilagdomen.",
        "86": "Dei tolv gullskålene som var fulle av røykjelse, vog 10 sjekel kvar etter vekta i heilagdomen. Til saman vog gullet i skålene 120 sjekel.",
        "87": "All buskapen som gjekk med til brennoffer, var 12 oksar, 12 vêrar og 12 årsgamle vêrlam med dei grødeoffera som høyrde til, og 12 geitebukkar til syndoffer.",
        "88": "All buskapen som gjekk med til fredsoffer, var 24 oksar, 60 vêrar, 60 bukkar og 60 årsgamle vêrlam. Det var gåvene som vart framborne då altaret vart salva og vigsla.",
        "89": "Når Moses gjekk inn i teltheilagdomen og skulle snakka med han, høyrde han røysta tala til seg frå soningsstaden over kista med vitnemålet, mellom dei to kjerubane. Der tala han til han."
    },
    "8": {
        "1": "Herren sa til Moses:",
        "2": "«Tal til Aron og sei: Når du set opp lampene, skal dei sju lampene lysa opp rett framfor lysestaken.»",
        "3": "Aron gjorde så. Han sette opp lampene slik at dei kasta lys rett framfor lysestaken, slik Herren hadde pålagt Moses.",
        "4": "Slik var lysestaken laga: Han var av hamra gull. Frå foten til krona var han av hamra gull. Moses laga lysestaken etter det førebiletet Herren hadde synt han.",
        "5": "Herren sa til Moses:",
        "6": "Ta ut levittane frå dei andre israelittane og reins dei!",
        "7": "Dette skal du gjera for å reinsa dei: Skvett reinsingsvatn på dei. Så skal dei raka seg over heile kroppen og vaska kleda sine. Slik skal dei reinsa seg.",
        "8": "Dei skal ta ein ung okse og grødeofferet som høyrer til, kveitemjøl blanda med olje. Til syndoffer skal du ta ein annan ung okse.",
        "9": "Så skal du la levittane koma fram til teltheilagdomen og kalla saman heile forsamlinga av israelittar.",
        "10": "Levittane skal koma fram for Herren, og israelittane skal leggja hendene på levittane.",
        "11": "For Herrens andlet skal Aron innvia levittane som eit svingeoffer frå israelittane, slik at dei kan gjera teneste for Herren.",
        "12": "Levittane skal leggja hendene på hovudet til oksane. Så skal du ofra den eine oksen som syndoffer og den andre som brennoffer for Herren, for å gjera soning for levittane.",
        "13": "Du skal stilla levittane framfor Aron og sønene hans og innvia dei som eit svingeoffer for Herren.",
        "14": "Slik skal du skilja levittane ut frå dei andre israelittane, og dei skal høyra meg til.",
        "15": "Sidan skal levittane koma og gjera teneste ved teltheilagdomen, etter at du har reinsa dei og vigd dei som eit svingeoffer.",
        "16": "For dei er gjevne, heilt gjevne til meg og åtskilde frå dei andre israelittane. Eg har teke dei som mine eigne i staden for alle som opnar mors liv, alle førstefødde hos israelittane.",
        "17": "For alt førstefødd blant israelittane, både av folk og av fe, høyrer meg til. Den dagen eg slo i hel alt førstefødd i Egypt, helga eg dei som mine.",
        "18": "Men no har eg teke ut levittane i staden for alle dei førstefødde hos israelittane.",
        "19": "Eg tok levittane ut frå dei andre israelittane og gav dei til Aron og sønene hans. Dei skal tena israelittane i teltheilagdomen og gjera soning for dei, så det ikkje skal koma ulukke over israelittane om dei kjem for nær heilagdomen.",
        "20": "Moses og Aron og heile Israels forsamling gjorde dette med levittane. Alt som Herren hadde pålagt Moses når det gjaldt levittane, det gjorde israelittane med dei.",
        "21": "Levittane reinsa seg og vaska kleda sine. Aron innvigde dei som eit svingeoffer til Herren og gjorde soning for dei, så dei vart reine.",
        "22": "Etter dette kom levittane og gjorde si teneste ved teltheilagdomen under tilsyn av Aron og sønene hans. Alt som Herren hadde pålagt Moses når det gjaldt levittane, det gjorde dei med dei.",
        "23": "Herren sa til Moses:",
        "24": "Slik skal det vera med levittane: Frå dei er tjuefem år gamle, skal dei mønstrast til teneste i teltheilagdomen.",
        "25": "Men når dei har fylt femti år, skal dei trekkja seg tilbake frå tenesta og ikkje arbeida lenger.",
        "26": "Dei kan hjelpa brørne sine i teltheilagdomen med å utføra oppgåvene deira, men noko arbeid skal dei ikkje ha. Slik skal du gjera det med levittane og oppgåvene deira."
    },
    "9": {
        "1": "Herren tala til Moses i Sinai-ørkenen i den første månaden i det andre året etter at dei hadde gått ut av landet Egypt. Han sa:",
        "2": "«Israelittane skal halda påske til fastsett tid.",
        "3": "Den fjortande dagen i denne månaden, i skumringa, skal de halda høgtida til fastsett tid. De skal halda henne etter alle lover og forskrifter.»",
        "4": "Då sa Moses til israelittane at dei skulle halda påske.",
        "5": "Dei heldt påske i Sinai-ørkenen, i den første månaden på den fjortande dagen, i skumringa. Israelittane gjorde alt slik som Herren hadde pålagt Moses.",
        "6": "Det var nokre menn som hadde kome nær eit lik og vorte ureine, så dei ikkje kunne halda påske den dagen. Dei samla seg framfor Moses og Aron same dagen.",
        "7": "Desse mennene sa: «Vi kom nær eit lik og vart ureine. Kvifor blir vi nekta å bera fram Herrens offer på høgtida saman med dei andre israelittane?»",
        "8": "Då svara Moses: «Vent, så skal eg høyra kva Herren pålegg dykk.»",
        "9": "Herren sa til Moses:",
        "10": "Tal til israelittane og sei: Kvar den som kjem nær eit lik og blir urein, eller som er på ei lang reise, anten det er av dykk eller etterkomarane dykkar, og som ønskjer å halda påske for Herren,",
        "11": "skal halda han i den andre månaden, på den fjortande dagen. Med usyra brød og bitre urter skal dei eta påskelammet.",
        "12": "Dei må ikkje la noko av lammet bli att til neste morgon eller bryta noko bein på det. Dei skal halda påske i samsvar med forskriftene.",
        "13": "Om ein mann som er rein og ikkje er på reise, lèt vera å halda påske, skal han utryddast av folket sitt fordi han ikkje bar fram Herrens offer på høgtida. Den mannen må bera straffa for si synd.",
        "14": "Når ein innflyttar som bur hos dykk, vil halda påske for Herren, skal han feira i samsvar med dei lovene og forskriftene som gjeld for høgtida. Ei og same ordning skal gjelda for dykk, både for innflyttaren og for den som er fødd i landet.",
        "15": "Den dagen bustaden vart reist, dekte skya bustaden, altså vitnemålsteltet. Om kvelden låg ho over bustaden og såg ut som eld, heilt til om morgonen.",
        "16": "Slik var det alltid. Skya dekte teltet, og om natta såg det ut som eld.",
        "17": "Kvar gong skya lyfte seg frå teltet, braut israelittane opp, og på den staden der skya stansa, slo dei leir.",
        "18": "På Herrens ord braut israelittane opp, og på Herrens ord slo dei leir. Så lenge skya låg over bustaden, heldt dei seg i leiren.",
        "19": "Når skya låg over bustaden i fleire dagar, heldt israelittane Herrens påbod. Dei braut ikkje opp.",
        "20": "Det hende at skya låg nokre få dagar over bustaden. På Herrens ord heldt dei seg i leiren, og på Herrens ord braut dei opp.",
        "21": "Det hende at skya låg frå kveld til morgon. Når skya lyfte seg om morgonen, braut israelittane opp. Anten det var dag eller natt, braut dei opp når skya lyfte seg.",
        "22": "Anten skya låg over bustaden eit par dagar eller ein månad eller endå lenger, heldt israelittane seg i leiren og braut ikkje opp. Men når skya lyfte seg, braut dei opp.",
        "23": "På Herrens ord slo dei leir, og på Herrens ord braut dei opp. På Herrens ord gjennom Moses heldt dei Herrens påbod."
    },
    "10": {
        "1": "Herren sa til Moses:",
        "2": "Lag deg to trompetar! Du skal laga dei av hamra sølv. Du skal bruka dei når du kallar forsamlinga saman, og når leiren skal brytast.",
        "3": "Når dei blæs i dei, skal heile forsamlinga koma saman hos deg ved opninga til teltheilagdomen.",
        "4": "Blæs dei berre i den eine, skal leiarane, overhovuda for Israels tusen, samlast hos deg.",
        "5": "Når de blæs lange støytar, skal dei som har leir mot aust, bryta opp.",
        "6": "Når de blæs lange støytar andre gongen, skal dei som har leir mot sør, bryta opp. Lange støytar skal blåsast når dei skal bryta opp.",
        "7": "Når de kallar forsamlinga saman, skal de gje signal, men ikkje blåsa lange støytar.",
        "8": "Det er Aron-sønene, prestane, som skal blåsa i trompetane. Dette skal vera ei evig ordning for dykk, frå slekt til slekt.",
        "9": "Når de dreg i krig i dykkar eige land mot ein fiende som går til åtak på dykk, skal de blåsa lange støytar på trompetane. Då skal Herren dykkar Gud minnast dykk, så de blir berga frå fiendane.",
        "10": "På glededagane og i høgtidene og på nymånedagane dykkar skal de blåsa i trompetane når de ber fram brennoffer og fredsoffer. Det skal vera ei påminning om dykk hos dykkar Gud. Eg er Herren dykkar Gud.",
        "11": "I det andre året, på den tjuande dagen i den andre månaden, lyfte skya seg frå vitnemålsbustaden.",
        "12": "Då braut israelittane opp frå Sinai-ørkenen og drog fram i dagsmarsjar. Og skya stansa i Paran-ørkenen.",
        "13": "Dette var første gongen dei braut opp på Herrens ord gjennom Moses.",
        "14": "Leiren til Juda-sønene braut først opp under sitt banner, hæravdeling for hæravdeling. Hærføraren var Nahsjon, son til Amminadab.",
        "15": "Hærføraren for Jissakar-stammen var Netanel, son til Suar.",
        "16": "Hærføraren for Sebulon-stammen var Eliab, son til Helon.",
        "17": "Så vart bustaden teken ned, og dei som skulle bera han, Gersjon-sønene og Merari-sønene, braut opp.",
        "18": "Så braut Ruben-leiren opp under sitt banner, hæravdeling for hæravdeling. Hærførar var Elisur, son til Sjede'ur.",
        "19": "Hærførar for Simon-stammen var Sjelumiel, son til Surisjaddai.",
        "20": "Hærførar for Gad-stammen var Eljasaf, son til De'uel.",
        "21": "Så braut kehatittane opp, dei som bar dei heilage tinga. Før dei kom fram, skulle bustaden reisast.",
        "22": "Så braut leiren til Efraim-sønene opp under sitt banner, hæravdeling for hæravdeling. Hærføraren var Elisjama, son til Ammihud.",
        "23": "Hærførar for Manasse-stammen var Gamliel, son til Pedasur.",
        "24": "Hærførar for Benjamin-stammen var Abidan, son til Gidoni.",
        "25": "Så braut leiren til Dan-sønene opp under sitt banner, som baktropp for alle leirane, hæravdeling for hæravdeling. Hærføraren var Ahieser, son til Ammisjaddai.",
        "26": "Hærførar for Asjer-stammen var Pagiel, son til Okran.",
        "27": "Hærførar for Naftali-stammen var Ahira, son til Enan.",
        "28": "Slik var avmarsjen då israelittane drog av stad, hæravdeling for hæravdeling.",
        "29": "Moses sa til svogeren sin, Hobab, son til Re'uel frå Midjan: «No bryt vi opp og dreg til den staden som Herren sa han ville gje oss. Kom med oss, så skal vi sørgja godt for deg. For Herren har lova det gode for Israel.»",
        "30": "Hobab svara: «Eg blir ikkje med, eg går heller heim til mitt eige land og mi eiga slekt.»",
        "31": "Då sa Moses: «Gå ikkje frå oss! Du veit best kvar vi skal slå leir i ørkenen. Du må vera auge for oss.",
        "32": "Går du med oss, skal vi la alt det gode som Herren gjer mot oss, òg koma deg til gode.»",
        "33": "Så braut dei opp og drog frå Herrens fjell, tre dagsreiser. Og Herrens paktkiste drog føre dei, tre dagsreiser, for å finna ein kvilestad for dei.",
        "34": "Herrens sky var over dei om dagen når dei braut opp frå leiren.",
        "35": "Kvar gong kista braut opp, sa Moses: «Reis deg, Herre! Lat fiendane dine bli spreidde og motstandarane dine flykta for deg!»",
        "36": "Og når ho var i ro, sa han: «Kom tilbake, Herre, til Israels ti tusen gonger tusen!»"
    },
    "11": {
        "1": "Folket tok til å klaga bittert til Herren. Då Herren høyrde det, vart vreiden hans tend. Herrens eld flamma opp mellom dei og herja i utkanten av leiren.",
        "2": "Folket ropa til Moses, og Moses bad til Herren. Då slokna elden.",
        "3": "Den staden kalla dei Tabera, fordi Herrens eld hadde flamma opp mellom dei der.",
        "4": "Rakkarpakket som følgde med dei, var umetteleg. Då tok israelittane òg til å jamra seg att. «Kven kan gje oss kjøt å eta?» sa dei.",
        "5": "«Vi minnest fisken vi fritt kunne eta i Egypt, og agurkane, melonane og purren, lauken og kvitlauken.",
        "6": "No visnar vi bort, for her har vi ingen ting. Auga våre ser ikkje anna enn manna.»",
        "7": "Mannaen likna korianderfrø og såg ut som bedolah-kvae.",
        "8": "Folket sprang utover og sanka. Dei mol han på handkvern eller støytte han i mortar. Så kokte dei han i gryte og laga kaker av han. Smaken var som smaken av kaker baka med olje.",
        "9": "Når dogga fall over leiren om natta, fall mannaen med.",
        "10": "Moses høyrde folket jamra seg, den eine familien etter den andre, kvar frå inngangen til sitt eige telt. Då flamma Herrens vreide opp. Moses syntest det var ille.",
        "11": "Moses sa til Herren: Kvifor gjer du tenaren din så vondt? Kvifor finn eg ikkje nåde for auga dine? Du legg børa av heile folket på meg!",
        "12": "Er det eg som har unnfanga heile dette folket? Er det eg som har fødd det, sidan du seier: Ber det ved brystet, slik ei amme ber eit spedbarn, heilt fram til landet du med eid har lova fedrane deira!",
        "13": "Kvar skal eg få kjøt frå til heile dette folket når dei jamrar seg og seier til meg: «Gjev oss kjøt å eta!»",
        "14": "Eg maktar ikkje å bera heile dette folket åleine. Det er for tungt for meg.",
        "15": "Er det slik du vil laga det for meg, så drep meg heller med ein gong, så sant eg har funne nåde for auga dine. Lat meg sleppa å sjå mi eiga ulukke!",
        "16": "Då sa Herren til Moses: Kall saman for meg sytti mann av dei eldste i Israel, dei du veit er eldste og tilsynsmenn i folket. Ta dei med til teltheilagdomen og lat dei stilla seg der saman med deg!",
        "17": "Eg skal koma ned og tala med deg der. Eg skal ta av den anden som er over deg, og leggja over på dei. Dei skal bera børa av folket saman med deg, så du ikkje treng bera åleine.",
        "18": "Til folket skal du seia: Helga dykk til i morgon, så skal de få kjøt å eta. For Herren har høyrt at de har jamra og sagt: «Kven kan gje oss kjøt å eta? Vi hadde det betre i Egypt.» No skal Herren gje dykk kjøt.",
        "19": "Ikkje éin dag skal de eta det, og ikkje to, ikkje fem dagar eller ti dagar eller tjue dagar,",
        "20": "men ein heil månad, heilt til det kjem ut or naseborene på dykk og byd dykk imot. For de vraka Herren som er midt imellom dykk. De jamra dykk for hans andlet og sa: «Kvifor drog vi ut frå Egypt?»",
        "21": "Då sa Moses: «Det folket eg har med meg, tel 600 000 mann til fots. Og så seier du: Eg skal gje dei kjøt så dei kan eta ein heil månad.",
        "22": "Skal vi slakta så mykje småfe og storfe at det rekk til for dei? Eller skal vi samla all fisken i havet, så dei får nok?»",
        "23": "Herren sa til Moses: «Er Herrens arm for veik? No skal du sjå om det går som eg har sagt, eller ikkje.»",
        "24": "Så gjekk Moses ut og fortalde folket kva Herren hadde sagt. Han samla sytti mann av dei eldste i folket og bad dei stå omkring teltet.",
        "25": "Då steig Herren ned i ei sky og tala til han. Han tok av den anden som var over Moses, og gav til dei sytti eldste. Og då anden kvilte over dei, tala dei profetisk. Men dei heldt ikkje fram med det.",
        "26": "To av mennene hadde vorte att i leiren, den eine heitte Eldad og den andre Medad. Over dei òg kvilte anden, for dei var mellom dei oppskrivne, men hadde ikkje gått ut til teltet. Dei profeterte i leiren.",
        "27": "Då sprang ein gut av stad og fortalde til Moses: «Eldad og Medad profeterer i leiren!»",
        "28": "Josva, son til Nun, som hadde vore tenar hos Moses sidan han var ung, sa då: «Moses, min herre, stans dei!»",
        "29": "Men Moses svara: «Er du sjalu på mine vegner? Gjev alt Herrens folk var profetar! Måtte Herren gje dei alle sin Ande!»",
        "30": "Så gjekk Moses tilbake til leiren saman med Israels eldste.",
        "31": "Då kom ein vind frå Herren som førte vaktlar inn frå havet i ei høgd på omkring to alner over bakken. Vinden strødde dei ut omkring leiren, så langt som ei dagsreise på den eine sida og ei dagsreise på den andre.",
        "32": "Folket samla vaktlar heile den dagen og heile natta og heile dagen etter. Dei som sanka minst, sanka ti homer. Og dei la dei utover kring heile leiren.",
        "33": "Medan kjøtet enno var mellom tennene på dei, før det var togge ferdig, flamma Herrens vreide opp mot folket. Han slo dei med ein frykteleg pest.",
        "34": "Denne staden kalla dei Kibrot-Hattaava, for der gravla folket dei som hadde vore grådige.",
        "35": "Frå Kibrot-Hattaava drog folket til Haserot, og i Haserot vart dei verande ei tid."
    },
    "12": {
        "1": "Ein gong tok Mirjam og Aron til orde mot Moses på grunn av den kusjittiske kona hans; for han hadde teke seg ei kone frå Kusj.",
        "2": "Dei sa: «Er det berre Moses Herren har tala med? Har han ikkje tala med oss òg?» Dette høyrde Herren.",
        "3": "Men Moses var ein svært audmjuk mann, meir audmjuk enn noko anna menneske på jorda.",
        "4": "Brått sa Herren til Moses og til Aron og Mirjam: «Gå ut til teltheilagdomen, alle tre!» Alle tre gjekk ut.",
        "5": "Då steig Herren ned i ei skysøyle og stilte seg i opninga til teltet. Han kalla på Aron og Mirjam, og begge kom fram.",
        "6": "Så sa Herren: Høyr mine ord! Er det ein profet hos dykk? I syn gjev eg meg til kjenne for han, i draumar talar eg til han.",
        "7": "Slik er det ikkje med Moses, tenaren min. I heile mitt hus er han den mest trudde.",
        "8": "Andlet til andlet talar eg med han, i klåre syn, ikkje i gåter, Herrens skapnad ser han. Kvifor var de ikkje redde for å ta til orde mot Moses, tenaren min?",
        "9": "Herrens vreide flamma opp mot dei, og han gjekk bort.",
        "10": "Då skya drog seg bort frå teltet, sjå, då hadde Mirjam fått ein hudsjukdom, og huda hennar var som snø. Med det same Aron snudde seg mot Mirjam, såg han at ho var sjuk.",
        "11": "Han sa til Moses: «Herre, straff oss ikkje for ei synd vi har gjort i vår dårskap.",
        "12": "Lat ikkje Mirjam vera lik eit dødt foster som er halvt borttært når det kjem ut or mors liv!»",
        "13": "Då ropa Moses til Herren: «Gud, gjer henne frisk!»",
        "14": "Men Herren svara Moses: «Om far hennar hadde spytta henne i andletet, måtte ho ikkje då sitja med skam i sju dagar? Ho skal stengjast ute frå leiren i sju dagar. Sidan kan ho koma inn att.»",
        "15": "Så stengde dei Mirjam ute frå leiren i sju dagar, og folket braut ikkje opp før ho var komen inn att.",
        "16": "Men då drog dei vidare frå Haserot og slo leir i Paran-ørkenen."
    },
    "13": {
        "1": "Herren sa til Moses:",
        "2": "«Send av stad nokre menn for å utforska Kanaan-landet, som eg vil gje israelittane. Éin mann for kvar fedreætt skal de senda, og alle skal vera leiarar.»",
        "3": "På Herrens ord sende Moses dei ut frå Paran-ørkenen. Kvar mann var mellom overhovuda for israelittane.",
        "4": "Dette er namna deira: for Ruben-stammen Sjammua, son til Sakkur;",
        "5": "for Simon-stammen Sjafat, son til Hori;",
        "6": "for Juda-stammen Kaleb, son til Jefunne;",
        "7": "for Jissakar-stammen Jigal, son til Josef;",
        "8": "for Efraim-stammen Hosea, son til Nun;",
        "9": "for Benjamin-stammen Palti, son til Rafu;",
        "10": "for Sebulon-stammen Gaddiel, son til Sodi;",
        "11": "for Josef-stammen, det vil seia Manasse-stammen, Gaddi, son til Susi;",
        "12": "for Dan-stammen Ammiel, son til Gemalli;",
        "13": "for Asjer-stammen Setur, son til Mikael;",
        "14": "for Naftali-stammen Nahbi, son til Vofsi;",
        "15": "for Gad-stammen Ge'uel, son til Maki.",
        "16": "Det var namna på dei mennene som Moses sende for å utforska landet. Men han gav Hosea, son til Nun, namnet Josva.",
        "17": "Då Moses sende dei av stad for å utforska Kanaan-landet, sa han til dei: «Dra opp til Negev og vidare opp i fjellet!",
        "18": "Sjå korleis landet er, og om folket som bur der, er sterkt eller veikt, lite eller stort.",
        "19": "Korleis er landet dei bur i, er det godt eller dårleg? Kva slag byar held dei til i, er det teltleirar eller festningsbyar?",
        "20": "Og korleis er jorda, grøderik eller mager? Veks det tre der eller ikkje? Ver modige og ta med noko av førstegrøda i landet!» Det var tida for dei første druene.",
        "21": "Så tok dei av stad og utforska landet frå Sin-ørkenen til Rehob ved Lebo-Hamat.",
        "22": "Dei drog opp gjennom Negev og kom til Hebron. Der budde anakittane Ahiman, Sjesjai og Talmai. – Hebron var bygd sju år før Soan i Egypt.",
        "23": "Då dei kom til Esjkol-dalen, skar dei av ei vinranke med ein drueklase. To mann bar han på ei stong. Dei tok òg granateple og fikenar.",
        "24": "Den staden vart kalla Esjkol-dalen, etter den drueklasen som israelittane skar av der.",
        "25": "Då det var gått førti dagar, vende dei attende etter å ha utforska landet.",
        "26": "Dei kom til Moses og Aron og heile Israels forsamling i Kadesj i Paran-ørkenen. Dei gav rapport til dei og til heile forsamlinga og viste dei frukta dei hadde med frå landet.",
        "27": "Til Moses fortalde dei: «Vi kom inn i det landet du sende oss til. Det fløymer verkeleg med mjølk og honning, og dette er frukta som veks der.",
        "28": "Men folket som bur i landet, er sterkt, og byane er festningsbyar og svært store. Der såg vi anakittar òg.",
        "29": "I Negev bur det amalekittar, i fjellandet bur det hetittar, jebusittar og amorittar, og utmed havet og langs Jordan bur kanaanearane.»",
        "30": "Kaleb roa ned folket framfor Moses. «Kom, så går vi opp og tek landet i eige!» sa han. «Vi kjem heilt sikkert til å sigra over dei!»",
        "31": "Men dei mennene som drog opp saman med han, sa: «Vi kan ikkje gå til åtak på dette folket, for dei er sterkare enn vi.»",
        "32": "Dei sette ut rykte blant israelittane om landet dei hadde utforska. Dei sa: «Det landet vi drog gjennom og undersøkte, er eit land som et opp dei som bur der. Og alle folka vi såg, var storvaksne menn.",
        "33": "Der såg vi kjemper òg – anakittane høyrer til kjempene. I eigne auge var vi som grashopper, og det var vi i deira auge òg.»"
    },
    "14": {
        "1": "Då braut forsamlinga ut i høge rop, og folket gret den natta.",
        "2": "Alle israelittane klaga til Moses og Aron. Heile forsamlinga ropa til dei: «Berre vi hadde fått døy i Egypt eller her i ørkenen. Berre vi hadde fått døy!",
        "3": "Kvifor fører Herren oss til dette landet så vi må falla for sverd og kvinnene og småborna våre bli krigsbytte? Var det ikkje betre for oss å venda attende til Egypt?»",
        "4": "Og dei sa til kvarandre: «Vi vel ein leiar og vender attende til Egypt!»",
        "5": "Då kasta Moses og Aron seg ned med andletet mot jorda framfor heile Israels forsamling.",
        "6": "Josva, son til Nun, og Kaleb, son til Jefunne, som hadde vore med og utforska landet, reiv sund kleda sine",
        "7": "og sa til heile forsamlinga av israelittar: «Det landet vi drog igjennom og utforska, er eit svært godt og innbydande land.",
        "8": "Om han har si glede i oss, fører Herren oss inn i dette landet og gjev det til oss, eit land som fløymer med mjølk og honning.",
        "9": "Gjer berre ikkje opprør mot Herren! De skal ikkje vera redde folket i landet, dei er berre ein brødbit for oss. Skuggen deira har vendt seg frå dei, men Herren er med oss. Ver ikkje redde dei!»",
        "10": "Men heile forsamlinga ropa at dei skulle steinast. Då synte Herrens herlegdom seg for alle israelittane ved teltheilagdomen.",
        "11": "Og Herren sa til Moses: Kor lenge skal dette folket forakta meg? Kor lenge skal dei la vera å tru på meg, endå eg har gjort så mange teikn mellom dei?",
        "12": "Lat meg slå dei med pest og driva dei bort! Og så vil eg gjera deg til eit folk som er større og mektigare enn dei.",
        "13": "Moses sa til Herren: Egyptarane har høyrt at du med di kraft førte dette folket opp frå landet deira,",
        "14": "og dei har fortalt det til dei som bur i dette landet. Dei har høyrt at du, Herre, er midt iblant dette folket, at du viser deg for dei auge mot auge, Herre, når skya di står over dei, og at du går føre dei i ei skysøyle om dagen og i ei eldsøyle om natta.",
        "15": "Lèt du dette folket døy, alle som ein, då kjem folka som har høyrt ryktet om deg, til å seia:",
        "16": "« Herren makta ikkje å føra dette folket inn i det landet som han med eid hadde lova dei, så han slakta dei ned i ørkenen.»",
        "17": "Men no, Herre, vis di store makt, slik du har sagt det:",
        "18": "« Herren er sein til vreide og rik på miskunn. Han tilgjev skuld og lovbrot, men lèt ikkje den skuldige vera utan straff. Han straffar borna i tredje og fjerde ledd for synda til fedrane.»",
        "19": "Tilgjev i di store miskunn den synda dette folket har gjort, slik du har tilgjeve dette folket heilt frå Egypt og til no.",
        "20": "Då sa Herren: Eg tilgjev dei, slik du bed om.",
        "21": "Men så sant eg lever, så sant Herrens herlegdom fyller heile jorda:",
        "22": "Ingen av desse mennene som har sett min herlegdom og sett dei teikna eg gjorde i Egypt og i ørkenen, og som likevel har sett meg på prøve for tiande gong og ikkje høyrt på det eg har sagt,",
        "23": "sanneleg, ingen av dei skal sjå landet eg med eid har lova fedrane deira. Ingen som foraktar meg, skal sjå det!",
        "24": "Men Kaleb, tenaren min, har ei anna ånd i seg, og han har følgt meg trufast. Difor vil eg føra han inn i det landet han har vore i, og etterkomarane hans skal få ta det i eige.",
        "25": "Men i dalane bur amalekittane og kanaanearane. I morgon må de snu og dra ut i ørkenen, langs vegen mot Sivsjøen.",
        "26": "Herren sa til Moses og Aron:",
        "27": "Kor lenge skal denne vonde forsamlinga klaga til meg? Eg har høyrt korleis israelittane klagar over meg.",
        "28": "Sei til dei: Så sant eg lever, seier Herren: Som de har ropa meg i øyret, slik skal eg gjera med dykk.",
        "29": "I denne ørkenen skal lika dykkar bli liggjande, alle de som vart mønstra i manntalet, alle frå tjue år og oppover som har klaga over meg.",
        "30": "Ingen av dykk skal koma inn i landet som eg med lyft hand svor at de skulle få bu i – ingen utan Kaleb, son til Jefunne, og Josva, son til Nun.",
        "31": "Men småborna dykkar, som de meinte ville falla i fiendehand, dei skal eg føra inn. Dei skal læra å kjenna det landet som de vraka.",
        "32": "Men lika av dykk skal bli liggjande her i ørkenen.",
        "33": "Og borna dykkar skal vera gjetarar i ørkenen i førti år. Dei skal lida for at de var trulause, til den siste av dykk endar som lik i ørkenen.",
        "34": "Liksom de utforska landet i førti dagar, skal de bera skulda dykkar i førti år, eitt år for kvar dag. De skal få kjenna min uvilje.",
        "35": "Eg, Herren, har sagt at slik vil eg gjera med heile denne vonde forsamlinga som har svore seg saman mot meg. I denne ørkenen skal dei enda sine dagar, her skal dei døy.",
        "36": "Dei mennene som Moses hadde sendt for å utforska landet, kom att og sette heile forsamlinga opp mot han ved å spreia vonde rykte om landet,",
        "37": "og desse mennene som sette ut vonde rykte om landet, døydde av pest for Herrens andlet.",
        "38": "Av dei mennene som drog for å utforska landet, fekk berre Josva, son til Nun, og Kaleb, son til Jefunne, leva.",
        "39": "Då Moses fortalde dette til israelittane, vart folket gripe av djup sorg.",
        "40": "Morgonen etter stod dei tidleg opp og gjekk oppover mot høgdedraget. «Kom», sa dei, «lat oss gå opp til den staden Herren har tala om. For vi har synda.»",
        "41": "Men Moses sa: «Kvifor vil de gjera imot Herrens ord? Dette kjem ikkje til å lukkast.",
        "42": "Gå ikkje opp dit, for Herren er ikkje midt iblant dykk. De kjem berre til å tapa for fiendane dykkar.",
        "43": "For der møter de amalekittane og kanaanearane, og då fell de for sverd! Fordi de har vendt dykk bort frå Herren, vil han ikkje vera med dykk.»",
        "44": "Likevel var dei trassige og gjekk oppover mot høgdedraget. Men korkje Herrens paktkiste eller Moses forlèt leiren.",
        "45": "Då kom dei ned, både amalekittane og kanaanearane som budde på dette fjellet. Dei slo israelittane og forfølgde dei heilt til Horma."
    },
    "15": {
        "1": "Herren sa til Moses:",
        "2": "Tal til israelittane og sei til dei: Når de kjem inn i landet de skal bu i, det som eg vil gje dykk,",
        "3": "og ber fram for Herren gåveoffer av storfe eller småfe til godange for Herren, anten det er eit brennoffer eller eit slaktoffer for å oppfylla ein lovnad, anten som frivillig gåve eller på ei av høgtidene dykkar,",
        "4": "då skal den som ber offeret sitt fram for Herren, koma med eit grødeoffer: ein tiandedels efa kveitemjøl blanda med ein fjerdedels hin olje.",
        "5": "Saman med brennofferet eller slaktofferet skal du òg gje ein fjerdedels hin vin som drikkoffer for kvart lam.",
        "6": "Men er det ein vêr du ofrar, skal grødeofferet vera to tiandedels efa kveitemjøl blanda med ein tredjedels hin olje,",
        "7": "og drikkofferet ein tredjedels hin vin. Du skal ofra det til godange for Herren.",
        "8": "Ofrar du ein ung okse som brennoffer eller slaktoffer for å oppfylla ein lovnad eller som eit fredsoffer til Herren,",
        "9": "då skal du saman med oksen bera fram som grødeoffer tre tiandedels efa kveitemjøl blanda med ein halv hin olje.",
        "10": "Som drikkoffer skal du bera fram ein halv hin vin. Det er eit gåveoffer til godange for Herren.",
        "11": "Såleis skal de gjera med kvar okse eller vêr, kvart lam eller kje.",
        "12": "Anten de ofrar mange eller få, skal de gjera så med kvart einaste dyr.",
        "13": "Alle som er fødde i landet, skal gjera det slik når dei ber fram gåveoffer til godange for Herren.",
        "14": "Og når ein innflyttar som bur blant dykk eller ein gong i framtida kjem til å bu mellom dykk, vil bera fram eit gåveoffer til godange for Herren, så skal han gjera det slik de gjer det.",
        "15": "I forsamlinga skal ei og same ordning gjelda både for dykk og for innflyttarane som held til hos dykk, ei evig ordning gjennom alle slekter. De og innflyttarane skal stå likt for Herren.",
        "16": "Same lov og same rett skal gjelda for dykk og for innflyttarane som held til hos dykk.",
        "17": "Herren sa til Moses:",
        "18": "Tal til israelittane og sei til dei: Når de kjem inn i det landet som eg vil føra dykk til,",
        "19": "og et av det brødet som landet gjev, då skal de gje ei offergåve til Herren.",
        "20": "Det første brødet de bakar, skal de gje i offergåve. De skal gjera det på same måten som med offergåva frå treskjevollen.",
        "21": "Av det første de bakar, skal de gjennom alle slekter gje Herren eit brød som offergåve.",
        "22": "De er kan henda aktlause så de ikkje held alle desse påboda som Herren har gjeve Moses,",
        "23": "alt det Herren har pålagt dykk gjennom Moses, heilt frå den dagen han gav boda sine, og gjennom alle slekter.",
        "24": "Om det vart gjort i vanvare og utan at forsamlinga visste om det, skal heile forsamlinga ofra ein ung okse som brennoffer til godange for Herren, med grødeoffer og drikkoffer slik regelen seier, og ein geitebukk som syndoffer.",
        "25": "Presten skal gjera soning for heile Israels forsamling, så dei får tilgjeving. For det var gjort av vanvare, og dei har bore fram offeret sitt, eit gåveoffer til Herren og eit syndoffer for Herrens andlet for det dei gjorde av vanvare.",
        "26": "Då skal heile Israels forsamling og innflyttarane som held til hos dykk, få tilgjeving. For heile folket hadde del i aktløysa.",
        "27": "Når eit einskilt menneske syndar av vanvare, skal det bera fram ei årsgammal geit som syndoffer.",
        "28": "Presten skal gjera soning for Herrens andlet for den som var aktlaus, sidan han synda av vanvare. Når det er gjort soning for han, skal han få tilgjeving.",
        "29": "Anten det er ein innfødd israelitt eller ein innflyttar som held til hos dykk, skal ei og same lov gjelda for den som har vore aktlaus.",
        "30": "Men den som med lyft hand spottar Herren, skal støytast ut frå folket sitt, anten han er fødd i landet eller er innflyttar.",
        "31": "For han har vist forakt for Herrens ord og brote hans bod. Det mennesket skal støytast ut; det må bera straffa for brotet sitt.",
        "32": "Medan israelittane var i ørkenen, kom dei over ein mann som sanka ved på sabbatsdagen.",
        "33": "Dei som fann han medan han sanka ved, førte han fram for Moses og Aron og heile forsamlinga.",
        "34": "Han vart sett i varetekt, for det var ikkje klårt kva som skulle gjerast med han.",
        "35": "Då sa Herren til Moses: «Mannen må døy. Heile forsamlinga skal steina han utanfor leiren.»",
        "36": "Så førte heile forsamlinga han utanfor leiren og steina han til han døydde, slik Herren hadde pålagt Moses.",
        "37": "Herren sa til Moses:",
        "38": "Tal til israelittane og sei til dei at dei gjennom alle slekter skal laga seg duskar på kappeflikane sine, og i kvar dusk skal dei setja ei snor av fiolett purpur.",
        "39": "Slike duskar skal de ha. Kvar gong de ser på dei, skal de koma alle Herrens bod i hug, så de lever etter dei. De må ikkje følgja dykkar eigne hjarte og dykkar eigne auge, dei som lokkar dykk til å driva hor.",
        "40": "Såleis skal de minnast alle boda mine og leva etter dei. De skal vera heilage for dykkar Gud.",
        "41": "Eg er Herren dykkar Gud, som førte dykk ut frå Egypt for å vera dykkar Gud. Eg er Herren dykkar Gud."
    },
    "16": {
        "1": "Korah, son til Jishar, som var son til Kehat, son til Levi, saman med Datan og Abiram, sønene til Eliab, og On, son til Pelet, Rubens son,",
        "2": "gjorde opprør mot Moses. Dei fekk med seg to hundre og femti israelittar som var leiarar i forsamlinga, menn som var peika ut i forsamlinga, og som hadde eit godt namn.",
        "3": "No samla dei seg mot Moses og Aron og sa til dei: «No går de for langt! Heile forsamlinga, alle saman, er heilage, og Herren er midt iblant dei. Kvifor vil de då setja dykk over Herrens forsamling?»",
        "4": "Då Moses høyrde dette, kasta han seg ned med andletet mot jorda.",
        "5": "Så sa han til Korah og heile forsamlinga hans: «I morgon vil Herren visa kven som er heilag og høyrer han til, så han kan koma han nær. Den som Herren vel ut, får koma han nær.",
        "6": "Slik skal de gjera: Korah og heile forsamlinga hans, ta dykk glopanner,",
        "7": "ha gloande kol i dei og legg røykjelse oppå for Herrens andlet i morgon. Den mannen som Herren då vel ut, han skal vera heilag. Det er de som går for langt, de Levi-søner!»",
        "8": "Så sa Moses til Korah: «Høyr no her, levittar!",
        "9": "Er det ikkje nok for dykk at Israels Gud har skilt dykk ut frå forsamlinga for å føra dykk nær til seg, så de får gjera teneste i Herrens bustad og stå framfor forsamlinga og tena henne?",
        "10": "Han har late deg og alle brørne dine, levittane, koma nær til seg. Og no vil de ha prestetenesta òg!",
        "11": "I sanning, det er mot Herren du og heile forsamlinga di har slege dykk saman. Men Aron, kva er han, sidan de klagar over han?»",
        "12": "Moses sende bod etter Datan og Abiram, sønene til Eliab. Men dei sa: «Vi kjem ikkje opp til deg!",
        "13": "Er det ikkje nok at du har ført oss opp frå eit land som fløymer med mjølk og honning, så vi skulle døy i ørkenen? Skal du halda fram med å styra og regjera over oss?",
        "14": "Du har sanneleg ikkje ført oss til noko land som fløymer med mjølk og honning, eller gjeve oss åkrar og vinmarker til eige. Har du tenkt å stikka ut auga på desse menneska? Vi kjem ikkje opp til deg.»",
        "15": "Då flamma vreiden opp i Moses. Han sa til Herren: «Ta ikkje imot offergåvene deira! Ikkje så mykje som eit esel har eg teke frå dei, og ingen av dei har eg gjort noko vondt.»",
        "16": "Så sa Moses til Korah: «I morgon skal du og heile forsamlinga di stiga fram for Herren saman med Aron.",
        "17": "De skal ta kvar si glopanne og leggja røykjelse på dei. Kvar mann skal bera si eiga glopanne fram for Herren, to hundre og femti glopanner. Du og Aron skal òg ta kvar si glopanne.»",
        "18": "Så tok kvar mann si glopanne, hadde glødande kol i dei og la røykjelse på. Så stilte dei seg i opninga til teltheilagdomen saman med Moses og Aron.",
        "19": "Korah samla heile forsamlinga mot dei ved opninga til teltheilagdomen. Då synte Herrens herlegdom seg for heile forsamlinga.",
        "20": "Herren sa til Moses og Aron:",
        "21": "«Skil dykk ut frå denne forsamlinga, så skal eg fortæra dei på ein augneblink!»",
        "22": "Då kasta dei seg ned med andletet mot jorda og sa: «Gud, Gud over livsanden i alt som er av kjøt og blod! Blir du harm på heile forsamlinga fordi éin mann syndar?»",
        "23": "Herren sa til Moses:",
        "24": "«Tal til forsamlinga og sei: Hald dykk borte frå plassen omkring bustaden til Korah, Datan og Abiram!»",
        "25": "Moses reiste seg og gjekk bort til Datan og Abiram, og Israels eldste følgde han.",
        "26": "Han sa til forsamlinga: «Vend dykk bort frå telta til desse lovlause mennene, og rør ikkje noko som er deira. Elles blir de òg rivne bort på grunn av alle syndene deira.»",
        "27": "Då gjekk dei bort frå området kring bustaden til Korah, Datan og Abiram. Datan og Abiram var komne ut og stod framfor teltdøra saman med konene, dei vaksne borna og småborna sine.",
        "28": "Moses sa: «Ved dette skal de vita at det er Herren som har sendt meg for å gjera alle desse gjerningane, det er ikkje frå mitt eige hjarte.",
        "29": "Dersom desse døyr på same måten som andre menneske og blir ramma som alle andre, då har ikkje Herren sendt meg.",
        "30": "Men dersom Herren viser si skaparmakt slik at jorda opnar gapet og sluker dei og alt som høyrer dei til, så dei fer levande ned til dødsriket, då skal de vita at desse mennene har forakta Herren.»",
        "31": "Med det same han hadde sagt dette, rivna jorda under dei.",
        "32": "Jorda opna gapet og slukte både dei og bustaden deira, alle som heldt med Korah, og alt det dei eigde.",
        "33": "Dei og alle som høyrde dei til, fór levande ned til dødsriket. Jorda gøymde dei, og slik vart dei utrydda frå forsamlinga.",
        "34": "Alle israelittane som stod omkring dei, flykta då dei høyrde skriket deira. «Elles kan jorda sluka oss òg», sa dei.",
        "35": "Så fór det eld ut frå Herren og fortærte dei to hundre og femti mennene som bar fram røykjelse.",
        "36": "Då sa Herren til Moses:",
        "37": "Sei til presten Elasar, son til Aron, at han skal ta glopannene bort frå brannstaden, for dei er heilage, og spreia glørne vidt utover.",
        "38": "Av glopannene til desse syndarane som mista livet, skal du laga tynne, hamra plater til å kle altaret med. Fordi mennene bar dei fram for Herren, har dei vorte heilage. Det skal vera eit teikn for israelittane.",
        "39": "Presten Elasar tok bronsepannene som dei hadde bore fram røykjelse i, dei mennene som brann opp, og han hamra dei ut så ein kunne kle altaret med dei.",
        "40": "Dette skulle minna israelittane om at ingen framand, ingen som ikkje var av Arons ætt, skulle brenna røykjelse for Herrens andlet og vera lik Korah og forsamlinga hans. Elasar gjorde som Herren hadde sagt til han gjennom Moses.",
        "41": "Dagen etter klaga heile Israels forsamling til Moses og Aron. «Det er de som har drepe Herrens folk!» sa dei.",
        "42": "Men når forsamlinga no slo seg saman mot Moses og Aron, vende dei seg begge mot teltheilagdomen. Og sjå, skya låg over teltet, og Herrens herlegdom synte seg.",
        "43": "Då gjekk Moses og Aron fram for teltheilagdomen.",
        "44": "Herren sa til Moses:",
        "45": "«Gå bort frå denne forsamlinga, så skal eg fortæra dei på ein augneblink.» Då kasta dei seg ned med andletet mot jorda.",
        "46": "Og Moses sa til Aron: «Ta glopanna, legg glør frå altaret i henne og ha røykjelse oppå. Skund deg bort til forsamlinga og gjer soning for dei! For vreide er gått ut frå Herren, det har brote ut pest!»",
        "47": "Aron gjorde som Moses hadde sagt. Han tok glopanna og sprang midt inn i forsamlinga. Og sjå, pesten hadde alt brote ut mellom folket. Han la røykjelse på glørne og gjorde soning for folket.",
        "48": "Medan han stod der mellom døde og levande, stansa pesten.",
        "49": "Men det var 14 700 som døydde av pesten, i tillegg til dei som mista livet for Korahs skuld.",
        "50": "Aron gjekk tilbake til Moses ved opninga til teltheilagdomen. Pesten hadde stansa."
    },
    "17": {
        "1": "Herren sa til Moses:",
        "2": "Sei til israelittane at dei skal gje deg tolv stavar, ein stav for kvar stamme. Av leiaren for kvar stamme skal du få ein stav, og på den skal du skriva namnet hans.",
        "3": "På staven frå Levi skal du skriva Arons namn, for det skal vera ein stav for kvar av leiarane for familiane.",
        "4": "Legg stavane i teltheilagdomen framfor vitnemålet, der eg møter dykk.",
        "5": "Der skal staven til den mannen eg vel ut, setja friske skot. Så blir eg kvitt all klaginga frå israelittane.",
        "6": "Moses tala til israelittane. Og alle leiarane for stammane gav han kvar sin stav, ein stav for kvar stamme, tolv stavar i alt. Mellom dei var staven til Aron.",
        "7": "Moses la stavane ned for Herrens andlet i teltet med vitnemålet.",
        "8": "Det vart morgon neste dag. Då kom Moses inn i vitnemålsteltet, og sjå, Arons stav, staven for Levis hus, hadde sett friske skot. Han hadde fått knoppar, blømde og bar mandlar.",
        "9": "Moses bar alle stavane bort frå Herrens andlet og ut til israelittane. Dei såg på dei, og alle tok kvar sin stav.",
        "10": "Herren sa til Moses: «Ber Arons stav inn att og legg han framfor vitnemålet! Den skal takast vare på som eit teikn for dei som vil gjera opprør. Slik skal du stansa murringa deira, så dei ikkje må døy.»",
        "11": "Moses gjorde dette. Han gjorde slik Herren hadde pålagt han.",
        "12": "Men israelittane sa til Moses: «Vi går jo til grunne! Vi er fortapte alle saman, vi er fortapte!",
        "13": "Kvar den som vågar å koma nær til Herrens bustad, døyr. Skal vi gå fullstendig til grunne?»"
    },
    "18": {
        "1": "Herren sa til Aron: Du og sønene dine og slekta til far din etter deg skal bera straffa for synder mot heilagdomen. Du og dine søner etter deg skal bera straffa for synder mot prestetenesta dykkar.",
        "2": "Brørne dine, Levi-stammen, stammen til far din, skal du òg ta med deg. Dei skal vera knytte til deg og hjelpa deg når du og sønene dine står framfor teltet med vitnemålet.",
        "3": "Dei skal gjera teneste for deg og vakta heile teltet. Men dei må ikkje koma nær det heilage utstyret eller altaret. For då skal de døy, både de og dei.",
        "4": "Dei skal vera knytte til deg og halda vakt over teltheilagdomen og alt arbeidet i teltet. Ingen framand må koma dykk nær.",
        "5": "De skal halda vakt ved heilagdomen og ved altaret, slik at vreide ikkje skal koma over israelittane.",
        "6": "Sjå, det er eg som tek ut brørne dykkar, levittane, frå dei andre israelittane. Dei er ei gåve til dykk og overgjevne til Herren for å gjera arbeid i teltheilagdomen.",
        "7": "Du og sønene dine skal ta dykk av prestetenesta. Alt som skal gjerast ved altaret og innanfor forhenget, skal de gjera. Eg gjev dykk prestetenesta i gåve. Men ein framand som gjer tenesta, skal døy.",
        "8": "Herren sa til Aron: Sjå, eg gjev deg ansvaret for alle offergåvene eg får. Alle dei heilage gåvene frå israelittane gjev eg deg og sønene dine som dykkar del. Dette skal vera ei evig forskrift.",
        "9": "Av alle dei høgheilage offera som blir tekne ut av elden, skal dette høyra deg til: Alle deira offer, alle grødeoffera, syndoffera og skuldoffera, det dei ber fram for meg som høgheilage offer, alt dette skal høyra deg og sønene dine til.",
        "10": "I det høgheilage skal du eta det. Berre menn skal eta det. Det skal vera heilagt for deg.",
        "11": "Av offergåvene som israelittane gjev, skal dette òg høyra deg til: Alle offer som dei svingar, gjev eg deg og sønene og døtrene dine som ei evig forskrift. Alle i huset ditt som er reine, kan eta av dei.",
        "12": "Alt det beste av fin olje og ny vin og korn, det første som dei ofrar til Herren, gjev eg deg.",
        "13": "Førstegrøda av alt som veks i landet, og som dei kjem til Herren med, skal vera ditt. Alle i huset ditt som er reine, kan eta av det.",
        "14": "Alt som er bannlyst i Israel, skal du òg ha.",
        "15": "Alt som opnar morslivet, alt av kjøt og blod som dei ber fram for Herren, både menneske og dyr, skal høyra deg til. Men det som er førstefødd av menneske, og det som er førstefødd av ureine dyr, skal du la dei løysa ut.",
        "16": "Løysesummen gjeld frå dei er ein månad gamle, og verdien du gjev dei, skal vera fem sjekel sølv etter vekta i heilagdomen. Der er ein sjekel tjue gera.",
        "17": "Men dei førstefødde av kyr, sauer og geiter kan du ikkje løysa ut; dei er heilage. Blodet deira skal du stenka på altaret, og feittet skal du brenna. Det skal vera eit gåveoffer til godange for Herren.",
        "18": "Men kjøtet skal høyra deg til, saman med brystet som blir svinga, og det høgre låret.",
        "19": "Alle heilage gåver som israelittane kjem fram for Herren med, gjev eg deg og sønene og døtrene dine som ei evig forskrift. Dette er ei evig saltpakt for Herrens andlet for deg og di ætt saman med deg.",
        "20": "Herren sa til Aron: I landet deira får du ingen eigedom til arv; ingen del skal du ha mellom dei. Eg er din arv og del mellom israelittane.",
        "21": "Men eg lèt levittane få all tienda i Israel til arv. Det får dei som løn for arbeidet sitt, for tenesta ved teltheilagdomen.",
        "22": "Dei andre israelittane må aldri meir koma nær teltheilagdomen, så dei ikkje fører skuld over seg og må døy.",
        "23": "Det er levittane som skal gjera teneste ved teltheilagdomen og bera straffa for deira synder. Dette er ei evig ordning gjennom alle slekter. Men mellom israelittane skal dei ikkje ha jordeigedom til arv.",
        "24": "For det er tienda, den offergåva som israelittane kjem fram for Herren med, eg lèt levittane få til arv. Difor har eg sagt til dei at dei ikkje får jordeigedom til arv mellom israelittane.",
        "25": "Herren sa til Moses:",
        "26": "Du skal tala til levittane og seia til dei: Når de tek imot tiend frå israelittane, den delen som eg lèt dykk få frå dei, den som er dykkar i staden for jordeigedom, då skal de ta ein tiandepart av tienda og gje som offergåve til Herren.",
        "27": "Denne gåva skal reknast for dykkar gåve på same måten som med kornet frå treskjevollen og vinen frå vinpressa.",
        "28": "På den måten skal de òg bera fram gåver til Herren av all tienda de får frå israelittane. Og den delen av tienda som Herren skal ha, skal de gje til Aron, presten.",
        "29": "Av alle gåvene de får, skal de bera fram for Herren det han skal ha. Den beste delen av kvar gåve skal de helga til han.",
        "30": "Du skal seia til dei: Når de ber fram det beste til Herren, skal det reknast for levittane som likt med avlinga frå treskjeplass og vinpresse.",
        "31": "De kan eta det kvar de vil, de og familiane dykkar. Det er løna de får for tenesta ved teltheilagdomen.",
        "32": "Når de ber fram det beste av tienda, fører de ikkje skuld over dykk. Då vanhelgar de ikkje dei heilage gåvene frå israelittane, og de skal ikkje døy."
    },
    "19": {
        "1": "Herren sa til Moses og Aron:",
        "2": "Dette er eit lovbod som Herren har gjeve: Sei til israelittane at dei skal koma til deg med ei raud kvige som er utan feil, ei som ikkje har hatt åk på seg.",
        "3": "Den skal de gje til presten Elasar. Så skal ho førast utanfor leiren og slaktast medan han ser på.",
        "4": "Presten Elasar skal ta noko av blodet hennar på fingeren og skvetta det sju gonger mot framsida av teltheilagdomen.",
        "5": "Så skal kviga brennast medan han ser på. Både huda, kjøtet, blodet og mageinnhaldet skal brennast.",
        "6": "Presten skal ta sedertre, isop og karmosinraud ull og kasta det på elden der kviga blir brend.",
        "7": "Sidan skal han vaska kleda sine og bada kroppen i vatn, og så kan han koma inn i leiren. Men han skal vera urein heilt til kvelds.",
        "8": "Den mannen som har brent kviga, skal òg vaska kleda sine i vatn og bada kroppen i vatn, og han skal vera urein heilt til kvelds.",
        "9": "Ein mann som er rein, skal samla opp oska av kviga og leggja henne på ein rein stad utanfor leiren. Der skal ho gøymast for forsamlinga av israelittar og brukast i reinsingsvatn. Det er eit syndoffer.",
        "10": "Den som samlar opp oska av kviga, skal vaska kleda sine og vera urein heilt til kvelds. Dette skal vera ei evig forskrift for israelittane og for innflyttaren som bur mellom dei.",
        "11": "Den som rører ved liket av eit menneske, skal vera urein i sju dagar.",
        "12": "Han skal reinsa seg på den tredje og den sjuande dagen, så han blir rein. Reinsar han seg ikkje den tredje og den sjuande dagen, blir han ikkje rein.",
        "13": "Kvar den som rører ved eit lik, eit dødt menneske, og ikkje reinsar seg for synd, gjer Herrens bustad urein og skal ryddast ut av Israel. Sidan det ikkje er stenka reinsingsvatn på han, er han urein. Ureinskapen heng framleis ved han.",
        "14": "Dette seier lova: Når eit menneske døyr i eit telt, skal alle som kjem inn i teltet, og alle som er i det, vera ureine i sju dagar.",
        "15": "Og kvart ope kar som det ikkje er lagt lok på, er ureint.",
        "16": "Kvar den som er ute på marka og rører ved ein som er fallen for sverd eller ein som har døydd på annan måte, eller rører ved eit menneskebein eller ei grav, skal vera urein i sju dagar.",
        "17": "Når dei vil reinsa den ureine, skal dei ta noko av oska etter syndofferet som er brent, ha henne opp i eit kar og slå friskt vatn over.",
        "18": "Ein mann som er rein, skal ta isop og dyppa i vatnet. Så skal han skvetta det på teltet, på alle tinga og menneska som var der, og på han som rørte ved eit bein eller ved ein som var drepen eller var død på annan måte, eller rørte ved ei grav.",
        "19": "Den som er rein, skal skvetta det på den ureine den tredje og den sjuande dagen. Når den ureine blir rein på den sjuande dagen, skal han vaska kleda sine og bada i vatn. Om kvelden er han rein.",
        "20": "Den som har vorte urein og ikkje reinsar seg, skal støytast ut frå forsamlinga. For han har gjort Herrens heilagdom urein. Sidan det ikkje er stenka reinsingsvatn på han, er han urein.",
        "21": "Dette skal vera ei evig forskrift for dei. Den som skvette reinsingsvatnet, skal vaska kleda sine. Om nokon rører ved reinsingsvatnet, skal han vera urein heilt til kvelds.",
        "22": "Alt det den ureine rører ved, blir ureint. Og den som rører ved det ureine, skal vera urein heilt til kvelds."
    },
    "20": {
        "1": "Så kom heile forsamlinga av israelittar til Sin-ørkenen. Det var i den første månaden, og dei slo seg ned i Kadesj. Der døydde Mirjam, og der vart ho gravlagd.",
        "2": "Men det var ikkje vatn til dei, og dei slo seg saman mot Moses og mot Aron.",
        "3": "Folket tretta med Moses og sa: «Gjev vi hadde omkome då brørne våre omkom for Herrens andlet!",
        "4": "Kvifor har de ført Herrens forsamling ut i denne ørkenen så vi må døy her, både vi og feet vårt?",
        "5": "Kvifor førte de oss opp frå Egypt når de lét oss koma til denne elendige staden, ein stad der det korkje finst korn eller fiken, vinstokk eller granateple, og ikkje vatn å drikka?»",
        "6": "Moses og Aron gjekk bort frå forsamlinga til opninga i teltheilagdomen. Der kasta dei seg ned med andletet mot jorda. Då synte Herrens herlegdom seg for dei,",
        "7": "og Herren sa til Moses:",
        "8": "«Ta staven og kall forsamlinga saman, du og Aron, bror din. De skal tala til berget for auga på dei. Då skal det gje frå seg vatn. Du skal få vatn til å strøyma ut til dei frå berget. Slik skal du la folk og buskap få drikka.»",
        "9": "Moses tok staven som låg for Herrens andlet, slik han hadde pålagt han.",
        "10": "Han og Aron kalla forsamlinga saman framfor berget og sa til dei: «Høyr no, de opprørarar! Trur de at vi kan få vatn til å strøyma ut til dykk frå dette berget?»",
        "11": "Så lyfte Moses handa og slo to gonger på berget med staven sin. Då fossa vatnet fram, og både folket og buskapen deira drakk.",
        "12": "Men Herren sa til Moses og Aron: «De trudde ikkje på meg og helga meg ikkje for auga på israelittane. Difor skal de ikkje få føra denne forsamlinga inn i det landet eg har gjeve dei.»",
        "13": "Dette var Meriba-kjelda, der israelittane tretta med Herren, og der han viste at han er heilag.",
        "14": "Frå Kadesj sende Moses bodberarar til kongen i Edom: «Så seier Israel, bror din: Du veit kor mange vanskar vi har møtt.",
        "15": "Fedrane våre drog ned til Egypt, og vi budde i Egypt i lang tid. Men egyptarane mishandla oss og fedrane våre.",
        "16": "Då ropa vi til Herren, og han høyrde ropa våre. Han sende ein engel og førte oss ut frå Egypt. Sjå, no er vi i Kadesj, ein by som ligg nær grensa til landet ditt.",
        "17": "Lat oss få fara gjennom landet ditt! Vi skal ikkje gå gjennom åkrar eller vinmarker og ikkje drikka vatn or brønnane. Vi skal følgja kongsvegen og ikkje ta av korkje til høgre eller til venstre før vi har kryssa landområdet ditt.»",
        "18": "Men svaret frå Edom var: «Du får ikkje dra gjennom hos meg. Gjer du det, kjem eg ut og møter deg med sverd.»",
        "19": "Då sa israelittane til han: «Vi vil følgja hovudvegen, og dersom eg eller buskapen min drikk av vatnet som høyrer deg til, skal eg betala for det. Det er inga stor sak, eg vil berre få dra gjennom landet til fots.»",
        "20": "Men han svara: «Du får ikkje dra gjennom!» Og Edom drog ut mot dei med ein velvæpna hær og med sterk hand.",
        "21": "Edom nekta israelittane å fara gjennom landet hans, og Israel bøygde av.",
        "22": "Så braut dei opp frå Kadesj, og heile Israels forsamling kom til Hor-fjellet.",
        "23": "Herren tala til Moses og Aron på Hor-fjellet, ved grensa mot Edom-landet. Han sa:",
        "24": "«No skal Aron bli sameina med folket sitt. Han får ikkje koma inn i det landet eg har gjeve israelittane, for de sette dykk opp mot det eg sa ved Meriba-kjelda.",
        "25": "Ta Aron og Elasar, son hans, og før dei opp på Hor-fjellet.",
        "26": "Ta prestekleda av Aron og kle dei på Elasar, son hans! For der skal Aron bli sameina med folket sitt og døy.»",
        "27": "Moses gjorde som Herren hadde pålagt han. Medan heile forsamlinga såg på, steig dei opp på Hor-fjellet.",
        "28": "Moses tok prestekleda av Aron og kledde Elasar, son hans, med dei. Så døydde Aron der oppe på toppen av fjellet. Då Moses og Elasar kom ned att,",
        "29": "skjøna heile forsamlinga at Aron var død. Og heile Israels hus gret over Aron i tretti dagar."
    },
    "21": {
        "1": "Kanaanearkongen som budde i Arad i Negev, fekk høyra at Israel gjekk fram på vegen til Atarim. Han gjekk til åtak på Israel og tok nokre av dei til fange.",
        "2": "Då gav Israel denne lovnaden til Herren: «Gjev du dette folket i våre hender, skal vi slå byane deira med bann og utsletta dei.»",
        "3": "Herren høyrde Israels bøn og gav kanaanearane i deira hender. Og dei slo både kanaanearane og byane deira med bann og utsletta dei. Difor fekk staden namnet Horma.",
        "4": "Så braut dei opp frå Hor-fjellet og tok vegen mot Sivsjøen. For dei ville gå utanom Edom-landet. Men på vegen vart folket utolmodig",
        "5": "og tok til orde mot Gud og mot Moses: «Kvifor førte de oss ut frå Egypt for å døy i ørkenen? Her finst det korkje brød eller vatn, og vi er inderleg leie av denne elendige maten.»",
        "6": "Då sende Herren serafslangar inn mellom folket. Dei beit israelittane, og mange av dei døydde.",
        "7": "Folket kom til Moses og sa: «Vi synda då vi tok til orde mot Herren og mot deg. Bed Herren at han må ta slangane bort frå oss!» Og Moses bad for folket.",
        "8": "Då sa Herren til han: «Lag deg ein serafslange og set han på ei stong! Alle som blir bitne, skal sjå opp på han. Då skal dei leva.»",
        "9": "Moses laga ein koparslange og sette han på stonga. Og når nokon vart biten av ein slange og såg på koparslangen, fekk han leva.",
        "10": "Israelittane braut opp, og dei slo leir ved Obot.",
        "11": "Sidan braut dei opp frå Obot og slo leir ved Ijje-Abarim i ørkenen austafor Moab.",
        "12": "Derifrå drog dei vidare og slo leir i Sered-dalen.",
        "13": "Derifrå braut dei opp og slo leir på den andre sida av Arnon, i den ørkenen som strekkjer seg utover frå amorittlandet. Arnon er grensa for Moab, mellom Moab og amorittane.",
        "14": "Difor heiter det i «Boka om Herrens krigar»: Vaheb i Sufa og dalane, Arnon",
        "15": "og dalsida som strekkjer seg ned mot Ar og når til Moabs grense.",
        "16": "Så drog dei til Beer. Det er den brønnen der Herren sa til Moses: «Kall saman folket, så skal eg gje dei vatn!»",
        "17": "Då song Israel denne songen: Du brønn, vell opp! Syng til den",
        "18": "brønnen som hovdingar har grave ut, som dei fremste menn i folket har bora med septer og styrarstav. Frå ørkenen drog dei til Mattana,",
        "19": "frå Mattana til Nahaliel, frå Nahaliel til Bamot",
        "20": "og frå Bamot til den dalen som går gjennom Moab-høgsletta, under toppen av Pisga-fjellet, der ein kan sjå ut over øydemarka.",
        "21": "Israel sende bodberarar til amorittkongen Sihon og sa:",
        "22": "«Lat meg få dra gjennom landet ditt! Vi skal ikkje svinga inn på åkrar eller vinmarker og ikkje drikka vatn or brønnane. Vi skal følgja kongsvegen til vi er komne gjennom landet ditt.»",
        "23": "Men Sihon gav ikkje Israel lov til å fara gjennom landet sitt. Han samla heile hæren sin og drog ut mot Israel i ørkenen. Då han kom til Jahas, gjekk han til åtak på dei.",
        "24": "Men Israel slo han med sverd og tok landet hans frå Arnon til Jabbok, heilt til ammonittlandet. For langs grensa mot ammonittane var det sterke forsvarsverk.",
        "25": "Alle desse byane tok Israel. Og Israel busette seg i amorittbyane, i Hesjbon og i alle landsbyane som høyrde til.",
        "26": "For Hesjbon var byen til amorittkongen Sihon. Han hadde ført krig mot den førre kongen i Moab og teke frå han alt landet heilt til Arnon.",
        "27": "Difor seier diktarane: Kom til Hesjbon, bygg byen opp att, gjer han urokkeleg, Sihons by!",
        "28": "For eld gjekk ut frå Hesjbon, ein loge frå Sihons by, han fortærte Ar i Moab, slukte Bamot ved Arnon.",
        "29": "Ve deg, du Moab! Det er ute med deg, du Kemosj-folk. Han har gjort sønene sine til flyktningar, sendt døtrene som fangeferd til amorittkongen Sihon.",
        "30": "Vi skaut dei ned, Hesjbon ligg aud til Dibon. Vi herja heilt til Nofah, som ligg bortmed Medeba.",
        "31": "No slo Israel seg ned i amorittlandet.",
        "32": "Moses sende folk som skulle spionera i Jaser. Dei tok byane der omkring og dreiv ut amorittane som budde der.",
        "33": "Så snudde dei og drog oppover til Basan. Då drog kong Og i Basan ut mot dei med heile hæren sin, og det kom til slag ved Edre'i.",
        "34": "Då sa Herren til Moses: «Ver ikkje redd han! Eg har gjeve både han og heile hæren hans og landet hans i dine hender. Du skal gjera det same med han som du gjorde med amorittkongen Sihon, som budde i Hesjbon.»",
        "35": "Då slo dei han og sønene hans og heile hæren hans. Ingen overlevande vart att. Så tok dei landet i eige."
    },
    "22": {
        "1": "Israel braut opp. Så slo dei leir på slettene i Moab, på den andre sida av Jordan, midt imot Jeriko.",
        "2": "Balak, son til Sippor, såg alt det Israel hadde gjort med amorittane,",
        "3": "og i Moab steig redsla for dette folket som var så talrikt. Dei var redde for å møta Israel.",
        "4": "Moab sa til dei eldste i Midjan: «No kjem denne bølingen til å beita ned alt omkring oss her, akkurat som når oksane beiter graset snautt ute på markene.» På den tid var Balak, son til Sippor, konge i Moab.",
        "5": "Han sende bodberarar til Bileam, son til Beor, i Petor, som ligg ved elva i det landet der folket hans budde. Dei skulle be han koma, og seia: «Sjå, eit folk har drege ut frå Egypt. Dei dekkjer landet så langt auga rekk, og dei har slege seg ned beint framfor meg.",
        "6": "No må du koma og forbanna dette folket! Dei er for talrike for meg. Kanskje eg då kan slå dei og driva dei ut av landet. For eg veit at den du velsignar, er velsigna, og den du forbannar, er forbanna.»",
        "7": "Dei eldste i Moab og dei eldste i Midjan tok av stad, og dei hadde spåmannsløn med seg. Då dei kom til Bileam, bar dei fram bodet frå Balak.",
        "8": "Han sa til dei: «Ver her i natt, så skal eg seia dykk det Herren har sagt til meg.» Så gav Moab-hovdingane seg til hos Bileam.",
        "9": "Gud kom til Bileam og sa: «Kven er desse mennene du har hos deg?»",
        "10": "Bileam svara Gud: «Balak, son til Sippor, kongen i Moab, har sendt bod til meg:",
        "11": "Sjå dette folket som har kome frå Egypt. Dei dekkjer landet så langt auga rekk. Du må koma og forbanna dei for meg! Kanskje eg då kan strida mot dei og driva dei ut.»",
        "12": "Gud sa til Bileam: «Gå ikkje med dei! Du skal ikkje forbanna folket, for det er velsigna.»",
        "13": "Då Bileam stod opp om morgonen, sa han til hovdingane som Balak hadde sendt: «Gå tilbake til landet dykkar! Herren gjev meg ikkje lov til å følgja med dykk.»",
        "14": "Moab-hovdingane tok av stad. Dei kom til Balak og sa: «Bileam ville ikkje vera med oss.»",
        "15": "Då sende Balak andre hovdingar, fleire og av høgare byrd enn dei første.",
        "16": "Dei kom til Bileam og sa: «Så seier Balak, son til Sippor: Eg bed deg, lat ikkje noko hindra deg i å koma til meg!",
        "17": "For eg skal visa deg stor ære, og alt det du bed om, skal eg gjera. Kom no og forbann dette folket for meg!»",
        "18": "Bileam svara tenarane til Balak: «Om Balak gav meg alt sølv og gull han har i huset, kunne eg ikkje gå imot det Herren min Gud seier, korkje i smått eller stort.",
        "19": "No bed eg om at de òg må vera her i natt, så får eg vita kva meir det er Herren vil seia meg.»",
        "20": "Om natta kom Gud til Bileam og sa til han: «Er desse mennene komne for å henta deg, så stå opp og gå med dei! Men gjer ikkje anna enn det eg seier deg.»",
        "21": "Om morgonen stod Bileam opp, sala eselhoppa si og drog av stad saman med Moab-hovdingane.",
        "22": "Då flamma Guds vreide opp fordi han drog, og Herrens engel stilte seg framfor han på vegen som ein motstandar. Sjølv kom han ridande på eselet sitt i lag med dei to tenarane sine.",
        "23": "Då fekk eselet auga på Herrens engel som stod der på vegen med drege sverd i handa. Eselet tok av frå vegen og gjekk ut på marka. Men Bileam slo eselet for å få det inn att på vegen.",
        "24": "Sidan stilte Herrens engel seg på ein smal veg mellom vinmarkene. Det var steingard på begge sider.",
        "25": "Då eselet såg Herrens engel, pressa det seg inn til muren og klemde foten til Bileam mot steinane. Då slo han det ein gong til.",
        "26": "Endå ein gong gjekk Herrens engel framom og stilte seg på ein trong stad, der det ikkje var plass til å vika unna, korkje til høgre eller venstre.",
        "27": "Då eselet fekk auga på Herrens engel, la det seg ned under Bileam. Raseriet flamma opp i Bileam, og han slo eselet med staven sin.",
        "28": "Då gav Herren eselet munn og mæle, og det sa til Bileam: «Kva har eg gjort deg? No er det tredje gongen du slår meg.»",
        "29": "Bileam svara eselet: «Du har halde meg for narr. Hadde eg berre eit sverd i handa, skulle eg drepa deg no!»",
        "30": "Men eselet sa til Bileam: «Er ikkje eg eselet ditt, som du alltid har ride på, heilt til denne dag? Har eg nokon gong hatt for vane å gjera slikt mot deg?» «Nei», svara han.",
        "31": "Då opna Herren auga til Bileam, og han såg Herrens engel som stod på vegen med drege sverd i handa. Straks bøygde han seg og kasta seg ned med andletet mot jorda.",
        "32": "Herrens engel sa til han: «Kvifor har du no tre gonger slege eselet ditt? Sjå, eg har gått ut for å stå deg imot. For eg ser at dette er ei farleg ferd.",
        "33": "Eselet såg meg og tok av vegen for meg alle tre gongene. Hadde det ikkje det gjort, ville eg no ha drepe deg, men late eselet leva.»",
        "34": "Då sa Bileam til Herrens engel: «Eg har synda! Eg skjøna ikkje at du stod framfor meg på vegen. Om dette er urett i dine auge, skal eg venda heim att.»",
        "35": "Herrens engel sa til Bileam: «Følg med desse mennene! Men du må ikkje seia noko anna enn det eg byd deg.» Så følgde Bileam med hovdingane åt Balak.",
        "36": "Då Balak fekk høyra at Bileam kom, tok han av stad for å møta han i Ir-Moab, som ligg ved Arnon, i utkanten av landet.",
        "37": "Balak sa til Bileam: «Sende eg ikkje bod gong på gong for å henta deg? Kvifor kom du ikkje? Skulle ikkje eg kunna visa deg ære?»",
        "38": "Bileam svara: «Sjå, no er eg komen til deg. Og no, kan eg seia kva som helst? Dei orda som Gud legg meg i munnen, dei må eg tala.»",
        "39": "Så følgde Bileam med kong Balak, og dei kom til Kirjat-Husot.",
        "40": "Balak slakta storfe og småfe og sende til Bileam og dei hovdingane som var med han.",
        "41": "Morgonen etter tok Balak med seg Bileam og førte han opp til Bamot Baal. Derifrå kunne han sjå den ytste delen av folkemengda."
    },
    "23": {
        "1": "Då sa Bileam til Balak: «Bygg sju altar for meg her, og gjer klar sju oksar og sju vêrar til meg!»",
        "2": "Balak gjorde som Bileam sa, og dei ofra ein okse og ein vêr på kvart altar.",
        "3": "Så sa Bileam til Balak: «Still deg her attmed brennoffera dine medan eg går av stad. Kanskje Herren kjem til møtes med meg. Og det han lèt meg sjå, skal eg kunngjera deg.» Så gjekk han opp på ei snau høgd.",
        "4": "Gud kom til møtes med Bileam, og Bileam sa til han: «No har eg stelt til dei sju altara, og på kvart altar har eg ofra ein okse og ein vêr.»",
        "5": "Då la Herren ord i munnen på Bileam og sa: «Gå tilbake til Balak og sei det eg har sagt deg.»",
        "6": "Bileam gjekk tilbake og fekk sjå Balak stå bortmed brennoffera sine saman med alle Moabs hovdingar.",
        "7": "Då bar han fram sin visdomstale: Frå Aram vart eg henta av Balak, frå fjella i aust av Moabs konge: «Kom! Lys forbanning over Jakob for meg! Kom! Kall vreide ned over Israel!»",
        "8": "Kan eg forbanna den som Gud ikkje har forbanna? Kan eg kalla vreide ned når Herren ikkje er vreid?",
        "9": "Eg ser han frå toppen av berga, frå høgdene skodar eg han: Her er eit folk som bur for seg sjølv, det blir ikkje rekna blant andre folkeslag.",
        "10": "Kven kan telja Jakobs støvkorn, kven kjenner talet på Israels støvgrann? Gjev eg fekk døy slik den rettvise døyr, gjev livet mitt enda som hans!",
        "11": "Då sa Balak til Bileam: «Kva er det du gjer mot meg? Eg gav deg i oppdrag å forbanna fiendane mine, og sjå, no har du rikt velsigna dei!»",
        "12": "Bileam svara: «Skulle eg ikkje ta meg i vare og seia det Herren legg meg i munnen?»",
        "13": "Men Balak sa til han: «Kom og ver med meg til ein annan stad der du òg kan sjå folket. Men frå den staden kan du berre sjå utkanten av dei, og ikkje alle. Derifrå kan du forbanna dei for meg.»",
        "14": "Så tok han Bileam med seg til vakthaugen på toppen av Pisga-fjellet. Der bygde han sju altar, og på kvart altar ofra han ein okse og ein vêr.",
        "15": "Bileam sa til Balak: «Still deg her attmed brennoffera dine medan eg møter Gud der borte.»",
        "16": "Herren kom til møtes med Bileam og la ord i munnen hans. «Gå tilbake til Balak», sa han, «og sei det eg har sagt deg.»",
        "17": "Då Bileam kom att, såg han at Balak stod attmed brennoffera sine. Moabs hovdingar stod saman med han. Balak spurde: «Kva sa Herren?»",
        "18": "Då bar han fram sin visdomstale: Reis deg, Balak, og høyr! Legg øyret til, du son til Sippor!",
        "19": "Gud er ikkje ein mann, så han lyg, eit menneskebarn, så han skifter hug. Gjer han ikkje det han seier, held han ikkje det han lovar?",
        "20": "Eg fekk i oppdrag å velsigna. Velsignar han, kan ikkje eg gjera det om.",
        "21": "Det er ingen vondskap i sikte for Jakob, inga ulukke å sjå for Israel. Herren deira Gud er med dei, med jubelrop blir kongen hylla hos dei.",
        "22": "Gud, som førte dei ut av Egypt, har styrke som ein villokse.",
        "23": "For det er ingen som tek varsel i Jakob, det finst ikkje spådom i Israel. I rette tid blir det sagt til Jakob og Israel kva Gud har gjort.",
        "24": "Sjå, folket reiser seg som ei løvinne, som ei løve fer det opp! Det legg seg ikkje til ro før det har metta seg med rov og drukke blodet av dei det drap.",
        "25": "Då sa Balak til Bileam: «Du vil ikkje forbanna dei. Då skal du heller ikkje velsigna dei!»",
        "26": "Men Bileam svara: «Har eg ikkje sagt deg at eg må gjera alt det som Herren seier?»",
        "27": "Då sa Balak til Bileam: «Kom, så skal eg ta deg med til ein annan stad. Kanskje Gud synest det er rett at du forbannar folket for meg derifrå.»",
        "28": "Så tok Balak med seg Bileam opp på toppen av Peor-fjellet, der ein kan sjå ut over heile øydemarka.",
        "29": "Bileam sa til Balak: «Bygg sju altar for meg her, og gjer klar sju oksar og sju vêrar til meg!»",
        "30": "Balak gjorde som Bileam sa, og ofra ein okse og ein vêr på kvart altar."
    },
    "24": {
        "1": "Bileam såg at det var godt i Herrens auge at Israel vart velsigna. Difor gjekk han ikkje bort og søkte varsel denne gongen, slik han hadde gjort dei andre gongene. I staden vende han andletet mot ørkenen.",
        "2": "Bileam lyfte auga og såg Israel som låg i leir, stamme for stamme. Då kom Guds ande over han,",
        "3": "og han bar fram sin visdomstale: Ord frå Bileam, son til Beor, ord frå mannen med det klåre auget,",
        "4": "ord frå ein som høyrer Guds tale og ser syn frå Den veldige, som sig saman, men med opna auge:",
        "5": "Kor vakre dine telt er, Jakob, dine bustader, Israel,",
        "6": "som vide dalar, som hagar langs ei elv, lik aloetre planta av Herren, lik sedrar langsmed vatnet.",
        "7": "Dogga dryp frå greinene, frøet får rikeleg med væte. Større enn Agag skal kongen deira vera, hans kongevelde skal lyftast høgt.",
        "8": "Gud, som førte han ut av Egypt, har styrke som ein villokse. Han sluker fiendefolk, knuser knoklane deira og sårar med pilene sine.",
        "9": "Han har lagt seg til ro, han kviler som løva, som løvinna – kven vekkjer dei? Velsigna er den som velsignar deg, forbanna den som forbannar deg.",
        "10": "Då flamma Balaks vreide opp mot Bileam. Han slo hendene saman og sa til han: «Eg kalla deg hit for at du skulle forbanna fiendane mine, og sjå, no har du velsigna dei rikt tre gonger!",
        "11": "Kom deg no heim att! Eg sa eg skulle visa deg stor ære. Men sjå, den æra har Herren nekta deg.»",
        "12": "Bileam svara Balak: «Eg sa då alt til dei mennene du sende:",
        "13": "Om Balak gav meg alt sølv og gull han har i huset, kunne eg ikkje gå imot det Herren seier og gjera noko etter mitt eige hjarte, anten godt eller vondt. Det Herren har sagt, må eg seia.",
        "14": "Sjå, no dreg eg heim att til mitt eige folk. Men først vil eg varsla deg kva dette folket kjem til å gjera mot folket ditt i dagar som kjem.»",
        "15": "Så bar han fram sin visdomstale: Ord frå Bileam, son til Beor, ord frå mannen med det klåre auget,",
        "16": "ord frå han som høyrer Guds utsegn, som får kjenna kunnskapen frå Den høgste og sjå syn frå Den veldige, som sig saman, men med opna auge:",
        "17": "Eg ser han, men ikkje no, eg skodar han, men ikkje nær. Ei stjerne stig opp or Jakob, ein kongsstav lyfter seg frå Israel. Han skal knusa Moabs tinningar og skallen på alle søner av Set.",
        "18": "Edom skal bli hærteke, Se'ir blir teke i eige av fienden. Israel skal visa si makt.",
        "19": "Ein herskar dreg ut frå Jakob, han ryddar ut dei overlevande frå byen.",
        "20": "Så fekk Bileam sjå amalekittane. Då bar han fram sin visdomstale: Det fremste av folkeslag er Amalek, men til sist skal han gå under.",
        "21": "Då han såg kenittane, bar han fram sin visdomstale: Varig er bustaden din, ditt reir er lagt på berget.",
        "22": "Likevel skal Kain tærast opp av eld. Kor lenge er det før Assur fører deg i fangenskap?",
        "23": "Han bar fram sin visdomstale: Ve! Kven slepp frå det med livet om ikkje Gud har vilja det så?",
        "24": "Frå Kittim kjem det skip. Dei legg under seg Assur, dei legg under seg Eber, men han òg skal gå under.",
        "25": "Så stod Bileam opp og drog tilbake til heimstaden sin. Balak òg drog sin veg."
    },
    "25": {
        "1": "Medan israelittane heldt til i Sjittim, tok dei til å driva hor med moabittkvinner.",
        "2": "Desse kvinnene bad dei til ofringar for gudane sine, og folket åt og tilbad gudane deira.",
        "3": "Då Israel batt seg til Baal-Peor, flamma Herrens vreide opp mot Israel.",
        "4": "Han sa til Moses: «Ta alle leiarane i folket og heng dei opp for Herren under open himmel! Så vil Herrens brennande vreide venda seg bort frå Israel.»",
        "5": "Moses sa til dommarane i Israel: «Kvar av dykk skal drepa dei av mennene dykkar som har halde seg til Baal-Peor.»",
        "6": "Men sjå, då kom ein mann, ein av israelittane, med ei kvinne frå Midjan. Han førte henne inn mellom sine eigne landsmenn, midt for auga på Moses og heile Israels forsamling, der dei sat og gret ved opninga til teltheilagdomen.",
        "7": "Då Pinhas, som var son til presten Elasar og soneson til Aron, såg det, reiste han seg, steig fram or flokken og tok eit spyd.",
        "8": "Så følgde han etter israelitten inn i soverommet og rende det gjennom dei begge, både israelitten og kvinna, så det gjekk inn i livet hennar. Då stogga pesten som herja mellom israelittane.",
        "9": "Men dei som hadde mista livet i pesten, var tjuefire tusen.",
        "10": "Herren sa til Moses:",
        "11": "«Pinhas, son til presten Elasar og soneson til Aron, har vendt harmen min bort frå israelittane fordi han viste brennande iver for meg mellom dei. Difor gjorde eg ikkje ende på dei i min eigen brennande iver.",
        "12": "Av den grunn skal du seia: Eg gjer mi fredspakt med han.",
        "13": "Med han og etterkomarane hans skal det gjerast ei pakt om presteteneste for all framtid, fordi han viste brennande iver for sin Gud og gjorde soning for israelittane.»",
        "14": "Namnet på den israelitten som vart drepen, han som vart stukken ned saman med midjanittkvinna, var Simri, son til Salu, ein av leiarane i Simon-stammen.",
        "15": "Og den drepne midjanittkvinna heitte Kosbi. Ho var dotter til Sur, som var leiar for ei av slektene i Midjan.",
        "16": "Sidan sa Herren til Moses:",
        "17": "«Gå til strid mot midjanittane og slå dei ned!",
        "18": "For dei gjekk til strid og la ei listig felle for dykk. Det var dette som hende i saka med Peor og med Kosbi, ho som var dotter til ein midjanittleiar, og ei av deira eigne, og som vart drepen den gongen pesten herja etter saka med Peor.»",
        "19": "Då pesten var over,"
    },
    "26": {
        "1": "sa Herren til Moses og presten Elasar, son til Aron:",
        "2": "«Tel opp heile Israelsfolket, familie for familie, alle stridsføre menn i Israel som er tjue år eller meir!»",
        "3": "Då sa Moses og presten Elasar frå om dette på slettene i Moab, ved Jordan, midt for Jeriko. Dei sa:",
        "4": "«– alle som er tjue år eller meir, slik Herren har pålagt Moses!» Dette er etterkomarane av dei israelittane som drog ut frå Egypt:",
        "5": "Ruben, Israels førstefødde, og Rubens etterkomarar: Frå Henok kjem Henok-slekta, frå Pallu Pallu-slekta,",
        "6": "frå Hesron Hesron-slekta og frå Karmi Karmi-slekta.",
        "7": "Det var Ruben-slektene, og av dei vart 43 730 mønstra.",
        "8": "Son til Pallu var Eliab,",
        "9": "og sønene til Eliab var Nemuel, Datan og Abiram. Det var Datan og Abiram, menn som var utvalde frå forsamlinga, som gjorde opprør mot Moses og Aron den gongen Korahs forsamling sette seg opp mot Herren.",
        "10": "Jorda opna gapet og slukte både dei og Korah då forsamlinga hans omkom, den gongen elden gjorde ende på to hundre og femti mann. Dei vart eit teikn til åtvaring.",
        "11": "Men sønene til Korah mista ikkje livet.",
        "12": "Dette er etterkomarane av Simon, slekt for slekt: Frå Nemuel kjem Nemuel-slekta, frå Jamin Jamin-slekta, frå Jakin Jakin-slekta,",
        "13": "frå Serah Serah-slekta og frå Saul Saul-slekta.",
        "14": "Det var Simon-slektene, 22 200 i talet.",
        "15": "Dette er etterkomarane av Gad, slekt for slekt: Frå Sefon kjem Sefon-slekta, frå Haggi Haggi-slekta, frå Sjuni Sjuni-slekta,",
        "16": "frå Osni Osni-slekta, frå Eri Eri-slekta,",
        "17": "frå Arod Arod-slekta og frå Areli Areli-slekta.",
        "18": "Det var slektene til Gad-sønene, og talet på dei som vart mønstra, var 40 500.",
        "19": "Sønene til Juda var Er og Onan. Dei døydde i Kanaan.",
        "20": "Dette er etterkomarane av Juda, slekt for slekt: Frå Sjela kjem Sjela-slekta, frå Peres Peres-slekta og frå Serah Serah-slekta.",
        "21": "Dette er etterkomarane av Peres: Frå Hesron kjem Hesron-slekta og frå Hamul Hamul-slekta.",
        "22": "Det var Juda-slektene, og talet på dei som vart mønstra, var 76 500.",
        "23": "Etterkomarane av Jissakar, slekt for slekt: Frå Tola kjem Tola-slekta, frå Puvva Puvva-slekta,",
        "24": "frå Jasjub Jasjub-slekta og frå Sjimron Sjimron-slekta.",
        "25": "Det var Jissakar-slektene, og talet på dei som vart mønstra, var 64 300.",
        "26": "Etterkomarane av Sebulon, slekt for slekt: Frå Sered kjem Sered-slekta, frå Elon Elon-slekta og frå Jahleel Jahleel-slekta.",
        "27": "Det var Sebulon-slektene, og talet på dei som vart mønstra, var 60 500.",
        "28": "Etterkomarane av Josef, slekt for slekt, Manasse og Efraim:",
        "29": "Dette er etterkomarane av Manasse: Frå Makir kjem Makir-slekta og frå Gilead Gilead-slekta. Makir var far til Gilead.",
        "30": "Og dette er etterkomarane av Gilead: Frå Jeser kjem Jeser-slekta, frå Helek Helek-slekta,",
        "31": "frå Asriel Asriel-slekta, frå Sikem Sikem-slekta,",
        "32": "frå Sjemida Sjemida-slekta og frå Hefer Hefer-slekta.",
        "33": "Selofhad, son til Hefer, hadde ingen søner, berre døtrer. Namna på døtrene til Selofhad var Mahla, Noa, Hogla, Milka og Tirsa.",
        "34": "Det var Manasse-slektene, og talet på dei som vart mønstra, var 52 700.",
        "35": "Dette er etterkomarane av Efraim, slekt for slekt: Frå Sjutelah kjem Sjutelah-slekta, frå Beker Beker-slekta og frå Tahan Tahan-slekta.",
        "36": "Dette er etterkomarane av Sjutelah: Frå Eran kjem Eran-slekta.",
        "37": "Det var slektene til Efraim-sønene, og talet på dei som vart mønstra, var 32 500. Det var etterkomarane av Josef, slekt for slekt.",
        "38": "Dette er etterkomarane av Benjamin, slekt for slekt: Frå Bela kjem Bela-slekta, frå Asjbel Asjbel-slekta, frå Ahiram Ahiram-slekta,",
        "39": "frå Sjufam Sjufam-slekta og frå Hufam Hufam-slekta.",
        "40": "Bela hadde desse etterkomarane: Ard og Naaman. Frå Ard kjem Ard-slekta og frå Naaman Naaman-slekta.",
        "41": "Det var etterkomarane av Benjamin, slekt for slekt, og talet på dei som vart mønstra, var 45 600.",
        "42": "Dette er etterkomarane av Dan, slekt for slekt: Frå Sjuham kjem Sjuham-slekta. Det var Dan-slektene, slekt for slekt.",
        "43": "Talet på dei som høyrde Sjuham-slektene til, var 64 400.",
        "44": "Dette er etterkomarane av Asjer, slekt for slekt: Frå Jimna kjem Jimna-slekta, frå Jisjvi Jisjvi-slekta, frå Beria Beria-slekta.",
        "45": "Etterkomarane av Beria er: frå Heber Heber-slekta og frå Malkiel Malkiel-slekta.",
        "46": "Asjers dotter heitte Sera.",
        "47": "Det var slektene til Asjer-sønene, og talet på dei som vart mønstra, var 53 400.",
        "48": "Dette er etterkomarane av Naftali, slekt for slekt: Frå Jahseel kjem Jahseel-slekta, frå Guni Guni-slekta,",
        "49": "frå Jeser Jeser-slekta og frå Sjillem Sjillem-slekta.",
        "50": "Det var Naftali-slektene, slekt for slekt, og talet på dei som vart mønstra, var 45 400.",
        "51": "Dette var dei av israelittane som vart mønstra, 601 730 i alt.",
        "52": "Herren sa til Moses:",
        "53": "«Mellom desse skal landet fordelast til odel og eige, etter folketalet.",
        "54": "Til dei talrike skal du gje ein stor eigedom og til dei fåtalige ein mindre. Kvar stamme skal få eigedom etter kor mange som vart mønstra.",
        "55": "Landet skal delast ved loddkasting. Dei skal få arvedel etter namna på stammane til fedrane deira.",
        "56": "Etter som loddet fell, skal kvar stamme, stor eller liten, få sin eigedom.»",
        "57": "Dette er dei levittane som vart mønstra, slekt for slekt: frå Gersjon Gersjon-slekta, frå Kehat Kehat-slekta og frå Merari Merari-slekta.",
        "58": "Desse slektene kjem frå levittane: Libni-slekta, Hebron-slekta, Mahli-slekta, Musji-slekta og Korah-slekta. Kehat fekk sonen Amram;",
        "59": "kona til Amram heitte Jokebed. Ho var dotter til Levi og var fødd i Egypt. Ho fødde Amram sønene Aron og Moses og syster deira, Mirjam.",
        "60": "Aron fekk sønene Nadab, Abihu, Elasar og Itamar.",
        "61": "Men Nadab og Abihu døydde då dei bar uvigsla eld fram for Herren.",
        "62": "Talet på levittane var 23 000 når alle menn og alle gutar som var meir enn ein månad gamle, var medrekna. Levittane vart ikkje mønstra saman med dei andre israelittane, fordi dei ikkje fekk nokon eigedom som dei andre israelittane.",
        "63": "Dette er dei som vart mønstra då Moses og presten Elasar mønstra israelittane på slettene i Moab, ved Jordan, midt for Jeriko.",
        "64": "Blant desse var det ingen att av dei som vart mønstra den gongen Moses og presten Aron mønstra israelittane i Sinai-ørkenen.",
        "65": "For Herren hadde sagt til dei at dei skulle døy i ørkenen. Av dei var det ingen annan att enn Kaleb, son til Jefunne, og Josva, son til Nun."
    },
    "27": {
        "1": "No kom døtrene til Selofhad fram. Selofhad var son til Hefer, son til Gilead, son til Makir, son til Manasse, Josefs son. Døtrene heitte Mahla, Noa, Hogla, Milka og Tirsa.",
        "2": "Dei stilte seg opp framfor Moses og presten Elasar og leiarane og heile forsamlinga ved opninga til teltheilagdomen og sa:",
        "3": "«Far vår døydde i ørkenen, men han var ikkje med i den forsamlinga som sette seg opp mot Herren, Korahs forsamling. Han døydde på grunn av si eiga synd. Og han hadde ingen søner.",
        "4": "Skal namnet til far vår gå ut av slekta fordi han ikkje hadde nokon son? Lat oss få eigedom saman med farbrørne våre!»",
        "5": "Moses la saka deira fram for Herren,",
        "6": "og Herren sa til han:",
        "7": "«Det er rett, det som døtrene til Selofhad seier. Gjev dei eigedom til arv saman med farbrørne deira, og lat farsarven gå over til dei!",
        "8": "Sei til israelittane: Når ein mann døyr sonelaus, skal de la arven etter han gå over til dottera.",
        "9": "Har han inga dotter heller, skal de gje arven til brørne hans.",
        "10": "Og har han ikkje brør, skal de la farbrørne hans få arven.",
        "11": "Men hadde ikkje far hans nokon bror, skal de gje arven etter han til den næraste slektningen hans. Då er den hans eigedom.» Dette skal vera lov og rett for israelittane, slik Herren påla Moses.",
        "12": "Herren sa til Moses: «Stig opp på Abarim-fjellet og sjå det landet eg har gjeve israelittane.",
        "13": "Når du har sett det, skal du òg bli sameina med folket ditt, slik som Aron, bror din, før deg.",
        "14": "For de sette dykk opp mot mitt ord i Sin-ørkenen den gongen forsamlinga gjorde opprør. Då skulle de ha helga meg for auga på dei ved hjelp av vatnet.» – Det er Meriba-kjelda ved Kadesj i Sin-ørkenen.",
        "15": "Moses sa til Herren:",
        "16": "«Må Herren, som er Gud over livsanden i alt som er av kjøt og blod, setja ein mann over forsamlinga,",
        "17": "ein som kan gå føre dei når dei dreg ut og når dei vender heim att, ein som kan føra dei ut og føra dei tilbake, så Herrens forsamling ikkje skal vera som sauer utan gjetar.»",
        "18": "Då sa Herren til Moses: «Ta Josva, son til Nun, ein mann som det er ånd i, og legg handa di på han!",
        "19": "Før han fram for presten Elasar og for heile forsamlinga, og set han inn i tenesta medan dei ser på.",
        "20": "Gjev han noko av den makta du sjølv har, så heile Israels forsamling må lyda han.",
        "21": "Men han skal gå fram for presten Elasar, som skal bruka urim og søkja avgjerder for han for Herrens andlet. På hans ord skal dei dra ut, og på hans ord skal dei venda attende, han og alle israelittane saman med han, heile forsamlinga.»",
        "22": "Moses gjorde som Herren påla han. Han tok Josva og førte han fram for presten Elasar og for heile forsamlinga.",
        "23": "Og Elasar la hendene på han og sette han inn i tenesta, slik som Herren hadde sagt gjennom Moses."
    },
    "28": {
        "1": "Herren sa til Moses:",
        "2": "Gjev israelittane dette påbodet og sei til dei: Mine offer av mat, gåveoffer til godange for meg, må de syta for å bera fram for meg til fastsett tid.",
        "3": "Du skal seia til dei: Dette er gåveofferet som de skal bera fram for Herren: kvar dag to årsgamle lam utan feil. Det er det daglege brennofferet.",
        "4": "Det eine lammet skal du ofra om morgonen, det andre skal du ofra i skumringa.",
        "5": "Som grødeoffer skal du bera fram ein tiandedels efa kveitemjøl blanda med ein fjerdedels hin olje av knust oliven.",
        "6": "Dette er det daglege brennofferet, som først vart frambore ved Sinai-fjellet, eit gåveoffer til godange for Herren.",
        "7": "Drikkofferet som høyrer til det første lammet, skal vera ein fjerdedels hin, eit offer sterk drikk som du heller ut for Herren i heilagdomen.",
        "8": "Det andre lammet skal du ofra i skumringa, og du skal ofra det same grødeofferet og drikkofferet som om morgonen. Det skal vera eit gåveoffer til godange for Herren.",
        "9": "På sabbatsdagen skal du ofra to årsgamle lam utan feil, og som grødeoffer to tiandedels efa kveitemjøl blanda med olje og drikkofferet som høyrer til.",
        "10": "Dette er sabbats-brennofferet, eit brennoffer for kvar sabbat, i tillegg til det daglege brennofferet og drikkofferet som høyrer til.",
        "11": "På nymånedagane skal de bera fram brennoffer for Herren: to unge oksar, ein vêr og sju årsgamle lam utan feil.",
        "12": "For kvar okse skal de som grødeoffer bera fram tre tiandedels efa kveitemjøl blanda med olje, for den eine vêren to tiandedels efa kveitemjøl blanda med olje",
        "13": "og for kvart lam ein tiandedels efa kveitemjøl blanda med olje. Det skal vera brennoffer til godange, eit gåveoffer for Herren.",
        "14": "Drikkoffera som høyrer til, skal vera ein halv hin vin for kvar okse, ein tredjedels hin for vêren og ein fjerdedels hin for kvart lam. Dette er nymåne-brennofferet, som skal berast fram kvar nymånedag i året.",
        "15": "Ein geitebukk skal de òg ofra som syndoffer til Herren, i tillegg til det daglege brennofferet og drikkofferet som høyrer til.",
        "16": "Den fjortande dagen i den første månaden er det påske for Herren.",
        "17": "Og frå den femtande dagen i same månaden er det høgtid. Då skal det etast usyra brød i sju dagar.",
        "18": "Den første dagen skal de halda ei heilag samling. Då må de ikkje gjera noko tungt arbeid.",
        "19": "Som gåveoffer, brennoffer for Herren, skal de bera fram to unge oksar, ein vêr og sju årsgamle lam, og dei må vera utan feil.",
        "20": "Grødeofferet som høyrer til, skal vera kveitemjøl blanda med olje, tre tiandedels efa for kvar okse, to tiandedels efa for vêren",
        "21": "og ein tiandedels efa for kvart av dei sju lamma.",
        "22": "Ein geitebukk skal de bera fram som syndoffer til soning for dykk.",
        "23": "Dette skal de ofra i tillegg til den delen av det daglege brennofferet som blir frambore om morgonen.",
        "24": "Slik skal de bera fram offer dagleg i sju dagar, som mat, som gåveoffer til godange for Herren. Det skal ofrast i tillegg til det daglege brennofferet, med drikkofferet som høyrer til.",
        "25": "Den sjuande dagen skal det vera heilag samling for dykk. Då må de ikkje gjera noko tungt arbeid.",
        "26": "På førstegrødedagen, når de feirar vekefesten og ber fram for Herren offer av den nye grøda, skal det vera heilag samling. Då må de ikkje gjera noko tungt arbeid.",
        "27": "De skal bera fram eit brennoffer til godange for Herren: to unge oksar, ein vêr og sju årsgamle lam.",
        "28": "Grødeofferet som høyrer til, skal vera kveitemjøl blanda med olje, tre tiandedels efa for kvar okse, to tiandedels efa for vêren",
        "29": "og ein tiandedels efa for kvart av dei sju lamma.",
        "30": "Ein geitebukk skal de bera fram til soning for dykk.",
        "31": "Dette skal de ofra i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til. Dyra må vera utan feil."
    },
    "29": {
        "1": "Den første dagen i den sjuande månaden skal de halda ei heilag samling. Då skal de ikkje gjera noko tungt arbeid. Det skal vera ein dag då hornet skal ljoma hos dykk.",
        "2": "De skal bera fram brennoffer til godange for Herren: ein ung okse, ein vêr og sju årsgamle lam utan feil.",
        "3": "Grødeofferet som høyrer til, skal vera kveitemjøl blanda med olje, tre tiandedels efa for oksen, to tiandedels efa for vêren",
        "4": "og ein tiandedels efa for kvart av dei sju lamma.",
        "5": "Ein geitebukk skal de bera fram som syndoffer, til soning for dykk.",
        "6": "Dette skal de ofra i tillegg til nymåne-brennofferet og det daglege brennofferet, med grødeofferet og drikkofferet som høyrer til, slik regelen seier. Det skal vera eit gåveoffer til godange for Herren.",
        "7": "Den tiande dagen i same månaden, den sjuande, skal de halda ei heilag samling. De skal visa måtehald og ikkje gjera noko arbeid.",
        "8": "De skal ofra brennoffer til godange for Herren: ein okse, ein vêr og sju årsgamle lam, og dei må vera utan feil.",
        "9": "Grødeofferet som høyrer til, skal vera kveitemjøl blanda med olje, tre tiandedels efa for oksen, to tiandedels efa for vêren",
        "10": "og ein tiandedels efa for kvart av dei sju lamma.",
        "11": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det sonande syndofferet og det daglege brennofferet med grødeofferet og drikkoffera som høyrer til.",
        "12": "Den femtande dagen i den sjuande månaden skal de halda ei heilag samling. Då skal de ikkje gjera noko slags arbeid. I sju dagar skal de feira høgtid for Herren.",
        "13": "De skal ofra brennoffer, eit gåveoffer til godange for Herren: tretten unge oksar, to vêrar og fjorten årsgamle lam. Dei skal vera utan feil.",
        "14": "Grødeofferet som høyrer til, skal vera kveitemjøl blanda med olje, tre tiandedels efa for kvar av dei tretten oksane, to tiandedels efa for kvar av dei to vêrane",
        "15": "og ein tiandedels efa for kvart av dei fjorten lamma.",
        "16": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til.",
        "17": "Den andre dagen skal de ofra tolv unge oksar, to vêrar og fjorten årsgamle lam utan feil.",
        "18": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "19": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkoffera som høyrer til.",
        "20": "Den tredje dagen skal de ofra elleve oksar, to vêrar og fjorten årsgamle lam utan feil.",
        "21": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "22": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til.",
        "23": "Den fjerde dagen skal de ofra ti oksar, to vêrar og fjorten årsgamle lam utan feil.",
        "24": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "25": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til.",
        "26": "Den femte dagen skal de ofra ni oksar, to vêrar og fjorten årsgamle lam utan feil.",
        "27": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "28": "Ein bukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til.",
        "29": "Den sjette dagen skal de ofra åtte oksar, to vêrar og fjorten årsgamle lam utan feil.",
        "30": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "31": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkoffera som høyrer til.",
        "32": "Den sjuande dagen skal de ofra sju oksar, to vêrar og fjorten årsgamle lam utan feil.",
        "33": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "34": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til.",
        "35": "Den åttande dagen skal de halda ei høgtidssamling. Då må de ikkje gjera noko slags arbeid.",
        "36": "De skal bera fram brennoffer, gåveoffer til godange for Herren: ein okse, ein vêr og sju årsgamle lam utan feil.",
        "37": "Grødeofferet og drikkoffera som høyrer til, skal svara til talet på oksar, vêrar og lam, slik regelen seier.",
        "38": "Ein geitebukk skal de bera fram som syndoffer, i tillegg til det daglege brennofferet med grødeofferet og drikkofferet som høyrer til.",
        "39": "Desse offera skal de bera fram for Herren til fastsette tider, i tillegg til lovnadsoffera og dei frivillige offera, anten det er brennoffer, grødeoffer, drikkoffer eller måltidsoffer."
    },
    "30": {
        "1": "Dette sa Moses til israelittane. Det var heilt og fullt så som Herren hadde pålagt Moses.",
        "2": "Moses sa til overhovuda for Israel-stammane: Dette har Herren gjeve påbod om:",
        "3": "Den som gjev Herren ein lovnad eller bind seg med eid til å halda seg frå eit eller anna, må ikkje bryta ordet sitt, men gjera alt han har lova.",
        "4": "Når ei ung kvinne som enno bur heime hos far sin, gjev Herren ein lovnad og bind seg til å halda seg frå noko,",
        "5": "og far hennar får høyra om lovnaden og kva ho har bunde seg til, men ikkje seier noko til henne om det, då skal kvar lovnad og kvar plikt ho har teke på seg, stå ved lag.",
        "6": "Men dersom far hennar same dagen som han får høyra om det, seier nei til henne, då skal ingen av lovnadene eller dei pliktene ho har teke på seg, stå ved lag. Og Herren skal tilgje henne, for faren sa nei til henne.",
        "7": "Set at ho, når ho blir gjeven til ein mann, har ein lovnad på seg eller har bunde seg med eit tankelaust ord som kom over leppene hennar.",
        "8": "Dersom mannen hennar får høyra om det, men ikkje seier noko til henne same dagen som han høyrer om det, då skal lovnadene og dei pliktene ho har teke på seg, stå ved lag.",
        "9": "Men dersom mannen hennar same dagen som han får høyra om det, seier nei til henne, då gjer han den lovnaden ho har teke på seg, ugyldig, og like eins det tankelause ordet som ho har bunde seg med. Herren skal tilgje henne.",
        "10": "Når ei enkje eller ei fråskild kvinne gjev ein lovnad, skal alt ho har bunde seg til, stå ved lag.",
        "11": "Men dersom ho bur hos mannen sin og gjev ein lovnad eller bind seg til å halda seg frå noko,",
        "12": "og mannen hennar får høyra om det, men teier og ikkje seier nei til henne, då skal kvar lovnad og kvar plikt ho har teke på seg, stå ved lag.",
        "13": "Men dersom mannen hennar gjer dei ugyldige same dagen som han får høyra om dei, då skal ikkje noko som er kome over leppene hennar, stå ved lag, anten det er ein lovnad ho har gjeve, eller ei plikt ho har teke på seg. Mannen hennar har gjort det ugyldig, og Herren skal tilgje henne.",
        "14": "Kvar lovnad ho har gjeve, og kvar eid som bind henne til å halda seg frå eit eller anna fordi ho vil visa måtehald, kan mannen hennar stadfesta eller gjera ugyldig.",
        "15": "Dersom han teier og ikkje seier noko til henne frå den eine dagen til den andre, då stadfester han alt det ho har lova, eller alt det ho har bunde seg til. Han stadfester det når han ikkje seier noko same dagen som han får vita om det.",
        "16": "Men dersom han gjer det ugyldig ei tid etter at han høyrde om det, må han bera hennar skuld.",
        "17": "Dette er dei forskriftene Herren påla Moses om den retten som gjeld mellom mann og kvinne, og mellom far og dotter så lenge ho er ung og bur i huset til far sin."
    },
    "31": {
        "1": "Herren sa til Moses:",
        "2": "«Fullfør hemnen frå israelittane over midjanittane! Sidan skal du sameinast med folket ditt.»",
        "3": "Då sa Moses til folket: «Nokre av dykk må væpna seg til strid. Dei skal gå mot midjanittane og fullføra Herrens hemn over dei.",
        "4": "Tusen mann frå kvar stamme, frå alle stammane i Israel, skal de senda ut i striden.»",
        "5": "Så vart tusen mann frå kvar stamme valde ut frå Israels tusen, i alt tolv tusen mann væpna til strid.",
        "6": "Dei sende Moses ut i strid, tusen mann frå kvar stamme. Saman med dei i striden gjekk Pinhas, son til presten Elasar. Han hadde med seg tinga frå heilagdomen og signaltrompetane.",
        "7": "Dei gjekk til strid mot Midjan, slik Herren hadde pålagt Moses, og drap alle mennene der.",
        "8": "I tillegg til dei andre som fall, drap dei Midjan-kongane Evi, Rekem, Sur, Hur og Reba. Det var dei fem kongane i Midjan. Bileam, son til Beor, fall òg for sverdet deira.",
        "9": "Israelittane førte bort kvinnene og småborna i Midjan som fangar. Alle husdyra, heile buskapen og all rikdomen deira tok dei som krigsbytte.",
        "10": "Dei sette eld på alle teltleirane og alle byane dei budde i.",
        "11": "Og dei tok med seg alt krigsbyttet og alt dei hadde teke, både av menneske og av dyr.",
        "12": "Fangane, krigsbyttet og det dei hadde teke, førte dei til Moses og presten Elasar og til heile Israels forsamling, som låg i leir på slettene i Moab, ved Jordan, midt for Jeriko.",
        "13": "Moses, presten Elasar og alle leiarane i forsamlinga gjekk til møtes med dei utanfor leiren.",
        "14": "Moses var sint på befalingsmennene som kom heim att frå striden, både førarane for tusen og førarane for hundre mann.",
        "15": "Han sa til dei: «Har de late alle kvinnene leva?",
        "16": "Hugs at det var desse som på Bileams ord lokka israelittane til å vera trulause mot Herren den gongen ved Peor, så pesten kom over Herrens forsamling.",
        "17": "Slå no i hel alle guteborn og alle kvinner som har lege med menn.",
        "18": "Men alle småjenter som ikkje har lege med menn, skal de spara.",
        "19": "Så må de halda dykk utanfor leiren i sju dagar. Alle som har drepe nokon, og alle som har kome nær nokon av dei falne, skal reinsa seg den tredje og den sjuande dagen. Det gjeld både dykk og fangane dykkar.",
        "20": "Alle klesplagg, alle ting av skinn, alt som er laga av geiteragg, og alle ting av tre skal de reinsa.»",
        "21": "Presten Elasar sa til stridsmennene som hadde vore med på hærferda: «Dette er ei forskrift i den lova som Herren påla Moses:",
        "22": "Gull og sølv, kopar og jern, tinn og bly,",
        "23": "alt som toler eld, skal de la gå gjennom eld, så det blir reint. Og så skal det reinsast med reinsingsvatn. Men alt som ikkje toler eld, skal de la gå gjennom vatn.",
        "24": "Den sjuande dagen skal de vaska kleda dykkar, så de blir reine. Sidan kan de koma inn i leiren.»",
        "25": "Herren sa til Moses:",
        "26": "«Du og presten Elasar og dei som er leiarar for familiane i forsamlinga, skal telja opp krigsbyttet dei har teke, både av menneske og av dyr.",
        "27": "Så skal du dela det likt mellom stridsmennene som var med på hærferda, og resten av forsamlinga.",
        "28": "Av krigarane som gjekk ut i strid, skal du krevja ei avgift til Herren: éin av kvart femte hundre, både av menneske og av storfe, esel og småfe.",
        "29": "Dette skal du ta av deira halvpart, og du skal gje det til presten Elasar. Det skal vera ei gåve til Herren.",
        "30": "Av den halvparten som fell på israelittane, skal du ta éin av femti, både av menneske og av storfe, esel og småfe, av heile buskapen, og gje til levittane, som tek seg av tenesta i Herrens bustad.»",
        "31": "Moses og presten Elasar gjorde som Herren hadde pålagt Moses.",
        "32": "Krigsbyttet, det som var att av det krigarane hadde røva, var i alt 675 000 småfe,",
        "33": "72 000 storfe",
        "34": "og 61 000 esel.",
        "35": "Av menneske var det i alt 32 000 kvinner som ikkje hadde lege med menn.",
        "36": "Den halvparten som fall på krigarane, var 337 500 småfe,",
        "37": "av dei var 675 avgift til Herren,",
        "38": "36 000 storfe, av dei var 72 avgift til Herren,",
        "39": "og 30 500 esel, av dei var 61 avgift til Herren.",
        "40": "Talet på menneske var 16 000, av dei var 32 avgift til Herren.",
        "41": "Avgifta som var ei gåve til Herren, gav Moses til presten Elasar, slik Herren hadde pålagt Moses.",
        "42": "Den halvparten som fall på israelittane, og som Moses hadde teke frå krigarane,",
        "43": "den halvparten som forsamlinga fekk, var 337 500 småfe,",
        "44": "36 000 storfe,",
        "45": "30 500 esel",
        "46": "og 16 000 menneske.",
        "47": "Av den halvparten som fall på israelittane, tok Moses éin av femti, både av folk og av husdyr. Han gav dei til levittane, som tok seg av tenesta i Herrens bustad, slik Herren hadde pålagt Moses.",
        "48": "Så gjekk befalingsmennene over hæravdelingane fram for Moses, både tusenmannsførarane og hundremannsførarane.",
        "49": "Dei sa til han: «Tenarane dine har talt opp dei krigarane vi hadde hand om, og det vanta ikkje ein mann.",
        "50": "No kjem vi med eit offer til Herren, slike ting av gull som kvar av oss har funne: armringar, armband, fingerringar, øyreringar og halskjeder. Det skal vera til soning for oss hos Herren.»",
        "51": "Moses og presten Elasar tok imot gullet dei kom med, alle slag fint arbeidde ting.",
        "52": "Gullet som tusenmannsførarane og hundremannsførarane bar fram som offergåve til Herren, var i alt 16 750 sjekel.",
        "53": "Men det byttet som krigarane hadde vunne, tok dei sjølve.",
        "54": "Då Moses og presten Elasar hadde teke imot gullet av tusenmannsførarane og hundremannsførarane, bar dei det inn i teltheilagdomen. Det skulle vera ei påminning om israelittane for Herrens andlet."
    },
    "32": {
        "1": "Ruben-sønene og Gad-sønene hadde ei stor mengd med fe. Då dei såg dei gode beitemarkene i Jaser og Gilead-landet,",
        "2": "kom dei til Moses og presten Elasar og til leiarane i forsamlinga og sa:",
        "3": "«Atarot, Dibon, Jaser, Nimra, Hesjbon, Elale, Sebam, Nebo og Beon,",
        "4": "desse landområda som Herren har vunne for Israels forsamling, er godt høvelege til fedrift, og vi, tenarane dine, har fe.",
        "5": "Om du ser på oss med velvilje», sa dei, «så lat tenarane dine få dette landet til eigedom. Lat oss sleppa å dra over Jordan!»",
        "6": "Moses svara Gad-sønene og Ruben-sønene: «Skal brørne dykkar gå i krigen medan de slår dykk til ro her?",
        "7": "Kvifor må de gje israelittane vrangvilje i hjartet så dei ikkje vil dra over til det landet Herren har gjeve dei?",
        "8": "Det same gjorde fedrane dykkar då eg sende dei frå Kadesj-Barnea for å sjå nærare på landet.",
        "9": "Då dei hadde vore i Esjkol-dalen og sett på landet, gjorde dei israelittane motlause, så dei ikkje ville gå inn i det landet Herren hadde gjeve dei.",
        "10": "Den dagen flamma Herrens vreide opp, og han svor:",
        "11": "Ingen av dei mennene som drog opp frå Egypt, og som er tjue år eller meir, skal få sjå det landet som eg svor å gje til Abraham, Isak og Jakob, for dei har ikkje følgt meg trufast",
        "12": "– ingen utan Kaleb, son til Jefunne av Kenas-slekta, og Josva, son til Nun. For dei har følgt Herren trufast.",
        "13": "Og Herrens vreide flamma opp mot Israel, så han lét dei flakka omkring i ørkenen i førti år, til det var borte, heile det slektsleddet som hadde gjort det som vondt var i Herrens auge.",
        "14": "Sjå, no står de her akkurat som fedrane dykkar, de syndar-avkom, og gjer Herrens brennande vreide mot Israel endå større!",
        "15": "For vender de dykk bort frå han, så kjem han til å la Israel vera endå lenger i ørkenen, og de fører ulukke over heile dette folket.»",
        "16": "Då kom dei fram til han og sa: «Vi vil laga kveer for feet vårt her og byggja byar for borna våre.",
        "17": "Sjølve vil vi væpna oss til strid så snøgt vi kan, og gå føre israelittane til vi har ført dei dit dei skal. Men borna våre skal vera att i festningsbyane, så dei kan vera trygge for dei som bur i landet.",
        "18": "Vi skal ikkje venda heim att før alle israelittar har fått eigedom, kvar og ein sin del.",
        "19": "For vi vil ikkje ta land saman med dei på andre sida av Jordan og lenger borte når vi får vår eigedom her på austsida av Jordan.»",
        "20": "Moses svara: «Dersom de gjer dette, dersom de væpnar dykk til krig for Herren",
        "21": "og alle stridsbudde menn mellom dykk fer over Jordan for Herren heilt til han har drive fiendane sine bort,",
        "22": "og ingen av dykk vender heim att før landet er vunne for Herren, då skal de vera utan skuld både for Herren og for Israel, og dette landet skal vera dykkar eigedom for Herrens andlet.",
        "23": "Men gjer de ikkje dette, sjå, då syndar de mot Herren. Vit at synda skal finna dykk att.",
        "24": "Bygg byar for borna dykkar og lag kveer for småfeet, men det som munnen har lova, må de òg gjera!»",
        "25": "Då sa Gad-sønene og Ruben-sønene til Moses: «Tenarane dine skal gjera som du har bode, herre.",
        "26": "Kvinnene og borna våre og feet vårt, heile buskapen, skal vera att her i byane i Gilead.",
        "27": "Men vi, tenarane dine, alle som er væpna til strid for Herren, skal dra over i krigen slik du har sagt, herre.»",
        "28": "Så gav Moses påbod om dei til presten Elasar, til Josva, son til Nun, og til leiarane for familiane i Israel-stammane.",
        "29": "Moses sa til dei: «Dersom Gad-sønene og Ruben-sønene går over Jordan saman med dykk, alle som er væpna til krig for Herren, og de legg landet under dykk, då skal de la dei få Gilead-landet til eigedom.",
        "30": "Men dersom krigarane ikkje går over saman med dykk, skal dei få eigedom blant dykk i Kanaan-landet.»",
        "31": "Gad-sønene og Ruben-sønene svara: «Det Herren har sagt til tenarane dine, det skal vi gjera.",
        "32": "Vi skal dra over til Kanaan-landet, væpna til strid for Herren. Då får vi vår eigedom på denne sida av Jordan.»",
        "33": "Så lét Moses Gad-sønene, Ruben-sønene og halvparten av stammen til Manasse, son til Josef, få riket til amorittkongen Sihon og riket til Og, kongen i Basan. Dei fekk landet med byane der og dei landområda som grensa mot byane, landet omkring.",
        "34": "Gad-sønene bygde opp att Dibon, Atarot, Aroer,",
        "35": "Atrot-Sjofan, Jaser, Jogbeha,",
        "36": "Bet-Nimra og Bet-Haran, festningsbyar med kveer for småfeet.",
        "37": "Og Ruben-sønene bygde opp att Hesjbon, Elale, Kirjatajim,",
        "38": "Nebo, Baal-Meon og Sibma. Men namna vart endra. Dei gav nye namn til byane dei bygde.",
        "39": "Etterkomarane av Makir, son til Manasse, fór til Gilead, tok landet i eige og dreiv bort amorittane som budde der.",
        "40": "Og Moses gav Makir, son til Manasse, Gilead-landet, og han busette seg der.",
        "41": "Ja'ir, son til Manasse, drog av stad og tok teltbyane der. Og han kalla dei Ja'irs teltbyar.",
        "42": "Nobah drog av stad og tok Kenat og småbyane der omkring. Han kalla byen Nobah, etter seg sjølv."
    },
    "33": {
        "1": "Desse dagsmarsjane gjorde israelittane då dei drog ut frå Egypt, hæravdeling for hæravdeling, leia av Moses og Aron.",
        "2": "På Herrens ord skreiv Moses opp dei stadene dei tok ut frå på dagsmarsjane sine. Og dette er dagsmarsjane, rekna frå dei stadene dei tok ut frå:",
        "3": "Dei braut opp frå Ramses på den femtande dagen i den første månaden. Dagen etter påskehøgtida drog israelittane av stad med lyft hand, midt for auga på alle egyptarane.",
        "4": "Egyptarane heldt då på og gravla alle sine førstefødde, som Herren hadde slege i hel hos dei. Herren hadde òg halde dom over gudane deira.",
        "5": "Israelittane braut opp frå Ramses og slo leir i Sukkot.",
        "6": "Frå Sukkot braut dei opp og slo leir i Etam, som ligg i utkanten av ørkenen.",
        "7": "Frå Etam braut dei opp og tok ei anna lei mot Pi-Hahirot, som ligg midt imot Baal-Safon, og dei slo leir framfor Migdol.",
        "8": "Frå Pi-Hahirot braut dei opp og gjekk gjennom sjøen og inn i ørkenen. Så gjekk dei tre dagar gjennom Etam-ørkenen og slo leir i Mara.",
        "9": "Frå Mara braut dei opp og kom til Elim. I Elim var det tolv vasskjelder og sytti palmetre, og dei slo leir der.",
        "10": "Frå Elim braut dei opp og slo leir ved Sivsjøen.",
        "11": "Frå Sivsjøen braut dei opp og slo leir i Sin-ørkenen.",
        "12": "Frå Sin-ørkenen braut dei opp og slo leir i Dofka.",
        "13": "Frå Dofka braut dei opp og slo leir i Alusj.",
        "14": "Frå Alusj braut dei opp og slo leir i Refidim. Men der fanst det ikkje vatn så folket kunne få drikka.",
        "15": "Frå Refidim braut dei opp og slo leir i Sinai-ørkenen.",
        "16": "Frå Sinai-ørkenen braut dei opp og slo leir i Kibrot-Hattaava.",
        "17": "Frå Kibrot-Hattaava braut dei opp og slo leir i Haserot.",
        "18": "Frå Haserot braut dei opp og slo leir i Ritma.",
        "19": "Frå Ritma braut dei opp og slo leir i Rimmon-Peres.",
        "20": "Frå Rimmon-Peres braut dei opp og slo leir i Libna.",
        "21": "Frå Libna braut dei opp og slo leir i Rissa.",
        "22": "Frå Rissa braut dei opp og slo leir i Kehelata.",
        "23": "Frå Kehelata braut dei opp og slo leir ved Sjefer-fjellet.",
        "24": "Frå Sjefer-fjellet braut dei opp og slo leir i Harada.",
        "25": "Frå Harada braut dei opp og slo leir i Makhelot.",
        "26": "Frå Makhelot braut dei opp og slo leir i Tahat.",
        "27": "Frå Tahat braut dei opp og slo leir i Terah.",
        "28": "Frå Terah braut dei opp og slo leir i Mitka.",
        "29": "Frå Mitka braut dei opp og slo leir i Hasmona.",
        "30": "Frå Hasmona braut dei opp og slo leir i Moserot.",
        "31": "Frå Moserot braut dei opp og slo leir i Bene-Jaakan.",
        "32": "Frå Bene-Jaakan braut dei opp og slo leir i Hor-Hagidgad.",
        "33": "Frå Hor-Hagidgad braut dei opp og slo leir i Jotbata.",
        "34": "Frå Jotbata braut dei opp og slo leir i Abrona.",
        "35": "Frå Abrona braut dei opp og slo leir i Esjon-Geber.",
        "36": "Frå Esjon-Geber braut dei opp og slo leir i Sin-ørkenen, i Kadesj.",
        "37": "Frå Kadesj braut dei opp og slo leir ved Hor-fjellet, på grensa til Edom.",
        "38": "Aron, presten, gjekk på Herrens ord opp på Hor-fjellet, og der døydde han. Det var i det førtiande året etter at israelittane hadde fare frå Egypt, den første dagen i den femte månaden.",
        "39": "Aron var 123 år gammal då han døydde på Hor-fjellet.",
        "40": "Då kanaanearkongen i Arad, som budde i Negev i Kanaan, fekk høyra at israelittane kom,",
        "41": "braut dei opp frå Hor-fjellet og slo leir i Salmona.",
        "42": "Frå Salmona braut dei opp og slo leir i Punon.",
        "43": "Frå Punon braut dei opp og slo leir i Obot.",
        "44": "Frå Obot braut dei opp og slo leir i Ijje-Abarim på grensa til Moab.",
        "45": "Frå Ijjim braut dei opp og slo leir i Dibon-Gad.",
        "46": "Frå Dibon-Gad braut dei opp og slo leir i Almon-Diblatajim.",
        "47": "Frå Almon-Diblatajim braut dei opp og slo leir ved Abarim-fjella, midt for Nebo.",
        "48": "Då dei tok ut frå Abarim-fjella, slo dei leir på slettene i Moab, ved Jordan, midt for Jeriko.",
        "49": "Leiren deira låg langsmed Jordan, frå Bet-Jesjimot til Abel-Sjittim på slettene i Moab.",
        "50": "Herren tala til Moses på slettene i Moab, ved Jordan, midt for Jeriko. Han sa:",
        "51": "Tal til israelittane og sei til dei: Når de går over Jordan og kjem inn i Kanaan-landet,",
        "52": "skal de driva ut alle som bur i landet, og slå sund gudebileta deira. De skal gjera ende på alle bileta dei har støypt seg, og øydeleggja alle offerhaugane deira.",
        "53": "Så skal de ta landet og busetja dykk der. For eg har gjeve landet til dykk så de kan ta det i eige.",
        "54": "De skal fordela landet mellom dykk ved loddkasting, slekt for slekt. Ei stor slekt skal få større eigedom og ei lita slekt mindre eigedom til arv. Kvar slekt skal få etter som loddet fell. De skal få arv innanfor den stammen som de høyrer til.",
        "55": "Men driv de ikkje ut dei som bur i landet, då skal dei de sparer, bli tornar i auga og broddar i sida dykkar. Dei kjem til å gå til åtak på dykk inne i landet der de har slått dykk ned.",
        "56": "Då skal eg gjera med dykk som eg hadde tenkt å gjera med dei."
    },
    "34": {
        "1": "Herren sa til Moses:",
        "2": "Dette skal du påleggja israelittane, dette skal du seia til dei: Når de kjem inn i Kanaan-landet, då er dette det landet de får til eige, landet Kanaan frå grense til grense.",
        "3": "På sørsida skal de ha frå Sin-ørkenen langsmed Edom. De skal ha grense mot sør frå enden av Saltsjøen mot aust.",
        "4": "Grensa skal svinga sørom Akrabbim-skardet og halda fram til Sin. Så skal ho gå sør for Kadesj-Barnea til Hasar-Addar og derifrå over til Asmon.",
        "5": "Frå Asmon skal grensa svinga ned til Egyptarbekken og enda ute ved havet.",
        "6": "I vest skal de ha Storhavet til grense. Det skal vera grensa dykkar mot vest.",
        "7": "I nord skal dette vera grensa dykkar: Frå Storhavet skal de trekkja grensa opp til Hor-fjellet",
        "8": "og frå Hor-fjellet til Lebo-Hamat. Grensa skal enda ute ved Sedad.",
        "9": "Så skal grensa halda fram til Sifron og enda ved Hasar-Enan. Det skal vera grensa dykkar mot nord.",
        "10": "I aust skal de dra opp grensa frå Hasar-Enan til Sjefam.",
        "11": "Frå Sjefam skal grensa gå ned til Ribla, austafor Ajin, og så nedover til ho når fjellryggen på austsida av Kinneret-sjøen.",
        "12": "Så skal ho følgja Jordan og enda nedmed Saltsjøen. Dette skal vera landet dykkar, med desse grensene omkring.",
        "13": "Moses sa til israelittane: Dette er det landet de skal få til eigedom ved loddkasting, det Herren har gjeve påbod om at dei ni stammane og den eine halve stammen skal få.",
        "14": "For Ruben-stammen med familiar, Gad-stammen med familiar og halvparten av Manasse-stammen har alt teke sine eigedomar.",
        "15": "Desse to stammane og den eine halve stammen har teke sin eigedom på andre sida av Jordan, rett imot Jeriko, på austsida, mot soloppgangen.",
        "16": "Herren sa til Moses:",
        "17": "Her er namna på dei mennene som skal skifta landet mellom dykk: presten Elasar og Josva, son til Nun,",
        "18": "og så skal de ta ut ein leiar for kvar stamme til å fordela landet.",
        "19": "Her er namna på desse mennene: for Juda-stammen Kaleb, son til Jefunne;",
        "20": "for Simon-stammen Samuel, son til Ammihud;",
        "21": "for Benjamin-stammen Elidad, son til Kislon;",
        "22": "for Dan-stammen ein leiar, Bukki, son til Jogli;",
        "23": "for Josefs etterkomarar ein leiar av Manasse-stammen, Hanniel, son til Efod,",
        "24": "og ein leiar av Efraim-stammen, Kemuel, son til Sjiftan;",
        "25": "for Sebulon-stammen ein leiar, Elisafan, son til Parnak;",
        "26": "for Jissakar-stammen ein leiar, Paltiel, son til Assan;",
        "27": "for Asjer-stammen ein leiar, Ahihud, son til Sjelomi,",
        "28": "og for Naftali-stammen ein leiar, Peda'el, son til Ammihud.",
        "29": "Det var desse Herren påla å fordela Kanaan-landet mellom israelittane."
    },
    "35": {
        "1": "Herren tala til Moses på slettene i Moab, ved Jordan, midt for Jeriko. Han sa:",
        "2": "Du skal gje israelittane påbod om å gje levittane noko av sin eigedom til arv. De skal gje levittane byar å bu i og beitemarker kring desse byane.",
        "3": "I byane skal dei bu, og markene som høyrer til, skal vera til beite for buskapen deira, alle dyra dei eig.",
        "4": "Dei markene de gjev levittane utanfor byane, skal nå tusen alner ut frå bymuren på alle kantar.",
        "5": "Utanfor byen skal de måla opp to tusen alner på austsida, to tusen alner på sørsida, to tusen alner på vestsida og to tusen alner på nordsida, så byen ligg midt imellom. Det skal vera bymarkene deira.",
        "6": "Byane som de lèt levittane få, skal vera dei seks fribyane de set av så drapsmenn kan rømma dit; dessutan skal de gje dei førtito andre byar.",
        "7": "I alt skal de gje levittane førtiåtte byar med beitemarker.",
        "8": "Når de tek desse byane av eigedomen til israelittane og gjev dei, skal de ta meir frå dei store og mindre frå dei små stammane. Kvar stamme skal gje levittane byar etter som dei har fått land til eige.",
        "9": "Herren sa til Moses:",
        "10": "Tal til israelittane og sei til dei: Når de går over Jordan og inn i landet Kanaan,",
        "11": "skal de velja ut nokre byar som skal vera fribyar for dykk. Dit kan ein drapsmann rømma om han har slege einkvan i hel av vanvare.",
        "12": "Desse byane skal vera fristader for den som rømmer for blodhemnaren, så drapsmannen ikkje skal døy før han har stått til rette for forsamlinga og fått sin dom.",
        "13": "Seks av dei byane som de gjev levittane, skal vera fribyar.",
        "14": "Tre av byane skal de ta på den andre sida av Jordan og tre i Kanaan. Dei skal vera fribyar.",
        "15": "Både for israelittar og for innflyttarar og framande som bur mellom dykk, skal desse seks byane vera fristader, så den som av vanvare har drepe nokon, kan rømma dit.",
        "16": "Om nokon tek ein jernreiskap og slår ein annan i hel, er han ein drapsmann, og drapsmannen skal straffast med døden.",
        "17": "Tek nokon ein stein som er stor nok til å drepa med, og slår ein mann i hel, då er han ein drapsmann, og drapsmannen skal straffast med døden.",
        "18": "Eller tek han ein reiskap av tre som ein kan drepa med, og slår ein mann i hel, då er han ein drapsmann, og drapsmannen skal straffast med døden.",
        "19": "Det er blodhemnaren som skal slå drapsmannen i hel. Når han finn han, skal han drepa han.",
        "20": "På same måten skal det vera om nokon hatar ein annan og støyter til han eller kastar eitkvart på han med vilje så han døyr,",
        "21": "eller i fiendskap slår han med neven så han døyr. Då skal den som slo, straffast med døden. Han er ein drapsmann, og blodhemnaren skal slå drapsmannen i hel når han finn han.",
        "22": "Så kan det henda at nokon brått støyter til ein mann utan fiendskap eller kastar eitkvart på han utan vond vilje.",
        "23": "Eller kanskje han ikkje ser den andre og råkar han med ein stein som er stor nok til å drepa med, så han døyr, endå mannen ikkje var hans fiende og ikkje ville han noko vondt.",
        "24": "Då skal forsamlinga dømma mellom drapsmannen og blodhemnaren etter desse forskriftene:",
        "25": "Forsamlinga skal berga drapsmannen frå blodhemnaren og føra han tilbake til den fribyen han hadde rømt til. Der skal han vera til øvstepresten er død, han som er salva med heilag olje.",
        "26": "Men kjem drapsmannen nokon gong utom den fribyen han har rømt til,",
        "27": "og blodhemnaren finn han der utanfor bygrensene og slår han i hel, då har han inga blodskuld.",
        "28": "For drapsmannen skal halda seg i fristaden sin til øvstepresten døyr. Når øvstepresten er død, kan han fara heim att til den jorda han eig.",
        "29": "Dette skal gjelda for lov og rett hos dykk gjennom alle slekter, kvar de så bur.",
        "30": "Når nokon slår i hel eit menneske, skal drapsmannen drepast så sant det er vitne mot han. Men ingen skal døy etter éin manns vitnemål.",
        "31": "De skal ikkje ta imot løysepengar for å berga livet til ein drapsmann som er skuldig til å døy. Han skal straffast med døden.",
        "32": "De skal ikkje ta imot løysepengar for ein som har rømt til ein fristad, slik at han kan venda heim att og bu i landet før øvstepresten er død.",
        "33": "De skal ikkje vanhelga det landet de bur i, for blod vanhelgar landet. Og landet får ikkje soning for det blodet som har runne der, utan ved blodet til den som auste ut blod.",
        "34": "De skal ikkje gjera det landet de bur i, ureint. For der har eg min bustad. Eg er Herren, som bur midt imellom israelittane."
    },
    "36": {
        "1": "Leiarane for familiane i slekta til Gilead kom fram. Gilead var son til Makir, Manasses son, og høyrde til Josef-slektene. Dei tok til orde framfor Moses og leiarane, overhovuda for familiane blant israelittane,",
        "2": "og sa: Herren påla deg, herre, å fordela landet mellom israelittane ved loddkasting. Og du, herre, er òg pålagd av Herren at du skal la døtrene til Selofhad, bror vår, få eigedomen etter far sin.",
        "3": "Men blir dei gifte med menn frå dei andre stammane i Israel, blir arven deira teken frå eigedomen som fedrane våre eigde, og lagd til den stammen dei no skal tilhøyra. Han blir teken bort frå den eigedomen vi fekk ved loddkasting.",
        "4": "Når frigjevingsåret kjem hos israelittane, blir arven til døtrene lagd til eigedomen i den stammen dei høyrer til. Han blir teken frå den eigedomen som stammen til fedrane våre fekk.",
        "5": "Då påla Moses israelittane dette, på Herrens ord: «Det er rett det som Josef-stammen seier.",
        "6": "Dette er det påbodet Herren gjev døtrene til Selofhad: Dei kan gifta seg med den dei sjølve synest om, berre dei gifter seg inn i ei slekt som kjem frå stammen til deira eigne fedrar.",
        "7": "Ingen eigedom hos israelittane skal gå over frå ein stamme til ein annan. Kvar israelitt skal halda fast på arven frå stammen til fedrane sine.",
        "8": "Ei dotter som arvar jord i ein av Israel-stammane, må gifta seg inn i ei slekt som kjem frå stammen til hennar eigen far. Slik skal alle israelittar arva jord etter fedrane sine.",
        "9": "Såleis skal ingen eigedom gå over frå ein stamme til ein annan. For kvar stamme i Israel skal halda fast på sin arv.»",
        "10": "Døtrene til Selofhad gjorde som Herren hadde pålagt Moses.",
        "11": "Mahla, Tirsa, Hogla, Milka og Noa, alle døtrene til Selofhad, gifte seg med syskenborna sine.",
        "12": "Dei fekk menn frå slektene etter Manasse, son til Josef. Slik kom eigedomen deira til å følgja den stammen og den slekta fedrane deira høyrde til.",
        "13": "Dette er dei bod og forskrifter som Herren påla israelittane gjennom Moses på slettene i Moab, ved Jordan, midt for Jeriko."
    }
}