{
    "1": {
        "1": "Dette er dei orda som Moses tala til heile Israel austafor Jordan. Det var i ørkenen på Araba-sletta, rett imot Suf, mellom Paran og Tofel, Laban, Haserot og Di-Sahab,",
        "2": "elleve dagsreiser frå Horeb på vegen over Se'ir-fjella til Kadesj-Barnea.",
        "3": "Det var i det førtiande året, den første dagen i den ellevte månaden, at Moses tala til israelittane om alt det som Herren hadde pålagt han å seia til dei.",
        "4": "Moses hadde då slege amorittkongen Sihon, som budde i Hesjbon, og Basan-kongen Og, som budde i Asjtarot og Edre'i.",
        "5": "Austafor Jordan, i Moab, byrja Moses å forklara denne lova. Han sa:",
        "6": "Herren vår Gud tala til oss ved Horeb og sa: «Lenge nok har de halde dykk ved dette fjellet.",
        "7": "Bryt no opp og dra til fjellandet åt amorittane og til grannefolka på Araba-sletta, i fjellandet og i låglandet, i Negev og ute ved kysten, til landet åt kanaanearane og til Libanon, heilt til den store elva, Eufrat.",
        "8": "Sjå, eg har lagt landet ope for dykk. Dra av stad og ta det landet som Herren med eid lova å gje fedrane dykkar, Abraham, Isak og Jakob, og etterkomarane deira.»",
        "9": "Den gongen sa eg til dykk: «Åleine kan eg ikkje bera dykk.",
        "10": "Herren dykkar Gud har gjort dykk talrike, så de i dag er mange som stjernene på himmelen.",
        "11": "Måtte Herren, dykkar fedrars Gud, gjera dykk tusen gonger så talrike som de no er, og velsigna dykk, som han har lova.",
        "12": "Men korleis kan eg åleine bera ansvaret og halda ut strevet med dykk og trettene dykkar?",
        "13": "Vel ut kloke, vituge og lærde menn frå kvar stamme, så skal eg gjera dei til leiarar for dykk.»",
        "14": "De svara meg: «Det er godt, det du seier vi skal gjera.»",
        "15": "Så tok eg stammehovdingane dykkar, kloke og lærde menn, og sette dei til overhovud for dykk, til førarar for tusen, hundre, femti og ti, og gjorde dei til tilsynsmenn for stammane.",
        "16": "Den gongen gav eg også dommarane dykkar dette påbodet: «Høyr på klagemål frå landsmennene dykkar, og døm rettferdig i saker mellom ein mann og ein annan, anten det er ein landsmann eller ein innflyttar.",
        "17": "Gjer ikkje skilnad på folk når de dømmer! De skal høyra på både høg og låg. Ver ikkje redde nokon, for dommen høyrer Gud til. Men dersom ei sak er for vanskeleg for dykk, så legg henne fram for meg, så eg får høyra.»",
        "18": "Den gongen gav eg dykk påbod om alt de skulle gjera.",
        "19": "Så braut vi opp frå Horeb og drog gjennom heile den store og uhyggjelege ørkenen som de har sett. Vi følgde vegen til fjellandet åt amorittane, slik Herren vår Gud hadde sagt oss, og kom til Kadesj-Barnea.",
        "20": "Då sa eg til dykk: «No er de komne til fjellandet åt amorittane, som Herren vår Gud vil gje oss.",
        "21": "Sjå, Herren din Gud har lagt landet ope for deg. Dra opp og ta det, slik som Herren, dine fedrars Gud, har sagt deg. Ver ikkje redd og mist ikkje motet!»",
        "22": "Då kom de til meg alle saman og sa: «Lat oss senda folk i førevegen så dei kan gjera seg kjende i landet og seia oss kva veg vi skal ta opp dit, og kva for byar vi kjem til.»",
        "23": "Eg syntest godt om det de sa, og eg tok ut tolv mann iblant dykk, ein frå kvar stamme.",
        "24": "Dei gjekk av stad opp i fjellet og kom til Esjkol-bekken. Der spionerte dei.",
        "25": "Dei tok noko av frukta i landet og hadde med seg ned til oss. Dei kunne fortelja at det var eit godt land, det landet som Herren vår Gud vil gje oss.",
        "26": "Men de ville ikkje dra opp dit og sette dykk opp mot det Herren dykkar Gud hadde sagt.",
        "27": "De murra i telta dykkar og sa: «Fordi Herren hatar oss, har han ført oss ut frå Egypt og vil gje oss over i hendene til amorittane og utrydda oss.",
        "28": "Kvar er det vi skal dra? Brørne våre har fått hjartet til å smelta bort i oss, for dei sa: Folket er større og høgare enn vi, byane er store med himmelhøge festningsmurar, og vi såg også anakittar der.»",
        "29": "Då sa eg til dykk: «Lat dykk ikkje skremma og ver ikkje redde dei!",
        "30": "Herren dykkar Gud går føre dykk, og han vil strida for dykk, slik de med eigne auge såg at han gjorde i Egypt",
        "31": "og sidan i ørkenen. Der såg du korleis Herren din Gud bar deg liksom ein mann ber barnet sitt, heile den vegen de drog, til de kom til denne staden.»",
        "32": "Likevel trudde de ikkje på Herren dykkar Gud,",
        "33": "han som gjekk føre dykk på vegen for å finna leirplass til dykk, om natta i ein eld og om dagen i ei sky, for å syna dykk den vegen de skulle gå.",
        "34": "Då Herren høyrde kva de sa, vart han harm og svor:",
        "35": "«Ikkje ein einaste av denne vonde slekta skal få sjå det gode landet som eg med eid lova å gje fedrane dykkar,",
        "36": "berre Kaleb, son til Jefunne; han skal få sjå det. Fordi han så trufast har halde seg til Herren, vil eg gje han og borna hans det landet han har sett foten på.»",
        "37": "For dykkar skuld vart Herren harm på meg òg. Han sa: «Heller ikkje du skal få koma inn dit.",
        "38": "Men Josva, son til Nun, skal få koma inn, han som er tenaren din. Han skal du styrkja, for han skal gjera landet til eigedom for Israel.",
        "39": "Småborna som de trudde ville bli tekne som krigsbytte, og dei borna som enno ikkje kan skilja godt frå vondt, dei skal koma inn i landet. Eg gjev det til dei, og dei skal ta det i eige.",
        "40": "Men de må snu og dra ut i ørkenen, mot Sivsjøen.»",
        "41": "Då svara de meg: «Vi har synda mot Herren. No vil vi dra opp og slåst, slik som Herren vår Gud har sagt oss.» Alle som ein spente de på dykk våpna og gjorde dykk klare til å dra opp i fjellandet.",
        "42": "Men Herren sa til meg: Sei til dei: «De skal ikkje dra opp og slåst, for eg er ikkje midt iblant dykk. Elles kjem de til å bli slegne av fiendane dykkar.»",
        "43": "Eg tala til dykk, men de ville ikkje høyra. De sette dykk opp mot det Herren hadde sagt, de var eigenrådige og drog opp i fjella.",
        "44": "Då rykte amorittane, som budde der i fjellandet, ut mot dykk. Dei sette etter dykk som ein bisverm, vann over dykk i Se'ir og dreiv dykk heilt til Horma.",
        "45": "Då de kom tilbake, gret de framfor Herrens andlet, men han ville ikkje høyra på dykk, og han ville ikkje høyra.",
        "46": "Difor måtte de bu i Kadesj så lenge som de gjorde."
    },
    "2": {
        "1": "Deretter snudde vi og tok vegen ut i ørkenen mot Sivsjøen, slik som Herren hadde sagt til meg. I lang tid vandra vi omkring i Se'ir-fjella.",
        "2": "Då sa Herren til meg:",
        "3": "«De har vandra lenge nok omkring i desse fjella. Ta no mot nord!",
        "4": "Du skal gje folket dette påbodet: De dreg no gjennom området til brørne dykkar, Esau-sønene, som bur i Se'ir. Dei kjem til å bli redde dykk, men ta dykk i vare.",
        "5": "Gå ikkje til åtak på dei! Eg vil ikkje gje dykk så mykje som ei fotbreidd av landet deira, for Se'ir-fjella har eg gjeve Esau til eige.",
        "6": "Maten de skal eta og vatnet de skal drikka, må de kjøpa av dei for pengar.",
        "7": "Herren din Gud har velsigna deg i alt du har gjort. Han har følgt deg på vandringa gjennom den store ørkenen. I førti år har Herren din Gud vore med deg, og du har ingen ting mangla.»",
        "8": "Så tok vi av stad, bort frå brørne våre, Esau-sønene, som bur i Se'ir. Vi bøygde av frå vegen over Araba-sletta, frå Eilat og Esjon-Geber, og tok ei anna retning, langs den vegen som fører til Moab-ørkenen.",
        "9": "Då sa Herren til meg: «Du skal ikkje gå til strid mot moabittane og ikkje gå til åtak på dei. Eg vil ikkje gje deg noko av landet deira, for eg har gjeve Ar til eigedom for Lots etterkomarar.»",
        "10": "Før i tida budde emittane der, eit stort og talrikt folk, høgvaksne som anakittane.",
        "11": "Også dei blir rekna som refaittar, til liks med anakittane, men moabittane kallar dei emittar.",
        "12": "Før i tida budde det horittar i Se'ir. Men Esaus etterkomarar dreiv dei bort. Dei utrydda dei og busette seg der i staden for dei, på same måten som israelittane gjorde i sitt land, det Herren gav dei til eige.",
        "13": "«Bryt no opp og gå over Sered-bekken!» Og vi gjekk over Sered-bekken.",
        "14": "Tida for ferda vår frå Kadesj-Barnea til overgangen over Sered-bekken var trettiåtte år. Då hadde ein heil generasjon av krigarar i leiren døydd ut, slik Herren hadde svore.",
        "15": "Herren hadde vendt handa si mot dei, og han utrydda dei frå leiren, til siste mann.",
        "16": "Då alle krigarane i folket var døde,",
        "17": "sa Herren til meg:",
        "18": "«I dag skal du dra gjennom Moab-landet, gjennom Ar.",
        "19": "Når du kjem bort imot ammonittlandet, skal du ikkje gå til kamp mot dei og ikkje utfordra dei. Eg vil ikkje gje deg noko av ammonittlandet, for det har eg gjeve i eige til Lots etterkomarar.»",
        "20": "Også dette blir rekna for refaitt-land. I gamle dagar budde det refaittar der; ammonittane kallar dei samsummittar.",
        "21": "Dei var eit stort og talrikt folk og høgvaksne som anakittane. Men Herren utrydda dei for ammonittane. Dei dreiv dei bort og busette seg der i deira stad.",
        "22": "Det same hadde han gjort for Esaus etterkomarar, som bur i Se'ir, då han utrydda horittane for dei. Dei dreiv horittane bort og busette seg i landet deira, og der har dei budd til denne dag.",
        "23": "Like eins gjekk det med avittane, som budde i landsbyane så langt som til Gaza. Kaftorane som kom frå Kaftor, utrydda dei og busette seg der i deira stad.",
        "24": "«Bryt no opp, dra i veg og set over Arnon-elva! Sjå, eg gjev amoritten Sihon, kongen i Hesjbon, og landet hans i dine hender! Gå i gang og ta landet i eige. Gå til kamp mot han!",
        "25": "Frå denne dag vil eg la redsle og frykt for deg koma over alle folk under himmelen. Kvar og ein som høyrer om deg, skal bivra og skjelva.»",
        "26": "Frå Kedemot-ørkenen sende eg bod til Sihon, kongen i Hesjbon, med fredshelsing:",
        "27": "«Lat meg få dra gjennom landet ditt! Eg skal halda meg på vegen og ikkje vika av, korkje til høgre eller venstre.",
        "28": "Maten eg skal eta og vatnet eg skal drikka, kan du selja meg for pengar. Lat meg berre gå til fots gjennom landet,",
        "29": "slik Esau-sønene som bur i Se'ir, og moabittane i Ar gav meg lov til, til eg kan gå over Jordan og inn i det landet Herren vår Gud vil gje oss.»",
        "30": "Men Sihon, kongen i Hesjbon, ville ikkje la oss dra gjennom landet sitt. For Herren vår Gud hadde gjort han stivsinna og hardhjarta for å gje han over i dine hender, slik som han no har gjort.",
        "31": "Og Herren sa til meg: «Sjå, no har eg teke til å gje Sihon og landet hans over til deg. Gå i gang og ta landet i eige. Legg det under deg!»",
        "32": "Sihon kom til Jahas med heile hæren sin og ville møta oss til strid.",
        "33": "Herren vår Gud gav han i vårt vald, og vi vann over både han og sønene hans og heile hæren.",
        "34": "Samstundes tok vi alle byane hans, slo kvar by med bann og utrydda alle, både menn, kvinner og born. Ikkje éin lét vi overleva.",
        "35": "Berre buskapen tok vi med oss, og hærfanget i dei byane vi hadde teke.",
        "36": "Frå Aroer, som ligg ut mot Arnon-elva, og frå byen nede i elvedalen heilt til Gilead, fanst det ikkje nokon by med murar som var for høge for oss. Herren vår Gud gav dei alle i vårt vald.",
        "37": "Men ammonittlandet kom du ikkje nær, verken landet langs Jabbok-elva eller byane oppe i fjellet, alt slik Herren vår Gud hadde gjeve oss påbod om."
    },
    "3": {
        "1": "Så snudde vi og drog oppover vegen mot Basan. Kongen i Basan, Og, tok ut med heile hæren sin for å møta oss til strid ved Edre'i.",
        "2": "Men Herren sa til meg: «Ver ikkje redd han! Eg gjev både han og heile hæren hans og landet hans i dine hender. Du skal gjera med han som du gjorde med amorittkongen Sihon, som styrte i Hesjbon.»",
        "3": "Så overgav Herren vår Gud Og, kongen i Basan, og heile hæren hans i våre hender. Vi slo han og lét ingen overleva.",
        "4": "Den gongen tok vi alle byane hans; det fanst ikkje nokon by som vi ikkje tok frå dei. Seksti byar var det, heile Argob-landet, riket til Og i Basan.",
        "5": "Alle byane var festningsbyar med høge murar og med portar og bommar. Dessutan tok vi ei mengd med landsbyar.",
        "6": "Vi slo byane med bann og utsletta dei, slik vi hadde gjort med Sihon, kongen i Hesjbon. Kvar einaste by utsletta vi, både menn, kvinner og born.",
        "7": "Men all buskapen og hærfanget frå byane tok vi med oss.",
        "8": "Såleis tok vi den gongen landet frå dei to amorittkongane austafor Jordan, frå Arnon-elva til Hermon-fjellet.",
        "9": "Det er det fjellet som folket i Sidon kallar Sirjon og amorittane Senir.",
        "10": "Vi tok alle byane på sletta, heile Gilead og heile Basan, med Salka og Edre'i, to byar i riket til Og i Basan.",
        "11": "Kong Og i Basan var den einaste av refaittane som var att. Senga hans står enno hos ammonittane i Rabba. Ho er av jern og er ni alner lang og fire alner brei etter vanleg alnemål.",
        "12": "Den gongen då vi tok dette landet, gav eg området frå Aroer ved Arnon-elva og halvparten av fjellandet i Gilead med byane der til rubenittane og gadittane.",
        "13": "Resten av Gilead og heile Basan, riket til Og, gav eg til den eine halvparten av Manasse-stammen. Heile Argob-området og heile Basan vart kalla refaitt-landet.",
        "14": "Ja'ir, son til Manasse, tok heile Argob-området, heilt til grensa mot gesjurittane og maakatittane. Han gav Basan namn etter seg sjølv og kalla det Ja'irs teltbyar, og så heiter det den dag i dag.",
        "15": "Eg gav Gilead til Makir.",
        "16": "Til rubenittane og gadittane gav eg landet frå Gilead til Arnon-elva, slik at grensa gjekk midt i elva, og til Jabbok-elva, som er grense mot ammonittane;",
        "17": "dessutan Araba-sletta med Jordan som grense frå Kinneret-sjøen til Araba-sjøen, det vil seia Saltsjøen, ved foten av Pisga-liene i aust.",
        "18": "Den gongen gav eg dykk dette påbodet: « Herren dykkar Gud har gjeve dykk dette landet i eige. Krigarar! Væpna til strid skal de alle kryssa elva føre brørne dykkar, israelittane.",
        "19": "Berre kvinner og born og husdyr – for eg veit at de har mykje fe – skal vera att i dei byane eg har gjeve dykk.",
        "20": "Først når Herren har late brørne dykkar koma til ro liksom de, og dei òg har teke det landet som Herren dykkar Gud vil gje dei på den andre sida av Jordan, kan de fara heim att, kvar til sin eigedom som eg har gjeve dykk.»",
        "21": "Samstundes gav eg Josva dette påbodet: «Med eigne auge har du sett alt det som Herren dykkar Gud har gjort med desse to kongane. Det same vil Herren gjera med alle dei kongerika du skal gå igjennom.",
        "22": "Ver ikkje redd dei! For Herren dykkar Gud vil sjølv slåst for dykk.»",
        "23": "Den gongen bad eg inderleg til Herren:",
        "24": "«Herre vår Gud, du har byrja å syna ditt velde og di sterke hand for tenaren din. Kvar finst det ein gud i himmelen eller på jorda som kan gjera slike gjerningar og storverk som du?",
        "25": "Lat meg få koma over og sjå det gode landet på den andre sida av Jordan, dette fagre fjellandet og Libanon.»",
        "26": "Men for dykkar skuld vart Herren harm på meg og ville ikkje høyra på meg. Herren sa til meg: «Det er nok. Snakk ikkje meir til meg om dette!",
        "27": "Gå opp på toppen av Pisga-fjellet og vend auga dine mot vest og nord og sør og aust. Sjå deg omkring! For du skal aldri koma over Jordan.",
        "28": "Gjev oppdraget til Josva og gjer han modig og sterk! For det er han som skal føra dette folket over Jordan. Det landet du no ser, skal han gje dei til eige.»",
        "29": "Så slo vi oss til der i dalen, midt imot Bet-Peor."
    },
    "4": {
        "1": "Og no, Israel! Høyr dei forskriftene og lovene som eg lærer dykk å halda, så de kan få leva og koma inn i det landet som Herren, dykkar fedrars Gud, vil gje dykk, og ta det i eige.",
        "2": "De skal ikkje leggja noko til det eg byd dykk, og ikkje ta noko ifrå, men halda dei boda frå Herren dykkar Gud som eg gjev dykk.",
        "3": "Med eigne auge har de sett kva Herren gjorde ved Baal-Peor. Herren din Gud utrydda kvar den som følgde Baal-Peor hos deg.",
        "4": "Men de som heldt fast ved Herren dykkar Gud, har alle fått leva til denne dag.",
        "5": "Sjå, eg har lært dykk forskrifter og lover, slik som Herren min Gud påla meg, for at de skal leva etter dei i det landet de går inn i og legg under dykk.",
        "6": "De skal halda dei og leva etter dei! For då vil dei andre folka sjå kor kloke og vituge de er. Når dei høyrer om alle desse forskriftene, kjem dei til å seia: «Så klokt og vitug det er, dette store folket!»",
        "7": "Kvar finst det vel eit stort folk med ein gud som er så nær dei som Herren vår Gud er nær oss kvar gong vi kallar på han?",
        "8": "Og kvar finst det vel eit stort folk som har så rettferdige forskrifter og lover som heile den lova eg legg fram for dykk i dag?",
        "9": "Ta deg i vare og vakta deg vel så du ikkje gløymer det du har sett med eigne auge. Lat det aldri gå deg av minne så lenge du lever, men fortel borna og barneborna dine om det,",
        "10": "om den dagen då du stod framfor Herren din Gud ved Horeb, den gongen Herren sa til meg: «Kall folket saman for meg! Eg vil la dei høyra orda mine, så dei kan læra å frykta meg så lenge dei lever i landet, og læra borna sine det same.»",
        "11": "Då kom de og stod innmed foten av fjellet, og fjellet brann med eldtunger som nådde inn i himmelen. Det var mørker, skyer og skodde.",
        "12": "Og Herren tala til dykk ut frå elden. De høyrde lyden av orda, men såg ingen skapnad. Det var berre ei røyst.",
        "13": "Han kunngjorde pakta si som han påla dykk å halda, dei ti boda som han skreiv på to steintavler.",
        "14": "Den gongen påla Herren meg å læra dykk dei forskriftene og lovene de skal leva etter i det landet de er på veg til og skal leggja under dykk.",
        "15": "Ta dykk vel i akt! De såg ingen skapnad den dagen Herren tala til dykk ut frå elden på Horeb.",
        "16": "Difor må de ikkje gjera noko så øydeleggjande som å laga dykk gudebilete av nokon skapnad, ikkje noko bilete med form som ein mann eller ei kvinne,",
        "17": "eit dyr på jorda eller ein fugl som flyg under himmelen,",
        "18": "eit kryp på marka eller ein fisk i vatnet under jorda.",
        "19": "Og når du lyfter auga dine opp mot himmelen og ser sola og månen og stjernene, heile himmelhæren, må du heller ikkje la deg riva med så du tilbed dei og dyrkar dei, for desse har Herren din Gud gjeve til alle folka under himmelen.",
        "20": "Men dykk har Herren teke og ført ut or smelteomnen, ut frå Egypt, for at de skal vera eigedomsfolket hans, slik de er i dag.",
        "21": "Men Herren vart harm på meg for dykkar skuld, og han svor at eg ikkje skulle få gå over Jordan og ikkje koma inn i det gode landet som Herren din Gud vil gje deg til eige.",
        "22": "Eg må døy i dette landet og får ikkje koma over Jordan. Men de skal få gå over elva og ta det gode landet i eige.",
        "23": "Ta dykk i vare så de ikkje gløymer pakta som Herren dykkar Gud har gjort med dykk, og lagar dykk gudebilete i skapnad av noko som Herren din Gud har forbode deg.",
        "24": "For Herren din Gud er ein øydande eld, ein nidkjær Gud.",
        "25": "Du skal få born og barneborn og bu lenge i landet. Men dersom de gjer noko så øydeleggjande som å laga gudebilete i nokon skapnad, gjer det som er vondt i Herren din Guds auge og gjer han rasande,",
        "26": "tek eg i dag himmel og jord til vitne på at de snart blir utrydda frå det landet de legg under dykk når de går over Jordan. De får ikkje leva lenge der, men skal gå heilt til grunne.",
        "27": "Herren skal spreia dykk mellom folka. Ein liten rest blir att blant folkeslaga Herren fører dykk bort til.",
        "28": "Der kjem de til å dyrka gudar som er laga av menneskehender, stokk og stein som korkje kan sjå eller høyra, eta eller lukta.",
        "29": "Men dersom de søkjer Herren din Gud der, skal du finna han når du søkjer han av heile ditt hjarte og heile di sjel.",
        "30": "I di naud, når alt dette rammar deg i dagar som kjem, skal du venda om til Herren din Gud og høyra på røysta hans.",
        "31": "For Herren din Gud er ein miskunnsam Gud. Han slepper deg ikkje og øydelegg deg ikkje. Han gløymer ikkje den pakta han gjorde med fedrane dine, og som han stadfeste med eid.",
        "32": "Spør berre om dei framfarne dagar som var lenge før di tid, alt frå den dagen då Gud skapte menneska på jorda, spør frå den eine enden av himmelen til den andre: Har det hendt noko så stort som dette, har nokon høyrt om slikt?",
        "33": "Har noko folk høyrt ei guderøyst tala ut frå elden, slik som du gjorde, og endå fått leva?",
        "34": "Eller har nokon gud prøvd å koma og henta seg eit folk ut frå eit anna, ved prøvingar og teikn, ved under og krig, med sterk hand og utstrekt arm og store, skremmelege gjerningar? Alt dette såg du at Herren dykkar Gud gjorde for dykk i Egypt.",
        "35": "Du fekk sjå det for at du skulle vita at det er Herren som er Gud, og at ingen er til utanom han.",
        "36": "Frå himmelen lét han deg høyra røysta si for å rettleia deg; på jorda lét han deg sjå sin store eld, og ut frå elden høyrde du orda hans.",
        "37": "Han elska fedrane dine og valde ut etterkomarane deira. Difor har han ved sitt nærvær og med si store kraft ført deg ut frå Egypt.",
        "38": "For di skuld driv han ut folkeslag som er større og sterkare enn du, og fører deg inn i landet deira og gjev deg det til eige, slik det er i dag.",
        "39": "Så skal du no vita og leggja deg på hjartet at Herren er Gud, både oppe i himmelen og nede på jorda, og det finst ingen annan.",
        "40": "Du skal halda forskriftene og boda hans som eg gjev deg i dag. Då kan det gå deg vel, og borna dine etter deg, og du kan leva lenge i det landet Herren din Gud gjev deg for all framtid.",
        "41": "På den tid skilde Moses ut tre byar på den andre sida av Jordan, der sola står opp.",
        "42": "Dit kunne ein drapsmann rømma når han hadde slege nokon i hel av vanvare og ikkje bar hat til han frå før. Rømde han til ein av desse byane, kunne han berga livet.",
        "43": "Beser på slettelandet i ørkenen skulle vera for rubenittane, Ramot i Gilead for gadittane og Golan i Basan for Manasse.",
        "44": "Dette er den lova Moses la fram for israelittane.",
        "45": "Dette er dei reglar, forskrifter og lover som Moses kunngjorde for israelittane då dei hadde drege ut frå Egypt.",
        "46": "Dei var på den andre sida av Jordan, i dalen midt imot Bet-Peor, i landet til amorittkongen Sihon, som budde i Hesjbon. Det var han som Moses og israelittane slo då dei drog ut frå Egypt.",
        "47": "Og dei tok både hans land og landet til kong Og i Basan, to amorittkongar som rådde over landet på den andre sida av Jordan, der sola står opp,",
        "48": "frå Aroer, som ligg ut mot Arnon-elva, til Sirjon-fjellet, som blir kalla Hermon,",
        "49": "og dessutan heile Araba-sletta på den andre sida av Jordan, mot aust, heilt til Araba-sjøen nedanfor Pisga-liene."
    },
    "5": {
        "1": "Moses kalla saman heile Israel og sa til dei: Høyr, Israel, dei forskriftene og lovene som eg kunngjer dykk i dag. Lær dei, og legg vinn på å leva etter dei!",
        "2": "Herren vår Gud gjorde ei pakt med oss ved Horeb.",
        "3": "Det var ikkje med fedrane våre Herren gjorde den pakta, men med oss, alle vi som lever og er her i dag.",
        "4": "Andlet til andlet tala Herren med dykk på fjellet, ut frå elden.",
        "5": "Eg stod mellom Herren og dykk den gongen og kunngjorde Herrens ord for dykk. For de var redde elden og gjekk ikkje opp på fjellet. Han sa:",
        "6": "Eg er Herren din Gud som førte deg ut frå Egypt, ut frå slavehuset.",
        "7": "Du skal ikkje ha andre gudar enn meg.",
        "8": "Du skal ikkje laga deg gudebilete av nokon skapnad oppe i himmelen eller nede på jorda eller i vatnet under jorda.",
        "9": "Du skal ikkje tilbe dei og ikkje la deg freista til å dyrka dei. For eg, Herren din Gud, er ein nidkjær Gud som straffar borna i tredje og fjerde slektsledd for synda til fedrane når dei hatar meg,",
        "10": "men viser trufast kjærleik i tusen slektsledd mot dei som elskar meg og held boda mine.",
        "11": "Du skal ikkje misbruka namnet til Herren din Gud, for Herren lèt ikkje den gå fri som misbruker namnet hans.",
        "12": "Du skal akta på sabbatsdagen og halda han heilag, slik Herren din Gud har bode deg!",
        "13": "Seks dagar skal du arbeida og gjera all di gjerning,",
        "14": "men den sjuande dagen er sabbat for Herren din Gud. Då skal du ikkje gjera noko arbeid, korkje du eller son din eller dotter di, korkje slaven din eller slavekvinna di, korkje oksen eller eselet eller noko anna av dyra dine, eller innflyttaren som bur i byane dine, slik at slaven og slavekvinna skal få kvila, dei som du.",
        "15": "Kom i hug at du sjølv var slave i Egypt då Herren din Gud førte deg ut derifrå med sterk hand og utstrekt arm. Difor har Herren din Gud pålagt deg å halda sabbatsdagen.",
        "16": "Du skal heidra far din og mor di, slik Herren din Gud har bode deg. Då skal du få leva lenge, og det skal gå deg vel i det landet Herren din Gud gjev deg.",
        "17": "Du skal ikkje slå i hel.",
        "18": "Du skal ikkje bryta ekteskapet.",
        "19": "Du skal ikkje stela.",
        "20": "Du skal ikkje vitna falskt mot nesten din.",
        "21": "Du skal ikkje trå etter kona til nesten din. Du skal ikkje ha lyst på huset eller jorda til nesten din, slaven eller slavekvinna, oksen eller eselet hans eller noko anna som høyrer nesten din til.",
        "22": "Desse orda tala Herren med høg røyst til heile dykkar forsamling på fjellet, ut frå elden, skya og skodda. Han la ikkje til noko. Han skreiv orda på to steintavler og gav dei til meg.",
        "23": "Då de høyrde røysta ut frå mørkret medan fjellet stod i lys loge, kom de til meg, alle stammehovdingane og dei eldste iblant dykk,",
        "24": "og sa: «Sjå, Herren vår Gud har synt oss sin herlegdom og sitt velde, og vi har høyrt røysta hans ut frå elden. I dag har vi sett at menneske kan høyra Gud tala og endå få leva.",
        "25": "Kvifor skal vi då døy no? Denne store elden kjem til å gjera ende på oss. Høyrer vi endå lenger på røysta til Herren vår Gud, så døyr vi.",
        "26": "For finst det nokon skapning som har høyrt den levande Gud tala ut frå elden, slik som vi, og endå fått leva?",
        "27": "Gå du bort dit og høyr kva Herren vår Gud seier! Så kan du fortelja oss alt det som Herren vår Gud seier til deg, og vi skal høyra det og leva etter det.»",
        "28": "Då Herren høyrde kva de sa til meg, sa han: «Eg har høyrt kva dette folket sa til deg. Det er rett alt det dei seier.",
        "29": "Måtte dei berre ha eit slikt hjarte at dei fryktar meg og held alle boda mine så lenge dei lever! Då skal det alltid gå dei og borna deira vel.",
        "30": "Gå og sei til dei: Dra tilbake til telta dykkar!",
        "31": "Men du skal stå att her hos meg. Eg vil leggja fram for deg alle boda, forskriftene og reglane som du skal læra dei, for at dei skal leva etter dei i det landet eg gjev dei til eige.»",
        "32": "Så følg då trufast det som Herren dykkar Gud har pålagt dykk. Vik ikkje av til høgre eller venstre!",
        "33": "Følg alltid den vegen som Herren dykkar Gud har pålagt dykk å gå! Då skal de få leva. Det skal gå dykk vel, og de skal få bu lenge i det landet de tek til eige."
    },
    "6": {
        "1": "Dette er dei boda, forskriftene og lovene som Herren dykkar Gud har pålagt meg å læra dykk, for at de skal leva etter dei i det landet de er på veg til og skal leggja under dykk.",
        "2": "Du skal frykta Herren din Gud så lenge du lever, og halda alle boda og forskriftene hans som eg gjev deg, både du og son din og soneson din, og du skal få eit langt liv.",
        "3": "Høyr då, Israel! Legg vinn på å leva etter dei! Då skal det gå deg vel. De skal bli talrike, slik som Herren, dine fedrars Gud, har lova deg, i eit land som fløymer med mjølk og honning.",
        "4": "Høyr, Israel! Herren er vår Gud, Herren er éin.",
        "5": "Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av all di makt.",
        "6": "Desse orda som eg byd deg i dag, skal du gøyma i hjartet ditt.",
        "7": "Du skal innprenta dei i borna dine og snakka om dei når du sit heime og når du går på vegen, når du legg deg og når du står opp.",
        "8": "Du skal binda dei om handa di som eit teikn og bera dei på panna som eit merke.",
        "9": "Du skal skriva dei på dørstolpane i huset ditt og på portane dine.",
        "10": "No vil Herren din Gud føra deg inn i det landet som han med eid lova fedrane dine, Abraham, Isak og Jakob, at han ville gje deg, eit land med store, vakre byar som du ikkje har bygd,",
        "11": "velfylte hus som du ikkje har fylt, utgravne brønnar som du ikkje har grave, vinmarker og oliventre som du ikkje har planta. Når du så har ete deg mett,",
        "12": "ta deg då i vare så du ikkje gløymer Herren, som førte deg ut frå Egypt, ut frå slavehuset.",
        "13": "Herren din Gud skal du frykta, han skal du tena, og ved hans namn skal du sverja.",
        "14": "De skal ikkje følgja andre gudar, slike gudar som grannefolka dykkar følgjer.",
        "15": "For Herren din Gud, som er hos deg, er ein nidkjær Gud. Harmen hans kunne flamma opp mot deg og utrydda deg frå jorda.",
        "16": "De skal ikkje setja Herren dykkar Gud på prøve, slik som de gjorde ved Massa.",
        "17": "Legg vinn på å halda lovene til Herren dykkar Gud, dei boda og forskriftene som han har gjeve deg.",
        "18": "Du skal gjera det som er rett og godt i Herrens auge, så det kan gå deg vel. Då skal du få koma inn og ta i eige det gode landet som Herren med eid lova fedrane våre.",
        "19": "Herren vil driva ut alle fiendane dine for deg, slik som han har sagt.",
        "20": "Når son din i morgon spør deg: «Kva tyder desse boda, forskriftene og reglane som Herren vår Gud har gjeve dykk?»",
        "21": "skal du svara: «Vi var slavar hos farao i Egypt, men Herren førte oss ut frå Egypt med sterk hand.",
        "22": "Herren gjorde store teikn og under framfor auga våre og førte ulukke over Egypt og farao og heile hans hus.",
        "23": "Men oss førte han ut derifrå slik at han kunne leia oss inn i og gje oss det landet som han med eid hadde lova fedrane våre.",
        "24": "Herren baud oss å halda alle desse forskriftene og frykta Herren vår Gud, slik at det kunne gå oss vel alle dagar og han kunne la oss leva, som han har gjort til denne dag.",
        "25": "Og det skal vera vår rettferd, at vi for Herren vår Guds andlet trufast følgjer alle desse boda, slik han har pålagt oss.»"
    },
    "7": {
        "1": "Når no Herren din Gud fører deg til det landet som du er på veg til og skal leggja under deg, vil han driva ut mange folkeslag for deg: hetittane, girgasjittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane, sju folkeslag som er større og sterkare enn du.",
        "2": "Når Herren din Gud gjev dei i di makt, så du vinn over dei, skal du slå dei med bann. Du må ikkje gjera noka pakt med dei og ikkje visa dei nåde.",
        "3": "Du må ikkje knyta slektsband med dei. Gjev ikkje dotter di til son hans, og ta ikkje dotter hans til kone for son din.",
        "4": "For dei vil få borna dine til å venda seg bort frå meg og dyrka andre gudar. Då kjem Herrens harme til å loga mot dykk, og han vil snart utrydda deg.",
        "5": "Nei, slik skal de gjera med dei: Riv ned altara deira, slå sund steinstøttene, hogg ned Asjera-pålane og brenn gudebileta.",
        "6": "For du er eit heilagt folk for Herren din Gud. Blant alle folk på jorda har Herren din Gud valt deg ut til å vera hans folk, hans kostelege eigedom.",
        "7": "Når Herren hadde godhug for dykk og valde dykk ut, var det ikkje fordi de var større enn alle andre folk; for de er det minste av alle folka.",
        "8": "Men fordi Herren elska dykk og ville halda den eiden han hadde svore fedrane dykkar, førte Herren dykk ut med sterk hand. Han fria deg ut frå slavehuset, frå handa til farao, egyptarkongen.",
        "9": "Så vit då at det er Herren din Gud som er Gud, den trufaste Gud som held si pakt og viser kjærleik i tusen ledd mot dei som elskar han og held boda hans,",
        "10": "men som gjev att i same stund og gjer ende på dei som hatar han. Han er ikkje sein med å straffa den som hatar han.",
        "11": "Så hald då fast ved dei boda, forskriftene og lovene som eg gjev deg i dag, og lev etter dei.",
        "12": "Dersom de høyrer desse lovene, held dei og gjer etter dei, skal Herren din Gud halda fast ved si pakt og sin kjærleik som han med eid lova fedrane dine.",
        "13": "Han skal elska deg og velsigna deg og gjera deg talrik. Han skal velsigna frukta av ditt morsliv og frukta av ditt åkerland, korn, ny vin og fin olje, det som blir fødd av storfe, og det som kjem til av småfe, i det landet han med eid lova fedrane dine å gje deg.",
        "14": "Velsigna skal du vera framfor alle andre folk. Hos deg skal ingen vera ufruktbare, korkje menn eller kvinner eller nokon av husdyra dine.",
        "15": "Herren skal halda all sjukdom borte frå deg. På deg skal han ikkje leggja nokon av dei vonde farsottene som du kjenner frå Egypt, men han skal leggja dei på alle som hatar deg.",
        "16": "Du skal utrydda alle dei folka som Herren din Gud overgjev deg, og du skal ikkje visa dei medkjensle. Du skal ikkje dyrka gudane deira. Gjer du det, er du fanga i ei felle.",
        "17": "Om du seier i hjartet: «Desse folkeslaga er større enn eg. Korleis skal eg greia å driva dei ut?»",
        "18": "då skal du ikkje vera redd dei. Hugs kva Herren din Gud gjorde med farao og heile Egypt,",
        "19": "dei mektige gjerningane, teikna og undera som auga dine såg då Herren med sterk hand og utstrekt arm førte deg ut. Det same skal Herren din Gud gjera med alle dei folka du no er redd.",
        "20": "Herren din Gud skal jamvel senda ein bisverm over dei, heilt til alle som er att eller har gøymt seg for deg, har gått til grunne.",
        "21": "Lat deg ikkje skremma av dei, for Herren din Gud er hos deg, ein Gud som er stor og vekkjer frykt.",
        "22": "Smått om senn skal Herren din Gud driva desse folkeslaga ut for deg. Du kan ikkje gjera ende på dei med ein gong, for då kunne villdyra bli for mange for deg.",
        "23": "Herren din Gud skal gje folka over til deg og spreia stor forvirring blant dei, til dei er utrydda.",
        "24": "Han skal gje kongane deira i dine hender, og du skal utsletta namna deira under himmelen. Ingen skal kunna stå seg mot deg til du har utrydda dei.",
        "25": "Gudebileta deira skal de brenna opp. Bli ikkje freista til å ta sølvet og gullet som er på dei og ha det for dykk sjølve. Då blir du fanga i ei felle, for det er avskyeleg for Herren din Gud.",
        "26": "Lat ikkje dette avskyelege koma inn i huset ditt; då blir du bannlyst liksom det. Du skal inderleg avsky det og halda det for avskyeleg, for det er bannlyst."
    },
    "8": {
        "1": "Alle dei boda eg gjev deg i dag, skal de trufast følgja. Då skal de få leva og bli talrike og få koma inn og ta i eige det landet som Herren med eid lova fedrane dykkar.",
        "2": "Hugs den lange vegen som Herren din Gud førte deg desse førti åra i ørkenen. Han ville audmjuka deg og prøva deg og sjå kva som budde i hjartet ditt, om du ville halda boda hans eller ikkje.",
        "3": "Han audmjuka deg; han lét deg svelta og lét deg eta manna, ein mat som korkje du eller fedrane dine kjende til. Slik ville han visa deg at mennesket ikkje lever berre av brød; mennesket lever av kvart ord som kjem frå Herrens munn.",
        "4": "Kleda du hadde på deg, vart ikkje utslitne, og føtene dine hovna ikkje i desse førti åra.",
        "5": "Og du skal vita i hjartet ditt at Herren din Gud vil oppdra deg liksom ein mann oppdreg son sin.",
        "6": "Då skal du òg halda boda til Herren din Gud så du går på hans vegar og har age for han.",
        "7": "For Herren din Gud fører deg inn i eit godt land, eit land med rennande bekker, med kjelder og vassårer som spring fram i dalane og på fjellet,",
        "8": "eit land med kveite og bygg, med vinstokkar, fikentre og granatepletre, eit land med olivenolje og honning,",
        "9": "eit land der du ikkje skal eta brødet ditt i fattigdom og ikkje mangla nokon ting, eit land der det er jern i steinane og du kan bryta kopar ut av fjellet.",
        "10": "Der skal du eta og bli mett og velsigna Herren din Gud for det gode landet han har gjeve deg.",
        "11": "Ta deg i vare så du ikkje gløymer Herren din Gud og lèt vera å halda boda, lovene og forskriftene hans som eg i dag byd deg å halda.",
        "12": "Når du et og blir mett, når du byggjer deg fine hus og får bu i dei,",
        "13": "når storfeet og småfeet ditt aukar, når du får mengder av gull og sølv og eigedomane dine veks,",
        "14": "ta deg då i vare så du ikkje blir hovmodig og gløymer Herren din Gud som førte deg ut frå Egypt, ut frå slavehuset.",
        "15": "Han førte deg gjennom den store, uhyggjelege ørkenen med giftslangar og skorpionar, eit uttørka land utan vatn. Han lét vatnet strøyma for deg frå harde fjellet,",
        "16": "han lét deg eta manna i ørkenen, ein mat som fedrane dine aldri hadde høyrt om. Alt dette gjorde han fordi han ville audmjuka deg og prøva deg og så gjera vel mot deg til slutt.",
        "17": "Du kan seia i hjartet ditt: «Det er mi eiga kraft og mi sterke hand som har skaffa meg denne rikdomen.»",
        "18": "Men hugs Herren din Gud, for det er han som gjev deg kraft til å vinna rikdom. Slik vil han stå ved den pakta som han gjorde med fedrane dine, slik han òg gjer det i dag.",
        "19": "Men om du gløymer Herren din Gud og følgjer andre gudar, dyrkar dei og tilbed dei, då skal de gå til grunne. Det er vitnemålet mitt til dykk i dag.",
        "20": "Liksom folkeslaga Herren utryddar for dykk, skal de sjølve gå til grunne fordi de ikkje ville høyra på røysta til Herren dykkar Gud."
    },
    "9": {
        "1": "Høyr, Israel! Du skal i dag gå over Jordan og dra inn for å driva bort folkeslag som er større og sterkare enn du, for å ta store byar med himmelhøge festningsmurar.",
        "2": "Eit stort og høgvakse folk er anakittane, som du veit. Du har høyrt at det blir sagt: «Kven kan stå seg mot anakittane?»",
        "3": "Men i dag skal du vita at Herren din Gud sjølv går føre deg som ein øydande eld. Han vil utrydda dei og kua dei så du raskt kan driva dei bort og gjera ende på dei, slik som Herren har sagt deg.",
        "4": "Når Herren din Gud driv dei ut for deg, må du ikkje seia i hjartet ditt: «Det er fordi eg er rettferdig at Herren har late meg koma inn i dette landet og leggja det under meg.» Nei, det er fordi dei har gjort urett at Herren tek landet frå desse folkeslaga.",
        "5": "Det er ikkje fordi du er rettferdig og rettvis at du får gå inn og leggja landet deira under deg. Nei, fordi dei har gjort urett, tek Herren din Gud landet frå desse folkeslaga, og fordi Herren vil halda den lovnaden han med eid gav fedrane dine, Abraham, Isak og Jakob.",
        "6": "Så skal du då vita at det ikkje er på grunn av di rettferd Herren din Gud lèt deg få ta dette gode landet, for du er eit stivnakka folk.",
        "7": "Hugs det, og gløym aldri korleis du vekte Herren din Guds harme i ørkenen. Heilt frå den dagen du gjekk ut frå Egypt og til de kom til denne staden, har de stadig gjort opprør mot Herren.",
        "8": "Ved Horeb vekte de Herrens harme. Han vart så vreid at han ville gjera ende på dykk.",
        "9": "Då eg gjekk opp på fjellet for å ta imot steintavlene, tavlene med pakta som Herren hadde gjort med dykk, vart eg verande på fjellet i førti dagar og førti netter utan å eta brød og utan å drikka vatn.",
        "10": "Herren gav meg dei to steintavlene, skrivne med Guds finger. På dei stod alle dei orda som Herren hadde tala til dykk ut frå elden på fjellet den dagen de var samla der.",
        "11": "Då dei førti dagane og nettene var over, gav Herren meg dei to steintavlene, pakttavlene.",
        "12": "Og Herren sa til meg: «Stå opp og skund deg ned herifrå! Folket ditt, som du førte ut frå Egypt, har gjort noko forferdeleg. Dei har vore snare til å ta av frå den vegen eg sa dei skulle gå. Dei har støypt seg eit gudebilete.»",
        "13": "Og Herren sa til meg: «Eg har sett dette folket. Sjå for eit stivnakka folk det er!",
        "14": "Gå frå meg, så eg kan utrydda dei og utsletta namnet deira under himmelen. Deg vil eg gjera til eit folk som er sterkare og større enn dette.»",
        "15": "Så snudde eg meg og gjekk ned frå det brennande fjellet. I begge hender hadde eg dei to pakttavlene.",
        "16": "Då fekk eg sjå at de hadde synda mot Herren dykkar Gud og laga dykk ein støypt kalv. De hadde vore snare til å ta av frå den vegen Herren hadde sagt de skulle gå.",
        "17": "Med begge hendene greip eg dei to tavlene og kasta dei frå meg så dei vart knuste framfor auga dykkar.",
        "18": "Så fall eg ned framfor Herrens andlet slik eg før hadde gjort. I førti dagar og førti netter åt eg ikkje brød og drakk eg ikkje vatn, for de hadde synda, gjort det som vondt er i Herrens auge og gjort han rasande.",
        "19": "For eg var redd at Herren hadde vorte så brennande harm og vreid på dykk at han ville utrydda dykk. Men Herren høyrde bøna mi denne gongen òg.",
        "20": "Sjølv mot Aron var han så harm at han ville utsletta han. Difor bad eg òg for Aron den gongen.",
        "21": "Og synda de hadde gjort, kalven, tok eg og brende. Eg knuste han og mol han til fint støv. Så kasta eg støvet i bekken som renn ned frå fjellet.",
        "22": "I Tabera, Massa og Kibrot-Hattaava vekte de òg Herrens harme.",
        "23": "Og då Herren sende dykk ut frå Kadesj-Barnea og sa at de skulle dra opp og ta det landet som han hadde gjeve dykk, sette de dykk opp mot det Herren dykkar Gud hadde sagt. De trudde ikkje på han og høyrde ikkje på røysta hans.",
        "24": "Så lenge eg har kjent dykk, har de gjort opprør mot Herren.",
        "25": "Så fall eg ned for Herrens andlet og låg der i førti dagar og førti netter fordi Herren hadde sagt at han ville utrydda dykk.",
        "26": "Og eg bad til Herren og sa: «Herre, min Gud, øydelegg ikkje ditt eige folk som du fria ut i ditt velde og førte ut frå Egypt med sterk hand.",
        "27": "Hugs tenarane dine, Abraham, Isak og Jakob, og sjå ikkje på kor hardt, lovlaust og syndig dette folket er!",
        "28": "Elles kunne dei seia i det landet du førte oss ut frå: Herren makta ikkje å føra dei til det landet han hadde lova dei. Han hata dei, og difor førte han dei ut i ørkenen for å døy.",
        "29": "Dei er då ditt folk og din eigedom, som du har ført ut med di store kraft og din utstrekte arm.»"
    },
    "10": {
        "1": "På den tid sa Herren til meg: «Hogg til to steintavler, maken til dei første, og kom opp på fjellet til meg. Lag deg òg ei trekiste.",
        "2": "På tavlene vil eg skriva dei same orda som på dei første tavlene, dei du knuste, og du skal leggja dei i kista.»",
        "3": "Og eg laga ei kiste av akasietre, hogg til to steintavler, like dei første, og gjekk opp på fjellet med dei to tavlene i handa.",
        "4": "På tavlene skreiv han dei same orda som første gongen, dei ti boda som Herren dykkar Gud hadde forkynt for dykk på fjellet, ut frå elden, den dagen de var samla. Og Herren gav dei til meg.",
        "5": "Så snudde eg meg og gjekk ned frå fjellet. Eg la tavlene i kista eg hadde laga, og der vart dei liggjande, slik som Herren hadde sagt meg.",
        "6": "Israelittane drog vidare frå kjeldene ved Bene-Jaakan til Mosera. Der døydde Aron, og der vart han gravlagd. Og Elasar, son hans, vart prest etter han.",
        "7": "Derifrå drog dei til Gudgod og frå Gudgod til Jotba, eit land med mange bekker.",
        "8": "På den tid skilde Herren ut Levi-stammen til å bera Herrens paktkiste og til å stå for Herrens andlet og gjera teneste for han og lysa velsigning i hans namn, og det har dei gjort til denne dag.",
        "9": "Difor fekk ikkje Levi nokon arv og del saman med brørne sine. Herren er arven hans, slik som Herren din Gud har sagt han.",
        "10": "Og eg vart verande på fjellet i førti dagar og førti netter, liksom første gongen. Også denne gongen høyrde Herren bøna mi. Han ville ikkje la deg gå til grunne.",
        "11": "Så sa Herren til meg: «Reis deg, bryt opp og gå i spissen for folket, så dei kan koma inn og ta det landet som eg med eid lova fedrane deira at eg ville gje dei.»",
        "12": "Og no, Israel, kva er det Herren din Gud krev av deg? Berre dette: at du fryktar Herren din Gud, så du alltid går på hans vegar og elskar han og tener Herren din Gud av heile ditt hjarte og heile di sjel,",
        "13": "og at du held Herrens bod og forskrifter, som eg gjev deg i dag. Då skal det gå deg vel.",
        "14": "Sjå, himmelen og himmelen over alle himlar, jorda og alt som finst der, høyrer Herren din Gud til.",
        "15": "Men det var berre fedrane dine Herren elska og batt seg til, slik at han valde ut dykk som er etterkomarane deira, framfor alle dei andre folka, slik det òg er i dag.",
        "16": "Så omskjer då hjartet dykkar og ver ikkje lenger så hardnakka!",
        "17": "For Herren dykkar Gud er Gud over alle gudar og Herre over alle herrar, den store, mektige og skremmande Gud som ikkje gjer skilnad på folk, og som ikkje lèt seg kjøpa.",
        "18": "Han gjer rett mot farlause og enkjer, og han elskar innflyttarane i landet, så han gjev dei mat og klede.",
        "19": "De skal elska innflyttarane, for de var sjølve innflyttarar i Egypt.",
        "20": "Herren din Gud skal du frykta, og han skal du tena. Han skal du halda fast ved, og ved hans namn skal du sverja.",
        "21": "Han er din lovsong, og han er din Gud, som har gjort desse store og skremmande gjerningane for deg som du har sett med eigne auge.",
        "22": "Fedrane dine var sytti i talet då dei drog ned til Egypt. Men no har Herren din Gud gjort deg talrik som stjernene på himmelen."
    },
    "11": {
        "1": "Difor skal du elska Herren din Gud og alltid halda det han har fastsett, forskriftene, lovene og boda hans.",
        "2": "Den dag i dag kjenner de Herren dykkar Guds oppseding, som borna dykkar ikkje kjenner og ikkje har sett: hans velde, hans sterke hand og hans utstrekte arm,",
        "3": "dei teikn og gjerningar han gjorde i Egypt mot farao, kongen i Egypt, og heile landet hans,",
        "4": "det han gjorde med hæren til egyptarane, med hestane og vognene deira då han lét vatnet i Sivsjøen velta innover dei medan dei forfølgde dykk, så han gjorde ende på dei for alltid,",
        "5": "det han gjorde for dykk i ørkenen, heilt til de kom til denne staden,",
        "6": "og det han gjorde med Datan og Abiram, sønene til Eliab, son til Ruben, den gongen jorda opna gapet og slukte dei og familiane deira, telta deira og kvar levande skapning i følgjet deira, midt iblant alle israelittane.",
        "7": "Ja, med eigne auge har de sett alle dei storverka som Herren har gjort.",
        "8": "Hald difor alle dei boda eg gjev deg i dag, slik at de kan bli sterke og kan koma og ta det landet de er på veg til og skal leggja under dykk.",
        "9": "Då skal de få leva lenge i det landet som Herren med eid lova fedrane dykkar at han ville gje til dei og etterkomarane deira, eit land som fløymer med mjølk og honning.",
        "10": "For det landet du no går inn i og skal leggja under deg, liknar ikkje Egypt, det landet de drog ifrå. Der måtte du, som i ein grønsakhage, bruka føtene når du skulle så frøet ditt og vatna.",
        "11": "Men landet de no er på veg til for å leggja under dykk, er eit land med fjell og dalar. Det får vatn å drikka av regnet frå himmelen.",
        "12": "Det er eit land som Herren din Gud har omsut for. Alltid kviler Herren din Guds auge på det, frå året byrjar til det endar.",
        "13": "Om de lyder dei boda som eg gjev dykk i dag, og elskar Herren dykkar Gud og tener han av heile dykkar hjarte og heile dykkar sjel,",
        "14": "vil eg la landet få regn i rett tid, haustregn og vårregn, så du kan hausta inn korn, ny vin og fin olje.",
        "15": "Gras skal eg la veksa på marka for buskapen din, og du skal få eta deg mett.",
        "16": "Men akta dykk så ikkje hjartet blir ført på avvegar, så de vender dykk bort og dyrkar andre gudar og tilbed dei.",
        "17": "For då logar Herrens harme opp mot dykk. Han stengjer himmelen så det ikkje fell regn og jorda ikkje gjev grøde. Og de går snart til grunne i det gode landet som Herren gjev dykk.",
        "18": "Så ber då desse orda mine i hjarte og sinn. Bind dei om handa som eit teikn og ber dei på panna som eit merke.",
        "19": "Lær dei vidare til borna dykkar, snakk om dei når du sit heime og når du går på vegen, når du legg deg og når du står opp.",
        "20": "Skriv dei på dørstolpane i huset ditt og på portane dine.",
        "21": "Då skal de og etterkomarane dykkar få leva lenge på den jorda som Herren med eid lova å gje fedrane dykkar, like lenge som himmelen kvelver seg over jorda.",
        "22": "For dersom de legg vinn på å halda alle desse boda som eg gjev dykk, og lever etter dei så de elskar Herren dykkar Gud, alltid går på hans vegar og held fast ved han,",
        "23": "då skal Herren driva ut alle desse folkeslaga framfor dykk, og de skal jaga bort folkeslag som er større og sterkare enn de.",
        "24": "Kvar stad de set foten på, skal høyra dykk til. Området dykkar skal strekkja seg frå ørkenen og Libanon, frå den store elva Eufrat, til havet i vest.",
        "25": "Ingen skal kunna stå seg mot dykk. Herren dykkar Gud skal setja skrekk og redsle for dykk i alt land de set foten på, slik som han har lova.",
        "26": "Sjå, i dag legg eg fram for dykk velsigning og forbanning:",
        "27": "velsigning så sant de lyder boda frå Herren dykkar Gud, som eg gjev dykk i dag;",
        "28": "forbanning dersom de ikkje lyder boda frå Herren dykkar Gud, men tek av frå den vegen eg i dag byd dykk å gå, og følgjer andre gudar som de ikkje kjenner.",
        "29": "Når Herren din Gud har ført deg inn i det landet du no er på veg til og skal leggja under deg, så skal du lysa velsigning over Garisim-fjellet og forbanning over Ebal-fjellet.",
        "30": "Som alle veit, ligg desse fjella på den andre sida av Jordan, der sola går ned, i landet til kanaanearane som bur på Araba-sletta, rett imot Gilgal, ved More-eika.",
        "31": "No skal de gå over Jordan for å gå inn og ta det landet som Herren dykkar Gud vil gje dykk. Når de har teke det og busett dykk der,",
        "32": "følg då trufast alle dei forskrifter og lover som eg legg fram for dykk i dag."
    },
    "12": {
        "1": "Dette er dei forskriftene og lovene som de trufast skal følgja i det landet Herren, dine fedrars Gud, vil la deg ta i eige, så lenge de lever i landet.",
        "2": "De skal øydeleggja alle dei stadene der folkeslaga som de driv bort, dyrkar gudane sine, på høge fjell og haugar og under kvart frodig tre.",
        "3": "De skal riva ned altara deira, slå sund steinstøttene, brenna opp Asjera-pålane, hogga ned gudebileta og utsletta namna deira frå desse stadene.",
        "4": "De skal ikkje dyrka Herren dykkar Gud på den måten.",
        "5": "Men de skal søkja til den staden som Herren dykkar Gud vel ut blant alle stammane dykkar til bustad for namnet sitt. Dit skal du gå.",
        "6": "Og dit skal de bera fram brennoffera og slaktoffera dykkar, tienda og dei gåvene de ber fram, lovnadsoffera og dei frivillige offera, og dei førstefødde dyra av storfeet og småfeet.",
        "7": "Og der skal de halda måltid for Herren dykkar Guds andlet, de og huset dykkar, og gleda dykk over det som hendene dykkar har gjort, alt som Herren din Gud har velsigna deg med.",
        "8": "De må ikkje bera dykk åt slik som vi gjer her i dag. No gjer kvar og ein som han sjølv finn det for godt.",
        "9": "Enno er de ikkje komne fram til kvila, til den eigedomen som Herren din Gud vil gje deg.",
        "10": "De skal no gå over Jordan og busetja dykk i det landet Herren dykkar Gud vil gje dykk til eige. Han vil la dykk finna kvile og få fred for alle fiendar omkring, slik at de kan bu trygt.",
        "11": "Då skal de koma med alt det eg byd dykk, til den staden som Herren dykkar Gud vel ut, og der han lèt namnet sitt bu: brennoffera og slaktoffera dykkar, tienda og gåvene de ber fram, og alle offera som de sjølve har lova Herren.",
        "12": "De skal gleda dykk for Herren dykkar Guds andlet, de og sønene og døtrene dykkar, slavane og slavekvinnene dykkar og levitten som bur i byane dykkar; han har då ingen arv og del saman med dykk.",
        "13": "Ta deg i vare så du ikkje ber fram brennoffera dine på kvar stad du ser.",
        "14": "Berre på den staden Herren vel seg ut i ein av stammane dine, skal du bera fram brennoffera dine, og der skal du gjera alt det eg byd deg.",
        "15": "Elles kan du slakta og eta kjøt så mykje du har hug til i alle byane dine, etter som Herren din Gud gjev deg signing til. Både ureine og reine kan eta det, liksom dei et kjøtet av gasell og hjort.",
        "16": "Men blodet må de ikkje eta. Slå det ut på marka som vatn!",
        "17": "Heime i byane dine må du ikkje eta tienda av korn, ny vin og fin olje, heller ikkje det som er førstefødd av storfeet og småfeet ditt, dei offera du sjølv har lova å gje, dei frivillige offera eller dei gåvene du ber fram.",
        "18": "Men du skal eta dette for Herren din Guds andlet, på den staden Herren vil velja seg ut, du og son din og dotter di, slaven din og slavekvinna di og levitten som bur i byane dine, og du skal gleda deg for Herren din Guds andlet over alt det hendene dine har gjort.",
        "19": "Ta deg i vare så du ikkje gløymer levitten så lenge du lever i landet ditt.",
        "20": "Når Herren din Gud utvidar grensene dine slik han har lova deg, og du seier: «Eg vil eta kjøt» fordi du har hug på kjøt, då kan du eta kjøt så mykje du vil.",
        "21": "Har du for lang veg til den staden Herren din Gud vil velja ut for namnet sitt, skal du gjera som eg har sagt deg. Du skal slakta av storfeet og småfeet som Herren gjev deg, og eta det heime i byane dine, så mykje du har hug på.",
        "22": "Men et det som du et kjøtet av gasell og hjort! Både ureine og reine kan eta av det.",
        "23": "Hald deg berre frå å eta blodet! For blodet er livet, og du må ikkje eta livet saman med kjøtet.",
        "24": "Et ikkje blodet, men slå det ut på marka som vatn!",
        "25": "Et du det ikkje, skal det gå deg og borna dine vel, for då gjer du det som rett er i Herrens auge.",
        "26": "Berre lovnadsoffera og dei heilage gåvene som du vil gje, skal du ta med deg til den staden Herren vil velja seg ut.",
        "27": "Brennoffera dine, både kjøtet og blodet, skal du leggja på altaret for Herren din Gud. Av slaktoffera skal blodet hellast ut på altaret åt Herren din Gud, men kjøtet kan du eta.",
        "28": "Legg vinn på å lyda alt det eg byd deg! Då skal det gå deg og etterkomarane dine vel til alle tider, for då gjer du det som er godt og rett i Herren din Guds auge.",
        "29": "Herren din Gud vil utrydda for deg dei folkeslaga som du no skal gå imot og driva bort. Når du så har drive dei bort og busett deg i landet deira,",
        "30": "ta deg då i vare så du ikkje lèt deg lokka i ei felle og tek etter dei, etter at dei har vorte utrydda for deg. Du skal ikkje venda deg mot gudane deira og seia: «Korleis dyrka desse folkeslaga gudane sine? Eg vil gjera som dei.»",
        "31": "Du skal ikkje dyrka Herren din Gud slik! Alle dei gjerningane som Herren skyr og hatar, gjer dei for gudane sine. Jamvel sønene og døtrene sine brenner dei i elden for gudane sine.",
        "32": "Alt det eg byd dykk, skal de trufast følgja. Du skal ikkje leggja noko til og ikkje ta noko ifrå."
    },
    "13": {
        "1": "Det kan henda at det står fram ein profet eller drøymar hos deg og lovar deg eit teikn eller under.",
        "2": "Så hender teiknet eller underet, slik han har sagt, men samstundes seier han: «Kom, lat oss følgja andre gudar» – som du ikkje kjenner – «og dyrka dei».",
        "3": "Då skal du ikkje høyra på det som ein slik profet eller drøymar seier. For Herren dykkar Gud vil berre prøva dykk og sjå om de elskar Herren dykkar Gud av heile dykkar hjarte og av heile dykkar sjel.",
        "4": "Herren dykkar Gud skal de følgja, og han skal de frykta. Hans bod skal de halda, og hans røyst skal de lyda. Han skal de dyrka, og han skal de halda fast ved.",
        "5": "Men denne profeten eller drøymaren skal straffast med døden fordi han lokka deg bort frå den vegen som Herren din Gud baud deg å gå. På den måten forførte han dykk til å gjera opprør mot Herren dykkar Gud, han som førte dykk ut frå Egypt og fria deg ut frå slavehuset. Såleis skal du rydda ut det vonde hos deg.",
        "6": "Det kan henda at bror din, son til mor di, eller son din eller dotter di, eller kona di som du tek i famn, eller den kjæraste venen din lokkar deg i løynd og seier: «Lat oss gå av og dyrka andre gudar» – gudar som korkje du eller fedrane dine har kjent,",
        "7": "gudar som folka omkring dykk dyrkar, anten nær ved eller langt borte, frå den eine enden av jorda til den andre.",
        "8": "Då skal du ikkje gje etter og ikkje høyra på han. Du skal ikkje visa han medkjensle og ikkje spara han eller dekkja han.",
        "9": "Nei, du skal ta livet av han. Lat handa di vera den første som blir lyft mot han for å drepa, og sidan skal heile folket lyfta handa mot han.",
        "10": "Du skal steina han i hel fordi han prøvde å lokka deg bort frå Herren din Gud, som førte deg ut frå Egypt, frå slavehuset.",
        "11": "Og heile Israel skal høyra om det og bli gripne av redsle, så dei aldri meir gjer ei slik ugjerning blant folket ditt.",
        "12": "Det kan henda du høyrer nokon seia om ein av dei byane Herren din Gud gjev deg å bu i,",
        "13": "at det har stige fram svikefulle menneske hos deg og lokka dei som bur i byen og sagt: «Lat oss gå bort og dyrka andre gudar» – gudar som de ikkje kjenner.",
        "14": "Då skal du saumfara saka nøye, granska og spørja deg føre. Om det er sant og det blir stadfest at dette avskyelege er gjort hos deg,",
        "15": "skal du hogga ned folket i denne byen med sverd. Både byen og alt som er i han, skal du slå med bann og øydeleggja. Også buskapen skal du hogga ned med sverd.",
        "16": "Alt hærfanget som er teke, skal du samla midt på torget. Og du skal brenna byen og hærfanget som eit heiloffer til Herren din Gud. Sidan skal byen liggja som ein ruinhaug og aldri byggjast opp att.",
        "17": "Ikkje noko av det som er bannlyst, skal handa di festa seg ved. Då vil Herren venda seg bort frå sin brennande harme og gje deg miskunn. Han vil visa deg miskunn og gjera deg talrik, slik som han med eid lova fedrane dine.",
        "18": "Du skal høyra på røysta til Herren din Gud og halda alle boda hans som eg gjev deg i dag, og gjera det som rett er i Herren din Guds auge."
    },
    "14": {
        "1": "De er born av Herren dykkar Gud. De skal ikkje skjera dykk eller raka dykk snaue over panna når de sørgjer over ein som er død.",
        "2": "For du er eit heilagt folk for Herren din Gud. Blant alle folk på jorda har Herren valt ut deg til å vera hans folk, hans kostelege eigedom.",
        "3": "Du skal ikkje eta noko som er avskyeleg.",
        "4": "Dette er dei dyra de kan eta: okse, sau, geit,",
        "5": "hjort, gasell, dådyr, steinbukk, antilope, villokse og villgeit.",
        "6": "Alle dyr som både har klauver, klauver som er kløyvde heilt igjennom, og som jortar, kan de eta.",
        "7": "Men av dyr som anten jortar eller har klauver som er kløyvde heilt igjennom, skal de ikkje eta kamelen, haren og fjellgrevlingen, for dei jortar nok, men har ikkje klauver, og de skal halda dei for ureine.",
        "8": "Svinet skal de òg halda for ureint, for det har klauver, men jortar ikkje. Kjøtet av desse dyra skal de ikkje eta, og skrottane deira skal de ikkje røra.",
        "9": "Dette kan de eta av alt det som lever i vatnet: Alt som har finnar og skjel, kan de eta.",
        "10": "Men de skal ikkje eta noko av det som ikkje har finnar og skjel. Det skal de halda for ureint.",
        "11": "Alle reine fuglar kan de eta.",
        "12": "Men desse fuglane skal de ikkje eta: ørna, lammegribben og svartgribben,",
        "13": "glenten og alle slag falkar,",
        "14": "alle slag ramnar,",
        "15": "strutsen, ugla, måsen og alle slag haukar,",
        "16": "kattugla, hubroen og slørugla,",
        "17": "pelikanen, åtselgribben og skarven,",
        "18": "storken og alle slag hegrar, hærfuglen og flaggermusa.",
        "19": "Alle insekt som svermar, skal de halda for ureine. Dei må ikkje etast.",
        "20": "Men alle reine fuglar kan de eta.",
        "21": "De skal ikkje eta noko sjølvdaudt dyr. Det kan du gje til innflyttaren i byane dine så han kan eta det. Eller du kan selja det til ein framand. For du er eit heilagt folk for Herren din Gud. Du skal ikkje koka eit kje i mjølka frå mora.",
        "22": "Sjå til at du gjev tiend av avlinga di, alt det som veks på åkeren, år for år.",
        "23": "For Herren din Guds andlet, på den staden han vel ut til bustad for namnet sitt, skal du eta tienda av korn, ny vin og fin olje, og dei førstefødde dyra av storfeet og småfeet, slik at du kan læra å frykta Herren din Gud alle dine dagar.",
        "24": "Men om vegen er for lang for deg, så du ikkje maktar å bera med deg tienda som Herren din Gud velsignar deg med, og staden som Herren din Gud vil velja seg ut for namnet sitt, er langt borte frå deg,",
        "25": "kan du selja tienda for sølv. Ta sølvpengane i handa og gå til den staden som Herren din Gud vil velja seg ut.",
        "26": "Der kan du bruka sølvet til å kjøpa alt du måtte ønskja deg, storfe og småfe, vin og sterk drikk og alt det du elles måtte be om. Så skal du halda måltid framfor Herren din Guds andlet og gleda deg, du og huset ditt.",
        "27": "Du må heller ikkje gløyma levitten i byane dine, for han har ingen arv og del saman med deg.",
        "28": "Kvart tredje år skal du ta heile tienda av det du har avla det siste året, og samla henne i byane dine.",
        "29": "Så kan dei koma og eta seg mette, både levittane, som ikkje har nokon arv og del med deg, innflyttarane, dei farlause og enkjene i byane dine, og Herren din Gud vil velsigna deg og alt arbeidet du gjer med hendene dine."
    },
    "15": {
        "1": "Sjuande kvart år skal du ettergje all gjeld.",
        "2": "Og slik er reglane for ettergjeving: Kvar den som har lånt ut noko til nesten sin, skal ettergje lånet. Han skal ikkje krevja inn noko frå sin neste og sin bror, for det er utlyst ettergjeving frå Herren.",
        "3": "Framande kan du krevja betaling av, men det du har til gode hos landsmannen din, skal du ettergje.",
        "4": "Det skal ikkje finnast fattige hos deg, for Herren vil velsigna deg rikt i det landet Herren din Gud gjev deg til eige for at du skal ta det,",
        "5": "så sant du fullt og heilt lyder røysta til Herren din Gud og trufast følgjer alle desse boda som eg gjev deg i dag.",
        "6": "For Herren din Gud vil velsigna deg, slik som han har lova deg. Du skal låna ut til mange folkeslag, men sjølv skal du ikkje låna. Du skal rå over mange folkeslag, men dei skal ikkje rå over deg.",
        "7": "Om det er ein fattig blant landsmennene dine i ein av byane i det landet som Herren din Gud vil gje deg, då skal du ikkje vera hardhjarta og ikkje lata att handa for den fattige bror din.",
        "8": "Nei, du skal opna handa di for han og låna han alt det han treng.",
        "9": "Ta deg i vare så ikkje denne vonde tanken får rom i hjartet ditt: «No lid det til det sjuande året, ettergjevingsåret», og så ser du med uvilje på den fattige bror din og gjev han ikkje noko. Han kunne ropa og klaga deg for Herren, og du gjer deg skuldig i synd.",
        "10": "Gjev han villig, og ha ingen vonde tankar i hjartet når du gjev. Då skal Herren din Gud velsigna deg i alt ditt arbeid og alt du gjer med hendene dine.",
        "11": "Fattige kjem det alltid til å vera i landet. Difor byd eg deg: Opna villig handa for bror din, for dei som lid naud og dei som er fattige i landet ditt!",
        "12": "Når ein landsmann, ein hebrear, mann eller kvinne, blir seld til deg, skal han tena deg i seks år, men i det sjuande året skal du setja han fri og la han gå.",
        "13": "Og når du set han fri, skal du ikkje senda han frå deg tomhendt.",
        "14": "Lat han få rikeleg med seg av småfeet ditt og av det som kjem frå treskjeplass og vinpresse. Slik Herren din Gud har velsigna deg, skal du òg gje han.",
        "15": "Kom i hug at du sjølv var slave i Egypt, og at Herren din Gud fria deg ut. Difor gjev eg deg dette påbodet i dag.",
        "16": "Men seier slaven din at han ikkje vil gå ifrå deg fordi han held av deg og dine og har det godt hos deg,",
        "17": "skal du ta ein syl og stikka gjennom øyret hans og inn i døra, og han skal vera slaven din all si tid. Det same skal du gjera med slavekvinna di.",
        "18": "Ta det ikkje tungt når du må setja han fri, for han har tent deg i seks år og gjeve deg dobbelt så mykje som ein dagarbeidar. Så vil Herren din Gud velsigna alt det du gjer med hendene dine.",
        "19": "Alle førstefødde hanndyr av storfe og småfe skal du helga til Herren din Gud. Førstefødde av storfe skal du ikkje bruka til arbeid, og førstefødde av småfe skal du ikkje klippa.",
        "20": "År for år skal du og ditt hus eta dei for Herren din Guds andlet, på den staden Herren vil velja seg ut.",
        "21": "Men har dei ein feil, anten dei er halte eller blinde eller har nokon annan stygg feil, skal du ikkje ofra dei til Herren din Gud.",
        "22": "Du skal eta dei heime i byane dine. Både ureine og reine kan eta dei, som når ein et gasell og hjort.",
        "23": "Men blodet skal du ikkje eta. Slå det ut på marka som vatn!"
    },
    "16": {
        "1": "Akta på månaden abib. Då skal du halda påske for Herren din Gud. For det var i månaden abib, ved nattetider, at Herren din Gud førte deg ut frå Egypt.",
        "2": "Du skal slakta påskeoffer av både småfe og storfe for Herren din Gud, på den staden Herren vel ut og der han lèt namnet sitt bu.",
        "3": "Til offerkjøtet skal du ikkje eta syra brød. I sju dagar skal du eta usyra brød, trengselsbrødet, for i hast drog du ut frå Egypt. Såleis skal du så lenge du lever, minnast den dagen du drog ut frå Egypt.",
        "4": "I sju dagar må det ikkje finnast surdeig innanfor grensene dine. Og av det du slaktar om kvelden den første dagen, må ingen ting liggja over til morgonen etter.",
        "5": "Du har ikkje lov til å slakta påskeofferet heime i nokon av dei byane Herren din Gud gjev deg,",
        "6": "men berre på den staden som Herren din Gud vel ut, og der han lèt namnet sitt bu. Der skal du slakta påskeofferet om kvelden, når sola går ned, på same tid som då du drog ut frå Egypt.",
        "7": "Du skal koka og eta det på den staden Herren din Gud vil velja seg ut, og om morgonen skal du fara heim att til telta dine.",
        "8": "I seks dagar skal du eta usyra brød, og den sjuande dagen skal det vera høgtidssamling for Herren din Gud; då må du ikkje gjera noko arbeid.",
        "9": "Du skal telja sju veker fram. Frå den dagen du tek sigden for å skjera det fullmogne kornet, skal du rekna sju veker.",
        "10": "Då skal du halda vekefesten for Herren din Gud og bera fram dei frivillige offera du lovar, alt etter som Herren din Gud har velsigna deg.",
        "11": "Du skal gleda deg for Herren din Guds andlet på den staden Herren din Gud vel ut til bustad for namnet sitt, både du og son din og dotter di, slaven din og slavekvinna di, levittane som bur i byane dine, og innflyttarane, dei farlause og enkjene som er hos deg.",
        "12": "Kom i hug at du sjølv var slave i Egypt. Hald desse forskriftene og gjer etter dei.",
        "13": "Lauvhyttefesten skal du halda i sju dagar når du har samla inn det som kjem frå treskjeplassen din og vinpressa di.",
        "14": "Du skal gleda deg i denne høgtida, både du og son din og dotter di, slaven din og slavekvinna di, levittane og innflyttarane, dei farlause og enkjene som bur i byane dine.",
        "15": "I sju dagar skal du feira høgtid for Herren din Gud på den staden Herren vil velja seg ut. For Herren din Gud skal velsigna deg og alt arbeidet ditt, alt du avlar og haustar inn, og du skal berre gleda deg.",
        "16": "Tre gonger om året skal alle mennene dine stiga fram for Herren din Guds andlet på den staden han vil velja seg ut: i høgtida med usyra brød, ved vekefesten og ved lauvhyttefesten. Ingen må visa seg tomhendt for Herrens andlet.",
        "17": "Kvar og ein skal koma med den gåva han har råd til, alt etter den velsigninga Herren din Gud har gjeve deg.",
        "18": "I alle dei byane Herren din Gud gjev deg, skal du setja inn dommarar og tilsynsmenn for stammane dine, og dei skal dømma folket med rettferdige dommar.",
        "19": "Du skal ikkje vrengja retten og ikkje gjera skilnad på folk. Du skal ikkje ta imot stikkpengar, for slike gåver gjer vise menn blinde og øydelegg saka for den som har rett.",
        "20": "Rettferd, ja, rettferd skal du jaga etter. Då skal du få leva og ta i eige det landet som Herren din Gud gjev deg.",
        "21": "Du skal ikkje setja opp nokon Asjera-påle, ikkje ein trestolpe av noko slag ved sida av altaret som du byggjer for Herren din Gud,",
        "22": "og heller ikkje reisa noka steinstøtte, for det hatar Herren din Gud."
    },
    "17": {
        "1": "Du skal ikkje ofra til Herren din Gud oksar eller sauer som har ein feil av alvorleg slag, for det er avskyeleg for Herren din Gud.",
        "2": "Det kan henda at det finst ein mann eller ei kvinne hos deg, i ein av dei byane Herren din Gud gjev deg, som gjer det som vondt er i Herren din Guds auge og bryt pakta hans,",
        "3": "ein som går bort og dyrkar og tilbed andre gudar, eller sola eller månen eller heile himmelhæren. Det har eg forbode.",
        "4": "Om dette blir sagt deg og du får høyra om det, då skal du granska saka nøye. Om det er sant og det blir stadfest at dette avskyelege er gjort i Israel,",
        "5": "då skal du føra mannen eller kvinna som har gjort ugjerninga, ut til byporten, og anten det er ein mann eller ei kvinne, skal du steina dei i hel.",
        "6": "Etter vitnemål frå to eller tre skal den skuldige straffast med døden. Etter vitnemål frå éin skal ingen bli straffa med døden.",
        "7": "Vitna skal vera dei første som lyfter handa for å drepa, og sidan skal heile folket lyfta handa. Slik skal du rydda det vonde ut hos deg.",
        "8": "Når ei sak er så vanskeleg at du ikkje kan seia dom i henne, anten det gjeld drap eller tvistemål eller skade, slikt som det er strid om i domstolane dine, skal du med ein gong gå opp til den staden Herren din Gud vil velja seg ut.",
        "9": "Der skal du gå til levittprestane og til han som er dommar på den tida, og spørja dei til råds. Dei skal kunngjera for deg kva som er rett i denne saka.",
        "10": "Du skal retta deg etter den dommen dei kunngjer frå denne staden, den staden Herren vil velja seg ut, og trufast følgja alt dei seier deg.",
        "11": "Dei vil forklara lova for deg, og den dommen dei kunngjer for deg, skal du halda deg til. Du skal ikkje vika av frå det dei kunngjer, korkje til høgre eller venstre.",
        "12": "Den mannen som er så eigenrådig at han ikkje høyrer på presten som står på denne staden og gjer teneste for Herren din Gud, eller på dommaren, han skal døy. Slik skal du rydda det vonde ut frå Israel.",
        "13": "Heile folket skal høyra om det og bli gripne av redsle, så dei aldri meir gjer noko eigenrådig.",
        "14": "Når du kjem inn i det landet Herren din Gud gjev deg, når du legg det under deg og buset deg der, og du så seier: «Eg vil setja inn ein konge, slik alle folkeslaga omkring meg har gjort»,",
        "15": "då kan du setja inn ein konge, ein mann som Herren din Gud vil velja ut. Ein av landsmennene dine skal du ta til konge. Du må ikkje ta ein framand, ein som ikkje er landsmannen din.",
        "16": "Men kongen må ikkje skaffa seg mange hestar og ikkje senda folket sitt tilbake til Egypt så han kan få seg fleire hestar, for Herren har sagt: «De skal aldri meir dra tilbake den vegen.»",
        "17": "Kongen skal heller ikkje ta seg mange koner slik at han blir lokka til fråfall, og han må ikkje samla seg sølv og gull i store mengder.",
        "18": "Når kongen har sett seg på trona, skal han få laga ein bokrull med ein kopi av denne lova, skriven av etter levittprestane.",
        "19": "Den skal han ha hos seg og lesa i alle sine levedagar, så han kan læra å frykta Herren sin Gud. Og han skal halda fast på kvart ord i denne lova og alle desse forskriftene og leva etter dei,",
        "20": "så han ikkje i hjartet sitt set seg høgare enn landsmennene sine og ikkje vik av frå bodet, korkje til høgre eller venstre. Då skal han og etterkomarane hans ha kongsmakta i Israel i lange tider."
    },
    "18": {
        "1": "Levittprestane, heile Levi-stammen, skal ikkje ha nokon arv og del med Israel. Dei skal leva av Herrens gåveoffer og hans eigedom.",
        "2": "Men dei skal ikkje ha nokon arv mellom brørne sine. Herren er arven deira, slik han har lova.",
        "3": "Dette har prestane rett til å krevja frå folket, frå dei som ber fram slaktoffer, anten det er okse eller sau: Presten skal ha bogen, kjevane og vomma.",
        "4": "Førstegrøda av korn, ny vin og fin olje og den første ulla av småfeet skal du òg gje han.",
        "5": "For Herren din Gud har valt ut Levi blant stammane dine for at han og sønene hans skal gjera teneste i Herrens namn til alle tider.",
        "6": "Om ein levitt dreg frå ein av byane i Israel der han held til, og han har lyst til å koma til den staden Herren vel seg ut,",
        "7": "kan han gjera teneste der i namnet til Herren sin Gud, liksom alle brørne hans, levittane, dei som står for Herrens andlet.",
        "8": "Dei skal få like store delar å leva av, forutan det kvar og ein kan få om han sel fedrearven sin.",
        "9": "Når du kjem til det landet Herren din Gud gjev deg, skal du ikkje ta etter alle avskyelege skikkar hos folkeslaga der.",
        "10": "Hos deg må det ikkje finnast nokon som lèt son sin eller dotter si gå gjennom elden, ingen som tek varsel, ingen teikntydar, spåmann eller trollmann,",
        "11": "ingen som driv med magi, spør gjenferd eller spådomsånder til råds eller søkjer hjelp hos dei døde.",
        "12": "For Herren avskyr alle som gjer slikt, og det er på grunn av dette avskyelege at Herren din Gud tek landet frå dei og gjev det til deg.",
        "13": "Du skal vera heilhjarta mot Herren din Gud.",
        "14": "Desse folkeslaga som du tek landet frå, høyrer på teikntydarar og spåmenn. Men deg kan Herren din Gud ikkje gje lov til slikt.",
        "15": "Ein profet som meg vil Herren din Gud la stå fram hos deg, ein av landsmennene dine. Han skal de høyra på.",
        "16": "Det var dette du bad Herren din Gud om ved Horeb den dagen de var samla der: «Lat meg aldri meir få høyra røysta til Herren min Gud eller få sjå denne veldige elden, for då må eg døy.»",
        "17": "Då sa Herren til meg: Det er rett det dei seier.",
        "18": "Eg vil la ein profet som deg stå fram, ein av deira eigne. Eg vil leggja orda mine i munnen hans, og han skal forkynna for dei alt det eg byd han.",
        "19": "Den som ikkje høyrer på dei ord han talar i mitt namn, han vil eg krevja til rekneskap.",
        "20": "Men vågar ein profet å tala noko i mitt namn som eg ikkje har sagt han, eller talar han i namnet til andre gudar, då skal den profeten døy.",
        "21": "Det kan henda at du seier i hjartet ditt: «Korleis veit vi at eit ord ikkje kjem frå Herren?»",
        "22": "Om profeten talar i Herrens namn, men det han forkynner, ikkje hender og ordet ikkje blir oppfylt, då er dette eit ord som ikkje kjem frå Herren. Profeten har tala det eigenrådig. Du skal ikkje vera redd han!"
    },
    "19": {
        "1": "Når Herren din Gud gjer ende på folkeslaga i det landet Herren din Gud vil gje deg, og du tek landet og buset deg i byane og husa deira,",
        "2": "då skal du skilja ut tre byar midt i landet ditt, i det som Herren din Gud gjev deg for at du skal ta det i eige.",
        "3": "Du skal måla opp avstandane og dela opp landet som Herren din Gud gjev deg til eige, i tre område, slik at kvar drapsmann kan rekka å rømma dit.",
        "4": "Dette er reglane om drapsmenn som kan rømma dit og berga livet: Det kan henda at nokon drep nesten sin av vanvare og utan å ha bore hat til han frå før,",
        "5": "som når ein mann går saman med ein annan ut i skogen og skal hogga tømmer, og han svingar øksa og vil fella eit tre, men øksa fer av skaftet og råkar den andre så han døyr. Då kan mannen rømma til ein av desse byane og berga livet,",
        "6": "så ikkje blodhemnaren i rykande sinne skal setja etter drapsmannen, nå han att fordi vegen er lang, og slå han i hel endå mannen ikkje var skuldig til døden. For han hadde ikkje tidlegare bore hat til den han drap.",
        "7": "Difor byd eg deg: Du skal skilja ut tre byar.",
        "8": "Og dersom Herren din Gud vidar ut grensene dine, som han med eid lova fedrane dine, og lèt deg få heile det landet han ville gje fedrane dine,",
        "9": "så sant du legg vinn på å halda alle boda og gjer det eg byd deg i dag, og elskar Herren din Gud og alltid går på hans vegar, då skal du leggja endå tre byar til desse tre.",
        "10": "For det må ikkje renna skuldlaust blod i det landet Herren din Gud vil gje deg til eigedom, slik at det kjem blodskuld over deg.",
        "11": "Men om ein mann ber hat til nesten sin og ligg på lur etter han, går laus på han og gjev han eit slag så han døyr, og han så rømmer til ein av desse byane,",
        "12": "då skal dei eldste i heimbyen hans senda folk og henta han heim att. Dei skal gje han over til blodhemnaren, og han skal døy.",
        "13": "Du skal ikkje visa han medkjensle. Slik skal du reinsa Israel for den synda som kjem frå skuldlaust blod, og då skal det gå deg vel.",
        "14": "Du skal ikkje flytta grensesteinane mellom deg og nesten din, dei som fedrane dine reiste på den eigedomen som du blir tildelt i det landet Herren din Gud vil gje deg for at du skal ta det til eige.",
        "15": "Eitt vitne åleine er ikkje nok til å fella ein mann i spørsmål om skuld eller lovbrot, same kva lovbrot han blir klaga for, men med vitnemål frå to eller tre skal saka stå fast.",
        "16": "Når eit vondskapsfullt vitne står fram mot ein mann og skuldar han for fråfall,",
        "17": "skal dei to mennene som saka gjeld, stiga fram for Herrens andlet for dei prestane og dommarane som då gjer teneste,",
        "18": "og dommarane skal granska saka nøye. Og skulle det visa seg at det er eit falskt vitne som har kome med usanne klagemål mot ein landsmann,",
        "19": "skal de gjera det same med han som han hadde tenkt å gjera med den andre. Slik skal du rydda det vonde ut hos deg.",
        "20": "Resten av folket skal få høyra om det og bli gripne av redsle, så dei aldri meir gjer ei slik ugjerning hos deg.",
        "21": "Syn inga medkjensle: liv for liv, auge for auge, tann for tann, hand for hand, fot for fot."
    },
    "20": {
        "1": "Når du dreg ut i krig mot fiendane dine og får auge på hestar og vogner, ein hær som er større enn din, så ver ikkje redd dei. For Herren din Gud er med deg, han som førte deg opp frå Egypt.",
        "2": "Når de stiller opp til strid, skal presten stiga fram og tala til krigsfolket.",
        "3": "Han skal seia til dei: «Høyr, Israel! I dag går de til strid mot fiendane dykkar. Mist ikkje motet! Frykt ikkje, skjelv ikkje av redsle, lat dykk ikkje skremma av dei!",
        "4": "For det er Herren dykkar Gud som går med dykk. Han vil strida for dykk mot fiendane og gje dykk siger.»",
        "5": "Så skal tilsynsmennene tala til krigsfolket og seia: «Er det nokon som har bygd seg eit nytt hus, men ikkje vigsla det enno, kan han dra heim att, så ikkje ein annan skal vigsla huset om han fell i krigen.",
        "6": "Er det nokon som har planta ei vinmark, men enno ikkje teke henne i bruk, kan han dra heim att, så ikkje ein annan skal ta vinmarka i bruk om han fell i krigen.",
        "7": "Og er det nokon som har bunde seg til ei kvinne, men enno ikkje har teke henne til ekte, kan han dra heim att, så ikkje ein annan skal ta henne til ekte om han fell i krigen.»",
        "8": "Tilsynsmennene skal halda fram og seia til krigsfolket: «Er det nokon som er redd og motlaus, kan han dra heim att, så ikkje hjartet til våpenbrørne hans òg skal smelta bort.»",
        "9": "Når så tilsynsmennene er ferdige med å tala til krigsfolket, skal dei velja ut hærførarar.",
        "10": "Når du dreg fram mot ein by og vil gå til åtak på han, skal du først by han fred.",
        "11": "Dersom byen tek imot fredstilbodet og opnar portane for deg, skal alt folket som finst i byen, vera slavar og tena deg.",
        "12": "Men dersom dei ikkje vil slutta fred, men føra krig med deg, skal du kringsetja byen.",
        "13": "Herren din Gud vil overgje han i dine hender, og du skal hogga ned alle mennene der med sverd.",
        "14": "Men kvinnene, småborna og husdyra og alt anna i byen kan du ta med deg som hærfang. Du kan ta for deg av dette hærfanget frå fiendane dine som Herren din Gud gjev deg.",
        "15": "Såleis skal du fara fram i alle byane som ligg langt borte frå deg og ikkje høyrer folkeslaga her til.",
        "16": "Men i dei byane som høyrer desse folka til, og som Herren din Gud gjev deg til eigedom, der skal du ikkje spara ein einaste levande skapning.",
        "17": "Du skal slå dei alle med bann og utrydda dei, både hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane, slik Herren din Gud har bode deg.",
        "18": "Elles kunne dei læra dykk å ta etter alt det avskyelege dei sjølve har gjort for gudane sine, slik at de syndar mot Herren dykkar Gud.",
        "19": "Når du krigar mot ein by og må kringsetja han i lang tid før du kan ta han, skal du ikkje bruka øks på trea der og øydeleggja dei. Du kan eta av dei, men du må ikkje hogga dei ned. Er trea på marka menneske, så du må kringsetja dei òg?",
        "20": "Berre når du er sikker på at trea ikkje ber etande frukt, kan du øydeleggja dei. Du kan hogga dei ned og bruka dei til å byggja stillingar for å kringsetja den byen som er i krig med deg, heilt til han fell."
    },
    "21": {
        "1": "Når nokon finn ein mann som ligg drepen ute i ope lende i det landet Herren din Gud gjev deg i eige, og ingen veit kven som har slege han i hel,",
        "2": "skal dei eldste og dommarane dine gå ut og måla kor langt det er frå den drepne til byane omkring.",
        "3": "Dei skal slå fast kva for ein by som ligg nærast den drepne. Dei eldste frå denne byen skal ta ei kvige som ikkje har vore brukt til arbeid, og som aldri har hatt åk på seg.",
        "4": "Dei eldste skal leia kviga ned til ein bekk som aldri tørkar ut, på ein stad der marka korkje blir pløgd eller sådd. Der skal dei bryta nakken på kviga.",
        "5": "Så skal levittprestane koma. For dei har Herren din Gud valt ut til å tena han og velsigna i Herrens namn, og til å dømma i alle saker som gjeld tvistemål eller vald.",
        "6": "Alle dei eldste i den byen som er nærast den drepne, skal vaska hendene sine i bekken, over kviga som dei har brote nakken på.",
        "7": "Og så skal dei stå fram og seia: «Hendene våre har ikkje rent ut dette blodet, og auga våre har ikkje sett det som hende.",
        "8": "Herre, gje forsoning til Israel, folket ditt, som du har fria ut! Lat ikkje skuldlaust blod hefta ved Israel, folket ditt!» Då får dei soning for blodskulda.",
        "9": "Slik tek du det uskuldige blodet bort frå deg når du gjer det som rett er i Herrens auge.",
        "10": "Det kan henda at du dreg i krig mot fiendane dine og Herren din Gud gjev dei over i dine hender så du tek nokon av dei til fange.",
        "11": "Mellom fangane ser du ei vakker kvinne som du trår etter og vil gifta deg med.",
        "12": "Då skal du føra henne inn i huset ditt. Ho skal barbera hovudet og klippa neglene",
        "13": "og ta av seg dei kleda ho gjekk i då ho vart teken til fange. Så skal ho vera i huset ditt og gråta over far sin og mor si ein heil månad. Sidan kan du gå inn til henne. Du skal vera mannen hennar, og ho skal vera kona di.",
        "14": "Men dersom du ikkje likar henne lenger, skal du la henne gå kvar ho vil. Du må aldri selja henne for pengar eller fara åt med henne som ein slave, sidan du har fått viljen din med henne.",
        "15": "Det kan henda at ein mann har to koner, ei som han elskar, og ei som han mislikar. Han får søner med begge to, men den eldste er son til den han mislikar.",
        "16": "Når den dagen kjem at han skal fordela arven mellom sønene sine, må han ikkje dela som om son til den han elskar, var den førstefødde, til skade for den eldste, som er son til den han mislikar.",
        "17": "Han skal vedkjenna seg den førstefødde, som er son til den han mislikar, og gje han dobbel arvedel av alt han eig. For han var den første frukta av hans manndom, og førstefødselsretten høyrer han til.",
        "18": "Det kan henda at ein mann har ein trassig og opprørsk son som ikkje vil høyra på far sin og mor si og ikkje lyder dei, endå dei straffar han.",
        "19": "Då skal far hans og mor hans ta han med til dei eldste i byen, til byporten,",
        "20": "og seia til dei eldste i byen: «Denne sonen vår er trassig og opprørsk og vil ikkje lyda oss. Han er ein fråtsar og ein drankar!»",
        "21": "Då skal alle mennene i byen steina han i hel. Du skal utrydda det vonde hos deg. Heile Israel skal høyra om det og bli gripne av redsle.",
        "22": "Når ein mann blir dømd til døden og han blir avretta og hengd opp på eit tre,",
        "23": "skal du ikkje la den døde kroppen hans bli hangande på treet, men gravleggja han same dagen. For den som blir hengd opp, er forbanna av Gud. Du skal ikkje gjera ureint det landet som Herren din Gud vil gje deg til eige."
    },
    "22": {
        "1": "Om du ser at oksen eller sauen til landsmannen din har gått seg bort, skal du ikkje snu ryggen til, men føra dyret tilbake til landsmannen din.",
        "2": "Dersom han ikkje bur i grannelaget eller du ikkje veit kven han er, skal du ta dyret heim til deg og ha det hos deg til landsmannen din kjem og spør etter det. Då skal du la han få att dyret.",
        "3": "Det same skal du gjera med eselet hans, og det same skal du gjera med kleda hans, og det same skal du gjera med kva det så måtte vera som landsmannen din har mista, og som du finn. Du skal ikkje snu ryggen til.",
        "4": "Om du ser at eselet eller oksen til landsmannen din fell over ende på vegen, skal du ikkje snu ryggen til, men hjelpa han med å reisa opp dyret.",
        "5": "Ei kvinne skal ikkje bera mannsklede, og ein mann skal ikkje kle seg i kvinneklede. For Herren din Gud avskyr alle som gjer slikt.",
        "6": "Når du går på ein veg og kjem over eit fuglereir i eit tre eller på bakken, og det er ungar eller egg i det, og mora ligg på ungane eller egga, då skal du ikkje ta mora saman med ungane.",
        "7": "Lat mora flyga sin veg, men ungane kan du ta. Då vil det gå deg vel, og du skal få leva lenge.",
        "8": "Når du byggjer deg nytt hus, skal du laga rekkverk på taket, så du ikkje fører blodskuld over huset om nokon fell ned frå det.",
        "9": "Du skal ikkje så noko mellom vinstokkane dine. Elles vil alt gå til heilagdomen, både avlinga av det du har sådd, og frukta frå vingarden.",
        "10": "Du skal ikkje pløya med okse og esel saman.",
        "11": "Du skal ikkje gå i klede som er vovne av blanda tråd, ull og lin saman.",
        "12": "Du skal laga deg duskar i dei fire hjørna på kappa som du har om deg.",
        "13": "Det kan henda at ein mann gifter seg med ei kvinne og går inn til henne, men så får uvilje mot henne.",
        "14": "Han kjem med skuldingar og set ut vonde rykte om henne og seier: «Eg gifte meg med denne kvinna, men då eg kom nær henne, fann eg at ho ikkje var jomfru.»",
        "15": "Då skal far og mor til jenta ta teiknet på at ho var jomfru, og ha det med til dei eldste i byporten.",
        "16": "Og far til jenta skal seia til dei eldste: «Eg lét denne mannen få dotter mi til kone, men no har han fått uvilje mot henne.",
        "17": "Og no kjem han med skuldingar mot henne og seier at han ikkje fann noko teikn på at ho var jomfru. Men her er jomfruteiknet hennar!» Dermed skal dei breia ut kledet for dei eldste i byen.",
        "18": "Då skal dei eldste i byen gripa mannen. Dei skal straffa han",
        "19": "og dømma han til ei bot på hundre sjekel sølv og gje dei til far til jenta fordi mannen har sett ut eit vondt rykte om ei jomfru i Israel. Ho skal vera kona hans, og han får ikkje skilja seg frå henne så lenge han lever.",
        "20": "Men dersom skuldinga er sann, om det ikkje finst teikn på at jenta var jomfru,",
        "21": "då skal dei føra henne ut framfor døra til farshuset hennar, og mennene i byen skal steina henne i hel. For ho har gjort ei skamlaus gjerning i Israel og drive hor i huset til far sin. Slik skal du rydda det vonde ut hos deg.",
        "22": "Om ein mann blir oppdaga medan han ligg med ei gift kvinne, skal dei begge døy, både mannen som har lege med henne, og kvinna sjølv. Slik skal du rydda det vonde ut frå Israel.",
        "23": "Om ein mann treffer ei ung jente i byen, ei jomfru som er lova bort til ein annan mann, og ligg med henne,",
        "24": "då skal de føra begge to til byporten og steina dei i hel, jenta fordi ho ikkje ropa om hjelp endå ho var i ein by, og mannen fordi han krenkte ein annan manns kvinne. Slik skal du rydda det vonde ut hos deg.",
        "25": "Men er det ute på marka at ein mann treffer ei jente som er lova bort, og tek henne med makt og ligg med henne, då skal berre mannen som låg med henne, døy.",
        "26": "Jenta skal du ikkje gjera noko; ho har ikkje gjort noka dødssynd. For dette er ei sak som liknar den at ein mann går på ein annan mann og slår han i hel.",
        "27": "For han fann henne ute på marka. Jenta skreik, men det var ingen som hjelpte henne.",
        "28": "Om ein mann treffer ei jente som er jomfru og ikkje er lova bort, og han tvingar seg til å liggja med henne, og dei blir oppdaga,",
        "29": "då skal mannen som låg med jenta, betala far hennar femti sjekel sølv. Ho skal vera kona hans fordi han krenkte henne, og han får ikkje skilja seg frå henne så lenge han lever.",
        "30": "Ingen må ta kona til far sin til ekte; han må ikkje ta kappefliken til far sin bort frå henne."
    },
    "23": {
        "1": "Ingen som har fått testiklane knuste eller penis avskoren, får vera med i Herrens forsamling.",
        "2": "Ingen som er fødd i forbode ekteskap, skal få vera med i Herrens forsamling. Ikkje eingong etterkomarane hans i tiande ledd skal få vera med i Herrens forsamling.",
        "3": "Ingen ammonitt eller moabitt får vera med i Herrens forsamling. Ikkje eingong etterkomarane deira i tiande ledd skal få vera med i Herrens forsamling. Slik skal det vera for all framtid.",
        "4": "For dei møtte dykk ikkje på vegen med brød og vatn då de kom frå Egypt, men dei leigde Bileam, son til Beor, frå Petor i aramearlandet mellom elvane, til å forbanna deg.",
        "5": "Men Herren din Gud ville ikkje høyra på Bileam. Herren din Gud vende forbanninga til velsigning for deg fordi han elska deg.",
        "6": "Aldri skal du, så lenge du lever, gjera noko for å fremja deira fred og velferd.",
        "7": "Men edomitten skal du ikkje halda for avskyeleg, for han er bror din. Du skal heller ikkje avsky egyptaren, for du har vore innflyttar i landet hans.",
        "8": "Etterkomarane deira i tredje ledd kan få vera med i Herrens forsamling.",
        "9": "Når du dreg ut i felt mot fiendane dine, skal du akta deg for alt ureint.",
        "10": "Om ein av dykk er urein etter sæduttømming om natta, skal han gå ut av leiren og ikkje koma inn att",
        "11": "før det lid til kvelds. Då skal han vaska seg, og når sola går ned, kan han koma inn i leiren.",
        "12": "Du skal ha ein bestemt stad utanfor leiren som du kan gå til.",
        "13": "Mellom reiskapane dine skal du ha ein spiss stokk. Med den skal du grava ei grop når du set deg der ute, og dekkja til avføringa etterpå.",
        "14": "For Herren din Gud går omkring i leiren for å berga deg og overgje fiendane til deg. Difor skal leiren vera heilag. Han må ikkje sjå noko usømeleg hos deg, for då vender han seg bort frå deg.",
        "15": "Du skal ikkje utlevera ein slave til herren hans når han har rømt frå herren sin og søkt tilflukt hos deg.",
        "16": "Lat han få bli hos deg og slå seg ned der han vil blant byane dine, der han likar seg best. Du skal ikkje oppføra deg dårleg mot han.",
        "17": "Inga israelittisk kvinne får vera tempelprostituert, og heller ingen israelittisk mann.",
        "18": "Når du skal innfri ein lovnad, skal du ikkje koma til Herren din Guds hus med løna frå ei hore eller pengar frå ein hund, for begge delar er avskyelege for Herren din Gud.",
        "19": "Du skal ikkje krevja rente av ein landsmann, korkje av pengar eller av mat eller av noko anna som kan lånast ut mot rente.",
        "20": "Av ein framand kan du krevja rente, men ikkje av ein landsmann. Då vil Herren din Gud velsigna deg i alt hendene dine gjer, i det landet du går inn i og skal leggja under deg.",
        "21": "Når du gjev Herren din Gud ein lovnad, skal du ikkje dryga med å halda det du har lova. Elles vil Herren din Gud krevja det av deg, og du set deg i skuld.",
        "22": "Lèt du vera å lova noko, blir du ikkje skuldig.",
        "23": "Men det som kjem over leppene dine, må du halda og gjera. For av fri vilje har du gjeve Herren din Gud den lovnaden som du har uttala med din eigen munn.",
        "24": "Når du kjem inn i annan manns vinmark, kan du eta så mykje druer du vil, til du blir mett. Men du må ikkje sanka i spann.",
        "25": "Når du kjem inn på annan manns kornåker, kan du plukka aks med handa. Men sigd må du ikkje bruka på annan manns korn."
    },
    "24": {
        "1": "Det kan henda at ein mann har teke ei kvinne til ekte, men ikkje lenger ser på henne med velvilje, fordi han har funne noko usømeleg hos henne. Han skriv eit skilsmissebrev, gjev henne det og sender henne bort frå huset sitt.",
        "2": "Ho flytter frå han og går av stad og blir kona til ein annan mann.",
        "3": "Om den andre mannen òg får uvilje mot henne, skriv skilsmissebrev, gjev henne det og sender henne bort frå huset sitt, eller om han døyr,",
        "4": "då kan ikkje den første mannen som skilde seg frå henne, igjen ta henne til kone, etter at ho er gjord urein. For det er avskyeleg for Herren. Du må ikkje føra synd over det landet Herren din Gud gjev deg til eige.",
        "5": "Om ein mann er nygift, skal han ikkje dra ut i krig og ikkje bli pålagd andre plikter. I eitt år skal han vera fri til å vera heime og gleda kvinna som han har gift seg med.",
        "6": "Ingen må ta ei handkvern eller ein kvernstein i pant, for då tek han pant i ein manns liv.",
        "7": "Om nokon oppdagar at ein mann har bortført ein av landsmennene sine, ein israelitt, og fer åt med han som ein slave eller sel han, då skal tjuven døy. Slik skal du rydda det vonde ut hos deg.",
        "8": "Dersom det bryt ut hudsjukdom, så pass på at de nøye følgjer rettleiinga frå levittprestane. Det som eg har sagt dei, skal de følgja trufast.",
        "9": "Kom i hug kva Herren din Gud gjorde med Mirjam undervegs då de drog ut frå Egypt.",
        "10": "Når du gjev nesten din eit lån av noko slag, må du ikkje gå inn i huset hans og ta pant hos han.",
        "11": "Bli ståande utanfor, og la mannen du gjev lånet, sjølv koma ut til deg med pantet.",
        "12": "Men dersom han er ein fattig mann, skal du ikkje leggja deg i kappa han har pantsett.",
        "13": "Nei, du skal la han få att pantet når sola går ned, så han kan liggja i kappa si. Då vil han velsigna deg, og det vil vera ei rettferdig gjerning for Herren din Gud.",
        "14": "Du skal ikkje gjera urett mot ein fattig dagarbeidar som lid naud, anten det er ein landsmann eller ein innflyttar som bur i ein av byane i landet ditt.",
        "15": "Du skal gje han løn same dagen, før sola går ned, for han er fattig og lengtar etter løna. Elles kunne han ropa til Herren og klaga på deg, og du blir skuldig i synd.",
        "16": "Fedrar skal ikkje døy for borna, og born skal ikkje døy for fedrane. Kvar og ein skal døy for si eiga synd.",
        "17": "Du skal ikkje vrengja retten for innflyttarar og farlause og ikkje ta kleda til ei enkje i pant.",
        "18": "Kom i hug at du sjølv var slave i Egypt, og at Herren din Gud fria deg ut derifrå. Difor byd eg deg å gjera dette.",
        "19": "Når du haustar inn kornet på åkeren din og gløymer eit kornband der, skal du ikkje gå tilbake og henta det. Innflyttaren, den farlause og enkja skal ha det. Då vil Herren din Gud velsigna deg i alt arbeidet ditt.",
        "20": "Når du slår ned oliven, skal du ikkje plukka greinene reine etterpå. La innflyttaren, den farlause og enkja få det som er att.",
        "21": "Når du haustar vinmarka di, skal du ikkje sanka dei druene som heng att. La innflyttaren, den farlause og enkja få dei.",
        "22": "Kom i hug at du sjølv var slave i Egypt. Difor byd eg deg å gjera dette."
    },
    "25": {
        "1": "Om to menn ligg i tvistemål, skal dei møtast for retten, som skal ta saka opp til dom. Dei skal frikjenna den som har rett, og dømma den som er skuldig.",
        "2": "Dersom den skuldige skal straffast med slag, skal dommaren la han leggja seg ned, og medan dommaren ser på, skal dei gje mannen så mange slag som svarar til skulda han ber.",
        "3": "Førti slag kan dei gje han, ikkje meir. Gjev dei han fleire, blir landsmannen din ærelaus i dine auge.",
        "4": "Du skal ikkje setja muleband på ein okse som treskjer.",
        "5": "Om brør bur saman og ein av dei døyr utan å ha fått nokon son, skal enkja hans ikkje gifta seg med ein utanfor slekta, med ein framand. Bror til mannen hennar skal gå inn til henne og gjera si plikt som svoger ved å ta henne til kone.",
        "6": "Den første sonen ho føder, skal bera vidare namnet til broren som er død, så namnet ikkje blir utsletta i Israel.",
        "7": "Men dersom mannen ikkje har lyst til å ta svigerinna si til ekte, skal ho gå til dei eldste i byporten og seia: «Svogeren min nektar å oppfylla svogerplikta si og føra vidare namnet til bror sin i Israel. Han er ikkje villig til å ta meg til kone.»",
        "8": "Då skal dei eldste i byen kalla mannen til seg og tala han til rette. Held han fast på sitt og seier at han ikkje vil ta henne til kone,",
        "9": "skal brorkona gå bort til han medan dei eldste ser på, dra skoen av foten hans, spytta han i andletet og svara han: «Slik gjer ein med den mannen som ikkje vil byggja huset til bror sin.»",
        "10": "Sidan skal dei kalla slekta hans «Berrfot-slekta» i Israel.",
        "11": "Det kan henda at to landsmenn kjem i slagsmål. Kona til den eine kjem til for å redda mannen sin frå han som slår. Ho retter ut handa og grip han om kjønnsdelane.",
        "12": "Då skal du hogga handa av henne. Vis inga medkjensle.",
        "13": "Du skal ikkje ha to slag vektlodd i pungen din, somme tunge og somme lette.",
        "14": "Du skal ikkje ha to efa-mål i huset ditt, eit stort og eit lite.",
        "15": "Du skal ha rette vektlodd og eit rett efa-mål. Då skal du få leva lenge i det landet Herren din Gud gjev deg.",
        "16": "Herren din Gud avskyr alle som gjer urett på denne måten.",
        "17": "Kom i hug kva amalekittane gjorde mot deg undervegs då de drog ut frå Egypt.",
        "18": "Dei overraska deg på vegen då du var utsvelt og utmatta. Utan frykt for Gud hogg dei ned baktroppen, alle som hadde vorte liggjande etter.",
        "19": "Når Herren din Gud lèt deg få fred for alle fiendar rundt omkring i det landet Herren din Gud gjev deg til eigedom og lèt deg ta, skal du utsletta minnet om amalekittane under himmelen. Gløym det ikkje!"
    },
    "26": {
        "1": "Når du kjem inn i det landet Herren din Gud vil gje deg til eige, og du legg det under deg og buset deg der,",
        "2": "skal du ta noko av førstegrøda av alt du haustar inn frå jorda i landet ditt, det landet Herren din Gud gjev deg. Du skal leggja det i ei korg og fara til den staden Herren din Gud vel ut til bustad for namnet sitt.",
        "3": "Og du skal gå til presten som gjer teneste på den tid, og seia: «Eg vitnar i dag for Herren din Gud at eg er komen inn i det landet som Herren med eid lova fedrane våre å gje oss.»",
        "4": "Presten skal ta imot korga frå handa di og setja henne ned framfor altaret til Herren din Gud.",
        "5": "Framfor Herren din Guds andlet skal du ta ordet og seia: «Far min var ein omflakkande aramear. Han drog ned til Egypt med ein liten flokk og budde der som innflyttar. Der vart han til eit stort og sterkt og talrikt folk.",
        "6": "Men egyptarane mishandla og plaga oss og la hardt arbeid på oss.",
        "7": "Då ropa vi til Herren, våre fedrars Gud, og Herren høyrde ropa våre og såg kor mishandla, plaga og undertrykte vi var.",
        "8": "Og Herren førte oss ut frå Egypt med sterk hand og utstrekt arm og med skremmeleg kraft, med teikn og under.",
        "9": "Han førte oss til denne staden og gav oss dette landet, eit land som fløymer med mjølk og honning.",
        "10": "Og sjå, eg kjem med førstegrøda av det som er hausta inn på den jorda du gav meg, Herre.» Du skal setja det ned for Herren din Guds andlet, og du skal tilbe Herren din Gud.",
        "11": "Så skal du gleda deg over alt det gode som Herren din Gud har gjeve deg og huset ditt, både du og levitten og innflyttaren som bur hos deg.",
        "12": "Når du det tredje året, tiendåret, har samla inn tiend av all avlinga di og gjeve det til levittane, dei framande, dei farlause og enkjene, og dei så har ete seg mette i byane dine,",
        "13": "då skal du seia for Herren din Guds andlet: «Eg har teke det heilage ut av huset og gjeve det til levitten, innflyttaren, den farlause og enkja, nett som du har sagt meg. Eg har ikkje brote eller gløymt noko av boda dine.",
        "14": "Eg har ikkje ete av tienda medan eg hadde sorg. Eg har ikkje bore bort noko av henne medan eg var urein, og ikkje gjeve noko til dei døde. Eg har vore lydig mot Herren min Gud og gjort alt det du har sagt meg.",
        "15": "Sjå no ned frå din heilage bustad, frå himmelen, og velsigna folket ditt, Israel, og den jorda du har gjeve oss, slik du med eid lova fedrane våre, eit land som fløymer med mjølk og honning.»",
        "16": "Denne dagen byd Herren din Gud deg å halda desse forskriftene og lovene. Du skal halda dei av heile ditt hjarte og heile di sjel og leva etter dei!",
        "17": "Du har i dag gjeve Herren ditt ord på at han skal vera din Gud, og at du vil gå på hans vegar, halda hans forskrifter, bod og dommar og lyda han.",
        "18": "Og Herren har i dag gjeve deg sitt ord på at du skal vera hans kostelege eigedom, slik han har sagt deg, når du held alle hans bod.",
        "19": "Då skal han setja deg høgt over alle folkeslag han har skapt, til pris og ære og prydnad, og du skal vera eit heilagt folk for Herren din Gud, slik som han har sagt."
    },
    "27": {
        "1": "Moses og dei eldste i Israel påla folket dette: Akta på alle dei boda eg gjev dykk i dag.",
        "2": "Den dagen de går over Jordan og til det landet Herren din Gud gjev deg, skal du reisa nokre store steinar og stryka kalk på dei.",
        "3": "Når du kjem over, skal du skriva alle orda i denne lova på dei. Då skal du få koma inn i det landet Herren din Gud vil gje deg, eit land som fløymer med mjølk og honning, slik som Herren, dine fedrars Gud, lova deg.",
        "4": "Når de kjem over Jordan, skal de på Ebal-fjellet reisa desse steinane slik eg byd dykk i dag, og du skal stryka kalk på dei.",
        "5": "Der skal du byggja eit altar for Herren din Gud, eit altar av stein. Bruk ikkje meisel på dei!",
        "6": "Altaret for Herren din Gud skal du byggja av steinar som ikkje er hogne til. På det skal du bera fram brennoffer for Herren din Gud.",
        "7": "Så skal du ofra fredsoffer og eta der og gleda deg for Herren din Guds andlet.",
        "8": "Og på steinane skal du klårt og greitt skriva alle orda i denne lova.",
        "9": "Moses og levittprestane tala til heile Israel: «Ver stille! Høyr, Israel! Denne dagen har du vorte Herren din Guds folk.",
        "10": "Ver lydig mot Herren din Gud og hald boda og forskriftene hans som eg gjev deg i dag.»",
        "11": "Same dagen gav Moses folket dette påbodet:",
        "12": "Når de har gått over Jordan, skal desse stå på Garisim-fjellet og lysa velsigning over folket: Simon, Levi, Juda, Jissakar, Josef og Benjamin.",
        "13": "Og desse skal stå på Ebal-fjellet og lysa forbanning: Ruben, Gad, Asjer, Sebulon, Dan og Naftali.",
        "14": "Levittane skal ta ordet og seia med høg røyst til kvar einaste israelitt:",
        "15": "Forbanna er den som lagar eit utskore eller støypt gudebilete, avskyeleg for Herren, forma av ein handverkar, og set det opp i løynd! Og heile folket skal svara: Amen.",
        "16": "Forbanna er den som vanærar far sin eller mor si! Og heile folket skal seia: Amen.",
        "17": "Forbanna er den som flytter grensesteinar mellom seg og nesten sin! Og heile folket skal seia: Amen.",
        "18": "Forbanna er den som fører ein blind på feil veg! Og heile folket skal seia: Amen.",
        "19": "Forbanna er den som vrengjer retten for innflyttarar, farlause og enkjer! Og heile folket skal seia: Amen.",
        "20": "Forbanna er den som ligg med kona til far sin, for han har teke kappefliken til far sin bort frå henne. Og heile folket skal seia: Amen.",
        "21": "Forbanna er den som ligg med dyr! Og heile folket skal seia: Amen.",
        "22": "Forbanna er den som ligg med syster si, dotter til far sin eller mor si! Og heile folket skal seia: Amen.",
        "23": "Forbanna er den som ligg med svigermor si! Og heile folket skal seia: Amen.",
        "24": "Forbanna er den som i løynd slår ned grannen sin! Og heile folket skal seia: Amen.",
        "25": "Forbanna er den som lèt seg kjøpa til å slå i hel ein skuldlaus! Og heile folket skal seia: Amen.",
        "26": "Forbanna er den som ikkje held orda i denne lova og ikkje lever etter dei! Og heile folket skal seia: Amen."
    },
    "28": {
        "1": "Dersom du no vil lyda Herren din Guds røyst og trufast følgja alle boda hans som eg gjev deg i dag, skal Herren din Gud setja deg høgt over alle folkeslag på jorda.",
        "2": "Og alle desse velsigningane skal koma over deg og nå deg, så sant du er lydig mot Herren din Gud:",
        "3": "Velsigna er du i byen og velsigna ute på marka!",
        "4": "Velsigna er frukta av ditt morsliv, frukta av ditt åkerland og frukta av din buskap, det som blir fødd av storfe, og det som kjem til av småfe!",
        "5": "Velsigna er di korg og ditt bakstetrau!",
        "6": "Velsigna er du når du går inn, og velsigna er du når du går ut!",
        "7": "Når fiendane går på deg, skal Herren gjera det slik at du vinn over dei. Kjem dei mot deg på éin veg, skal dei rømma for deg på sju.",
        "8": "Herren skal gje påbod om velsigning over deg og di matbu og over alt ditt arbeid. Ja, Herren din Gud skal velsigna deg i det landet som han gjev deg.",
        "9": "Dersom du held boda frå Herren din Gud og går på hans vegar, vil Herren gjera deg til sitt heilage folk, slik han med eid har lova deg.",
        "10": "Då skal alle folk på jorda sjå at Herrens namn er ropa ut over deg, og dei skal frykta deg.",
        "11": "Herren skal gje deg rikeleg av det som godt er, av frukt av ditt morsliv og frukt av din buskap og frukt av ditt åkerland, på den jorda Herren med eid lova fedrane dine å gje deg.",
        "12": "Herren skal opna sitt rike forrådskammer, himmelen, for deg. Han skal la landet få regn i rett tid og velsigna alt dine hender gjer. Du skal låna ut til mange folkeslag, men sjølv treng du ikkje låna.",
        "13": "Herren skal gjera deg til hovud og ikkje til hale. Alltid skal du koma høgare, aldri lågare, så sant du lyder boda til Herren din Gud som eg gjev deg i dag, så du held dei og gjer etter dei.",
        "14": "Du må ikkje vika av frå noko av dei boda eg gjev deg i dag, korkje til høgre eller venstre, ikkje følgja andre gudar og ikkje dyrka dei.",
        "15": "Men om du ikkje vil lyda Herren din Guds røyst, ikkje held alle boda og forskriftene hans som eg gjev deg i dag, og ikkje gjer etter dei, då skal alle desse forbanningane koma over deg og nå deg:",
        "16": "Forbanna er du i byen og forbanna ute på marka!",
        "17": "Forbanna er di korg og ditt bakstetrau!",
        "18": "Forbanna er frukta av ditt morsliv og frukta av ditt åkerland, det som blir fødd av storfe, og det som kjem til av småfe!",
        "19": "Forbanna er du når du går inn, og forbanna når du går ut!",
        "20": "Herren skal senda forbanning, forvirring og plage over deg og over alt det hendene dine har gjort, til du blir utrydda og brått går til grunne, fordi du gjorde det vonde og gjekk bort frå meg.",
        "21": "Herren skal la pesten bli hangande ved deg til han gjer ende på deg i det landet du no går inn i og skal leggja under deg.",
        "22": "Herren skal slå deg med tæring og verk, kulsing og feber, med tørke og kornsot og svartrust, og det skal forfølgja deg til du går til grunne.",
        "23": "Himmelen over hovudet ditt skal bli til bronse og jorda under deg til jern.",
        "24": "Herren skal omskapa regnet over landet ditt til sand og støv. Frå himmelen skal det falla ned over deg til du blir utrydda.",
        "25": "Herren skal gjera det slik at fiendane dine vinn over deg. Dreg du ut mot dei på éin veg, skal du rømma for dei på sju. Du skal bli til skrekk for alle kongerike på jorda.",
        "26": "Lika av dykk skal bli til føde for alle fuglane under himmelen og for dyra på marka, og ingen skal jaga dei.",
        "27": "Herren skal slå deg med verkebyllar som i Egypt, med svullar, skabb og skurv som ikkje lèt seg lækja.",
        "28": "Herren skal slå deg med galskap, blindskap og vilske.",
        "29": "Midt på dagen skal du trivla deg fram som den blinde trivlar i mørkret. Du skal ikkje lukkast på din veg. Du blir undertrykt og utplyndra dag etter dag, og det er ingen som hjelper.",
        "30": "Bind du deg til ei kvinne, skal ein annan mann valdta henne. Byggjer du deg hus, får du ikkje bu i det. Plantar du ei vinmark, får du ikkje ta henne i bruk.",
        "31": "Oksen din skal slaktast medan du ser på, og du får ikkje eta kjøtet. Eselet ditt skal røvast beint for auga dine og kjem aldri tilbake til deg. Småfeet ditt skal fiendane få, og ingen kjem deg til hjelp.",
        "32": "Sønene og døtrene dine skal gjevast til eit anna folk. Du skal sjå etter dei og lengta heile tida, men fåfengt, for du er maktlaus.",
        "33": "Eit folk du ikkje kjenner, skal eta opp grøda frå jorda di og det du har vunne med alt ditt strev. Du blir berre undertrykt og trakka på, dag etter dag.",
        "34": "Du kjem til å mista vitet av det synet du får sjå.",
        "35": "Herren skal slå deg på kne og på lår med vonde verkebyllar som ikkje kan lækjast; dei skal breia seg frå hovud til hæl.",
        "36": "Herren skal føra deg og den kongen du set over deg, bort til eit folkeslag som korkje du eller fedrane dine har kjent, og der skal du dyrka andre gudar, stokk og stein.",
        "37": "Der skal du bli eit skremsel, eit ordtak og eit spottord mellom alle dei folk som Herren fører deg bort til.",
        "38": "Mykje korn skal du så i åkeren, men lite skal du hausta, for grashoppene et det opp.",
        "39": "Vinmarker skal du planta og dyrka, men vin får du verken drikka eller lagra, for makken et dei opp.",
        "40": "Oliventre skal du ha overalt i landet ditt, men du får ikkje salva deg med olje, for olivenfrukta fell ned.",
        "41": "Søner og døtrer skal du få, men dei skal ikkje høyra deg til, for dei må gå i fangenskap.",
        "42": "Alle trea dine og grøda på jorda di skal grashoppene ta.",
        "43": "Innflyttaren som bur hos deg, skal koma høgare og høgare over deg, men du skal koma lågare og lågare.",
        "44": "Han skal låna ut til deg, men du har ingen ting å låna han. Han skal bli hovud og du hale.",
        "45": "Alle desse forbanningane skal koma over deg. Dei skal forfølgja deg og nå deg att til du blir utrydda, fordi du ikkje lydde Herren din Gud og ikkje heldt dei boda og forskriftene som han har gjeve deg.",
        "46": "Dei skal vera teikn og varsel for deg og etterkomarane dine til alle tider.",
        "47": "Fordi du ikkje tente Herren din Gud av eit godt hjarte, i glede over all di overflod,",
        "48": "må du tena fiendane som Herren sender mot deg, og vera svolten, tørst og naken og mangla alt. Han skal leggja eit jernåk på nakken din, heilt til han har rydda deg ut.",
        "49": "Herren skal senda over deg eit folkeslag frå det fjerne, frå enden av jorda, som ei stupande ørn, eit folk med eit språk som du ikkje forstår,",
        "50": "eit folkeslag med harde andlet, som ikkje tek omsyn til dei gamle og ikkje er nådig mot dei unge.",
        "51": "Dei skal eta opp frukta av buskapen din og frukta av åkerlandet, til du blir utrydda. Dei lét verken korn, ny vin eller fin olje vera att til deg, verken det som blir fødd av storfe, eller det som kjem til av småfe. Dei held fram til dei har utrydda deg.",
        "52": "Dei skal omringa deg i alle byane dine, til dei styrtar ned, dei høge festningsmurane som du set di lit til overalt i landet ditt. Dei skal omringa deg i alle byane i heile landet som Herren din Gud gjev deg.",
        "53": "Og i trengsla og nauda som fienden fører over deg, skal du eta dine eigne born, kjøtet av sønene og døtrene som Herren din Gud har gjeve deg.",
        "54": "Den finaste og mest bortskjemde mannen hos deg vil då vera så vond mot bror sin og kona si og mot dei borna han enno har att,",
        "55": "at han ikkje unner dei ein kjøtbit av borna sine som han et. For han har ikkje anna att i den trengsle og naud som fienden lét koma over deg i alle byane dine.",
        "56": "Og den finaste og mest bortskjemde kvinna, som aldri har prøvd å setja foten på jorda, så fin og bortskjemd som ho er, skal ikkje unna sin eigen mann, son sin eller dotter si",
        "57": "etterburden som kjem ut mellom beina på henne, eller borna ho har fødd. Fordi ho manglar alt, skal ho eta det i løynd, i den trengsle og naud som fienden lét koma over deg i byane dine.",
        "58": "Dersom du ikkje trufast følgjer kvart ord i denne lova som er skriven i denne boka, og ikkje fryktar dette ærerike og skremmande namnet, Herren din Gud,",
        "59": "då skal Herren senda ufattelege plager over deg og etterkomarane dine, veldige plager og vonde sjukdomar som ingen ende vil ta.",
        "60": "Han skal igjen senda over deg alle farsottene frå Egypt som du gruar deg for, og dei skal bli hangande ved deg.",
        "61": "Også alle sjukdomar og plager som ikkje er nemnde i denne lovboka, skal Herren senda over deg, heilt til du blir utrydda.",
        "62": "Berre ein liten flokk skal bli att av dykk som før var talrike som stjernene på himmelen. For du lydde ikkje Herren din Gud.",
        "63": "Liksom Herren før gledde seg over å gjera vel mot dykk og gjera dykk talrike, skal han no gleda seg over å gjera ende på dykk og utrydda dykk. De skal rykkjast opp frå det landet du no går inn i og skal leggja under deg.",
        "64": "Herren skal spreia deg mellom alle folka frå den eine enden av jorda til den andre, og der skal du dyrka andre gudar som korkje du eller fedrane dine har kjent: stokk og stein.",
        "65": "Blant desse folkeslaga skal du aldri få ro og aldri finna kvile for din fot. Der skal Herren gje deg eit uroleg hjarte, eit sviktande syn og eit motlaust sinn.",
        "66": "Livet ditt skal hanga i ein tråd. Dag og natt skal du leva i redsle og aldri vera trygg for livet ditt.",
        "67": "Om morgonen skal du seia: «Gjev det var kveld!» og om kvelden: «Gjev det var morgon!» Slik redsle skal du kjenna i hjartet ditt, og så fælsleg er det du får sjå.",
        "68": "Herren skal føra deg på skip tilbake til Egypt, den vegen eg sa at du aldri meir skulle sjå. Der skal de by dykk fram til sal for fiendane dykkar som slavar og slavekvinner, men ingen vil kjøpa."
    },
    "29": {
        "1": "Dette er orda i den pakta som Herren baud Moses å gjera med israelittane i landet Moab, i tillegg til den pakta han hadde gjort med dei ved Horeb.",
        "2": "Moses kalla heile Israel saman og sa til dei: De har sett alt det Herren gjorde rett for auga på dykk i Egypt med farao og alle tenarane og heile landet hans.",
        "3": "Med eigne auge såg du dei svære plagene, dei store teikna og undera.",
        "4": "Men til denne dag har Herren ikkje gjeve dykk hjarte til å forstå, auge til å sjå og øyre til å høyra.",
        "5": "Eg førte dykk i ørkenen i førti år. Kleda de hadde på, vart ikkje utslitne, og heller ikkje skorne du hadde på føtene.",
        "6": "De åt ikkje brød og drakk ikkje vin eller sterk drikk, for at de skulle skjøna at eg er Herren dykkar Gud.",
        "7": "Så kom de til denne staden. Sihon, kongen i Hesjbon, drog ut til strid mot oss saman med Og, kongen i Basan, men vi slo dei.",
        "8": "Vi tok landet deira og lét rubenittane og gadittane og halve Manasse-stammen få det til eige.",
        "9": "Legg då vinn på å leva etter orda i denne pakta, så skal de ha framgang i alt de gjer.",
        "10": "De står i dag alle saman framfor Herren dykkar Guds andlet, stammehovdingane, dei eldste og tilsynsmennene dykkar, kvar mann i Israel,",
        "11": "småborna og kvinnene dykkar og innflyttaren som held til i leiren din, både han som høgg ved og han som ber vatn for deg.",
        "12": "Du skal no gå inn i pakta med Herren din Gud som Herren din Gud gjer med deg i dag, med dei forbanningar som høyrer pakta til.",
        "13": "Ved dette skal han i dag gjera deg til sitt folk, og han sjølv vil vera din Gud, som han har sagt deg, og slik han med eid lova fedrane dine, Abraham, Isak og Jakob.",
        "14": "Det er ikkje berre med dykk eg gjer denne pakta, med dei forbanningar som høyrer til,",
        "15": "men òg med dei som står her saman med oss i dag framfor Herren vår Guds andlet, og med dei som enno ikkje er saman med oss.",
        "16": "De veit sjølve at vi budde i Egypt, og at vi drog fram gjennom landa til dei folkeslaga de måtte dra forbi.",
        "17": "De såg det motbydelege som var hos dei, gudebileta deira av stokk og stein, sølv og gull.",
        "18": "Det må ikkje finnast nokon iblant dykk, mann eller kvinne, familie eller stamme, som i dag vender hjartet sitt bort frå Herren vår Gud for å gå og dyrka gudane blant desse folkeslaga. Det må ikkje finnast iblant dykk noka rot som det skyt giftplanter og malurt opp frå,",
        "19": "ingen som når han høyrer forbanningsorda, velsignar seg sjølv i hjartet sitt og seier: «Fred skal vera med meg, sjølv om eg følgjer mitt sjølvrådige hjarte.» Då øydelegg han både det vassrike og det tørre landet.",
        "20": "Herren vil ikkje tilgje ein slik mann: Herrens vreide og sjalusi skal loga opp mot han. Alle dei forbanningar som er nedskrivne i denne boka, skal kvila over han, og Herren skal utsletta namnet hans under himmelen.",
        "21": "Herren skal skilja han ut frå alle Israels stammar og slå han med ulukke etter alle dei forbanningar som høyrer pakta til og er skrivne i denne lovboka.",
        "22": "Komande slekter, borna som veks opp etter dykk, og framande som kjem frå fjerne land, skal sjå dei plagene som har råka dette landet, og dei sjukdomane Herren har sendt over det:",
        "23": "svovel og salt, heile landet avsvidd så det kan ikkje såast, bli grønt eller noko strå kan veksa der, slik det var då Sodoma og Gomorra, Adma og Sebojim vart øydelagde, dei som Herren i sin vreide og harme la øyde.",
        "24": "Då skal dei seia og alle folkeslag spørja: «Kvifor har Herren fare slik åt med dette landet? Kvifor denne store vreiden?»",
        "25": "Og dei skal få til svar: Fordi dei braut den pakta som Herren, deira fedrars Gud, gjorde med dei då han førte dei ut frå Egypt.",
        "26": "Dei gjekk av stad og dyrka andre gudar og tilbad dei, gudar som dei ikkje kjende, og som han ikkje hadde gjeve dei.",
        "27": "Difor loga Herrens vreide opp mot dette landet, så han førte over det all den forbanning som er nedskriven i denne boka.",
        "28": "I harme, illsinne og stor vreide rykte Herren dei opp frå jorda deira og kasta dei bort til eit anna land, og der har dei vore til denne dag.",
        "29": "Det dulde høyrer Herren vår Gud til, men det som er openberra, høyrer til oss og våre born til evig tid, så vi skal halda kvart ord i denne lova."
    },
    "30": {
        "1": "Når alt dette kjem over deg, velsigninga og forbanninga som eg har lagt fram for deg, og du tek det til deg i hjartet ditt ute blant alle folkeslaga som Herren din Gud har drive deg bort til,",
        "2": "og du så vender om til Herren din Gud av heile ditt hjarte og av heile di sjel og lyder hans røyst i alt det eg byd deg i dag, både du og borna dine,",
        "3": "då skal Herren din Gud venda lagnaden din og vera miskunnsam mot deg. Herren din Gud vil på nytt samla deg frå alle dei folka han har spreidd deg ut iblant.",
        "4": "Om du så er driven bort til enden av himmelen, skal Herren din Gud samla deg derifrå, og derifrå skal han henta deg.",
        "5": "Herren din Gud vil føra deg til det landet fedrane dine tok, og du skal ta det på nytt. Og han skal gjera vel imot deg og gjera deg endå meir talrik enn fedrane dine.",
        "6": "Herren din Gud skal omskjera hjartet ditt og hjartet til etterkomarane dine, så du elskar Herren din Gud av heile ditt hjarte og av heile di sjel, slik at du skal få leva.",
        "7": "Herren din Gud vil leggja alle desse forbanningane på fiendane dine og på dei som hatar og forfølgjer deg.",
        "8": "Då skal du venda om og lyda Herrens røyst og halda alle boda hans som eg gjev deg i dag.",
        "9": "Gjennom alt du gjer, skal Herren din Gud gje deg rikeleg av alt det som godt er, gjennom frukta av ditt morsliv og frukta av din buskap og frukta av ditt åkerland. For Herren vil atter gleda seg over deg til beste for deg, slik som han gledde seg over fedrane dine,",
        "10": "så sant du lyder Herren din Gud og held boda og forskriftene hans som er skrivne i denne lovboka, og så sant du vender om til Herren din Gud av heile ditt hjarte og heile din hug.",
        "11": "Desse boda som eg gjev deg i dag, er verken uforståelege eller langt borte.",
        "12": "Dei er ikkje i himmelen, så du må seia: «Kven vil fara opp til himmelen for oss og henta dei ned, så vi kan få høyra dei og leva etter dei?»",
        "13": "Dei er heller ikkje på andre sida av havet, så du må seia: «Kven vil fara over havet for oss og henta dei, så vi kan høyra dei og leva etter dei?»",
        "14": "Nei, ordet er deg heilt nær, i munnen din og i hjartet ditt, så du kan leva etter det.",
        "15": "Sjå, i dag har eg lagt fram for deg livet og det gode og døden og det vonde.",
        "16": "Gjer du som eg byd deg i dag, så du elskar Herren din Gud og går på hans vegar og held hans bod, forskrifter og dommar, då skal du leva og bli talrik. Herren din Gud skal velsigna deg i det landet du går inn i og legg under deg.",
        "17": "Men om hjartet ditt vender seg bort og du ikkje lyder, men lèt deg riva med og tilbed andre gudar og dyrkar dei,",
        "18": "då kunngjer eg dykk i dag at de skal gå fullstendig til grunne. De skal ikkje få leva lenge i det landet som du no går over Jordan for å ta.",
        "19": "Himmel og jord tek eg i dag til vitne mot dykk. Eg har lagt fram for deg liv og død, velsigning og forbanning. Vel då livet, så du og etterkomarane dine kan få leva.",
        "20": "Du skal elska Herren din Gud, lyda hans røyst og halda fast ved han! Då skal du få leva og bu lenge i det landet Herren med eid lova å gje fedrane dine, Abraham, Isak og Jakob."
    },
    "31": {
        "1": "Moses gjekk fram og tala desse orda til heile Israel.",
        "2": "Han sa til dei: Eg er no hundre og tjue år gammal. Eg maktar ikkje lenger å gå ut og inn som før. Og Herren har sagt meg: «Du skal ikkje koma over denne elva, over Jordan.»",
        "3": "Herren din Gud skal sjølv gå over framfor deg. Han vil utrydda desse folkeslaga for deg, så du kan ta landet frå dei. Josva skal gå over framfor deg, slik som Herren har sagt.",
        "4": "Så vil Herren gjera med dei som han gjorde med amorittkongane Og og Sihon og landet deira då han utrydda dei.",
        "5": "Herren vil gje dei over til dykk, og de skal i eitt og alt gjera med dei slik eg har sagt dykk.",
        "6": "Ver modige og sterke! Ver ikkje redde og lat dykk ikkje skremma av dei! For Herren din Gud går sjølv med deg. Han sviktar deg ikkje og går ikkje frå deg.",
        "7": "Så kalla Moses til seg Josva medan alle israelittane såg på, og sa til han: Ver modig og sterk! For du skal føra folket inn i det landet Herren med eid lova å gje fedrane deira, og du skal la dei få det til eigedom.",
        "8": "Herren sjølv skal gå framfor deg. Han skal vera med deg. Han sviktar deg ikkje og går ikkje frå deg. Ver ikkje redd og mist ikkje motet!",
        "9": "Moses skreiv ned denne lova og gav henne til prestane, Levi-sønene, som bar Herrens paktkiste, og til alle dei eldste i Israel.",
        "10": "Og Moses gav dei dette påbodet: Kvart sjuande år, i ettergjevingsåret, ved lauvhyttefesten,",
        "11": "når heile Israel kjem og stig fram for Herren sin Guds andlet på den staden han vel seg ut, skal du lesa denne lova framfor heile Israel, slik at dei høyrer.",
        "12": "Kall folket saman, menn, kvinner og born, og innflyttarane som bur i byane dine, slik at dei høyrer og kan læra å frykta Herren dykkar Gud og trufast følgja kvart ord i denne lova.",
        "13": "Og borna deira, som enno ikkje kjenner lova, skal høyra henne, så dei kan læra å frykta Herren dykkar Gud så lenge de får leva i det landet de skal leggja under dykk når de går over Jordan.",
        "14": "Herren sa til Moses: «Sjå, no lid det til den tid at du skal døy. Kall Josva hit, og still dykk opp i teltheilagdomen, så skal eg seia kva han skal gjera.» Så gjekk Moses og Josva til teltheilagdomen og vart ståande der.",
        "15": "Då synte Herren seg i teltet i ei skysøyle, og skysøyla vart ståande ved døra til teltet.",
        "16": "Herren sa til Moses: Sjå, du skal snart gå til kvile hos fedrane dine. Då kjem dette folket til å driva hor med framande gudar i det landet dei er komne inn i. Dei kjem til å venda seg frå meg og bryta den pakta eg har gjort med dei.",
        "17": "Då, når det skjer, skal harmen min flamma opp mot dei. Eg skal gå bort frå dei og gøyma andletet for dei og la dei bli fortærte. Mange ulukker og stor naud skal ramma dei. Den dagen skal dei seia: «Når desse ulukkene rammar meg, er det vel fordi min Gud ikkje er med meg.»",
        "18": "Men fordi dei har gjort så mykje vondt og vendt seg til andre gudar, vil eg på den dagen gøyma andletet mitt heilt for dei.",
        "19": "Skriv no ned denne songen, og lat israelittane læra han! Legg songen i munnen på dei, så han kan vera mitt vitne mot israelittane.",
        "20": "No fører eg dei inn i det landet som eg med eid lova fedrane deira, eit land som fløymer med mjølk og honning. Men når dei har ete seg mette og er vortne feite, kjem dei til å venda seg til andre gudar og dyrka dei. Dei kjem til å forakta meg og bryta mi pakt.",
        "21": "Når dei då blir ramma av mange ulukker og stor naud, skal denne songen stå som vitne framfor dei, for etterkomarane deira skal ha han på leppene og aldri gløyma han. For eg kjenner planane deira som dei alt no lagar seg, før eg fører dei inn i landet eg med eid lova dei.",
        "22": "Same dagen skreiv Moses ned denne songen og lét israelittane læra han.",
        "23": "Og Herren sa til Josva, son til Nun: «Ver modig og sterk! Det er du som skal føra israelittane inn i det landet eg med eid har lova dei. Eg skal vera med deg.»",
        "24": "Då Moses hadde skrive ned denne lova i ein bokrull, frå først til sist,",
        "25": "gav han levittane, som ber Herrens paktkiste, dette påbodet:",
        "26": "Ta denne lovboka og legg henne ned ved sida av paktkista til Herren dykkar Gud. Der skal ho liggja som eit vitne mot deg.",
        "27": "For eg veit kor trassig og stivnakka du er. Alt no medan eg lever iblant dykk, har de vist trass mot Herren. Kor mykje meir når eg er død!",
        "28": "Kall no saman alle dei eldste i stammane dykkar og tilsynsmennene, så vil eg la dei høyra desse orda og ta himmel og jord til vitne mot dei.",
        "29": "For eg veit at når eg er død, kjem de til å handla ille og bøya av frå den vegen eg har sagt de skal gå. I dagar som kjem, skal ulukka ramma dykk fordi de gjer det som vondt er i Herrens auge, og gjer han rasande med framferda dykkar.",
        "30": "Moses sa fram denne songen, frå opning til ende, for heile Israels forsamling:"
    },
    "32": {
        "1": "Høyr, de himlar, eg vil tala, lat jorda høyra ordet frå min munn!",
        "2": "Lat mi lære risla som regn, min tale drypa som dogg, som regnskurer på grøne enger, som regndropar over alt som gror.",
        "3": "Herrens namn vil eg forkynna, gje vår Gud ære!",
        "4": "Berget, fullkome er hans verk, for hans vegar er alltid dei rette. Ein trufast Gud, utan svik, rettferdig og rettvis er han.",
        "5": "Dei sveik han med si vonde ferd, dei som ikkje er hans born, ei trulaus og vrangsnudd slekt.",
        "6": "Er det slik de løner Herren, du dumme, fåvise folk? Er han ikkje din far og skapar? Han forma deg og held deg oppe.",
        "7": "Kom dei eldgamle dagar i hug, gjev akt på åra frå slekt til slekt! Spør far din, lat han fortelja deg, spør dei gamle, lat dei gje deg svar.",
        "8": "Då Den høgste gav folkeslaga land og skilde menneska frå kvarandre, sette han grenser mellom folka etter talet på Israels søner.",
        "9": "Herrens del er hans eige folk, Jakob er hans arvelut.",
        "10": "Herren fann han i ørkenlandet, i den aude, hylande ørkenen. Han verna han, tok hand om han og vakta han som sin augnestein.",
        "11": "Lik ei ørn som får ungane til å flyga frå reiret og svevar over dei, slik breidde han ut sine venger, greip han og bar han på vengene.",
        "12": "Herren åleine leidde han, ingen framand gud var hos han.",
        "13": "Han lét han ri fram over høgdene i landet og lét han eta av grøda på åkeren, suga honning frå berget og olje frå steinharde fjellet,",
        "14": "gav han rømme frå buskapen, mjølk frå småfe og feitt frå lam, av Basan-vêrar og bukkar, og nyrefeittet av kveiten. Drueblod drakk du, skummande vin.",
        "15": "Jesjurun vart feit og spente bakut; du vart feit, du vart tjukk og stinn. Han vraka Gud, som hadde skapt han, og vanvørde frelsesfjellet.",
        "16": "Dei gjorde han sjalu med framande gudar, gjorde han rasande med det avskyelege.",
        "17": "Dei ofra til ånder som ikkje er gudar, til guddomar dei ikkje kjende, nye gudar som nyst var komne, gudar fedrane dykkar ikkje visste om.",
        "18": "Berget som fødde deg, vørde du ikkje, du gløymde Gud, som fødde deg i smerte.",
        "19": "Då Herren såg det, støytte han dei bort, for sønene og døtrene hans hadde krenkt han.",
        "20": "Han sa: Eg vil løyna andletet for dei og sjå korleis det går dei til slutt; for dei er ei vrangsnudd slekt, born utan truskap.",
        "21": "Dei gjorde meg sjalu med gudar som ikkje er gudar, med avgudar gjorde dei meg rasande. Så vil eg gjera dei sjalu med eit folk som ikkje er eit folk, med eit uvitug folkeslag gjer eg dei rasande.",
        "22": "For i min harme har eg tent ein eld, han brenn til djupaste dødsriket. Han øyder jorda og grøda hennar og set grunnvollen under fjella i brann.",
        "23": "Eg vil la ulukker hopa seg opp om dei og bruka opp pilene mine mot dei.",
        "24": "Kraftlause blir dei av svolt, tærest av pest og farleg sott. Eg sender mot dei ville dyr med skarpe tenner og giftige ormar som kryp i støvet.",
        "25": "Ute gjer sverdet barnlaus, inne drep redsla både ung gut og jente, spedbarn og gråhåra mann.",
        "26": "Eg tenkte: «Eg skal knusa dei, viska ut minnet deira blant menneske.»",
        "27": "Men eg vart redd for at fiendane skulle krenkja meg, at motstandarane deira ville mistyda det og seia: «Vår eiga hand er lyft, det var ikkje Herren som gjorde alt dette.»",
        "28": "Dei er eit folk utan råd som duger, eit folk utan innsikt.",
        "29": "Var dei vise, skjøna dei dette og visste kvar det bar.",
        "30": "Korleis kan éin mann jaga tusen og to slå ti tusen på flukt, om ikkje deira fjell har selt dei og Herren har gjeve dei opp?",
        "31": "For deira berg er ikkje som vårt, det kan fiendane våre dømma om.",
        "32": "For vinstokken deira stammar frå Sodoma og frå terrassane i Gomorra. Druene deira er giftige, drueklasane beiske.",
        "33": "Slangegift er deira vin, eitrande gift frå ormar.",
        "34": "Men alt dette er gøymt hos meg, forsegla i mitt forrådskammer",
        "35": "til hemnens dag då gjengjeldinga kjem, då foten deira blir ustø. Ja, ulukkedagen nærmar seg, det som ventar dei, kjem snart.",
        "36": "Men Herren vil skaffa folket sitt rett og ha medkjensle med sine tenarar, for han ser at makta deira er borte, det er ute med både fange og fri.",
        "37": "Så spør han: Kvar er no gudane deira, berget der dei søkte tilflukt,",
        "38": "dei som åt feittet av slaktofferet deira og drakk vinen frå drikkofferet? Lat dei reisa seg og hjelpa dykk, lat dei gje dykk ly og vern!",
        "39": "Sjå no, eg er Han! Det finst ingen annan gud enn eg. Eg tek liv og gjev liv, eg sårar og eg lækjer, og ingen kan berga noko ut av mi hand.",
        "40": "Eg lyfter handa mot himmelen og seier: Så sant eg lever til evig tid,",
        "41": "når eg kvesser mitt lynande sverd og rekkjer handa ut til doms, skal eg ta hemn over motstandarane mine og straffa dei som hatar meg.",
        "42": "Eg gjer mine piler drukne av blod, blodet av falne og fangar, sverdet mitt skal eta kjøt, hovud av fiendens hovdingar.",
        "43": "Pris hans folk, de folkeslag, for han hemnar blodet til sine tenarar. Han tek hemn over fiendane og gjer soning for sitt land og folk.",
        "44": "Moses kom og sa fram heile denne songen, han og Josva, son til Nun, medan folket høyrde på.",
        "45": "Då Moses var ferdig med å seia fram alle desse orda for heile Israel,",
        "46": "sa han: «Legg dykk no på hjartet alle dei orda som eg i dag har tala til åtvaring for dykk. Og byd borna dykkar at dei skal halda kvart ord i denne lova og leva etter dei.",
        "47": "For dette er ikkje tomme ord for dykk, men sjølve livet. Ved desse orda skal de leva lenge i det landet de no skal ta når de går over Jordan.»",
        "48": "Same dagen sa Herren til Moses:",
        "49": "«Stig opp på Abarim-fjellet, på fjellet Nebo som ligg i Moab, midt imot Jeriko, og sjå ut over Kanaan, det landet eg vil gje israelittane til eige.",
        "50": "Og du skal døy på det fjellet som du går opp på, og sameinast med folket ditt, liksom bror din, Aron, døydde på fjellet Hor og vart sameina med folket sitt.",
        "51": "Dette skjer fordi de var trulause mot meg blant israelittane ved Meriba-kjelda i Kadesj i Sin-ørkenen og ikkje helga meg blant dei.",
        "52": "Du skal få sjå landet framfor deg, men du skal ikkje koma inn i det, inn i landet eg vil gje israelittane.»"
    },
    "33": {
        "1": "Dette er den velsigninga som gudsmannen Moses lyste over israelittane før han døydde:",
        "2": "Herren kom frå Sinai, frå Se'ir stråla han fram for dei. I lysglans kom han frå Paran-fjellet med heilage i titusental som strøymde fram på hans høgre side.",
        "3": "Ja, han elskar sitt folk. Alle hans heilage er i hans hand. Dei set seg ned ved dine føter og tek imot av dine ord.",
        "4": "Moses gav oss ei lov, ein eigedom for Jakobs forsamling.",
        "5": "Det stod fram ein konge i Jesjurun då hovdingane i folket kom saman med stammane i Israel.",
        "6": "Måtte Ruben leva og aldri døy ut, måtte mennene hans bli talrike!",
        "7": "Dette gjeld Juda. Han sa: Herre, høyr ropa frå Juda og lat han koma til folket sitt! Med hendene strider han for det. Ver hans hjelp mot fiendane!",
        "8": "Om Levi sa han: Dine tummim og urim skal vera hos din trufaste mann, han som du sette på prøve ved Massa og stridde mot ved Meriba-kjelda.",
        "9": "Han sa om far sin og mor si: «Eg har aldri sett dei.» Han kjendest ikkje ved sine brør og ville ikkje vita av sine born. For dei tok vare på ditt ord og verna om di pakt.",
        "10": "Dei skal læra Jakob dine bod og Israel di lov. Dei skal bera fram røykjelse til din nase og heiloffer på ditt altar.",
        "11": "Herre, velsigna hans kraft og ta vel imot verket frå hans hender! Knus hoftene på hans motstandarar og fiendar så dei aldri reiser seg meir!",
        "12": "Om Benjamin sa han: Herrens kjære ven bur trygt og sikkert. Herren vernar han heile dagen, mellom skuldrene hans får han bu.",
        "13": "Om Josef sa han: Måtte Herren velsigna hans land med det beste frå himmelen, med dogg, og frå havdjupet som ligg der nede,",
        "14": "med den finaste avling som mognast i sol, og det beste som gror medan månen skifter,",
        "15": "med det gjævaste frå dei eldgamle fjell, det aller beste frå dei evige høgder,",
        "16": "med alt godt som fyller jorda, og med velvilje frå han som budde i klungeren. Lat dette koma over Josefs hovud, over issen på han som er fyrste blant sine brør.",
        "17": "Staseleg er hans førstefødde okse, han har horn som ein villokse; med dei kan han stanga folka ned heilt til endane av jorda. Dette er Efraim i titusental, dei tusen på tusen menn av Manasse.",
        "18": "Om Sebulon sa han: Gled deg, Sebulon, når du dreg ut, gled deg, Jissakar, i dine telt!",
        "19": "Dei bed folka koma til fjellet, der ber dei fram rette offer. Dei syg til seg rikdom frå havet og skattar gøymde i sanden.",
        "20": "Om Gad sa han: Velsigna er han som lèt Gad få rom! Som ei løvinne er Gad der han bur. Han riv sund både arm og hovud.",
        "21": "Han såg seg ut den beste delen, der fekk han lott som ein æra herskar. Når hovdingane i folket kom saman, sette han i verk Herrens rettferd og hans dommar i Israel.",
        "22": "Om Dan sa han: Dan er ein løveunge som spring fram frå Basan.",
        "23": "Om Naftali sa han: Naftali er metta med Herrens velvilje og fylt av hans velsigning. Han tek land i vest og sør.",
        "24": "Om Asjer sa han: Mest velsigna blant søner er Asjer. Han skal vera elska av brørne sine og dyppa foten sin i olje.",
        "25": "Bommane dine skal vera av jern og bronse. Som dine dagar er, skal din styrke vera.",
        "26": "Ingen er som Jesjuruns Gud. Han rid fram over himmelen for å koma deg til hjelp, rid på skyene i sitt velde.",
        "27": "Ein bustad er den eldgamle Gud, her nede er hans evige armar. Han dreiv fienden bort for deg og sa: «Rydd ut!»",
        "28": "Sidan bur Israel trygt, Jakobs kjelde har fred i eit land med korn og ny vin, der dogga dryp frå himmelen.",
        "29": "Sæl er du, Israel. Kven er som du? Du er eit folk som er frelst av Herren, ditt vernande skjold og ditt sigrande sverd. Dine fiendar skal krypa for deg medan du skrid fram over høgdene deira."
    },
    "34": {
        "1": "Så gjekk Moses frå slettene i Moab opp på Nebo, toppen av Pisga-fjellet, som ligg rett imot Jeriko. Og Herren viste han heile landet: Gilead like til Dan,",
        "2": "heile Naftali, Efraims og Manasses land og heile Judas land til havet i vest,",
        "3": "Negev og Jordan-sletta ved Jeriko-dalen – Palmebyen – heilt ned til Soar.",
        "4": "Og Herren sa til han: «Dette er det landet som eg med eid lova Abraham, Isak og Jakob at eg ville gje etterkomarane deira. No har eg late deg sjå det med eigne auge, men du får ikkje koma over dit.»",
        "5": "Så døydde Moses, Herrens tenar, der i Moab-landet, slik som Herren hadde sagt.",
        "6": "Han gravla han nede i dalen i Moab, midt for Bet-Peor. Men til denne dag har ingen visst kvar grava hans er.",
        "7": "Moses var hundre og tjue år gammal då han døydde, men auga hans var endå ikkje matte, livskrafta var ikkje borte.",
        "8": "Israelittane gret over Moses på slettene i Moab i tretti dagar, heilt til sørgjetida var slutt.",
        "9": "Josva, son til Nun, var fylt med visdoms ånd fordi Moses hadde lagt hendene på han. Og israelittane lydde han og gjorde som Herren hadde sagt Moses føre.",
        "10": "Aldri meir steig det fram i Israel ein profet som Moses, ein som Herren gav seg til kjenne for andlet til andlet.",
        "11": "Kom i hug alle dei teikn og under Herren sende han for å gjera i Egypt, med farao og alle tenarane hans og heile landet hans.",
        "12": "Og kom i hug den sterke handa og alle dei store, skremmande gjerningane som Moses gjorde for auga på heile Israel."
    }
}