{
    "1": {
        "1": "Då Moses, Herrens tenar, var død, sa Herren til medhjelparen hans, Josva, son til Nun:",
        "2": "«Moses, tenaren min, er død. Gjer deg no klar til å gå over Jordan, du og heile dette folket, inn i det landet som eg vil gje til dei, til israelittane.",
        "3": "Kvar stad de trør, gjev eg dykk, slik som eg lova Moses.",
        "4": "Området dykkar skal strekkja seg frå ørkenen og Libanon til den store elva Eufrat, heile hetittlandet, og heilt til Storhavet, der sola går ned.",
        "5": "Så lenge du lever, skal ingen kunna stå seg mot deg. Eg vil vera med deg slik eg var med Moses. Eg sviktar deg ikkje og går ikkje frå deg.",
        "6": "Ver modig og sterk! For du skal gjera dette folket til eigar av det landet som eg med eid lova fedrane deira å gje dei.",
        "7": "Ver berre modig og sterk, så du trufast følgjer heile den lova som Moses, tenaren min, baud deg å halda. Vik ikkje frå henne, verken til høgre eller venstre, så skal du ha framgang overalt der du går.",
        "8": "Denne lova skal du alltid ha på leppene dine. Les frå lovboka dag og natt, så du trufast følgjer alt som er skrive der. Då skal du ha framgang der du ferdast, og alt skal lukkast for deg.",
        "9": "Eg har då sagt deg: Ver modig og sterk! Lat deg ikkje skremma, og mist ikkje motet! For Herren din Gud er med deg overalt der du går.»",
        "10": "Då gav Josva tilsynsmennene i folket dette påbodet:",
        "11": "«Gå gjennom leiren og sei til folket: Gjer i stand forsyningar til reisa! For om tre dagar skal de gå over Jordan og ta det landet som Herren dykkar Gud gjev dykk i eige.»",
        "12": "Til rubenittane, gadittane og halve stammen til Manasse sa Josva:",
        "13": "«Kom i hug kva Moses, Herrens tenar, baud dykk då han sa: Herren dykkar Gud gjev dykk dette landet og lèt dykk finna kvile.",
        "14": "Kvinnene og borna og buskapen skal vera att i det landet Moses har gjeve dykk på austsida av Jordan. Men alle de modige krigarar skal kryssa Jordan fullt rusta og gå føre brørne dykkar og hjelpa dei.",
        "15": "Først når Herren lèt dei finna kvile slik som de, og dei har lagt under seg det landet som Herren dykkar Gud vil gje dei, kan de venda attende og ta dykkar eige land i eige, det som Moses, Herrens tenar, har gjeve dykk på austsida av Jordan, der sola står opp.»",
        "16": "Då svara dei Josva: «Alt det du har bode oss, skal vi gjera, og kvar du så sender oss, vil vi gå.",
        "17": "Slik vi lydde Moses, vil vi lyda deg. Måtte berre Herren din Gud vera med deg slik han var med Moses.",
        "18": "Kvar den som set seg opp mot deg og ikkje høyrer på det du seier, same kva du byd han, han skal døy. Ver berre modig og sterk!»"
    },
    "2": {
        "1": "Josva, son til Nun, sende i løynd to spionar ut frå Sjittim. Han sa: «Gå og sjå nærare på landet og Jeriko!» Dei gjekk då i veg og tok inn i huset til ei prostituert kvinne som heitte Rahab. Der fekk dei overnatta.",
        "2": "Kongen i Jeriko fekk melding om at nokre israelittar var komne om natta for å gjera seg kjende med landet.",
        "3": "Då sende han bod til Rahab og sa: «Send ut dei mennene som er komne til deg og har teke inn i huset ditt! For dei er komne for å gjera seg kjende med heile landet.»",
        "4": "Kvinna gøymde dei to mennene og svara: «Ja, mennene kom til meg, men eg visste ikkje kvar dei var ifrå.",
        "5": "I skumringa, då byporten skulle stengjast, gjekk dei ut, og eg veit ikkje kvar dei tok vegen. Skund dykk etter dei, så kan de ta dei att.»",
        "6": "Men ho hadde ført dei opp på taket og gøymt dei under linhalmen som ho hadde breidd utover der.",
        "7": "Kongens menn sette etter dei på vegen mot Jordan, ned til vadestadene. Og så snart forfølgjarane var komne ut, vart porten stengd.",
        "8": "Før dei hadde lagt seg til å sova, kom Rahab opp på taket",
        "9": "og sa til dei: «Eg veit at Herren har gjeve dykk dette landet, og at redsle for dykk har falle over oss. Alle som bur i landet, skjelv for dykk.",
        "10": "For vi har høyrt korleis Herren tørka ut vatnet i Sivsjøen framfor dykk då de drog ut frå Egypt, og kva de gjorde med dei to amorittkongane på den andre sida av Jordan, Sihon og Og, som de slo med bann og utsletta.",
        "11": "Då vi høyrde om det, smelta hjartet vårt bort, og vi mista motet på grunn av dykk. For Herren dykkar Gud er Gud både der oppe i himmelen og her nede på jorda.",
        "12": "Sver no ved Herren at de vil vera gode mot familien min, sidan eg har vore god mot dykk. Gjev meg eit truskapsteikn på",
        "13": "at de vil la mor mi og far min, brørne og systrene mine og alle i huset deira få leva, og berga livet vårt frå døden.»",
        "14": "Då svara mennene: «Med vårt eige liv skal vi svara for dykkar liv, så sant du ikkje lèt nokon få vita om planane våre. Når Herren gjev oss landet, skal vi vera gode og trufaste mot deg.»",
        "15": "Så firte ho dei ned frå vindauget med eit reip, for huset hennar gjekk i eitt med bymuren, og ho budde i muren.",
        "16": "Ho sa til dei: «Dra opp i fjellet så de ikkje møter dei som forfølgjer dykk. Hald dykk løynde der i tre dagar, til dei som forfølgjer dykk er komne tilbake. Sidan kan de gå dit de skal.»",
        "17": "Mennene sa til henne: «På eitt vilkår bind vi oss til den eiden du lét oss sverja:",
        "18": "Når vi går inn i landet, skal du binda denne raude snora i vindauget som du firte oss ned frå, og så skal du samla far din og mor di, brørne dine og heile familien din her i huset hos deg.",
        "19": "Dersom nokon går ut gjennom døra i huset ditt, skal blodet koma over hans eige hovud, og vi er utan skuld. Men blir det lagt hand på nokon av dei som er inne hos deg, skal blodet hans koma over vårt hovud.",
        "20": "Og fortel du nokon om planane våre, er vi løyste frå den eiden du lét oss sverja.»",
        "21": "Ho svara: «Det skal bli som de seier.» Så lét ho dei gå. Dei drog av stad, og ho batt den raude snora i vindauget.",
        "22": "Mennene gjekk til dei kom opp i fjellet. Der vart dei verande i tre dagar, til dei som forfølgde dei var komne tilbake. Dei hadde leita langsetter heile vegen utan å finna dei.",
        "23": "Så tok dei to mennene på heimvegen. Dei gjekk ned frå fjellet, sette over elva og kom til Josva, son til Nun. Dei fortalde han alt det som hadde hendt dei,",
        "24": "og sa til Josva: « Herren har gjeve heile landet i våre hender, og alle som bur i landet, skjelv av redsle for oss.»"
    },
    "3": {
        "1": "Tidleg neste morgon braut Josva og alle israelittane opp frå Sjittim, og dei kom til Jordan. Der slo dei leir før dei kryssa elva.",
        "2": "Etter tre dagar gjekk tilsynsmennene gjennom leiren",
        "3": "og gav folket dette påbodet: «Når de ser at levittprestane lyfter opp paktkista til Herren dykkar Gud, skal de bryta opp og følgja etter henne.",
        "4": "Men hald ein avstand på om lag to tusen alner. Kom henne ikkje for nær! Slik kan de vita kva veg de skal gå, for de har aldri gått den vegen før.»",
        "5": "Josva sa til folket: «Gjer dykk reine og heilage! For i morgon vil Herren gjera under blant dykk.»",
        "6": "Og til prestane sa han: «Lyft opp paktkista og gå over elva føre folket!» Då lyfte dei paktkista opp og gjekk føre folket.",
        "7": "Herren sa til Josva: «Frå i dag vil eg gjera deg stor i auga til heile Israel, så dei skal forstå at eg er med deg slik eg var med Moses.",
        "8": "Du skal seia til prestane som ber paktkista, at dei skal stansa ved elvebredda når dei kjem til Jordan.»",
        "9": "Josva sa til israelittane: «Kom hit og høyr orda frå Herren dykkar Gud!»",
        "10": "Josva sa: «Av dette skal de skjøna at den levande Gud er midt iblant dykk, og at han for dykkar skuld vil ta landet frå kanaanearane og hetittane, hevittane, perisittane, girgasjittane, amorittane og jebusittane:",
        "11": "Paktkista til han som er herre over heile jorda, skal gå føre dykk over Jordan.",
        "12": "Vel no ut tolv menn frå stammane i Israel, ein frå kvar stamme.",
        "13": "Når prestane som ber kista for Herren, som er herre over heile jorda, set føtene ned i vatnet i Jordan, då skal vatnet i elva renna bort, og det som strøymer til ovanfrå, skal stå som ein voll.»",
        "14": "Folket braut opp frå telta sine for å gå over Jordan, og prestane som bar paktkista, gjekk føre folket.",
        "15": "Jordan fløymer over sine bredder i heile innhaustingstida. Men då prestane som bar kista, kom fram til Jordan og braut vassflata med føtene,",
        "16": "stansa vatnet som strøymde til ovanfrå, og reiste seg som ein voll oppe ved Adam, den byen som ligg i nærleiken av Saretan, medan det vatnet som rann ned i Araba-sjøen, som blir kalla Saltsjøen, vart heilt borte. Folket kryssa elva rett imot Jeriko.",
        "17": "Prestane som bar Herrens paktkiste, vart ståande trygt på den tørre botnen midt i Jordan medan alle israelittane gjekk tørrskodde over, heilt til alt folket var kome over Jordan."
    },
    "4": {
        "1": "Då alt folket var kome over Jordan, sa Herren til Josva:",
        "2": "«Vel dykk ut tolv menn av folket, ein frå kvar stamme,",
        "3": "og byd dei: Ta opp tolv steinar frå den staden midt i Jordan der prestane står, ber dei med dykk over, og legg dei ned der de slår leir i natt.»",
        "4": "Då kalla Josva til seg dei tolv mennene han hadde valt ut blant israelittane, ein frå kvar stamme,",
        "5": "og sa til dei: «Gå midt ut i Jordan framfor paktkista til Herren dykkar Gud! Ta så opp ein stein kvar og legg han på aksla, like mange steinar som det er stammar i Israel.",
        "6": "Dette skal vera eit teikn mellom dykk. Når borna dykkar i morgon spør: Kva tyder desse steinane?",
        "7": "skal de svara: Vatnet i Jordan vart borte framfor Herrens paktkiste. Då kista kom ut i elva, vart vatnet i Jordan borte, og desse steinane skal israelittane for alltid ha som eit minne om dette.»",
        "8": "Israelittane gjorde som Josva baud dei. Midt ute i Jordan tok dei tolv steinar, like mange som det er stammar i Israel, slik som Herren hadde sagt til Josva. Dei bar dei med seg til leiren og la dei ned der.",
        "9": "Og midt ute i Jordan, på den staden der prestane med paktkista hadde stått, reiste Josva tolv steinar. Dei står der den dag i dag.",
        "10": "Prestane som bar kista, vart ståande midt ute i Jordan til alt som Herren hadde pålagt Josva å seia folket, var gjort, slik òg Moses hadde pålagt Josva. Folket skunda seg over elva.",
        "11": "Då alle var komne over, gjekk prestane vidare føre folket med Herrens paktkiste.",
        "12": "Rubenittane og gadittane og halve stammen til Manasse gjekk fullt rusta i spissen for israelittane, slik som Moses hadde sagt dei.",
        "13": "Om lag førti tusen mann, væpna til strid, gjekk for Herrens andlet over elva mot slettene ved Jeriko for å slåst.",
        "14": "Den dagen gjorde Herren Josva stor i auga til israelittane, og så lenge han levde, frykta dei han slik dei hadde frykta Moses.",
        "15": "Herren sa til Josva:",
        "16": "«Sei til prestane som ber kista med vitnemålet, at dei skal stiga opp frå Jordan.»",
        "17": "Og Josva baud prestane: «Stig opp frå Jordan!»",
        "18": "Med det same prestane som bar Herrens paktkiste, steig opp frå Jordan og sette foten på tørt land, kom vatnet i Jordan tilbake og fløymde over breddene sine som før.",
        "19": "Det var den tiande dagen i den første månaden at folket steig opp frå Jordan. Dei slo leir i Gilgal, ved austgrensa for Jeriko.",
        "20": "Dei tolv steinane som dei hadde teke med seg frå Jordan, reiste Josva i Gilgal,",
        "21": "og han sa til israelittane: «Når borna dykkar i morgon spør fedrane sine: Kva tyder desse steinane?",
        "22": "skal de forklara det for borna og seia: Her gjekk israelittane over Jordan på tørt land.",
        "23": "Herren dykkar Gud tørka ut vatnet i Jordan for dykk til de hadde gått over, slik Herren dykkar Gud gjorde med Sivsjøen, som han tørka ut for oss til vi var komne over.",
        "24": "Det gjorde han for at alle folk på jorda skal skjøna at Herrens hand er sterk, og for at de alle dagar skal frykta Herren dykkar Gud.»"
    },
    "5": {
        "1": "Då alle amorittkongane på vestsida av Jordan og alle kanaanearkongane ute ved havet høyrde at Herren hadde tørka ut vatnet i Jordan til israelittane hadde kome seg over, smelta hjartet deira bort, og dei mista motet på grunn av israelittane.",
        "2": "På den tida sa Herren til Josva: «Lag deg nokre flintknivar og omskjer israelittane på nytt.»",
        "3": "Då laga Josva flintknivar og omskar israelittane ved Haaralot-høgda.",
        "4": "Dette er grunnen til at Josva omskar dei: Heile folket som drog frå Egypt, det vil seia mennene, alle krigarane, hadde døydd i ørkenen på veg ut frå Egypt.",
        "5": "Alle som drog ut, var omskorne, men ingen av dei som var fødde på ferda gjennom ørkenen etter at dei drog ut frå Egypt, hadde vorte omskorne.",
        "6": "I førti år gjekk israelittane omkring i ørkenen, til alle krigarane som hadde drege ut frå Egypt, var døde. Dei ville ikkje lyda Herrens ord. Difor svor Herren at han ikkje ville la dei få sjå det landet han med eid hadde lova fedrane deira å gje oss, eit land som fløymer med mjølk og honning.",
        "7": "Det var sønene deira, som Herren hadde late veksa opp i deira stad, Josva omskar. Dei hadde forhud, sidan dei ikkje hadde vorte omskorne på ferda.",
        "8": "Då så heile folket var omskore, heldt dei seg i ro i leiren til dei vart friske att.",
        "9": "Herren sa til Josva: «I dag har eg velta vanæra frå Egypt av dykk.» Difor vart staden kalla Gilgal, og det heiter han den dag i dag.",
        "10": "Medan israelittane låg i leir ved Gilgal, heldt dei påske der på Jeriko-slettene, om kvelden den fjortande dagen i månaden.",
        "11": "Og dagen etter påske, akkurat den dagen, åt dei av grøda i landet: usyra brød og rista korn.",
        "12": "Frå den dagen vart det slutt på mannaen. Sidan israelittane no kunne eta av grøda i landet, fekk dei ikkje meir manna. Det året åt dei av avlinga frå Kanaans land.",
        "13": "Ein gong Josva var ved Jeriko, hende dette: Best han såg opp, fekk han auge på ein mann som stod beint framfor han med eit drege sverd i handa. Josva gjekk bort til han og sa: «Er du med oss eller med fiendane våre?»",
        "14": "Mannen sa: «Nei, eg er føraren for Herrens hær. No er eg komen.» Då fall Josva ned med andletet mot jorda og sa: «Kva har herren min å seia tenaren sin?»",
        "15": "Føraren for Herrens hær svara Josva: «Ta skorne av føtene, for staden du står på, er heilag.» Det gjorde Josva."
    },
    "6": {
        "1": "Jeriko var lukka og stengd for israelittane. Ingen gjekk ut, og ingen gjekk inn.",
        "2": "Men Herren sa til Josva: «Sjå, eg gjev Jeriko med kongen og dei modige krigarane hans i dine hender.",
        "3": "De skal omringa byen; alle krigarane skal gå rundt byen éin gong. Det skal du gjera i seks dagar.",
        "4": "Sju prestar skal bera sju bukkehorn føre paktkista. På den sjuande dagen skal de gå sju gonger rundt byen, og prestane skal blåsa i bukkehorna.",
        "5": "Når hornet læt, når de høyrer lyden frå bukkehorna, skal heile folket setja i eit høgt rop. Då skal bymuren rasa saman, så kvar og ein kan gå rett inn i byen.»",
        "6": "Josva, son til Nun, kalla prestane til seg og sa: «Lyft opp paktkista. Sju prestar skal bera sju bukkehorn føre Herrens kiste.»",
        "7": "Til folket sa han: «Gå rundt byen! Krigarane skal gå føre Herrens kiste.»",
        "8": "Då Josva hadde tala til folket, gjekk dei sju prestane som bar dei sju bukkehorna, framfor Herren og bles i horna, medan Herrens paktkiste følgde etter dei.",
        "9": "Krigarane gjekk føre prestane som bles i horna, og baktroppen følgde etter kista. Dei gjekk, og horna ljoma.",
        "10": "Josva hadde bode folket: «Rop ikkje krigsrop, gjev ikkje lyd frå dykk og la ikkje eit ord koma frå munnen dykkar før den dagen eg seier at de skal ropa! Då skal de gjera det.»",
        "11": "Så lét han Herrens paktkiste bli ført éin gong rundt byen. Sidan gjekk dei tilbake til leiren og overnatta der.",
        "12": "Neste morgon stod Josva tidleg opp, og prestane lyfte opp Herrens kiste.",
        "13": "Dei sju prestane som bar dei sju bukkehorna, gjekk framfor Herrens kiste og bles i horna heile tida. Krigarane gjekk føre dei, baktroppen følgde etter Herrens kiste, og horna ljoma heile tida.",
        "14": "Dei gjekk éin gong rundt byen denne andre dagen og vende så attende til leiren. Dette gjorde dei i seks dagar.",
        "15": "Den sjuande dagen stod dei opp ved daggry og gjekk på same måten rundt byen, sju gonger. Det var berre den dagen dei gjekk sju gonger rundt byen.",
        "16": "Den sjuande gongen prestane bles i horna, sa Josva til folket: «Rop! For Herren har gjeve dykk byen.",
        "17": "Byen og alt som er i han, skal vera bannlyst og høyra Herren til. Berre den prostituerte Rahab og alle som er i huset hennar, skal få leva fordi ho løynde mennene vi sende ut.",
        "18": "Pass dykk for det som er bannlyst, så de ikkje blir freista til å ta av det. For då blir Israels leir òg bannlyst, og de fører ulukke over han.",
        "19": "Alt sølv og gull og alle ting av kopar og jern skal gjerast heilagt for Herren og koma i Herrens skattkammer.»",
        "20": "Folket ropa medan prestane bles i bukkehorna. Med det same folket høyrde lyden frå horna, sette dei i eit høgt rop. Muren rasa saman, og kvar og ein gjekk rett inn i byen. Så tok dei byen.",
        "21": "Alt som var i byen, både menn og kvinner, unge og gamle, storfe, småfe og esel, slo dei med bann og hogg ned med sverd.",
        "22": "Til dei to mennene som hadde spionert i landet, sa Josva: «Gå inn i huset til den prostituerte kvinna. Før henne ut saman med alle som høyrer henne til, slik de med eid har lova henne.»",
        "23": "Då gjekk dei unge spionane og henta ut Rahab og far og mor hennar og brørne og alle som høyrde henne til. Alle slektningane hennar førte dei ut og lét dei få slå seg ned utanfor leiren til Israel.",
        "24": "Men byen og alt som var i han, brende dei opp. Berre sølvet og gullet og tinga av kopar og jern la dei i skattkammeret i Herrens hus.",
        "25": "Josva lét den prostituerte Rahab, familien hennar og alle som høyrde henne til, få leva. Familien hennar bur blant israelittane den dag i dag fordi ho løynde mennene som Josva hadde sendt for å spionera i Jeriko.",
        "26": "Den gongen lét Josva folket sverja denne eiden: «Forbanna for Herrens andlet er den som prøver å byggja opp att denne byen, Jeriko. Når han legg grunnvollen, skal det kosta han den førstefødde, og når han reiser porten, skal han mista den yngste.»",
        "27": "Og Herren var med Josva, og gjetordet om han gjekk over heile landet."
    },
    "7": {
        "1": "Men israelittane var trulause og tok for seg av det bannlyste godset: Akan, son til Karmi, son til Sabdi, son til Serah frå Juda-stammen, tok av det. Då flamma Herrens vreide opp mot israelittane.",
        "2": "Josva sende nokre menn frå Jeriko til Ai, som ligg ved Bet-Aven, aust for Betel. Han sa til dei at dei skulle dra opp og spionera i landet. Og mennene drog opp og spionerte i Ai.",
        "3": "Då dei kom tilbake til Josva, sa dei til han: «Ikkje send heile hæren! La to eller tre tusen mann dra opp og ta Ai. Ikkje slit ut heile hæren, for det bur så få der.»",
        "4": "Så drog om lag tre tusen mann av hæren dit. Men dei måtte rømma for folket i Ai,",
        "5": "som drap om lag trettiseks av dei. Dei forfølgde dei frå byporten heilt til steinbrota og drap dei på vegen nedover. Då smelta hjartet til folket bort og vart som vatn.",
        "6": "Josva reiv sund kleda sine og kasta seg ned med andletet mot jorda framfor Herrens paktkiste og vart liggjande heilt til kvelds, han og dei eldste i Israel. Dei strødde jord på hovudet.",
        "7": "Og Josva sa: «Å, Gud, min Herre! Kvifor førte du dette folket over Jordan? Var det for å gje oss over i hendene på amorittane og utsletta oss? Gjev vi hadde vorte verande på den andre sida av Jordan!",
        "8": "Høyr meg, Herre! Kva skal eg seia no når Israel har måtta snu ryggen til fienden og rømma?",
        "9": "Når kanaanearane og alle dei andre som bur her i landet, får høyra om dette, kjem dei til å omringa oss og utsletta namna våre frå jorda. Kva vil du då gjera for ditt store namn?»",
        "10": "Då sa Herren til Josva: «Reis deg opp! Kvifor ligg du slik med andletet mot jorda?",
        "11": "Israel har synda! Dei har brote den pakta eg baud dei å halda, dei har teke av det bannlyste godset, dei har stole det og gøymt det bort innimellom sine eigne ting.",
        "12": "Difor kan ikkje israelittane stå seg mot fiendane. Dei må snu ryggen til dei og rømma fordi dei sjølve har vorte slegne med bann. Eg vil ikkje vera med dykk dersom de ikkje øydelegg det bannlyste godset som finst hos dykk.",
        "13": "Reis deg og gjer folket reint og heilagt! Du skal seia: Helga dykk til i morgon! For så seier Herren, Israels Gud: Du har bannlyst gods hos deg, Israel. Du kan ikkje stå deg mot fiendane før de har kvitta dykk med det bannlyste godset.",
        "14": "I morgon tidleg skal de stiga fram, stamme for stamme. Den stammen som Herren tek ut, skal stiga fram, slekt for slekt. Den slekta som Herren tek ut, skal stiga fram, familie for familie. Og den familien Herren tek ut, skal stiga fram, mann for mann.",
        "15": "Den som blir teken med bannlyst gods, skal brennast med eld, han og alt som høyrer han til. For han har brote Herrens pakt og gjort ei skammeleg gjerning i Israel.»",
        "16": "Neste morgon stod Josva tidleg opp og lét Israel stiga fram, stamme for stamme. Og Juda-stammen vart teken ut.",
        "17": "Han lét då slektene i Juda stiga fram, og Serah-slekta vart teken ut. Så lét han Serah-slekta stiga fram, familie for familie, og Sabdis familie vart teken ut.",
        "18": "Til slutt lét han Sabdis familie stiga fram, mann for mann, og Akan vart teken ut. Han var son til Karmi, son til Sabdi, son til Serah av Juda-stammen.",
        "19": "Då sa Josva til Akan: «Son min, gjev Herren, Israels Gud, ære, og takk han! Fortel meg kva du har gjort, og gøym ikkje noko for meg.»",
        "20": "Akan svara: «Det er sant, eg har synda mot Herren, Israels Gud. Dette har eg gjort:",
        "21": "Blant hærfanget såg eg ei dyr kappe frå Sjinar, to hundre sjekel sølv og ein gullbarre på femti sjekel. Eg fekk lyst på dette og tok det. No ligg det gøymt i jorda under teltet mitt; sølvet ligg underst.»",
        "22": "Då sende Josva nokre menn av stad, og dei sprang bort til teltet. Byttet var gøymt i teltet, og sølvet låg underst.",
        "23": "Dei tok det med seg frå teltet og bar det til Josva og alle israelittane og tømde det ut framfor Herrens andlet.",
        "24": "Josva og heile Israel tok Akan, Serahs son, saman med sølvet, kappa og gullbarren, med søner og døtrer, storfe, esel og småfe, teltet og alt han eigde, og dei førte det opp til Akor-dalen.",
        "25": "Og Josva sa: «For ei ulukke du har ført over oss! I dag skal Herren føra ulukke over deg.» Og heile Israel steina han. Dei brende og steina alt og alle.",
        "26": "Så kasta dei opp ei stor steinrøys over han, og ho ligg der den dag i dag. Då vende Herren om frå sin brennande vreide. Difor blir denne staden kalla Akor-dalen den dag i dag."
    },
    "8": {
        "1": "Så sa Herren til Josva: «Ver ikkje redd og mist ikkje motet! Ta med deg heile hæren og gjer deg klar til å dra opp mot Ai. Sjå, eg gjev kongen i Ai og folket og byen og landet hans i dine hender.",
        "2": "Gjer det same med Ai og kongen der som du gjorde med Jeriko og kongen der, men hærfanget og feet kan de ha. Legg deg no i bakhald på den andre sida av byen!»",
        "3": "Josva og heile hæren gjorde seg klare til å dra opp mot Ai. Han valde ut tretti tusen mann, modige krigarar, og sende dei av stad om natta.",
        "4": "Dette baud han dei å gjera: «Legg dykk i bakhald på den andre sida av byen, ikkje langt ifrå han, og hald dykk budde, alle saman.",
        "5": "Så skal eg og alt folket som er med meg, nærma oss byen. Når dei rykkjer ut mot oss, slik dei gjorde første gongen, skal vi rømma for dei.",
        "6": "Då vil dei koma etter oss slik at vi får lokka dei bort frå byen. For dei tenkjer vel at vi rømmer for dei slik som vi gjorde første gongen. Og medan vi rømmer,",
        "7": "skal de koma fram frå bakhaldet og ta byen. Herren dykkar Gud vil overgje han i dykkar hender.",
        "8": "Når de har teke byen, skal de setja han i brann. Gjer som Herren har sagt. Sjå, dette byd eg dykk.»",
        "9": "Så sende Josva dei av stad, og dei gjekk og la seg i bakhald vest for Ai, mellom Betel og Ai. Den natta var Josva saman med hæren.",
        "10": "Neste morgon stod Josva tidleg opp og mønstra hæren. Så fór han og dei eldste i Israel i brodden for hæren opp mot Ai.",
        "11": "Heile hæren som var med han, rykte fram til dei kom så nær at dei hadde byen rett framfor seg. Dei slo leir nord for Ai, med ein dal mellom seg og byen.",
        "12": "Så tok Josva om lag fem tusen mann og la dei i bakhald vest for Ai, mellom Betel og Ai.",
        "13": "Hæren stilte seg opp med ei avdeling nord for byen og ei i bakhald vest for byen. Den natta gjekk Josva ned i dalen.",
        "14": "Då kongen i Ai såg dette, rykte mennene i byen raskt ut for å møta israelittane i strid tidleg om morgonen. Kongen og heile hæren hans drog ut til samlingsplassen rett imot Araba-sletta. Han visste ikkje at det låg folk i bakhald på den andre sida av byen.",
        "15": "Josva og heile Israel lét som om dei vart slegne, og rømde føre dei mot ørkenen.",
        "16": "Alt mannskapet i byen var kalla ut for å forfølgja dei. Dei sette etter Josva og vart lokka bort frå byen.",
        "17": "Ikkje éin mann vart att i Ai; alle drog ut etter israelittane. Dei lét byen liggja open og forfølgde Israel.",
        "18": "Då sa Herren til Josva: «Rett sabelen du har i handa, ut mot Ai! For no gjev eg byen i dine hender.» Josva rette sabelen han hadde i handa, ut mot byen.",
        "19": "I det same han rette handa ut, kom dei raskt fram frå gøymestaden sin, dei som låg i bakhald, og storma inn i byen. Dei tok byen og sette han straks i brann.",
        "20": "Då mennene frå Ai snudde seg, fekk dei sjå røyken frå byen stiga opp mot himmelen. Men dei hadde ingen stad å rømma, korkje hit eller dit, for hæren som hadde rømt ut i ørkenen, vende seg no mot forfølgjarane.",
        "21": "Då Josva og alle israelittane såg at dei som låg i bakhald, hadde teke byen, og at det steig røyk opp frå han, snudde dei og gjekk til åtak på mennene frå Ai.",
        "22": "Dei andre rykte ut mot dei frå byen. Dei var omringa av israelittar, både frå den eine og frå den andre kanten. Dei hogg dei ned slik at ingen overlevde eller slapp unna.",
        "23": "Men kongen i Ai vart fanga levande, og dei førte han til Josva.",
        "24": "Då israelittane hadde drepe alle innbyggjarane i Ai ute på sletta i ørkenen, dit dei hadde følgt etter dei, og alle som ein hadde falle for sverd, vende israelittane attende til Ai og hogg ned dei som var att der.",
        "25": "Den dagen fall det i alt tolv tusen, både menn og kvinner, alle som budde i Ai.",
        "26": "Josva tok ikkje til seg den utstrekte handa med sabelen før han hadde slege alle innbyggjarane i Ai med bann.",
        "27": "Men feet og det dei hadde plyndra til seg i byen, tok israelittane med som hærfang, slik Herren hadde bode Josva.",
        "28": "Josva brende Ai og lét han liggja som ein ruinhaug for alle tider, ein aud stad slik han er den dag i dag.",
        "29": "Kongen i Ai hengde han opp på ein trepåle og lét han hanga der til kvelds. Då sola gladde, baud Josva dei å ta liket ned frå trepålen. Dei slengde liket midt framfor byporten, og over liket la dei opp ei stor steinrøys, som ligg der den dag i dag.",
        "30": "På den tid bygde Josva eit altar for Herren, Israels Gud, på Ebal-fjellet,",
        "31": "slik Moses, Herrens tenar, hadde sagt israelittane føre, slik det står skrive i lovboka til Moses: eit altar av heile steinar som det ikkje hadde vore brukt jern på. På dette la dei brennoffer for Herren og slakta fredsoffer.",
        "32": "På steinane gjorde Josva ei avskrift av den lova som Moses hadde skrive framfor auga til israelittane.",
        "33": "Heile Israel, både innflyttarar og fødde israelittar, stod saman med dei eldste blant folket, tilsynsmenn og dommarar på begge sider av kista, midt imot levittprestane som bar Herrens paktkiste. Halvparten stod vend mot Garisim-fjellet og halvparten mot Ebal-fjellet, slik Moses, Herrens tenar, ein gong hadde sagt at det skulle vera når velsigninga vart lyst over Israel.",
        "34": "Deretter las Josva opp alt som stod i lova, både velsigninga og forbanninga, nett slik som det står skrive i lovboka.",
        "35": "Ikkje eitt ord av alt det som Moses hadde sagt føre, utelét Josva då han las det opp for heile Israels forsamling og for kvinnene, borna og dei innflyttarane som budde iblant dei."
    },
    "9": {
        "1": "Då alle kongane som budde vestafor Jordan, i fjellandet, i låglandet og langsmed heile kysten av Storhavet opp mot Libanon, hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane, fekk høyra kva som hadde hendt,",
        "2": "slo dei seg saman for å kjempa mot Josva og israelittane, alle som ein.",
        "3": "Men då innbyggjarane i Gibeon høyrde kva Josva hadde gjort med Jeriko og Ai,",
        "4": "greip dei til list dei òg. Dei gjekk av stad for å proviantera, og på esla sine la dei utslitne kløvsekker og lappa, sprokne og utslitne vinsekker.",
        "5": "Dei hadde utslitne og lappa skor på føtene og fillete klede på kroppen, og alt nistebrødet deira var tørt og smuldra.",
        "6": "Så drog dei til Josva i leiren ved Gilgal og sa til han og israelittane: «Vi kjem frå eit land langt borte. Gjer no ei pakt med oss!»",
        "7": "Israelittane sa til hevittane: «De bur kanskje her midt iblant oss. Korleis kan vi då gjera pakt med dykk?»",
        "8": "Dei sa til Josva: «Vi er tenarane dine.» Josva spurde: «Kven er de, og kvar kjem de frå?»",
        "9": "Hevittane svara: «Tenarane dine er komne frå eit land langt borte fordi det går ord om Herren din Gud. Vi har høyrt det som blir sagt om han, om alt det han gjorde i Egypt,",
        "10": "og alt det han gjorde med dei to amorittkongane på den andre sida av Jordan, Sihon, kongen i Hesjbon, og Basan-kongen Og, som budde i Asjtarot.",
        "11": "Difor sa dei eldste iblant oss og alle som bur i landet vårt: Ta med dykk niste på vegen, gå dei til møtes og sei til dei: Vi er tenarane dykkar. Gjer no ei pakt med oss!",
        "12": "Her er brødet vårt, som var varmt då vi tok det med heimanfrå den dagen vi drog av stad for å møta dykk. Men sjå no kor tørt og smuldra det har vorte!",
        "13": "Her er vinsekkene våre, som var nye då vi fylte dei. Men sjå, no er dei sprokne. Og her ser de kleda og skorne våre, utslitne etter den lange reisa.»",
        "14": "Mennene tok og smaka på nista deira, men dei spurde ikkje Herren til råds.",
        "15": "Josva slutta fred og gjorde ei pakt med dei om at dei skulle få leva, og leiarane i forsamlinga stadfeste dette med eid.",
        "16": "Tre dagar etter at israelittane hadde gjort pakt med dei, fekk dei høyra at dei var grannar og budde midt iblant dei.",
        "17": "Israelittane braut då opp, og den tredje dagen kom dei til byane deira. Byane var Gibeon, Kefira, Beerot og Kirjat-Jearim.",
        "18": "Men israelittane slo dei ikkje i hel, sidan leiarane i forsamlinga hadde svore ved Herren, Israels Gud. Då klaga heile forsamlinga til leiarane.",
        "19": "Men leiarane sa til forsamlinga: «Vi har svore ved Herren, Israels Gud, så no kan vi ikkje leggja hand på dei.",
        "20": "Men slik gjer vi med dei: Vi lèt dei få leva, så vi ikkje blir råka av vreide på grunn av eiden vi har svore.»",
        "21": "Leiarane sa: «Dei skal få leva.» Og dei vart vedhoggarar og vassberarar for heile forsamlinga, slik leiarane sa til dei.",
        "22": "Josva kalla mennene frå Gibeon til seg og sa til dei: «Kvifor narra de oss og sa at de bur langt borte når de bur iblant oss?",
        "23": "No skal de vera forbanna! Ingen av dykk skal sleppa å vera slavar. De skal hogga ved og bera vatn til huset til min Gud.»",
        "24": "Då svara dei Josva: «Det hadde vorte kunngjort klårt og tydeleg for tenarane dine at Herren din Gud hadde gjeve tenaren sin Moses påbod om å gje dykk heile landet, og for dykkar skuld rydda ut alle som bur der. Då vart vi redde for at de skulle drepa oss. Difor gjorde vi som vi gjorde.",
        "25": "Men no er vi i di hand. Gjer med oss som du finn rett i dine auge.»",
        "26": "Josva gjorde då slik at han redda dei frå israelittane, så dei ikkje vart drepne.",
        "27": "Og same dagen sette Josva dei til å hogga ved og bera vatn til forsamlinga og til Herrens altar, og det gjer dei den dag i dag på den staden som Herren har valt ut."
    },
    "10": {
        "1": "Adoni-Sedek, kongen i Jerusalem, fekk høyra at Josva hadde teke Ai og slege byen med bann, at han hadde gjort det same med Ai og kongen der som han hadde gjort med Jeriko og kongen der, og at innbyggjarane i Gibeon hadde slutta fred med israelittane og budde midt iblant dei.",
        "2": "Då vart han livande redd. For Gibeon var ein stor by, like stor som ein av kongebyane, større enn Ai, og alle mennene der var modige krigarar.",
        "3": "Adoni-Sedek, kongen i Jerusalem, sende difor bod til Hoham, kongen i Hebron, til Piram, kongen i Jarmut, til Jafia, kongen i Lakisj, og til Debir, kongen i Eglon, og sa:",
        "4": "«Kom opp og hjelp meg så vi kan slå Gibeon. For dei har slutta fred med Josva og israelittane.»",
        "5": "Dei fem amorittkongane, kongane i Jerusalem, Hebron, Jarmut, Lakisj og Eglon, samla seg då og drog dit opp med hærane sine. Dei kringsette Gibeon og gjekk til åtak på byen.",
        "6": "Då sende mennene i Gibeon bod til Josva i leiren ved Gilgal og sa: «Slå ikkje handa av tenarane dine! Skund deg opp, berg oss og hjelp oss! For alle amorittkongane som bur i fjellandet, har slege seg saman mot oss.»",
        "7": "Josva drog då opp frå Gilgal med heile hæren, alle dei modige krigarane.",
        "8": "Herren sa til Josva: «Ver ikkje redd dei, eg gjev dei over i dine hender! Ikkje ein av dei skal greia å stå imot deg.»",
        "9": "Josva kom uventa på dei; heile natta hadde han marsjert frå Gilgal.",
        "10": "Herren spreidde uro i rekkjene då israelittane kom, og dei gav fienden eit stort nederlag ved Gibeon. Sidan forfølgde israelittane dei på vegen oppover mot Bet-Horon, heilt til Aseka og Makkeda, og hogg dei ned.",
        "11": "Då dei hadde rømt for israelittane og var komne til bakken ned frå Bet-Horon, kasta Herren store steinar ned frå himmelen, heile vegen til Aseka, så dei døydde. Dei som vart drepne av haglsteinane, var fleire enn dei som israelittane drap med sverd.",
        "12": "På den dagen då Herren gav amorittane i israelittane si hand, tala Josva til Herren. Han sa framfor israelittane: «Sol, stå stille i Gibeon, måne, i Ajjalons dal!»",
        "13": "Då stod sola stille og månen stansa til folket fekk teke hemn over fiendane sine. Slik står det skrive i «Boka til den rettvise». Sola stansa midt på himmelen, og ho skunda seg ikkje med å gå ned før ein heil dag var til ende.",
        "14": "Aldri, korkje før eller sidan, har det vore ein dag som denne, då Herren bønhøyrde ein mann slik. For Herren førte krig for Israel.",
        "15": "Så drog Josva og heile Israel med han tilbake til leiren ved Gilgal.",
        "16": "Men dei fem kongane rømde og gøymde seg i hòla ved Makkeda.",
        "17": "Då Josva fekk vita at dei fem kongane var funne, og at dei hadde gøymt seg i hòla ved Makkeda,",
        "18": "sa han: «Velt store steinar framfor inngangen til hòla og set nokre menn til å halda vakt der.",
        "19": "Men sjølve må de ikkje bli verande der. Set etter fiendane og hogg dei ned. Lat dei ikkje koma inn i byane sine! For Herren dykkar Gud har overgjeve dei i dykkar hender.»",
        "20": "Josva og israelittane gav dei eit stort nederlag og gjorde ende på dei; berre nokre få overlevde og kom seg inn i festningsbyane.",
        "21": "Så drog heile hæren uskadd tilbake til Josva i leiren ved Makkeda. Ingen våga å bruka skarpe ord mot israelittane.",
        "22": "Så sa Josva: «Opna inngangen og før desse fem kongane ut av hòla til meg.»",
        "23": "Dei så gjorde; dei førte dei fem kongane ut til han frå hòla: kongen i Jerusalem, kongen i Hebron, kongen i Jarmut, kongen i Lakisj og kongen i Eglon.",
        "24": "Då dei hadde ført kongane ut til Josva, kalla han alle mennene i Israel til seg og sa til hærførarane som hadde følgt han: «Kom hit og set foten på nakken til desse kongane!» Og dei kom fram og sette foten på nakken deira.",
        "25": "Josva sa til dei: «Ver ikkje redde og mist ikkje motet! Ver modige og sterke! For slik vil Herren gjera med dei fiendane de kjem i strid med.»",
        "26": "Deretter hogg Josva dei ned. Han drap dei og hengde dei opp på fem trepålar, og der vart dei hangande til kvelds.",
        "27": "Ved solnedgang baud Josva å ta dei ned frå pålane og kasta dei inn i hòla der dei hadde gøymt seg. Dei la store steinar framfor opninga til hòla, og der ligg dei den dag i dag.",
        "28": "Same dagen tok Josva også Makkeda og hogg ned kongen og alle i byen med sverd. Han slo byen med bann og utsletta alt levande der. Han lét ingen overlevande vera att. Med kongen i Makkeda gjorde han like eins som han hadde gjort med kongen i Jeriko.",
        "29": "Frå Makkeda drog Josva med heile Israel til Libna, og han gjekk til åtak på byen.",
        "30": "Herren gav også Libna og kongen der i Israels hender. Josva hogg ned folket og alt levande i byen med sverd. Han lét ingen overlevande vera att. Med kongen gjorde han like eins som han hadde gjort med kongen i Jeriko.",
        "31": "Frå Libna drog Josva med heile Israel vidare til Lakisj. Han kringsette byen og gjekk til åtak på han.",
        "32": "Herren gav Lakisj i hendene på israelittane, og neste dag tok dei byen. Dei hogg ned folket og alt levande i byen med sverd, som dei hadde gjort i Libna.",
        "33": "Då drog Horam, kongen i Geser, opp for å hjelpa Lakisj. Men Josva slo både han og hæren hans; han lét ingen overlevande vera att.",
        "34": "Frå Lakisj drog Josva med heile Israel vidare til Eglon. Dei kringsette byen og gjekk til åtak på han.",
        "35": "Den dagen tok dei byen og hogg alle ned med sverd. På denne dagen slo dei alt levande i byen med bann, slik dei hadde gjort i Lakisj.",
        "36": "Frå Eglon drog Josva med heile Israel vidare opp til Hebron og gjekk til åtak på byen.",
        "37": "Dei tok han og hogg alle ned med sverd. Dei hogg ned kongen i byen og folket i alle byane som høyrde Hebron til, alt levande. Han lét ingen overlevande vera att. På same måten som dei hadde gjort med Eglon, slo dei byen med bann og utsletta alt som levde der.",
        "38": "Josva med heile Israel vende seg no mot Debir. Dei gjekk til åtak på byen",
        "39": "og tok han. Kongen der og folket i alle byane som høyrde Debir til, hogg dei ned med sverd. Dei slo alt levande med bann; han lét ingen overlevande vera att. Slik dei hadde gjort med Hebron og med Libna og kongen der, gjorde dei no med Debir og kongen der.",
        "40": "Josva tok heile landet, både fjellandet, Negev, låglandet og liene og alle kongane der. Han lét ingen overlevande vera att. Alt levande slo han med bann, slik Herren, Israels Gud, hadde sagt han føre.",
        "41": "Josva tok alt landet frå Kadesj-Barnea til Gaza og heile Gosen-landet til Gibeon.",
        "42": "I eitt og same felttog slo han alle kongane der og tok landet deira. For Herren, Israels Gud, kjempa for Israel.",
        "43": "Så vende Josva med heile Israel attende til leiren ved Gilgal."
    },
    "11": {
        "1": "Då Jabin, kongen i Hasor, fekk høyra om dette, sende han bod til Jobab, kongen i Madon, til kongen i Sjimron og kongen i Aksjaf",
        "2": "og til kongane i fjellandet i nord, på Araba-sletta sør for Kinneret, i låglandet og i høglandet ved Dor mot vest,",
        "3": "til kanaanearane i aust og vest, til amorittane, hetittane og perisittane, til jebusittane i fjellandet og hevittane ved foten av Hermon, i Mispa-landet.",
        "4": "Dei drog ut med troppane sine, ein stor hær, talrik som sanden på havsens strand, og med ei stor mengd hestar og vogner.",
        "5": "Alle desse kongane drog saman til Merom-elva og slo leir der for å gå til kamp mot Israel.",
        "6": "Då sa Herren til Josva: «Ver ikkje redd dei! I morgon på denne tid skal eg syta for at dei ligg falne framfor israelittane. Du skal skjera over hasane på hestane deira og brenna opp vognene deira.»",
        "7": "Josva og hæren hans kom brått over fiendane ved Merom-elva og gjekk til åtak på dei.",
        "8": "Herren overgav dei i Israels hender. Israelittane slo dei og forfølgde dei heilt til det store Sidon og Misrefot-Majim og til Mispa-dalen i aust. Dei knuste fiendane slik at ingen overlevde eller slapp unna.",
        "9": "Og Josva gjorde med dei som Herren hadde sagt. Han skar over hasane på hestane og brende opp vognene deira.",
        "10": "Etterpå snudde Josva om, tok Hasor og hogg kongen der ned med sverd. Hasor var før i tida det fremste av alle desse kongedøma.",
        "11": "Alt levande der vart hogge ned med sverd. Dei vart slegne med bann, ikkje eit liv vart spart. Byen Hasor sette han i brann.",
        "12": "Josva la under seg alle desse kongebyane og kongane der. Han hogg dei ned med sverd og slo dei med bann, slik Moses, Herrens tenar, hadde sagt han føre.",
        "13": "Men israelittane sette ikkje eld på nokon av dei andre byane som låg på høgdene, berre Hasor. Det var den einaste byen Josva brende.",
        "14": "Alt hærfanget frå desse byane og alt bufeet tok israelittane sjølve. Men folket hogg dei ned med sverd til alle var utrydda. Ikkje éin fekk leva.",
        "15": "Det Herren hadde sagt tenaren sin Moses føre, hadde Moses bode Josva å gjera, og Josva gjorde det. Han utelét ikkje noko av alt det Herren hadde sagt Moses.",
        "16": "Slik tok Josva heile dette landet: fjellandet, heile Negev og Gosen-landet, låglandet og Araba-sletta, fjellandet i Israel og låglandet der,",
        "17": "frå snaufjellet som stig opp mot Se'ir, til Baal-Gad i Libanon-dalen ved foten av Hermon-fjellet. Alle kongane der tok han til fange og slo i hel.",
        "18": "I lang tid førte Josva krig mot desse kongane.",
        "19": "Ingen by gjorde fred med israelittane, bortsett frå hevittane som budde i Gibeon. Alle dei andre tok dei i krig.",
        "20": "Det var Herren som gjorde hjarta deira harde og fekk dei til å strida mot Israel, for at Israel skulle slå dei med bann så det ikkje fanst nåde for dei. For dei skulle ryddast ut slik Herren hadde sagt til Moses.",
        "21": "På den tid drog Josva opp og hogg ned anakittane i fjellandet, i Hebron, Debir, Anab og heile fjellandet i Juda og Israel, og slo dei og byane deira med bann.",
        "22": "Det vart ingen anakittar att i landet til israelittane. Berre i Gaza, Gat og Asjdod vart det nokre att.",
        "23": "Så tok Josva heile landet, slik Herren hadde sagt til Moses. Og Josva lét israelittane få det til eige; kvar stamme fekk sin del. Og så fekk landet kvile frå krigen."
    },
    "12": {
        "1": "Dette er kongane i landet som israelittane vann over, dei som rådde over landet som israelittane tok i eige på den andre sida av Jordan, på austsida, frå Arnon-elva til Hermon-fjellet, heile austsida av Araba-sletta:",
        "2": "amorittkongen Sihon, som budde i Hesjbon og rådde over området frå Aroer, som ligg ut mot Arnon-elva, området frå midt i dalen og over halve Gilead til Jabbok, elva som er grense mot ammonittane,",
        "3": "og over Jordan-dalen, opp til austsida av Kinneret-sjøen og ned til austsida av Araba-sjøen – som blir kalla Saltsjøen – bort imot Bet-Jesjimot, og sørover nedst i Pisga-skråningane.",
        "4": "Vidare området til Og, kongen i Basan, ein av dei som var att av refaittane. Han hadde sete i Asjtarot og Edre'i",
        "5": "og rådde over Hermon-fjellet, Salka og heile Basan, til grensa mot gesjurittane og maakatittane, og over halve Gilead, til grensa mot Sihon, kongen i Hesjbon.",
        "6": "Moses, Herrens tenar, og israelittane hadde vunne over desse kongane, og Moses, Herrens tenar, hadde gjeve landet i eige til rubenittane og gadittane og halvparten av stammen til Manasse.",
        "7": "Dette er kongane i landet som Josva og israelittane vann over på vestsida av Jordan. Landet frå Baal-Gad i Libanon-dalen til snaufjellet som stig opp mot Se'ir gav Josva Israel-stammane til eige. Kvar stamme fekk sin del,",
        "8": "i fjellandet, i låglandet og på Araba-sletta, i skråningane, i ørkenen og Negev, i landet til hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane. Kongane var:",
        "9": "kongen i Jeriko, éin, kongen i Ai ved Betel, éin,",
        "10": "kongen i Jerusalem, éin, kongen i Hebron, éin,",
        "11": "kongen i Jarmut, éin, kongen i Lakisj, éin,",
        "12": "kongen i Eglon, éin, kongen i Geser, éin,",
        "13": "kongen i Debir, éin, kongen i Geder, éin,",
        "14": "kongen i Horma, éin, kongen i Arad, éin,",
        "15": "kongen i Libna, éin, kongen i Adullam, éin,",
        "16": "kongen i Makkeda, éin, kongen i Betel, éin,",
        "17": "kongen i Tappuah, éin, kongen i Hefer, éin,",
        "18": "kongen i Afek, éin, kongen i Saron, éin,",
        "19": "kongen i Madon, éin, kongen i Hasor, éin,",
        "20": "kongen i Sjimron-Meron, éin, kongen i Aksjaf, éin,",
        "21": "kongen i Taanak, éin, kongen i Megiddo, éin,",
        "22": "kongen i Kedesj, éin, kongen i Jokneam ved Karmel, éin,",
        "23": "kongen i Dor på Dor-høgda, éin, kongen over folka i Galilea, éin,",
        "24": "kongen i Tirsa, éin, i alt trettiein kongar."
    },
    "13": {
        "1": "Josva var no gammal og langt oppi åra. Herren sa til han: «Du er no gammal og langt oppi åra, men enno er det mykje land som står att å ta.",
        "2": "Dette er dei landområda som står att: alle landområda til filistrane og gesjurittane,",
        "3": "frå Sjihor ved Egypt til Ekrons grense i nord – dette blir rekna som kanaaneisk og høyrer til dei fem byhovdingane til filistrane i Gaza, Asjdod, Asjkalon, Gat og Ekron – dessutan landet til avittane",
        "4": "i sør, og heile kanaanearlandet og Meara, som høyrer til sidonarane, til Afek, til grensa mot landet til amorittane;",
        "5": "vidare landet til gebalittane og heile Libanon austover frå Baal-Gad ved foten av Hermon-fjellet til Lebo-Hamat.",
        "6": "For israelittane si skuld skal eg ta landet frå sidonarane, alle dei som bur i fjellandet frå Libanon til Misrefot-Majim. Lat Israel få landet i arv slik eg har bode deg.",
        "7": "No skal du fordela dette landet som arv til dei ni stammane og halve stammen til Manasse.» Den andre halvparten av stammen til Manasse, saman med",
        "8": "rubenittane og gadittane, hadde alt teke sin eigedom, det som Moses gav dei på austsida av Jordan. Dette hadde Moses, Herrens tenar, gjeve dei:",
        "9": "landet frå Aroer, som ligg ut mot Arnon-elva, byen midt i dalen og heile høgsletta frå Medeba til Dibon,",
        "10": "og alle byane som hadde tilhøyrt amorittkongen Sihon, som styrte i Hesjbon, heilt til grensa mot ammonittane;",
        "11": "og så Gilead, landet til gesjurittane og maakatittane, heile Hermon-fjellet og Basan like til Salka,",
        "12": "heile riket til Basan-kongen Og, som styrte i Asjtarot og Edre'i. Han var den siste som var att av refaittane. Moses hadde slege dei og teke landet deira.",
        "13": "Men israelittane tok ikkje landet frå gesjurittane og maakatittane. Dei bur midt i Israel den dag i dag.",
        "14": "Det var berre stammen til Levi Moses ikkje gav nokon eigedom. Gåveoffera til Herren, Israels Gud, er deira eigedom, slik som han hadde sagt dei.",
        "15": "Moses gav land til Ruben-stammen, slekt for slekt.",
        "16": "Dei fekk området frå Aroer, som ligg ut mot Arnon-elva, og byen midt i dalen, heile høgsletta til Medeba,",
        "17": "Hesjbon med alle byane på sletta: Dibon, Bamot-Baal, Bet-Baal-Meon,",
        "18": "Jahsa, Kedemot, Mefaat,",
        "19": "Kirjatajim, Sibma, Seret-Hasjahar på høgda i dalen,",
        "20": "Bet-Peor, Pisga-liene og Bet-Jesjimot,",
        "21": "og alle dei andre byane på høgsletta, heile det riket som høyrde til amorittkongen Sihon, han som styrte i Hesjbon. Moses hadde slege han og midjanittfyrstane Evi, Rekem, Sur, Hur og Reba, vasallfyrstar under Sihon, som hadde sete i landet.",
        "22": "Israelittane drap òg spåmannen Bileam, son til Beor, med sverd, saman med alle dei andre.",
        "23": "Jordan var grensa for området til rubenittane. Dette var eigedomen til rubenittane, slekt for slekt, med byar og landsbyar.",
        "24": "Moses gav land til Gad-stammen, altså gadittane, slekt for slekt.",
        "25": "Dei fekk området Jaser, alle byane i Gilead og halvparten av landet til ammonittane heilt til Aroer, som ligg midt imot Rabba,",
        "26": "området frå Hesjbon til Ramat-Hammispe og Betonim og frå Mahanajim til Debir-distriktet,",
        "27": "og i dalen fekk dei Bet-Haram, Bet-Nimra, Sukkot og Safon, det som var att av riket til Sihon, kongen i Hesjbon. Jordan utgjorde grensa, frå enden av Kinneret-sjøen, aust for Jordan.",
        "28": "Det var landet til gadittane, slekt for slekt, med byar og landsbyar.",
        "29": "Moses gav land til halvparten av stammen til Manasse, halve Manasse-stammen, slekt for slekt.",
        "30": "Området deira strekte seg frå Mahanajim og omfatta heile Basan, heile riket som hadde tilhøyrt Og, kongen i Basan, og alle teltbyane i Ja'ir i Basan, seksti byar i alt,",
        "31": "og halve Gilead og Asjtarot og Edre'i, kongsbyane til Og i Basan. Dette fekk etterkomarane til Makir, son til Manasse, halvparten av makirittane, slekt for slekt.",
        "32": "Dette var eigedomane Moses fordelte på slettene i Moab, på den andre sida av Jordan, aust for Jeriko.",
        "33": "Men Moses gav ingen eigedom til Levi-stammen. Herren, Israels Gud, er deira arv, slik som han hadde sagt dei."
    },
    "14": {
        "1": "Dette er landområda som israelittane fekk til eigedom i Kanaans land, og som presten Elasar og Josva, son til Nun, og leiarane for kvar familie blant stammane i Israel tildelte dei.",
        "2": "Ved å kasta lodd fordelte dei området som eigedom til dei ni stammane og den eine halve stammen, slik Herren hadde sagt gjennom Moses.",
        "3": "For Moses hadde gjeve dei to stammane og den halve stammen eigedom på austsida av Jordan. Men levittane gav han ikkje eigedom saman med dei.",
        "4": "Etterkomarane til Josef utgjorde to stammar, Manasse og Efraim. Levittane fekk ingen del av landet. Men dei fekk byar å bu i, med beitemarker for buskapen og feet sitt.",
        "5": "Israelittane gjorde som Herren hadde sagt Moses, og fordelte landet.",
        "6": "Då kom etterkomarane av Juda til Josva i Gilgal, og kenasitten Kaleb, son til Jefunne, sa til han: Du veit kva Herren sa til gudsmannen Moses om deg og meg då vi var i Kadesj-Barnea.",
        "7": "Eg var førti år gammal då Moses, Herrens tenar, sende meg frå Kadesj-Barnea for å spionera i landet, og eg gav rapport etter beste skjøn.",
        "8": "Brørne mine som følgde meg dit opp, tok motet frå folket, men eg heldt meg trufast til Herren min Gud.",
        "9": "Den dagen svor Moses: «Sanneleg, det landet du set foten din på, skal høyra deg og borna dine til for alltid fordi du heldt deg trufast til Herren min Gud.»",
        "10": "Sjå, Herren har late meg leva desse førtifem åra slik han lova, heilt frå han gav lovnaden til Moses medan Israel gjekk i ørkenen, og fram til denne dag. Og sjå, no er eg åttifem år gammal.",
        "11": "Eg er framleis like sterk som den dagen Moses sende meg ut. Mi kraft til å kjempa er den same no som då, både til å dra ut og til å koma heim.",
        "12": "Så lat meg no få dette fjellandet som Herren lova meg den dagen. Du høyrde då sjølv den gongen at det bur anakittar der, og at dei har store, sikre byar. Kanskje Herren vil vera med meg så eg kan ta landet deira, slik som han lova.",
        "13": "Då velsigna Josva Kaleb, son til Jefunne, og gav han Hebron til eige.",
        "14": "Difor er Hebron i eiga til slekta hans den dag i dag, fordi kenasitten Kaleb, son til Jefunne, heldt seg trufast til Herren, Israels Gud.",
        "15": "Hebron heitte før Kirjat-Arba, etter den største mannen blant anakittane. Og landet fekk kvile frå krigen."
    },
    "15": {
        "1": "Ved loddkastinga fekk stammen til Juda, slekt for slekt, området fram til grensa til Edom ved Sin-øydemarka lengst i sør.",
        "2": "Grensa i sør går ut frå enden av Saltsjøen, frå den vika som ligg lengst i sør,",
        "3": "og held fram sør for Akrabbim-skardet over til Sin, og vidare oppover sør for Kadesj-Barnea, forbi Hesron opp til Addar. Der svingar ho bortover mot Karka,",
        "4": "går forbi Asmon, når til Egyptarbekken og går ut til havet. Dette skal vera grensa mot sør.",
        "5": "Grensa mot aust er Saltsjøen opp til munningen av Jordan. Grensa mot nord går ut frå den vika av Saltsjøen som Jordan renn ut i,",
        "6": "og går til Bet-Hogla og nord for Bet-Haaraba opp til Bohan-steinen. Bohan var son til Ruben.",
        "7": "Frå Akor-dalen går grensa vidare opp til Debir, svingar nordover til Gilgal, som ligg rett imot Adummim-stigninga sør for elvefaret, og går så til Sjemesj-kjelda og vidare ut til Rogel-kjelda.",
        "8": "Derifrå går grensa opp gjennom Ben-Hinnom-dalen langs sørsida av Jebusitt-høgda, som er Jerusalem, opp til toppen av fjellet som ligg rett vest for Hinnom-dalen, ved nordenden av Refa'im-dalen.",
        "9": "Frå fjelltoppen svingar grensa mot Neftoah-kjelda, held fram til byane ved Efron-berget og går så i ein boge til Baala, som er Kirjat-Jearim.",
        "10": "Frå Baala vender grensa vestover til Se'ir-fjellet, går på nordsida av Jearim-fjellet, som er Kesalon, ned til Bet-Sjemesj og vidare til Timna.",
        "11": "Så går grensa nordover til Ekron-høgda, svingar mot Sjikkeron, går forbi Baala-fjellet til Jabneel og endar ute ved havet.",
        "12": "Grensa mot vest er Storhavet. Dette er grensene rundt området til etterkomarane av Juda, slekt for slekt.",
        "13": "Josva gav Kaleb, son til Jefunne, ein del av landet som låg midt iblant etterkomarane av Juda, slik Herren hadde sagt Josva. Det var Kirjat-Arba, som var oppkalla etter stamfaren til anakittane, og som no heiter Hebron.",
        "14": "Kaleb tok landet til dei tre anakittane som kom derifrå: Sjesjai, Ahiman og Talmai, etterkomarane av Anak.",
        "15": "Derifrå drog han ut mot innbyggjarane i Debir. Debir heitte før i tida Kirjat-Sefer.",
        "16": "Kaleb sa: «Den som slår Kirjat-Sefer og tek byen, skal få Aksa, dotter mi, til kone.»",
        "17": "Otniel, son til Kenas, bror til Kaleb, tok byen, og Kaleb gav han Aksa, dotter si, til kone.",
        "18": "Då ho kom, overtala ho han til å be far hennar om eit jordstykke. Ho steig av eselet, og Kaleb spurde henne: «Kva vil du?»",
        "19": "Ho svara: «Gjev meg ei gåve! Ettersom du har gjeve meg dette ørkenlandet, må du òg gje meg kjelder med vatn!» Så gav han henne Øvrekjelda og Nedrekjelda.",
        "20": "Dette er den eigedomen stammen til Juda fekk, slekt for slekt:",
        "21": "byane ytst i området til Juda-stammen ved grensa mot Edom i sør; Kabseel, Eder, Jagur,",
        "22": "Kina, Dimona, Adada,",
        "23": "Kadesj, Hasor, Jitnan,",
        "24": "Sif, Telem, Bealot,",
        "25": "Hasor-Hadatta, Kerijot-Hesron, som no heiter Hasor,",
        "26": "Amam, Sjema, Molada,",
        "27": "Hasar-Gadda, Hesjmon, Bet-Pelet,",
        "28": "Hasar-Sjual, Beer-Sjeba og byane deira,",
        "29": "Baala, Ijjim, Esem,",
        "30": "Eltolad, Kesil, Horma,",
        "31": "Siklag, Madmanna, Sansanna,",
        "32": "Lebaot, Sjilhim, Ajin og Rimmon, i alt tjueni byar med landsbyar.",
        "33": "I låglandet: Esjtaol, Sora, Asjna,",
        "34": "Sanoah, En-Gannim, Tappuah, Ha'enam,",
        "35": "Jarmut, Adullam, Soko og Aseka,",
        "36": "Sjaarajim, Aditajim, Haggedera og Gederotajim, fjorten byar med landsbyar.",
        "37": "Senan, Hadasja og Migdal-Gad,",
        "38": "Dilan, Mispe og Jokteel,",
        "39": "Lakisj, Boskat og Eglon,",
        "40": "Kabbon, Lahmas og Kitlisj,",
        "41": "Gederot, Bet-Dagon, Naama og Makkeda, seksten byar med landsbyar.",
        "42": "Libna, Eter og Asjan,",
        "43": "Jiftah, Asjna og Nesib,",
        "44": "Ke'ila, Aksib og Maresja, ni byar med landsbyar.",
        "45": "Ekron med byar og landsbyar,",
        "46": "alle byane og landsbyane frå Ekron og vestover mot Asjdod,",
        "47": "og så Asjdod og Gaza med byar og landsbyar, heilt til Egyptarbekken og Storhavet, som er grensa der.",
        "48": "I fjellandet: Sjamir, Jattir og Soko,",
        "49": "Danna og Kirjat-Sanna, som no heiter Debir,",
        "50": "Anab, Esjtemo, Anim,",
        "51": "Gosen, Holon og Gilo, elleve byar med landsbyar.",
        "52": "Arab, Duma og Esjan,",
        "53": "Janim, Bet-Tappuah og Afeka,",
        "54": "Humta, Kirjat-Arba, det er Hebron, og Sior; ni byar med landsbyar.",
        "55": "Maon, Karmel, Sif, Jutta,",
        "56": "Jisreel, Jokdeam og Sanoah,",
        "57": "Kajin, Gibea og Timna, ti byar med landsbyar.",
        "58": "Halhul, Bet-Sur og Gedor,",
        "59": "Maarat, Bet-Anot og Eltekon, seks byar med landsbyar.",
        "60": "Kirjat-Baal, som er Kirjat-Jearim, og Rabba, to byar med landsbyar.",
        "61": "I ørkenen: Bet-Haaraba, Middin og Sekaka,",
        "62": "Hannibsjan, Ir-Hammelah og En-Gedi, seks byar med landsbyar.",
        "63": "Men Juda-stammen makta ikkje å ta landet til jebusittane, som budde i Jerusalem. Det bur jebusittar blant etterkomarane av Juda i Jerusalem den dag i dag."
    },
    "16": {
        "1": "Området til Josef-stammen strekte seg frå Jordan ved Jeriko, aust for Jeriko-kjelda, gjennom ørkenen som stig opp frå Jeriko, til fjellet ved Betel.",
        "2": "Frå Betel gjekk grensa til Lus og vidare gjennom området til arkittane, til Atarot.",
        "3": "Der tok ho vestover ned til området til jafletittane, heldt fram til Nedre Bet-Horon og Geser og enda utmed havet.",
        "4": "Slik fekk sønene til Josef, Manasse og Efraim, sine eigedomar.",
        "5": "Dette var området til Efraim-stammen, slekt for slekt: Grensa for landområdet deira i aust låg ved Atrot-Addar fram til øvre Bet-Horon,",
        "6": "og gjekk derifrå ut til havet. I nord gjekk grensa ved Mikmetat. Så svinga ho austover til Taanat-Sjilo og heldt fram mot aust til Janoah.",
        "7": "Frå Janoah gjekk ho ned til Atarot og Naara og like forbi Jeriko til Jordan.",
        "8": "Frå Tappuah gjekk grensa vestover til Kana-bekken og enda utmed havet. Dette var den delen av landet som Efraim-stammen fekk, slekt for slekt.",
        "9": "I tillegg kom alle byane og landsbyane der omkring som vart skilde ut for dei inne på landområdet til Manasse-stammen.",
        "10": "Men dei tok ikkje landet frå kanaanearane som budde i Geser. Det bur kanaanearar i Efraim den dag i dag, men dei må gjera tvangsarbeid."
    },
    "17": {
        "1": "Ved loddkasting fekk stammen til Manasse tildelt land, for han var den eldste sonen til Josef. Makir, eldste sonen til Manasse, far til Gilead, var ein stor krigar. Han fekk Gilead og Basan.",
        "2": "Resten av etterkomarane av Manasse, sønene til Abieser, Helek, Asriel, Sikem, Hefer og Sjemida, fekk sine område, slekt for slekt. Dette var dei mannlege etterkomarane av Manasse, son til Josef, og slektene deira.",
        "3": "Selofhad, son til Hefer, son til Gilead, son til Makir, son til Manasse, hadde ingen søner, berre døtrer. Døtrene hans heitte Mahla, Noa, Hogla, Milka og Tirsa.",
        "4": "Dei steig fram for presten Elasar og for Josva, son til Nun, og hovdingane og sa: « Herren sa til Moses at han skulle gje oss eigedom saman med brørne våre.» Og dei fekk land saman med farbrørne sine, som Herren hadde sagt.",
        "5": "Såleis fall det ti partar på Manasse, forutan Gilead og Basan austafor Jordan.",
        "6": "For døtrene til Manasse fekk sin del saman med sønene hans; den andre halvparten av Manasse-stammen hadde fått Gilead.",
        "7": "Grensa for landområdet til Manasse strekte seg frå Asjer til Mikmetat, midt imot Sikem. Derifrå gjekk grensa sørover til Jasjub ved Tappuah-kjelda.",
        "8": "Manasse fekk landet omkring Tappuah, men sjølve Tappuah, ved grensa til Manasses landområde, tilkom Efraim-stammen.",
        "9": "Så gjekk grensa ned til Kana-bekken, på sørsida av elvefaret. Efraim fekk byane her, som låg midt iblant byane til Manasse. Grensa for landområdet til Manasse gjekk nord for elvefaret og enda utmed havet.",
        "10": "Efraim fekk det som var sønnafor, og Manasse det som var nordafor, og begge hadde havet til grense. I nord støytte dei mot Asjer og i aust mot Jissakar.",
        "11": "I landet til Jissakar og Asjer fekk Manasse Bet-Sjean med landsbyane som høyrde til, Jibleam med landsbyar, dessutan innbyggjarane i Dor med landsbyar, i En-Dor med landsbyar, i Taanak med landsbyar og i Megiddo med landsbyar, alle dei tre høgdedraga.",
        "12": "Men etterkomarane av Manasse greidde ikkje å ta desse byane. Kanaanearane klarte å bli buande i denne delen av landet.",
        "13": "Då israelittane vart sterkare, tvinga dei kanaanearane til å arbeida for seg i staden for å driva dei ut.",
        "14": "Josefs etterkomarar sa til Josva: «Kvifor har du gjeve oss berre éin lott og éin del til eigedom? Vi er då eit talrikt folk, for til denne tid har Herren velsigna oss.»",
        "15": "Josva sa til dei: «Er de eit så talrikt folk, så gå opp i skogtraktene og rydd dykk jord der, i landet til perisittane og refaittane, sidan Efraims fjelland er for trongt for dykk.»",
        "16": "Dei svara: «Fjellandet er ikkje stort nok for oss, og alle kanaanearane nede i dalbygdene har stridsvogner av jern, både dei som bur i Bet-Sjean og i småbyane omkring, og dei som bur på Jisreel-sletta.»",
        "17": "Då sa Josva til Josefs hus, til Efraim og Manasse: «Du er eit stort og sterkt folk. Du skal ikkje berre ha éin del,",
        "18": "eit heilt fjellområde skal du få. Det er skog der, men den skal du hogga. Då blir det ditt, både fjell og dal, og du skal ta landet frå kanaanearane, sjølv om dei har jernvogner, og sjølv om dei er sterke.»"
    },
    "18": {
        "1": "Heile Israels forsamling samla seg i Sjilo og sette opp teltheilagdomen der. For no hadde dei lagt landet omkring under seg.",
        "2": "Men sju av stammane til israelittane hadde enno ikkje fått sin del av arven.",
        "3": "Då sa Josva til israelittane: «Kor lenge vil de venta før de går og hærtek det landet som Herren, dykkar fedrars Gud, har gjeve dykk?",
        "4": "Vel ut tre mann frå kvar stamme som eg kan senda ut. Dei skal gjera seg klare og dra omkring i landet og skriva opp eigedomane kvar stamme skal arva, og så koma tilbake til meg.",
        "5": "Del landet i sju delar. Juda skal bli buande på sitt område i sør, og Josefs ætt på sitt område i nord.",
        "6": "Skriv opp det de finn ut om dei sju landsdelane og gjev det til meg, så skal eg kasta lodd for dykk her, framfor Herren vår Guds andlet.",
        "7": "Levittane skal ikkje ha nokon del saman med dykk, for prestetenesta for Herren er deira arv. Gad og Ruben og halvparten av stammen til Manasse har alt fått sitt land på den andre sida av Jordan, mot aust, det som Moses, Herrens tenar, gav dei.»",
        "8": "Mennene som skulle gå og skriva ned det dei fann ut om landet, gjorde seg klare til å dra, og Josva sa til dei: «Gå omkring i landet og skriv opp alt de ser! Kom så tilbake til meg, så skal eg kasta lodd for dykk, framfor Herren vår Gud, her i Sjilo.»",
        "9": "Mennene gjekk av stad og drog gjennom heile landet. På ein bokrull skreiv dei opp det dei fann ut om byane i dei sju landsdelane. Så gjekk dei tilbake til Josva i leiren ved Sjilo.",
        "10": "Og Josva kasta lodd for dei der, framfor Herrens andlet. Der delte Josva landet mellom israelittane, kvar stamme fekk sin del.",
        "11": "Det første loddet fall på Benjamin-stammen, slekt for slekt. Dei fekk området mellom stammane til Juda og Josef.",
        "12": "Grensa deira mot nord gjekk ut frå Jordan og oppover høgdedraget nord for Jeriko og vidare vestover fjellet fram til ørkenen ved Bet-Aven.",
        "13": "Derifrå gjekk grensa sørover mot Lus, til høgdedraget ved Lus, det vil seia Betel, og så ned til Atrot-Addar, til fjellet sør for Nedre Bet-Horon.",
        "14": "Så svinga grensa og gjekk sørover i ein boge på vestsida av fjellet sør for Bet-Horon, til ho enda i Kirjat-Baal, det vil seia Kirjat-Jearim, ein by som høyrde Juda til. Dette var vestgrensa.",
        "15": "Grensa mot sør gjekk frå utkanten av Kirjat-Jearim. Ho gjekk vestover til Neftoah-kjelda,",
        "16": "og gjekk så ned til foten av det fjellet som ligg midt imot Ben-Hinnom-dalen, nord for Refa'im-dalen. Derifrå gjekk ho gjennom Hinnom-dalen på sørsida av Jebusitt-høgda ned til Rogel-kjelda.",
        "17": "Der svinga grensa mot nord, gjekk fram til Sjemesj-kjelda og Gelilot, som ligg midt imot Adummim-høgda, og så ned mot steinen til Bohan, son til Ruben.",
        "18": "Så gjekk ho nordover til høgdedraget ovanfor Araba-sletta og ned i dalen.",
        "19": "Der heldt grensa fram til høgda ved Bet-Hogla og enda i den nordlegaste vika av Saltsjøen, ved munningen av Jordan. Dette var grensa mot sør.",
        "20": "Jordan var grensa mot aust. Dette var eigedomen til Benjamin-stammen, slekt for slekt, og grensene omkring han.",
        "21": "Byane som Benjamin-stammen fekk, slekt for slekt, var Jeriko, Bet-Hogla og Emek-Kesis,",
        "22": "Bet-Haaraba, Semarajim og Betel,",
        "23": "Haavvim, Happara og Ofra,",
        "24": "Kefar-Haammoni, Haofni og Geba, tolv byar og landsbyane omkring.",
        "25": "Vidare: Gibeon, Rama og Beerot,",
        "26": "Mispe, Kefira og Mosa,",
        "27": "Rekem, Jirpeel og Tarala,",
        "28": "Sela, Ha'elef og Jebus, det er Jerusalem, Gibea og Kirjat-Jearim, fjorten byar og landsbyane omkring. Dette var eigedomen til Benjamins etterkomarar, slekt for slekt."
    },
    "19": {
        "1": "Det andre loddet fall på Simon, på Simon-stammen, slekt for slekt. Landet dei fekk, låg inne på området til Juda-stammen.",
        "2": "Desse byane vart deira: Beer-Sjeba, Sjema og Molada,",
        "3": "Hasar-Sjual, Bala og Esem,",
        "4": "Eltolad, Betul og Horma,",
        "5": "Siklag, Bet-Hammarkabot og Hasar-Susa,",
        "6": "Bet-Lebaot og Sjaruhen, tretten byar med landsbyar,",
        "7": "dessutan Ajin, Rimmon, Eter og Asjan, fire byar med landsbyar,",
        "8": "og alle landsbyane omkring desse byane, heilt til Baalat-Beer, Rama i Negev. Dette var det landet Simon-stammen fekk, slekt for slekt.",
        "9": "Landet deira var ein del av Juda. Den delen som fall på etterkomarane av Juda, var for stor for dei. Difor fekk etterkomarane av Simon sin arv inne i deira område.",
        "10": "Det tredje loddet fall på Sebulon-stammen, slekt for slekt. Landet dei fekk, nådde heilt til Sarid.",
        "11": "Grensa gjekk vestover opp til Marala, vidare like forbi Dabbesjet og nådde fram til elvefaret ved Jokneam.",
        "12": "Frå Sarid svinga ho austover, mot soloppgangen, mot området til Kislot-Tabor, og gjekk til Daberat og opp til Jafia.",
        "13": "Derifrå tok ho austover til Gittat-Hefer og Itta-Kasin, vidare til Rimmon og gjekk så bort til Hannea.",
        "14": "Så svinga grensa nordover til Hannaton og nådde fram til Jiftah-El-dalen,",
        "15": "vidare Kattat, Nahalal, Sjimron, Jidala og Betlehem, i alt tolv byar med landsbyar.",
        "16": "Dette var eigedomen til Sebulons etterkomarar, slekt for slekt, med byar og landsbyar.",
        "17": "Det fjerde loddet fall på Jissakar, på Jissakar-stammen, slekt for slekt.",
        "18": "Området deira omfatta Jisreel, Hakkesulot, Sjunem,",
        "19": "Hafarajim, Sjion og Anaharat,",
        "20": "Harabbit, Kisjon og Ebes,",
        "21": "Remet, En-Gannim, En-Hadda og Bet-Passes.",
        "22": "Grensa gjekk fram til Tabor, Sjahasima og Bet-Sjemesj og enda ved Jordan, seksten byar med landsbyar.",
        "23": "Dette var den eigedomen Jissakar-stammen fekk, slekt for slekt, med byar og landsbyar.",
        "24": "Det femte loddet fall på Asjer-stammen, slekt for slekt.",
        "25": "Området deira omfatta Helkat, Hali, Beten, Aksjaf,",
        "26": "Alammelek, Amad og Misjal. Grensa i vest gjekk fram til Karmel og Sjihor-Libnat.",
        "27": "Der svinga ho austover til Bet-Dagon, fram til Sebulon og Jiftah-El-dalen mot nord, til Bet-Ha'emek og Ne'iel og vidare nordover til Kabul,",
        "28": "Ebron, Rehob, Hammon og Kana, og heilt til det store Sidon.",
        "29": "Ved Rama svinga grensa og gjekk vidare til festningsbyen Tyros, svinga ved Hosa og nådde fram til havet; i tillegg Mehalleb, Aksib,",
        "30": "Umma, Afek og Rehob, i alt tjueto byar med landsbyar.",
        "31": "Dette var eigedomen til Asjer-stammen, slekt for slekt, med byar og landsbyar.",
        "32": "Det sjette loddet fall på Naftali, på Naftali-stammen, slekt for slekt.",
        "33": "Området deira strekte seg frå Helef, frå Elon ved Saanannim, forbi Adami-Hannekeb og Jabneel til Lakkum og heilt fram til Jordan.",
        "34": "Der svinga grensa mot vest til Asnot-Tabor og gjekk derifrå til Hukkok. I sør grensa landet til Sebulon, i vest til Asjer og i aust til Jordan.",
        "35": "Festningsbyane var Hassiddim, Ser, Hammat, Rakkat, Kinneret,",
        "36": "Adama, Rama og Hasor,",
        "37": "Kedesj, Edre'i og En-Hasor,",
        "38": "Jiron, Migdal-El, Horem, Bet-Anat og Bet-Sjemesj, i alt nitten byar med landsbyar.",
        "39": "Dette var landet Naftali-stammen fekk i eige, med byar og landsbyar.",
        "40": "Det sjuande loddet fall på Dan, på Dan-stammen, slekt for slekt.",
        "41": "I landet deira låg Sora, Esjtaol, Ir-Sjemesj,",
        "42": "Sjaalabbin, Ajjalon og Jitla,",
        "43": "Elon, Timna og Ekron,",
        "44": "Elteke, Gibbeton og Baalat,",
        "45": "Jehud, Bene-Berak og Gat-Rimmon,",
        "46": "Me-Hajjarkon, Harakkon og området bort imot Jaffa.",
        "47": "Men området til Dans etterkomarar vart teke frå dei. Difor drog dei opp til Lesjem, gjekk til åtak på byen og tok han. Dei hogg ned innbyggjarane med sverd, la byen under seg og busette seg der. Og dei kalla Lesjem for Dan, etter Dan, stamfar sin.",
        "48": "Dette var eigedomen til Dan-stammen, slekt for slekt, med byar og landsbyar.",
        "49": "Då israelittane hadde fordelt arven, område for område, gav dei Josva, son til Nun, ein eigedom midt iblant seg.",
        "50": "Som Herren hadde sagt, gav dei han den byen han bad om: Timnat-Serah i fjellområdet som høyrde Efraim til. Han bygde byen opp att og busette seg der.",
        "51": "Dette var eigedomane som presten Elasar, Josva, son til Nun, og leiarane for familiane fordelte ved loddkasting til stammane i Israel i Sjilo, for Herrens andlet, ved inngangen til teltheilagdomen. Så avslutta dei fordelinga av landet."
    },
    "20": {
        "1": "Herren sa til Josva:",
        "2": "Sei til israelittane at dei skal velja seg fribyar slik eg baud dei gjennom Moses.",
        "3": "Dit kan ein drapsmann rømma når han av vanvare og aktlaust slår nokon i hel. Der kan de søkja tilflukt frå blodhemnarar.",
        "4": "Den som rømmer til ein av desse byane, skal stilla seg ved inngangen til byporten og leggja saka si fram for dei eldste i byen. Dei skal sleppa han inn i byen og gje han ein bustad hos dei.",
        "5": "Dersom blodhemnaren forfølgjer drapsmannen, skal dei ikkje utlevera han, for utan å vilja det har han slege nesten sin i hel; han bar ikkje hat til han frå før.",
        "6": "Han skal få bu der i byen til han blir stilt for domstolen i forsamlinga. Når han som er øvsteprest på den tida, døyr, kan drapsmannen dra heim att til sin eigen by og sitt eige hus, til byen han rømde frå.",
        "7": "Dei skilde då ut desse byane og helga dei: Kedesj i Galilea i Naftali-fjella, Sikem i Efraim-fjella og Kirjat-Arba, som no heiter Hebron, i Juda-fjella.",
        "8": "På den andre sida av Jordan, aust for Jeriko, valde dei frå Ruben-stammen Beser i ørkenen på høgsletta; frå Gad-stammen Ramot i Gilead og frå Manasse-stammen Golan i Basan.",
        "9": "Dette er dei byane som vart utpeika for alle israelittane og for innflyttarane som heldt til iblant dei. Kvar den som av vanvare hadde slege nokon i hel, kunne rømma dit. Han skulle ikkje døy for blodhemnaren si hand utan å vera stilt for domstolen i forsamlinga."
    },
    "21": {
        "1": "Leiarane for kvar familie blant levittane kom til presten Elasar, til Josva, son til Nun, og til leiarane for familiane i dei andre israelittiske stammane",
        "2": "og tala til dei i Sjilo i Kanaan. Dei sa: « Herren har gjennom Moses sagt at vi skulle få byar å bu i, med beitemarker omkring for feet vårt.»",
        "3": "Då gav israelittane av sin eigedom desse byane til levittane, med beitemarker omkring, slik Herren hadde sagt:",
        "4": "Først fall loddet på Kehat-slektene. Ved loddkasting fekk etterkomarane blant levittane etter presten Aron tretten byar frå stammane til Juda, Simon og Benjamin.",
        "5": "Dei andre Kehat-slektene fekk ved loddkasting ti byar frå slektene i stammane til Efraim og Dan og halvparten av stammen til Manasse.",
        "6": "Etterkomarane av Gersjon fekk ved loddkasting tretten byar frå slektene i stammane til Jissakar, Asjer og Naftali og frå den halvparten av stammen til Manasse som budde i Basan.",
        "7": "Etterkomarane av Merari, slekt for slekt, fekk tolv byar frå stammane til Ruben, Gad og Sebulon.",
        "8": "Desse byane med beitemarker gav israelittane til levittane ved loddkasting, slik Herren hadde sagt gjennom Moses.",
        "9": "Dei byane som no skal nemnast, er byane som vart gjevne frå stammane til Juda og Simon.",
        "10": "Dei vart gjevne til aronittane, som høyrde til Kehats slekt og stamma frå Levi, for loddet fall først på dei.",
        "11": "Dei fekk Kirjat-Arba, det er Hebron i fjellandet til Juda, med beitemarker som høyrde til. Arba var stamfar til anakittane.",
        "12": "Men åkerjorda og landsbyane som høyrde byen til, gav dei Kaleb, son til Jefunne, som hans eigedom.",
        "13": "Etterkomarane av Aron, prestane, fekk desse byane: Hebron, fribyen for drapsmenn, med beitemarker, og Libna med beitemarker,",
        "14": "Jattir og Esjtemoa med beitemarker,",
        "15": "Holon og Debir med beitemarker,",
        "16": "Ajin, Jutta og Bet-Sjemesj med beitemarker, i alt ni byar frå desse to stammane.",
        "17": "Frå Benjamin-stammen fekk dei Gibeon og Geba med beitemarker,",
        "18": "Anatot og Almon med beitemarker, i alt fire byar.",
        "19": "Til saman fekk etterkomarane av Aron, prestane, tretten byar med beitemarkene som høyrde til.",
        "20": "Levittane frå dei andre Kehat-slektene fekk ved loddkasting byar frå Efraim-stammen.",
        "21": "Dei fekk Sikem i fjellandet til Efraim, som var friby for drapsmenn, med beitemarker som høyrde til, og Geser med beitemarker,",
        "22": "Kibsajim og Bet-Horon med beitemarker, i alt fire byar.",
        "23": "Frå Dan-stammen fekk dei Elteke og Gibbeton med beitemarker,",
        "24": "Ajjalon og Gat-Rimmon med beitemarker, i alt fire byar.",
        "25": "Frå halvparten av stammen til Manasse fekk dei Taanak og Jibleam med beitemarker, i alt to byar.",
        "26": "Til saman fekk etterkomarane av Kehat ti byar med beitemarker som høyrde til.",
        "27": "Dei levittslektene som stamma frå Gersjon, fekk frå halvparten av stammen til Manasse Golan i Basan, som var friby for drapsmenn, og Beesjtera, to byar med beitemarker.",
        "28": "Frå Jissakar-stammen fekk dei Kisjon og Daberat med beitemarker,",
        "29": "Jarmut og En-Gannim med beitemarker, i alt fire byar.",
        "30": "Frå Asjer-stammen fekk dei Misjal og Abdon med beitemarker,",
        "31": "Helkat og Rehob med beitemarker, i alt fire byar.",
        "32": "Frå Naftali-stammen fekk dei Kedesj i Galilea, som var friby for drapsmenn, og Hammat-Dor og Kartan med beitemarker, altså tre byar.",
        "33": "I alt fekk etterkomarane av Gersjon tretten byar med beitemarker omkring.",
        "34": "Resten av levittane, som stamma frå Merari, fekk desse byane: frå Sebulon-stammen Jokneam og Karta med beitemarker,",
        "35": "Dimna og Nahalal med beitemarker, i alt fire byar;",
        "36": "frå Ruben-stammen Beser og Jahsa med beitemarker,",
        "37": "Kedemot og Mefaat med beitemarker, i alt fire byar;",
        "38": "frå Gad-stammen Ramot i Gilead, som var friby for drapsmenn, med beitemarker, og Mahanajim med beitemarker,",
        "39": "Hesjbon og Jaser med beitemarker, i alt fire byar.",
        "40": "I alt fekk slektene til Merari, som utgjorde resten av levittane, tolv byar ved loddkasting.",
        "41": "Alle levittbyane låg innanfor eigedomen til israelittane, i alt førtiåtte byar med beitemarker.",
        "42": "Kvar av desse byane hadde beitemarker som høyrde til. Slik var det med dei alle.",
        "43": "Slik gav Herren Israel heile det landet som han med eid hadde lova å gje fedrane deira. Dei tok landet i eige og busette seg der.",
        "44": "Herren lét dei finna kvile og ha fred på alle kantar, slik han hadde lova fedrane. Ingen fiende kunne stå seg mot dei, for Herren gav alle fiendar i deira hender.",
        "45": "Alle lovnader som Herren gav til Israels hus, vart oppfylte. Alt gjekk slik til som han hadde lova."
    },
    "22": {
        "1": "Då kalla Josva til seg rubenittane, gadittane og halvparten av stammen til Manasse",
        "2": "og sa til dei: «De har gjort alt det som Moses, Herrens tenar, baud dykk, og de har lydd meg i eitt og alt.",
        "3": "Gjennom heile denne lange tida har de ikkje svikta brørne dykkar, men har til denne dag halde dykk til dei boda som Herren dykkar Gud gav dykk.",
        "4": "No har Herren dykkar Gud late brørne dykkar få kvile, slik han lova dei. Dra difor heim til landet de eig, som Moses, Herrens tenar, gav dykk på den andre sida av Jordan.",
        "5": "Men følg nøye og trufast bodet og lova som Moses, Herrens tenar, baud dykk: at de skal elska Herren dykkar Gud og alltid gå på hans vegar, så de held boda hans, held dykk til han og tener han av heile dykkar hjarte og heile dykkar sjel.»",
        "6": "Så velsigna Josva dei og sende dei av garde, og dei drog heim til telta sine.",
        "7": "Til den eine halvparten av stammen til Manasse hadde Moses gjeve land i Basan, og av Josva hadde den andre halvparten fått land på vestsida av Jordan, saman med brørne sine. Då Josva sende dei heim til telta, velsigna han dei",
        "8": "og sa til dei: «No fer de heim att med store rikdomar, med mykje fe, med sølv og gull, kopar og jern og ei mengd med klede. Del no med landsmennene dykkar det hærfanget de har teke frå fienden.»",
        "9": "Rubenittane, gadittane og halvparten av Manasse-stammen vende så heim. Dei lét israelittane vera att i Sjilo i Kanaan og drog til sitt eige land, til Gilead, som høyrde dei til ved det ordet Herren hadde tala gjennom Moses.",
        "10": "Då rubenittane, gadittane og halvparten av Manasse-stammen kom til Geliot ved Jordan, i Kanaan, bygde dei eit altar der ved Jordan, eit stort altar.",
        "11": "Men israelittane fekk høyra at rubenittane, gadittane og halvparten av Manasse-stammen hadde bygd altaret i Gelilot ved Jordan, rett imot Kanaan, som var området til israelittane.",
        "12": "Med ein gong israelittane høyrde dette, kom heile Israels forsamling saman i Sjilo for å gå til krig mot dei.",
        "13": "Men først sende israelittane Pinhas, son til presten Elasar, til rubenittane, gadittane og halvparten av Manasse-stammen, i Gilead.",
        "14": "Saman med han sende dei ti leiarar, ein leiar for kvar stamme i Israel. Kvar av dei var den øvste leiaren for sin familie blant Israels mange tusen.",
        "15": "Dei kom til rubenittane, gadittane og halvparten av Manasse-stammen i Gilead og tala til dei. Dei sa:",
        "16": "Så seier heile Herrens forsamling: Kva er dette for truløyse mot Israels Gud? De vender dykk i dag bort frå Herren ved å byggja eit altar; de set dykk opp mot Herren.",
        "17": "Var det ikkje nok med den synda vi gjorde oss skuldige i ved Bet-Peor? Det har vi enno ikkje reinsa oss for, og det har ført ulukke over Herrens forsamling.",
        "18": "Og no vil de likevel venda dykk bort frå Herren! Dersom de set dykk opp mot Herren i dag, vil han i morgon visa sin harme mot heile Israels forsamling.",
        "19": "Dersom landet de har teke til eigedom, er ureint, så kom over til Herrens eige land, der Herrens bustad står, og ta dykk bustad iblant oss! Men gjer ikkje opprør mot Herren og mot oss ved å byggja dykk eit eige altar i tillegg til altaret for Herren vår Gud.",
        "20": "Vart ikkje heile Israels forsamling ramma av Herrens harme den gongen Akan, son til Serah, fór med svik og tok av det som var bannlyst? Og han var ikkje den einaste som måtte døy for den ugjerninga han hadde gjort.",
        "21": "Då tok rubenittane, gadittane og halvparten av Manasse-stammen til orde og sa til hovdingane for Israels tusen:",
        "22": "Gud over gudane, Herren, Gud over gudane, Herren, han veit det, og Israel skal vita det: Måtte Herren la vera å hjelpa oss i dag om vi i opprør og truløyse mot han",
        "23": "hadde bygd oss eit altar for slik å venda oss bort frå Herren! Måtte Herren sjølv straffa oss om det var for å ofra brennoffer eller grødeoffer eller for å bera fram fredsoffer på det. Var det slik, då må Herren straffa oss for det!",
        "24": "Nei, vi har gjort det fordi vi kjende uro for at sønene dykkar i framtida ville seia til sønene våre: Kva har de med Herren, Israels Gud, å gjera?",
        "25": "Har ikkje Herren sett Jordan til grense mellom oss og dykk rubenittar og gadittar. De har ingen del i Herren. Slik kunne borna dykkar få våre born til å halda opp med å frykta Herren.",
        "26": "Difor sa vi: Lat oss gå i gang og byggja eit altar, ikkje til brennoffer og ikkje til slaktoffer,",
        "27": "men som eit vitne mellom oss og dykk og dei slektene som kjem etter oss, om at vi vil gjera teneste for Herren med brennoffera, slaktoffera og fredsoffera våre. Så skal ikkje sønene dykkar i morgon seia til våre søner at dei ikkje har del i Herren.",
        "28": "Dersom de i morgon skulle seia noko slikt til oss eller etterkomarane våre, då vil vi i sanning kunna svara: Sjå på den etterlikninga av Herrens altar som forfedrane våre har laga, ikkje til brennoffer og slaktoffer, men som eit vitne mellom oss og dykk.",
        "29": "Gud forby at vi skulle gjera opprør mot Herren og venda oss bort frå han i dag ved å byggja eit altar til brennoffer, grødeoffer og slaktoffer i tillegg til det altaret for Herren vår Gud som står framfor bustaden hans.",
        "30": "Då presten Pinhas og leiarane i forsamlinga og hovdingane for Israels tusen som var med han, høyrde kva etterkomarane av Ruben, Gad og Manasse sa, syntest dei godt om det.",
        "31": "Og Pinhas, son til presten Elasar, sa til dei: «No skjønar vi at Herren er midt iblant oss, sidan de ikkje har sett dykk opp mot han med dette. Dermed har de berga israelittane frå Herrens hand.»",
        "32": "Så skildest presten Pinhas, son til Elasar, og dei andre leiarane frå rubenittane og gadittane og drog heim frå Gilead til Kanaan og fortalde israelittane kva dei hadde høyrt.",
        "33": "Israelittane syntest godt om svaret. Dei lova Gud og tenkte ikkje meir på å gå til strid mot rubenittane og gadittane for å øydeleggja landet dei budde i.",
        "34": "Rubenittane og gadittane kalla altaret «Vitne», for dei sa: «Det skal vera eit vitne for oss om at Herren er Gud.»"
    },
    "23": {
        "1": "Lenge etter, då Herren hadde late Israel finna kvile og få fred for fiendane omkring seg, på den tida Josva var gammal og langt oppi åra,",
        "2": "hende det at Josva kalla heile Israel saman, dei eldste, hovdingane, dommarane og tilsynsmennene, og sa til dei: Eg er gammal og langt oppi åra.",
        "3": "De har sjølve vore vitne til alt det Herren dykkar Gud har gjort mot desse folkeslaga for dykkar skuld. For Herren dykkar Gud har sjølv kjempa for dykk.",
        "4": "Sjå, eg har late stammane dykkar arva landet til dei folkeslaga som er att, og landet til alle folka som eg har utrydda, frå Jordan til Storhavet, der sola går ned.",
        "5": "Herren dykkar Gud vil sjølv driva folkeslaga ut føre dykk og ta landet frå dei, så de kan ta landet deira i eige, slik Herren dykkar Gud har lova dykk.",
        "6": "Lat dykk aldri rokka! Hald alt som står skrive i lovboka til Moses, og gjer etter det. Vik ikkje, korkje til høgre eller venstre!",
        "7": "Gjev dykk ikkje i lag med desse folka som enno er att hos dykk. Ta ikkje namnet til gudane deira på tunga! Sver ikkje ved dei, dyrk dei ikkje og bøy dykk ikkje og tilbed dei!",
        "8": "Men hald fast ved Herren dykkar Gud, som de har gjort til denne dag.",
        "9": "For dykkar skuld har Herren teke land frå store og mektige folkeslag, men mot dykk har ingen til denne dag kunna stå seg.",
        "10": "Ein einaste av dykk kunne jaga tusen på flukt. For Herren dykkar Gud stridde sjølv for dykk, som han hadde lova dykk.",
        "11": "Ta dykk no vel i vare, så de elskar Herren dykkar Gud.",
        "12": "For dersom de verkeleg skulle halda dykk til desse folkeslaga som er att hos dykk, knyta slektsband og blanda dykk med dei, og dei med dykk,",
        "13": "då skal de kjenna at Herren dykkar Gud ikkje lenger vil driva ut desse folkeslaga for dykkar skuld. Dei skal bli ei snare og ei felle for dykk, ein pisk over ryggen og tornar i auga, heilt til de blir utrydda frå dette gode landet som Herren dykkar Gud har gjeve dykk.",
        "14": "Sjå, eg skal gå den vegen som alt her på jorda må gå. Men de skal få røyna av heile dykkar hjarte og heile dykkar sjel at ingen av lovnadene som Herren gav dykk, slo feil. Alt har vorte oppfylt, ikkje eit ord slo feil.",
        "15": "Men liksom de har fått alt det gode Herren dykkar Gud lova dykk, skal Herren òg la alt det vonde han varsla, koma over dykk, heilt til han får utrydda dykk frå det gode landet som han gav dykk.",
        "16": "Dersom de bryt pakta som Herren dykkar Gud gjorde med dykk, og byrjar å dyrka andre gudar og bøyer dykk og tilbed dei, då vil Herrens vreide loga imot dykk, og de skal snart bli utrydda frå det gode landet han har gjeve dykk."
    },
    "24": {
        "1": "Så samla Josva alle Israels stammar i Sikem. Han kalla til seg dei eldste i Israel og hovdingane, dommarane og tilsynsmennene deira. Dei steig fram for Guds andlet,",
        "2": "og Josva tala til heile folket: Så seier Herren, Israels Gud: Frå gammal tid budde fedrane dykkar – Tarah, far til Abraham og Nahor – på den andre sida av Eufrat, og dei dyrka framande gudar.",
        "3": "Men eg henta Abraham, far dykkar, frå landet bortanfor elva og førte han omkring i heile Kanaan. Eg gav han mange etterkomarar. Eg gav han Isak,",
        "4": "og Isak gav eg Jakob og Esau. Eg lét Esau få Se'ir-fjella til eigedom. Men Jakob og sønene hans drog ned til Egypt.",
        "5": "Eg sende Moses og Aron, og eg plaga egyptarane med det eg gjorde hos dei. Så førte eg dykk ut.",
        "6": "Då eg hadde ført fedrane dykkar ut frå Egypt, kom dei til Sivsjøen. Men egyptarane forfølgde dei og kom til sjøen med stridsvogner og ryttarar.",
        "7": "Då ropa dei til Herren, og han la mørker mellom dykk og egyptarane, og han lét sjøen slå over dei og gøyma dei. De såg med eigne auge kva eg gjorde med egyptarane. Sidan var de lenge i ørkenen.",
        "8": "Så førte eg dykk inn i landet til amorittane, som budde austafor Jordan. Dei stridde mot dykk, men eg gav amorittane over i dykkar hender. De tok landet deira, og eg utrydda dei for dykk.",
        "9": "Så gjekk kongen i Moab, Balak, son til Sippor, til strid mot Israel. Han sende bod etter Bileam, son til Beor, for at han skulle forbanna dykk.",
        "10": "Men eg nekta å høyra på Bileam, og han måtte velsigna dykk på nytt og på nytt. Slik berga eg dykk frå hans hand.",
        "11": "Så gjekk de over Jordan og kom til Jeriko. Dei som hadde makt i Jeriko, gjekk til strid mot dykk: amorittane, perisittane, kanaanearane, hetittane, girgasjittane, hevittane og jebusittane. Men eg gav dei over i dykkar hender.",
        "12": "Eg sende ein bisverm framfor dykk og dreiv bort dei to amorittkongane. Det var ikkje du som gjorde det med sverd eller boge.",
        "13": "Eg gav dykk eit land som de ikkje hadde hatt noko strev med, byar som de ikkje hadde bygd, men som de fekk bu i, vinmarker og oliventre som de ikkje hadde planta, men som de får eta av.",
        "14": "Så frykt då Herren og ten han heilhjarta og trufast! Skil dykk av med dei gudane som fedrane dykkar dyrka på den andre sida av Eufrat og i Egypt, og ten Herren!",
        "15": "Men dersom det byd dykk imot å tena Herren, så vel i dag kven de vil tena: dei gudane som fedrane dykkar dyrka bortanfor elva, eller gudane til amorittane, i det landet de no bur i. Men eg og mitt hus, vi vil tena Herren.",
        "16": "Folket svara: «Gud forby at vi vender oss bort frå Herren og dyrkar andre gudar!",
        "17": "For det var Herren vår Gud som førte oss og fedrane våre ut frå Egypt, ut frå slavehuset, og som gjorde desse store teikna like framfor auga våre. Han vakta oss på heile den lange ferda vår og blant alle folkeslaga i dei landa vi reiste igjennom.",
        "18": "Herren dreiv bort alle folkeslaga for oss, og amorittane som budde i landet. Vi vil òg tena Herren, for han er vår Gud.»",
        "19": "Josva sa til folket: «De maktar ikkje å tena Herren, for han er ein heilag Gud. Han er ein nidkjær Gud, som ikkje ber over med brota og syndene dykkar.",
        "20": "Vender de dykk bort frå Herren og dyrkar framande gudar, kjem han atter til å føra ulukke over dykk og gjera ende på dykk, same kor mykje godt han før har gjort mot dykk.»",
        "21": "Folket sa til Josva: «Nei! Herren vil vi tena.»",
        "22": "Då sa Josva til dei: «Så er de vitne mot dykk sjølve at de har valt Herren og vil tena han.» Dei svara: «Vi er vitne!»",
        "23": "Då sa Josva: «Skil dykk frå dei framande gudane som finst blant dykk og vend hjartet dykkar til Herren, Israels Gud!»",
        "24": "Folket svara: « Herren vår Gud vil vi tena, og hans røyst vil vi lyda.»",
        "25": "Den dagen gjorde Josva ei pakt for folket i Sikem og fastsette lov og rett for dei.",
        "26": "Han skreiv desse orda opp i Guds lovbok. Så tok han ein stor stein og reiste han der, under eika som står ved Herrens heilagdom.",
        "27": "Og Josva sa til heile folket: «Sjå, denne steinen skal vera eit vitne mot oss, for han har høyrt kvart ord som Herren har sagt oss. Han skal vitna mot dykk, så de ikkje fornektar dykkar Gud.»",
        "28": "Så lét Josva folket gå, kvar til sin eigedom.",
        "29": "Ei tid etter at dette hadde hendt, døydde Josva, son til Nun, Herrens tenar, hundre og ti år gammal.",
        "30": "Dei gravla han på det området som høyrde han til, i Timnat-Serah, som ligg i fjellandet i Efraim, nord for Gaasj-fjellet.",
        "31": "Israelittane tente Herren så lenge Josva levde, og så lenge det enno var nokon att blant dei eldste som levde lenger enn Josva, og som kjende til alt det Herren hadde gjort for Israel.",
        "32": "Knoklane etter Josef, som israelittane hadde ført med seg frå Egypt, gravla dei ved Sikem, på det jordstykket som Jakob hadde kjøpt for hundre kesita av sønene til Hamor, far til Sikem, og som Josef-stammen hadde fått til eigedom.",
        "33": "Då Elasar, son til Aron, døydde, gravla dei han i Gibea, den byen som Pinhas, son hans, hadde fått i Efraim-fjella."
    }
}