{
    "1": {
        "1": "Då Josva var død, spurde israelittane Herren: «Kven av oss skal først dra opp og kjempa mot kanaanearane?»",
        "2": "Herren svara: «Juda skal dra opp. Sjå, eg gjev landet i hans hender.»",
        "3": "Då sa Juda til Simon, bror sin: «Kom med meg opp til min del av landet og lat oss kjempa mot kanaanearane! Så skal eg gå med deg til din del av landet.» Og Simon gjekk med han.",
        "4": "Så drog Juda opp, og Herren gav kanaanearane og perisittane i deira hender. Dei slo dei ved Besek, ti tusen mann.",
        "5": "Dei møtte Adoni-Besek ved Besek og kjempa mot han, og dei slo kanaanearane og perisittane.",
        "6": "Adoni-Besek rømde, men dei forfølgde han, greip han og hogg av han tommelfingrane og stortærne.",
        "7": "Då sa Adoni-Besek: «Sytti kongar med avhogne tommelfingrar og stortær sanka smular under mitt bord. Gud har gjeve meg løn som fortent for det eg har gjort.» Så førte dei han til Jerusalem, og der døydde han.",
        "8": "Judearane gjekk til åtak på Jerusalem og tok byen. Dei slo byen med sverd og sette eld på han.",
        "9": "Etterpå drog judearane ned for å kjempa mot kanaanearane som budde i fjella, i Negev og i låglandet.",
        "10": "Juda gjekk mot kanaanearane som budde i Hebron. Hebron heitte før i tida Kirjat-Arba. Der slo dei Sjesjai, Ahiman og Talmai.",
        "11": "Derifrå gjekk dei mot innbyggjarane i Debir. Debir heitte før Kirjat-Sefer.",
        "12": "Kaleb sa: «Den som slår Kirjat-Sefer og tek byen, skal få Aksa, dotter mi, til kone.»",
        "13": "Otniel, son til Kenas, yngste bror til Kaleb, tok byen, og Kaleb gav han Aksa, dotter si, til kone.",
        "14": "Då ho kom, overtala ho han til å be faren om eit jordstykke. Ho steig av eselet, og Kaleb spurde henne: «Kva vil du?»",
        "15": "Ho svara: «Gjev meg ei gåve! Ettersom du har gjeve meg dette ørkenlandet, må du òg gje meg kjelder med vatn!» Og Kaleb gav henne Øvrekjelda og Nedrekjelda.",
        "16": "Etterkomarane av kenitten som var svogeren til Moses, drog med judearane opp frå Palmebyen til Juda-ørkenen ved Negev Arad og busette seg blant folket der.",
        "17": "Juda gjekk med Simon, bror sin, og dei slo kanaanearane som budde i Sefat. Dei slo byen med bann og øydela han; difor kalla dei han Horma.",
        "18": "Så tok Juda Gaza med landet omkring, Asjkalon med landet omkring og Ekron med landet omkring.",
        "19": "Herren var med Juda, og dei tok fjellområda. Men dei greidde ikkje å driva bort dei som budde på sletta, for dei hadde jernvogner.",
        "20": "Dei gav Hebron til Kaleb, slik som Moses hadde sagt, og han dreiv dei tre anakittane bort derifrå.",
        "21": "Men benjaminittane dreiv ikkje bort jebusittane som budde i Jerusalem, og jebusittane bur saman med benjaminittane i Jerusalem den dag i dag.",
        "22": "Josef-stammane drog òg ut mot Betel, og Herren var med dei.",
        "23": "Dei sende folk til å utforska Betel. Byen heitte før Lus.",
        "24": "Dei som var ute og undersøkte, fekk sjå ein mann koma ut frå byen. Dei sa til han: «Syn oss no kvar vi kan ta oss inn i byen, så skal vi spara deg!»",
        "25": "Han viste dei kvar dei kunne koma inn, og dei slo byen med sverd. Men mannen og heile familien hans lét dei gå.",
        "26": "Mannen drog til hetittlandet. Der bygde han ein by som han kalla Lus, og det heiter byen den dag i dag.",
        "27": "Manasse dreiv ikkje bort folket i Bet-Sjean og Taanak med småbyane som høyrde til, heller ikkje innbyggjarane i Dor, Jibleam og Megiddo med småbyane deira. Kanaanearane greidde å halda seg i dette landet.",
        "28": "Då israelittane vart sterkare, sette dei kanaanearane til tvangsarbeid, men fordreiv dei ikkje heilt.",
        "29": "Efraim dreiv ikkje ut kanaanearane som budde i Geser. Kanaanearane vart buande iblant dei der.",
        "30": "Sebulon dreiv ikkje bort innbyggjarane i Kitron og Nahalol. Kanaanearane vart buande mellom dei, men dei måtte gjera tvangsarbeid.",
        "31": "Asjer dreiv ikkje ut innbyggjarane i Akko og Sidon, heller ikkje innbyggjarane i Ahlab, Aksib, Helba, Afik og Rehob.",
        "32": "Ettersom dei ikkje hadde drive ut kanaanearane som heldt til i landet, busette Asjer seg mellom dei.",
        "33": "Naftali dreiv ikkje ut innbyggjarane i Bet-Sjemesj og Bet-Anat. Dei busette seg blant kanaanearane som heldt til der i landet. Men innbyggjarane i Bet-Sjemesj og Bet-Anat måtte gjera tvangsarbeid for dei.",
        "34": "Amorittane trengde danittane opp i fjellet og lét dei ikkje få koma ned på sletta.",
        "35": "Amorittane greidde å bli buande i Har-Heres, Ajjalon og Sjaalbim. Men då Josefs hus fekk overtaket, måtte dei gjera tvangsarbeid.",
        "36": "Grensa til amorittane gjekk frå Akrabbim-skardet og vidare oppover frå Sela."
    },
    "2": {
        "1": "Herrens engel kom frå Gilgal opp til Bokim og sa: Eg førte dykk opp frå Egypt og inn i det landet som eg med eid hadde lova fedrane dykkar. Eg sa: «Eg vil aldri bryta mi pakt med dykk,",
        "2": "og de skal ikkje gjera noka pakt med dei som bur her i landet. Altara deira skal de riva ned.» Men de høyrde ikkje på meg. Kva er det de har gjort?",
        "3": "Difor seier eg no: Eg vil ikkje driva dei bort for dykk. Dei skal bli til ei snare for dykk, og gudane deira skal bli ei felle for dykk.",
        "4": "Då Herrens engel hadde sagt dette til israelittane, gret folket høgt.",
        "5": "Difor kalla dei staden Bokim. Og dei ofra til Herren der.",
        "6": "Då Josva hadde sendt folket i veg, drog israelittane kvar til sitt område for å ta landet.",
        "7": "Folket tente Herren så lenge Josva levde, og så lenge dei gamle enno var i live, dei som hadde levd lenger enn Josva og hadde sett alle dei storverk Herren hadde gjort for Israel.",
        "8": "Josva, son til Nun, Herrens tenar, døydde hundre og ti år gammal.",
        "9": "Dei gravla han på hans eigen grunn i Timnat-Heres i Efraim-fjella, nord for Gaasj-fjellet.",
        "10": "Snart var heile dette slektsleddet sameina med fedrane sine. Etter dei voks det opp eit nytt slektsledd som korkje kjende Herren eller visste kva han hadde gjort for Israel.",
        "11": "Då gjorde israelittane det som vondt var i Herrens auge. Dei dyrka Baal-gudane",
        "12": "og forlét Herren, sine fedrars Gud, som hadde ført dei ut frå Egypt. Dei følgde andre gudar, gudar frå folka som budde omkring, og tilbad dei. Slik gjorde dei Herren rasande.",
        "13": "Dei forlét Herren og dyrka Baal og Astarte-bileta.",
        "14": "Då flamma Herrens vreide opp mot Israel, og han gav dei i hendene på røvarar som plyndra dei. Han gav dei over til fiendane omkring, og dei kunne ikkje stå seg mot dei.",
        "15": "Kvar dei fór fram, var Herrens hand imot dei og råka dei med ulukke, slik Herren hadde sagt, og som Herren hadde svore. Dei kom i stor naud.",
        "16": "Då lét Herren det stå fram dommarar som berga dei ut av hendene på røvarane.",
        "17": "Men dei lydde ikkje dommarane sine heller. Dei dreiv hor med andre gudar og tilbad dei. Dei var snare til å bøya av frå den vegen som fedrane deira hadde følgt då dei lydde Herrens bod. Dei gjorde ikkje som fedrane.",
        "18": "Kvar gong Herren lét ein dommar stå fram hos dei, var Herren med dommaren og berga dei ut av hendene på fiendane så lenge dommaren levde. For Herren fekk medynk med dei når dei sukka under dei som plaga og undertrykte dei.",
        "19": "Men så snart dommaren var død, fall dei frå att, og dei øydela meir enn fedrane gjorde. Dei følgde andre gudar og dyrka og tilbad dei. Dei heldt fram med å vera trassige og gjera det vonde.",
        "20": "Då flamma Herrens vreide opp mot Israel, og han sa: «Dette folket har brote den pakta eg påla fedrane deira, og ikkje lydd etter det eg har sagt.",
        "21": "Difor vil eg ikkje halda fram med å driva ut for dei eit einaste av dei folkeslaga som Josva lét vera att då han døydde.",
        "22": "For gjennom dei skal Israel bli prøvd: Vil dei eller vil dei ikkje halda seg til Herrens veg og gå han, slik som fedrane deira har gjort?»",
        "23": "Difor lét Herren desse folkeslaga vera att i staden for å driva dei bort straks; og han gav dei ikkje over i Josvas hender."
    },
    "3": {
        "1": "Dette er dei folkeslaga som Herren lét vera att. – Han ville bruka dei til å setja Israel på prøve, dei av Israel som ikkje hadde vore med i alle krigane om Kanaan.",
        "2": "Dette gjorde han for at dei komande slektene av israelittar skulle læra å føra krig, men berre dei som ikkje hadde vore med før. –",
        "3": "Det var hovdingane for dei fem filistarbyane, alle kanaanearane, sidonarane og hevittane som budde i Libanon-fjella, frå Baal-Hermon-fjellet til Lebo-Hamat.",
        "4": "Ved dei vart Israel sett på prøve, så det kunne visa seg om dei ville lyda boda som Herren hadde gjeve fedrane deira gjennom Moses.",
        "5": "Israelittane budde midt imellom kanaanearane, hetittane, amorittane, perisittane, hevittane og jebusittane.",
        "6": "Dei tok døtrene deira til koner og gav sjølve døtrene sine til sønene deira, og dei dyrka gudane deira.",
        "7": "Israelittane gjorde det som var vondt i Herrens auge; dei gløymde Herren sin Gud og dyrka Baal-gudane og Asjera-gudinnene.",
        "8": "Då flamma Herrens vreide opp mot israelittane, og han gav dei i hendene på Kusjan-Risjatajim, kongen i Aram-Naharajim. Israelittane måtte tena Kusjan-Risjatajim i åtte år.",
        "9": "Då ropa israelittane til Herren, og Herren lét ein redningsmann stå fram i Israel, og han frelste dei. Det var Otniel, son til Kenas, yngste bror til Kaleb.",
        "10": "Herrens ande kom over han, og han vart dommar i Israel. Han drog ut i strid, og Herren gav kongen i Aram, Kusjan-Risjatajim, over i hans hender. Han fekk makta over Kusjan-Risjatajim,",
        "11": "og landet hadde fred i førti år. Så døydde Otniel, son til Kenas.",
        "12": "Israelittane gjorde på nytt det som vondt var i Herrens auge. Då gav Herren Moab-kongen Eglon makt over dei fordi dei hadde gjort det som var vondt i Herrens auge.",
        "13": "Han fekk med seg ammonittane og amalekittane og drog ut og slo Israel, og dei tok Palmebyen.",
        "14": "Israelittane måtte tena Eglon, Moab-kongen, i atten år.",
        "15": "Då ropa israelittane til Herren, og Herren lét ein redningsmann stå fram, benjaminitten Ehud, son til Gera, ein venstrehendt mann. Israelittane sende han med ei gåve til Eglon, kongen i Moab.",
        "16": "Ehud laga seg eit tvieggja sverd som var ein gomed langt, og spente det på seg under kleda ved den høgre hofta.",
        "17": "Så førte han gåva fram for Eglon, kongen i Moab. Eglon var ein svært tjukk mann.",
        "18": "Då Ehud hadde bore gåva fram, sende han bort dei som hadde bore gåva.",
        "19": "Sjølv snudde han ved Pesilim, som er ved Gilgal, drog tilbake og sa: «Eg har ein hemmeleg bodskap til deg, konge.» Då sa kongen: «Stille!» Så gjekk dei ut, alle som stod til teneste for han.",
        "20": "Då Ehud kom inn til kongen, sat han åleine i det svale takkammeret sitt. Ehud sa til han: «Eg har ein bodskap frå Gud til deg.» Kongen reiste seg frå stolen.",
        "21": "Ehud rekte ut venstrehanda, greip sverdet frå høgre hofta og støytte det inn i magen på han",
        "22": "så skjeftet følgde med sverdbladet inn. Feittet lukka seg rundt bladet, for han drog ikkje sverdet ut or magen på han, og mageinnhaldet valt ut.",
        "23": "Ehud gjekk ut i forhallen, lét dørene til takkammeret att etter seg og låste.",
        "24": "Då han hadde gått, kom tenarane til kongen. Dei fekk sjå at dørene til takkammeret var låste, og tenkte: «Han har vel eit nødvendig ærend i det svale kammerset.»",
        "25": "Dei venta lenge. Men då han ikkje opna dørene, tok dei nøkkelen og låste opp. Og der låg herren deira døyande på golvet.",
        "26": "Men Ehud slapp unna medan dei andre var tvilrådige; han var alt komen forbi Pesilim og flykta vidare mot Se'ir.",
        "27": "Då han kom fram, bles han i bukkehornet i Efraim-fjella. Israelittane drog ned med han frå fjellet, og han gjekk føre dei.",
        "28": "«Følg etter meg», sa han til dei, «for Herren har gjeve fiendane dykkar, moabittane, i dykkar hender!» Dei drog ned etter han og tok vadestadene over Jordan til Moab. Dei lét ikkje ein einaste sleppa over.",
        "29": "Den gongen felte dei ti tusen moabittar, alle kraftige og modige menn; ikkje ein kom seg unna.",
        "30": "Moab måtte bøya seg under Israels hand den dagen, og så hadde landet fred i åtti år.",
        "31": "Etter Ehud kom Sjamgar, son til Anat. Han felte seks hundre mann av filistrane med ein piggstav til å driva oksar med. Også han berga Israel."
    },
    "4": {
        "1": "På nytt gjorde israelittane det som var vondt i Herrens auge, no då Ehud var død.",
        "2": "Herren gav dei i hendene på kanaanearkongen Jabin, som styrte i Hasor. Hærføraren hans heitte Sisera; han heldt til i Harosjet-Haggojim.",
        "3": "Israelittane ropa til Herren. For Jabin hadde ni hundre jernvogner, og han kua israelittane med makt i tjue år.",
        "4": "På den tida var profetkvinna Debora, kona til Lappidot, dommar i Israel.",
        "5": "Ho brukte å sitja under Debora-palmen mellom Rama og Betel i Efraim-fjella. Israelittane kom til henne for å få dom i rettstvistar.",
        "6": "Debora sende bod etter Barak, son til Abinoam, frå Kedesj i Naftali-landet og sa til han: «Høyr kva Herren, Israels Gud, byd deg: Gå av stad og dra opp på Tabor-fjellet! Ta med deg ti tusen mann frå Naftali og Sebulon.",
        "7": "Så skal eg få Sisera, Jabins hærførar, til å dra ut mot deg med vogner og troppar ved Kisjon-dalen. Eg gjev han i dine hender.»",
        "8": "Barak sa til henne: «Går du med, skal eg gå, men går du ikkje med meg, går ikkje eg.»",
        "9": "Då sa ho: «Visst skal eg gå med deg. Men då er det ikkje du som får æra for den ferda du gjer. For Herren vil overgje Sisera i handa til ei kvinne.» Så drog Debora med Barak til Kedesj.",
        "10": "Barak kalla Sebulon og Naftali saman i Kedesj. Så drog han av stad, og bak han marsjerte ti tusen mann. Debora drog saman med han.",
        "11": "Kenitten Heber hadde skilt lag med dei andre kenittane, som var etterkomarar av Hobab, svogeren til Moses, og hadde slege opp telta sine ved Elon-Saanannim, ved Kedesj.",
        "12": "Sisera fekk melding om at Barak, son til Abinoam, hadde drege opp på Tabor-fjellet.",
        "13": "Han samla alle vognene sine, ni hundre jernvogner, og heile den hærstyrken han hadde, og førte dei frå Harosjet-Haggojim til Kisjon-dalen.",
        "14": "Då sa Debora til Barak: «Opp! For dette er dagen då Herren vil gje Sisera i dine hender. Herren går føre deg!» Så drog Barak ned frå Tabor-fjellet, og ti tusen mann var med han.",
        "15": "Då Barak gjekk til åtak, slo Herren Sisera og alle stridsvognene hans og heile hæren hans med forvirring. Sisera steig ned av vogna og rømde til fots,",
        "16": "medan Barak sette etter vognene og hæren heilt til Harosjet-Haggojim. Heile hæren til Sisera fall for sverdet. Ikkje ein einaste vart att.",
        "17": "Sisera sjølv rømde til fots og kom til teltet der Jael, kona til kenitten Heber, heldt til. For det rådde fred mellom Jabin, kongen i Hasor, og slekta til Heber.",
        "18": "Jael gjekk ut og møtte Sisera. «Kom inn, herre, kom inn til meg», sa ho. «Ver ikkje redd!» Han kom inn i teltet til henne, og ho dekte han til med eit teppe.",
        "19": "Han bad henne: «Ver snill og gjev meg litt vatn, for eg er så tørst!» Ho opna ei skinnflaske med mjølk, lét han få drikka og dekte han til att.",
        "20": "Så sa han til henne: «Stå i teltopninga! Kjem det ein og spør om det er nokon her, skal du svara nei.»",
        "21": "Jael, kona til Heber, greip ein teltplugg og tok ein hammar i handa. Så gjekk ho stille inn til han og slo pluggen gjennom tinningen på han så pluggen gjekk ned i jorda. Han hadde lege utmatta og sove, og slik døydde han.",
        "22": "I det same kom Barak, som forfølgde Sisera. Jael gjekk ut og møtte han. Ho sa: «Kom, så skal eg visa deg mannen du leitar etter!» Han gjekk med henne inn, og sjå, der låg Sisera død med teltpluggen gjennom tinningen.",
        "23": "Den dagen audmjuka Gud kanaanearkongen Jabin framfor israelittane.",
        "24": "Og handa til israelittane vart meir og meir tyngjande for kanaanearkongen Jabin, heilt til dei gjorde ende på Jabin, kongen i Kanaan."
    },
    "5": {
        "1": "Den dagen song Debora og Barak, son til Abinoam, denne songen:",
        "2": "Når Israels fremste går føre og folket villig møter fram, lovpris Herren!",
        "3": "Høyr, de kongar! Lytt, de fyrstar! Eg vil syngja, syngja for Herren, spela for Herren, Israels Gud.",
        "4": "Herre, då du drog ut frå Se'ir og steig fram frå markene i Edom, då riste jorda, dropar fall frå himmelen, vassdropar fall frå skyene.",
        "5": "Fjella smelta for Herren, han frå Sinai, for Herren, Israels Gud.",
        "6": "I Anat-sonen Sjamgars dagar, i Jaels dagar, låg vegane aude. Dei som var på reise, gjekk på krokete stigar.",
        "7": "Landsbyane låg aude i Israel, dei låg aude, før eg, Debora, stod fram, stod fram som ei mor i Israel.",
        "8": "Gud valde ut nye leiarar, då var det strid i portane, men skjold eller spyd var ikkje å sjå blant dei førti tusen i Israel.",
        "9": "Hjartet mitt slår for Israels herskarar, for folket som villig møtte fram. Lovpris Herren!",
        "10": "De som rid på blakke eselhopper, de som sit på teppe, de som vandrar langs vegen: Syng!",
        "11": "Dei overdøyver lyden av dei som hentar vatn når dei fortel ved vatningsstadene om Herrens rettferdige gjerningar, hans rettferdsgjerningar mot landsbyfolket i Israel. Då drog Herrens folk ned til portane.",
        "12": "Vakna, vakna, Debora! Vakna, vakna, ber fram ein song! Reis deg, Barak, fang dine fiendar, Abinoams son!",
        "13": "Då drog dei ned, dei som var att av dei mektige, Herrens folk drog med meg mot krigarane.",
        "14": "Frå Efraim kom dei som hadde røter i Amalek. Etter deg, Benjamin, kjem dei med sine folk. Frå Makir drog herskarane ned, frå Sebulon menn med hærførarstav,",
        "15": "Jissakars hovdingar saman med Debora, Jissakar kom, Barak var med, i dalen følgde dei han hakk i hæl. I Rubens avdelingar rådslo dei lenge.",
        "16": "Kvifor sat du mellom kløvkorgene og lytta til fløytetonar frå gjetarane? I Rubens avdelingar rådslo dei lenge.",
        "17": "Gilead heldt seg i ro på den andre sida av Jordan. Kvifor drygde Dan ved skipa? Asjer, som budde ved havsens strand, heldt seg i ro i vikane der.",
        "18": "Sebulons folk viste dødsforakt, også Naftali, på dei opne høgdene.",
        "19": "Kongar kom og kjempa, då kjempa dei, Kanaans kongar, i Taanak ved Megiddos vatn, men dei tok ikkje sølv som bytte.",
        "20": "Frå himmelen kjempa stjernene, frå sine banar kjempa dei mot Sisera.",
        "21": "Kisjon-elva reiv dei bort, den eldgamle elva, Kisjon-elva. Gå fram, mi sjel, med kraft!",
        "22": "Då hamra det av hestehovar, av hingstar i galopp, i galopp!",
        "23": "«Forbann Meros!» sa Herrens engel. «Forbann, forbann dei som bur der! For dei kom ikkje Herren til hjelp, dei kom ikkje Herren til hjelp mot krigarane!»",
        "24": "Velsigna blant kvinner er Jael, kona til kenitten Heber, velsigna blant kvinner som bur i telt.",
        "25": "Han bad om vatn, ho gav han mjølk. Ho kom med rømme i ei praktfull skål.",
        "26": "Ho strekte ut handa etter teltpluggen, høgre handa mot hammaren til handverkaren. Ho slo til Sisera så skallen vart kløyvd, dreiv pluggen igjennom og knuste tinningen.",
        "27": "Mellom føtene hennar seig han i kne, han stupte og vart liggjande. han stupte. Der seig han i kne, stupte og var knust.",
        "28": "Gjennom vindauget kikka ho ned, mor til Sisera ropa gjennom gitteret: «Kvifor kjem ikkje vogna hans, kvifor dryger hovslaga frå stridsvognene?»",
        "29": "Dei klokaste hoffdamene svara henne, og sjølv gav ho svar på sine eigne ord:",
        "30": "«Dei deler nok rovet dei har teke! Ei jente eller to til kvar mann, rov av fargerikt tøy til Sisera, rov av fargerikt tøy, eit handbrodert klede eller to om halsen på den som røva.»",
        "31": "Slik skal dei gå til grunne, alle dine fiendar, Herre. Men dei som elskar deg, skal vera som sola når ho renn i all si prakt. Sidan hadde landet fred i førti år."
    },
    "6": {
        "1": "Israelittane gjorde det som vondt var i Herrens auge. Då gav Herren dei i hendene på midjanittane i sju år.",
        "2": "Midjanittane hadde makta over Israel. For å koma unna Midjan stelte israelittane til dei gøymestadene som finst i fjella, både hòler og fjellborger.",
        "3": "Kvar gong israelittane hadde sådd, kom midjanittane og amalekittane og folka frå aust og gjekk til åtak på dei.",
        "4": "Dei slo leir midt imot dei og øydela avlinga i landet heilt bort til Gaza. Dei lét det ikkje bli noko att å leva av i Israel, ikkje ein sau eller ein okse eller eit esel.",
        "5": "For dei kom med buskap og telt som svermar av grashopper. Det var ikkje tal på dei og kamelane deira. Dei kom for å øydeleggja landet.",
        "6": "Israel vart heilt utarma av midjanittane, og israelittane ropa til Herren.",
        "7": "Då israelittane ropa til Herren på grunn av midjanittane,",
        "8": "sende Herren ein profet til dei. Han sa: Så seier Herren, Israels Gud: Det var eg som førte dykk opp frå Egypt og henta dykk ut av slavehuset.",
        "9": "Eg berga dykk ut av hendene på egyptarane og frå alle som undertrykte dykk. Eg dreiv dei bort for dykk og gav dykk landet deira.",
        "10": "Eg sa til dykk: «Eg er Herren dykkar Gud. De skal ikkje frykta gudane til amorittane, som eigde det landet de bur i.» Men de ville ikkje høyra på meg.",
        "11": "Då kom Herrens engel og sette seg under den eika som står i Ofra, den som høyrde til Joasj av Abieser-slekta. Gideon, son til Joasj, stod og treskte kveite i vinpressa for å berga kornet frå midjanittane.",
        "12": "Då synte Herrens engel seg for han og sa til han: « Herren er med deg, du djerve krigar.»",
        "13": "Gideon svara: «Høyr på meg, herre! Om Herren er med oss, kvifor har då alt dette hendt med oss? Kvar er dei undera han gjorde, og som fedrane våre fortalde oss om? Dei sa at det var Herren som førte dei ut frå Egypt. Men no har Herren vendt seg frå oss og gjeve oss i hendene på midjanittane.»",
        "14": "Herren vende seg til Gideon og sa: «Gå og bruk den styrken du eig, til å berga Israel ut av hendene på midjanittane! Det er eg som sender deg!»",
        "15": "Gideon svara: «Høyr, Herre! Korleis kan eg berga Israel? Mi slekt er den veikaste i Manasse, og sjølv er eg den yngste i huset til far min.»",
        "16": "Då sa Herren til han: «Eg vil vera med deg, og du skal slå midjanittane, alle som ein.»",
        "17": "Gideon sa: «Om eg har funne nåde for auga dine, så gjev meg eit teikn på at det er du som talar med meg.",
        "18": "Gå ikkje herifrå før eg kjem att! Eg skal henta ei offergåve og leggja henne fram for deg.» Han svara: «Eg blir her til du kjem att.»",
        "19": "Gideon gjekk og stelte til eit geitekje, så tok han ein efa mjøl og baka usyra brød. Kjøtet la han i ei korg, og suppa hadde han i ei krukke. Så bar han det ut under eika og sette det fram for han.",
        "20": "Då sa Guds engel til han: «Ta kjøtet og det usyra brødet, legg det på berget her og slå suppa over!» Han gjorde det.",
        "21": "Så rette Herrens engel fram spissen av staven som han hadde i handa, og rørte ved kjøtet og det usyra brødet. Då slo eld opp frå berget og fortærte kjøtet og brødet. Og Herrens engel kvarv bort for auga hans.",
        "22": "Då skjøna Gideon at det var Herrens engel. Gideon ropa: «Ve meg, min Gud og Herre! Eg har sett Herrens engel andlet til andlet!»",
        "23": "Men Herren sa til han: «Fred vere med deg, ver ikkje redd! Du skal ikkje døy.»",
        "24": "Så bygde Gideon eit altar for Herren der og kalla det « Herren er fred». Den dag i dag står det i Ofra, som høyrer til Abieser-slekta.",
        "25": "Om natta sa Herren til Gideon: «Ta ungoksen som far din eig, og den andre oksen, den som er sju år gammal! Riv ned Baal-altaret til far din og hogg ned Asjera-pålen som står attmed det.",
        "26": "Så skal du på fastsett vis byggja eit altar for Herren din Gud på toppen av denne festninga. Ta den andre oksen og ber han fram som brennoffer; bruk veden av Asjera-pålen som du har hogge ned.»",
        "27": "Gideon tok med seg ti av tenarane sine og gjorde som Herren hadde sagt. Men han var redd familien sin og folket i byen; difor gjorde han det ikkje om dagen, men om natta.",
        "28": "Då folk i byen stod opp om morgonen, sjå, då var Baal-altaret nedrive, og Asjera-pålen som stod der, var hoggen ned. På det nybygde altaret var den andre oksen ofra.",
        "29": "Då sa dei seg imellom: «Kven kan ha gjort dette?» Og då dei undersøkte og spurde seg føre, vart det sagt at det var Gideon, son til Joasj, som hadde gjort det.",
        "30": "Mennene i byen sa då til Joasj: «Lat son din koma ut! Han skal døy! Han har rive ned Baal-altaret og hogge ned Asjera-pålen som stod attmed det.»",
        "31": "Men Joasj sa til alle som stod omkring han: «Vil de strida for Baal? Vil de hjelpa han? Den som strider for Baal, skal døy før morgonen gryr. Er han gud, så lat han strida for seg sjølv mot den som har rive ned altaret hans.»",
        "32": "Den dagen fekk Gideon namnet Jerubbaal, for dei sa: «Lat Baal strida mot han, sidan han har rive ned altaret hans!»",
        "33": "Alle midjanittane, amalekittane og folka frå aust samla seg. Dei sette over Jordan og slo leir på Jisreel-sletta.",
        "34": "Då kom Herrens ande over Gideon. Han bles i horn, og Abieser-slekta samla seg og følgde han.",
        "35": "Så sende han bodberarar ut i heile Manasse, og dei samla seg og følgde han, dei òg. Han sende bodberarar til Asjer og Sebulon og Naftali, og dei kom og gav seg i lag med dei andre.",
        "36": "Då sa Gideon til Gud: «Om du vil berga Israel ved mi hand, som du har sagt,",
        "37": "så sjå hit: No legg eg denne nyklipte ulla på treskjevollen. Kjem det dogg berre på ulla medan heile marka er tørr, då veit eg at det er ved mi hand du vil berga Israel, slik som du har sagt.»",
        "38": "Og så vart det. Då Gideon stod opp morgonen etter og vreid opp ulla, klemde han så mykje dogg ut av henne at det vart ei skål full med vatn.",
        "39": "Då sa han til Gud: «Lat ikkje vreiden flamma opp mot meg om eg talar endå ein gong. Eg ville gjerne gjera prøva med ulla ein gong til. Lat no ulla åleine vera tørr, medan heile marka er dogga.»",
        "40": "Og natta etter gjorde Gud det slik: Ulla heldt seg tørr, men heile marka var doggvåt."
    },
    "7": {
        "1": "Jerubbaal, det er Gideon, tok tidleg ut, og heile hæren med han, og dei slo leir ved Harod-kjelda. Leiren til midjanittane låg nord for Gideon, ved More-haugen nede på sletta.",
        "2": "Då sa Herren til Gideon: «Du har for mykje folk med deg. Eg vil ikkje gje midjanittane i hendene på dei. For då kunne Israel briska seg mot meg og seia: Ved eiga hand har eg vorte berga!",
        "3": "Rop no ut så folket høyrer det: Den som er redd og skremd, kan snu og venda heim att frå Gilead-fjellet!» Då var det tjueto tusen mann som fór, og ti tusen vart att.",
        "4": "Men Herren sa til Gideon: «Enno er det for mykje folk. Lat dei gå ned til kjelda, så skal eg skilja ut nokre for deg der. Når eg seier til deg: Denne skal gå med deg, då skal han bli med. Men seier eg: Denne skal ikkje gå med deg, då skal han ikkje vera med.»",
        "5": "Så lét Gideon hæren gå ned til kjelda, og Herren sa til han: «Alle dei som lepjar i seg vatnet med tunga slik som hundar gjer, skal du stilla opp for seg, og på same måten alle som legg seg på kne og drikk.»",
        "6": "Dei som lepja vatn frå handa, var tre hundre i talet. Alle dei andre la seg på kne og drakk.",
        "7": "Då sa Herren til Gideon: «Med dei tre hundre som lepja, skal eg berga dykk, og eg vil gje midjanittane i dine hender. Resten av hæren kan fara kvar til sitt.»",
        "8": "Dei overtok matforsyninga og bukkehorna frå resten av hæren. Så lét Gideon alle dei andre israelittane fara heim til telta sine, men dei tre hundre hadde han hos seg. Midjanittleiren låg lenger nede i dalen.",
        "9": "Då det vart natt, sa Herren til han: «Stå opp og gå ned til leiren! Eg gjev han i dine hender.",
        "10": "Er du redd, så gå først ned med Pura, tenaren din!",
        "11": "Høyr på det dei seier, då får du styrke nok i hendene til å dra ut mot leiren.» Så gjekk han og Pura, tenaren hans, ned til leiren, så langt som til forpostane utanfor.",
        "12": "Midjanittane og amalekittane og alle folka frå aust låg nede i dalen så tett som grashopper. Kamelane deira var det ikkje tal på; dei var som sanden på havsens strand.",
        "13": "Med det same Gideon kom, var det ein som fortalde kameraten sin ein draum. Han sa: «Du, eg har hatt ein draum om at eit byggbrød kom trillande ned mot midjanittleiren. Då det kom fram, støytte det mot teltet og velte det, så det vart snudd opp ned og vart liggjande.»",
        "14": "Då svara kameraten hans: «Dette kan ikkje vera noko anna enn sverdet til israelitten Gideon, son til Joasj. Gud har gjeve midjanittane og heile leiren i hans hender.»",
        "15": "Då Gideon høyrde draumen som vart fortald, og tydinga, bøygde han seg og tilbad. Han gjekk tilbake til Israelsleiren og sa: «Stå opp! Herren har gjeve midjanittleiren i hendene dykkar.»",
        "16": "Så delte han dei tre hundre mennene i tre flokkar. Han gav dei alle bukkehorn og tomme krukker i hendene, og faklar til å ha inni krukkene.",
        "17": "Han sa til dei: «Sjå på meg og gjer som eg! Når eg er komen til utkanten av leiren, skal de gjera det same som eg gjer.",
        "18": "Når eg og alle som er med meg, blæs i bukkehorn, skal de òg blåsa i bukkehorn rundt ikring heile leiren og ropa: For Herren og for Gideon!»",
        "19": "Gideon og dei hundre mennene som var med han, kom til utkanten av leiren med det same midnattsvakta tok til; det var så vidt midjanittane hadde sett ut vaktpostane. Då bles dei i bukkehorna og knuste krukkene som dei hadde med seg.",
        "20": "Alle tre flokkane bles i bukkehorn og knuste krukkene sine. Faklane heldt dei i venstre handa, og i høgre hadde dei bukkehorna som dei bles i. Og dei ropa: «Sverd for Herren og for Gideon!»",
        "21": "Men dei vart ståande kvar mann på sin plass kring leiren, medan alle i leiren rende att og fram og sprang skrikande bort.",
        "22": "Då dei tre hundre bles i bukkehorna, gjorde Herren det slik at alle i leiren lyfte sverd mot kvarandre. Dei rømde til Bet-Hasjitta, bort imot Serera, til utkanten av Abel-Mehola ved Tabbat.",
        "23": "Då samla israelittane seg til strid, frå Naftali, Asjer og heile Manasse, og sette etter midjanittane.",
        "24": "Over heile Efraim-fjellet sende Gideon bodberarar som skulle seia: «Far ned og møt midjanittane. Steng dei ute frå elva heilt ned til Bet-Bara ved Jordan!» Kvar einaste mann i Efraim fekk bod om å møta, og dei stengde vegen til elva heilt ned til Bet-Bara og Jordan.",
        "25": "Dei fanga to midjanitthovdingar, Oreb og Seeb. Oreb drap dei på Oreb-berget, Seeb drap dei ved Seeb-pressa. Så sette dei etter midjanittane. Hovuda av Oreb og Seeb tok dei med til Gideon på den andre sida av Jordan."
    },
    "8": {
        "1": "Mennene frå Efraim sa til Gideon: «Korleis er det du har fare åt mot oss? Kvifor sende du ikkje bod etter oss då du tok ut i striden mot midjanittane?» Og dei gjekk kraftig i rette med han.",
        "2": "Men han sa til dei: «Kva har eg gjort samanlikna med dykk? Er ikkje etterraksten til Efraim meir verd enn vinhausten til Abieser?",
        "3": "Det var i dykkar hender Gud gav midjanitthovdingane Oreb og Seeb. Har eg makta å gjera som de?» Då han sa dette, lét dei vreiden mot han stilna av.",
        "4": "Gideon kom til Jordan og gjekk over, han og dei tre hundre mennene som var med han. Dei var utmatta etter jakta.",
        "5": "Då sa han til mennene i Sukkot: «Kan de gje nokre brød til krigsfolket som følgjer meg, for dei er slitne. Eg jagar Sebah og Salmunna, kongane i Midjan.»",
        "6": "Men hovdingane i Sukkot svara: «Har du alt fått kloa i Sebah og Salmunna, sidan vi skal gje hæren din brød?»",
        "7": "Då sa Gideon: «Fordi du sa det, skal eg riva opp kjøtet dykkar med ville tornebuskar og tistlar når Herren har gjeve Sebah og Salmunna i mi hand.»",
        "8": "Så fór han opp til Penuel og spurde om det same. Men i Penuel svara mennene han på same vis som Sukkot-mennene hadde gjort.",
        "9": "Då sa han til dei òg: «Når eg kjem velberga tilbake, skal eg riva dette tårnet ned.»",
        "10": "Sebah og Salmunna låg i Karkor med hærane sine, om lag femten tusen mann. Det var alt som var att av hæren til folka frå aust. Hundre og tjue tusen våpenføre menn var falne.",
        "11": "Gideon drog opp langs vegen til teltbuarane aust for Nobah og Jogbeha, og han slo hæren som låg trygt i leiren.",
        "12": "Sebah og Salmunna rømde, men han sette etter dei og tok begge Midjan-kongane, Sebah og Salmunna, til fange. Han fekk heile hæren til å skjelva av skrekk.",
        "13": "Då Gideon, son til Joasj, vende heim frå striden og kom opp gjennom Heres-passet,",
        "14": "fekk han tak i ein ung gut, ein av mennene i Sukkot, og spurde han ut. Guten skreiv opp for han namna på hovdingane og dei eldste i Sukkot, syttisju mann.",
        "15": "Då han kom til mennene i Sukkot, sa han: «Sjå, her er Sebah og Salmunna, som de spotta meg for då de sa: Har du alt fått kloa i Sebah og Salmunna, sidan vi skal gje dei trøytte mennene dine brød?»",
        "16": "Han greip dei eldste i byen. Så tok han ville tornebuskar og tistlar og lærte mennene i Sukkot ei lekse med dei.",
        "17": "Tårnet i Penuel reiv han ned, og mennene i byen slo han i hel.",
        "18": "Sidan sa han til Sebah og Salmunna: «Korleis såg dei ut, dei mennene som de slo i hel på Tabor?» Dei svara: «Dei likna deg. Begge såg ut som kongssøner.»",
        "19": "Han sa: «Då var det brørne mine, sønene til mi eiga mor. Så sant Herren lever, hadde de spart livet deira, skulle eg ikkje ha drepe dykk.»",
        "20": "Og han sa til Jeter, eldste son sin: «Gå fram og slå dei i hel!» Men guten drog ikkje sverdet. Han torde ikkje, for han var berre ein unggut endå.",
        "21": "Då sa Sebah og Salmunna: «Kom sjølv og hogg oss ned! For som mannen er, så er styrken hans.» Så gjekk Gideon fram og slo Sebah og Salmunna i hel, og han tok halvmånane som kamelane deira hadde om halsen.",
        "22": "Israelittane sa til Gideon: «Du skal rå over oss, både du og son din og soneson din, for du har berga oss ut av hendene på midjanittane.»",
        "23": "Men Gideon svara: «Eg skal ikkje rå over dykk. Son min skal heller ikkje rå over dykk. Herren skal rå over dykk.»",
        "24": "Sidan sa Gideon til dei: «Eg har ei bøn til dykk: at kvar av dykk gjev meg ein øyrering frå hærfanget sitt.» For midjanittane gjekk med øyreringar av gull; dei var ismaelittar.",
        "25": "Dei svara: «Vi gjev dei gjerne.» Så breidde dei ut ei kappe, og på den kasta kvar av dei ein ring frå hærfanget sitt.",
        "26": "Då han vog gullringane som han hadde bede om, var det eitt tusen sju hundre sjekel gull, forutan halvmånane, øyreringane og purpurkleda som Midjan-kongane hadde hatt på seg, og lenkjene som kamelane deira hadde bore kring halsen.",
        "27": "Av gullet laga Gideon seg ein efod som han sette opp i Ofra, heimbyen sin. Alle israelittane der kom og dreiv hor med efoden, og han vart til ei snare for Gideon og hans hus.",
        "28": "Såleis måtte midjanittane bøya seg under israelittane, og dei lyfte aldri hovudet att. Sidan hadde landet fred i førti år, så lenge Gideon levde.",
        "29": "Så gjekk Jerubbaal, son til Joasj, heim til sitt eige hus og vart buande der.",
        "30": "Frå Gideon gjekk det ut sytti søner, for han hadde mange koner.",
        "31": "Følgjekona han hadde i Sikem, fødde òg ein son til han, og han gav han namnet Abimelek.",
        "32": "Gideon, son til Joasj, døydde i høg alder og vart lagd i grava til Joasj, far sin, i Ofra, byen til Abieser-slekta.",
        "33": "Då Gideon var død, byrja israelittane å driva hor med Baal-gudane att. Dei gjorde Baal-Berit til sin gud.",
        "34": "Israelittane tenkte ikkje på Herren sin Gud, som hadde berga dei frå alle fiendar rundt ikring.",
        "35": "Dei viste ingen truskap mot Gideon, mot Jerubbaal og huset hans, trass i alt det gode han hadde gjort for Israel."
    },
    "9": {
        "1": "Abimelek, son til Jerubbaal, fór til morbrørne sine i Sikem. Han tala med dei og med heile slekta til morfaren sin og sa:",
        "2": "«Gå no til alle menn med makt i Sikem og spør: Kva er best for dykk? Vil de ha sytti mann, alle sønene til Jerubbaal, til å rå over dykk, eller vil de at berre éin mann skal rå? Kom i hug at eg er av same bein og kjøt som de.»",
        "3": "Då gjekk morbrørne og sa alt dette til alle menn i Sikem. Og hjartet deira vart vunne for Abimelek, for dei sa: «Han er jo ein av våre.»",
        "4": "Så gav dei han sytti sjekel sølv frå tempelet til Baal-Berit. For dei leigde Abimelek nokre simple menn som gjekk og dreiv, og dei følgde han.",
        "5": "Så fór han til huset åt far sin i Ofra. Der drap han brørne sine, sønene til Jerubbaal, sytti mann på éin stein. Berre Jotam, yngste sonen til Jerubbaal, vart att, for han hadde gøymt seg.",
        "6": "Alle menn med makt i Sikem og alle som var i Bet-Millo, samla seg. Dei gjekk ut og gjorde Abimelek til konge, ved steinstøtte-eika i Sikem.",
        "7": "Då Jotam fekk vita det, gjekk han opp på toppen av Garisim-fjellet. Han ropa høgt: Høyr på meg, de menn i Sikem, så skal Gud høyra på dykk!",
        "8": "Ein gong gjekk trea for å salva ein konge. Dei sa til oliventreet: «Du skal vera konge over oss!»",
        "9": "Men oliventreet svara: «Skulle eg gje avkall på oljen min som gudar og menneske blir æra med, og gje meg til å svaia over dei andre trea?»",
        "10": "Då sa trea til fikentreet: «Kom du og ver konge over oss!»",
        "11": "Fikentreet svara: «Skulle eg gje avkall på mi søte, gode frukt og gje meg til å svaia over dei andre trea?»",
        "12": "Så sa dei til vintreet: «Kom du og ver konge over oss!»",
        "13": "Vintreet svara: «Skulle eg gje avkall på den nye vinen som gjer gudar og menneske glade, og gje meg til å svaia over dei andre trea?»",
        "14": "Då sa alle trea til klungeren: «Kom du og ver konge over oss!»",
        "15": "Klungeren svara: «Er det verkeleg slik at de vil salva meg til konge, så kom og søk ly i skuggen min! Elles fer det eld ut frå klungeren, og han skal øyda sedrane på Libanon.»",
        "16": "Har de fare ærleg og trufast fram når de no har gjort Abimelek til konge? Gjorde de vel mot Jerubbaal og ætta hans og lét han få som han fortente?",
        "17": "Far min stridde for dykk, han våga livet og berga dykk ut av hendene på Midjan.",
        "18": "Men i dag har de reist dykk mot slekta til far min og drepe sønene hans, sytti mann på éin stein. De har gjort Abimelek, som er son til slavekvinna hans, til konge over Sikems menn fordi han er ein av dykk.",
        "19": "Har de i dag fare ærleg og trufast fram mot Jerubbaal og ætta hans, så gled dykk over Abimelek og lat han gleda seg over dykk!",
        "20": "Men har de ikkje det, skal det gå eld ut frå Abimelek og øydeleggja mennene i Sikem og Bet-Millo. Og eld skal gå ut frå mennene i Sikem og frå Bet-Millo og øydeleggja Abimelek.",
        "21": "Så rømde Jotam. Han flykta og fór til Beer. Der slo han seg ned så Abimelek, bror hans, ikkje kunne nå han.",
        "22": "I tre år styrte Abimelek i Israel.",
        "23": "Då sende Gud ei vond ånd mellom Abimelek og mennene i Sikem, så dei sveik Abimelek.",
        "24": "Dette hende for at valdsverket som vart gjort mot dei sytti sønene til Jerubbaal, kunne bli hemna. Blodet deira skulle koma både over deira eigen bror Abimelek, han som drap dei, og over mennene i Sikem, som støtta han så han kunne drepa brørne sine med eigne hender.",
        "25": "Mennene i Sikem la folk i bakhald mot han på fjelltoppane, og dei rana alle som fór forbi dei på vegen. Dette fekk Abimelek vita.",
        "26": "Gaal, son til Ebed, kom til Sikem saman med brørne sine, og mennene i Sikem fekk tillit til han.",
        "27": "Dei gjekk ut og hausta vinmarkene sine og pressa druene. Så heldt dei fest. Dei gjekk inn i tempelet til guden sin, åt og drakk og banna Abimelek.",
        "28": "Då sa Gaal, son til Ebed: «Kven er Abimelek, og kven er Sikem, at vi skulle tena han? Er han ikkje son til Jerubbaal, og er ikkje Sebul tilsynsmannen hans? Ten dei mennene som ættar frå Hamor, far til Sikem! Kvifor skulle vi tena denne mannen?",
        "29": "Gjev eg hadde hand om dette folket, så skulle eg få Abimelek or vegen. Då skulle eg seia til han: Auk hæren din, Abimelek, og dra ut i strid!»",
        "30": "Då Sebul, hovdingen i byen, fekk høyra kva Gaal, son til Ebed, hadde sagt, vart han rasande.",
        "31": "Han sende i løynd bod til Abimelek og sa: «Høyr! Gaal, son til Ebed, er komen til Sikem saman med brørne sine, og dei øser opp byen mot deg.",
        "32": "No i natt skal du ta i veg med det folket du har hos deg, og leggja deg i bakhald ute i ope lende.",
        "33": "I morgon tidleg, når sola går opp, skal du rykkja fram og ta på byen. Då vil Gaal og folket hans fara ut imot deg, og du kan gjera med han det du maktar.»",
        "34": "Abimelek tok ut om natta med alt det folket han hadde, og dei la seg i bakhald mot Sikem i fire grupper.",
        "35": "Då Gaal, son til Ebed, gjekk ut og stod ved inngangen til byporten, kom Abimelek og folket hans fram frå bakhaldet.",
        "36": "Gaal fekk auge på folket og sa til Sebul: «Sjå, det kjem folk ned frå fjelltoppane!» Sebul svara: «Det er skuggen av fjella du tek for menneske.»",
        "37": "Men Gaal heldt fram: «Jau, det kjem folk ned frå verdsens navle, og ein annan flokk kjem på vegen frå Spåmannseika.»",
        "38": "Då sa Sebul til han: «Kvar er no dei store orda dine? Var det ikkje du som sa: Kven er Abimelek, at vi skulle tena han? Sjå, her kjem desse folka du vørde så lite. Dra no ut og kjemp mot dei!»",
        "39": "Då drog Gaal ut i spissen for mennene i Sikem og kjempa mot Abimelek.",
        "40": "Men Abimelek sette etter han og dreiv han på flukt. Mange fall; det låg drepne heilt bort til byporten.",
        "41": "Sidan slo Abimelek seg ned i Aruma. Og Sebul dreiv Gaal og brørne hans bort; dei fekk ikkje bu i Sikem.",
        "42": "Dagen etter skulle Sikem-folket ut på marka. Då Abimelek fekk vita det,",
        "43": "delte han hæren sin i tre flokkar og la seg i bakhald ute i ope lende. Då han såg at folka kom ut av byen, sette han på dei og slo dei.",
        "44": "Abimelek og flokken som følgde han, sprang og stilte seg ved inngangen til byporten, medan dei to andre flokkane tok på alle som var ute på marka, og hogg dei ned.",
        "45": "Abimelek kjempa mot byen heile dagen. Han tok byen, og folket som var der, slo han i hel. Byen reiv han ned og sådde han til med salt.",
        "46": "Då mennene i Sikem-borga høyrde det, gjekk dei alle inn i kjellarrommet under El-Berit-tempelet.",
        "47": "Så snart Abimelek fekk vita at alle menn i Sikem-borga hadde samla seg,",
        "48": "gjekk han opp på Salmon-fjellet med alle mennene sine. Abimelek greip tak i ei øks og hogg greiner av trea. Han lyfte dei opp og la dei på skuldra. Så sa han til folka sine: «De ser kva eg har gjort. Skund dykk og gjer som eg.»",
        "49": "Alt folket hogg kvar si bør med greiner og følgde etter Abimelek. Dei la greinene over kjellarrommet og sette fyr på dei over hovudet på dei som var der. Slik mista dei livet, alle som var i Sikem-borga òg, om lag tusen menn og kvinner.",
        "50": "Sidan gjekk Abimelek mot Tebes. Han kringsette byen og tok han.",
        "51": "Midt i byen var det eit festningstårn. Dit rømde alle menn og kvinner og alle dei mektige i byen. Dei stengde etter seg og gjekk opp på tårntaket.",
        "52": "Abimelek gjekk fram mot tårnet og ville ta det. Men då han kom inntil porten i tårnet og ville setja eld på han,",
        "53": "var det ei kvinne som kasta ein kvernstein i hovudet på Abimelek så skallen hans vart knust.",
        "54": "Han ropa snøgt til våpenberaren sin: «Dra sverdet og drep meg, så det ikkje skal seiast at ei kvinne slo meg i hel!» Då stakk tenaren sverdet gjennom han, og han døydde.",
        "55": "Då israelittane såg at Abimelek var død, gjekk dei heim, kvar til sitt.",
        "56": "Såleis gav Gud Abimelek like for det vonde han gjorde mot far sin då han drap dei sytti brørne sine.",
        "57": "Og alt det vonde som mennene i Sikem hadde gjort, lét Gud koma att over hovuda deira. Den forbanninga som Jotam, son til Jerubbaal, hadde lyst, kom over dei."
    },
    "10": {
        "1": "Etter Abimelek stod Tola fram og berga Israel. Han var son til Pua, som var son til Dod av Jissakar-stammen og budde i Sjamir på Efraim-fjellet.",
        "2": "Han var dommar i Israel i tjuetre år. Så døydde han og vart gravlagd i Sjamir.",
        "3": "Etter han stod Ja'ir frå Gilead fram. Han var dommar i Israel i tjueto år.",
        "4": "Han hadde tretti søner; dei reid på tretti esel og hadde tretti byar som enno i dag blir kalla Ja'irs teltbyar. Dei ligg i Gilead-landet.",
        "5": "Så døydde Ja'ir og vart gravlagd i Kamon.",
        "6": "På nytt gjorde israelittane det som var vondt i Herrens auge. Dei dyrka Baal-gudane og Astarte-bileta, dei dyrka gudane til folket i Aram, Sidon og Moab, og dei dyrka gudane til ammonittane og filistrane. Dei forlét Herren, dei tente ikkje han.",
        "7": "Då flamma Herrens harme opp mot israelittane, og han gav dei i hendene på filistrane og ammonittane.",
        "8": "Dette året knuste dei israelittane. I atten år undertrykte dei alle israelittane som budde aust for Jordan, i amorittlandet, i Gilead.",
        "9": "Ammonittane sette jamvel over Jordan og gjekk til krig mot Juda, Benjamin og Efraims hus. Og israelittane kom i stor naud.",
        "10": "Då ropa israelittane til Herren og sa: «Vi har synda mot deg. Vi har vendt oss bort frå vår Gud og dyrka Baal-gudane.»",
        "11": "Herren svara: «Har eg ikkje frelst dykk frå egyptarane, amorittane, ammonittane og filistrane?",
        "12": "Då sidonarane, amalekittane og midjanittane plaga dykk, ropa de til meg, og eg berga dykk ut av hendene deira.",
        "13": "Men de forlét meg og dyrka andre gudar. Difor vil eg ikkje berga dykk meir.",
        "14": "Gå og rop til dei gudane som de har valt! Lat dei frelsa dykk no når de er i naud.»",
        "15": "Då sa israelittane til Herren: «Vi har synda. Gjer med oss som du synest, berre du vil hjelpa oss denne gongen!»",
        "16": "Dei fjerna dei framande gudane dei hadde hos seg, og tente Herren. Då heldt han ikkje ut å sjå på Israels naud.",
        "17": "Ammonittane samla seg til strid og slo leir i Gilead. Israelittane fylka seg og slo leir i Mispa.",
        "18": "Då sa folket og hovdingane i Gilead til kvarandre: «Kvar er den mannen som vil gå først i striden mot ammonittane? Han skal vera hovding over alle som bur i Gilead.»"
    },
    "11": {
        "1": "Jefta frå Gilead var ein djerv krigar. Han var son til ei prostituert kvinne, og Gilead var far til Jefta.",
        "2": "Med kona si hadde Gilead òg søner. Då desse sønene vart vaksne, jaga dei Jefta bort og sa til han: «Du får ikkje noko av arven etter far vår, for du er son til ei anna kvinne.»",
        "3": "Då rømde Jefta for brørne sine og slo seg ned i Tob-landet. Nokre simple menn som gjekk og dreiv, samla seg om Jefta og drog ut med han på tokta hans.",
        "4": "Ei tid etter gjekk ammonittane til krig mot Israel.",
        "5": "Då ammonittane gjekk til åtak på israelittane, tok dei eldste i Gilead ut og ville henta Jefta heim frå Tob.",
        "6": "Dei sa til Jefta: «Kom og ver hærføraren vår, så vil vi kjempa mot ammonittane.»",
        "7": "Men Jefta sa til dei eldste i Gilead: «Var det ikkje de som hata meg og dreiv meg bort frå farshuset mitt? Kvifor kjem de til meg no når de er i naud?»",
        "8": "Dei eldste frå Gilead svara Jefta: «Det er då difor vi vender oss til deg att. Går du med oss og kjempar mot ammonittane, skal du vera hovdingen vår og rå over alle som bur i Gilead.»",
        "9": "Då sa Jefta til dei eldste i Gilead: «Om de tek meg med heim for å kjempa mot ammonittane og Herren gjev dei i mi makt, skal eg vera hovdingen dykkar.»",
        "10": "Dei eldste i Gilead svara: « Herren skal vera vitne mellom oss om vi ikkje gjer som du seier.»",
        "11": "Då gjekk Jefta med dei eldste i Gilead, og folket gjorde han til hovding og hærførar. Framfor Herren i Mispa tok Jefta opp att alt han hadde sagt.",
        "12": "Jefta sende bod til ammonittkongen og sa: «Har vi noko uoppgjort med kvarandre sidan du kjem hit og gjer åtak på landet mitt?»",
        "13": "Ammonittkongen svara sendemennene frå Jefta: «Då Israel kom frå Egypt, tok dei landet mitt mellom Arnon og Jabbok, heilt bort til Jordan. Lat meg no få det att med det gode!»",
        "14": "Endå ein gong sende Jefta bod til ammonittkongen",
        "15": "og sa til han: Så seier Jefta: Israel har ikkje teke landet frå Moab eller ammonittane.",
        "16": "Då Israel drog opp frå Egypt, gjekk dei gjennom ørkenen til Sivsjøen og kom til Kadesj.",
        "17": "Då sende Israel bod til kongen i Edom og sa: «Lat oss få fara gjennom landet ditt!» Men kongen i Edom høyrde ikkje på dei. Til Moab-kongen sende dei òg bod. Men heller ikkje han ville høyra på dei. Så gav Israel seg til i Kadesj.",
        "18": "Då dei sidan heldt fram gjennom ørkenen, fór dei utanom Edom og Moab. Dei nådde områda aust for Moab og slo leir på hi sida av Arnon. Dei kom ikkje inn på Moabs grunn, for Arnon er grensa mot Moab.",
        "19": "Så sende Israel bod til kongen i Hesjbon, amorittkongen Sihon, og sa til han: «Lat oss få fara gjennom landet ditt, så vi kjem dit vi skal.»",
        "20": "Men Sihon trudde ikkje Israel så vel at han torde la dei fara gjennom landet sitt. Difor samla han heile hæren sin og slo leir ved Jahsa. Så gjekk han til krig mot Israel.",
        "21": "Men Herren, Israels Gud, gav Sihon og heile hæren hans i hendene på israelittane, og Israel slo dei. Så tok Israel heile landet til amorittane som budde der.",
        "22": "Heile amorittlandet tok dei, frå Arnon til Jabbok og frå ørkenen til Jordan.",
        "23": "Det er Herren, Israels Gud, som har drive amorittane bort og gjeve landet til Israel, folket sitt. Og no vil du driva dei bort!",
        "24": "Er det ikkje slik at det som Kemosj, guden din, lèt deg ta, det tek du, og alt det Herren vår Gud lèt oss ta, det tek vi?",
        "25": "Er du så mykje betre enn Balak, son til Sippor, Moab-kongen? Stridde han mot Israel? Gjekk han til åtak på dei?",
        "26": "No er det tre hundre år sidan Israel busette seg i Hesjbon og byane der omkring, i Aroer og byane der omkring og i alle byane langsmed Arnon. Kvifor har de ikkje teke dei att i heile denne tida?",
        "27": "Eg har ikkje synda mot deg; men du gjer meg stor urett når du no går til krig mot meg. Herren, som er dommaren, skal i dag dømma mellom israelittane og ammonittane.",
        "28": "Men ammonittkongen ville ikkje høyra på det sendemennene frå Jefta sa til han.",
        "29": "Då kom Herrens ande over Jefta, og han fór gjennom Gilead og Manasse. Han fór heilt til Mispa i Gilead, og derifrå drog han ut mot ammonittane.",
        "30": "Og Jefta gav Herren ein lovnad og sa: «Gjev du ammonittane i mine hender,",
        "31": "så skal den første som går ut gjennom husdøra mi og møter meg når eg kjem velberga tilbake frå krigen mot ammonittane, høyra Herren til. Eg skal bera han fram som brennoffer.»",
        "32": "Så drog Jefta ut og kjempa mot ammonittane, og Herren gav dei over i hans hender.",
        "33": "Han slo dei og tok landet frå Aroer til bort imot Minnit, med tjue byar, og området heilt til Abel-Keramim. Det vart eit stort mannefall, og ammonittane måtte bøya seg under israelittane.",
        "34": "Då Jefta kom heim att til Mispa, gjekk dotter hans ut imot han med handtrommer og dans. Ho var einaste barnet hans; utanom henne hadde han verken son eller dotter.",
        "35": "Med det same han fekk sjå henne, reiv han sund kleda sine og ropa: «Å, dotter mi, for ei sorg du valdar meg, for ei ulukke du fører meg i! Eg har gjeve Herren ein lovnad, og eg kan ikkje ta att ordet mitt.»",
        "36": "Då sa ho til han: «Far, har du gjeve Herren ein lovnad, så gjer med meg som du har sagt, sidan Herren lét deg få hemn over ammonittane, fiendane dine.",
        "37": "Men éin ting ville eg gjerne at du gav meg lov til», sa ho til far sin. «Lat meg få vera fri i to månader, så eg kan gå omkring på fjella med veninnene mine og gråta over at eg må døy som jomfru.»",
        "38": "«Gå du!» svara han, og han lét henne vera borte i to månader. Så gjekk ho på fjella med veninnene sine og gret over jomfrudomen sin.",
        "39": "Men då dei to månadene var til ende, kom ho heim att til far sin, og han gjorde med henne det som han hadde lova. Ho hadde aldri vore nær nokon mann. Sidan har det vore ein skikk i Israel",
        "40": "at israelittiske døtrer fire dagar i året går ut og syng klagesongar til minne om dotter til Jefta frå Gilead."
    },
    "12": {
        "1": "Mennene i Efraim samla seg til strid og fór nordover. Dei sa til Jefta: «Kvifor sende du ikkje bod etter oss så vi kunne ha vore med då du drog av stad og ville kjempa mot ammonittane? No vil vi setja eld på huset ditt og brenna deg inne.»",
        "2": "Jefta svara: «Eg og folket mitt låg i hard strid med ammonittane. Då sende eg bod på dykk, men de berga meg ikkje frå hendene deira.",
        "3": "Og då eg såg at de ikkje ville hjelpa, våga eg livet og gjekk mot ammonittane, og Herren gav dei i hendene mine. Kvifor kjem de no opp og vil kjempa mot meg?»",
        "4": "Så samla Jefta alle mennene i Gilead til strid mot Efraim. Og Gilead-mennene hogg efraimittane ned; for dei hadde sagt: «De er flyktningar frå Efraim, de Gilead-folk, midt mellom folk frå Efraim og folk frå Manasse.»",
        "5": "Gilead-mennene stengde vadestadene over Jordan for efraimittane. Kvar gong det kom ein efraimitt som hadde rømt, og ville sleppa over, spurde dei: «Er du frå Efraim?» Svara han nei,",
        "6": "sa dei til han: «Sei sjibbolet!» Sa han då «sibbolet», fordi han ikkje kunne uttala ordet rett, greip dei han og drap han der ved vadestadene over Jordan. Den gongen fall det førtito tusen mann av Efraim.",
        "7": "Jefta frå Gilead var dommar i Israel i seks år. Så døydde han og vart gravlagd i heimbyen sin i Gilead.",
        "8": "Etter Jefta var Ibsan frå Betlehem dommar i Israel.",
        "9": "Han hadde tretti søner. Tretti døtrer gifte han bort, og tretti svigerdøtrer henta han heim. Han styrte Israel i sju år.",
        "10": "Så døydde Ibsan og vart gravlagd i Betlehem.",
        "11": "Etter han vart Elon frå Sebulon dommar i Israel. Han styrte Israel i ti år.",
        "12": "Så døydde Elon og vart gravlagd i Ajjalon i Sebulon-landet.",
        "13": "Etter han vart Abdon, son til Hillel frå Piraton, dommar i Israel.",
        "14": "Han hadde førti søner og tretti sonesøner. Dei reid på sytti esel. Han styrte Israel i åtte år.",
        "15": "Så døydde Abdon, son til Hillel frå Piraton, og vart gravlagd i Piraton i Efraim-landet, på amalekittfjellet."
    },
    "13": {
        "1": "På nytt gjorde israelittane det som var vondt i Herrens auge. Då gav Herren dei i hendene på filistrane i førti år.",
        "2": "Det var ein mann frå Sora, frå Dan-slekta, han heitte Manoah. Kona hans var barnlaus; ho kunne ikkje få born.",
        "3": "Herrens engel synte seg for henne og sa: «Eg veit at du er barnlaus og ikkje kan få born. Men du skal bli med barn og føda ein son.",
        "4": "Pass difor på at du ikkje drikk vin eller sterk drikk og ikkje et noko ureint!",
        "5": "For sjå, du skal bli med barn og føda ein son. Det må aldri koma rakekniv på hovudet hans, for guten skal vera ein Guds nasirear alt frå mors liv, og med han skal berginga av Israel frå filistrane ta til.»",
        "6": "Kvinna gjekk til mannen sin og sa: «Det kom ein gudsmann til meg. Han var å sjå til som Guds engel og fylte meg med redsle. Eg spurde ikkje kvar han var ifrå, og ikkje sa han meg namnet sitt.",
        "7": "Han sa til meg: Du skal bli med barn og få ein son. Drikk no ikkje vin eller sterk drikk og et ikkje noko ureint! For guten skal vera ein Guds nasirear frå mors liv og til sin døyande dag.»",
        "8": "Då bad Manoah til Herren og sa: «Høyr meg, Herre! Lat den gudsmannen som du sende, koma hit att og læra oss kva vi skal gjera med guten som skal bli fødd.»",
        "9": "Gud høyrde Manoahs bøn. Guds engel kom att til kvinna ein gong ho sat utpå marka og Manoah, mannen hennar, ikkje var med henne.",
        "10": "Då skunda kvinna seg og sprang heim og fortalde mannen sin: «No har han synt seg for meg att, den mannen som kom til meg her om dagen.»",
        "11": "Manoah reiste seg og følgde kona si. Då han kom ut til mannen, spurde han: «Er du den mannen som tala til kona mi?» «Ja», svara han.",
        "12": "Då sa Manoah: «Når det no går som du har sagt, korleis skal vi då oppføra oss overfor guten, og kva skal vi gjera med han?»",
        "13": "Herrens engel svara Manoah: «Alt det eg nemnde for kona di, må ho passa seg for.",
        "14": "Ho må ikkje eta noko som kjem frå vintreet, ikkje drikka vin eller sterk drikk og ikkje eta noko ureint. Alt det eg har pålagt henne, skal ho halda seg etter.»",
        "15": "Då sa Manoah til Herrens engel: «Vil du ikkje stansa ei stund så vi får stella til eit kje for deg?»",
        "16": "Men Herrens engel svara Manoah: «Om du får meg til stansa, et eg likevel ikkje av maten din. Men vil du laga til eit brennoffer, skal du ofra det til Herren!» Manoah visste ikkje at det var Herrens engel.",
        "17": "Difor sa han til Herrens engel: «Kva er namnet ditt, så vi kan æra deg når det hender, det du har sagt?»",
        "18": "Då sa Herrens engel: «Kvifor spør du om namnet mitt? Det er eit underfullt namn!»",
        "19": "Så tok Manoah kjeet og grødeofferet og ofra det der på berget til Herren, han som gjer under. Medan Manoah og kona hans stod og såg på,",
        "20": "hende det noko. Då logen steig opp frå altaret mot himmelen, fór Herrens engel opp i logen frå altaret. Då Manoah og kona hans såg det, kasta dei seg ned med andletet mot jorda.",
        "21": "Herrens engel synte seg ikkje oftare for Manoah og kona hans. Då skjøna Manoah at det var Herrens engel,",
        "22": "og han sa til kona si: «No må vi døy, for vi har sett Gud.»",
        "23": "Men kona svara: «Hadde Herren vilja drepa oss, hadde han ikkje teke imot brennoffer og grødeoffer av oss. Han hadde ikkje late oss sjå alt dette og ikkje høyra slikt som vi har høyrt.»",
        "24": "Kona fødde ein son og kalla han Samson. Guten voks opp, og Herren velsigna han.",
        "25": "Og Herrens ande tok til å driva han medan han var i Dan-leiren mellom Sora og Esjtaol."
    },
    "14": {
        "1": "Ein gong gjekk Samson ned til Timna. Der fekk han sjå ei kvinne, ei av døtrene til filistrane.",
        "2": "Då han kom heim att, fortalde han det til far sin og mor si: «I Timna såg eg ei av døtrene til filistrane», sa han. «Henne må de la meg få til kone.»",
        "3": "Foreldra sa til han: «Finst det ikkje døtrer i slekta di eller ei einaste kvinne i folket vårt, sidan du vil gå av og få deg ei kone hos dei uomskorne filistrane?» Men Samson sa til far sin: «Henne må du la meg få, ho er den rette for meg.»",
        "4": "Foreldra skjøna ikkje at dette kom frå Herren, og at han søkte eit høve til strid mot filistrane. Dei var det som herska i Israel den gongen.",
        "5": "Så gjekk Samson og foreldra hans ned til Timna. Då dei nådde vinmarkene utanfor byen, kom ei ung løve brølande imot han.",
        "6": "Då kom Herrens ande over han, og han tok løva og reiv henne sund med berre nevane som det skulle vore eit kje. Men han fortalde ikkje foreldra sine kva han hadde gjort.",
        "7": "Så gjekk han ned og snakka med kvinna, og Samson lika henne godt.",
        "8": "Ei tid etter vende han attende og ville gifta seg med henne. Han tok av frå vegen og ville sjå den løva han hadde drepe. Då fann han ein bisverm og honning i løvekroppen.",
        "9": "Han skrapa honningen ut, heldt han i hendene og åt medan han gjekk frametter. Då han kom til foreldra sine, gav han dei òg, og dei åt. Men han sa ikkje at han hadde funne honningen i løvekroppen.",
        "10": "Då far hans kom ned til kvinna, gjorde Samson ein fest der, slik dei unge mennene brukte å gjera.",
        "11": "Så snart dei fekk sjå han, fann dei tretti bruresveinar til han; dei var støtt med han.",
        "12": "Samson sa til dei: «Lat meg gje dykk ei gåte. Løyser de henne og kjem med svaret til meg rett før dei sju festdagane er ute, skal eg gje dykk tretti linskjorter og tretti festdrakter.",
        "13": "Men kan de ikkje løysa henne, skal de gje meg tretti linskjorter og tretti festdrakter.» Dei svara: «Sei fram gåta di, så vi får høyra henne.»",
        "14": "Då sa han: «Av ein etar kom etande, av den sterke kom søtt.» Så gjekk det tre dagar, men dei hadde ikkje løyst gåta.",
        "15": "Den fjerde dagen sa dei til brura: «Lokk mannen din til å seia oss løysinga på gåta. Elles brenner vi både deg og folket ditt. Det er vel ikkje for å plyndra oss at de har bede oss hit?»",
        "16": "Då gjekk brura til Samson og gret og bar seg. «Du elskar meg ikkje», sa ho, «du hatar meg visst. For du har gjeve landsmennene mine ei gåte, men du har ikkje gjeve meg svaret.» Han svara: «Eg har ikkje eingong sagt det til far og mor, skulle eg så seia det til deg!»",
        "17": "Men ho gret og bar seg for han alle dei sju dagane festen varte. Og den sjuande dagen sa han det til henne, sidan ho plaga han slik. Så løyste ho gåta for landsmennene sine.",
        "18": "Før sola gjekk ned den sjuande dagen, kom mennene i byen og sa til han: «Kva er søtare enn honning, kva er sterkare enn løva?» Samson svara: «Hadde de ikkje pløgd med mi kvige, hadde de ikkje løyst gåta mi.»",
        "19": "Då kom Herrens ande over han, og han gjekk ned til Asjkalon og slo i hel tretti mann. Så tok han kleda deira og lét dei som hadde løyst gåta, få dei til festdrakter. I fullt sinne drog han heim att til far sin.",
        "20": "Men kona til Samson vart gjeven til den fremste av bruresveinane."
    },
    "15": {
        "1": "Ei tid seinare, ein dag i kveiteskurden, kom Samson og ville sjå om kona si. Han hadde med seg eit kje. «Lat meg få koma inn i rommet til kona mi!» sa han. Men far hennar ville ikkje gje han lov til det.",
        "2": "Han sa: «Eg tenkte så visst at du ikkje lika henne meir, og så gav eg henne til bruresveinen din. Kan du ikkje ta veslesyster hennar i staden? Ho er då mykje vakrare.»",
        "3": "Då sa Samson: «Denne gongen er eg fri for skuld om eg gjer filistrane noko vondt.»",
        "4": "Så gjekk Samson av stad og fanga tre hundre revar. Han fann seg faklar, batt revane i hop etter halane, to og to, og feste ein fakkel mellom kvart halepar.",
        "5": "Så tende han faklane og sleppte revane inn på åkrane til filistrane. Slik brende han opp kornet, både det skorne og det uskorne, ja, til og med vinmarker og olivenhagar.",
        "6": "Filistrane spurde kven som hadde gjort dette, og folk svara: «Samson, svigersonen til Timna-mannen. Han gjorde det fordi svigerfaren tok kona hans og gav til bruresveinen.» Så drog filistrane opp og brende inne både kona og far hennar.",
        "7": "Då sa Samson til dei: «Er det slik de gjer, skal eg så visst ikkje kvila før eg får hemna meg på dykk.»",
        "8": "Og han slo dei sønder og saman, og det vart eit stort mannefall. Sidan drog han ned til Etam-juvet og gav seg til der.",
        "9": "No kom filistrane opp i Juda og slo leir der, og dei spreidde seg utover i Lehi.",
        "10": "Mennene i Juda spurde: «Kvifor kjem de hit og tek på oss?» Dei svara: «Vi vil binda Samson og gjera med han som han har gjort med oss.»",
        "11": "Då fór tre tusen judearar ned til Etam-juvet og sa til Samson: «Veit du ikkje at filistrane herskar over oss? Kvifor har du gjort dette mot oss?» Han svara: «Som dei gjorde mot meg, har eg gjort mot dei.»",
        "12": "Då sa dei: «Vi er komne hit for å binda deg og gje deg over i hendene på filistrane.» Samson sa: «Gjer eid på at de ikkje vil overfalla meg.»",
        "13": "Dei svara: «Nei, vi vil berre binda deg og gje deg over i hendene deira; vi skal ikkje drepa deg.» Så batt dei han med to nye reip og førte han opp or juvet.",
        "14": "Då han kom til Lehi, sprang filistrane imot han med høge rop. Då kom Herrens ande over han. Det var som reipa om armane hans var brend lintråd, banda løyste seg opp i trevlar og fall ned frå hendene på han.",
        "15": "Så fann han eit friskt kjevebein av eit esel; det greip han og slo i hel tusen mann med det.",
        "16": "Då sa Samson: «Med kjeven av eit esel slo eg ein flokk, ja, to, med kjeven av eit esel slo eg tusen mann.»",
        "17": "Då han hadde sagt dette, kasta han kjevebeinet frå seg. Sidan kalla dei den staden Kjevebeinhaugen.",
        "18": "Men så vart Samson brennande tørst, og han ropa til Herren: «Du har gjeve tenaren din denne store sigeren. Skal eg no døy av tørste og falla i hendene på dei uomskorne?»",
        "19": "Då opna Gud den hòla som er i Lehi, og det rann vatn or henne. Samson fekk drikka, livskrafta kom att, og han kvikna til. Difor kalla dei kjelda Roparkjelda. Ho er i Lehi den dag i dag.",
        "20": "Samson var dommar i Israel i tjue år. Det var i filistartida."
    },
    "16": {
        "1": "Ein gong kom Samson til Gaza. Der fekk han sjå ei kvinne som var prostituert, og han gjekk inn til henne.",
        "2": "Då folk i Gaza fekk vita at Samson var komen dit, omringa dei han og lurte på han attmed byporten heile natta. Men dei heldt seg i ro så lenge det var natt, og sa: «Vi ventar til det lysnar av dag; då skal vi slå han i hel.»",
        "3": "Samson vart liggjande til midnatt; då stod han opp. Han tok tak i dei to dørene i byporten og dei to portstolpane, rykte dei opp saman med portbommen og la dei på skuldrene. Så bar han dei opp på toppen av det fjellet som ligg midt for Hebron.",
        "4": "Sidan vart Samson glad i ei kvinne i Sorek-dalen. Ho heitte Dalila.",
        "5": "Då kom hovdingane over filistarbyane opp til henne og sa: «Sjå om du kan få lokka han til å seia kvar han har den store styrken sin frå, og korleis vi kan rå med han og binda han, så vi får bukt med han. Så skal kvar av oss gje deg elleve hundre sjekel sølv.»",
        "6": "Då sa Dalila til Samson: «Kjære, fortel meg kvar du har den store styrken din frå, og korleis du kan bindast, så ein får bukt med deg.»",
        "7": "Samson svara: «Dersom dei bind meg med sju rå senestrenger som ikkje har tørka, så veiknar eg og blir som eit anna menneske.»",
        "8": "Då kom hovdingane over filistarbyane opp til henne med sju rå senestrenger som ikkje hadde tørka. Dei batt ho han med,",
        "9": "og i rommet innanfor hadde ho folk som sat på lur. Så ropa ho: «Filistrane er over deg, Samson!» Då sleit han av strengene; dei brast som ein strytråd når han kjem nær elden. Og ingen fekk vita kvar han hadde styrken sin frå.",
        "10": "Så sa Dalila til Samson: «Du har narra meg og loge for meg. No må du fortelja meg korleis du kan bindast!»",
        "11": "Han svara: «Dersom dei bind meg godt med nye reip som aldri har vore brukte til noko, så veiknar eg og blir som eit anna menneske.»",
        "12": "Dalila tok nye reip og batt han med, og så ropa ho til han: «Filistrane er over deg, Samson!» I rommet innanfor sat det folk på lur, men han sleit reipa av armane sine som var det ein tynn tråd.",
        "13": "Då sa Dalila til han: «Til no har du narra meg og loge for meg. Fortel meg korleis du kan bindast!» Han svara: «Ja, dersom du vev dei sju hårflettene mine saman med renninga i veven.»",
        "14": "Dalila byssa han i søvn, vov dei sju hårflettene hans inn i veven og støytte pluggen fast. Så ropa ho: «Filistrane er over deg, Samson!» Då vakna han or søvnen og reiv ut både vevpluggen og renninga.",
        "15": "Så sa ho til han: «Korleis kan du seia at du elskar meg når du ikkje har tiltru til meg? No har du narra meg tre gonger og ikkje sagt kvar du har den store styrken din frå.»",
        "16": "Som ho plaga han med maset sitt dag ut og dag inn og aldri lét han få fred, vart han så lei seg at han mest ville døy.",
        "17": "Så sa han henne heile sanninga: «Det har aldri kome rakekniv på hovudet mitt; for eg har vore ein Guds nasirear heilt frå mors liv. Blir eg raka, fer styrken min frå meg; eg veiknar og blir som alle andre menneske.»",
        "18": "Då skjøna Dalila at han hadde sagt henne heile sanninga. Ho sende bod etter hovdingane over filistarbyane og sa: «No kan de koma! Denne gongen har han fortalt meg heile sanninga.» Då kom hovdingane over filistarbyane opp til henne, og pengane hadde dei med seg.",
        "19": "No fekk ho Samson til å sovna i fanget sitt. Ho ropa på ein mann og lét han raka av dei sju hårflettene på hovudet hans. Så tok ho til å plaga han, og styrken hans var borte.",
        "20": "Så ropa ho: «Filistrane er over deg, Samson!» Då vakna han or søvnen og tenkte: «Eg skal nok riva meg laus og rista meg fri, slik som dei andre gongene.» For han visste ikkje at Herren hadde vendt seg frå han.",
        "21": "Filistrane tok Samson og stakk ut auga på han. Dei førte han ned til Gaza og batt han med bronselenkjer. Så sette dei han til å mala korn i fangehuset.",
        "22": "Men håret hans tok til å veksa med det same det var raka.",
        "23": "Hovdingane over filistarbyane kom no saman og bar fram eit stort slaktoffer for Dagon, guden sin, og heldt fest. Dei sa: «Vår gud har gjeve Samson, fienden vår, i våre hender.»",
        "24": "Og då folket fekk sjå han, lova dei guden sin og sa: «Vår gud har gjeve fienden vår i våre hender, han som herja landet vårt og drap så mange.»",
        "25": "Som dei no var komne i godlag, ropa dei: «Hent Samson hit, så vi kan ha moro med han.» Så henta dei Samson or fangehuset, og dei hadde moro med han. Dei stilte han opp mellom søylene.",
        "26": "Då sa Samson til guten som leidde han: «Plasser meg slik at eg kan halda i dei søylene som huset kviler på, og stø meg til dei.»",
        "27": "Huset var fullt av menn og kvinner, og alle hovdingane over filistarbyane var der. Og på taket var det om lag tre tusen menn og kvinner som såg på at dei hadde moro med Samson.",
        "28": "Då ropa Samson til Herren og sa: «Min Herre og Gud, hugs på meg og styrk meg denne eine gongen, Gud, så eg får hemna meg på filistrane for det eine av auga mine.»",
        "29": "Samson tok tak om dei to midtsøylene som huset kvilte på, ei med høgre og ei med venstre armen, og la seg mot dei.",
        "30": "Samson sa: «Lat meg få døy saman med filistrane!» Så tok han i med all si makt. Då ramla huset i hop over byhovdingane og over alt folket som var der. Og dei han drap då han døydde, var fleire enn dei han hadde drepe medan han levde.",
        "31": "Brørne hans og heile familien til far hans kom ned og henta han. Dei førte han heim og la han i grava til Manoah, far hans, mellom Sora og Esjtaol. Då hadde han vore dommar i Israel i tjue år."
    },
    "17": {
        "1": "I Efraim-fjella budde det ein mann som heitte Mika.",
        "2": "Ein dag sa han til mor si: «Dei elleve hundre sjekel sølv som vart tekne frå deg – eg høyrde sjølv at du uttala forbanninga – dei pengane er hos meg; det er eg som har teke dei.» Mor hans sa: « Herren velsigne deg, son min!»",
        "3": "Då han gav dei elleve hundre sjekel sølv tilbake til mor si, sa ho: «Eg helgar desse pengane til Herren og gjev dei til son min for å få laga eit utskore gudebilete og eit støypt bilete. No gjev eg dei tilbake til deg.»",
        "4": "Han gav pengane til mora, som tok to hundre sjekel og gav dei til ein gullsmed. Han laga eit utskore gudebilete og eit støypt bilete; dei stod sidan i huset til Mika.",
        "5": "Mika hadde eit gudshus. Han hadde laga ein efod og nokre terafar og sett ein av sønene sine til å vera prest for seg.",
        "6": "I dei dagane var det ingen konge i Israel. Kvar gjorde som han sjølv fann for godt.",
        "7": "Det var ein ung mann frå Betlehem i Juda, frå Juda-slekta. Han var ein levitt som hadde slege seg ned der.",
        "8": "Mannen drog frå den byen, frå Betlehem i Juda, for å finna ein plass der han kunne slå seg ned. På ferda si kom han til huset åt Mika i Efraim-fjella.",
        "9": "Mika spurde han: «Kvar kjem du frå?» Han svara: «Eg er ein levitt frå Betlehem i Juda, og no er eg ute og ferdast og vil finna ein plass der eg kan slå meg ned.»",
        "10": "Då sa Mika til han: «Ver her hos meg og ver far og prest for meg! Eg skal gje deg ti sjekel sølv i året og halda deg med mat og klede.» Levitten kom,",
        "11": "og han gjekk med på å vera hos mannen og vart som ein av sønene hans.",
        "12": "Mika sette den unge levitten til prest hos seg, og han vart verande i huset til Mika.",
        "13": "Mika sa: «No veit eg at Herren vil gjera vel mot meg, sidan eg har fått ein levitt til prest.»"
    },
    "18": {
        "1": "I dei dagane var det ingen konge i Israel, og Dan-stammen leita etter eit eige område der dei kunne busetja seg. For det hadde ikkje falle nokon eigedom på dei mellom stammane i Israel.",
        "2": "Dans etterkomarar sende då ut fem mann av ætta si, av deira eigne, djerve menn frå Sora og Esjtaol. Dei skulle spionera i landet og utforska det. Og dei sa til dei: «Gå av stad og utforsk landet!» Mennene kom til huset åt Mika i Efraim-fjella og overnatta der.",
        "3": "Då dei var i nærleiken av huset til Mika, kjende dei att røysta til den unge levitten. Så tok dei av frå vegen og spurde han: «Kven har ført deg hit? Kva gjer du her, og kvifor er du her?»",
        "4": "Då fortalde han om alt det Mika hadde gjort for han. «Han har teke meg i si teneste», sa han, «eg er prest hos han.»",
        "5": "Då sa dei: «Spør Gud for oss, så vi får vita om den ferda vi er ute på, skal lukkast.»",
        "6": "Presten svara: «Far i fred! Herren skal ha auge med vegen der de ferdast.»",
        "7": "Så fór dei fem mennene og kom til Lajisj. Dei såg at folket der på staden levde sorglaust på same måten som sidonarane: roleg og sorglaust. Ingen som hadde makt i landet, gjekk dei for nær. Langt borte var dei frå sidonarane og hadde ikkje noko å gjera med andre folk.",
        "8": "Då mennene kom heim att, spurde brørne deira i Sora og Esjtaol: «Korleis gjekk det?»",
        "9": "Dei svara: «Kom, lat oss fara opp mot dei! Vi har sett at det er eit framifrå land. Og de sit i ro her! Dryg ikkje med å dra av stad og ta landet!",
        "10": "Når de kjem dit, kjem de til eit sorglaust folk. Landet er romsleg og vidt. Gud har gjeve det i hendene dykkar. Dette er eit land der det ikkje vantar nokon verdsens ting.»",
        "11": "Så tok dei i veg, seks hundre fullvæpna menn av Dan-slekta, frå Sora og Esjtaol.",
        "12": "Då dei var komne opp i høgda, slo dei leir i Kirjat-Jearim i Juda. Difor har den staden vorte kalla Dan-leiren heilt til denne dag. Han ligg vest for Kirjat-Jearim.",
        "13": "Derifrå drog dei over Efraim-fjella og kom til huset åt Mika.",
        "14": "Dei fem mennene som hadde gått og spionert i Lajisj-landet, sa då til brørne sine: «Veit de at i desse husa er det ein efod, nokre terafar, eit utskore gudebilete og eit støypt bilete? No veit de vel kva de har å gjera.»",
        "15": "Så tok dei vegen dit og kom til huset åt Mika der den unge levitten budde, og dei helsa på han.",
        "16": "Medan dei seks hundre fullvæpna mennene av Dan-stammen vart ståande i porten,",
        "17": "gjekk dei fem som hadde vore og spionert i landet, opp til huset. Dei gjekk inn og tok det utskorne gudebiletet, efoden, terafane og det støypte biletet. Presten stod nede ved porten saman med dei seks hundre fullvæpna mennene.",
        "18": "Dei andre hadde gått inn i huset til Mika og henta det utskorne gudebiletet, efoden, terafane og det støypte biletet. Då sa presten til dei: «Kva er det de gjer?»",
        "19": "«Tei stille!» svara dei. «Hald handa for munnen! Kom heller med oss og ver far og prest for oss! Er det ikkje betre for deg å vera prest for ein stamme og ei ætt i Israel enn for huset til ein einskild mann?»",
        "20": "Då vart presten glad. Han tok efoden, terafane og det utskorne gudebiletet og gav seg i lag med flokken.",
        "21": "Så snudde dei og gjekk. Og borna, buskapen og det dei eigde, hadde dei fremst i ferda.",
        "22": "Dei var alt komne langt ifrå huset der Mika budde, før mennene i grannelaget til Mika fekk samla seg. Då dei nådde att danittane",
        "23": "og ropa på dei, snudde danittane seg og sa til Mika: «Kva er det du vil, sidan du har samla folka dine?»",
        "24": "Han svara: «De har teke gudane mine som eg har laga, og drege av garde med presten min. Kva har eg så att? Og endå spør de meg kva eg vil!»",
        "25": "Då sa danittane til han: «Lat oss ikkje høyra eit ord meir av deg! Elles kunne misnøgde folk slå dykk ned og drepa både deg og dine.»",
        "26": "Så fór danittane sin veg. Og då Mika såg at dei var for sterke for han, snudde han og drog heim att.",
        "27": "Då dei hadde teke det som Mika hadde laga, og presten som var hos han, drog dei mot Lajisj og mot det rolege og sorglause folket der. Folket hogg dei ned med sverd, byen brende dei med eld,",
        "28": "og det var ingen som hjelpte. For dei budde langt frå Sidon og hadde ikkje noko å gjera med andre folk. Byen låg i den dalen som høyrer Bet-Rehob til. Dei bygde han opp att og busette seg der.",
        "29": "Dei kalla byen Dan etter stamfar sin, son til Israel. Før heitte byen Lajisj.",
        "30": "Der sette dei opp det utskorne gudebiletet, og etterkomarane av Jonatan og Jonatan sjølv, som var son til Gersjom og soneson til Moses, var prestar for Dan-stammen heilt til den dagen då folket vart bortført frå landet.",
        "31": "Det utskorne gudebiletet som Mika hadde laga, vart ståande hos dei så lenge Guds hus var i Sjilo."
    },
    "19": {
        "1": "I dei dagane då det ikkje fanst nokon konge i Israel, var det ein mann, ein levitt, som heldt til lengst inne på Efraim-fjella. Han tok seg ei følgjekone frå Betlehem i Juda.",
        "2": "Men kona var utru mot han og drog ifrå han og heim til far sin, til Betlehem i Juda. Då ho hadde vore der i om lag fire månader,",
        "3": "tok mannen ut og kom etter henne. Han ville tala venleg til henne og få henne til å koma att. Han hadde med seg tenesteguten sin og eit par esel. Ho leidde han inn i huset til far sin, og då far til jenta såg han, vart han glad og tok imot han med glede.",
        "4": "Svigerfar hans, far til jenta, heldt på han, så han vart verande der i tre dagar. Dei åt og drakk, og dei fekk vera der om natta.",
        "5": "Tidleg om morgonen fjerde dagen gjorde mannen seg ferdig og ville ta i veg. Men far til jenta sa til svigerson sin: «Få deg først litt mat til å styrkja deg på, så kan de fara.»",
        "6": "Så sette dei seg ned begge to og åt og drakk i lag. Far til jenta sa til mannen: «Gjer vel og ver til i morgon og hygg deg her!»",
        "7": "Og då mannen reiste seg og ville gå, nøydde svigerfaren han, så han gav seg og vart der om natta.",
        "8": "Morgonen etter, den femte dagen, var han tidleg oppe og ville fara av stad. Då sa far til kona: «Få deg no først litt å styrkja deg på, og vent så til det lid på dagen!» Så åt dei saman, dei to.",
        "9": "Då mannen gjorde seg klar til å gå, saman med følgjekona si og tenesteguten, sa svigerfar hans, far til jenta: «No lid det alt til kvelds, ver her i natt! Sjå, dagen hallar, ver her og hygg deg! I morgon tidleg kan de ta i veg, så du kjem heim att.»",
        "10": "Men mannen ville ikkje gje seg til der om natta. Han gjorde seg ferdig og tok ut og gjekk til han kom midt for Jebus, det er Jerusalem. Han hadde med seg eit par esel med kløv, og følgjekona var med han.",
        "11": "Då dei kom bort imot Jebus, var det langt på dag, og tenesteguten sa til herren sin: «Kom, lat oss ta inn i denne jebusittbyen og vera der om natta!»",
        "12": "Men herren svara: «Nei, vi vil ikkje ta inn i ein by der det berre bur framande og ikkje israelittar. Vi vil halda fram til Gibea.»",
        "13": "Så sa han til tenesteguten: «Kom, lat oss gå til Gibea eller Rama og få oss hus i ein av dei byane.»",
        "14": "Så heldt dei fram, og då sola gjekk ned, var dei tett ved Gibea, som høyrer til Benjamin.",
        "15": "Der tok dei av vegen og gjekk inn i Gibea og ville få seg hus for natta. Då han kom inn i byen, sette han seg på torget, for det var ingen som baud dei hus.",
        "16": "Utpå kvelden kom det ein gammal mann heim frå arbeidet sitt ute på marka. Han var frå Efraim-fjella, men budde i Gibea. Elles var folket der på staden benjaminittar.",
        "17": "Då den gamle mannen såg opp, fekk han auge på ferdamannen på torget og sa til han: «Kvar skal du, og kvar kjem du frå?»",
        "18": "Han svara: «Vi kjem frå Betlehem i Juda og skal langt bort på Efraim-fjella, der eg er ifrå. Eg har vore i Betlehem i Juda og er no på veg til Herrens hus. Men her er det ingen som vil gje meg husrom,",
        "19": "endå vi både har halm og fôr til esla våre og brød og vin til meg sjølv og tenestekvinna di, og til tenesteguten som tenaren din har med seg. Vi manglar ingen ting.»",
        "20": "Då sa den gamle mannen: «Fred vere med deg! Lat berre meg sørgja for alt det du treng! På torget må du ikkje vera i natt.»",
        "21": "Så følgde han mannen inn i huset sitt og fann fram fôr til esla hans. Då dei hadde vaska føtene, fekk dei mat og drikke.",
        "22": "Medan dei sat og hygde seg, kom nokre av mennene i byen, gudlause folk som dei var, og omringa huset. Dei dundra på døra og ropa til den gamle mannen som eigde huset: «Send ut den mannen som har teke inn hos deg, så vi kan få viljen vår med han!»",
        "23": "Då gjekk huseigaren ut til dei og sa: «Nei, brør, gjer ikkje noko vondt! Sidan denne mannen no er komen inn i huset mitt, må de ikkje gjera så stygg ei gjerning!",
        "24": "Sjå, her er dotter mi, som er jomfru, og følgjekona hans; dei skal eg senda ut til dykk. Så kan de ta dei og gjera med dei som de lystar. De må ikkje fara så stygt med denne mannen.»",
        "25": "Men mennene ville ikkje høyra på han. Då tok mannen følgjekona si og leidde henne ut til dei, og dei låg med henne og forgreip seg på henne heile natta. Dei sleppte henne ikkje før det leid til morgons og tok til å lysna.",
        "26": "I dagrenninga kom kvinna, og ho seig saman framfor døra til det huset der husbonden hennar var. Der vart ho liggjande til det var lyst.",
        "27": "Om morgonen stod husbonden hennar opp og opna husdøra. Han gjekk ut og ville fara sin veg. Sjå, då låg følgjekona hans framfor husdøra med hendene på dørstokken.",
        "28": "Han sa til henne: «Reis deg opp og lat oss fara i veg!» Men han fekk ikkje svar. Då lyfte han henne opp på eselet, tok ut og drog til heimstaden sin.",
        "29": "Då han kom heim, fann han fram ein kniv. Så tok han følgjekona si og skar kroppen hennar opp i tolv stykke. Dei sende han ut til heile Israels-landet.",
        "30": "Alle som såg det, sa: «Slikt har aldri hendt og aldri vore spurt frå den dagen israelittane drog opp frå Egypt og til no. Tenk etter, legg råd og sei kva de meiner!»"
    },
    "20": {
        "1": "Då tok alle israelittane ut, og heile forsamlinga kom saman for Herren i Mispa, alle som ein, frå Dan til Beer-Sjeba og frå Gilead-landet.",
        "2": "Og hovdingane for heile folket, for alle Israel-stammane, møtte fram i forsamlinga av Guds folk. Det var fire hundre tusen fotfolk, våpenføre menn.",
        "3": "Benjaminittane fekk høyra at israelittane hadde fare opp til Mispa. Og israelittane sa: «Fortel korleis det gjekk til med denne ugjerninga!»",
        "4": "Levitten, mannen til den kona som vart drepen, tok då til orde og sa: «Eg og følgjekona mi kom til Gibea i Benjamin og ville få hus der for natta.",
        "5": "Men innbyggjarane i Gibea kom mot meg om natta og omringa huset eg var i. Meg tenkte dei å drepa, og følgjekona mi valdtok dei så ho døydde.",
        "6": "Då greip eg følgjekona mi og skar henne opp og sende stykka rundt til alle område i Israels land. For dei hadde gjort ei avskyeleg og skammeleg gjerning i Israel.",
        "7": "No er de samla her, alle Israels menn. Kom fram med meininga dykkar og gjev råd!»",
        "8": "Då reiste folket seg, alle som ein, og sa: «Ingen av oss skal dra bort til teltet sitt eller fara heim til huset sitt.",
        "9": "No vil vi gjera slik med Gibea: Vi går mot byen etter loddkasting.",
        "10": "Vi tek ut ti mann for kvart hundre av alle stammane i Israel, hundre for kvart tusen, og tusen for kvart titusen. Dei skal sørgja for forsyningar til hæren, så dei, når dei kjem til Gibea i Benjamin, kan gje folket der like for den skammelege gjerninga dei har gjort i Israel.»",
        "11": "Så samla dei seg, alle Israelsmennene, og drog mot byen, alle som ein.",
        "12": "Og Israel-stammane sende bod til alle ættgreinene i Benjamin og sa: «Kva er det for ei ugjerning som er gjord hos dykk?",
        "13": "Send ut til oss dei gudlause mennene i Gibea, så vi kan drepa dei og rydda det vonde ut av Israel.» Men benjaminittane ville ikkje høyra på brørne sine, israelittane.",
        "14": "Benjaminittane samla seg frå alle byane sine og kom til Gibea for å gå til kamp mot israelittane.",
        "15": "Den dagen mønstra dei tjueseks tusen våpenføre menn frå dei andre byane. Attåt det mønstra folket i Gibea sju hundre utvalde krigarar.",
        "16": "I heile denne hæren fanst det sju hundre utvalde menn som var venstrehendte. Når dei kasta slyngjesteinen, kunne dei råka eit hårstrå; ingen bomma.",
        "17": "Utan at Benjamin var medrekna, mønstra Israel fire hundre tusen våpenføre menn, alle øvde krigarar.",
        "18": "Israelittane braut opp og drog til Betel. Der spurde dei Gud til råds: «Kven av oss skal først dra ut i krigen mot Benjamin-mennene?» Og Herren svara: «Juda først.»",
        "19": "Om morgonen braut israelittane opp og slo leir midt imot Gibea.",
        "20": "Så drog Israelsmennene fram til kamp mot Benjamin. Dei gjekk mot Gibea, fylka til strid.",
        "21": "Men benjaminittane kom ut frå Gibea og felte den dagen tjueto tusen israelittar.",
        "22": "Likevel tok hæren til israelittane mot til seg og fylka seg til strid på same staden der dei hadde fylka seg dagen før.",
        "23": "Dei gjekk opp til heilagdomen og gret for Herrens andlet heilt til kvelds. Og dei spurde Herren: «Skal vi igjen dra fram og kjempa mot benjaminittane, brørne våre?» «Gå imot dei!» svara Herren.",
        "24": "Dagen etter gjekk israelittane mot Benjamin-mennene,",
        "25": "og andre gongen kom Benjamin ut imot dei frå Gibea. Dei felte på nytt atten tusen israelittar, alle saman våpenføre menn.",
        "26": "Då drog alle israelittane, heile hæren, opp til Betel. Der sat dei gråtande for Herrens andlet og fasta heile dagen, heilt til kvelds. Dei bar fram brennoffer og fredsoffer for Herren.",
        "27": "Og israelittane spurde Herren til råds, for den gongen stod Guds paktkiste der,",
        "28": "og Pinhas, son til Elasar og soneson til Aron, gjorde den tid teneste framfor henne. Dei spurde: «Skal vi endå ein gong dra ut og kjempa mot benjaminittane, brørne våre, eller skal vi la det vera?» Og Herren svara: «Dra ut! I morgon vil eg gje dei i dykkar hender.»",
        "29": "Då la israelittane folk i bakhald rundt omkring Gibea.",
        "30": "Tredje dagen drog israelittane mot Benjamin. Dei fylka seg og gjekk mot Gibea slik som dei andre gongene.",
        "31": "Benjaminittane kom ut imot hæren og vart dregne bort frå byen. Liksom dei førre gongene felte dei først nokre av israelittane på landevegane som fører oppover, den eine til Betel og den andre over marka til Gibea. Det var om lag tretti mann av Israel som fall.",
        "32": "Då tenkte benjaminittane: «Vi slår dei no som før.» Men israelittane sa: «Lat oss rømma, så vi får drege dei bort frå byen og ut på landevegane.»",
        "33": "Så trekte alle israelittane seg tilbake frå staden der dei hadde stått, og fylka seg i Baal-Tamar. Samstundes sprang dei som låg i bakhald, fram frå gøymestaden sin vest for Gibea.",
        "34": "Og ti tusen utvalde stridsmenn av heile Israel gjekk beint mot Gibea. Det vart ein hard strid. Men Benjamin-mennene visste ikkje at ulukka var så tett innpå dei.",
        "35": "Herren slo Benjamin framfor israelittane. Den dagen felte israelittane tjuefem tusen eitt hundre mann av Benjamin, alle saman våpenføre menn.",
        "36": "Då såg Benjamin-mennene at dei var slegne. Dei andre israelittane trekte seg tilbake frå Benjamin, for dei leit på dei som dei hadde lagt i bakhald attmed Gibea.",
        "37": "Dei som låg i bakhald, storma no mot Gibea, spreidde seg og øydde heile byen med odd og egg.",
        "38": "Dei andre israelittane hadde gjort den avtalen med bakhaldsmennene at dei skulle la ein tjukk røyk stiga opp frå byen som eit signal.",
        "39": "Då no israelittane snudde ryggen til i striden, felte Benjamin i førstninga nokre av dei, om lag tretti mann. Dei tenkte: «Vi slår dei no som førre gongen.»",
        "40": "Men så tok signalet, ei røyksøyle, til å stiga opp frå byen. Og då Benjamin-mennene snudde seg, fekk dei sjå at heile byen stod i loge som slo opp mot himmelen.",
        "41": "I det same kom israelittane att. Då vart benjaminittane gripne av redsle, for dei såg at ulukka var tett innpå dei.",
        "42": "For å sleppa unna israelittane snudde dei og tok vegen mot ørkenen, men striden følgde dei i hælane. Snart var dei som kom frå byane, midt imellom dei og gjorde ende på dei.",
        "43": "Israelittane omringa benjaminittane, forfølgde dei utan stans og trakka dei ned, heilt til dei var beint i aust for Gibea.",
        "44": "Det fall atten tusen mann av Benjamin, alle saman djerve stridsmenn.",
        "45": "Dei andre snudde og rømde ut i ørkenen, til Rimmon-berget. Israelittane nådde endå att fem tusen mann på landevegane. Så sette dei etter resten heilt til Gideom og hogg ned to tusen til.",
        "46": "I alt fall det tjuefem tusen våpenføre menn av Benjamin den dagen; alle desse var krigarar.",
        "47": "Seks hundre mann snudde og rømde ut i ørkenen, til Rimmon-berget. Der heldt dei til i fire månader.",
        "48": "Men israelittane drog tilbake til Benjamin og øydde byen med odd og egg; alt dei kom over, hogg dei ned, både folket og feet. Og alle byane i landet sette dei eld på."
    },
    "21": {
        "1": "I Mispa hadde israelittane svore at ingen av dei skulle gje dotter si til ein mann av Benjamin.",
        "2": "Men då folket kom til Betel, sat dei der for Guds andlet heilt til kvelds. Dei gret høgt",
        "3": "og sa: « Herre, Israels Gud, kvifor skulle dette henda i Israel, så det i dag manglar ein stamme av Israel?»",
        "4": "Tidleg neste morgon bygde folket eit altar der og bar fram brennoffer og fredsoffer.",
        "5": "Så sa israelittane: «Kven i alle Israel-stammane kom ikkje opp til forsamlinga, til Herren?» For dei hadde svore ein dyr eid om at den som ikkje kom opp til Herren i Mispa, skulle døy.",
        "6": "Israelittane sørgde over brørne sine i Benjamin og sa: «I dag er ein stamme hoggen bort av Israel.",
        "7": "Kva skal vi gjera for dei som er att, så dei kan få seg koner? Vi har då svore ved Herren at vi ikkje vil gje dei av døtrene våre.»",
        "8": "Så spurde dei: «Fanst det ei ætt i Israel-stammane som ikkje kom opp til Herren i Mispa?» Det viste seg at frå Jabesj i Gilead var ingen komen til forsamlinga i leiren.",
        "9": "Folket vart mønstra, men det fanst ikkje nokon av dei som budde i Jabesj i Gilead der.",
        "10": "Forsamlinga sende då tolv tusen krigarar dit og sa til dei: «Far av stad og hogg ned Jabesj-buane i Gilead med sverd, kvinner og born òg.",
        "11": "Slik skal de gjera: Alle menn og alle kvinner som har lege med menn, skal de slå med bann og utrydda.»",
        "12": "Då fann dei mellom Jabesj-buane i Gilead fire hundre unge jenter som var jomfruer og ikkje hadde vore saman med eller lege med nokon mann. Og dei tok dei med seg til leiren i Sjilo i Kanaan.",
        "13": "Så sende heile forsamlinga bod til dei Benjamin-mennene som var på Rimmon-berget, og lova dei fred.",
        "14": "Då kom Benjamin-mennene att med ein gong, og israelittane lét dei få dei kvinnene frå Jabesj i Gilead som dei hadde late leva. Men det vart ikkje nok til dei.",
        "15": "Folket sørgde endå over Benjamin. For Herren hadde laga eit tomrom blant Israel-stammane.",
        "16": "Då sa dei eldste i forsamlinga: «Kva skal vi gjera for dei som er att, så dei kan få seg koner når kvinnene i Benjamin er utrydda?»",
        "17": "Og dei sa: «Korleis skal dei som er att av Benjamin, kunna halda fram så ikkje ein heil stamme av Israel går til grunne?",
        "18": "Men vi kan ikkje gje dei av døtrene våre.» For israelittane hadde svore og sagt: «Forbanna er den som gjev dotter si til ein mann i Benjamin!»",
        "19": "«Men høyr no», sa dei. «Kvart år held dei ei høgtid for Herren i Sjilo.» Sjilo ligg nord for Betel, aust for den landevegen som går frå Betel til Sikem, og sør for Lebona.",
        "20": "«Dra dit», sa dei til Benjamin-mennene, «og legg dykk på lur i vinmarkene!",
        "21": "Når de då ser at ungjentene i Sjilo kjem ut og dansar ringdans, skal de springa fram frå vinmarkene og rana dykk kvar si kone mellom ungjentene i Sjilo, og så fara heim att til Benjamin-landet.",
        "22": "Og når fedrane eller brørne deira kjem og klagar til oss, skal vi seia til dei: Lat oss visa nåde mot dei! For vi fekk ikkje tak i ei kone til kvar i krigen. De har heller ikkje gjeve dei til dei, så det kviler inga skuld på dykk.»",
        "23": "Benjamin-mennene gjorde slik. Dei tok seg kvar si kone mellom dei dansande jentene som dei hadde bortført. Så drog dei heim att til eigedomen sin, bygde opp att byane og vart buande der.",
        "24": "Israelittane òg drog bort derifrå, kvar til sin stamme og si ætt, heim til sin eigedom.",
        "25": "I dei dagane var det ingen konge i Israel. Kvar gjorde som han sjølv fann for godt."
    }
}