{
    "1": {
        "1": "Kong David var no gammal og langt oppi åra. Dei breidde teppe over han, men han kunne ikkje bli varm.",
        "2": "Tenarane hans sa til han: «Lat einkvan finna ei ung jente til deg, herre konge, ei jomfru som kan tena deg og stella for deg. Når ho ligg i din famn, blir du nok varm, herre konge.»",
        "3": "Så leita dei i heile Israels-landet etter ei vakker, ung jente. Dei fann Abisjag frå Sjunem og førte henne til kongen.",
        "4": "Det var ei svært vakker jente. Ho stelte kongen og tente han. Men kongen hadde ikkje omgang med henne.",
        "5": "Adonja, son til Haggit, gjorde seg høge tankar og sa: «Eg vil vera konge!» Og han skaffa seg vogn og hestar og femti mann som skulle springa framfor han.",
        "6": "Far hans hadde aldri snakka han til rette og spurt kvifor han bar seg slik åt. Adonja var òg uvanleg vakker. Han var fødd nest etter Absalom.",
        "7": "Adonja samrådde seg med Joab, son til Seruja, og med presten Abjatar, som følgde han og støtta han.",
        "8": "Men det var andre som ikkje heldt med Adonja: presten Sadok og Benaja, son til Jojada, profeten Natan, Sjimi, Re'i og dei beste krigarane til David.",
        "9": "Ein dag slakta Adonja småfe, storfe og gjøkalvar ved Sohelet-steinen, som ligg like ved Rogel-kjelda. Han bad til seg alle brørne sine, sønene til kongen, og alle frå Juda som var i teneste hos kongen.",
        "10": "Men profeten Natan, Benaja, krigarane og Salomo, bror sin, baud han ikkje inn.",
        "11": "Då sa Natan til Batseba, mor til Salomo: «Du har vel høyrt at Adonja, son til Haggit, har vorte konge, utan at David, herren vår, veit om det?",
        "12": "Kom, lat meg no få gje deg eit råd, så du kan berga livet til både deg og Salomo, son din.",
        "13": "Gå og stig fram for kong David og sei til han: Herre konge, har ikkje du svore for tenestekvinna di at Salomo, son min, skal bli konge etter deg og sitja på di trone? Kvifor har då Adonja vorte konge?",
        "14": "Og så, medan du enno står der og snakkar med kongen, skal eg koma inn og stadfesta orda dine.»",
        "15": "Då gjekk Batseba inn i kammeret til kongen. Kongen var no svært gammal, og Abisjag frå Sjunem tente han.",
        "16": "Batseba knelte og bøygde seg for kongen, og kongen spurde: «Kva er det du vil?»",
        "17": "Ho svara: «Herre, du har svore ved Herren din Gud og lova tenestekvinna di at Salomo, son min, skal bli konge etter deg og sitja på di trone.",
        "18": "Men no har Adonja vorte konge, utan at du, herre konge, veit om det.",
        "19": "Han har slakta oksar, gjøkalvar og sauer i mengdevis og bede til seg alle kongssønene, presten Abjatar og hærføraren Joab. Men Salomo, tenaren din, har han ikkje bede.",
        "20": "Men mot deg, herre konge, har heile Israel no vendt sine auge. Dei ventar at du skal kunngjera kven som skal sitja på trona etter kongen.",
        "21": "Elles kjem eg og Salomo, son min, til å stå som skuldige når du, herre konge, kviler hos fedrane dine.»",
        "22": "Medan ho enno snakka med kongen, kom profeten Natan.",
        "23": "Det vart meldt kongen at profeten Natan var der. Og han kom inn og steig fram for kongen og kasta seg med andletet mot jorda framfor han.",
        "24": "«Herre konge», sa Natan, «har du sagt at Adonja skal bli konge etter deg og sitja på di trone?",
        "25": "For i dag har han gått ned til Rogel-kjelda og slakta oksar, gjøkalvar og sauer i hopetal. Han har bede til seg alle kongssønene, hærførarane og presten Abjatar. No et og drikk dei med han og ropar: Leve kong Adonja!",
        "26": "Men meg, tenaren din, har han ikkje bede, og heller ikkje presten Sadok eller Benaja, son til Jojada, eller Salomo, tenaren din.",
        "27": "Har dette hendt på ditt bod, herre konge, utan at du har late tenaren din vita kven som skal sitja på trona etter kongen?»",
        "28": "Då tok kong David til orde og sa: «Kall Batseba inn til meg!» Ho steig fram for kongen og vart ståande der.",
        "29": "Kongen svor og sa: «Så sant Herren lever, han som har fria meg ut or all naud:",
        "30": "Det eg før har svore ved Herren, Israels Gud, og lova deg, at Salomo, son din, skal bli konge etter meg og sitja på trona i min stad, det set eg i verk i dag.»",
        "31": "Batseba knelte for kongen, bøygde seg med andletet mot jorda og sa: «Lenge leve min herre, kong David!»",
        "32": "Kong David sa: «Kall hit til meg Sadok, profeten Natan og Benaja, son til Jojada!» Dei steig fram for kongen,",
        "33": "og kongen sa til dei: «Ta med dykk mennene til kongen dykkar! Lat Salomo, son min, ri på mitt eige muldyr og før han ned til Gihon-kjelda.",
        "34": "Der skal presten Sadok og profeten Natan salva han til konge over Israel. Dei skal blåsa i horn og ropa: Leve kong Salomo!",
        "35": "Så skal de følgja han hit opp. Og når han kjem, skal han setja seg på trona mi. Han skal bli konge i staden for meg. Det er han eg har sett ut til å styra over Israel og Juda.»",
        "36": "Då tok Benaja, son til Jojada, til orde og sa til kongen: «Amen! Måtte Herren, min herre konges Gud, stadfesta det!",
        "37": "Måtte Herren vera med Salomo som han har vore med deg, og gjera trona hans endå større enn trona til kong David, herren min.»",
        "38": "Så gjekk dei ned, presten Sadok, profeten Natan, Benaja, son til Jojada, og kretarane og pletarane. Dei lét Salomo ri på kong Davids muldyr og førte han ned til Gihon-kjelda.",
        "39": "Presten Sadok hadde teke med seg hornet med olje frå teltet til Herren, og no salva han Salomo. Dei bles i horn, og alt folket ropa: «Leve kong Salomo!»",
        "40": "Så følgde heile folkemengda han opp att. Dei spela på fløyte og jubla høgt, og det var som om jorda skulle rivna av ropa.",
        "41": "Dette høyrde Adonja og alle gjestene som var hos han. Dei var nett ferdige med å eta då Joab høyrde lyden av horn og sa: «Kvifor er det slik ståk og larm i byen?»",
        "42": "Medan han enno tala, kom Jonatan, son til presten Abjatar. Adonja sa til han: «Kom hit, for du er ein påliteleg mann og kjem sikkert med gode meldingar.»",
        "43": "«Tvert om!» svara Jonatan. «Vår herre, kong David, har gjort Salomo til konge.",
        "44": "Kongen sende presten Sadok, profeten Natan, Benaja, son til Jojada, og kretarane og pletarane med han, og dei lét Salomo ri på muldyret til kongen.",
        "45": "Presten Sadok og profeten Natan salva han til konge ved Gihon-kjelda. Så drog dei opp att med jubelrop, og no er det oppstyr i byen. Det er den larmen de høyrer.",
        "46": "Salomo har alt sett seg på kongetrona,",
        "47": "og tenarane til kongen er òg komne for å ønskja herren vår, kong David, til lukke. Dei seier: Måtte din Gud gjera Salomo meir namngjeten enn deg og gjera trona hans endå større enn di! Då bøygde kongen seg i bøn på leiet sitt",
        "48": "og sa: Velsigna er Herren, Israels Gud, som i dag har laga det slik at det sit ein på trona etter meg, og late meg sjå det med mine eigne auge.»",
        "49": "Då skalv alle gjestene hos Adonja av skrekk. Dei braut opp og gjekk kvar til sitt.",
        "50": "Adonja vart så redd Salomo at han reiste seg, gjekk av stad og greip fatt i altarhorna.",
        "51": "Salomo fekk melding om at Adonja var vorten så redd kongen at han hadde gripe tak i altarhorna og sagt: «No må kong Salomo sverja på at han ikkje vil la tenaren sin døy for sverd.»",
        "52": "Salomo sa: «Oppfører han seg som ein heiderleg mann, skal det ikkje bli krumma eit hår på hovudet hans. Men gjer han seg skuldig i noko vondt, skal han døy.»",
        "53": "Så sende kong Salomo folk av garde for å henta han ned frå altaret. Då han kom til kong Salomo, kasta han seg ned for han, og Salomo sa til han: «Du kan gå heim.»"
    },
    "2": {
        "1": "Då det leid mot slutten for David, sa han til Salomo, son sin:",
        "2": "Eg skal snart gå den vegen som alt her på jorda må gå. Ver du sterk og ver ein mann!",
        "3": "Hald bodet til Herren din Gud! Gå på hans vegar og hald deg til hans forskrifter, bod, lover og påbod, slik det er skrive i Moselova. Då skal du gå visleg fram i alt du gjer, og kvar så du vender deg.",
        "4": "For Herren vil halda det ordet han gav då han sa om meg: «Dersom sønene dine aktar på si ferd og vandrar for mitt andlet i truskap, av heile sitt hjarte og heile si sjel, skal det aldri mangla ein mann av di ætt på Israels kongsstol.»",
        "5": "Du veit jo sjølv kva Joab, son til Seruja, gjorde mot meg og mot dei to hærførarane i Israel, Abner, son til Ner, og Amasa, son til Jeter: Han drap dei og lét blod renna i fredstid. Slik fekk han krigsblod på beltet han hadde om livet, og på skorne han hadde på føtene.",
        "6": "Bruk no det gode vitet ditt. Lat ikkje den gamle og gråhåra mannen fara i fred til dødsriket.",
        "7": "Men mot sønene til Barsillai frå Gilead skal du gjera godt. Lat dei vera mellom dei som et ved bordet ditt. For dei tok venleg imot meg då eg flykta frå Absalom, bror din.",
        "8": "Du har òg hos deg Sjimi, son til Gera frå Bahurim, av Benjamin-stammen. Det var han som forbanna meg så stygt den dagen eg var på veg til Mahanajim. Men seinare kom han og møtte meg nede ved Jordan. Då svor eg ved Herren at eg ikkje skulle la han døy for sverd.",
        "9": "Men du må ikkje la han sleppa straff. Du er ein klok mann og veit nok kva du skal gjera med han. Lat han gå ned til dødsriket med blod i det gråe håret sitt.",
        "10": "Så gjekk David til kvile hos fedrane sine og vart gravlagd i Davidsbyen.",
        "11": "I førti år hadde David vore konge over Israel. Sju år styrte han i Hebron og trettitre år i Jerusalem.",
        "12": "Salomo sette seg på kongsstolen etter David, far sin, og kongedømet hans var trygt grunnfest.",
        "13": "Adonja, son til Haggit, kom til Batseba, mor til Salomo. «Kjem du i fredeleg ærend?» spurde ho. «Ja», svara han,",
        "14": "«men det er ei sak eg gjerne vil snakka med deg om.» «Sei det», sa ho.",
        "15": "Då sa han: «Du veit at kongedømet med rette var mitt, og heile Israel venta at eg skulle bli konge. Men så gjekk kongedømet over frå meg til bror min. Han fekk det av Herren sjølv.",
        "16": "No er det berre éin ting eg vil be deg om, og du må ikkje visa meg bort.» «Sei det!» svara Batseba.",
        "17": "Då sa han: «Tal med kong Salomo – for deg viser han ikkje bort – og bed om at han lèt meg få Abisjag frå Sjunem til kone.»",
        "18": "Batseba svara: «Ja vel, eg skal snakka med kongen for deg.»",
        "19": "Så gjekk Batseba til kong Salomo for å leggja Adonjas sak fram for han. Kongen reiste seg, gjekk imot henne og bøygde seg djupt for henne. Så sette han seg på kongsstolen. Ein stol vart sett fram for mor til kongen; ho sette seg ved høgre sida hans.",
        "20": "Ho sa: «Det er berre ein liten ting eg vil be deg om. Ikkje vis meg bort!» Kongen svara: «Be om det, mor! Eg viser deg ikkje bort.»",
        "21": "Då sa ho: «Lat Adonja, bror din, få Abisjag frå Sjunem til kone!»",
        "22": "Men kong Salomo tok til orde og sa til mor si: «Kvifor bed du om Abisjag frå Sjunem for Adonja? Du kan like godt be om kongsmakta for han. Han er då storebror min, og har presten Abjatar og Joab, son til Seruja, på si side.»",
        "23": "Og kong Salomo svor ved Herren og sa: «Gud la det gå meg ille både no og sidan om ikkje dette skal kosta Adonja livet!",
        "24": "Så sant Herren lever, han som har sett meg på kongsstolen etter David, far min, og grunnlagt ei kongsætt for meg, slik som han lova – Adonja skal døy, og det i dag!»",
        "25": "Så sende kong Salomo Benaja, son til Jojada, i veg. Han hogg ned Adonja, og slik døydde han.",
        "26": "Kongen sa til presten Abjatar: «Far heim til åkrane dine i Anatot! Du fortener døden, men eg vil ikkje drepa deg i dag, for du har bore paktkista til Herren Gud framfor David, far min. Du har lide alt det han laut lida.»",
        "27": "Så dreiv Salomo Abjatar bort og lét han ikkje få vera prest for Herren lenger. Såleis vart det oppfylt, det ordet som Herren hadde tala mot Elis hus i Sjilo.",
        "28": "Då dette kom Joab for øyra – han hadde støtta Adonja, men ikkje Absalom – rømde han til Herrens telt og greip om altarhorna.",
        "29": "Salomo fekk melding om at Joab hadde rømt til Herrens telt og heldt seg nær altaret. Då sende han Benaja, son til Jojada, i veg og sa: «Gå og hogg han ned!»",
        "30": "Då Benaja kom til Herrens telt, sa han til Joab: «Kongen seier at du skal koma ut.» Men han svara: «Nei, her vil eg døy.» Benaja gjekk tilbake til kongen og fortalde kva Joab hadde sagt og svara.",
        "31": "Då sa kongen til han: «Gjer som han seier! Hogg han ned og få han i jorda! Så friar du meg og farshuset mitt frå blodet til dei skuldfrie som Joab lét renna.",
        "32": "Herren vil la blodet koma over hovudet hans! Han hogg ned to menn som var betre og meir rettferdige enn han: Abner, son til Ner, hærføraren i Israel, og Amasa, son til Jeter, hærføraren i Juda. Han drap dei med sverd utan at David, far min, visste om det.",
        "33": "Måtte deira blod for alltid koma over Joab og ætta hans. Men David og ætta hans, huset og kongsstolen hans skal Herren gje fred til alle tider.»",
        "34": "Så gjekk Benaja, son til Jojada, opp og hogg ned Joab og drap han. Han vart gravlagd på heimstaden sin i ørkenen.",
        "35": "Kongen sette Benaja, son til Jojada, til hærførar etter Joab. Og han sette Sadok til prest etter Abjatar.",
        "36": "Så sende kongen bod etter Sjimi og sa til han: «Bygg deg eit hus i Jerusalem! Der skal du bu, og derifrå skal du ikkje fara bort.",
        "37": "Det skal du vita at den dagen du tek ut og går over Kedron-bekken, er du dømd til å døy. Blodet ditt skal renna over ditt eige hovud.»",
        "38": "Sjimi svara kongen: «Ja vel, tenaren din skal retta seg etter din vilje, herre konge.» Og Sjimi vart buande lenge i Jerusalem.",
        "39": "Men då tre år var lidne, rømde to av Sjimis slavar til kongen i Gat, Akisj, son til Maaka. Då Sjimi fekk vita at slavane var i Gat,",
        "40": "gjorde han seg ferdig og sala eselet sitt. Han gav seg i veg til Akisj i Gat for å krevja slavane sine tilbake. Sjimi fór av stad og henta slavane frå Gat.",
        "41": "Salomo fekk melding om at Sjimi hadde fare frå Jerusalem til Gat og no var komen tilbake.",
        "42": "Då sende kongen bod etter Sjimi og sa til han: «Tok eg deg ikkje i eid ved Herren då eg åtvara deg og sa: Det skal du vita for visst at den dagen du forlèt Jerusalem og går nokon annan stad, er du dømd til å døy. Og du svara: Ja vel, eg har høyrt kva du seier.",
        "43": "Kvifor har du då ikkje halde din eid til Herren og det påbodet eg gav deg?",
        "44": "Du kjenner til, ja, du veit i hjartet kor mykje vondt du har gjort mot David, far min. Herren lèt no vondskapen koma over ditt eige hovud.",
        "45": "Men kong Salomo skal vera velsigna, og kongsstolen til David skal stå trygt for Herrens andlet til alle tider.»",
        "46": "Så baud kongen Benaja, son til Jojada, gå ut og hogga han ned. Slik døydde Sjimi. Og kongsmakta låg trygt i Salomos hand."
    },
    "3": {
        "1": "Salomo vart svigerson til farao, kongen i Egypt. Han tok dotter til farao til ekte og førte henne heim til Davidsbyen. Der budde ho til han hadde bygd ferdig sitt eige hus, Herrens hus og muren kring Jerusalem.",
        "2": "Men folket heldt fram med å ofra på haugane, for enno var det ikkje bygd noko hus for Herrens namn.",
        "3": "Salomo elska Herren, så han følgde forskriftene frå David, far sin. Men han ofra på haugane og tende offereld der.",
        "4": "Kongen fór til Gibeon for å ofra der, sidan det var største offerhaugen. Tusen brennoffer bar Salomo fram på altaret der.",
        "5": "I Gibeon synte Herren seg for Salomo i ein draum om natta. Gud sa: «Bed om kva du vil. Eg skal gje deg det!»",
        "6": "Salomo svara: «Du har vist stor miskunn mot din tenar David, far min, fordi han ferdast for ditt andlet i truskap og rettferd og hadde eit hjarte som var ærleg. Og denne store miskunn har du halde fast på. Du gav han ein son som skulle sitja på kongsstolen hans, så som det er i dag.",
        "7": "No har du, Herre, min Gud, gjort tenaren din til konge etter David, far min. Men eg er berre ein ungdom og veit ikkje korleis eg skal bera meg åt i eitt og alt.",
        "8": "Her står tenaren din midt imellom folket ditt som du har valt ut, eit folk så stort at det ikkje kan teljast, og så talrikt at det ikkje kan reknast.",
        "9": "Så gjev då tenaren din eit hjarte som kan høyra, så eg kan styra folket ditt og skilja mellom godt og vondt. For kven kan elles styra dette folket, så stort som det er?»",
        "10": "At nett dette var svaret frå Salomo, var godt i Herrens auge.",
        "11": "Og Gud sa til han: «Sidan du bad om dette og ikkje om eit langt liv eller rikdom eller at fiendane dine skulle døy, men om vit til å skjøna kva som er rett,",
        "12": "så vil eg gjera det du har bede om. Eg gjev deg eit vist og vitug hjarte. Aldri før har det vore nokon som deg, og din like skal heller aldri koma.",
        "13": "Og det du ikkje bad om, vil eg gje deg, både rikdom og ære. Så lenge du lever, skal det ikkje finnast din like mellom kongane.",
        "14": "Og ferdast du på mine vegar og held lovene og boda mine, liksom David, far din, gjorde, så skal eg gje deg eit langt liv.»",
        "15": "Salomo vakna. Det hadde vore ein draum. Og då han kom til Jerusalem, steig han fram for Herrens paktkiste. Han ofra brennoffer, bar fram fredsoffer og heldt festmåltid for alle tenarane sine.",
        "16": "Seinare ein gong steig det to prostituerte kvinner fram for kongen.",
        "17": "Den eine sa: «Høyr på meg, herre! Eg og den kvinna der bur i same huset. Så fekk eg eit barn medan ho var heime.",
        "18": "Tredje dagen etter at eg hadde fødd, fødde også denne kvinna. Der var vi åleine, vi to. Det fanst ingen framand hos oss i huset, berre vi to var heime åleine.",
        "19": "Ei natt døydde sonen til denne kvinna, for ho kom til å liggja på han.",
        "20": "Då stod ho opp midt på natta og tok guten or armane mine medan eg sov. Ho la han ved barmen sin, og sin eigen døde gut la ho ved min barm.",
        "21": "Då eg stod opp om morgonen og skulle gje guten bryst, var han død. Men då eg såg på han i morgonlyset, var det ikkje guten min, han eg hadde fødd.»",
        "22": "Då sa den andre kvinna: «Nei, det er min gut som lever, og din som er død.» Men den første svara: «Nei, det er din gut som er død, og min som lever.» Slik stod dei og tretta framfor kongen.",
        "23": "Då sa kongen: «Den eine seier: Det er min son som lever, og din son er død. Og den andre seier: Nei, det er din son som er død, og min son lever.",
        "24": "Hent eit sverd til meg!» sa kongen. Dei kom inn til kongen med eit sverd,",
        "25": "og han sa: «Hogg det levande barnet i to, og lat dei to kvinnene få kvar sin halvpart.»",
        "26": "Då sa den kvinna som var mor til det levande barnet, til kongen, for hjartet brann for hennar barn: «Høyr på meg, min herre! Lat henne få den guten som lever, og drep han ikkje!» Men den andre sa: «Barnet skal verken vera mitt eller ditt. Berre hogg til!»",
        "27": "Då tok kongen til orde og sa: «Lat den første kvinna få det levande barnet, og drep det ikkje! Ho er mora.»",
        "28": "Heile Israel fekk høyra om den dommen kongen hadde dømt, og folket fekk age for kongen. For dei såg at Guds visdom var i hjartet hans, slik at han skifte rett."
    },
    "4": {
        "1": "Kong Salomo styrte no over heile Israel.",
        "2": "Dette var dei øvste embetsmennene hans: Asarja, son til Sadok, var prest;",
        "3": "Elihoref og Ahia, sønene til Sjisja, var riksskrivarar; Josjafat, son til Ahilud, var protokollførar;",
        "4": "Benaja, son til Jojada, var hærførar; Sadok og Abjatar var prestar;",
        "5": "Asarja, son til Natan, var oppsynsmann over futane; Sabud, son til Natan, var ven med kongen;",
        "6": "Ahisjar var borgherre; Adoniram, son til Abda, hadde oppsyn med dei som gjorde pliktarbeid.",
        "7": "Salomo sette tolv futar over heile Israel. Dei skulle syta for matforsyningar til kongen og hoffet hans. Kvar sin månad i året skulle dei syta for det.",
        "8": "Dette er namna deira: Ben-Hur, i fjellandet Efraim;",
        "9": "Ben-Deker, i Makas, Sjaalvim, Bet-Sjemesj, Elon og Bet-Hanan;",
        "10": "Ben-Hesed, i Arubbot – han hadde Soko og heile Hefer-landet;",
        "11": "Ben-Abinadab hadde heile Dor-høglandet – han var gift med Tafat, dotter til Salomo;",
        "12": "Baana, son til Ahilud, hadde Taanak, Megiddo og heile Bet-Sjean, som ligg ved Saretan, nedanfor Jisreel, frå Bet-Sjean til Abel-Mehola og bortom Jokmeam;",
        "13": "Ben-Geber i Ramot i Gilead – han hadde teltbyane til Ja'ir, son til Manasse, i Gilead, og Argob-bygda i Basan, seksti store byar med murar og bronsebommar;",
        "14": "Ahinadab, son til Iddo, hadde Mahanajim;",
        "15": "Ahimaas hadde Naftali – han òg var gift med ei av døtrene til Salomo, Basmat;",
        "16": "Baana, son til Husjai, i Asjer og Alot;",
        "17": "Josjafat, son til Paruah, i Jissakar;",
        "18": "Sjimi, son til Ela, i Benjamin;",
        "19": "Geber, son til Uri, i Gilead, det landet som amorittkongen Sihon og Basan-kongen Og hadde hatt. Dessutan var det ein fut i Juda.",
        "20": "Folket i Juda og Israel var tallaust som sanden ved havet. Dei åt og drakk og var glade.",
        "21": "Salomo herska over alle kongerika frå Eufrat til filistarlandet og heilt til grensa mot Egypt. Dei betalte skatt og stod under Salomo så lenge han levde.",
        "22": "Til matlaging hos Salomo gjekk det kvar dag med tretti kor fint mjøl og seksti kor grovt mjøl,",
        "23": "ti gjødde oksar, tjue drifteoksar og hundre sauer og i tillegg hjortar, gasellar, dådyr og gjødde gjæser.",
        "24": "For han herska over alt land vestafor Eufrat, frå Tifsah til Gaza, over alle kongane vestafor Eufrat, og hadde fred på alle kantar rundt ikring.",
        "25": "I Juda og Israel, frå Dan til Beer-Sjeba, sat kvar mann trygt under sin vinstokk og sitt fikentre så lenge Salomo levde.",
        "26": "Salomo hadde førti tusen stallplassar til vognhestane sine og tolv tusen ryttarar.",
        "27": "Dei tolv futane sytte kvar sin månad for matforsyningar til kong Salomo og alle som gjekk til hans bord. Dei lét det ikkje skorta på noko.",
        "28": "Dei skulle òg etter tur gje bygg og halm til hestane og trekkdyra der dei heldt seg.",
        "29": "Gud gav Salomo visdom og svært stor innsikt og ein forstand vidare enn sanden på havsens strand.",
        "30": "Visdomen til Salomo var større enn visdomen til alle i aust og alle egyptarane.",
        "31": "Han var visare enn noko anna menneske, visare enn Etan av Esrah-ætta og Mahol-sønene Heman, Kalkol og Darda. Namnet hans var kjent mellom alle heidningfolka rundt ikring.",
        "32": "Salomo smidde tre tusen ordtak, og songane hans var eitt tusen og fem i talet.",
        "33": "Han dikta om trea, frå sederen på Libanon til isopen som veks ut av muren, og han dikta om fe og fuglar, krypdyr og fiskar.",
        "34": "Og dei kom frå alle folk for å høyra visdomen til Salomo, frå alle kongar på jorda som hadde høyrt om visdomen hans."
    },
    "5": {
        "1": "Då Hiram, kongen i Tyros, fekk høyra at Salomo var salva til konge etter far sin, sende han tenarane sine til Salomo. For Hiram hadde alltid vore ein god ven av David.",
        "2": "Sidan sende Salomo bod til Hiram med desse orda:",
        "3": "«Du veit at David, far min, ikkje fekk bygd eit hus for namnet til Herren sin Gud, fordi det var krig rundt han på alle kantar, til Herren la fiendane under føtene hans.",
        "4": "Men no har Herren min Gud gjeve meg fred rundt ikring. Det finst ingen motstandar, og inga ulukke trugar.",
        "5": "Difor har eg no tenkt å byggja eit hus for namnet til Herren min Gud, slik som Herren sa til David, far min: Son din, som eg vil setja på kongsstolen etter deg, han skal byggja huset for namnet mitt.",
        "6": "Sei no frå til folka dine at dei skal hogga sedertre til meg frå Libanon. Så skal mine folk arbeida med dine folk, og løna til folka dine vil eg gje deg etter ditt eige ord. For du veit at det finst ingen hos oss som skjønar seg så vel på å hogga tre som sidonarane.»",
        "7": "Då Hiram høyrde Salomos ord, vart han inderleg glad og sa: «Velsigna er Herren i dag, han som har gjeve David så vis ein son og sett han til å styra over dette store folket.»",
        "8": "Så sende Hiram bod til Salomo med desse orda: «Eg har fått den bodskapen du sende meg. Eg skal i alle måtar gjera som du ønskjer med sedertrea og sypressane.",
        "9": "Folka mine skal føra dei frå Libanon ned til havet. Så skal vi leggja dei på flåtar og føra dei på havet til den staden du seier meg. Der skal vi ta dei frå kvarandre, og så kan du henta dei. Sidan må du gjera som eg ønskjer, og la meg få det eg treng til hushaldet mitt.»",
        "10": "Så lét Hiram Salomo få det han ville av sedertre og sypressar.",
        "11": "Og Salomo gav Hiram tjue tusen kor kveite til hushaldet hans og tjue kor fin olivenolje. Så mykje sende Salomo til Hiram år etter år.",
        "12": "Herren gav Salomo visdom, slik som han hadde lova. Det var fred mellom Hiram og Salomo, og dei gjorde pakt med einannan.",
        "13": "Kong Salomo la pliktarbeid på heile Israel, og pliktarbeidarane talde tretti tusen mann.",
        "14": "Dei sende han i skift til Libanon, ti tusen kvar månad. Ein månad var dei i Libanon og to månader heime. Adoniram hadde oppsyn med pliktarbeidarane.",
        "15": "Salomo hadde sytti tusen berarar og åtti tusen steinhoggarar i fjellet",
        "16": "og i tillegg arbeidsformennene som stod under futane hans. Dei var tre tusen tre hundre i talet og hadde oppsyn med arbeidsfolket.",
        "17": "Kongen baud at dei skulle bryta store og kostbare steinar, så grunnvollen til tempelet kunne leggjast med hoggen stein.",
        "18": "Bygningsmennene til Salomo og Hiram og mennene frå Gebal hogg dei til. Dei gjorde i stand både stokkane og steinane som tempelet skulle byggjast av."
    },
    "6": {
        "1": "I det fire hundre og åttiande året etter at israelittane hadde gått ut av Egypt, i siv månad, som er den andre månaden, byrja Salomo å byggja Herrens hus. Salomo var då konge i Israel på fjerde året.",
        "2": "Huset som kong Salomo bygde for Herren, var seksti alner langt, tjue alner breitt og tretti alner høgt.",
        "3": "Forhallen framfor tempelrommet var tjue alner lang, svarande til breidda på huset, og ti alner brei. Han låg på framsida.",
        "4": "På huset laga han vindauge som skråna innover. Dei var vide mot utsida og tronge mot innsida.",
        "5": "Rundt den ytre husveggen, både langs tempelhallen og det inste rommet, reiste han eit tilbygg, og der laga han siderom.",
        "6": "Den nedste høgda var fem alner brei, den mellomste seks alner brei og den øvste sju alner brei. For han hadde laga avsatsar rundt ikring på utsida av huset så ikkje bjelkane skulle gå inn i husveggen.",
        "7": "Då huset vart reist, bygde dei det av steinar frå steinbrotet, ferdig tilhogne. Ein høyrde verken hammar eller meisel eller noko anna verktøy av jern i huset då det vart bygd.",
        "8": "Døra inn til nedste høgda i tilbygget var på høgre sida av huset. Ei vindeltrapp førte opp i mellomste høgda og derifrå opp i tredje høgda.",
        "9": "Då Salomo hadde reist tempelbygget, tekte han det med bjelkar og bord av sedertre.",
        "10": "I tilbygget som han reiste kring heile huset, var kvar høgd fem alner. Det var fest til huset med sederbjelkar.",
        "11": "Då kom Herrens ord til Salomo, og det lydde slik:",
        "12": "«No byggjer du dette huset. Om du følgjer forskriftene mine, held lovene mine, aktar på alle boda mine og følgjer dei, så vil eg gjera mot deg etter det ordet eg gav David, far din.",
        "13": "Eg vil bu midt mellom israelittane og ikkje skiljast frå Israel, folket mitt.»",
        "14": "Så bygde Salomo huset og gjorde det ferdig.",
        "15": "Han kledde veggene i huset innvendes med sederbord. Frå golvet til takbjelkane kledde han dei med tre, og golvet la han med sypressbord.",
        "16": "Tjue alner frå bakveggen av huset reiste han ein vegg av sederbord; han rakk frå golvet opp til takbjelkane. Bak veggen bygde han det inste rommet, Det høgheilage.",
        "17": "Tempelhallen framfor det inste rommet var førti alner lang.",
        "18": "Innvendes hadde huset utskjeringar i sedertre, av graskar og utsprotne blomar. Alt saman var sedertre; steinen synte ikkje nokon stad.",
        "19": "Inst inne i tempelet bygde han Det høgheilage. Der skulle Herrens paktkiste stå.",
        "20": "Dette rommet, som var tjue alner langt, tjue alner breitt og tjue alner høgt, kledde han med reint gull. Framfor Det høgheilage sette Salomo eit altar. Det kledde han med sedertre.",
        "21": "Salomo kledde huset innvendig med reint gull. Han hengde gullkjeder framfor inngangen til Det høgheilage og kledde han med gull.",
        "22": "Heile huset kledde han med gull, frå ende til annan. Og heile altaret som stod framfor det inste rommet, kledde han med gull.",
        "23": "I Det høgheilage laga han to kjerubar av oliventre; dei var ti alner høge.",
        "24": "Den eine kjeruben hadde ein veng som var fem alner, og vengen på den andre sida var òg fem alner. Det var ti alner frå vengespiss til vengespiss.",
        "25": "Den andre kjeruben var òg ti alner mellom vengespissane. Begge kjerubane hadde same storleik og same form.",
        "26": "Den eine kjeruben var ti alner høg, og det var den andre òg.",
        "27": "Desse kjerubane sette han midt i Det høgheilage i tempelet. Og dei breidde ut vengene sine så vengen på den eine rakk bort til den eine veggen, og vengen på den andre rakk bort til den andre veggen, og dei to andre vengene nådde i hop midt i rommet.",
        "28": "Han kledde kjerubane med gull.",
        "29": "Alle veggene i huset, både innvendig og utvendig, prydde han med utskorne bilete av kjerubar, palmar og utsprotne blomar.",
        "30": "Golvet i huset la han med gull både inne og ute.",
        "31": "Ved inngangen til Det høgheilage laga han dører av oliventre. Dørkarmane skråna innover i fem avsatsar.",
        "32": "Dei to dørene av oliventre prydde han med utskjeringar av kjerubar, palmar og utsprotne blomar, og han kledde dei med gull. Han hamra ut gullet på kjerubane og palmane.",
        "33": "Like eins laga han dørstolpar av oliventre for inngangen til tempelhallen. Dørkarmane skråna innover i fire avsatsar.",
        "34": "Dei to dørene var av sypresstre. Begge dørene hadde to halvdører som kunne svingast.",
        "35": "Han prydde dei med utskorne kjerubar, palmar og utsprotne blomar og kledde dei med gull som vart lagt jamt utover utskjeringane.",
        "36": "Han bygde den indre føregarden med tre lag hoggen stein og eitt lag sederbjelkar.",
        "37": "Grunnvollen til Herrens hus vart lagd i det fjerde året, i siv månad.",
        "38": "Og i det ellevte året, i bul månad, som er den åttande månaden, gjorde Salomo huset ferdig med alt som høyrde til, og i eitt og alt var det som det skulle vera. Då hadde han bygd på det i sju år."
    },
    "7": {
        "1": "Salomo bygde på kongeborga si i tretten år før han fekk henne ferdig.",
        "2": "Han bygde Libanon-skoghuset, hundre alner langt, femti alner breitt og tretti alner høgt. Det hadde fire rader med søyler av sedertre, og oppå søylene var det sederbjelkar.",
        "3": "Det var eit tak av sedertre over takbjelkane som kvilte mot søylene. I alt var det førtifem, femten i kvar rad.",
        "4": "Huset hadde tre rader glas med karmar. Glasa låg beint imot kvarandre i tre høgder.",
        "5": "Alle dørene og glasa hadde firkanta karmar og vende beint imot kvarandre i tre høgder.",
        "6": "Så bygde han søylehallen, som var femti alner lang og tretti alner brei. Framfor han var det ein forhall med søyler, og framfor den eit skjermtak.",
        "7": "Dessutan bygde han tronhallen, der han sat og dømde, Domshallen. Han kledde han med sedertre frå golv til tak.",
        "8": "Hans eige hus, det som han budde i, låg i den andre garden innanfor forhallen. Det var bygd på same måten. Salomo bygde òg eit hus for dotter til farao, som han hadde teke til kone. Det likna forhallen.",
        "9": "Alle desse bygningane var av kostbare steinar som var hogne etter mål. Dei var skorne til med steinsag både på innsida og utsida, frå grunnmuren til gesimsen og på utsida ut mot den store borggarden.",
        "10": "Grunnmuren var av kostbare og store steinar, steinar på ti alner og på åtte alner.",
        "11": "Over dei var det kostbare steinar som var hogne etter mål, og sedertre.",
        "12": "Rundt den store føregarden var det tre lag med hoggen stein og eitt lag med sederbjelkar. Slik var det òg rundt den indre føregarden til Herrens hus og rundt forhallen.",
        "13": "Kong Salomo sende bod etter Hiram frå Tyros.",
        "14": "Han var son til ei enkje av Naftali-stammen, og far hans var ein koparsmed frå Tyros. Hiram hadde godt skjøn og stor kunnskap, så han kunne gjera allslags arbeid i bronse. Han kom til Salomo og gjorde alt det arbeidet kongen ville ha gjort.",
        "15": "Hiram støypte dei to bronsesøylene. Den eine søyla var atten alner høg, og det trongst ei snor på tolv alner for å nå ikring henne. Den andre søyla var like stor.",
        "16": "Så laga han to søylehovud til å setja på toppen av søylene. Dei var støypte av bronse, og kvart søylehovud var fem alner høgt.",
        "17": "På søylehovuda øvst på søylene var det slyngornament: blomeranker i form av lenkjearbeid, sju for kvart søylehovud.",
        "18": "Han laga to rader med granateple kring det eine av ornamenta som skulle dekkja søylehovuda øvst på søylene. Slik gjorde han med det andre søylehovudet òg.",
        "19": "Hovuda øvst på søylene i forhallen var forma som liljer og målte fire alner.",
        "20": "Rundt begge søylehovuda, rett ovanfor utbuktinga på den andre sida av ornamentet, hang to hundre granateple i rekkjer.",
        "21": "Han reiste søylene attmed forhallen til tempelet. Han reiste opp den høgre søyla og kalla henne Jakin. Så reiste han opp den venstre søyla og kalla henne Boas.",
        "22": "Øvst på søylene var handverk av liljer. No var arbeidet med søylene fullført.",
        "23": "Så laga han havet av støypt metall. Det var sirkelforma og målte ti alner frå kant til kant. Høgda var fem alner, og omkrinsen var tretti alner målt med målesnor.",
        "24": "Nedanfor kanten var det prydd med graskar heile vegen rundt. Dei omkransa heile havet, ti på kvar alen. Det var to rader med graskarutsmykkingar, støypte i eitt med havet.",
        "25": "Havet stod på tolv oksar. Tre snudde mot nord, tre mot vest, tre mot sør og tre mot aust, og dei stod alle med bakkroppen innover. Havet kvilte på dei.",
        "26": "Det var ei handsbreidd tjukt, og kanten var laga som kanten på eit beger, forma som ein lotusblom. Havet romma to tusen bat.",
        "27": "Så laga han ti vognstativ i bronse. Kvart stativ var fire alner langt, fire alner breitt og tre alner høgt.",
        "28": "Vognstativa var laga slik: Dei hadde tverrlister, og tverrlistene låg mellom rammelistene.",
        "29": "På tverrlistene mellom rammelistene var det løver, oksar og kjerubar, og det var det òg på rammelistene. Under løvene og oksane var det kransar av hamra arbeid.",
        "30": "Kvart vognstativ hadde fire hjul av bronse og akslar av bronse. På dei fire føtene var det berearmar som var støypte på under vassfatet. Bak kvar av dei var det kransar.",
        "31": "Opninga for kvart vognstativ var innanfor kransen og nådde ei alen opp over han. Opninga var rund, hadde form som ein sokkel og var på halvanna alen. Det var utskjeringar på opninga òg. Men tverrlistene var firkanta, ikkje runde.",
        "32": "Dei fire hjula var under tverrlistene, og hjulakslane sat på vognstativet. Kvart hjul var halvanna alen høgt.",
        "33": "Hjula var laga som vognhjul; akslane, hjulringane, eikene og nava – alt saman var støypt.",
        "34": "Dei fire berearmane var feste til dei fire hjørna på kvart vognstativ. Berearmane var ein del av stativet.",
        "35": "Øvst på kvart vognstativ gjekk ein runding som var ei halv alen høg. Handtaka og berearmane sat øvst og var støypte i eitt med stativet.",
        "36": "På flatsida av handtaka og på tverrlistene skar han ut kjerubar, løver og palmar etter som det var rom til, og kransar rundt ikring.",
        "37": "Slik laga han dei ti vognstativa. Dei var alle støypte på same vis og hadde same mål og form.",
        "38": "Så laga han ti bronsefat. Kvart fat tok førti bat og målte fire alner. Det var eitt fat for kvart av dei ti vognstativa.",
        "39": "Fem av vognstativa sette han på høgre sida av tempelet og fem på venstre sida. Havet sette han på høgre sida av huset, mot søraust.",
        "40": "Hiram laga grytene, eldskuffene og offerskålene. Med dette hadde Hiram fullført alt handverksarbeidet han skulle gjera for kong Salomo til Herrens hus:",
        "41": "to søyler; to skåler på søylehovuda øvst på søylene; to slyngornament til å dekkja dei to skålene;",
        "42": "dei fire hundre granatepla til dei to slyngornamenta – to rader med granateple til kvart ornament, til å dekkja dei to skålene på søylehovuda øvst på søylene;",
        "43": "dei ti vognstativa og dei ti fata til kvart av dei;",
        "44": "havet – det var berre eitt – og dei tolv oksane under det;",
        "45": "grytene, eldskuffene og offerskålene. Alt dette utstyret som Hiram laga for kong Salomo til Herrens hus, var av skinande bronse.",
        "46": "Det var på Jordan-sletta kongen fekk dei støypte, i den faste leirjorda mellom Sukkot og Saretan.",
        "47": "Salomo sette på plass alt utstyret, som var i slike mengder at det ikkje lét seg seia kor mykje bronsen vog.",
        "48": "Salomo fekk òg laga alt det andre som skulle vera i Herrens hus: gullaltaret og gullbordet som skodebrøda skulle liggja på;",
        "49": "lysestakane, fem til høgre og fem til venstre framfor Det høgheilage, av reint gull, blomeornamenta, lampene og tengene av gull;",
        "50": "bollane, knivane, offerskålene, kannene og glopannene av reint gull. Panelet på dørene til det inste rommet, Det høgheilage, og panelet på dørene til tempelhallen var lagt med gull.",
        "51": "Så var det fullført, alt arbeidet som kong Salomo hadde gjort på Herrens hus. Og han flytte dit det som David, far hans, hadde vigd til Herren, både sølvet og gullet og alt utstyret. Han la det inn i skattkammera i Herrens hus."
    },
    "8": {
        "1": "Så samla Salomo dei eldste i Israel og alle stammehovdingane, leiarane for familiane, hos seg i Jerusalem. Dei skulle føra Herrens paktkiste opp frå Davidsbyen, det er Sion.",
        "2": "Og alle menn i Israel samla seg hos kong Salomo på festen i etanim månad, det er den sjuande månaden i året.",
        "3": "Då alle dei eldste i Israel var komne, lyfte prestane kista,",
        "4": "og dei førte Herrens paktkiste opp saman med teltheilagdomen og alt det heilage utstyret som var i teltet. Det var prestane og levittane som bar dei.",
        "5": "Kong Salomo stod framfor kista saman med heile Israels forsamling, som hadde samla seg hos han. Dei ofra småfe og storfe i slik mengd at ingen kunne telja eller rekna dei.",
        "6": "Så bar prestane Herrens paktkiste inn og sette henne der ho skulle stå, i det inste tempelrommet, i Det høgheilage, under vengene på kjerubane.",
        "7": "For kjerubane breidde vengene ut over staden der kista stod, så dei dekte både kista og berestengene ovanfrå.",
        "8": "Stengene var så lange at ein kunne sjå endane av dei frå Det heilage framfor Det høgheilage, men ikkje utanfrå. Der har dei vore til denne dag.",
        "9": "I kista fanst det ikkje anna enn dei to steintavlene som Moses hadde lagt ned der ved Horeb, den gongen Herren gjorde pakt med israelittane då dei drog ut frå Egypt.",
        "10": "Då prestane gjekk ut av heilagdomen, fylte skya Herrens hus.",
        "11": "Prestane kunne ikkje stå og gjera teneste på grunn av skya; for Herrens herlegdom fylte tempelet.",
        "12": "Då sa Salomo: Herren har sagt at han vil bu i ei mørk sky.",
        "13": "Men no har eg bygd deg ein staseleg bustad, ein stad der du kan bu i all tid.",
        "14": "Så snudde kongen seg og velsigna heile Israels forsamling medan dei stod.",
        "15": "Han sa: Velsigna er Herren, Israels Gud, som med si hand har fullført det han med sin munn lova David, far min, då han sa:",
        "16": "«Frå den dagen eg førte Israel, folket mitt, ut frå Egypt, har eg ikkje valt ut nokon by i alle Israel-stammane for at det skulle byggjast eit hus der til bustad for namnet mitt. Men eg valde David til å råda over Israel, folket mitt.»",
        "17": "David, far min, hadde i tankar å byggja eit hus for namnet til Herren, Israels Gud.",
        "18": "Men Herren sa til David, far min: «Då du hadde i tankar å byggja eit hus for namnet mitt, var tanken god.",
        "19": "Likevel, det er ikkje du som skal byggja huset, men son din, som er av ditt eige kjøt og blod. Han skal byggja huset for namnet mitt.»",
        "20": "No har Herren halde det ordet han tala. Eg har følgt etter David, far min, og teke sete på Israels kongsstol, slik Herren har sagt, og eg har bygd huset for namnet til Herren, Israels Gud.",
        "21": "Der har eg sytt for ein stad for paktkista som inneheld den pakta Herren gjorde med fedrane våre då han førte dei ut frå Egypt.",
        "22": "Så stod Salomo fram for Herrens altar midt framfor heile Israels forsamling. Han breidde hendene ut mot himmelen",
        "23": "og sa: Herre, Israels Gud! Det finst ingen Gud som du, korkje oppe i himmelen eller her nede på jorda. Du held pakta og gjer godt mot tenarane dine når dei ferdast heilhjarta for ditt andlet.",
        "24": "Du har halde den lovnaden du gav din tenar David, far min. Med di hand har du oppfylt det du lova med din munn, som det viser seg i dag.",
        "25": "Så hald då, Herre, Israels Gud, den lovnaden du gav din tenar David, far min, då du sa: «Det skal aldri mangla ein mann av di ætt til å sitja på Israels kongsstol for mitt andlet, så sant sønene dine aktar på si ferd og vandrar for mitt andlet slik som du har gjort.»",
        "26": "Lat det no stå fast, Herre, Israels Gud, det ordet du tala til din tenar David, far min!",
        "27": "Men bur Gud verkeleg på jorda? Sjå, himmelen og himlars himmel kan ikkje rømma deg, langt mindre dette huset som eg har bygd!",
        "28": "Vend deg mot bøna til tenaren din og ropet hans om nåde, Herre, min Gud! Høyr ropet frå tenaren din og den bøna han i dag bed for ditt andlet!",
        "29": "Hald auga dine opne over dette huset natt og dag. Vak over den staden der du har lova at namnet ditt skal bu. Høyr dei bønene som tenaren din ber fram, vend mot denne staden!",
        "30": "Ja, høyr den bøna om nåde som tenaren din og Israel, folket ditt, bed, vende mot denne staden! Høyr dei i himmelen der du bur, høyr og tilgjev!",
        "31": "Når ein mann skader nesten sin og det blir kravd at han skal gjera eid, og han så kjem og sver framfor altaret ditt i dette huset,",
        "32": "då må du høyra det i himmelen, gripa inn og skifta rett mellom tenarane dine. Døm den urettferdige skuldig og lat framferda hans koma att på han sjølv! Frikjenn den rettferdige og lat han få løn for si rettferd!",
        "33": "Når Israel, folket ditt, blir slege av fienden fordi dei har synda mot deg, men så vender om til deg og prisar namnet ditt, bed og ropar til deg om nåde i dette huset,",
        "34": "då må du høyra det i himmelen og tilgje Israel, folket ditt, synda deira. Før dei tilbake til det landet du gav fedrane deira.",
        "35": "Når himmelen er stengd så det ikkje kjem regn fordi dei har synda mot deg, men dei så bed til deg, vende mot denne staden, prisar namnet ditt og vender om frå synda si fordi du har audmjuka dei,",
        "36": "då må du høyra det i himmelen og tilgje tenaren din og Israel, folket ditt, synda deira. For du lærer dei den gode vegen dei skal gå. Send då regn over landet ditt, landet du har gjeve folket ditt som eigedom.",
        "37": "Når det blir hunger og naud i landet, når det kjem pest, når det kjem kornsot og svartrust, grashopper og larvar, når fienden kringset byane i landet – same kva slag plage og sjukdom det er –",
        "38": "og så ein eller annan eller heile folket ditt, Israel, ber fram bøner og rop om nåde fordi dei kjenner at det stikk dei i hjartet, og breier ut hendene sine mot dette huset,",
        "39": "då må du høyra det i himmelen der du tronar. Tilgjev, grip inn og gjev kvar og ein att etter framferda hans, du som kjenner hjartet hans. For du er den einaste som kjenner hjartet i kvart menneske!",
        "40": "Så skal dei frykta deg alle dei dagane dei lever i landet du gav fedrane våre.",
        "41": "Det kan òg henda at framande som ikkje høyrer til Israel, folket ditt, kjem frå eit land langt borte for ditt namn skuld.",
        "42": "For dei får nok høyra om ditt store namn, di sterke hand og din utstrekte arm. Når dei så kjem og bed, vende mot dette huset,",
        "43": "då må du høyra dei i himmelen der du tronar, og gjera alt det dei ropar til deg om! Slik skal alle folk på jorda læra namnet ditt å kjenna, og dei skal frykta deg liksom ditt eige folk, Israel, og sanna at namnet ditt er nemnt over dette huset som eg har bygd.",
        "44": "Når folket ditt dreg ut i krig mot fienden, kvar du så sender dei, og dei bed til Herren, vende mot den byen som du har valt deg ut, og mot det huset som eg har bygd for namnet ditt,",
        "45": "då må du i himmelen høyra bønene deira og ropa om nåde og hjelpa dei til deira rett.",
        "46": "Når folket syndar mot deg – for det finst ikkje noko menneske som ikkje syndar – så blir du harm på dei og gjev dei i fiendens hand, som fører dei i fangenskap, til fiendelandet, anten det no er langt borte eller nær.",
        "47": "Men så går dei i seg sjølve i det landet der dei blir haldne i fangenskap, og vender om og bed til deg om nåde der i landet og seier: «Vi har synda, bore oss ille åt og gjort urett.»",
        "48": "Om dei då vender om til deg av heile sitt hjarte og heile sin hug der i fiendeland, hos dei som tok dei til fange, og bed til deg vende mot det landet du gav fedrane deira, mot byen som du har valt ut, og mot huset som eg har bygd for namnet ditt,",
        "49": "då må du i himmelen der du tronar, høyra bønene deira og ropa deira om nåde og hjelpa dei til deira rett.",
        "50": "Tilgjev folket ditt alle brota og syndene dei har gjort mot deg. Lat dei møta miskunn hos dei som held dei i fangenskap, så dei miskunnar seg over dei.",
        "51": "For dei er ditt folk og din eigedom, som du førte ut frå Egypt, midt ut av smelteomnen.",
        "52": "Lat auga dine vera opne for dei bøner og rop om nåde som stig opp frå tenaren din og frå folket ditt, Israel, og høyr alltid på dei når dei ropar på deg.",
        "53": "For du, Herre Gud, har skilt dei ut som din eigedom frå alle folkeslag på jorda, slik du sa gjennom Moses, tenaren din, då du førte fedrane våre ut frå Egypt.",
        "54": "Då Salomo hadde enda heile denne bøna til Herren om nåde, reiste han seg opp framfor Herrens altar, der han hadde lege på kne med hendene utbreidde mot himmelen.",
        "55": "Ståande velsigna han heile Israels forsamling med høg røyst og sa:",
        "56": "Velsigna er Herren som har gjeve Israel, folket sitt, ro, så som han lova. Ikkje eitt av alle dei gode orda som han tala gjennom Moses, tenaren sin, har falle til jorda.",
        "57": "Måtte Herren vår Gud vera med oss slik han var med fedrane våre! Måtte han ikkje forlata oss og ikkje støyta oss frå seg,",
        "58": "men bøya hjartet vårt til seg, så vi går på vegane hans og held dei boda, forskriftene og lovene som han la på fedrane våre.",
        "59": "Måtte desse orda mine som eg har bede for Herrens andlet, vera nær Herren vår Gud dag og natt, så han hjelper tenaren sin og Israel, folket sitt, til retten dei treng dag for dag.",
        "60": "Då skal alle folk på jorda sanna at Herren er Gud, han og ingen annan.",
        "61": "Hald dykk heilhjarta til Herren vår Gud, så de følgjer forskriftene hans og held boda, som de gjer i dag.",
        "62": "Så ofra kongen og heile Israel med han slaktoffer til Herren.",
        "63": "Og Salomo bar fram fredsofferet for Herren. Det var 22 000 oksar og 120 000 sauer. Slik vigsla kongen og alle israelittane Herrens hus.",
        "64": "Same dagen helga kongen den midtre delen av føregarden framfor Herrens hus. Der bar han fram brennofferet, grødeofferet og feittstykka frå fredsofferet. For bronsealtaret som stod for Herrens andlet, var for lite til å rømma både brennofferet, grødeofferet og feittstykka frå fredsofferet.",
        "65": "På same tid heldt Salomo festen, og heile Israel med han. Det var ei stor forsamling som var komen saman heilt frå Lebo-Hamat til Egyptarbekken. I sju dagar og sju dagar til, i alt fjorten dagar, heldt dei høgtid for Herren vår Guds andlet.",
        "66": "Den åttande dagen lét han folket fara. Dei bad farvel med kongen og drog heim, kvar til sitt, lukkelege og glade for alt det gode Herren hadde gjort mot David, tenaren sin, og Israel, folket sitt."
    },
    "9": {
        "1": "Då Salomo var ferdig med å byggja Herrens hus, kongeborga og alt det andre som han ønskte å gjera,",
        "2": "synte Herren seg for han andre gongen slik han hadde synt seg for han i Gibeon,",
        "3": "og sa til han: Eg har høyrt bøna di og ropet om nåde som du bar fram for meg. Eg har helga huset som du har bygd, og vil la namnet mitt bu der for all tid. Auga mine og hjartet mitt skal alle dagar vera vende mot det.",
        "4": "Og du, så sant du ferdast for mitt andlet med eit heilt og ærleg hjarte, som David, far din, gjorde, gjer alt det eg har sagt deg, og held forskriftene og lovene mine,",
        "5": "då skal eg tryggja din kongsstol i Israel for all tid, slik som eg lova David, far din, då eg sa: «Det skal aldri mangla ein mann av di ætt på Israels kongsstol.»",
        "6": "Men vender de og borna dykkar seg bort frå meg og ikkje held dei boda og forskriftene som eg har gjeve dykk, men tek til å dyrka andre gudar og tilbed dei,",
        "7": "då skal eg rydda israelittane ut av det landet eg gav dei. Det huset som eg har helga til namnet mitt, vil eg kasta bort frå mitt andlet, og Israel skal bli eit ordtak og eit spottord mellom alle folk.",
        "8": "Om dette huset er aldri så ruvande, skal alle som fer framom, bli forfærde og plystra hånleg og spørja: «Kvifor har Herren gjort slik med dette landet og dette huset?»",
        "9": "Og då skal folk svara: «Det er fordi dei forlét Herren sin Gud, han som førte fedrane deira ut frå Egypt, og heldt seg til andre gudar, som dei tilbad og dyrka. Difor har Herren ført all denne ulukka over dei.»",
        "10": "Då dei tjue åra var gått som Salomo hadde brukt til å byggja dei to husa, Herrens hus og kongeborga,",
        "11": "gav han Hiram, kongen i Tyros, tjue byar i Galilea. For Hiram hadde hjelpt han med sedertre, sypresstre og gull, så mykje han ønskte seg.",
        "12": "Men då Hiram kom frå Tyros for å sjå på dei byane som Salomo hadde gjeve han, lika han dei ikkje.",
        "13": "Han sa: «Kva er dette for byar du har gjeve meg, min bror?» Han kalla dei Kabul-landet, og det heiter det den dag i dag.",
        "14": "Men Hiram sende kongen hundre og tjue talentar gull.",
        "15": "Slik hadde det seg med det pliktarbeidet som kong Salomo sette i gang då han skulle byggja Herrens hus, sitt eige hus, Millo og murane kring Jerusalem, like eins Hasor, Megiddo og Geser:",
        "16": "Farao, kongen i Egypt, hadde gjort ei hærferd og teke Geser. Han sette byen i brann og drap alle kanaanearane som budde der. Sidan gav han byen i medgift til dotter si, som vart gift med Salomo.",
        "17": "Salomo bygde opp att Geser og Nedre Bet-Horon,",
        "18": "Baalat og Tamar i øydemarka der i landet,",
        "19": "og alle byane der Salomo hadde lagerhus, og dei byane der han hadde vognene og hestane sine. Salomo bygde òg alt han ønskte seg både i Jerusalem og i Libanon, i heile det riket han rådde over.",
        "20": "Framleis var det att i landet amorittar, hetittar, perisittar, hevittar og jebusittar, folk som ikkje høyrde til Israelsfolket.",
        "21": "Salomo la pliktarbeid på etterkomarane av desse folka, så mange som endå var att fordi israelittane ikkje hadde makta å utrydda dei, la Salomo pliktarbeid på. Slik har det vore til denne dag.",
        "22": "Men han sette ingen av israelittane til å gjera slavearbeid; dei var krigarar, hoffmenn, befalingsmenn, våpenberarar og vognkommandantar og ryttarar.",
        "23": "Arbeidsformennene til Salomo var fem hundre og femti i talet. Dei hadde tilsyn med arbeidsfolket.",
        "24": "Så snart dotter til farao hadde flytt frå Davidsbyen opp til det huset han hadde bygd til henne, gjekk han i gang med å byggja Millo.",
        "25": "Tre gonger om året bar Salomo fram brennoffer og fredsoffer på det altaret han hadde bygd for Herren, og han brende røykjelse for Herrens andlet. Slik vart tempelet ferdig.",
        "26": "Kong Salomo bygde ein flåte i Esjon-Geber, som ligg ved Eilat, i Edom-landet ved kysten av Sivsjøen.",
        "27": "På desse skipa sende Hiram nokre av mennene sine som var sjøfolk og kjende havet, av stad saman med mennene til Salomo.",
        "28": "Dei drog til Ofir og henta gull, fire hundre og tjue talentar, som dei førte til kong Salomo."
    },
    "10": {
        "1": "Då dronninga av Saba fekk høyra om Salomo og det han hadde gjort for Herrens namn, kom ho og ville prøva han med gåter.",
        "2": "Ho kom til Jerusalem med eit stort følgje, med kamelar som bar balsamoljar, store mengder gull og edelsteinar. Ho steig fram for Salomo og tala med han om alt som låg henne på hjartet.",
        "3": "Og Salomo tydde alle gåtene hennar. Det fanst ikkje noko som var løynt for kongen så han ikkje kunne gje henne svar.",
        "4": "Då dronninga av Saba fekk sjå all visdomen til Salomo, huset han hadde bygd,",
        "5": "rettene på bordet hans, hoffmennene der dei sat, tenarane som varta opp, og kleda deira, munnskjenkane til kongen og brennoffera som han bar fram i Herrens hus, mista ho heilt pusten.",
        "6": "Ho sa til kongen: «Så var det då sant, det eg høyrde heime i landet mitt om deg og visdomen din!",
        "7": "Eg trudde ikkje det dei fortalde, før eg kom og fekk sjå det med eigne auge. Men no ser eg at dei fortalde meg ikkje halvparten. Du er både visare og rikare enn eg har høyrt.",
        "8": "Lukkelege er mennene dine, og lukkelege er desse tenarane, som alltid får stå hos deg og høyra visdomen din!",
        "9": "Velsigna vere Herren din Gud, som hadde slik godvilje for deg at han sette deg på Israels kongsstol. Fordi Herren alltid har Israel kjær, har han sett deg til konge, så du skal fremja rett og rettferd.»",
        "10": "Så gav ho kongen eitt hundre og tjue talentar gull, balsamoljar i stor mengd og edelsteinar. Det har aldri sidan kome slik ei mengd med balsamoljar til landet som det dronninga av Saba gav kong Salomo.",
        "11": "Flåten til Hiram som henta gull frå Ofir, hadde òg med seg store mengder sandeltre og edelsteinar derifrå.",
        "12": "Av sandeltreet fekk kongen laga utsmykkingar til Herrens hus og kongeborga og lyrer og harper til songarane. Aldri har det kome så mykje sandeltre til landet, og så mykje har ikkje vore å sjå til denne dag.",
        "13": "Kong Salomo gav dronninga av Saba alt det ho hadde lyst på og bad om, i tillegg til det som sømde seg for så mektig ein konge som Salomo å gje henne. Så braut ho opp og drog heim att til landet sitt saman med tenarane sine.",
        "14": "Det gullet som Salomo fekk inn på eitt år, vog 666 talentar.",
        "15": "Attåt det kom avgiftene frå kjøpmennene og inntektene frå karavanehandlarane, frå alle arabarkongane og frå statthaldarane i landet.",
        "16": "Kong Salomo fekk laga to hundre store skjold av hamra gull; til kvart skjold gjekk det med seks hundre sjekel gull.",
        "17": "Han fekk òg laga tre hundre små skjold av hamra gull; til kvart av dei gjekk det med tre miner gull. Alle desse skjolda sette kongen i Libanon-skoghuset.",
        "18": "Kongen fekk òg laga ein stor kongsstol av elfenbein og kledde han med reint gull.",
        "19": "Seks steg førte opp til trona, og stolryggen var runda øvst. På begge sider av setet var det armlene, og ved kvart av dei stod det ei løve.",
        "20": "På dei seks trappestega stod det tolv løver, seks på kvar side. Ein slik kongsstol har aldri vore laga i noko anna kongerike.",
        "21": "Alle drikkekara til kong Salomo var av gull, og alt utstyret i Libanon-skoghuset var av reint gull. Ingen ting var av sølv; sølvet vart ikkje rekna for noko i Salomos dagar.",
        "22": "For kongen hadde Tarsis-skip på havet saman med skipa til Hiram. Ein gong kvart tredje år kom Tarsis-skipa heim lasta med gull og sølv, elfenbein, apekattar og påfuglar.",
        "23": "Kong Salomo vart større enn alle kongane på jorda i rikdom og visdom.",
        "24": "Og frå heile verda søkte dei Salomo for å høyra visdomen som Gud hadde lagt ned i hjartet hans.",
        "25": "Kvart år kom dei med gåver til han, ting av sølv og gull, kapper, våpen, balsamoljar, hestar og muldyr.",
        "26": "Salomo samla vogner og hestar. Han hadde fjorten hundre vogner og tolv tusen hestar. Han plasserte dei i vognbyane og hos seg sjølv i Jerusalem.",
        "27": "Kongen gjorde sølv like vanleg i Jerusalem som stein, og sedertre like vanleg som morbærtre i låglandet.",
        "28": "Hestane sine fekk Salomo frå Egypt og frå Kue. Kjøpmennene hans henta dei i Kue mot betaling.",
        "29": "Kvar vogn som vart ført inn frå Egypt, kosta seks hundre sjekel sølv, og kvar hest eitt hundre og femti sjekel. Så selde dei hestar og vogner vidare til hetittkongane og aramearkongane."
    },
    "11": {
        "1": "Kong Salomo elska mange framande kvinner forutan dotter til farao. Det var kvinner frå Moab, Ammon, Edom, Sidon og hetittlandet.",
        "2": "Dei høyrde til dei folka Herren hadde tala om då han sa til israelittane: «De skal ikkje blanda dykk med dei, og dei ikkje med dykk. Elles kjem dei til å venda hjartet dykkar til gudane sine.» Det var desse kvinnene Salomo heldt seg til og elska.",
        "3": "Han hadde sju hundre koner med fyrsteleg rang og tre hundre følgjekoner, og dei førte hjartet hans på avvegar.",
        "4": "Det var då Salomo vart gammal at konene hans fekk vendt hjartet hans til andre gudar. Hjartet hans var ikkje lenger heilt med Herren hans Gud, slik hjartet til David, far hans, hadde vore.",
        "5": "Salomo følgde Astarte, gudinna til sidonarane, og Milkom, den motbydelege guden til ammonittane.",
        "6": "Og han gjorde det som var vondt i Herrens auge, og følgde ikkje Herren fullt og heilt slik far hans, David, hadde gjort.",
        "7": "På den tid bygde Salomo ein offerhaug for Kemosj, den motbydelege guden til moabittane, på den høgda som ligg midt imot Jerusalem, og ein for Molok, den motbydelege guden til ammonittane.",
        "8": "Dette gjorde han for alle dei framande konene sine, som kveikte offereld og bar fram slaktoffer til gudane sine.",
        "9": "Då vart Herren harm på Salomo fordi han hadde vendt hjartet sitt bort frå Herren, Israels Gud, som hadde synt seg for han to gonger",
        "10": "og gjeve han det bodet at han ikkje skulle følgja andre gudar; men han hadde ikkje retta seg etter Herrens bod.",
        "11": "Og Herren sa til Salomo: «Sidan du har bore deg slik åt og ikkje halde den pakta eg gjorde med deg, og dei forskriftene eg gav deg, skal eg riva riket frå deg og gje det til ein i di teneste.",
        "12": "Men for far din, David, si skuld vil eg ikkje gjera det så lenge du lever; det er son din eg vil riva det frå.",
        "13": "Heile riket vil eg likevel ikkje ta frå han. Ein stamme vil eg gje han for min tenar Davids skuld og for Jerusalems skuld, den byen eg har valt ut.»",
        "14": "Så reiste Herren opp ein motstandar for Salomo. Det var edomitten Hadad, som høyrde kongsætta i Edom til.",
        "15": "For den gongen David slo Edom, drog hærføraren Joab opp for å gravleggja dei falne. Han slo òg i hel alle menn i Edom.",
        "16": "I seks månader heldt Joab seg der med heile Israels-hæren til han hadde utrydda alle menn i Edom.",
        "17": "Då rømde Hadad saman med nokre edomittar, nokre av mennene til far hans. Hadad var nokså ung den gongen.",
        "18": "Dei braut opp frå Midjan og kom til Paran. Der fekk dei med seg nokre menn og kom så til Egypt, til farao, kongen i landet. Han gav Hadad eit hus, sytte for mat til han og lét han få jord.",
        "19": "Farao såg med stor velvilje på Hadad og gav han svigerinna si, syster til dronning Tahpenes, til kone.",
        "20": "Syster til Tahpenes fødde han sonen Genubat. Tahpenes fostra han opp i huset til farao, og sidan vart han verande i huset til farao mellom sønene hans.",
        "21": "Medan Hadad var i Egypt, fekk han vita at David hadde gått til kvile hos fedrane sine, og at Joab, hærføraren, var død. Då sa han til farao: «Lat meg få fara heim til mitt eige land.»",
        "22": "Farao spurde: «Kva er det du saknar her hos meg sidan du vil fara heim til landet ditt?» Han svara: «Ingen ting, men lat meg få fara likevel.»",
        "23": "Gud reiste opp endå ein motstandar mot Salomo. Det var Reson, son til Eljada. Han hadde rømt frå Hadadeser, herren sin, kongen i Soba.",
        "24": "Reson samla folk omkring seg og vart hovding for ein røvarflokk. Den gongen David drap mange av dei, drog dei til Damaskus. Dei slo seg ned der og gjorde seg til herrar i byen.",
        "25": "Reson var Israels motstandar så lenge Salomo levde. Både han og Hadad valda Israel skade. Han var konge over Aram og hata Israel.",
        "26": "Jeroboam var son til Nebat frå Sereda i Efraim. Mor hans heitte Serua og var enkje. Han var i teneste hos Salomo, men reiste seg mot kongen.",
        "27": "Og slik gjekk det til då Jeroboam lyfte handa si mot kongen: Salomo heldt på og bygde Millo og tetta den opninga i muren kring byen som bar namn etter David, far hans.",
        "28": "No var Jeroboam ein dugande kar, og då Salomo såg at ungguten gjorde godt arbeid, sette han Jeroboam til å ha tilsyn med alt pliktarbeidet som Josefs hus laut gjera.",
        "29": "Ein gong på denne tida gjekk Jeroboam ut av Jerusalem. Då kom profeten Ahia frå Sjilo imot han på vegen. Ahia var kledd i ei ny kappe. Dei to var åleine ute på marka.",
        "30": "Ahia tok tak i den nye kappa han hadde på seg, reiv henne i tolv stykke",
        "31": "og sa til Jeroboam: Ta du ti av stykka! For så seier Herren, Israels Gud: Eg vil riva riket ut av hendene på Salomo og gje dei ti stammane til deg.",
        "32": "Berre den eine stammen skal vera hans for Davids skuld, han som var tenaren min, og for Jerusalems skuld, den byen eg har valt ut blant alle Israel-stammane.",
        "33": "Det gjer eg fordi dei har vendt seg frå meg og tilbede Astarte, gudinna til sidonarane, Kemosj, guden til moabittane, og Milkom, guden til ammonittane. Dei har ikkje gått på mine vegar og har ikkje gjort det som rett er i mine auge. Dei har ikkje halde forskriftene og lovene mine som far hans, David, gjorde.",
        "34": "Likevel vil eg ikkje ta noko av riket frå han sjølv; eg lèt han få vera fyrste så lenge han lever, for min tenar Davids skuld, han som eg valde ut, og som heldt seg til boda og forskriftene mine.",
        "35": "Eg vil ta riket ut av hendene på son hans og gje dei ti stammane til deg.",
        "36": "Men éin stamme vil eg gje son hans, for at David, tenaren min, alltid skal ha ei lampe for mitt andlet i Jerusalem, den byen eg har valt ut til bustad for namnet mitt.",
        "37": "Deg lèt eg rå over alt det du ønskjer; du skal vera konge over Israel.",
        "38": "Og høyrer du på alt det eg seier deg, går du på mine vegar og gjer det som er rett i mine auge, held du forskriftene og boda mine, som David, tenaren min, gjorde, så skal eg vera med deg og byggja deg eit hus som blir ståande, så som eg gjorde for David, og eg skal gje deg Israel.",
        "39": "Davids-ætta vil eg audmjuka for det som er gjort, men ikkje for all framtid.",
        "40": "Salomo freista no å drepa Jeroboam. Men Jeroboam braut opp og rømde til Egypt, til Sjisjak, som var konge der. Og han vart verande i Egypt til Salomo var død.",
        "41": "Det som elles er å seia om Salomo, om alt det han utretta, og om visdomen hans, det står skrive i krønikeboka til Salomo.",
        "42": "I førti år var Salomo konge i Jerusalem og rådde over heile Israel.",
        "43": "Så gjekk Salomo til kvile hos fedrane sine. Han vart gravlagd i byen til David, far sin. Rehabeam, son hans, vart konge etter han."
    },
    "12": {
        "1": "Rehabeam fór til Sikem, for heile Israel var kome dit og skulle gjera han til konge.",
        "2": "Dette fekk Jeroboam, son til Nebat, høyra. Han var endå i Egypt. Dit hadde han rømt for kong Salomo, og der hadde han vorte buande.",
        "3": "No sende dei bod etter Jeroboam. Og så kom han og heile Israel samla til Rehabeam og sa:",
        "4": "«Far din la eit tungt åk på oss. Men no må du letta det harde arbeidet og det tunge åket som far din la på oss, så skal vi tena deg.»",
        "5": "Men han svara dei: «Gå bort og kom så tilbake til meg om tre dagar!» Og folket gjekk sin veg.",
        "6": "Kong Rehabeam samrådde seg først med dei gamle, dei som hadde gjort teneste hos Salomo, far hans, medan han levde. Han spurde: «Kva rår de meg til å svara dette folket?»",
        "7": "Dei svara: «Om du i dag gjer deg til tenar for dette folket så du tener dei og svarar dei med venlege ord, då kjem dei til å tena deg alle dine dagar.»",
        "8": "Men Rehabeam vraka rådet dei gamle gav han. Han spurde dei unge til råds, dei som hadde vakse opp saman med han, og som no gjorde teneste hos han.",
        "9": "«Kva rår de oss til å svara dette folket?» spurde han. «Dei har bede meg letta det åket far min la på dei.»",
        "10": "Då svara dei unge som hadde vakse opp saman med han: «Folket sa til deg: Far din la eit tungt åk på oss. Du må gjera det lettare for oss! Men slik skal du svara dei: Veslefingeren min er tjukkare enn midja til far min.",
        "11": "Far min la eit tungt åk på dykk, eg skal gjera det endå tyngre. Far min tukta dykk med sveper, eg skal tukta dykk med piggreimar.»",
        "12": "Tredje dagen kom Jeroboam og heile folket til Rehabeam, slik som kongen hadde bede dei om då han sa: «Kom hit att til meg om tre dagar!»",
        "13": "Kongen gav dei no eit hardt svar. Han brydde seg ikkje om rådet dei gamle hadde gjeve han,",
        "14": "og svara slik dei unge hadde rådd han til: «Far min la eit tungt åk på dykk, eg skal gjera det endå tyngre. Far min tukta dykk med sveper, eg skal tukta dykk med piggreimar.»",
        "15": "Kongen høyrde ikkje på folket, for Herren hadde styrt det så for å oppfylla ordet han hadde tala til Jeroboam, son til Nebat, gjennom Ahia frå Sjilo.",
        "16": "Då no heile Israel såg at kongen ikkje ville høyra på dei, gav dei han dette svaret: «Kva for del har vi i David? Vi har ingen lut i Isai-sonen. Heim til telta dine, Israel! Syt no, David, for ditt eige hus!» Så fór israelittane heim att.",
        "17": "Rehabeam vart ikkje konge over andre israelittar enn dei som budde i byane i Juda.",
        "18": "Kong Rehabeam sende Adoniram til dei, han som hadde tilsyn med pliktarbeidet. Men israelittane steina han i hel. Rehabeam klarte å redda seg opp i vogna si og rømma til Jerusalem.",
        "19": "Slik gjorde Israel opprør mot Davids hus, og slik har det vore til denne dag.",
        "20": "Då israelittane fekk høyra at Jeroboam var komen tilbake, sende dei bod etter han og henta han til folkeforsamlinga. Der gjorde dei han til konge over heile Israel. Berre Juda-stammen heldt seg til Davids hus.",
        "21": "Så snart Rehabeam var komen til Jerusalem, samla han heile Judas hus og Benjamin-stammen, hundre og åtti tusen utvalde krigarar. Dei skulle strida mot Israels hus og vinna kongsmakta tilbake for Rehabeam, son til Salomo.",
        "22": "Då kom Guds ord til gudsmannen Sjemaja:",
        "23": "«Sei til Juda-kongen Rehabeam, son til Salomo, til heile Judas og Benjamins hus og til resten av folket:",
        "24": "Så seier Herren: De skal ikkje fara opp og strida mot israelittane, brørne dykkar. Far heim att, kvar til sitt hus! For det som har hendt, er kome frå meg.» Då lydde dei Herrens ord; dei snudde og fór heim att, som Herren hadde sagt.",
        "25": "Jeroboam bygde ut Sikem i Efraim-fjella og busette seg der. Sidan flytte han derifrå og bygde ut Penuel.",
        "26": "Jeroboam sa til seg sjølv: «Riket kan snart gå attende til Davids hus.",
        "27": "Skal dette folket fara opp til Jerusalem og bera fram offer i Herrens hus, kan dei igjen koma til å venda hjartet sitt til Juda-kongen, Rehabeam, som var herren deira. Så drep dei meg og gjev seg inn under Rehabeam att.»",
        "28": "Kongen heldt råd, og så laga han to gullkalvar og sa til folket: «No har de lenge nok fare opp til Jerusalem. Sjå, her er gudane dine, Israel, dei som førte deg opp frå Egypt.»",
        "29": "Den eine gullkalven sette han opp i Betel, den andre i Dan.",
        "30": "Dette førte til synd. Folk gjekk heilt til Dan og steig fram for gullkalven der.",
        "31": "Jeroboam bygde òg gudshus på offerhaugane og sette kven han ville av folket til prestar, endå dei ikkje var av Levi-ætta.",
        "32": "Den femtande dagen i den åttande månaden heldt Jeroboam ein fest slik som den store festen som blir feira i Juda, og han bar fram offer på altaret. Dette gjorde han i Betel: Han ofra til kalvane han hadde laga, og sette prestar frå offerhaugane som han hadde bygd opp, til å gjera teneste i Betel.",
        "33": "Offeret bar han fram på altaret han hadde bygd i Betel. Det var den femtande dagen i den åttande månaden, ein dag han hadde valt etter eige hovud. Då lét han israelittane halda høgtid, og sjølv steig han opp til altaret for å tenna offerelden."
    },
    "13": {
        "1": "Men best som Jeroboam stod framfor altaret for å tenna offerelden, kom det etter Herrens vilje ein gudsmann frå Juda til Betel.",
        "2": "På Herrens ord ropa han mot altaret: «Altar! Altar! Så seier Herren: Det skal fødast ein son i Davids hus. Josjia skal han heita. På deg skal han ofra prestane frå offerhaugane som tenner offereld på deg; på deg skal han brenna menneskeknoklar.»",
        "3": "Samstundes gav han eit teikn og sa: «Dette er teiknet på at Herren har tala: Sjå, altaret skal rivna, og den feite oska som ligg på det, skal spreiast utover.»",
        "4": "Då kong Jeroboam høyrde det som gudsmannen ropa mot altaret i Betel, rette han handa ut frå altaret og sa: «Grip han!» Med det same stivna handa som han rette ut, og han kunne ikkje ta henne til seg att.",
        "5": "Altaret rivna, og den feite oska vart spreidd utover. Det var teiknet som gudsmannen hadde varsla på Herrens ord.",
        "6": "Då tok kongen til orde og sa til gudsmannen: «Prøv å vinna velvilje for Herren din Guds andlet, og bed for meg at eg kan trekkja handa til meg att.» Gudsmannen vann Herrens velvilje, og så kunne kongen ta handa til seg, og ho vart som før.",
        "7": "Sidan sa kongen til gudsmannen: «Ver med meg heim og få noko å styrkja deg på, så skal eg gje deg ei gåve.»",
        "8": "Men gudsmannen svara: «Om du gav meg halve huset ditt, ville eg ikkje vera med deg heim. På denne staden vil eg verken eta brød eller drikka vatn.",
        "9": "For slik lydde Herrens bod då han tala til meg: Du skal verken eta brød eller drikka vatn og ikkje venda attende same vegen som du kom.»",
        "10": "Så tok han ein annan veg, og han drog ikkje heim att den vegen han var komen til Betel.",
        "11": "I Betel budde det ein gammal profet. Sønene hans kom og fortalde han alt det gudsmannen hadde gjort i Betel den dagen, og kva han hadde sagt til kongen. Då dei fortalde det til far sin,",
        "12": "spurde han: «Kva veg tok han?» Sønene viste han kva veg han hadde teke, den gudsmannen som var komen frå Juda.",
        "13": "Då sa han til dei: «Sala eselet for meg!» Dei sala eselet, og han sette seg oppå",
        "14": "og reid av stad etter gudsmannen. Han fann han sitjande under eit eiketre og spurde: «Er du den gudsmannen som er komen frå Juda?» «Ja, det er eg», svara han.",
        "15": "Då sa profeten til han: «Ver med meg heim og få deg litt mat!»",
        "16": "Men gudsmannen svara: «Eg kan ikkje følgja deg attende og ta inn hos deg. Eg vil korkje eta brød eller drikka vatn saman med deg på denne staden.",
        "17": "For så lydde Herrens bod til meg: Du skal verken eta brød eller drikka vatn der og ikkje fara heim att den vegen du kom.»",
        "18": "Då sa den andre: «Eg òg er profet liksom du. Ein engel kom til meg med bod frå Herren og sa: Ta han med deg heim så han kan få eta brød og drikka vatn.» Men då profeten sa dette, laug han for han.",
        "19": "Gudsmannen vart no med han heim og åt brød og drakk vatn i huset hans.",
        "20": "Medan dei sat til bords, kom Herrens ord til profeten som hadde fått han med seg heim,",
        "21": "og han ropa til gudsmannen som var komen frå Juda: «Så seier Herren: Fordi du trassa Herrens ord og ikkje heldt bodet som Herren din Gud gav deg,",
        "22": "men vende attende og åt brød og drakk vatn på den staden der han hadde sagt at du verken skulle eta brød eller drikka vatn, så skal liket ditt ikkje koma i grava til fedrane dine.»",
        "23": "Då gudsmannen som profeten hadde fått med seg attende, hadde ete og drukke, sala profeten eselet for han.",
        "24": "Så tok han i veg att. Men på vegen kom det ei løve imot han. Ho drap han, og liket vart slengt ned på vegen. Eselet vart ståande attmed liket, og der stod løva òg.",
        "25": "Då kom det nokre menn forbi. Dei såg liket som låg slengt på vegen, og løva som stod attmed det. Då dei kom til byen der den gamle profeten budde, fortalde dei om det dei hadde sett.",
        "26": "Då profeten som hadde fått mannen med seg heim frå vegen, fekk høyra det, sa han: «Det er den gudsmannen som trassa Herrens ord. Difor lét Herren løva ta han, og ho har rive han i hel, etter det ordet Herren hadde tala til han.»",
        "27": "Så sa profeten til sønene sine: «Sala eselet for meg!» Dei gjorde det,",
        "28": "og han tok av stad. Han fann liket slengt i vegen, og eselet og løva som stod ved sida av det. Løva hadde ikkje ete liket og ikkje rive sund eselet.",
        "29": "Profeten lyfte opp liket av gudsmannen, la det på eselet og førte det tilbake. Den gamle profeten gjekk til byen og ville halda sørgjehøgtid over gudsmannen og gravleggja han.",
        "30": "Han la liket i si eiga grav, og dei heldt sørgjehøgtid over han og ropa: «Å ve, min bror!»",
        "31": "Då han hadde gravlagt gudsmannen, sa han til sønene sine: «Når eg døyr, skal de leggja meg i den grava som gudsmannen ligg i. De skal leggja knoklane mine ved sida av knoklane hans.",
        "32": "For det skal gå i oppfylling, det ordet han etter Herrens bod ropa mot altaret i Betel og mot alle heilagdomar på haugane ved byane i Samaria.»",
        "33": "Heller ikkje etter denne hendinga vende Jeroboam om frå sin vonde veg. Han heldt fram med å setja kven han ville av folket til prestar på offerhaugane. Alle som ønskte det, vigde han til prestar på haugane.",
        "34": "Dette førte synd over Jeroboams hus, difor vart det øydd og utrydda frå jorda."
    },
    "14": {
        "1": "På den tid vart Abia, son til Jeroboam, sjuk.",
        "2": "Då sa Jeroboam til kona si: «Skund deg og ta på andre klede, så ingen kan kjenna deg att som kona mi. Gå så til Sjilo, der profeten Ahia bur, han som spådde at eg skulle bli konge over dette folket.",
        "3": "Ta med deg ti brød, nokre kaker og ei krukke med honning og gå til han. Han vil seia deg korleis det skal gå med guten.»",
        "4": "Kona gjorde som han bad. Ho gjorde seg klar og drog til Sjilo og kom til huset der Ahia budde. Ahia kunne ikkje sjå, for han var gammal og stiv i blikket.",
        "5": "Men Herren hadde sagt til han: «No kjem kona til Jeroboam og vil spørja deg til råds om son sin; for han er sjuk. Så og så skal du svara henne. Men når ho kjem, læst ho vera ei anna.»",
        "6": "Då Ahia høyrde lyden av stega hennar i døra, sa han: «Kom inn, du kona til Jeroboam! Kvifor læst du vera ein framand? Eg er send til deg med ein tung bodskap.",
        "7": "Gå og sei til Jeroboam: Så seier Herren, Israels Gud: Eg lyfte deg ut av folket og sette deg til fyrste over folket mitt, Israel.",
        "8": "Eg reiv riket frå Davids hus og gav det til deg. Men du har ikkje vore som David, tenaren min. Han heldt boda mine og følgde meg av heile sitt hjarte, så han berre gjorde det som rett var i mine auge.",
        "9": "Men du har bore deg verre åt enn alle dei som var før deg. Du har gått bort og laga deg andre gudar og støypte gudebilete. Slik har du gjort meg rasande. Du har vendt meg ryggen.",
        "10": "Difor vil eg føra ulukke over Jeroboams hus og rydda ut alle mannfolk i ætta hans i Israel, både fange og fri. Så vil eg feia ut Jeroboams hus som når ein sopar bort skit, til det ikkje finst eit grann att.",
        "11": "Den av dei som døyr i byen, skal hundane eta opp, og den som døyr ute på marka, skal fuglane under himmelen eta opp. Herren har tala.",
        "12": "Men du skal stå opp og gå heim att. Med det same du set foten din i byen, døyr barnet.",
        "13": "Heile Israel skal halda sørgjehøgtid over guten og følgja han til grava, for han er den einaste i Jeroboams ætt som skal koma i ei grav. Berre hos han i heile Jeroboams hus har Herren, Israels Gud, funne noko godt.",
        "14": "Men Herren vil reisa opp ein konge over Israel som skal rydda ut Jeroboams hus, og no er dagen komen.",
        "15": "Herren skal slå israelittane så dei blir lik sivet som svaiar i vatnet. Han skal rykkja dei opp av dette gode landet som han gav fedrane deira, og spreia dei bortanfor Eufrat fordi dei laga seg Asjera-pålar og gjorde Herren rasande.",
        "16": "Han skal gje opp Israel fordi Jeroboam synda som han gjorde, og fekk Israel med på si synd.»",
        "17": "Kona til Jeroboam tok no i veg og kom heim att til Tirsa. Med det same ho sette foten på dørstokken i huset, døydde guten.",
        "18": "Heile Israel følgde han til grava og heldt sørgjehøgtid over han. Det gjekk som Herren hadde sagt gjennom profeten Ahia, tenaren sin.",
        "19": "Det som elles er å fortelja om Jeroboam, om krigane han førte og korleis han styrte, det står skrive i krønikeboka til Israels-kongane.",
        "20": "Jeroboam styrte i tjueto år. Så gjekk han til kvile hos fedrane sine, og son hans, Nadab, vart konge etter han.",
        "21": "Rehabeam, son til Salomo, hadde vorte konge i Juda. Han var førtiein år gammal då han vart konge, og han styrte i sytten år i Jerusalem, den byen Herren hadde valt ut av alle Israels stammar og gjort til bustad for namnet sitt. Mor hans heitte Naama og var frå Ammon.",
        "22": "Folket i Juda gjorde det som var vondt i Herrens auge. Med syndene sine eggja dei han til harme endå meir enn fedrane deira hadde gjort.",
        "23": "Dei bygde òg offerhaugar og reiste steinstøtter og Asjera-pålar på kvar høg haug og under kvart frodig tre.",
        "24": "Det fanst til og med tempelprostituerte menn i landet. Dei tok etter alle avskyelege skikkar hos dei folkeslaga Herren hadde drive bort for israelittane.",
        "25": "I det femte styringsåret til Rehabeam drog Sjisjak, kongen i Egypt, opp mot Jerusalem.",
        "26": "Han tok alle skattane både i Herrens hus og i kongeborga. Han tok òg alle gullskjolda som Salomo hadde fått laga.",
        "27": "I staden fekk kong Rehabeam laga bronseskjold, og han sette sjefane for livvakta som vakta slottsporten, til å ta vare på dei.",
        "28": "Kvar gong kongen gjekk inn i Herrens hus, bar vaktene desse skjolda og tok dei så med seg tilbake til vaktrommet.",
        "29": "Det som elles er å seia om Rehabeam og alt det han gjorde, står skrive i krønikeboka til Juda-kongane.",
        "30": "Heile tida var det krig mellom Rehabeam og Jeroboam.",
        "31": "Så gjekk Rehabeam til kvile hos fedrane sine, og han vart gravlagd mellom dei i Davidsbyen. Mor hans heitte Naama og var frå Ammon. Son hans, Abia, vart konge etter han."
    },
    "15": {
        "1": "I det attande styringsåret til Jeroboam, son til Nebat, vart Abia konge i Juda.",
        "2": "Han regjerte i Jerusalem i tre år. Mor hans heitte Maaka og var dotter til Absalom.",
        "3": "Abia gjorde alle dei synder som far hans hadde gjort før han. Han heldt seg ikkje til Herren sin Gud av heile sitt hjarte slik som stamfar hans, David, hadde gjort.",
        "4": "Men for Davids skuld lét Herren hans Gud ei lampe lysa for han i Jerusalem. Han gav han ein son som kunne følgja etter han, og lét Jerusalem få stå.",
        "5": "For David gjorde det som var rett i Herrens auge. I heile sitt liv veik han ikkje frå noko av det Herren hadde bode han, så nær som den gongen han synda mot hetitten Uria.",
        "6": "Heile tida var det krig mellom Abia og Jeroboam.",
        "7": "Det som elles er å fortelja om Abia og alt det han utretta, står skrive i krønikeboka til Juda-kongane. Mellom Abia og Jeroboam var det krig.",
        "8": "Så gjekk Abia til kvile hos fedrane sine. Dei gravla han i Davidsbyen, og son hans, Asa, vart konge etter han.",
        "9": "I det tjuande året Jeroboam var konge i Israel, vart Asa konge i Juda.",
        "10": "Han styrte i Jerusalem i førtiein år. Farmor hans heitte Maaka og var dotter til Absalom.",
        "11": "Asa gjorde det som rett var i Herrens auge, liksom David, far hans, hadde gjort.",
        "12": "Han jaga dei tempelprostituerte mennene ut av landet, og han fekk vekk alle avgudane som fedrane hans hadde laga.",
        "13": "Han tok jamvel frå Maaka, farmor si, dei rettane som følgde med det å vera kongsmor, fordi ho hadde laga eit fråstøytande bilete for Asjera. Asa hogg biletet sund og brende det opp i Kedron-dalen.",
        "14": "Men offerhaugane vart ikkje nedlagde. Asa heldt seg likevel til Herren av heile sitt hjarte så lenge han levde.",
        "15": "Dei heilage offergåvene som far hans og han sjølv hadde vigd til Herren, førte han til Herrens hus. Det var både sølv og gull og anna tempelutstyr.",
        "16": "Heile tida var det krig mellom Asa og Basja, kongen i Israel.",
        "17": "Israels-kongen Basja drog opp mot Juda og bygde festningsverk i Rama så ingen skulle få fara til eller frå kong Asa i Juda.",
        "18": "Då tok Asa fram alt sølvet og gullet som var att i skattkammera, både i Herrens hus og i kongeborga. Han gav det til tenarane sine og sende dei til Ben-Hadad, kongen i Aram, som var son til Tabrimmon og soneson til Hesjon og budde i Damaskus. Dei skulle seia til han:",
        "19": "«Det er ei pakt mellom meg og deg, som det var mellom far min og far din. Her sender eg deg ei gåve av sølv og gull. Bryt no den pakta du har med Basja, kongen i Israel, så han må fara bort frå meg.»",
        "20": "Ben-Hadad høyrde på kong Asa. Han sende hærførarane sine mot byane i Israel og tok Ijjon, Dan, Abel-Bet-Maaka og alle Kinneret-bygdene i tillegg til heile Naftali-landet.",
        "21": "Då Basja fekk melding om dette, slutta han å byggja festningsverk i Rama. Han slo seg til i Tirsa.",
        "22": "No kalla kong Asa inn alt mannskap i Juda – ingen vart friteken – og dei førte bort steinane og tømmeret som Basja hadde brukt då han bygde i Rama. Av dette reiste kong Asa festningsverk i Geba, i Benjamin og i Mispa.",
        "23": "Det som elles er å seia om Asa, om alle storverka hans og alt det andre han utretta, og om byane han bygde, står skrive i krønikeboka til Juda-kongane. På sine gamle dagar fekk han ein sjukdom i føtene.",
        "24": "Så gjekk Asa til kvile hos fedrane sine, og han vart gravlagd mellom dei i byen til David, far sin. Josjafat, son hans, vart konge etter han.",
        "25": "I det andre året Asa var konge i Juda, vart Nadab, son til Jeroboam, konge i Israel. Han styrte i Israel i to år.",
        "26": "Nadab gjorde det som var vondt i Herrens auge. Han vandra på vegen til far sin og i synda hans, synda som han hadde fått israelittane med på.",
        "27": "Basja, son til Ahia av Jissakar-stammen, fekk i stand ei samansverjing mot Nadab og slo han i hel ved Gibbeton, ein by som høyrde filistrane til. Det hende medan Nadab og alle israelittane heldt byen kringsett.",
        "28": "Det var i tredje styringsåret til Juda-kongen Asa at Basja drap Nadab og vart konge etter han.",
        "29": "Då han hadde vorte konge, slo han i hel heile Jeroboams hus. Han lét ikkje ei levande sjel vera att av kongsætta, men rydda henne heilt ut. Då vart det oppfylt, det ordet som Herren hadde tala gjennom Ahia frå Sjilo, tenaren sin.",
        "30": "Dette var straffa for dei syndene som Jeroboam hadde gjort, og som han hadde fått israelittane til å gjera. For på den måten hadde han gjort Herren, Israels Gud, rasande.",
        "31": "Det som elles er å seia om Nadab og alt det han gjorde, står skrive i krønikeboka til Israels-kongane.",
        "32": "Heile tida var det krig mellom Asa og Basja, kongen i Israel.",
        "33": "I det tredje året Asa var konge i Juda, vart Basja, son til Ahia, konge over heile Israel. Han regjerte i Tirsa i tjuefire år.",
        "34": "Basja gjorde det som var vondt i Herrens auge. Han vandra på Jeroboams veg og i synda hans, den synda som han hadde gjort og fått israelittane til å gjera."
    },
    "16": {
        "1": "Til Jehu, son til Hanani, kom Herrens ord om Basja, og det lydde slik:",
        "2": "«Eg har lyft deg opp av støvet og sett deg til fyrste over Israel, folket mitt. Men du har følgt den same vegen som Jeroboam og fått Israel, folket mitt, til å synda. Og dei har gjort meg rasande med syndene sine.",
        "3": "Difor vil eg no feia etter Basja og hans hus. Eg vil gjera med huset hans som eg gjorde med huset til Jeroboam, Nebats son.",
        "4": "Den av Basjas ætt som døyr i byen, skal hundane eta opp, og den som døyr ute på marka, skal fuglane under himmelen eta opp.»",
        "5": "Det som elles er å fortelja om Basja og det han utretta, om storverka hans, står skrive i krønikeboka til Israels-kongane.",
        "6": "Så gjekk Basja til kvile hos fedrane sine. Han vart gravlagd i Tirsa, og Ela, son hans, vart konge etter han.",
        "7": "Gjennom profeten Jehu, son til Hanani, var Herrens ord òg kome til Basja og huset hans. Han hadde ikkje berre gjort alt som var vondt i Herrens auge og gjort han rasande, slik Jeroboams hus hadde gjort. Han hadde òg gjort ende på Jeroboams hus.",
        "8": "I det tjuesjette året Asa var konge i Juda, vart Ela, son til Basja, konge i Israel. Han styrte i Tirsa i to år.",
        "9": "Tenaren hans, Simri, som var kommandant for halvparten av vognstyrken, fekk i stand ei samansverjing mot han. Ein dag sat kongen og drakk seg full i huset til Arsa, som var borgherre i Tirsa.",
        "10": "Då kom Simri dit og slo han i hel. Det hende i det tjuesjuande styringsåret til Juda-kongen Asa. Simri vart konge etter Ela.",
        "11": "Så snart han hadde vorte konge og sett seg på trona, slo han i hel heile Basjas ætt. Han lét ikkje ein einaste mann vera att, verken av dei næraste frendane eller av venene hans.",
        "12": "Simri rydda ut heile Basjas ætt, slik som Herren hadde sagt til Basja gjennom profeten Jehu.",
        "13": "For Basja og Ela, son hans, hadde synda og fått israelittane med på all si synd, og med sine gagnlause gudar hadde dei gjort Herren, Israels Gud, rasande.",
        "14": "Det som elles er å fortelja om Ela og alt det han utretta, står skrive i krønikeboka til Israels-kongane.",
        "15": "I det tjuesjuande året Asa var konge i Juda, vart Simri konge. Han regjerte i Tirsa i sju dagar. Hæren låg den gongen i leir ikring Gibbeton, som høyrde filistrane til.",
        "16": "Same dagen som alle israelittane i leiren fekk høyra at Simri hadde fått i stand ei samansverjing og så slege kongen i hel, gjorde dei der i leiren hærføraren Omri til konge over Israel.",
        "17": "Så drog Omri opp frå Gibbeton med heile hæren og kringsette Tirsa.",
        "18": "Då Simri såg at byen var teken, gjekk han inn i borgtårnet. Han sette kongeborga i brann og døydde i flammane.",
        "19": "Dette hende fordi han hadde synda og gjort det som vondt var i Herrens auge. Han hadde følgt den same vegen som Jeroboam, gjort dei same syndene som han og fått israelittane med på dei.",
        "20": "Det som elles er å fortelja om Simri og den samansverjinga han fekk til, står skrive i krønikeboka til Israels-kongane.",
        "21": "No delte Israelsfolket seg i to. Den eine halvparten følgde Tibni, son til Ginat, og ville ta han til konge. Den andre halvparten følgde Omri.",
        "22": "Dei som heldt med Omri, fekk overtaket over dei som heldt med Tibni, son til Ginat. Så døydde Tibni, og Omri vart konge.",
        "23": "I det trettiførste året Asa var konge i Juda, vart Omri konge i Israel, og det var han i tolv år. I Tirsa styrte han i seks år.",
        "24": "Omri kjøpte Samaria-fjellet av Sjemer for to talentar sølv. På det fjellet bygde han ein by og kalla han Samaria etter Sjemer, som hadde eigd fjellet.",
        "25": "Omri gjorde det som vondt var i Herrens auge. Han bar seg verre åt enn nokon før han.",
        "26": "Han følgde i eitt og alt den same vegen som Jeroboam, Nebats son, og gjorde dei same syndene som han hadde fått israelittane til å gjera. Med sine gagnlause gudar gjorde han Herren, Israels Gud, rasande.",
        "27": "Det som elles er å fortelja om Omri og det han utretta, om storverka hans, står skrive i krønikeboka til Israels-kongane.",
        "28": "Så gjekk Omri til kvile hos fedrane sine. Han vart gravlagd i Samaria, og son hans, Ahab, vart konge etter han.",
        "29": "I det trettiåttande året Asa var konge i Juda, vart Ahab, son til Omri, konge i Israel. Han styrte over Israel i Samaria i tjueto år.",
        "30": "Ahab, son til Omri, gjorde det som vondt var i Herrens auge. Han bar seg verre åt enn nokon før han.",
        "31": "Det var ikkje nok med at han gjorde dei same syndene som Jeroboam, son til Nebat. Han gifte seg òg med Jesabel, dotter til Etbaal, sidonarkongen, og gav seg til å dyrka Baal og tilbe han.",
        "32": "I det Baal-tempelet han bygde i Samaria, reiste han eit altar for Baal.",
        "33": "Ahab fekk òg laga ein Asjera-påle, og han heldt fram med å gjera Herren, Israels Gud, rasande. Han bar seg verre åt enn nokon av dei som hadde vore kongar i Israel før han.",
        "34": "I Ahabs tid bygde Hiel frå Betel opp att Jeriko. Då han la grunnvollen, kosta det han Abiram, eldste son hans, og då han sette opp portane, kosta det han Segub, yngste son hans. Såleis vart det oppfylt, det ordet Herren hadde tala gjennom Josva, son til Nun."
    },
    "17": {
        "1": "Elia frå Tisjbe, ein av innbyggjarane i Gilead, sa til Ahab: «Så sant Herren, Israels Gud, lever, han som eg tener: Dei første åra skal det korkje koma dogg eller regn utan på mitt ord.»",
        "2": "Då kom Herrens ord til Elia:",
        "3": "«Far bort herifrå, ta vegen mot aust og gøym deg ved bekken Kerit, aust for Jordan!",
        "4": "Der skal du drikka av bekken, og eg har sagt frå til ramnane at dei skal syta for mat til deg.»",
        "5": "Så gjekk han og gjorde som Herren hadde sagt. Han gjekk til bekken Kerit, aust for Jordan, og slo seg ned der.",
        "6": "Ramnane kom til han med brød og kjøt kvar morgon, og med brød og kjøt kvar kveld, og han drakk av bekken.",
        "7": "Då det leid av ei tid, tørka bekken bort, for det kom ikkje regn i landet.",
        "8": "Då kom Herrens ord til Elia:",
        "9": "«Stå opp, gå til Sarepta, som høyrer Sidon til, og slå deg ned der! Eg har sagt til ei enkje som bur der, at ho skal syta for mat til deg.»",
        "10": "Straks gjekk Elia av stad til Sarepta og kom til byporten. Nett då var det ei enkje der som sanka ved. Han ropa til henne og sa: «Du må henta litt vatn til meg i ei skål, så eg får drikka!»",
        "11": "Då ho gjekk for å henta det, ropa han etter henne: «Du må òg ta med eit stykke brød til meg!»",
        "12": "Ho svara: «Så sant Herren din Gud lever: Eg eig ikkje så mykje som ein brødleiv, berre ein neve mjøl i krukka og litt olje i mugga. No går eg her og sankar eit par vedpinnar, og så vil eg gå heim og laga noko til meg og son min. Når vi har ete det, kan vi leggja oss til å døy.»",
        "13": "Elia sa til henne: «Ver ikkje redd! Gå heim og gjer som du har sagt. Men bak først ein liten brødleiv til meg av mjølet, og kom ut til meg med han! Sidan kan du laga til noko åt deg og son din.",
        "14": "For så seier Herren, Israels Gud: Mjølkrukka skal ikkje bli tom, og det skal ikkje mangla olje i mugga til den dagen kjem då Herren sender regn over jorda.»",
        "15": "Då gjekk ho og gjorde som Elia hadde sagt, og både ho og han og heile hennar hus hadde mat i lang tid.",
        "16": "Mjølkrukka vart ikkje tom, og oljen i mugga tok ikkje slutt. Det gjekk som Herren hadde sagt gjennom Elia.",
        "17": "Etter at dette hende, vart son til kvinna som eigde huset, sjuk. Og sjukdomen tok han så hardt at det til sist ikkje var livspust i han.",
        "18": "Då sa ho til Elia: «Kva har eg med deg å gjera, gudsmann? Du er komen til meg for å minna meg om synda mi og få sonen min til å døy.»",
        "19": "Han svara: «Gjev meg sonen din!» Så tok han guten frå fanget hennar, bar han opp på takkammeret der han budde, og la han på senga si.",
        "20": "Han ropa til Herren og sa: « Herre, min Gud! Vil du verkeleg gjera så vondt mot denne enkja som eg får bu hos, at du lèt son hennar døy?»",
        "21": "Så strekte han seg tre gonger ut over barnet og ropa til Herren: « Herre, min Gud! Lat barnet få livet att!»",
        "22": "Herren høyrde bøna til Elia. Og guten fekk att livet; han vart levande att.",
        "23": "Elia tok barnet og bar det frå takkammeret og ned i huset. Han gav det til mora og sa: «Sjå, son din lever!»",
        "24": "Då sa kvinna til Elia: «No veit eg at du er ein gudsmann, og at Herrens ord i din munn er sanning.»"
    },
    "18": {
        "1": "Så gjekk det lang tid. I det tredje året kom Herrens ord til Elia, og det lydde så: «Gå og stig fram for Ahab! Eg vil senda regn over jorda.»",
        "2": "Elia gjekk i veg og steig fram for Ahab. Det var stor hungersnaud i Samaria.",
        "3": "Då kalla Ahab til seg Obadja, som var borgherre. Obadja hadde stor age for Herren.",
        "4": "Den gongen Jesabel ville rydda ut Herrens profetar, tok han hundre profetar og løynde dei i to hòler, femti i kvar hòle, og sytte for mat og drikke til dei.",
        "5": "No sa Ahab til han: «Kom, lat oss fara gjennom landet, til alle kjelder og bekker! Kanskje vi finn gras så vi kan halda liv i hestar og muldyr og slepp å slakta noko av buskapen.»",
        "6": "Så delte dei landet mellom seg; dei skulle fara gjennom det kvar for seg. Ahab fór éin veg og Obadja ein annan.",
        "7": "Medan Obadja var på vegen, fekk han sjå Elia, som kom imot han. Obadja kjende han att, kasta seg ned med andletet mot jorda og sa: «Er det verkeleg du, min herre Elia?»",
        "8": "Han svara: «Ja, det er eg. Gå og sei til herren din at Elia er her.»",
        "9": "Men Obadja sa: «Kva synd har eg gjort sidan du gjev din tenar i hendene på Ahab og lèt han drepa meg?",
        "10": "Så sant Herren din Gud lever: Det finst ikkje det folk eller rike som min herre ikkje har sendt bod til for å spørja etter deg. Når dei så sa: Han er ikkje her, lét han desse rika og folka sverja på at dei ikkje kunne finna deg.",
        "11": "Og no seier du at eg skal gå og seia til min herre at Elia er her!",
        "12": "Når eg no går frå deg, rykkjer Herrens ande deg bort til ein stad eg ikkje veit om. Kjem eg så og fortel dette til Ahab og han ikkje finn deg, drep han meg. Og eg, tenaren din, har då frykta Herren heilt frå ungdomen av.",
        "13": "Har ingen fortalt, herre, kva eg gjorde den gongen Jesabel drap Herrens profetar? Eg løynde dei, hundre i talet, femti mann i kvar hòle, og sytte for mat og drikke til dei.",
        "14": "Og no seier du at eg skal gå og seia til herren min at Elia er her. Då drep han meg!»",
        "15": "Då sa Elia: «Så sant han lever, han som eg tener, Herren over hærskarane: I dag skal eg stiga fram for kongen.»",
        "16": "Obadja gjekk til Ahab og fortalde han dette. Ahab gjekk så for å møta Elia.",
        "17": "Med det same Ahab vart vâr Elia, sa han: «No, der er du, du som fører ulukke over Israel!»",
        "18": "Elia svara: «Det er ikkje eg som fører ulukke over Israel, men du og huset til far din. De har vendt dykk frå Herrens bod og følgt Baal-gudane.",
        "19": "Men send no bod ikring og kall heile Israel saman hos meg på Karmel-fjellet, og like eins dei fire hundre og femti Baal-profetane og dei fire hundre Asjera-profetane som får mat ved Jesabels bord!»",
        "20": "Så sende Ahab bod ikring til alle israelittane og kalla profetane saman på Karmel-fjellet.",
        "21": "Elia steig fram for heile folket og sa: «Kor lenge vil de halta til begge sider? Er Herren Gud, så hald dykk til han, og er Baal Gud, så hald dykk til han!» Men folket svara ikkje eit ord.",
        "22": "Då sa Elia til dei: «Eg er den einaste som er att av Herrens profetar. Men av Baal-profetane er det fire hundre og femti.",
        "23": "Lat oss no få to oksar! Så kan dei velja seg den eine oksen, dela han opp og leggja han på veden; men de må ikkje tenna på. Og eg skal stella til den andre oksen og leggja han på veden, men ikkje kveikja eld.",
        "24": "Så kan de kalla på guden dykkar ved namn, og eg vil kalla på Herren ved namn. Den guden som då svarar med eld, han er Gud.» Heile folket svara: «Godt, lat det vera så!»",
        "25": "Då sa Elia til Baal-profetane: «Vel dykk ein av oksane og stell han til først, sidan de er flest! Kall så på guden dykkar, men kveik ikkje eld!»",
        "26": "Så tok dei den oksen han hadde gjeve dei, stelte han til og kalla på Baals namn frå morgon til middag. «Svar oss, Baal!» sa dei. Men det kom ikkje ein lyd; det var ingen som svara. Imedan hinka og hoppa dei kring altaret dei hadde reist.",
        "27": "Då det hadde vorte middag, hånte Elia dei og sa: «Rop høgare! Han er då gud. Han er vel fallen i tankar, eller han har gått avsides eller er ute på reise. Kanskje han søv og må vakna.»",
        "28": "Så ropa dei endå høgare og rispa seg med sverd og spyd, som dei hadde for vane, til blodet rann nedover dei.",
        "29": "Då det leid over middag, tok dei til å tala over seg. Slik heldt dei på til den tid grødeofferet blir bore fram. Men det kom ikkje ein lyd; det var ingen som svara og ingen som ensa dei.",
        "30": "Då sa Elia til folkemengda: «Kom hit til meg!» Og heile folket gjekk bort til han. Så sette han i stand igjen Herrens altar, som var nedrive.",
        "31": "Han tok tolv steinar, ein for kvar av stammane etter sønene til Jakob, han som Herren hadde tala dette ordet til: «Israel skal namnet ditt vera.»",
        "32": "Av desse steinane bygde han eit altar i Herrens namn. Og rundt ikring altaret grov han ei grøft som svara til ein åker som tek to sea såkorn.",
        "33": "Han la veden til rette, delte opp oksen og la han oppå veden.",
        "34": "Så sa han: «Fyll fire krukker med vatn og aus det ut over brennofferet og veden!» Og han sa: «Gjer det ein gong til!» Så gjorde dei det andre gongen. Då sa han: «Gjer det endå ein gong!» Så gjorde dei det tredje gongen.",
        "35": "Vatnet rann rundt ikring altaret. Til og med grøfta fylte han med vatn.",
        "36": "Då tida for grødeofferet var komen, steig profeten Elia fram og sa: « Herre, Abrahams, Isaks og Israels Gud! Lat det i dag bli kjent at du er Gud i Israel, at eg er tenaren din, og at det er på ditt ord eg har gjort alt dette.",
        "37": "Svar meg, Herre! Svar meg, så dette folket skjønar at du, Herre, er Gud, og at du har vendt hjartet deira til deg igjen.»",
        "38": "Då fór Herrens eld ned og øydde både brennofferet og veden, steinane og jorda, og sleikte opp vatnet som var i grøfta.",
        "39": "Då folket såg det, kasta dei seg ned med andletet mot jorda og sa: « Herren, han er Gud! Herren, han er Gud!»",
        "40": "Elia sa til dei: «Ta Baal-profetane! Lat ikkje ein av dei sleppa unna!» Då tok dei Baal-profetane, og Elia førte dei ned til Kisjon-bekken og drap dei der.",
        "41": "Sidan sa Elia til Ahab: «No kan du gå opp og eta og drikka; for eg høyrer susen av styrtregn.»",
        "42": "Då gjekk Ahab opp for å eta og drikka. Og Elia steig opp på toppen av Karmel og bøygde seg mot jorda med andletet mellom knea.",
        "43": "Så sa han til tenaren sin: «Gå opp og sjå ut mot havet!» Guten gjekk opp og såg utover, men sa: «Det er ingenting å sjå.» Sju gonger sa Elia: «Gå opp att!»",
        "44": "Sjuande gongen sa guten: «Eg ser ei lita sky, ikkje større enn ei menneskehand, stiga opp av havet.» Då sa Elia: «Gå og sei til Ahab at han må spenna føre og fara heim, så ikkje regnet skal hefta han!»",
        "45": "I mellomtida mørkna himmelen til med skyer og vind, og det kom stridregn. Ahab steig opp i vogna si og køyrde til Jisreel.",
        "46": "Men Herrens hand kom over Elia. Han batt opp kjortelen og sprang føre Ahab heilt til Jisreel."
    },
    "19": {
        "1": "Ahab fortalde Jesabel om alt det Elia hadde gjort, og korleis han hadde drepe alle profetane med sverd.",
        "2": "Då sende ho ein mann til Elia med det bodet: «Gudane la det gå meg ille både no og sidan om eg ikkje i morgon på denne tid lèt det gå med ditt liv slik det gjekk med livet til profetane.»",
        "3": "Då vart Elia redd og skunda seg av stad for å berga livet. Han kom til Beer-Sjeba, som ligg i Juda. Der lét han tenesteguten sin bli att.",
        "4": "Sjølv gjekk han ei dagsreise ut i ørkenen. Han kom til ein gyvelbusk, sette seg under han og bad om å få døy. «No er det nok, Herre!» sa han. «Ta livet mitt! For eg er ikkje betre enn fedrane mine.»",
        "5": "Så la han seg ned og sovna der under gyvelbusken. I det same rørte ein engel ved han og sa: «Stå opp og et!»",
        "6": "Og då han såg seg om, fekk han auge på ein brødleiv, baka på glødande steinar, og ei krukke med vatn ved hovudet sitt. Han åt og drakk og la seg att.",
        "7": "Men Herrens engel kom ein gong til, rørte ved han og sa: «Stå opp og et! Elles blir vegen for lang for deg.»",
        "8": "Då stod han opp og åt og drakk. Og styrkt av maten gjekk han førti dagar og førti netter til han kom til Guds-fjellet, Horeb.",
        "9": "Der gjekk han inn i ei hòle og sov der om natta. Då kom Herrens ord til han, og det lydde så: «Kvifor er du her, Elia?»",
        "10": "Han svara: «Eg har vist brennande iver for Herren, allhærs Gud. For israelittane har forlate pakta di, altara dine har dei rive ned, og profetane dine har dei drepe med sverd. Eg er den einaste som er att, og no står dei meg etter livet.»",
        "11": "Då sa Herren: «Gå ut og still deg opp på fjellet for Herrens andlet, så vil Herren gå forbi!» Føre Herren kom ein stor og sterk storm som kløyvde fjell og knuste knausar, men Herren var ikkje i stormen, etter stormen eit jordskjelv, men Herren var ikkje i jordskjelvet,",
        "12": "etter jordskjelvet ein eld, men Herren var ikkje i elden, etter elden – lyden av ei skir stille.",
        "13": "Då Elia høyrde den, drog han kappa føre andletet, gjekk ut og stilte seg i hòleopninga. Då bar det imot han ei røyst som sa: «Kva vil du her, Elia?»",
        "14": "Han svara: «Eg har vist brennande iver for Herren, allhærs Gud. For israelittane har svike pakta di. Altara dine har dei rive ned, og profetane dine har dei drepe med sverd. Eg er den einaste som er att, og no står dei meg etter livet.»",
        "15": "Då sa Herren til han: «Gå tilbake den vegen du kom, og ta så vegen gjennom ørkenen til Damaskus! Gå så inn i byen og salva Hasael til konge over aramearane!",
        "16": "Jehu, son til Nimsji, skal du salva til konge over Israel, og Elisja, son til Sjafat frå Abel-Mehola, skal du salva til profet etter deg.",
        "17": "Det skal gå så at den som slepp unna sverdet til Hasael, skal Jehu drepa; og den som slepp unna sverdet til Jehu, skal Elisja drepa.",
        "18": "Men eg vil la sju tusen vera att i Israel, alle som ikkje har bøygd kne for Baal og ikkje har kyst han med sin munn.»",
        "19": "Elia drog bort frå Horeb og fann Elisja, son til Sjafat, som heldt på og pløgde. Tolv par oksar gjekk føre han, og sjølv følgde han det tolvte paret. Med det same Elia gjekk forbi, kasta han kappa si over han.",
        "20": "Då lét Elisja oksane gå, sprang etter Elia og sa: «Lat meg først få kyssa far og mor til avskil, så skal eg følgja deg!» Elia svara: «Gå og kom så att! For du veit kva eg har gjort med deg.»",
        "21": "Då vende Elisja seg frå han. Han tok dei to oksane og slakta dei, og med åket som brensle kokte han kjøtet. Det gav han til folket, og dei åt. Så reiste han seg og følgde Elia som tenaren hans."
    },
    "20": {
        "1": "Aramearkongen Ben-Hadad samla heile hæren sin. Trettito kongar følgde han med hestar og vogner. Han drog opp, kringsette Samaria og gjekk til åtak på byen.",
        "2": "Han sende bod inn i byen til Ahab, kongen i Israel,",
        "3": "med denne meldinga: «Så seier Ben-Hadad: Sølvet og gullet ditt er mitt, og dei vakraste konene og borna dine er mine.»",
        "4": "Israels-kongen svara: «Det skal vera som du seier, herre konge. Eg og alt eg eig, er ditt.»",
        "5": "Sendeboda kom att og sa: «Så seier Ben-Hadad: Eg sende bod til deg og sa: Du skal gje meg sølvet og gullet og konene og borna dine.",
        "6": "I morgon på denne tid sender eg folka mine til deg. Dei skal ransaka både slottet ditt og husa til mennene dine. Alt det som auga dine gleder seg ved, skal dei ta med seg.»",
        "7": "Då kalla Israels-kongen saman alle dei eldste i landet og sa: «No ser de klårt at denne mannen berre vil oss vondt. Då han sende bod til meg etter konene og borna mine, sølvet og gullet mitt, nekta eg han det ikkje.»",
        "8": "Alle dei eldste og heile folket sa då til han: «Ikkje høyr på han, ikkje gjev etter!»",
        "9": "Ahab sa til sendeboda frå Ben-Hadad: «Sei til min herre kongen: Alt det du første gongen sende bod til tenaren din om, det skal eg gjera. Men dette kan eg ikkje gjera.» Sendeboda drog bort og bar svaret fram.",
        "10": "Endå ein gong sende Ben-Hadad bod til han og sa: «Måtte gudane la det gå meg ille både no og sidan om det blir nok støv att av Samaria til at folket som følgjer meg, kan få ei handfull kvar.»",
        "11": "Israels-kongen svara: «Sei til han at den som bind sverdet om seg, ikkje må skryta slik den gjer som tek det av seg.»",
        "12": "Ben-Hadad fekk denne meldinga medan han og dei andre kongane sat og drakk i Sukkot. Han sa då til mennene sine: «Still dykk opp!» Dei stilte seg opp for å storma byen.",
        "13": "Då gjekk ein profet fram for Ahab, kongen i Israel, og sa: «Så seier Herren: Ser du denne store flokken? I dag gjev eg han i dine hender, og du skal sanna at eg er Herren.»",
        "14": "«Kven skal gjera dette?» spurde Ahab. Profeten svara: «Så seier Herren: Det skal dei unge mennene til futane gjera.» Kongen spurde: «Kven skal byrja krigen?» Han svara: «Du sjølv.»",
        "15": "Ahab mønstra mennene til futane. Dei var to hundre og trettito i talet. Sidan mønstra han heile hæren, alle israelittane; det var sju tusen mann.",
        "16": "Dei rykte ut ved middagstid medan Ben-Hadad sat i Sukkot og drakk seg full saman med dei trettito kongane som slutta opp om han.",
        "17": "Mennene til futane drog først ut. Ben-Hadad hadde sendt ut folk, og dei kom og melde at nokre menn hadde drege ut frå Samaria.",
        "18": "Då sa han: «Har dei rykt ut i fredeleg ærend, så ta dei levande. Har dei rykt ut for å strida, så ta dei levande då òg.»",
        "19": "Så drog dei ut av byen, både mennene til futane og hæren som følgde dei.",
        "20": "Dei hogg ned kvar sin mann. Aramearane flykta, og israelittane forfølgde dei. Aramearkongen Ben-Hadad slapp unna til hest saman med nokre ryttarar.",
        "21": "Sidan drog Israels-kongen sjølv ut og tok hestane og vognene deira. Slik gav han aramearane eit stort nederlag.",
        "22": "Då steig profeten fram for Israels-kongen og sa til han: «Gå og rust deg til strid! Tenk vel etter kva du skal gjera. For ved årsskiftet vil aramearkongen dra opp mot deg att.»",
        "23": "Mennene til aramearkongen sa til kongen sin: «Guden deira er ein fjellgud. Difor vann dei over oss. Men kjempar vi mot dei på sletta, vinn vi over dei.",
        "24": "Dette skal du gjera: Avset alle desse kongane og set inn statthaldarar i staden!",
        "25": "Du skal stilla opp ein hær som er like stor som den du mista, med like mange hestar og vogner. Lat oss så kjempa mot dei på slett mark. Då skal vi sikkert slå dei.» Kongen høyrde på rådet og gjorde som dei sa.",
        "26": "Ved årsskiftet mønstra Ben-Hadad aramearhæren. Han drog opp til Afek for å kjempa mot Israel.",
        "27": "Israelittane vart òg kalla til våpen og fekk utstyr. Dei drog ut mot aramearane og leira seg midt imot dei som to små geiteflokkar, medan aramearhæren fylte heile landet.",
        "28": "Då steig gudsmannen fram for Israels-kongen og sa til han: «Så seier Herren: Fordi aramearane har sagt at Herren berre er ein fjellgud og ikkje ein gud i dalane, så vil eg gje heile denne store flokken i di hand, og de skal sanna at eg er Herren.»",
        "29": "I sju dagar låg hærane midt imot einannan. Den sjuande dagen byrja krigen. Israelittane felte på ein dag hundre tusen mann av fotfolket til aramearane.",
        "30": "Dei som var att, flykta til byen Afek. Men bymuren ramla ned over dei 27 000 mennene som var att. Ben-Hadad flykta òg. Han flykta inn i byen og sprang frå rom til rom.",
        "31": "Då sa mennene hans til han: «Vi har høyrt at kongane av Israels hus er forsonlege. Lat oss binda sekkestrie om hoftene og leggja tau om hovudet og så gå ut til Israels-kongen! Kanskje han då lèt deg få leva.»",
        "32": "Så batt dei sekkestrie om hoftene og tau om hovuda, og då dei kom til Israels-kongen, sa dei: «Din tenar Ben-Hadad bed om at du må la han få leva.» Ahab svara: «Lever han enno? Han er bror min.»",
        "33": "Mennene tykte dette var eit godt varsel. Dei tok han straks på ordet og sa: «Ja, Ben-Hadad er bror din.» Då sa Ahab: «Gå og hent han!» Ben-Hadad kom ut til han, og Ahab lét han stiga opp i vogna si.",
        "34": "Då sa Ben-Hadad til han: «Dei byane som far min tok frå far din, vil eg gje deg tilbake. Og du kan få byggja basargater i Damaskus, slik far min gjorde i Samaria.» Ahab svara: «På det vilkåret gjev eg deg fri.» Så gjorde han ei pakt med Ben-Hadad og sleppte han fri.",
        "35": "Ein av profetlæresveinane sa på Herrens bod til ein av dei andre: «Slå til meg!» Men mannen nekta.",
        "36": "Då sa profeten til han: «Fordi du ikkje lydde Herrens røyst, skal det koma ei løve og drepa deg når du går frå meg.» Og med det same den andre gjekk, kom det ei løve imot han og drap han.",
        "37": "Så møtte profeten ein annan mann og sa: «Slå til meg!» Mannen slo til han og gav han eit sår.",
        "38": "Profeten gjekk og stilte seg opp på vegen for å venta på kongen. Han hadde knytt eit bind for auga så ingen kunne kjenna han att.",
        "39": "Då kongen kom forbi, ropa profeten til han: «Tenaren din gjekk med i den verste striden. Midt i striden kom det ein bort til meg med ein mann og sa: Sjå vel etter denne karen! Slepp han unna, må du bøta for det med ditt eige liv eller betala ein talent sølv.",
        "40": "Men då tenaren din hadde det travelt med både det eine og det andre, vart mannen borte.» Israels-kongen sa: «Der felte du din eigen dom.»",
        "41": "Då reiv profeten bindet frå auga, og kongen kjende han att og såg at det var ein av profetane.",
        "42": "Profeten sa til han: «Så seier Herren: Fordi du lét den mannen som eg hadde bannlyst, sleppa unna, skal du lata livet i staden for han, og ditt folk i staden for hans folk.»",
        "43": "Så drog Israels-kongen heim. Motlaus og bitter kom han til Samaria."
    },
    "21": {
        "1": "Ei tid etter hende dette: Nabot, ein mann i Jisreel, hadde ein vingard. Han låg ved sida av eit slott som høyrde Ahab, kongen i Samaria, til.",
        "2": "Ahab tala med Nabot og sa: «Lat meg få vingarden din! Eg vil ha han til grønsakhage, for han ligg like ved huset mitt. Eg skal gje deg ein betre vingard i staden, eller om du så vil, gje deg det han er verd i pengar.»",
        "3": "Men Nabot svara Ahab: « Herren fri meg frå å gje deg fedrearven min!»",
        "4": "Så gjekk Ahab heim, motlaus og bitter fordi Nabot frå Jisreel hadde svara han slik og sagt: «Eg gjev deg ikkje fedrearven min.» Han kasta seg på senga, vende andletet bort og ville ikkje eta.",
        "5": "Då kom kona hans, Jesabel, inn og spurde: «Kvifor er du så mismodig og smakar ikkje mat?»",
        "6": "Han svara: «Eg tala med Nabot frå Jisreel og sa til han: Sel meg vingarden din for pengar, eller om du vil, byt med meg i ein annan vingard. Men han svara: Eg vil ikkje gje deg vingarden min.»",
        "7": "Då sa kona hans, Jesabel, til han: «No får du visa at det er du som er konge i Israel! Stå opp, få deg mat og ver ved godt mot! Eg skal syta for at du får vingarden til Nabot frå Jisreel.»",
        "8": "Så skreiv Jesabel eit brev i Ahabs namn, sette seglet hans på og sende det til dei eldste og stormennene som budde i same byen som Nabot.",
        "9": "I brevet skreiv ho: «Rop ut ei faste, og lat Nabot sitja øvst mellom folket!",
        "10": "Set to vonde menn midt imot han, så dei kan vitna mot han og seia: Du har forbanna Gud og kongen. Før han så ut og stein han i hel!»",
        "11": "Mennene i byen hans, dei eldste og stormennene i Jisreel, gjorde det Jesabel hadde sendt bod til dei om, slik som det stod i brevet ho hadde sendt dei.",
        "12": "Dei ropa ut ei faste og lét Nabot sitja øvst mellom folket.",
        "13": "Då kom dei to vondsinna mennene og sette seg midt imot han. Dei vitna mot han så folket høyrde det, og sa: «Nabot har forbanna Gud og kongen.» Og dei førte han ut av byen og steina han til døde.",
        "14": "Så sende dei bod til Jesabel og sa: «Nabot har vorte steina. Han er død.»",
        "15": "Så snart Jesabel fekk høyra at Nabot var steina til døde, sa ho til Ahab: «Stå opp og ta vingarden til Nabot frå Jisreel i eige, den som han nekta å selja deg for pengar! For Nabot lever ikkje lenger; han er død.»",
        "16": "Då Ahab høyrde at Nabot var død, stod han opp og gjekk ned til vingarden for å ta han i eige.",
        "17": "Då kom Herrens ord til Elia frå Tisjbe:",
        "18": "«Stå opp, gå ned og møt Ahab, Israels-kongen, som bur i Samaria! No er han i vingarden til Nabot; han er nett gått dit ned for å ta han i eige.",
        "19": "Tal til han og sei: Så seier Herren: Har du ikkje myrda, og no har du alt teke over eigedomen? Deretter skal du tala til han og seia: Så seier Herren: På den staden der hundane sleikte blodet til Nabot, skal dei sleikja ditt blod òg.»",
        "20": "Ahab sa til Elia: «Har du funne meg no, uvenen min?» Han svara: «Ja, eg har funne deg. Fordi du har selt deg til å gjera det som er vondt i Herrens auge,",
        "21": "fører eg no ulukke over deg. Så vil eg feia etter deg og rydda ut alle mannfolk i Ahab-ætta i Israel, både fange og fri.",
        "22": "Eg vil gjera med di ætt som eg gjorde med ætta til Jeroboam, son til Nebat, og med ætta til Basja, son til Ahia. For du har gjort meg rasande og fått Israel til å synda.",
        "23": "Og om Jesabel har Herren sagt: Hundane skal eta opp Jesabel på Jisreel-vollen.",
        "24": "Den av Ahab-ætta som døyr i byen, skal hundane eta opp; og den som døyr utpå marka, skal fuglane under himmelen eta opp.»",
        "25": "Aldri har det vore ein slik konge som Ahab. Han selde seg til å gjera det som var vondt i Herrens auge, fordi Jesabel, kona hans, lokka han til det.",
        "26": "Men det styggaste var at han følgde avgudane, heilt og fullt som amorittane hadde gjort, dei som Herren hadde drive bort for israelittane.",
        "27": "Då Ahab høyrde kva Elia sa, reiv han sund kleda sine, batt sekkestrie om kroppen og fasta. Han sov i sekkestrien og gjekk stilt omkring.",
        "28": "Då kom Herrens ord til Elia frå Tisjbe:",
        "29": "«Har du sett at Ahab har audmjuka seg for meg? Fordi han audmjuka seg, vil eg ikkje la ulukka koma i hans tid. Men i tida til son hans vil eg la ulukka koma over hans hus.»"
    },
    "22": {
        "1": "Aramearane og israelittane heldt seg no i ro i tre år; det var ingen krig mellom dei.",
        "2": "Tredje året drog Josjafat, kongen i Juda, ned til kongen i Israel.",
        "3": "Då sa Israels-kongen til mennene sine: «De veit vel at Ramot i Gilead høyrer til oss? Og så gjer vi ingenting for å ta byen tilbake frå aramearkongen!»",
        "4": "Og til Josjafat sa han: «Vil du gå med meg i krig mot Ramot i Gilead?» Josjafat svara: «Eg som du, mitt folk som ditt folk, mine hestar som dine hestar.»",
        "5": "Men sidan sa Josjafat til Israels-kongen: «Spør først Herren til råds!»",
        "6": "Då samla Israels-kongen profetane, om lag fire hundre mann, og spurde dei: «Skal eg dra i krig mot Ramot i Gilead, eller skal eg la det vera?» Dei svara: «Far opp! Herren vil gje byen i kongens hender.»",
        "7": "Men Josjafat sa: «Er det ingen annan av Herrens profetar her som vi òg kunne spørja?»",
        "8": "Israels-kongen svara: «Det finst endå ein som vi kunne få til å spørja Herren. Men eg hatar han, for han profeterer aldri noko godt om meg, berre vondt. Det er Mika, son til Jimla.» Josjafat sa: «Kongen skulle ikkje tala så!»",
        "9": "Då ropa Israels-kongen på ein av hoffmennene og sa: «Skund deg og hent Mika, son til Jimla!»",
        "10": "Israels-kongen og Josjafat, Juda-kongen, sat i kongeleg skrud på kvar sin kongsstol, på ein treskjeplass ved byporten i Samaria, og alle profetane stod framfor dei og profeterte.",
        "11": "Sidkia, son til Kenaana, laga seg horn av jern og sa: «Så seier Herren: Med desse skal du stanga aramearane til du får gjort ende på dei.»",
        "12": "Alle profetane profeterte like eins og sa: «Far opp mot Ramot i Gilead, så skal du ha lukka med deg. Herren vil gje byen i kongens hender.»",
        "13": "Sendebodet som hadde gått for å henta Mika, sa til han: «Høyr her! Dei andre profetane profeterer med éin munn at det skal gå kongen vel. Lat no dine ord vera som deira og spå godt, du òg!»",
        "14": "Men Mika svara: «Så sant Herren lever: Det Herren seier til meg, det må eg tala.»",
        "15": "Då han kom fram, sa kongen til han: «Mika, skal vi dra i krig mot Ramot i Gilead, eller skal vi la det vera?» Han svara: «Far opp dit, så skal du ha lukka med deg! Herren vil gje byen i hendene på kongen.»",
        "16": "Men kongen sa til han: «Kor mange gonger skal eg la deg sverja på at du ikkje seier meg anna enn sanninga i Herrens namn?»",
        "17": "Då sa Mika: «Eg såg heile Israel spreidd utover fjella som sauer utan gjetar. Og Herren sa: Dei har ingen herre. Lat dei fara heim att i fred, kvar til sitt!»",
        "18": "Då sa Israels-kongen til Josjafat: «Var det ikkje det eg sa til deg? Han profeterer aldri noko godt om meg, berre vondt.»",
        "19": "Mika sa: Så høyr då Herrens ord! Eg såg Herren sitja på kongsstolen sin, og heile himmelhæren stod omkring han, somme på høgre og somme på venstre sida.",
        "20": "Då spurde Herren: «Kven vil lokka Ahab så han fer opp mot Ramot i Gilead og fell der?» Ein svara så og ein annan så.",
        "21": "Då gjekk ei ånd fram, stilte seg for Herrens andlet og sa: «Eg skal lokka han.» «Korleis?» spurde Herren.",
        "22": "Ho svara: «Eg vil fara av stad og vera ei løgnarånd i munnen på alle profetane hans.» Då sa Herren: «Ja, du skal lokka han, og det skal lukkast for deg òg. Far av stad og gjer så!»",
        "23": "Så har då Herren lagt ei løgnarånd i munnen på alle desse profetane dine. Herren har varsla ulukke for deg.",
        "24": "Då gjekk Sidkia, son til Kenaana, bort og slo Mika på kinnet og sa: «Korleis har Herrens ande fare over frå meg for å tala gjennom deg?»",
        "25": "Mika svara: «Det skal du få sjå den dagen du flyktar frå rom til rom for å gøyma deg.»",
        "26": "Då sa Israels-kongen: «Ta Mika og før han bort til bykommandanten Amon og kongssonen Joasj",
        "27": "og sei: Så seier kongen: Set denne mannen i fengsel! Lat han berre få små rasjonar med brød og vatn til eg kjem uskadd heim att.»",
        "28": "Mika sa: «Kjem du uskadd heim att, så har ikkje Herren tala gjennom meg.» Og han la til: «Høyr dette, alle folk!»",
        "29": "Så drog Israels-kongen og Josjafat, Juda-kongen, opp mot Ramot i Gilead.",
        "30": "Israels-kongen sa til Josjafat: «Eg vil kle meg ut før eg går i striden. Men du kan ha på deg dei vanlege kleda dine.» Så kledde Israels-kongen seg ut og drog ut i krigen.",
        "31": "Aramearkongen hadde gjeve dette bodet til dei trettito kommandantane for stridsvognene sine: «De skal ikkje kjempa mot kven som helst, korkje høg eller låg, men berre mot Israels-kongen.»",
        "32": "Då vognkommandantane fekk auge på Josjafat, sa dei: «Det må vera Israels-kongen.» Så vende dei seg mot han og gjekk til åtak. Då sette Josjafat i å ropa høgt.",
        "33": "Då vognkommandantane såg at det ikkje var Israels-kongen, vende dei seg frå han.",
        "34": "Men ein mann spente bogen og skaut på måfå. Han råka Israels-kongen mellom brynjeplatene. Då sa kongen til vognstyraren sin: «Snu og køyr meg vekk frå slaget! Eg er såra.»",
        "35": "Kampen vart hardare og hardare utover dagen, og dei heldt kongen oppreist i vogna under striden mot aramearane. Men då kvelden kom, døydde han. Og blodet frå såret rann ned i botnen av vogna.",
        "36": "Ved solnedgang gjekk det eit rop gjennom leiren: «Kvar mann heim til sin by og sitt land!»",
        "37": "Slik døydde kongen, og dei førte han til Samaria og gravla han.",
        "38": "Og då dei skylde vogna ved Samaria-dammen, sleikte hundane blodet hans medan dei prostituerte kvinnene bada der. Det gjekk som Herren hadde sagt.",
        "39": "Det som elles er å seia om Ahab og alt det han utretta, om elfenbeinshuset han reiste og alle byane han bygde, står skrive i krønikeboka til Israels-kongane.",
        "40": "Så gjekk Ahab til kvile hos fedrane sine, og Ahasja, son hans, vart konge etter han.",
        "41": "Då Ahab hadde vore konge i Israel i fire år, vart Josjafat, son til Asa, konge i Juda.",
        "42": "Han var trettifem år gammal då han vart konge, og han styrte i Jerusalem i tjuefem år. Mor hans heitte Asuba og var dotter til Sjilhi.",
        "43": "Josjafat følgde i eitt og alt den same vegen som Asa, far sin, og veik ikkje av frå den, men gjorde det som rett var i Herrens auge.",
        "44": "Men offerhaugane vart ikkje nedlagde, og folket heldt fram med å slakta og brenna røykjelse på haugane.",
        "45": "Josjafat heldt fred med kongen i Israel.",
        "46": "Det som elles er å seia om Josjafat, om dei storverk han gjorde og krigane han førte, står skrive i krønikeboka til Juda-kongane.",
        "47": "Resten av dei tempelprostituerte mennene, dei som var att frå den tid Asa, far hans, levde, jaga han ut av landet.",
        "48": "Den gongen var det ingen konge i Edom. Ein statthaldar styrte der.",
        "49": "Josjafat bygde Tarsis-skip som skulle segla til Ofir etter gull. Men dei kom aldri dit, for nokre skip forliste ved Esjon-Geber.",
        "50": "Den gongen sa Ahasja, son åt Ahab, til Josjafat: «Lat mine folk segla saman med dine på skipa.» Men det ville ikkje Josjafat.",
        "51": "Så gjekk Josjafat til kvile hos fedrane sine, og han vart gravlagd mellom dei i byen til David, far sin. Joram, son hans, vart konge etter han.",
        "52": "Då Josjafat hadde vore konge i Juda i sytten år, vart Ahasja, son til Ahab, konge over Israel i Samaria. Han styrte i Israel i to år.",
        "53": "Ahasja gjorde det som vondt var i Herrens auge. Han følgde den same vegen som far hans og mor hans hadde følgt, og som Jeroboam, son til Nebat, hadde følgt, han som fekk Israel til å synda.",
        "54": "Han dyrka Baal og tilbad han og gjorde Herren, Israels Gud, rasande, heilt og fullt som far hans hadde gjort."
    }
}