{
    "1": {
        "1": "I det første året Kyros var konge i Persia, vekte Herren ein tanke i han for at det ordet som Herren hadde tala gjennom Jeremia, skulle bli oppfylt. Persarkongen Kyros sende då ut ei kunngjering i heile sitt rike, både munnleg og skriftleg:",
        "2": "«Så seier Kyros, kongen av Persia: Herren, himmelens Gud, har gjeve meg alle kongerike på jorda, og han har pålagt meg å byggja eit hus for han i Jerusalem i Juda.",
        "3": "Kven av dykk høyrer til hans folk? Gud vere med dykk, kvar og ein! De kan fara opp til Jerusalem i Juda og byggja eit hus for Herren, Israels Gud. Han er det som er Gud i Jerusalem.",
        "4": "Alle som er att, kvar dei så held til som innflyttarar, skal få hjelp av dei som bur på staden. Dei skal få sølv og gull, gods og buskap og dessutan frivillige gåver til Guds hus i Jerusalem.»",
        "5": "Då braut dei opp, leiarane for familiane i Juda og Benjamin, prestane og levittane, alle som Gud hadde gjeve den tanken at dei skulle dra opp og byggja Herrens hus i Jerusalem.",
        "6": "Alle grannane støtta dei med sølvkar og gull, gods, buskap og andre verdfulle ting. Dei kom òg med frivillige gåver.",
        "7": "Kong Kyros lét henta tempelutstyret som Nebukadnesar hadde ført bort frå Herrens hus i Jerusalem, og som han hadde sett i huset til sin gud.",
        "8": "Kyros, kongen av Persia, overlét dei til skattmeisteren Mitredat, som talde dei opp og gav dei til Sjesjbassar, fyrsten i Juda.",
        "9": "Talet var: 30 gullskåler, 1000 sølvskåler og 29 andre skåler,",
        "10": "30 gullbeger, 410 doble sølvbeger og 1000 andre kar.",
        "11": "Til saman var det 5400 kar av gull og sølv. Alt dette hadde Sjesjbassar med seg då dei bortførte fór opp frå Babel til Jerusalem."
    },
    "2": {
        "1": "Dette er mennene frå provinsen Juda som drog opp frå fangenskapet i eksil. Babel-kongen Nebukadnesar hadde ført dei i eksil til Babel, men no vende dei heim til Jerusalem og Juda, kvar til sin by.",
        "2": "Dei kom saman med Serubabel, Josva, Nehemja, Seraja, Reelaja, Mordekai, Bilsjan, Mispar, Bigvai, Rehum og Baana. Dette er talet på mennene frå Israelsfolket:",
        "3": "etterkomarar av Parosj 2172,",
        "4": "av Sjefatja 372,",
        "5": "av Arah 775,",
        "6": "av Pahat-Moab, altså av Josva og Joab, 2812,",
        "7": "av Elam 1254,",
        "8": "av Sattu 945,",
        "9": "av Sakkai 760,",
        "10": "av Bani 642,",
        "11": "av Bebai 623,",
        "12": "av Asgad 1222,",
        "13": "av Adonikam 666,",
        "14": "av Bigvai 2056,",
        "15": "av Adin 454,",
        "16": "av Ater, altså av Hiskia, 98,",
        "17": "av Besai 323,",
        "18": "av Jora 112,",
        "19": "av Hasjum 223,",
        "20": "av Gibbar 95.",
        "21": "Menn frå Betlehem 123,",
        "22": "frå Netofa 56,",
        "23": "frå Anatot 128,",
        "24": "frå Bet-Asmavet 42,",
        "25": "frå Kirjat-Jearim, Kefira og Beerot 743,",
        "26": "frå Rama og Geba 621,",
        "27": "frå Mikmas 122,",
        "28": "frå Betel og Ai 223,",
        "29": "frå Nebo 52.",
        "30": "Etterkomarar av Magbisj 156,",
        "31": "av den andre Elam 1254,",
        "32": "av Harim 320.",
        "33": "Menn frå Lod, Hadid og Ono 725,",
        "34": "frå Jeriko 345.",
        "35": "Etterkomarar av Senaa 3630.",
        "36": "Prestane: etterkomarar av Jedaja, frå Josvas hus, 973,",
        "37": "av Immer 1052,",
        "38": "av Pasjhur 1247,",
        "39": "av Harim 1017.",
        "40": "Levittane: etterkomarar av Josva og Kadmiel, altså av Hodavja, 74.",
        "41": "Songarane: etterkomarar av Asaf 128.",
        "42": "Portvaktene: etterkomarar av Sjallum, Ater, Talmon, Akkub, Hatita og Sjobai, 139 i alt.",
        "43": "Tempeltenarane: etterkomarar av Siha, Hasufa, Tabbaot,",
        "44": "Keros, Siaha, Padon,",
        "45": "Lebana, Hagaba, Akkub,",
        "46": "Hagab, Sjalmai, Hanan,",
        "47": "Giddel, Gahar, Reaja,",
        "48": "Resin, Nekoda, Gassam,",
        "49": "Ussa, Paseah, Besai,",
        "50": "Asna, me'unittane og nefusittane,",
        "51": "Bakbuk, Hakufa, Harhur,",
        "52": "Baslut, Mehida, Harsja,",
        "53": "Barkos, Sisera, Tamah,",
        "54": "Nesiah og Hatifa.",
        "55": "Etterkomarane av Salomos tenarar: av Sotai, Hassoferet, Peruda,",
        "56": "Jaala, Darkon, Giddel,",
        "57": "Sjefatja, Hattil, Pokeret-Hassebajim og Ami.",
        "58": "Tempeltenarane og etterkomarane av Salomos tenarar var i alt 392.",
        "59": "Dette er dei som drog tilbake frå Tel-Melah, Tel-Harsja, Kerub, Addan og Immer, men som ikkje kunne gjera greie for si ætt og sitt opphav, om dei høyrde Israel til:",
        "60": "etterkomarar av Delaja, Tobia og Nekoda 652,",
        "61": "og etterkomarar av prestane av Hobaja, Hakkos og Barsillai, han som hadde gift seg med ei av døtrene til Barsillai frå Gilead og teke deira namn.",
        "62": "Dei leita etter slektsregistra sine, men fann dei ikkje. Difor vart dei rekna for uverdige til prestetenesta.",
        "63": "Statthaldaren forbaud dei å eta av det høgheilage til det stod fram ein prest med urim og tummim.",
        "64": "Heile forsamlinga var i alt 42 360.",
        "65": "I tillegg kom dei 7337 mannlege og kvinnelege slavane, dessutan 200 mannlege og kvinnelege songarar.",
        "66": "Dei hadde 736 hestar, 245 muldyr,",
        "67": "435 kamelar og 6720 esel.",
        "68": "Då dei kom til Herrens hus i Jerusalem, bar nokre av leiarane for familiane fram frivillige gåver til Guds hus, så det kunne reisast der det før hadde stått.",
        "69": "Alt etter som dei hadde råd, gav dei til arbeidskassa: 61 000 gulldrakmar, 5000 sølvminer og 100 prestedrakter.",
        "70": "Prestane og levittane busette seg i sine eigne byar saman med nokre av folket, songarane, portvaktene og tempeltenarane, og heile Israel busette seg i sine byar."
    },
    "3": {
        "1": "Då den sjuande månaden kom og israelittane hadde busett seg i byane, samla folket seg alle som ein i Jerusalem.",
        "2": "Josva, son til Josadak, og brørne hans, prestane, og Serubabel, son til Sjealtiel, og brørne hans tok fatt på å byggja eit altar for Israels Gud. På det skulle dei ofra brennoffer, slik det står skrive i lova til gudsmannen Moses.",
        "3": "Dei reiste altaret der det før hadde stått, sjølv om dei frykta for folka i landområda omkring, og dei bar fram brennoffer til Herren, både morgonoffer og kveldsoffer.",
        "4": "Så feira dei lauvhyttefesten slik det står skrive, med så mange brennoffer som var fastsette for kvar einskild dag.",
        "5": "Deretter bar dei fram det daglege brennofferet og brennoffer for nymånedagane og for alle andre høgtider som var helga til Herren, og like eins alle frivillige offer til Herren.",
        "6": "Den første dagen i den sjuande månaden tok dei til å bera fram brennoffer for Herren, sjølv om grunnvollen til Herrens tempel enno ikkje var lagd.",
        "7": "Dei gav pengar til steinhoggarane og tømrarane. Folka frå Sidon og Tyros lønte dei med mat, drikke og olje for at dei skulle føra sedertre frå Libanon sjøvegen til Jaffa, slik persarkongen Kyros hadde gjeve lov til.",
        "8": "I det andre året etter at dei var komne til Guds hus i Jerusalem, i den andre månaden, sette dei i gang, både Serubabel, son til Sjealtiel, og Josva, son til Josadak, og resten av brørne deira, prestane og levittane, og alle dei andre som var komne til Jerusalem frå fangenskapet. Dei sette alle levittar som var tjue år eller meir, til å ha tilsyn med arbeidet på Herrens hus.",
        "9": "Josva og sønene og brørne hans, Kadmiel og sønene hans og Hodavja stod fram alle som ein og hadde tilsyn med arbeidet på Guds hus. Det same gjorde etterkomarane av Henadad med sønene og brørne sine, som òg var levittar.",
        "10": "Bygningsmennene la grunnvollen til Herrens tempel. Så stilte prestane seg opp i fullt skrud med trompetar, og levittane, Asaf-sønene, stilte seg opp med symbalar for å prisa Herren, slik David, Israels-kongen, ville.",
        "11": "Dei stemde i med lov og takk til Herren: «Han er god, evig varer hans miskunn mot Israel.» Og alt folket jubla høgt og lova Herren fordi grunnvollen til Herrens hus var lagd.",
        "12": "Men mange av prestane, levittane og leiarane for familiane som var så gamle at dei hadde sett det første tempelet, gret høgt då dei såg det tempelet som no vart grunnlagt. Andre jubla høgt i glede.",
        "13": "Det var ikkje råd å skilja dei glade jubelropa frå folket sin gråt. For folket jubla så høgt at det kunne høyrast vidt omkring."
    },
    "4": {
        "1": "Motstandarane til Juda og Benjamin fekk høyra at dei som hadde vore i eksil, heldt på å byggja eit tempel for Herren, Israels Gud.",
        "2": "Då gjekk dei til Serubabel og leiarane for familiane og sa: «Lat oss byggja saman med dykk. For vi dyrkar den same Gud og har ofra til han heilt sidan assyrarkongen Asar-Haddon førte oss hit.»",
        "3": "Men Serubabel, Josva og resten av leiarane for familiane i Israel svara: «Nei, vi kan ikkje byggja eit hus for vår Gud saman med dykk. Åleine vil vi byggja det for Herren, Israels Gud, slik som persarkongen Kyros har gjeve oss påbod om.»",
        "4": "Folket i landet tok då motet frå folket i Juda og skremde dei frå å byggja.",
        "5": "Dei betalte kongens rådgjevarar for å motarbeida byggjeplanane så lenge persarkongen Kyros levde, og heilt fram til Dareios vart konge i Persia.",
        "6": "Då Xerxes var konge, i den første tida han regjerte, skreiv dei ei klage på innbyggjarane i Juda og Jerusalem.",
        "7": "Medan Artaxerxes styrte i Persia, skreiv Bisjlam, Mitredat, Tabeel og resten av embetsbrørne deira til kongen. Dokumentet var skrive på arameisk og vart tolka.",
        "8": "Rådsherren Rehum og skrivaren Sjimsjai skreiv dette brevet om Jerusalem til kong Artaxerxes:",
        "9": "«Frå rådsherren Rehum, skrivaren Sjimsjai og alle embetsbrørne deira, dommarane, embetsmennene, offiserane, oppsynsmennene, folka frå Erek og Babel og elamittane frå Susa,",
        "10": "og dei andre folkeslaga som den store og namngjetne Asenappar førte bort og busette i byen Samaria og elles i provinsen Bortanfor Eufrat.»",
        "11": "Dette er ei avskrift av brevet som vart sendt kongen: «Til kong Artaxerxes frå tenarane dine, mennene frå provinsen Bortanfor Eufrat.",
        "12": "Kongen skal vita at dei judearane som drog opp frå deg til oss, er komne til Jerusalem. Dei er i ferd med å byggja opp att denne opprørske og vonde byen. Dei fullfører murane og reparerer grunnvollane.",
        "13": "No skal kongen vita at dersom denne byen blir bygd opp att og murane blir fullførte, så vil dei verken betala skattar, toll eller avgifter, og dette kjem til å skada kongedømet.",
        "14": "Sidan vi et av palasset sitt salt, sømer det seg ikkje for oss å sjå på at kongen blir vanæra. Difor melder vi no frå om dette til kongen,",
        "15": "så ein kan granska i krønikeboka til fedrane dine. I denne boka vil du finna at dette har vore ein opprørsk by som har vore til skade for kongar og provinsar. Sidan tidlege tider har det vore uro der, og difor er denne byen vorten øydelagd.",
        "16": "Vi gjer kjent for kongen at dersom byen blir bygd opp att og murane fullførte, så kjem du ikkje til å ha land bortanfor Eufrat.»",
        "17": "Kongen sende dette svaret: «Til rådsherren Rehum, skrivaren Sjimsjai og resten av embetsbrørne som bur i Samaria og elles i provinsen Bortanfor Eufrat: Fred!",
        "18": "Dokumentet som de sende oss, har eg fått omsett og opplese.",
        "19": "Eg gav ordre om ei gransking, og ein fann at denne byen frå tidlege tider har sett seg opp mot kongane. Det har vore opprør og uro der.",
        "20": "Mektige kongar har styrt over Jerusalem og rådd over heile provinsen Bortanfor Eufrat. Dei fekk inn skattar, avgifter og toll.",
        "21": "Gjev no påbod om å stansa desse mennene, så byen ikkje blir bygd opp att før det kjem ordre frå meg.",
        "22": "Ver ikkje ettergjevande i denne saka, elles kan det bli til endå større skade og tap for kongane.»",
        "23": "Så snart avskrifta av dokumentet frå kong Artaxerxes hadde vorte lesen for Rehum, skrivaren Sjimsjai og embetsbrørne deira, skunda dei seg av stad til judearane i Jerusalem og stansa dei med vald og makt.",
        "24": "Då vart arbeidet på Guds hus i Jerusalem avbrote, og det låg nede til det andre året av regjeringstida til persarkongen Dareios."
    },
    "5": {
        "1": "Profeten Haggai og profeten Sakarja, son til Iddo, tala til judearane i Juda og Jerusalem; i namnet til Israels Gud tala dei til dei.",
        "2": "Då gjekk Serubabel, son til Sjealtiel, og Josva, son til Josadak, i gang med å byggja Guds hus i Jerusalem, og Guds profetar var med og støtta dei.",
        "3": "Straks kom Tattenai, statthaldaren i provinsen Bortanfor Eufrat, og Sjetar-Bosnai og embetsbrørne deira til dei og sa: «Kven har gjeve dykk ordre om å byggja dette huset og gjera treverket ferdig?»",
        "4": "Vidare spurde vi dei: «Kva heiter mennene som set opp denne bygningen?»",
        "5": "Men Guds auge kvilte på dei eldste mellom judearane. Ingen hindra dei i arbeidet, men ein sende ei melding til Dareios og venta på svarbrev om saka.",
        "6": "Dette er ei avskrift av brevet som Tattenai, statthaldaren i provinsen Bortanfor Eufrat, og Sjetar-Bosnai og embetsbrørne hans, embetsmennene i provinsen, sende til kong Dareios.",
        "7": "Slik stod det skrive i meldinga: «Til kong Dareios: All fred!",
        "8": "Kongen skal vita at vi har gjort ei reise til provinsen Juda, til den store Guds hus. Det blir no bygd opp att av tilhoggen stein, og veggene blir kledde med tre. Arbeidet blir utført med flid og har god framgang.",
        "9": "Vi spurde dei eldste: ‘Kven har gjeve dykk ordre om å byggja dette huset og gjera treverket ferdig?’",
        "10": "Vi spurde dei òg kva dei heitte, så vi kunne skriva ned namna på leiarane og la deg få vita det.",
        "11": "Dette var svaret dei gav oss: ‘Vi er tenarar for han som er Gud i himmelen og på jorda, og vi byggjer opp att det huset som vart reist her ein gong for mange år sidan. Det var ein stor konge i Israel som bygde og fullførte det.",
        "12": "Men fedrane våre gjorde himmelens Gud harm. Difor gav han dei i hendene på kaldearen Nebukadnesar, kongen i Babel. Han øydela dette huset og førte folket i eksil til Babel.",
        "13": "Men i det første året Kyros var konge i Babel, gav han ordre om at Guds hus skulle byggjast opp att.",
        "14": "Gullkara og sølvkara som hadde høyrt Guds hus til, dei som Nebukadnesar hadde teke ut av tempelet i Jerusalem og ført til tempelet i Babel, dei tok kong Kyros ut av tempelet i Babel. Han gav dei til ein mann som heitte Sjesjbassar, som han hadde sett til statthaldar,",
        "15": "og sa til han: Ta dette utstyret, far av stad og set det i tempelet i Jerusalem! Guds hus skal byggjast opp att på same staden som før.",
        "16": "Så kom denne Sjesjbassar og la grunnvollen til tempelet i Jerusalem. Frå den tida og til i dag har dei bygd på det, men enno er det ikkje ferdig.’",
        "17": "Og no, om kongen vil, så lat det bli granska i dei kongelege skattkammera der borte i Babel om kong Kyros har gjeve ordre om å byggja Guds hus i Jerusalem. Lat oss så få vita kva som er kongens vilje i denne saka.»"
    },
    "6": {
        "1": "Då baud kong Dareios at ein skulle granska arkiva over dei skattane som var lagra i Babel.",
        "2": "I borga i Ahmeta, som ligg i provinsen Media, vart det funne ein bokrull. På den stod det skrive: «Kunngjering.",
        "3": "I det første året Kyros var konge, gav han dette påbodet om Guds hus i Jerusalem: Det skal byggjast opp att og bli ein stad der ein ber fram offer. Grunnvollane skal gjenreisast. Huset skal vera seksti alner høgt og seksti alner breitt,",
        "4": "med tre lag tilhoggen stein og eitt lag nytt tømmer. Utgiftene skal dekkjast av kongehuset.",
        "5": "Og utstyret av gull og sølv frå Guds hus, som Nebukadnesar tok ut av tempelet i Jerusalem og førte til Babel, skal gjevast tilbake. Det skal førast til tempelet i Jerusalem og setjast på plass i Guds hus.",
        "6": "No skal du, statthaldar Tattenai frå provinsen Bortanfor Eufrat, og du, Sjetar-Bosnai, og embetsbrørne dykkar, embetsmennene i provinsen, halda dykk langt borte derifrå.",
        "7": "Hald dykk unna arbeidet på dette Guds hus! Lat statthaldaren og dei eldste hos judearane få byggja huset på same staden som før.",
        "8": "Eg gjev no påbod om kva de skal gjera for dei eldste av judearane, så dette Guds hus kan byggjast: Alle utgiftene desse har, skal dekkjast av skatteinntektene som kongen tek inn i provinsen Bortanfor Eufrat, så arbeidet ikkje stansar.",
        "9": "Og alt prestane i Jerusalem seier dei treng av unge oksar, vêrar og lam til brennoffer for himmelens Gud, og kveite, salt, vin og olje, skal kvar dag gjevast dei utan unnatak,",
        "10": "så dei kan bera fram velgjerande ange for himmelens Gud og be for kongen og sønene hans.",
        "11": "Eg byd òg at kvar den som krenkjer dette påbodet, skal få ein bjelke riven ut av huset sitt. Han skal naglast fast til bjelken, og huset hans skal gjerast til ein avfallsdunge på grunn av det han har gjort.",
        "12": "Måtte den Gud som lèt namnet sitt bu der, vinna over alle kongar og folk som strekkjer handa ut for å krenkja dette påbodet og øydeleggja Guds hus i Jerusalem. Eg, Dareios, gjev eit påbod som skal følgjast fullt ut.»",
        "13": "Tattenai, som var statthaldar i provinsen Bortanfor Eufrat, Sjetar-Bosnai og embetsbrørne deira gjorde då fullt ut slik som kong Dareios hadde føreskrive.",
        "14": "Dei eldste hos judearane bygde og hadde god framgang ved profetiane til profeten Haggai og Sakarja, son til Iddo. Dei fullførte bygginga etter påbod frå Israels Gud og etter påbod frå persarkongane Kyros, Dareios og Artaxerxes.",
        "15": "Huset stod ferdig den tredje dagen i månaden adar i det sjette året Dareios var konge.",
        "16": "Israelittane – prestane, levittane og resten av dei som var komne att frå eksil – vigde Guds hus med stor glede.",
        "17": "Til innviinga av Guds hus bar dei fram hundre oksar, to hundre vêrar og fire hundre lam, og til syndoffer for heile Israel tolv geitebukkar, éin for kvar av Israel-stammane.",
        "18": "Dei sette opp prestane i grupper og levittane i avdelingar. Dei skulle gjera teneste for den Gud som er i Jerusalem, slik det står skrive i Moseboka.",
        "19": "Dei som hadde vore i eksil, feira påske på den fjortande dagen i den første månaden,",
        "20": "for prestane og levittane hadde reinsa seg, alle som ein, så dei var reine. Dei slakta påskelammet for alle som hadde vore i eksil, for brørne sine, prestane, og for seg sjølve.",
        "21": "Så heldt israelittane måltid, både dei som var komne att frå eksil, og alle som saman med dei andre ville dyrka Herren, Israels Gud, og som difor hadde skilt seg frå ureinskapen til folkeslaga i landet.",
        "22": "Glade feira dei høgtida med usyra brød i sju dagar. For Herren hadde gjort dei glade då han vende assyrarkongens hjarte til dei, slik at kongen støtta dei i arbeidet på huset til Israels Gud."
    },
    "7": {
        "1": "Seinare, då Artaxerxes var konge i Persia, hende det at Esra – han var son til Seraja, son til Asarja, son til Hilkia,",
        "2": "son til Sjallum, son til Sadok, son til Ahitub,",
        "3": "son til Amarja, son til Asarja, son til Merajot,",
        "4": "son til Serahja, son til Ussi, son til Bukki,",
        "5": "son til Abisjua, son til Pinhas, son til Elasar, son til Aron, øvstepresten,",
        "6": "– at denne Esra drog opp frå Babel. Han var ein skrivar som var kunnig i Moselova, den som Herren, Israels Gud, hadde gjeve. Fordi Herren hans Gud heldt si hand over han, gav kongen han alt han bad om.",
        "7": "Nokre av israelittane og nokre prestar, levittar, songarar, portvakter og tempeltenarar drog opp til Jerusalem i det sjuande året Artaxerxes var konge.",
        "8": "Esra kom til Jerusalem i den femte månaden i kongens sjuande styringsår.",
        "9": "På den første dagen i den første månaden byrja reisa frå Babel, og på den første dagen i den femte månaden kom han til Jerusalem. Esras Gud heldt si gode hand over han.",
        "10": "For Esra la heile sitt hjarte i å granska Herrens lov, følgja henne og læra Israel lov og rett.",
        "11": "Dette er ei avskrift av det dokumentet som kong Artaxerxes gav til presten og skrivaren Esra, som var skriftlærd i Herrens bod og forskrifter for Israel:",
        "12": "«Artaxerxes, kongen over kongane, til presten Esra, skriftlærd i lova frå himmelens Gud. Ver helsa!",
        "13": "Dette påbodet gjev eg: Alle i mitt rike av Israelsfolket, også prestar og levittar, som vil reisa til Jerusalem saman med deg, kan få reisa.",
        "14": "For du er send av kongen og dei sju rådgjevarane hans for å granska tilhøva i Juda og Jerusalem ut frå din Guds lov, som du har i di hand.",
        "15": "Du skal ta med deg sølv og gull som kongen og hans rådgjevarar frivillig har gjeve til Israels Gud, han som har bustaden sin i Jerusalem,",
        "16": "og alt sølvet og gullet som du finn i heile provinsen Babel, saman med dei gåvene som folket og prestane frivillig gjev til Guds hus i Jerusalem.",
        "17": "For desse pengane skal du samvitsfullt kjøpa oksar, vêrar og lam, og dei grødeoffer og drikkoffer som høyrer til. Og du skal ofra dette på altaret i dykkar Guds hus i Jerusalem.",
        "18": "Resten av sølvet og gullet skal du og brørne dine bruka slik de meiner er godt etter dykkar Guds vilje.",
        "19": "Men det utstyret som du har fått til tenesta i Guds hus, skal du overlevera framfor Jerusalems Gud.",
        "20": "Resten av det som trengst i huset til din Gud, og som det fell på deg å skaffa, skal du få frå kongens skattkammer.",
        "21": "Eg, kong Artaxerxes, byd alle skattmeistrane i provinsen Bortanfor Eufrat: Alt det presten Esra, skriftlærd i lova til himmelens Gud, bed dykk om, skal han få fullt ut:",
        "22": "inntil 100 talentar sølv, 100 kor kveite, 100 bat vin, 100 bat olje og salt så mykje han vil ha.",
        "23": "Alt himmelens Gud byd, skal de gjera med iver for hans hus. Elles skal vreide koma over riket til kongen og sønene hans.",
        "24": "Vi kunngjer for dykk at verken skatt, toll eller avgifter kan leggjast på nokon av prestane, levittane, songarane, portvaktene, tempeltenarane eller andre som gjer teneste i dette Guds hus.",
        "25": "Og du, Esra, med visdom frå din Gud i hendene dine: Set inn skrivarar og dommarar til å dømma mellom alt folket i provinsen Bortanfor Eufrat, alle som kjenner lovene til din Gud. Og den som ikkje kjenner dei, skal de undervisa.",
        "26": "Og kvar den som ikkje følgjer lova til din Gud og lova til kongen, skal få ein dom som svarar til lovbrotet, anten dødsstraff, landlysing, bot eller fengsel.»",
        "27": "«Velsigna er Herren, våre fedrars Gud, som gav kongen den tanken at han skulle pryda Herrens hus i Jerusalem,",
        "28": "og som lét meg få velvilje hos kongen og rådgjevarane hans og hos alle kongens mektige menn. Eg tok mot til meg, for Herren min Gud heldt si hand over meg, og eg samla nokre av Israels leiarar til å dra opp saman med meg.»"
    },
    "8": {
        "1": "Dette er slektsregistra til leiarane for familiane som drog opp saman med meg frå Babel då Artaxerxes var konge:",
        "2": "etterkomarar av Pinhas: Gersjom; av Itamar: Daniel; av David: Hattusj,",
        "3": "son til Sjekanja; av Parosj: Sakarja, og med han var det registrert 150 mann;",
        "4": "av Pahat-Moab: Eljoenai, son til Serahja, og med han 200 mann;",
        "5": "av Sattu: Sjekanja, son til Jahasiel, og med han 300 mann;",
        "6": "av Adin: Ebed, son til Jonatan, og med han 50 mann;",
        "7": "av Elam: Jesaja, son til Atalja, og med han 70 mann;",
        "8": "av Sjefatja: Sebadja, son til Mikael, og med han 80 mann;",
        "9": "av Joab: Obadja, son til Jehiel, og med han 218 mann;",
        "10": "av Bani: Sjelomit, son til Josifja, og med han 160 mann;",
        "11": "av Bebai: Sakarja, son til Bebai, og med han 28 mann;",
        "12": "av Asgad: Johanan, son til Hakkatan, og med han 110 mann;",
        "13": "av Adonikam, dei siste, dette er namna deira: Elifelet, Je'iel og Sjemaja og med dei 60 mann;",
        "14": "av Bigvai: Utai og Sakkur og med dei 70 mann.",
        "15": "Eg samla dei ved elva som renn til Ahava, og vi låg i leir der i tre dagar. Eg la merke til at både folket og prestane var der, men eg fann ingen levittar.",
        "16": "Eg sende då bod etter hovdingane Elieser, Ariel, Sjemaja, Elnatan, Jarib, Elnatan, Natan, Sakarja og Mesjullam og etter lærarane Jojarib og Elnatan.",
        "17": "Eg bad dei fara til Iddo, leiaren på ein stad som heitte Kasifja. Eg la dei ord i munnen som dei skulle seia til Iddo og bror hans, dei som var tempeltenarar i Kasifja. Dei skulle senda oss tenarar til huset for vår Gud.",
        "18": "Fordi Gud heldt si gode hand over oss, sende dei oss ein klok mann, Sjerebja, saman med sønene og brørne hans, 18 til saman. Sjerebja var etterkomar av Mahli, son til Levi, son til Israel.",
        "19": "Vidare kom Hasjabja og med han Jesaja av Merari-sønene, og brørne hans og sønene deira, 20 til saman.",
        "20": "Og av tempeltenarane som David og leiarane hadde sett til å tena levittane, kom det 220. Alle desse er oppførte med namn.",
        "21": "Då ropa eg ut ei faste der ved Ahava-elva, for at vi skulle audmjuka oss for vår Guds andlet og be om ei god reise for oss sjølve og borna våre og for alt vi eigde.",
        "22": "For eg skamma meg for å be kongen om soldatar og hestar til å hjelpa oss mot fiendar på vegen, sidan vi hadde sagt til kongen: «Vår Gud held si gode hand over alle som søkjer han, men hans makt og vreide kjem over alle som svik han.»",
        "23": "Så vi fasta og søkte vår Gud for dette, og han høyrde bøna vår.",
        "24": "Eg valde ut tolv av dei leiande prestane og dessutan Sjerebja og Hasjabja saman med ti av brørne deira.",
        "25": "Eg vog opp for dei sølvet, gullet og kara – alle gåvene til Guds hus frå kongen, rådgjevarane og leiarane hans, og frå alle israelittane som var der.",
        "26": "Eg vog opp og overlét i hendene deira 650 talentar sølv, 100 sølvkar verde ein talent kvar, 100 talentar gull,",
        "27": "20 gullbollar verde 1000 dareikar og to kar av god, skinande bronse, lik gull.",
        "28": "Eg sa til dei: «De er heilage for Herren, og kara er heilage; sølvet og gullet er ei frivillig gåve til Herren, dykkar fedrars Gud.",
        "29": "Hald vakt og ta vare på dette heilt til de kan vega dei opp for dei leiande prestane, levittane og leiarane for Israels slekter i Jerusalem, i romma i Herrens hus.»",
        "30": "Så fekk prestane og levittane den oppvegne mengda av sølv, gull og kar. Dei skulle føra denne gåva til Jerusalem, til huset for vår Gud.",
        "31": "Vi braut opp frå Ahava-elva på den tolvte dagen i den første månaden for å dra til Jerusalem. Vår Gud heldt si hand over oss og redda oss frå fiendens grep og frå overfall på vegen.",
        "32": "Vi kom til Jerusalem og kvilte der i tre dagar.",
        "33": "Den fjerde dagen vog vi opp sølvet, gullet og kara i huset til vår Gud og gav alt til presten Meremot, son til Uria. Saman med han var Elasar, son til Pinhas, og levittane Josabad, son til Josva, og Noadja, son til Binnui.",
        "34": "Alt vart talt og vege, og vekta vart samtidig nedskriven.",
        "35": "Dei som var komne frå fangenskapet i eksil, ofra brennoffer for Israels Gud: 12 oksar for heile Israel, 96 vêrar, 77 lam og som syndoffer 12 bukkar. Alt dette var eit brennoffer for Herren.",
        "36": "Sidan bar dei fram kongens forskrifter til kongens satrapar og statthaldarane i provinsen Bortanfor Eufrat, og dei gav si støtte til folket og til Guds hus."
    },
    "9": {
        "1": "Då dette var gjort, kom leiarane til meg og sa: «Korkje Israelsfolket, prestane eller levittane har skilt seg frå folka i landområda omkring, dei som handlar like avskyeleg som kanaanearane, hetittane, perisittane, jebusittane, ammonittane, moabittane, egyptarane og amorittane.",
        "2": "For dei har teke døtrene deira til koner for seg og sønene sine, så den heilage ætta har vorte blanda med folka i landområda omkring. Leiarane og stormennene har vore dei første til å driva med denne utruskapen.»",
        "3": "Då eg høyrde dette, reiv eg sund kjortel og kappe, reiv meg i hår og skjegg og sat lamslegen.",
        "4": "Alle som skalv for ordet frå Israels Gud, samla seg rundt meg på grunn av truløysa til dei som hadde vore i eksil. Og eg sat der lamslegen heilt til kveldsofferet.",
        "5": "Ved kveldsofferet reiste eg meg frå botsstillinga. Med sundriven kjortel og kappe kasta eg meg på kne, breidde ut hendene mot Herren min Gud",
        "6": "og sa: Min Gud! Eg skammar meg og skjemmest over å lyfta andletet mot deg, min Gud! For syndene våre er så mange at dei har vakse oss over hovudet, og skulda vår er så stor at ho når til himmelen.",
        "7": "Frå våre fedrars dagar og heilt til no har vår skuld vore stor. På grunn av syndene våre vart vi og kongane og prestane våre gjevne over i hendene på framande kongar, til sverd, fangenskap, plyndring og skam, slik det er den dag i dag.",
        "8": "Men no har Herren vår Gud for ei kort stund vist oss velvilje. Han har late ein rest av oss sleppa unna og har fest teltpluggen for oss på sin heilage stad. Vår Gud har fått auga våre til å skina og har gjeve oss litt styrke i vårt slaveri.",
        "9": "For sjølv om vi er slavar, har vår Gud ikkje svikta oss i vårt slaveri, men han har fått persarkongane til å visa oss velvilje, så vi fekk mot til å reisa huset for vår Gud or ruinane. Og han har gjeve oss eit vern i Juda og Jerusalem.",
        "10": "Men no, kva skal vi seia etter dette, vår Gud? For vi har svikta dine bod,",
        "11": "som du gav gjennom dine tenarar, profetane: «Landet som de dreg inn i for å ta i eige, er ureint på grunn av det ureine til folka i landområda omkring. Dei har fylt det med avskyelege handlingar og gjort det ureint frå ende til annan.",
        "12": "Difor må de ikkje gifta bort døtrene dykkar til sønene deira, eller la døtrene deira ta sønene dykkar til ekte. Og de må aldri gjera noko for å fremja deira fred og velferd. Då skal de bli sterke og få eta av alt det gode i landet, og de skal la borna dykkar få det i eige for alltid.»",
        "13": "Trass i alt som har hendt med oss på grunn av våre vonde gjerningar og vår store skuld, har du, vår Gud, likevel straffa oss mindre enn våre synder fortente, og du har late ein rest av oss sleppa unna.",
        "14": "Skulle vi igjen bryta dine bod og knyta slektsband med folka som gjer slike avskyelege handlingar? Kjem du ikkje då til å harmast og gjera ende på oss, slik at ingen blir att og ingen slepp unna?",
        "15": "Herre, Israels Gud, du er rettferdig. Vi er ein rest som har sloppe unna til denne dag. Sjå, her er vi for ditt andlet med vår skuld. Men slik kan ingen bli ståande for deg."
    },
    "10": {
        "1": "Medan Esra gråtande kasta seg ned framfor Guds hus og bad og skrifta, samla det seg ei stor mengd israelittar rundt han, menn, kvinner og born, og folket gret høgt.",
        "2": "Då tok Sjekanja, son til Jehiel, frå Elam-ætta, til orde og sa til Esra: «Vi har vore trulause mot vår Gud og teke til oss framande kvinner frå folka i landet. Likevel er det enno von for Israel.",
        "3": "Lat oss no gjera ei pakt for vår Guds andlet og senda frå oss alle desse kvinnene og deira born. Det er dette rådet vi har fått frå Herren, og frå dei som skjelv for boda frå vår Gud. Lat dette bli gjort etter lova!",
        "4": "Gå i gang, for saka kviler på deg, men vi vil vera med deg. Ver sterk og gå til verket!»",
        "5": "Då reiste Esra seg og bad dei leiande prestane, levittane og heile Israel sverja at dei ville gjera det som var sagt, og dei svor alle.",
        "6": "Esra gjekk så bort frå plassen framfor Herrens hus og inn i rommet til Johanan, son til Eljasjib. Der var han natta over utan å smaka verken brød eller vatn, for han sørgde over truløysa til dei som hadde vore i eksil.",
        "7": "Deretter gjekk det ut ei kunngjering gjennom heile Juda og Jerusalem til alle som hadde vore i eksil. Dei skulle samlast i Jerusalem.",
        "8": "Den som ikkje kom innan tre dagar, skulle – slik leiarane og dei eldste hadde bestemt – få all eigedomen sin slegen med bann og øydelagd og sjølv bli skild frå forsamlinga av dei som hadde vore i eksil.",
        "9": "Alle menn frå Juda og Benjamin samla seg i Jerusalem på tre dagar. Det var den tjuande dagen i den niande månaden. Heile folket sat på plassen framfor Guds hus og skalv, både på grunn av denne saka og fordi det regna kraftig.",
        "10": "Då reiste presten Esra seg og sa til dei: «De har vore trulause og teke til dykk framande kvinner. Slik har de auka Israels skuld.",
        "11": "Skrifta no for Herren, dykkar fedrars Gud, og gjer hans vilje. Skil dykk frå desse folka i landet og frå dei framande kvinnene.»",
        "12": "Då svara heile forsamlinga høgt: «Ja, vi vil gjera det som du seier til oss.",
        "13": "Men det er mykje folk, og det er regntid. Vi orkar ikkje å stå her ute lenger. Dette arbeidet er ikkje gjort på ein dag eller to, for vi er mange som har synda i denne saka.",
        "14": "Lat no leiarane våre stå fram for heile forsamlinga. Så skal alle i byane våre som har teke til seg framande kvinner, møta til avtala tider saman med dei eldste og dommarane frå kvar einskild by, for å venda bort frå oss vår Guds brennande vreide på grunn av denne saka.»",
        "15": "Berre Jonatan, son til Asael, og Jahseja, son til Tikva, sette seg imot dette, og Mesjullam og levitten Sjabbetai støtta dei.",
        "16": "Men dei som hadde vore i eksil, gjorde som det var sagt. Presten Esra skilde ut nokre menn som var leiarar for kvar sin familie, alle nemnde med namn. Dei kom saman den første dagen i den tiande månaden for å granska saka.",
        "17": "På den første dagen i den første månaden vart dei ferdige med alle mennene som hadde teke til seg framande kvinner.",
        "18": "Ein fann at desse prestesønene hadde teke til seg framande kvinner: etterkomarar av Josva, son til Josadak, og brørne hans: Maaseja, Elieser, Jarib og Gedalja.",
        "19": "Dei gav handa på at dei skulle senda frå seg kvinnene sine, og dei ofra ein vêr som skuldoffer.",
        "20": "Etterkomarar av Immer: Hanani og Sebadja;",
        "21": "av Harim: Maaseja, Elia, Sjemaja, Jehiel og Ussia;",
        "22": "av Pasjhur: Eljoenai, Maaseja, Ismael, Netanel, Josabad og Elasa.",
        "23": "Av levittane: Josabad, Sjimi, Kelaja – det er den same som Kelita – Petahja, Juda og Elieser.",
        "24": "Av songarane: Eljasjib, og av portvaktene: Sjallum, Telem og Uri.",
        "25": "Av Israel: etterkomarar av Parosj: Ramja, Jissia, Malkia, Mijjamin, Elasar, Malkia og Benaja;",
        "26": "av Elam: Mattanja, Sakarja, Jehiel, Abdi, Jeremot og Elia;",
        "27": "av Sattu: Eljoenai, Eljasjib, Mattanja, Jeremot, Sabad og Asisa;",
        "28": "av Bebai: Johanan, Hananja, Sabbai og Atlai;",
        "29": "av Bani: Mesjullam, Malluk, Adaja, Jasjub, Sjeal og Jeremot;",
        "30": "av Pahat-Moab: Adna, Kelal, Benaja, Maaseja, Mattanja, Besalel, Binnui og Manasse;",
        "31": "av Harim: Elieser, Jisjia, Malkia, Sjemaja, Simon,",
        "32": "Benjamin, Malluk og Sjemarja;",
        "33": "av Hasjum: Mattenai, Mattatta, Sabad, Elifelet, Jeremai, Manasse og Sjimi;",
        "34": "av Bani: Maadai, Amram, Uel,",
        "35": "Benaja, Bedja, Keluhu,",
        "36": "Vanja, Meremot, Eljasjib,",
        "37": "Mattanja, Mattenai og Jaasai;",
        "38": "av Binnui: Sjimi,",
        "39": "Sjelemja, Natan, Adaja,",
        "40": "Maknadbai, Sjasjai, Sjarai,",
        "41": "Asarel, Sjelemja, Sjemarja,",
        "42": "Sjallum, Amarja og Josef;",
        "43": "av Nebo: Je'iel, Mattitja, Sabad, Sebina, Jaddai, Joel og Benaja.",
        "44": "Alle desse hadde teke til seg framande kvinner, og nokre hadde fått born med dei."
    }
}