{
    "1": {
        "1": "Dette hende i Xerxes' dagar, den Xerxes som rådde over 127 provinsar, frå India til Kusj.",
        "2": "I dei dagane då Xerxes sat på kongetrona i borga Susa,",
        "3": "i det tredje styringsåret sitt, heldt han ein fest for alle stormennene og tenarane sine. Dei fremste hærførarane i Persia og Media og leiarane for provinsane var hos han.",
        "4": "I lang tid, 180 dagar, viste han fram sin kongelege rikdom og si prakt og sin store herlegdom og glans.",
        "5": "Då desse dagane var til ende, heldt kongen endå ein fest for alt folket som var i borga Susa, høg som låg. Festen varte i sju dagar på den opne plassen i hagen ved kongens slott.",
        "6": "Teppe av det finaste kvite og purpurblå stoff var feste med kvite og purpurraude snorer til ringar av sølv i søyler av alabast. Benker av gull og sølv stod på eit golv av marmor, alabast, perlemor og mosaikksteinar.",
        "7": "Drikkene vart skjenkte i gullbeger som alle var ulike. Og det var rikeleg av den kongelege vinen, på kongeleg vis.",
        "8": "Drikkinga gjekk føre seg etter regelen: «Ingen tvang!» For kongen hadde bode at alle hovmeistrane skulle la kvar og ein få så mykje eller lite han sjølv ville ha.",
        "9": "Samtidig heldt dronning Vasjti fest for kvinnene i slottet til kong Xerxes.",
        "10": "På den sjuande dagen, då han var oppstemd av vinen, bad kong Xerxes til seg dei sju evnukkane som var hans personlege tenarar, Mehuman, Bista, Harbona, Bigta, Abagta, Setar og Karkas.",
        "11": "Han baud dei henta dronning Vasjti fram for kongen med den kongelege krona på hovudet, så folka og stormennene kunne sjå venleiken hennar, for ho var svært vakker.",
        "12": "Men dronning Vasjti nekta å koma på kongens ord som evnukkane bar fram. Kongen vart svært sint, og harmen brann i han.",
        "13": "Og han vende seg til vismennene, dei som var kunnige i å tyda tidene, for slik vart kongens saker lagde fram for alle som var kunnige i lov og rett.",
        "14": "Dei som stod han nærast, var Karsjena, Sjetar, Admata, Tarsis, Meres, Marsena og Memukan, dei sju persiske og mediske stormennene som hadde tilgang til kongen og var dei fremste i riket.",
        "15": "Han spurde dei: «Kva bør etter lova skje med dronning Vasjti sidan ho ikkje gjorde slik kong Xerxes baud henne gjennom evnukkane?»",
        "16": "Memukan sa til kongen og stormennene: «Dronning Vasjti har ikkje berre forbrote seg mot kongen, men mot alle stormenn og folk i provinsane til kong Xerxes.",
        "17": "For ryktet om dronninga vil spreia seg mellom alle kvinner og få dei til å forakta mennene sine og seia: Kong Xerxes baud at dronning Vasjti skulle førast fram for han, men ho kom ikkje.",
        "18": "Alt i dag vil dei fremste kvinnene i Persia og Media tala slik til kongens stormenn når dei får høyra ryktet om dronninga. Og det kjem ikkje til å bli nokon ende på forakt og sinne.",
        "19": "Dersom kongen finn det for godt, så lat det gå ut eit kongsord, og lat det skrivast inn i lovene i Persia og Media, så det står urokkeleg fast at Vasjti aldri meir skal visa seg for kong Xerxes, og at kongen skal gje hennar rang som dronning til ei anna kvinne som er betre enn ho.",
        "20": "Når det påbodet kongen sender ut, blir kjent i heile riket, så veldig som det er, vil alle kvinner æra ektemennene sine, høge som låge.»",
        "21": "Kongen og stormennene syntest godt om dette framlegget, og kongen gjorde som Memukan sa.",
        "22": "Han sende brev til alle provinsane sine, til kvar einskild provins med den skrifta dei brukte der, og til kvart einskilt folk på det språket dei tala, om at kvar mann skulle vera herre i sitt eige hus og tala språket til sitt eige folk."
    },
    "2": {
        "1": "Etter dette, då harmen til kong Xerxes hadde lagt seg, tok han til å tenkja på Vasjti og det ho hadde gjort, og på det som var avgjort om henne.",
        "2": "Då sa dei unge mennene som var i kongens teneste: «Leit etter vakre unge jomfruer til kongen!",
        "3": "I kvar provins i riket kunne kongen gje nokon i oppgåve å samla alle vakre unge jomfruer og senda dei til haremet i borga Susa. Lat dei stå under tilsyn av Hegai, kongens evnukk, som vaktar kvinnene, og la dei få hudpleie.",
        "4": "Den unge kvinna som kongen synest best om, kan bli dronning i staden for Vasjti.» Dette framlegget lika kongen godt, og han sette det i verk.",
        "5": "I borga Susa var det ein jødisk mann som heitte Mordekai. Han var son til Ja'ir, son til Sjimi, son til Kisj, ein mann av Benjamin-stammen.",
        "6": "Han høyrde til dei som var førte i eksil frå Jerusalem saman med Jekonja, kongen i Juda. Det var han som Nebukadnesar, kongen i Babel, hadde ført i eksil.",
        "7": "Mordekai var fosterfar til Hadassa, også kalla Ester. Ho var dotter til onkelen hans og hadde korkje far eller mor. Ho var ei velskapt og vakker ung kvinne. Då far og mor hennar døydde, tok Mordekai henne til seg som si eiga dotter.",
        "8": "Kongens ord og bod vart kjende, og mange unge kvinner vart samla i borga Susa under tilsyn av Hegai. Ester vart òg henta til kongens slott, til Hegai, som vakta kvinnene.",
        "9": "Han syntest godt om den unge kvinna, og ho vann velvilje hos han. Han sørgde straks for at ho fekk den hudpleia og maten ho skulle ha. Han gav henne òg sju utvalde tenestejenter frå slottet og flytte henne og tenestejentene hennar til den beste delen av haremet.",
        "10": "Ester fortalde ikkje kva folk og slekt ho var av, for Mordekai hadde sagt at ho ikkje måtte nemna noko om det.",
        "11": "Kvar einaste dag gjekk Mordekai att og fram utanfor føregarden til haremet for å finna ut korleis Ester hadde det, og kva som vart gjort med henne.",
        "12": "I tur og orden skulle dei unge kvinnene gå inn til kong Xerxes, etter at dei gjennom tolv månader hadde gått gjennom det som var føreskrive. Slik vart kuren gjennomført: seks månader med myrraolje og seks månader med balsam og andre kremar for kvinner.",
        "13": "Og så, når ei ung kvinne skulle gå inn til kongen, då fekk ho ta med seg alt ho bad om, frå haremet til slottet.",
        "14": "Om kvelden gjekk ho inn, og om morgonen flytte ho til det andre haremet. Der hadde Sjaasgas tilsynet, kongens evnukk som vakta følgjekonene. Ho gjekk ikkje inn til kongen igjen om ikkje kongen ville ha henne og ho vart kalla inn ved namn.",
        "15": "Så kom turen til Ester, dotter av Abihajil, som var onkel til Mordekai, han som hadde teke henne til seg som si eiga dotter. Då ho skulle gå inn til kongen, bad ho ikkje om anna enn det kongens evnukk, Hegai, som vakta kvinnene, rådde henne til. Og Ester vekte godvilje hos alle som såg henne.",
        "16": "Ester vart henta til kong Xerxes i slottet hans i den tiande månaden, det er månaden tebet, i det sjuande styringsåret hans.",
        "17": "Kongen elska Ester meir enn alle andre kvinner. Ho vann velvilje og godhug hos han framfor alle dei andre jomfruene. Han sette ei kongeleg krone på hovudet hennar og gjorde henne til dronning i staden for Vasjti.",
        "18": "Kongen heldt eit stort festmåltid for alle stormennene og tenarane sine, ein fest for Ester. Han gav provinsane skattelette og delte ut gåver på kongeleg vis.",
        "19": "Då jomfruene vart samla for andre gong, sat Mordekai i slottsporten.",
        "20": "Ester fortalde framleis ikkje noko om kva slekt eller folk ho høyrde til, slik Mordekai hadde sagt henne. Ho rette seg etter det Mordekai sa, som ho hadde gjort det då han var fosterfar for henne.",
        "21": "I dei dagane hende det, medan Mordekai sat i slottsporten, at dørvaktarane Bigtan og Teresj, to av kongens evnukkar, vart arge på kong Xerxes og leita etter eit høve til å leggja hand på han.",
        "22": "Dette fekk Mordekai vita, og han fortalde det til dronning Ester. Ester sa det vidare til kongen på vegner av Mordekai.",
        "23": "Saka vart granska, og då det viste seg å vera slik, vart begge mennene hengde på ein påle. Dette vart skrive ned i krønikeboka i kongens nærvær."
    },
    "3": {
        "1": "Ei tid etter dette gav kong Xerxes høgare rang til Haman, son til Hammedata, agagitten. Han heidra han og sette han høgare enn alle stormennene som var saman med han.",
        "2": "Alle kongens tenarar i slottsporten fall på kne og bøygde seg ned for Haman, for det hadde kongen gjeve påbod om. Men Mordekai fall ikkje på kne og bøygde seg ikkje.",
        "3": "Kongens tenarar i slottsporten spurde Mordekai: «Kvifor bryt du kongens bod?»",
        "4": "Dei snakka til han dag etter dag, men han høyrde ikkje på dei. Då fortalde dei det til Haman for å sjå om Mordekais grunn vart godteken. For han hadde fortalt dei at han var jøde.",
        "5": "Då Haman såg at Mordekai ikkje fall på kne og ikkje bøygde seg for han, vart han fylt av sinne.",
        "6": "Men han syntest det var for lite å leggja hand berre på Mordekai. Dei hadde fortalt han kva folk Mordekai høyrde til, og no ville Haman utrydda alle jødar, folket til Mordekai, i heile riket til kong Xerxes.",
        "7": "I den første månaden, det er månaden nisan, i det tolvte året til kong Xerxes, kasta dei «pur», det er lodd, om dagar og månader, medan Haman var til stades. Loddet fall på den tolvte månaden, det er månaden adar.",
        "8": "Då sa Haman til kong Xerxes: «Det finst eit folk som bur spreidd og for seg sjølv mellom dei andre folka i alle provinsane i riket ditt. Lovene deira er annleis enn lovene til alle andre folk, og dei held ikkje kongens lover. Det er ikkje ein konge verdig å la dei vera i fred.",
        "9": "Dersom kongen finn det for godt, så lat det kunngjerast skriftleg at ein skal gjera ende på dei. Ti tusen talentar sølv skal eg då kunna vega opp og gje til tenestemennene dine, så dei kan leggja det i kongens skattkammer.»",
        "10": "Kongen tok signetringen sin av handa og gav han til Haman, son til Hammedata, agagitten, motstandaren til jødane.",
        "11": "Og kongen sa til Haman: «Sølvet skal vera ditt, og med folket kan du gjera som du finn for godt.»",
        "12": "Den trettande dagen i den første månaden vart kongens skrivarar kalla saman. På bod frå Haman vart det sett opp eit skriv til kongens satrapar, statthaldarane i kvar provins og leiarane for kvart folk, til kvar provins med den skrifta dei brukte der, og til kvart folk på det språket dei tala. Det var skrive i namnet til kong Xerxes og forsegla med kongens signetring.",
        "13": "Så gjekk det ut brev med ilbod til alle kongens provinsar om å utrydda, drepa og gjera ende på alle jødar, både unge og gamle, born og kvinner, på ein og same dag, den trettande dagen i den tolvte månaden, det er månaden adar. Eigedomane deira skulle plyndrast.",
        "14": "Ei avskrift av brevet skulle gjelda som lov i kvar provins og kunngjerast for alle folk, så dei kunne vera budde på denne dagen.",
        "15": "Sendeboda drog ut i hast på kongens ord med det same denne lova var gjeven i borga Susa. Kongen og Haman sette seg til å drikka, men byen Susa var oppskaka."
    },
    "4": {
        "1": "Mordekai fekk vita alt det som hadde hendt, og han reiv sund kleda sine og kledde seg i sekk og oske. Så gjekk han ut i byen og ropa og klaga høgt og bittert.",
        "2": "Han kom så langt som til slottsporten. Men ingen kunne gå gjennom slottsporten kledd i sekkestrie.",
        "3": "Og i kvar provins der kongens ord og bod nådde fram, vart det stor sorg mellom jødane, med faste, gråt og klage, og mange la seg i sekk og oske.",
        "4": "Tenestejentene til Ester og evnukkane kom og fortalde henne dette. Då tok dronninga til å skjelva. Ho sende Mordekai klede som han skulle ha på seg i staden for sekkestrien, men han tok ikkje imot.",
        "5": "Så kalla Ester inn Hatak, ein evnukk som kongen hadde sett til å tena henne. Ho sende han til Mordekai for å få vita kva som hadde hendt, og kvifor.",
        "6": "Hatak gjekk ut til Mordekai på bytorget framfor slottsporten.",
        "7": "Mordekai fortalde då alt som hadde hendt han, og heile historia om sølvet som Haman hadde sagt han skulle vega opp til kongens skattkammer om han fekk gjera ende på jødane.",
        "8": "Til Hatak gav han òg ei avskrift av brevet med lova som var gjeven i Susa om at dei skulle utryddast. Han bad han visa det til Ester og fortelja henne alt. Så skulle han påleggja henne å gå til kongen for å trygla og be kongen sjølv om nåde for folket hennar.",
        "9": "Hatak kom og fortalde Ester kva Mordekai hadde sagt.",
        "10": "Då påla Ester Hatak å seia dette til Mordekai:",
        "11": "«Alle kongens tenarar og folket i kongens provinsar veit at om nokon, mann eller kvinne, går inn til kongen i den indre slottsgarden utan å vera innkalla, så er det berre éi lov som gjeld: døden. Berre den som kongen retter gullsepteret sitt mot, får leva. Sjølv har eg ikkje vorte kalla inn til kongen på tretti dagar.»",
        "12": "Dei fortalde Mordekai kva Ester hadde sagt.",
        "13": "Mordekai bad dei seia til Ester: «Tru berre ikkje at du som den einaste av jødane skal berga livet fordi du er i kongens slott.",
        "14": "For om du teier i denne tida, vil hjelp og redning koma til jødane frå ein annan stad, medan du og ditt farshus vil gå til grunne. Og kven veit om det ikkje er for ei tid som denne at du har fått dronningrang?»",
        "15": "Då bad Ester dei seia til Mordekai:",
        "16": "«Gå og kall saman alle jødar som finst i Susa, og hald faste for mi skuld. De skal ikkje eta eller drikka på tre døgn, korkje om natta eller om dagen. Eg og tenestejentene mine vil òg fasta på same vis. Så skal eg gå inn til kongen, sjølv om det ikkje er etter lova. Skal eg gå til grunne, så går eg til grunne.»",
        "17": "Mordekai gjekk av stad og gjorde alt som Ester hadde pålagt han."
    },
    "5": {
        "1": "Den tredje dagen kledde Ester seg i dronningskrud og stilte seg i den indre slottsgarden, midt imot kongens hus. Der inne sat kongen på trona midt imot inngangen.",
        "2": "Då kongen fekk sjå dronning Ester der ho stod i slottsgarden, fekk han godvilje for henne. Han rette gullsepteret som han hadde i handa, ut mot henne, og Ester gjekk fram og rørte ved spissen av septeret.",
        "3": "Kongen sa til henne: «Dronning Ester, kva vil du? Er det noko du ønskjer? Om det så er halve riket, skal det bli gjeve deg.»",
        "4": "Ester svara: «Om kongen finn det for godt, ville eg gjerne at kongen og Haman i dag skulle koma til festen eg vil halda for han.»",
        "5": "Kongen sa: «Hent straks Haman og gjer slik Ester har sagt.» Så kom kongen og Haman til festen som Ester heldt.",
        "6": "Medan dei sat og drakk vin, sa kongen til Ester: «Er det noko du vil be om, skal det bli gjeve deg. Har du eit ønske, om det så er halve riket, skal det bli oppfylt.»",
        "7": "Ester svara: «Det eg bed om og ønskjer er dette:",
        "8": "Dersom kongen ser på meg med velvilje og han finn det for godt å gje meg det eg bed om og oppfylla det eg ønskjer, så ville eg gjerne at kongen og Haman skulle koma til festen eg vil halda for dei. I morgon skal eg då gjera som kongen seier.»",
        "9": "Den dagen gjekk Haman glad og fornøgd derifrå. Men då han fekk sjå at Mordekai, som sat i slottsporten, korkje reiste seg eller var redd han, vart Haman fylt av sinne mot han.",
        "10": "Men han la band på seg og gjekk heim. Så bad han venene sine og kona Seresj om å koma.",
        "11": "Haman la ut for dei om den store rikdomen sin, om alle sønene sine, og om korleis kongen hadde gjeve han høg rang og sett han over alle stormennene og kongens tenarar.",
        "12": "Og han la til: «Eg var jamvel den einaste som fekk koma saman med kongen til den festen som dronning Ester heldt. I morgon òg er eg beden til henne i lag med kongen.",
        "13": "Men alt dette er ikkje verdt noko for meg så lenge eg må sjå jøden Mordekai sitja i slottsporten.»",
        "14": "Då sa kona hans, Seresj, og venene hans til han: «Lat dei setja opp ein påle som er femti alner høg. I morgon skal du be kongen om at dei hengjer Mordekai på den. Så kan du gå glad til festen saman med kongen.» Haman syntest dette var eit godt framlegg, og han fekk pålen oppsett."
    },
    "6": {
        "1": "Den natta fekk ikkje kongen sova. Han bad dei henta krønika over minneverdige hendingar, og dei las høgt for kongen.",
        "2": "Dei fann at det stod skrive korleis Mordekai hadde fortalt om dørvaktarane Bigtana og Teresj, to av evnukkane til kongen, som hadde leita etter eit høve til å leggja hand på kong Xerxes.",
        "3": "Då spurde kongen: «Kva heider og ære har Mordekai fått for dette?» Dei unge mennene som tente kongen, svara: «Det er ikkje gjort noko for han.»",
        "4": "Så sa kongen: «Kven står ute i slottsgarden?» Haman hadde nettopp kome inn i den ytre slottsgarden for å be kongen om at Mordekai måtte bli hengd på pålen som han hadde reist for han.",
        "5": "No svara kongens unge menn: «Sjå, det er Haman som står ute i slottsgarden.» Kongen sa: «Lat han koma inn!»",
        "6": "Haman kom inn, og kongen spurde han: «Kva kan ein gjera for ein mann som kongen ønskjer å heidra?» Haman tenkte med seg sjølv: «Kven andre enn meg skulle kongen ønskja å heidra?»",
        "7": "Så sa Haman til kongen: «Den mannen som kongen ønskjer å heidra,",
        "8": "skal ein gje kongelege klede som kongen sjølv har bore, og ein hest som kongen sjølv har ride på, og som har fått ei kongeleg krone på hovudet.",
        "9": "Lat ein av kongens fremste stormenn ta hand om kleda og hesten. Dei skal ta kleda på den mannen som kongen ønskjer å heidra, og la han ri på hesten over torget i byen medan dei ropar framfor han: Slik gjer ein med den som kongen ønskjer å heidra!»",
        "10": "Kongen sa til Haman: «Skund deg, ta kleda og hesten, slik som du sa, og gjer dette med jøden Mordekai som sit i slottsporten! Gløym ikkje noko av alt det du har sagt.»",
        "11": "Så tok Haman kleda og hesten, kledde Mordekai og lét han ri over torget i byen medan han ropa framfor han: «Slik gjer ein med den som kongen ønskjer å heidra!»",
        "12": "Så vende Mordekai attende til slottsporten, og Haman skunda seg heim, i sorg og med tildekt hovud.",
        "13": "Haman fortalde kona si, Seresj, og alle venene sine alt som hadde hendt. Då sa vismennene og kona hans, Seresj, til han: «Er han av jødisk ætt, denne Mordekai som no held på å få deg i kne, så kjem du ingen veg med han. Han kjem til å bli ditt fall.»",
        "14": "Medan dei enno snakka med han, kom kongens evnukkar. Dei førte straks Haman til festen som Ester heldt."
    },
    "7": {
        "1": "Kongen og Haman kom til festen hos dronning Ester.",
        "2": "Også den andre dagen sa kongen til Ester medan dei sat og drakk vin: «Er det noko du vil be om, dronning Ester, så skal det bli gjeve deg. Har du eit ønske, om det så er halve riket, skal det bli oppfylt.»",
        "3": "Då svara dronning Ester: «Dersom kongen ser på meg med velvilje, og om han finn det for godt, så gjev meg mitt eige liv, det er mi bøn, og mitt eige folk, det er mitt ønske.",
        "4": "For eg og mitt folk er selde til utrydding, drap og undergang. Om vi berre var selde som slavar og slavekvinner, ville eg teia. For slik ei ulukke hadde ikkje vore noko å bry kongen med.»",
        "5": "Då sa kong Xerxes til dronning Ester: «Kven er han, og kvar er han som har hjartet fullt av slike planar?»",
        "6": "Ester svara: «Motstandaren og fienden er denne vonde Haman.» Haman dirra av skrekk framfor kongen og dronninga.",
        "7": "Kongen reiste seg i sinne. Han gjekk frå drikkelaget og ut i slottshagen. Men Haman vart ståande framfor dronning Ester. Han ville be for livet sitt, for han skjøna at kongen hadde sett seg føre å gjera han vondt.",
        "8": "Då kongen kom attende frå slottshagen til huset der drikkelaget var, låg Haman over benken som Ester sat på. Kongen ropa: «Vil han jamvel gjera vald mot dronninga, og det her i mitt eige hus?» Ikkje før var desse orda komne ut av kongens munn, så dekte dei andletet til Haman.",
        "9": "Då sa Harbona, ein av kongens evnukkar: «Sjå, Haman har sett opp ein påle for Mordekai, han som ein gong berga kongen gjennom det han fortalde. Pålen står ved Haman sitt hus og er femti alner høg.» Kongen sa: «Heng han i den!»",
        "10": "Så hengde dei Haman i pålen som han sjølv hadde reist for Mordekai, og sinnet rann av kongen."
    },
    "8": {
        "1": "Same dagen gav kong Xerxes dronning Ester det huset som Haman, jødane sin motstandar, hadde hatt. Og Mordekai fekk koma fram for kongen, for Ester hadde fortalt kor nær han stod henne.",
        "2": "Kongen tok av seg signetringen som han hadde teke tilbake frå Haman, og gav han til Mordekai. Og Ester sette Mordekai over huset til Haman.",
        "3": "Sidan tala Ester endå ein gong med kongen. Ho fall ned for føtene hans, og gråtande trygla ho han om å stansa dei vonde planane som Haman, agagitten, hadde lagt mot jødane.",
        "4": "Kongen rette gullsepteret ut mot Ester. Då reiste ho seg, steig fram for kongen",
        "5": "og sa: «Dersom kongen finn det for godt og han ser på meg med velvilje, om saka er rett for kongen og han synest godt om meg, så skriv og kall attende breva frå Haman, son til Hammedata, agagitten, dei som han skreiv då han la planar om å gjera ende på jødane i alle kongens provinsar.",
        "6": "Korleis skal eg klara å sjå på det vonde som elles vil råka folket mitt, og korleis skal eg klara å sjå at slekta mi blir øydelagd?»",
        "7": "Då sa kong Xerxes til dronning Ester og jøden Mordekai: «Sjå, huset til Haman har eg gjeve til Ester, og sjølv har han vorte hengd på ein påle fordi han ville leggja hand på jødane.",
        "8": "Set no opp eit skriv om jødane i kongens namn, slik de finn det best, og set kongens segl på det med signetringen hans. For eit skriv som er utferda i kongens namn og forsegla med kongens signetring, kan ikkje kallast attende.»",
        "9": "Kongens skrivarar vart straks kalla saman. Det var den tjuetredje dagen i den tredje månaden, det er månaden sivan. Dei skreiv alt ned slik Mordekai baud, til jødane og til satrapane, statthaldarane og leiarane i provinsane frå India til Kusj, 127 i alt, til kvar einskild provins med den skrifta dei brukte der, og til kvart einskilt folk på det språket dei tala, også til jødane med den skrifta dei brukte og på det språket dei tala.",
        "10": "Breva vart skrivne i namnet til kong Xerxes, forsegla med kongens signetring og sende med ilbod som reid på raske hestar frå kongens eigen stall.",
        "11": "Der stod det at kongen gav jødane i kvar by lov til å stå saman og forsvara livet sitt. Dei kunne utrydda, drepa og gjera ende på kvar væpna styrke i alle folk og provinsar som gjekk til åtak på dei, også barn og kvinner. Eigedomane deira kunne dei plyndra.",
        "12": "Og alt skulle henda på ein og same dagen i alle provinsane til kong Xerxes, den trettande dagen i den tolvte månaden, det er månaden adar.",
        "13": "Ei avskrift av brevet skulle gjelda som lov i kvar provins og kunngjerast for alle folk, så jødane kunne vera budde på denne dagen og hemna seg på fiendane sine.",
        "14": "På kongens ord reid ilboda av garde på kongens hestar i stor fart med det same denne lova var gjeven i borga Susa.",
        "15": "Mordekai gjekk ut frå kongen i kongelege klede i purpurblått og kvitt. Han bar ei stor gullkrone og ei kappe av lin og raudt purpur. Og byen Susa jubla og gledde seg.",
        "16": "Hos jødane var det lys og glede, fryd og herlegdom.",
        "17": "I kvar provins og kvar by, så langt som kongens ord og bod nådde, vart det glede og fryd mellom jødane, ein dag for fest og feiring. Og blant folka i landet var det mange som sa seg å vera jødar. For det hadde kome over dei ei redsle for jødane."
    },
    "9": {
        "1": "Den trettande dagen i den tolvte månaden, det er månaden adar, skulle kongens ord og lov setjast i verk. Fiendane av jødane hadde vona at dei skulle få makt over dei på denne dagen, men no hende det motsette; det var jødane som fekk makt over alle som hata dei.",
        "2": "Jødane samla seg i byane sine i alle provinsane til kong Xerxes for å leggja hand på alle som ville dei vondt. Det var ingen som kunne stå imot dei, for det hadde kome ei redsle for dei over alle folk.",
        "3": "Alle leiarane i provinsane, satrapane, statthaldarane og kongens tenestemenn støtta jødane. Det hadde kome over dei ei redsle for Mordekai,",
        "4": "for han hadde vorte stor i kongens hus. Og gjennom alle provinsane gjekk ryktet om Mordekai, mannen som stadig vart mektigare.",
        "5": "Jødane slo alle fiendane sine med sverd; dei drap dei og gjorde ende på dei. Dei gjorde som dei ville med alle som hata dei.",
        "6": "I borga Susa vart fem hundre mann drepne og gjorde ende på av jødane,",
        "7": "dessutan drap dei Parsjandata, Dalfon, Aspata,",
        "8": "Porata, Adalja, Aridata,",
        "9": "Parmasjta, Arisai, Aridai og Vaisata,",
        "10": "dei ti sønene til Haman, son til Hammedata, jødane sin motstandar. Men dei la ikkje hand på byttet.",
        "11": "Same dagen fekk kongen talet på dei som var drepne i borga Susa.",
        "12": "Då sa han til dronning Ester: «I borga Susa har jødane drepe og gjort ende på fem hundre mann, dessutan har dei drepe dei ti sønene til Haman. Kva har dei så ikkje gjort i dei andre provinsane til kongen? Er det noko du vil be om, skal det bli gjeve deg. Har du eit ønske, skal det bli oppfylt.»",
        "13": "Ester svara: «Dersom kongen finn det for godt, så lat jødane i Susa også i morgon få handla etter den lova som gjeld i dag, og lat dei ti sønene til Haman bli hengde på ein påle!»",
        "14": "Kongen sa at dette skulle gjerast, og det vart fastsett ved lov i Susa. Og dei ti sønene til Haman vart hengde.",
        "15": "Jødane i Susa samla seg igjen den fjortande dagen i månaden adar. Dei drap tre hundre mann i Susa. Men dei la ikkje hand på byttet.",
        "16": "Dei andre jødane i kongens provinsar slo seg òg saman og forsvara livet sitt. Dei fekk fred for fiendane sine og drap syttifem tusen av dei som hata dei. Men dei la ikkje hand på byttet.",
        "17": "Dette hende den trettande dagen i månaden adar. Den fjortande dagen kvilte dei, og dei gjorde han til ein dag for fest og glede.",
        "18": "Men jødane i Susa samla seg både den trettande og den fjortande dagen. Dei kvilte den femtande dagen og gjorde han til ein dag for fest og glede.",
        "19": "Difor er det at jødane som bur i bygder og landsbyar, gjer den fjortande dagen i månaden adar til ein dag for glede, fest og gjestebod, ein dag då dei sender mat som gåver til kvarandre.",
        "20": "Mordekai skreiv ned desse hendingane. Så sende han brev til alle jødane i alle provinsane til kong Xerxes, dei som var nær, og dei som var langt borte.",
        "21": "Han baud at dei kvart år skulle feira den fjortande og femtande dagen i månaden adar.",
        "22": "For det var på desse dagane jødane hadde fått fred for fiendane sine, og i den månaden klaga vart vend til glede og sorga til fest. Difor skulle dei feira dei som dagar for fest og glede og senda mat som gåver til kvarandre og til dei fattige.",
        "23": "Jødane gjorde det til tradisjon, det som dei hadde teke til med, og som Mordekai hadde skrive til dei om.",
        "24": "For Haman, son til Hammedata, agagitten, motstandaren til alle jødar, hadde planlagt å gjera ende på jødane, og han hadde kasta «pur», det er lodd, for å knusa dei og gjera ende på dei.",
        "25": "Dette kom fram for kongen. Då baud han i eit brev at dei vonde planane som Haman hadde lagt mot jødane, skulle koma over hans eige hovud. Slik vart både han og sønene hans hengde på pålen.",
        "26": "Difor blir desse dagane kalla «purim», etter ordet «pur». På grunn av alt som stod i dette brevet, og på grunn av det dei hadde sett og opplevd,",
        "27": "gjorde jødane det til tradisjon for seg sjølve, for sine etterkomarar, og for alle som ville slutta seg til dei, at dei kvart år, utan unnatak, skulle feira desse to dagane til fastsett tid, som det var skrive.",
        "28": "Desse dagane skulle minnast og feirast gjennom alle tider og i alle slekter, i kvar provins og i kvar by. Purim-dagane skulle aldri falla bort mellom jødane, og aldri gå av minne hos etterkomarane deira.",
        "29": "Dronning Ester, dotter til Abihajil, og jøden Mordekai skreiv eit offisielt brev for å stadfesta det andre brevet om purim.",
        "30": "Og Mordekai sende brev til alle jødane i dei 127 provinsane i riket til Xerxes med ønske om fred og tryggleik.",
        "31": "Dei skulle feira desse purim-dagane til fastsett tid, slik jøden Mordekai og dronning Ester hadde sagt, og slik dei òg hadde lova for seg og sine etterkomarar, med ord om faste og klage.",
        "32": "Så vart desse orda om purim stadfeste etter bod frå Ester, og dei vart skrivne ned i ein bokrull."
    },
    "10": {
        "1": "Kong Xerxes la skatt på fastlandet og på øyane i havet.",
        "2": "Alt det han gjorde i makt og velde, og historia om korleis kongen gav Mordekai høg rang, er nedskrive i krønikene til kongane i Media og Persia.",
        "3": "For jøden Mordekai var nest etter kong Xerxes i rang. Han var stor mellom jødane og godt likt av alle sine landsmenn. Han søkte det gode for folket sitt og fremja fred for alle sine etterkomarar."
    }
}