{
    "1": {
        "1": "Det budde ein mann i landet Us. Job var namnet hans. Han var ein from og rettskaffen mann som frykta Gud og heldt seg borte frå alt vondt.",
        "2": "Han fekk sju søner og tre døtrer.",
        "3": "Han hadde ein buskap på sju tusen sauer, tre tusen kamelar, fem hundre par oksar og fem hundre eselhopper. Mange tenarar hadde han òg. Denne mannen var den største blant folka i aust.",
        "4": "Sønene til Job brukte å festa hos kvarandre på omgang. Dei inviterte dei tre systrene sine til å eta og drikka saman med dei.",
        "5": "Når dagane med festing var over, sende Job bod for å helga dei. Han stod tidleg opp om morgonen og bar fram brennoffer for kvar einskild. For, som Job sa: «Kanskje har borna mine synda og spotta Gud i sitt hjarte.» Slik gjorde Job alltid.",
        "6": "Så ein dag kom gudesønene og steig fram for Herren. Mellom dei var også Klagaren.",
        "7": "Herren sa til han: «Kvar kjem du frå?» og han svara: «Eg har streifa omkring på jorda.»",
        "8": "Herren sa: «Så la du vel merke til Job, tenaren min? På jorda finst ingen som han, ein from og rettskaffen mann som fryktar Gud og held seg borte frå alt vondt.»",
        "9": "Men Klagaren svara: «Det er vel ikkje utan grunn at Job fryktar Gud?",
        "10": "Har du ikkje på alle vis verna om han og huset hans og alt han eig? Hans henders arbeid velsignar du, og buskapen hans breier seg i landet.",
        "11": "Men rett berre handa ut og rør ved alt som er hans, så får vi sjå om han ikkje spottar deg rett opp i andletet.»",
        "12": "Då sa Herren til Klagaren: «Sjå, alt han eig, er i di makt, men han sjølv får du ikkje leggja hand på!» Så gjekk Klagaren bort frå Herren.",
        "13": "Ein dag sat sønene og døtrene til Job og åt og drakk vin heime hos den eldste broren.",
        "14": "Då kom ein bodberar til Job og sa: «Medan oksane gjekk for plogen og eselhoppene beitte like ved,",
        "15": "overfall sabearane oss og tok dyra. Tenarane hogg dei ned med sverd. Eg var den einaste som slapp unna og kan fortelja deg det.»",
        "16": "Medan han enno tala, kom ein annan og sa: «Ein Guds eld fall frå himmelen. Elden råka sauene og tenarane og brende dei opp. Eg var den einaste som slapp unna og kan fortelja deg det.»",
        "17": "Medan han enno tala, kom ein tredje og sa: «Kaldearane kom, delte seg i tre flokkar, kasta seg over kamelane og tok dei. Tenarane hogg dei ned med sverd. Eg var den einaste som slapp unna og kan fortelja deg det.»",
        "18": "Medan han enno tala, kom endå ein og sa: «Sønene og døtrene dine åt og drakk vin heime hos den eldste broren.",
        "19": "Med eitt kom ein sterk vind frå den andre sida av ørkenen. Han tok tak i alle fire hjørna på huset, så det fall saman over dei unge, og dei døydde. Eg var den einaste som slapp unna og kan fortelja deg det.»",
        "20": "Då reiste Job seg, reiv sund kappa si og klipte av seg håret. Han kasta seg til jorda og tilbad.",
        "21": "Han sa: «Naken kom eg frå mors liv. Naken vender eg attende. Herren gav, Herren tok, velsigna vere Herrens namn!»",
        "22": "Gjennom alt dette synda ikkje Job. Han krenkte ikkje Gud."
    },
    "2": {
        "1": "Så ein dag kom gudesønene og steig fram for Herren. Blant dei kom også Klagaren.",
        "2": "Herren sa til han: «Kvar kjem du frå?» Klagaren svara: «Eg har streifa omkring på jorda.»",
        "3": "Herren sa: «Så la du vel merke til Job, tenaren min? På jorda finst ingen som han, ein from og rettskaffen mann som fryktar Gud og held seg borte frå alt vondt. Framleis står han fast i si gudsfrykt. Du har utfordra meg til å øydeleggja han utan grunn.»",
        "4": "Men Klagaren svara: «Hud for hud! Ein mann gjev jo alt han eig, for livet sitt.",
        "5": "Om du no retter ut handa og rører ved beina og kjøtet hans, så får vi sjå om han ikkje spottar deg rett opp i andletet.»",
        "6": "Då sa Herren til Klagaren: «Sjå, han er i di makt, men spar livet hans!»",
        "7": "Så gjekk Klagaren bort frå Herren og slo Job med vonde svullar frå hovud til hæl.",
        "8": "Job tok eit potteskar og skrapa seg med det, der han sat i oska.",
        "9": "Då sa kona hans til han: «Held du framleis fast på di gudsfrykt? Spott heller Gud og døy!»",
        "10": "Men han svara: «Du talar som ei uvitug kvinne. Når vi tek imot det gode frå Gud, skulle vi då ikkje ta imot det vonde òg?» Gjennom alt dette kom ikkje ei synd over leppene til Job.",
        "11": "Då dei tre venene til Job fekk høyra om alt det vonde som hadde kome over han, kom dei til han, kvar frå sin heimstad: Elifas frå Teman, Bildad frå Sjuah og Sofar frå Naama. Dei møttest for å sørgja med han og for å trøysta han.",
        "12": "Medan dei enno var eit stykke borte, fekk dei auge på han; men dei kjende han ikkje att. Dei brast i gråt, reiv sund kappene sine og kasta støv over hovudet.",
        "13": "Så sat dei hos han på jorda i sju dagar og sju netter. Ingen sa eit ord til han, for dei såg at hans smerte var stor."
    },
    "3": {
        "1": "Til sist opna Job munnen og forbanna den dagen han vart fødd.",
        "2": "Job tok til ords og sa:",
        "3": "Bort med den dagen eg vart fødd, den natta det vart sagt: «Ein gut er unnfanga.»",
        "4": "Den dagen – lat han bli mørker, så Gud i det høge ikkje spør etter han og dagslys aldri fell på han!",
        "5": "Lat mørker og dødsskugge få han, lat skyer kvila over han og formørking skremma han!",
        "6": "Den natta – lat mørke skuggar ta henne så ho ikkje finst mellom dagane i året og ikkje kjem med når månader skal teljast.",
        "7": "Ja, måtte den natta bli ufruktbar og glederop ikkje høyrast.",
        "8": "Lat dei lysa forbanning over henne, dei som manar fram ulukkedagar, dei som kan vekkja Leviatan.",
        "9": "Lat hennar morgonstjerner slokna, lat ho venta på lys som ikkje kjem, og aldri sjå morgonròden slå auga opp!",
        "10": "For ho stengde ikkje morlivs dører for meg og løynde ikkje lidinga for auga mine.",
        "11": "Kvifor døydde eg ikkje då eg vart fødd, anda ut då eg kom frå mors liv?",
        "12": "Kvifor tok dei meg på fanget, la meg til brystet for å suga?",
        "13": "No kunne eg ha lege i ro, sovna og så fått kvila",
        "14": "med kongar og rådgjevarar på jorda, dei som bygde der det no er ruinar,",
        "15": "eller med stormenn som hadde gull og fylte husa sine med sølv.",
        "16": "Då hadde eg ikkje vore til, lik eit foster som døyr i løynd, lik eit spedbarn som aldri såg dagens lys.",
        "17": "I grava har dei urettferdige rasa frå seg, der kviler dei som har tømt sine krefter.",
        "18": "Fangar har fred, dei høyrer ikkje vaktarens rop.",
        "19": "Der er både små og store, der er tenaren fri frå herren sin.",
        "20": "Kvifor gjev dagen lys til den som lid, og liv til dei ulukkelege,",
        "21": "til dei som ventar fåfengt på døden og søkjer døden meir enn løynde skattar,",
        "22": "til dei som glade ville ha jubla og fryda seg om dei fann ei grav,",
        "23": "til ein mann som ikkje finn veg fordi Gud stengjer for han?",
        "24": "Mine sukk har vorte mitt brød, klageropa mine strøymer som vatn.",
        "25": "Det eg fryktar mest, er over meg. Det eg gruar for, kjem no.",
        "26": "Eg får ikkje fred, ikkje ro, ikkje kvile, så opprørt er eg."
    },
    "4": {
        "1": "Då tok Elifas frå Teman til ords og sa:",
        "2": "Om ein vil tala til deg, orkar du det? Men kven kan vel teia?",
        "3": "Sjølv har du rettleidd mange og styrkt kraftlause hender.",
        "4": "Dine ord reiste opp den som snubla. Du gav kraft til skjelvande kne.",
        "5": "Men no, når det råkar deg, blir du motlaus. Det treffer deg, og du blir lamslegen.",
        "6": "Stolar du ikkje på di gudsfrykt? Gjev ikkje den fromme livsvegen din håp?",
        "7": "Tenk etter! Når gjekk vel ein skuldfri til grunne, kvar vart rettskafne utsletta?",
        "8": "Eg ser at dei som pløyer vondskap og sår liding, haustar det same.",
        "9": "Når Gud pustar, går dei til grunne. Når han fnyser, er dei borte.",
        "10": "Brølet frå løva, skriket frå hannløva og tennene til ungløva er slegne ut.",
        "11": "Rovdyret manglar bytte og døyr. Løveflokken blir spreidd.",
        "12": "Eit ord kom smygande til meg. Eg høyrde det kviskra",
        "13": "i opprivande, nattlege syn medan menneska sov djupt.",
        "14": "Skrekken greip meg, og eg skalv. Redsla gjekk gjennom merg og bein.",
        "15": "Ein pust strauk forbi andletet mitt, fekk håra på kroppen til å reisa seg.",
        "16": "Han stod der, men eg kjende han ikkje, ein skapnad rett for auga mine. Eg høyrde ei kviskrande røyst:",
        "17": "Kan vel eit menneske vera rettferdig for Gud? Kan ein mann vera rein for sin skapar?",
        "18": "Gud stolar ikkje eingong på tenarane sine, han finn feil hos sendeboda,",
        "19": "og endå meir hos dei som bur i leirhus og har jord til grunnvoll. Dei blir lettare knuste enn møll.",
        "20": "Frå morgon til kveld blir dei trakka ned. Dei går til grunne for alltid utan at nokon bryr seg om det.",
        "21": "Teltsnora blir rykt opp. Dei døyr, utan visdom."
    },
    "5": {
        "1": "Rop berre! Er det nokon som svarar? Kven av dei heilage vender du deg til?",
        "2": "Uro tek livet av den dumme, sinne drep den godtruande.",
        "3": "Eg såg den dumme slå rot, men brått måtte eg forbanna bustaden hans.",
        "4": "Borna hans var verjelause, knuste i porten, og ingen hjelpte dei.",
        "5": "Dei svoltne åt opp avlinga hans, tok henne, endåtil mellom tornar; og dei tørste greip etter godset hans.",
        "6": "For ulukke skyt ikkje opp av støvet, og liding gror ikkje opp av jorda.",
        "7": "Men mennesket er fødd til liding, gneistar som flyg høgt i vêret.",
        "8": "Sjølv ville eg heller ha vendt meg til Gud, ja, til han ville eg ha overgjeve mi sak,",
        "9": "han som gjer storverk ingen kan granska, og under ingen kan telja.",
        "10": "Han gjev regn over jorda, sender vatn ut over åker og eng.",
        "11": "Han reiser dei nedbøygde opp, reddar og tryggjar dei sørgjande.",
        "12": "Han knuser planane til dei listige, deira verk lukkast ikkje.",
        "13": "Han fangar dei vise i deira list, snedige planar er forhasta.",
        "14": "Om dagen møter dei mørker, ved middagstid famlar dei som om natta.",
        "15": "Så reddar han den fattige frå dei mektiges sverd, munn og hender.",
        "16": "Då blir det håp for den svake. Vondskapen lèt att sin munn.",
        "17": "Sæl er den som Gud viser til rette. Du skal ikkje forakta formaning frå Den veldige!",
        "18": "For han sårar, og han bind om såra. Han knuser, og hans hand lækjer.",
        "19": "Gjennom seks trengsler bergar han deg, og i den sjuande skal ulukka ikkje nå deg.",
        "20": "I uår friar han deg frå døden og i krig frå kvasse sverd.",
        "21": "Du er trygg for stikkande tunge og fryktar ikkje komande ulukke.",
        "22": "Du ler av ulukke og hungersnaud og fryktar ikkje dyra på jorda.",
        "23": "For du har ei pakt med steinane på marka. Villdyra held fred med deg.",
        "24": "Du får oppleva fred i telta dine, når du går over eigedomen, manglar du ingen ting.",
        "25": "Du får oppleva at ætta veks, etterkomarane dine blir som gras på jorda.",
        "26": "Du går i grav i mogen alder slik kornband blir samla i rett tid.",
        "27": "Ja, dette har vi granska, og slik er det. Høyr det og ta det til deg!"
    },
    "6": {
        "1": "Då tok Job til ords og sa:",
        "2": "Å, om mi uro kunne vegast og leggjast i vektskåla med mi sorg!",
        "3": "For no er dei tyngre enn havsens sand; difor talar eg utan å tenkja.",
        "4": "Piler frå Den veldige sit i kroppen, gifta deira tek mi kraft; redsler frå Gud samlar seg mot meg.",
        "5": "Skrik vel eit villesel som beiter i graset, rautar ein okse når han har fôr?",
        "6": "Kven et smaklaus mat utan salt? Smakar det noko av stokkrosesaft?",
        "7": "Det byd meg imot å røra ved slikt, det er som å eta utskjemd mat.",
        "8": "Om berre bøna mi vart høyrd, om Gud ville oppfylla mitt håp!",
        "9": "Om han berre ville knusa meg, lyfta handa si og gjera ende på meg!",
        "10": "Då får eg trass alt ei trøyst når eg vrid meg i nådelaus pine: Så hadde eg ikkje fornekta talen frå Den heilage.",
        "11": "For kva krefter har eg til å halda ut? Finst det eit mål eg kan strekkja meg mot?",
        "12": "Er eg sterk som stein, er kroppen min av bronse?",
        "13": "Nei, eg er fullstendig hjelpelaus, eg finn ingen utveg.",
        "14": "Den som ikkje viser godvilje mot nesten, har gjeve opp si frykt for Den veldige.",
        "15": "Og brørne mine svikta som ein bekk, eit bekkefar der vatnet blir borte.",
        "16": "Bekken var dekt av tjukk is, løynd under snøen.",
        "17": "I tørketida stilnar han, i varmen tørkar han inn.",
        "18": "Straumen mistar retninga; vatnet renn ut i sanden og blir borte.",
        "19": "Karavanar frå Tema speida etter vatn, dei reisande frå Saba sette sitt håp til det.",
        "20": "Dei stola på det, men vart til skamme. Då dei kom fram, vart dei vonbrotne.",
        "21": "No har de vorte ein slik bekk! De ser det grufulle og blir redde.",
        "22": "Har vel eg nokon gong sagt: «Gjev meg noko! Bruk rikdomen dykkar til å kjøpa meg fri!",
        "23": "Redd meg frå fienden, fri meg frå valdsmenns hand!»",
        "24": "Rettlei meg, så skal eg teia. Vis meg kvar eg har feila!",
        "25": "Kan rettvise ord såra? Men korleis er det de talar til rette?",
        "26": "Vil de visa meg til rette for min tale? Ord frå ein fortvila blir spreidde for vinden.",
        "27": "Ville de òg kasta lodd om foreldrelause og kjøpslå om ein ven?",
        "28": "Lyft no hovudet og sjå på meg! For eg lyg dykk ikkje rett opp i andletet.",
        "29": "Tenk dykk om! Gjer ikkje urett! Vend om; eg er enno rettferdig!",
        "30": "Finst det urett på mi tunge? Kjenner eg ikkje smaken av sorg?"
    },
    "7": {
        "1": "Har ikkje mennesket ein strid på jorda, eit liv som dagane til ein leigekar?",
        "2": "Han liknar ein tenar som stønnar etter skugge, ein dagarbeidar som ventar på løn.",
        "3": "Månader i det tomme vart min lott, netter med liding min lagnad.",
        "4": "Så snart eg legg meg, spør eg: «Når kan eg stå opp?» Natta blir lang, til det lysnar, er eg full av uro.",
        "5": "Kroppen er dekt med makk og sårskorper. Støvet gror fast i huda, og det verkjer.",
        "6": "Dagane går fortare enn ein vevskyttel, dei går til ende utan håp.",
        "7": "Hugs at livet mitt er ein pust! Aldri meir får eg sjå lukke.",
        "8": "Auget som vaktar meg, ser meg ikkje lenger. Retter du auga mot meg, er eg der ikkje.",
        "9": "Ei sky løyser seg opp og kverv, og den som fer ned til dødsriket, stig aldri opp.",
        "10": "Han kjem aldri att til sitt hus, heimstaden kjenner han ikkje.",
        "11": "Så legg eg heller ikkje band på min munn. Eg vil tala med angst i anden, klaga i bitter sjelekval.",
        "12": "Er eg eit hav eller eit sjøuhyre sidan du set vakt over meg?",
        "13": "Eg seier: «Leiet får vera mi trøyst, lat senga bera mi klage.»",
        "14": "Då skremmer du meg med draumar, med syn gjer du meg redd.",
        "15": "Aller helst vil eg kvelast. Heller døden enn denne kroppen!",
        "16": "Eg vil ikkje, vil ikkje leva for alltid! Lat meg vera! Dagane mine er forgjengelege.",
        "17": "Kva er eit menneske sidan du aktar det så høgt og bryr deg så mykje om det?",
        "18": "Du granskar det kvar morgon, prøver det kvar stund.",
        "19": "Kvifor vender du ikkje auga dine frå meg og gjev meg ro til å svelgja spyttet?",
        "20": "Om eg syndar, kva gjer det deg, du som vaktar mennesket? Kvifor gjer du meg til skyteskive? Har eg vorte ei bør for deg?",
        "21": "Kvifor tilgjev du ikkje mi synd og ber over med mi skuld? No må eg leggja meg i støvet; leitar du etter meg, er eg ikkje meir."
    },
    "8": {
        "1": "Då tok Bildad frå Sjuah til ords og sa:",
        "2": "Kor lenge vil du tala slik med ord som ein mektig vind?",
        "3": "Trur du at Gud forvrengjer retten, at Den veldige fordreiar rettferda?",
        "4": "Om borna dine syndar mot han, så gjev han dei over til synda.",
        "5": "Men om du søkjer Gud og bed Den veldige om nåde,",
        "6": "om du er rein og rettskaffen, så vil han vaka over deg og på nytt reisa din rettferds bustad.",
        "7": "Du byrja smått, men slutten blir stor.",
        "8": "Spør tidlegare slekter, hald fast på det fedrane fann.",
        "9": "For vi er frå i går, vi veit ingen ting. Som ein skugge er dagane våre på jorda.",
        "10": "Men fedrane vil læra deg og tala til deg, føra fram ord frå hjartet.",
        "11": "Veks vel papyrus der det ikkje er myrlendt, blir sivet stort der det ikkje er vatn?",
        "12": "Medan det står grønt og uskore, visnar det, før alt anna gras.",
        "13": "Slik går det med alle som gløymer Gud. Håpet går under for den som er ugudeleg.",
        "14": "Hans trygge ro heng i tynne trådar, han set si lit til spindelvev.",
        "15": "Han støttar seg til eige hus, men det held ikkje; han klamrar seg til det, men det blir ikkje ståande.",
        "16": "Frodig står han i sola, breier greinene ut over hagen sin.",
        "17": "Men røtene hans slyngjer seg inn i ei steinrøys, dei kikkar fram mellom steinar.",
        "18": "Blir han riven vekk frå staden sin, kjenner ikkje staden han: «Eg har aldri sett deg.»",
        "19": "Slik er gleda på hans veg, før den neste gror opp av støvet.",
        "20": "Sjå, Gud avviser ikkje den fromme og gjev ikkje styrke til ugjerningsmenn.",
        "21": "Han vil på nytt fylla din munn med lått, leggja jubelrop på leppene.",
        "22": "Dei som hatar deg, må kle seg i skam, telta til dei lovlause blir borte."
    },
    "9": {
        "1": "Job tok til ords og sa:",
        "2": "Eg veit godt korleis det er. Kan eit menneske ha rett mot Gud?",
        "3": "Ville det føra sak mot han, så kunne det ikkje svara på eit einaste ord av tusen.",
        "4": "Djup er hans visdom, og stor er hans kraft. Kven trassar han og slepp frå det?",
        "5": "Han flytter fjell før dei veit av det, velter dei i sin vreide.",
        "6": "Han rister jorda ut av lage, søylene hennar skjelv.",
        "7": "Han byd sola at ho ikkje skal gå opp, og set segl for stjernene.",
        "8": "Han åleine spente himmelen ut og gjekk på havsens bølgjer.",
        "9": "Han skapte Bjørnen og Orion, Sjustjerna og stjernebileta på sørhimmelen.",
        "10": "Han gjer storverk ingen kan granska, og under ingen kan telja.",
        "11": "Han går forbi meg, eg ser det ikkje. Han fer framom, eg merkar han ikkje.",
        "12": "Han riv bort, kven kan hindra han? Kven kan seia til han: «Kva er det du gjer?»",
        "13": "Gud held ikkje att sin vreide, sjølv Rahabs hjelparar må bøya seg for han.",
        "14": "Skulle vel eg kunna svara, velja mine ord mot han?",
        "15": "Sjølv om eg hadde rett, kunne eg ikkje svara; eg måtte be dommaren min om nåde.",
        "16": "Sjølv om eg utfordra og han måtte svara, trur eg ikkje han ville ha lytta til meg,",
        "17": "han som knuser meg i stormen, gjev meg sår på sår utan grunn,",
        "18": "nektar meg å dra pusten, fyller meg med bitter smerte.",
        "19": "Gjeld det styrke, så har han den. Gjeld det rett, kan han seia: «Kven stemner meg?»",
        "20": "Sjølv om eg har rett, erklærer min munn meg skuldig. Er eg uskuldig, dømmer han meg som falsk.",
        "21": "Eg er uskuldig, men kjennest ikkje ved meg sjølv, eg foraktar mitt eige liv.",
        "22": "Det går ut på eitt. Difor seier eg: Uskuldig eller skuldig – han utslettar begge.",
        "23": "Han sender ein flaum av brå død, spottar når uskuldige fortvilar.",
        "24": "Jorda er lagd i handa til den lovlause. Han dekkjer auga til dei som feller dommar. Om det ikkje er han, kven er det då?",
        "25": "Dagane mine går fortare enn nokon kan springa. Dei flyg av stad utan glimt av glede.",
        "26": "Dei fer i veg som sivbåtar, som ei ørn når ho stuper mot byttet.",
        "27": "Eg seier til meg sjølv: «Gløym klaga, lyft hovudet og ver glad!»",
        "28": "Likevel fryktar eg smertene, eg veit at du ikkje frikjenner meg.",
        "29": "Eg blir jo dømd skuldig, kvifor då streva til inga nytte?",
        "30": "Om eg vaska meg i snøvatn og reinsa hendene med lut,",
        "31": "kastar du meg i gjørmegrava så kleda mine avskyr meg.",
        "32": "Ja, han er ikkje eit menneske som eg, så eg kan gje han svar og vi kan møtast i retten.",
        "33": "Det finst ingen dommar som kan leggja handa på oss begge.",
        "34": "Heldt han kjeppen sin borte frå meg så redslene hans ikkje skremde meg,",
        "35": "då kunne eg tala utan redsle. No kan eg ikkje det."
    },
    "10": {
        "1": "Eg avskyr mitt eige liv. No gjev eg mi klage fritt løp, vil tala med bittert sinn.",
        "2": "Eg seier til Gud: Ikkje døm meg skuldig! Lat meg få vita kvifor du fører sak mot meg!",
        "3": "Har du glede av å undertrykkja, av å vraka dine henders verk, medan du lèt sola gå opp over planane til urettferdige?",
        "4": "Har du auge som eit menneske, ser du slik skapningar ser?",
        "5": "Er dine dagar som menneskedagar og dine leveår som mannens år?",
        "6": "For du spør etter mi skuld og leitar etter mi synd,",
        "7": "endå du veit at eg ikkje er skuldig. Ingen kan bergast frå di hand.",
        "8": "Di hand forma og laga meg, men no angrar du og utslettar meg!",
        "9": "Hugs, du laga meg av leire, og no lét du meg venda attende til støv!",
        "10": "Du helte meg opp som mjølk og lét meg storkna som ost.",
        "11": "Du kledde meg med hud og kjøt, med knoklar og sener vov du meg.",
        "12": "Du gav meg liv og alt som godt er, du verna og vakta mi livskraft.",
        "13": "Men dette gøymde du i hjartet, dette veit eg du hadde i tankar:",
        "14": "Om eg syndar, vaktar du på meg og vil ikkje frikjenna meg for skuld.",
        "15": "Er eg skuldig, så ve meg! Og sjølv om eg har rett, kan eg ikkje lyfta hovudet; eg er mett av skam og har nok av naud.",
        "16": "Står eg likevel oppreist, jagar du meg som ei løve, igjen og igjen gjer du underlege ting mot meg.",
        "17": "Du finn nye vitne mot meg, viser meg aukande uvilje og sender hær etter hær mot meg.",
        "18": "Kvifor hjelpte du meg ut or mors liv? Var eg berre død før noko auge fekk sjå meg!",
        "19": "Då var eg som om eg aldri var til, boren frå mors liv til grava.",
        "20": "Kor få mine levedagar er! Kan han ikkje la meg vera, så får eg litt glede",
        "21": "før eg går bort til landet med mørker og dødsskugge og aldri vender attende,",
        "22": "eit land så mørkt som svarte natta, der det rår dødsskugge, ikkje orden, der lyset er som mørkret."
    },
    "11": {
        "1": "Då tok Sofar frå Naama til ords og sa:",
        "2": "Må ikkje ein slik ordflaum få svar så ikkje pratmakeren får rett?",
        "3": "Tomsnakket ditt får folk til å teia. Du spottar utan skam.",
        "4": "Du seier: «Min lærdom er rett. Rein er eg i dine auge.»",
        "5": "Berre Gud ville tala og opna leppene mot deg!",
        "6": "Då ville han fortelja deg visdomens løyndomar og gje deg dobbel innsikt: Vit at Gud lèt di skuld bli gløymd.",
        "7": "Kan vel du måla Gud, kan du kjenna Den veldiges grenser?",
        "8": "Høgare enn himmelen – kva kan du gjera? Djupare enn dødsriket – kva veit vel du?",
        "9": "Lengre enn jorda, breiare enn havet.",
        "10": "Om han dreg fram, sperrar inne og kallar saman, kven kan hindra han?",
        "11": "Han kjenner løgnarane. Kan han vel sjå urett utan å leggja merke til det?",
        "12": "Kan ein tomskalle få forstand? Kan eit villesel fødast som menneske?",
        "13": "Om ditt hjarte er fast, så brei hendene ut mot han.",
        "14": "Om det er urett i di hand, så vis uretten bort; lat ikkje vondskap bu i dine telt.",
        "15": "Då kan du skuldfri lyfta hovudet, heilstøypt og utan frykt.",
        "16": "For du skal gløyma lidinga, minnast henne som vatn som rann forbi.",
        "17": "Då står livet høgare enn middagssola. Mørkret blir som ein morgon.",
        "18": "Du er tillitsfull, for det er håp. Du er verna og kan trygt leggja deg.",
        "19": "Ingen skremmer deg når du går til ro. Mange vil søkja din gunst.",
        "20": "Men auga til dei lovlause sloknar. Dei er ikkje i stand til å flykta, deira einaste håp er å få anda ut."
    },
    "12": {
        "1": "Då tok Job til ords og sa:",
        "2": "Ja, de snakkar som folk flest, med dykk døyr nok visdomen ut!",
        "3": "Men eg òg har forstand, eg står ikkje tilbake for dykk. Kven kjenner ikkje til alt dette?",
        "4": "Eg er til lått for venene mine, eg som ropa til Gud og fekk svar, til lått, eg som er rettferdig og from!",
        "5": "«Gløym ulukka», tenkjer den sorglause, «ho rammar berre han som snublar.»",
        "6": "Telta til valdsmenn får stå i fred; trygge er dei som utfordrar Gud og trur dei har han i si hole hand.",
        "7": "Spør berre dyra, og dei skal læra deg, spør fuglane under himmelen, og dei skal opplysa deg.",
        "8": "Snakk med jorda, og ho skal læra deg, fiskane i havet skal fortelja.",
        "9": "Kven av desse har ikkje skjøna at Herrens hand har laga dette?",
        "10": "Han har kvar levande skapning i si hand, og ånda til kvart menneske.",
        "11": "Prøver ikkje øyret det som blir sagt? Ganen smakar då på maten?",
        "12": "Med alderdom kjem visdom, eit langt liv gjev innsikt.",
        "13": "Hos Gud er visdom og styrke, råd og forstand.",
        "14": "Når han riv ned, byggjer ingen opp; når han lèt att for ein mann, kan ingen opna.",
        "15": "Når han stengjer for vatnet, blir det tørke, og når han opnar, blir jorda skyld bort.",
        "16": "Hos han er styrke og innsikt. Den som fer vill og den som fører vill, tilhøyrer han.",
        "17": "Han viser rådgjevarar berrføtte bort, og dommarar gjer han til dårar.",
        "18": "Han løyser kongars lenkjer og bind beltet om dei.",
        "19": "Han fører prestar berrføtte bort og feller dei sterke.",
        "20": "Han lèt dei pålitelege mista munn og mæle, tek dømmekrafta frå dei eldste.",
        "21": "Han auser skam over stormenn og tek våpenbeltet av dei sterke.",
        "22": "Han avdekkjer det mørke djupet, dreg dødsskuggen fram i lyset.",
        "23": "Han lèt folkeslag veksa, og han gjer ende på dei, han spreier folka, og han leier dei.",
        "24": "Han tek vitet frå leiarane for folket i landet og fører dei vill i veglause audna.",
        "25": "Dei famlar i mørker utan lys, han lèt dei gå seg bort som drukne menn."
    },
    "13": {
        "1": "Auga mine har sett alt, øyra har høyrt og forstått.",
        "2": "Det de veit, veit eg òg, eg står ikkje tilbake for dykk.",
        "3": "Likevel må eg tala til Den veldige, eg ønskjer å gå i rette med Gud!",
        "4": "Men de smør løgna utover, kvakksalvarar er de alle saman.",
        "5": "Om de berre ville teia! Då kunne de reknast for vise!",
        "6": "Høyr på forklaringa mi, gjev akt på forsvaret mitt!",
        "7": "Vil de vitna for Gud med urett, tala hans sak med svik?",
        "8": "Er det Gud de tek parti for? Er det hans sak de fører?",
        "9": "Går det då godt når han ransakar dykk? Kan de narra han slik de narrar menneske?",
        "10": "Nei, han ville refsa dykk strengt om de tok parti i løynd.",
        "11": "Skulle ikkje hans velde skremma dykk, hans skrekk falla over dykk?",
        "12": "Visdomsorda dykkar er oske, og svara dykkar er av leire.",
        "13": "Tei stilt og lat meg føra ordet, kva som enn skjer med meg!",
        "14": "Eg tygg på mitt eige kjøt, eg går med livet i hendene.",
        "15": "Han vil drepa meg, eg har ikkje noko håp, likevel vil eg forsvara mine vegar for hans andlet.",
        "16": "Kanskje blir dette mi redning, for ingen ugudeleg kan koma fram for han.",
        "17": "Lytt vel til talen min, lat forklaringa klinga i øyra!",
        "18": "Sjå, eg legg fram mi sak, eg veit at eg har rett.",
        "19": "Kan nokon vinna ei sak mot meg? Då vil eg teia og døy.",
        "20": "Skån meg berre for to ting, så slepp eg å løyna meg for deg:",
        "21": "Ta handa di bort frå meg, og lat ikkje redslene dine skremma meg!",
        "22": "Rop, så skal eg svara, eller lat meg tala, så svarar du!",
        "23": "Kvar er mi skuld og mine synder? Kunngjer mitt brot og mi synd!",
        "24": "Kvifor løyner du andletet og reknar meg som din fiende?",
        "25": "Vil du då skremma eit blad som blæs bort, forfølgja eit vise halmstrå?",
        "26": "Ditt klageskrift mot meg er bittert, du lèt meg bøta for min ungdoms synder.",
        "27": "Du set føtene mine i blokka. Du vaktar på alle mine stigar, merkjer av kvart fotspor.",
        "28": "Mennesket er som ròte, det blir utslite som mølletne klede."
    },
    "14": {
        "1": "Mennesket, fødd av ei kvinne, lever kort og er fylt av uro.",
        "2": "Det spirer som blomen og visnar, flyktar som skuggen, står ikkje i ro.",
        "3": "Likevel held du auge med det, du stemner meg for din domstol.",
        "4": "Kan det koma ein rein av ein urein? Nei, ikkje ein einaste.",
        "5": "Når dagane til mennesket er fastsette, når du har bestemt månadstalet for det, sett grensa det ikkje kan bryta,",
        "6": "vend då blikket bort og lat det vera, så kan det gleda seg ved sine lånte dagar.",
        "7": "For eit tre finst det håp: Blir det felt, veks det opp att, det skal ikkje mangla friske skot.",
        "8": "Om røtene i jorda blir gamle og stubben morknar i støvet,",
        "9": "så spirer det på nytt ved eimen av vatn, set skot som eit nyplanta tre.",
        "10": "Men når mannen døyr, er det ute med han; når mennesket går bort, kvar er det då?",
        "11": "Slik vatnet forsvinn frå sjøen, slik elva minkar og tørkar ut,",
        "12": "slik ligg mannen og reiser seg ikkje. Han vaknar ikkje om så himmelen forgår, han står ikkje opp frå søvnen.",
        "13": "Om du ville gøyma meg i dødsriket, løyna meg til vreiden din er over, setja ein frist og så igjen hugsa på meg!",
        "14": "Kunne ein mann som døydde, få liv att, då skulle eg halda ut i striden heilt til det kom avløysing for meg.",
        "15": "Då kunne du ropa, og eg ville svara, for du lengta etter dine henders verk.",
        "16": "Då ville du telja stega mine utan å vakta på mi synd.",
        "17": "Mine brot var bunta saman med segl, eit dekke drog du over mi skuld.",
        "18": "Men nei: Som fjellet fell og forvitrar, slik berg vik frå sin plass,",
        "19": "slik vatnet holar ut steinen og regnskurer skyl moldjorda bort, slik gjer du ende på håpet for mennesket.",
        "20": "Du overmannar han for alltid, og han må gå bort. Du sender han vekk med fordreia andlet.",
        "21": "Borna hans får ære, men han veit det ikkje, det går dei dårleg, men han anar det ikkje;",
        "22": "så stor smerte har han i kroppen, så stor sorg har han i livet."
    },
    "15": {
        "1": "Då tok Elifas frå Teman til ords og sa:",
        "2": "Ville ein vis svara med luftige meiningar og fylla lungene med austavind,",
        "3": "forsvara seg med gagnlaus tale, med ord som ikkje duger?",
        "4": "Sjølv gudsfrykta bryt du ned, det blir mindre ettertanke for Guds andlet.",
        "5": "Det er synda di som lærer opp munnen, du vel eit listig språk.",
        "6": "Munnen dømmer deg skuldig, ikkje eg. Leppene vitnar mot deg.",
        "7": "Vart du kanskje fødd som det første mennesket, vart du til før haugane var til?",
        "8": "Lytta du då Gud heldt råd? Heldt du visdomen for deg sjølv?",
        "9": "Veit du noko som ikkje vi veit? Forstår du noko som ikkje vi forstår?",
        "10": "For også mellom oss finst gråhåra og gamle, rikare på dagar enn din eigen far.",
        "11": "Er Guds trøyst og hans milde ord for lite for deg?",
        "12": "Kvifor gjer hjartet deg uroleg? Kvifor himlar du med auga?",
        "13": "Du vender di ånd mot Gud, tek sterke ord i din munn.",
        "14": "Korleis kan eit menneske vera reint og ein som er fødd av ei kvinne, ha rett?",
        "15": "Gud stolar ikkje eingong på sine heilage, sjølv himmelen er ikkje rein i hans auge,",
        "16": "langt mindre eit avskyeleg og forderva menneske som drikk urett som om det var vatn.",
        "17": "Eg vil seia deg noko, høyr på meg! Eg vil fortelja det eg har sett,",
        "18": "det dei vise forkynte, det fedrane ikkje heldt tilbake.",
        "19": "Berre til dei vart landet gjeve, der drog ingen framande gjennom.",
        "20": "Den lovlause lever i uro alle sine dagar, valdsmannen lever ikkje mange år.",
        "21": "Redslene syng i øyret hans, i fredstid kjem nokon for å herja.",
        "22": "Han har ikkje håp om å sleppa unna mørkret, han er utpeika til å falla for sverd.",
        "23": "Han streifar om etter brød – men kvar er det? Han veit at ein mørk dag står klar for han.",
        "24": "Naud og trengsle skremmer han, som stridsklare kongar overmannar dei han.",
        "25": "Han har lyft si hand mot Gud og strider mot Den veldige,",
        "26": "stormar mot han med krum nakke bak eit tjukt og boge skjold.",
        "27": "Andletet hans svulmar av feitt, han legg på seg rundt hoftene.",
        "28": "Men han må slå seg ned i øydelagde byar og i hus der ingen kan bu, hus som er dømde til å leggjast i røys.",
        "29": "Han blir ikkje rik, hans makt blir ikkje ståande; grøda bognar ikkje på jorda hans.",
        "30": "Han slepp ikkje unna mørkret; heten svir av dei friske skota, og munnen sluttar å pusta.",
        "31": "Ingen må stola på det som er tomt. Han blir ført vill, og tomt er det han får att.",
        "32": "Før dagen er omme, døyr greinene.",
        "33": "Han er lik ein vinstokk som mistar umogne druer, lik eit oliventre som kastar blomane.",
        "34": "Forsamlinga av ugudelege gjev inga frukt, elden øyder telta til dei som lèt seg kjøpa.",
        "35": "Dei unnfangar urett og føder vondskap, morslivet ber fram svik."
    },
    "16": {
        "1": "Då tok Job til ords og sa:",
        "2": "Eg har høyrt nok av dette; de er elendige trøystarar, alle saman.",
        "3": "Blir det ikkje slutt på tomme ord? Kva er det som driv deg til å svara?",
        "4": "Eg kunne òg ha tala slik som de dersom det var dykkar liv det gjaldt, og ikkje mitt. Eg kunne ha halde fine talar og rist på hovudet av dykk.",
        "5": "Eg ville sett mot i dykk med munnen og lagt band på mine skjelvande lepper.",
        "6": "Talar eg, blir mi smerte ikkje mindre. Held eg opp, blir ho ikkje borte.",
        "7": "Men no har han gjort meg trøytt. Du utrydda alle som høyrde meg til.",
        "8": "Du greip meg, og det vart eit vitnemål mot meg. Mi vanmakt talar meg rett opp i andletet.",
        "9": "Hans vreide riv sund, han forfølgjer meg! Han skjer tenner mot meg, fienden min dolkar meg med blikket.",
        "10": "Dei opnar gapet mot meg og slår meg hånleg på kinnet. Saman går dei mot meg.",
        "11": "Gud har overgjeve meg til vonde menneske, kasta meg i armane på lovlause.",
        "12": "Eg levde i fred, då riste han meg, greip meg i nakken og slo meg sund. Han sette meg opp som skyteskive,",
        "13": "pilene hans kom imot meg frå alle kantar. Utan medynk gjennombora han nyrene mine, gallen rann til jorda.",
        "14": "Han flengde meg opp, sår på sår, storma mot meg som ein krigar.",
        "15": "Sekk har eg sydd til kroppen min, eg har lagt mi kraft i støvet.",
        "16": "Andletet er raudt av gråt, det svartnar for auga,",
        "17": "endå hendene ikkje er merkte av vald og bøna mi er rein.",
        "18": "Å, jord, gøym ikkje mitt blod, legg ikkje mitt skrik i grav!",
        "19": "Framleis har eg eit vitne i himmelen, éin i det høge som talar mi sak.",
        "20": "Venene mine spottar meg, i gråt vender eg auga mot Gud.",
        "21": "Måtte han gje ein mann rett hos Gud og gje eit menneske rett mot sin neste!",
        "22": "For om få år må eg fara den stigen som ikkje fører attende."
    },
    "17": {
        "1": "Livskrafta mi er broten, dagane mine tek ende, berre grava står att.",
        "2": "Spottarar omgjev meg, auget må dvela ved deira motstand.",
        "3": "Ta vare på mitt pant hos deg! Kven elles skulle gje meg handslag?",
        "4": "Du har stengt hjartet deira for innsikt og lèt dei oppnå lite ære.",
        "5": "Ein mann fortel vener om delinga av arven medan auga til borna sloknar.",
        "6": "Han har gjort meg til eit ordtak for folk, til ein som dei spyttar i andletet.",
        "7": "Auga mine er sløva av sorg, og lemene er som ein skugge.",
        "8": "Dei rettskafne grøssar av slikt, den skuldfrie er opprørt over den ugudelege.",
        "9": "Den rettferdige held fast på sin veg, for reine hender gjev større styrke.",
        "10": "Men kom berre hit, alle saman! Eg finn ingen som er vis mellom dykk.",
        "11": "Dagane mine tek slutt, planane mine ligg knuste, ja, mine inste lengsler.",
        "12": "Dei gjer natta til dag, seier lyset er nær sjølv om det er mørkt.",
        "13": "Kva har eg å vona på? Dødsriket er min bustad, i mørkret reier eg mi seng.",
        "14": "Eg ropar til grava: «Du er min far!» og til makken i jorda: «Mi mor og syster!»",
        "15": "Kvar er mitt håp? Kven kan vel få auge på det?",
        "16": "Går også håpet til dødsriket? Stig vi saman ned i støvet?"
    },
    "18": {
        "1": "Då tok Bildad frå Sjuah til ords og sa:",
        "2": "Kor lenge? Når vil de gjera slutt på pratinga? Tenk dykk om, og så kan vi snakka saman!",
        "3": "Kvifor skulle vi bli rekna som fe? Er vi så dumme i dykkar auge?",
        "4": "Raseriet ditt riv deg sund. Skulle jorda bli lagd aud for di skuld, og berget flytta seg?",
        "5": "Lyset til den urettferdige brenn ut, logen frå elden lyser ikkje meir.",
        "6": "Lyset i teltet hans går ut, og lampa sloknar for han.",
        "7": "Hans sterke steg blir hindra, hans eigen plan feller han.",
        "8": "Føtene hans går i garnet, han blir fanga i nettet.",
        "9": "Ei snare sit rundt hælen, ei lykkje held han fast.",
        "10": "Eit reip ligg gøymt på jorda, ei felle på hans stig.",
        "11": "Redslene omringar han, dei jagar i hælane på han.",
        "12": "Ulukke hungrar etter han. Undergang ventar på hans fall.",
        "13": "Sjukdom fortærer huda hans. Dødens førstefødde et han opp.",
        "14": "Han blir riven bort frå sitt trygge telt og ført til redslekongen.",
        "15": "Redsla slår seg ned i teltet han forlét. Svovel regnar over buplassen hans.",
        "16": "Nede tørkar røtene hans, oppe visnar greinene.",
        "17": "Minnet om han blir borte frå landet, han har ikkje meir eit namn der ute.",
        "18": "Han blir driven frå lyset til mørkret, blir jaga frå verda.",
        "19": "Born har han ikkje, ingen etterkomar i folket, ingen overlevande der han budde.",
        "20": "På hans dag grøssar dei i vest, i aust blir dei gripne av redsle.",
        "21": "Sanneleg, slik går det med bustaden til vonde menneske, med staden til den som ikkje kjenner Gud."
    },
    "19": {
        "1": "Då tok Job til ords og sa:",
        "2": "Kor lenge vil de plaga meg og knusa meg med ord?",
        "3": "Det er tiande gongen de spottar meg og utan skam går laus på meg.",
        "4": "Har eg verkeleg feila, så må eg sjølv leva med feilen.",
        "5": "Vil de heva dykk over meg, så vis at mi vanære er fortent!",
        "6": "Men vit at Gud gjer meg urett når han spenner sitt garn omkring meg.",
        "7": "Eg ropar om vald utan å bli høyrd. Eg skrik om hjelp, men det finst ingen rett.",
        "8": "Han stengjer vegen, eg når ikkje fram. Han legg mine stigar i mørker.",
        "9": "Æra tek han frå meg, riv krona av hovudet mitt.",
        "10": "Han bryt meg heilt ned, eg må gå bort. Håpet mitt rykkjer han opp som eit tre.",
        "11": "Vreiden hans flammar mot meg, han reknar meg som sin motstandar.",
        "12": "No kjem alle troppane hans, dei marsjerer mot meg og omringar teltet mitt.",
        "13": "Brørne mine held seg på avstand, kjenningane mine er som framande.",
        "14": "Dei næraste er borte, dei som kjende meg, har gløymt meg.",
        "15": "Huslyd og tenestejenter reknar meg som ein framand; ein utlending er eg i deira auge.",
        "16": "Ropar eg på tenaren, svarar han ikkje; eg må be han audmjukt om hjelp.",
        "17": "Anden min er ekkel for kona mi, eg vekkjer avsky hos mine eigne born.",
        "18": "Sjølv gutungar foraktar meg. Når eg reiser meg, talar dei mot meg.",
        "19": "Dei fortrulege venene viser no avsky, dei eg elskar, vender seg mot meg.",
        "20": "Eg er ikkje anna enn skinn og bein, tannlaus må eg berga meg.",
        "21": "Spar meg, ja, spar meg, vener! For Guds hand har rørt ved meg.",
        "22": "Kvifor jagar de meg slik også Gud gjer? Blir de aldri mette av mitt kjøt?",
        "23": "Om berre mine ord vart skrivne ned, om dei vart innførte i ein bokrull,",
        "24": "forma med griffel av jern og med bly, rissa i stein for alltid!",
        "25": "Eg veit at min utløysar lever. Som den siste skal han stå fram i støvet.",
        "26": "Når huda er riven av meg og kjøtet er borte, skal eg sjå Gud.",
        "27": "Mine auge ser, det er eg som får sjå han, ikkje ein framand. Mitt indre fortærest av lengsel!",
        "28": "De seier: «Lat oss jaga han. Årsaka finst hos han.»",
        "29": "Frykt heller de sjølve for sverdet; for sverdet brenn mot urett, og de skal få kjenna at det finst ein dom."
    },
    "20": {
        "1": "Då tok Sofar frå Naama til ords og sa:",
        "2": "Igjen og igjen får eg opprivande tankar, dei gjer meg uroleg.",
        "3": "Vel må eg lytta til refs og hån, men krafta frå min forstand gjev meg svar.",
        "4": "Du veit at slik har det alltid vore, heilt sidan mennesket vart sett på jorda;",
        "5": "dei urettferdige jublar ei kort tid, den ugudelege gleder seg ein augneblink.",
        "6": "Om hans hovmod lyfter seg himmelhøgt og hovudet når til skyene,",
        "7": "går han likevel til grunne som skit. Dei som såg han, spør: «Kvar er han?»",
        "8": "Som ein draum flyg han bort, dei finn han ikkje. Han svinn som eit syn om natta.",
        "9": "Auget som såg, ser han ikkje lenger, han er ikkje på heimstaden sin.",
        "10": "Borna hans må søkja godvilje hos fattige; med eigne hender må han gje rikdomen tilbake.",
        "11": "Ungdomskrafta som fylte beina, kviler no med han i støvet.",
        "12": "Det vonde er søtt i hans munn, han gøymer det under tunga.",
        "13": "Han smattar på det utan å svelgja, trykkjer det mot ganen.",
        "14": "Men maten blir omskapt i magen, blir ormegift i hans indre.",
        "15": "Rikdomen han slukte, kastar han opp, Gud driv det ut or magen.",
        "16": "Han syg ormeeiter, hoggormtunga drep han.",
        "17": "Aldri får han sjå bekker eller elvar som fløymer med honning og rømme.",
        "18": "Maten han har streva for, vil ut, han får han ikkje ned. Han har inga glede av rikdomen han vann.",
        "19": "For han knuste fattige og lét dei liggja, han røva til seg hus han ikkje hadde bygd.",
        "20": "Han finn inga ro i sitt indre; han kan ikkje berga det han har så kjært.",
        "21": "Ingen ting slepp unna fråtsinga, difor varer ikkje velstanden for han.",
        "22": "I hans store overflod blir det trongt, ulukka rammar, med full kraft.",
        "23": "For retteleg å fylla magen hans sender Gud sin brennande vreide og lèt det regna over han med kjøt.",
        "24": "Han rømmer frå våpen av jern, men blir såra av ein bronseboge.",
        "25": "Han dreg pila ut av ryggen, dreg den blanke spissen ut av galleblæra. Redsle kjem over han.",
        "26": "Stummande mørker løyner han. Ein eld som ingen pustar til, fortærer han. Ulukka rammar dei som er att i teltet hans.",
        "27": "Himmelen avdekkjer hans skuld, jorda reiser seg mot han.",
        "28": "Avlinga han fekk i hus, blir ført bort, skyld vekk på Guds vreidedag.",
        "29": "Slik er lagnaden eit urettferdig menneske får av Gud, arven som Gud har bestemt."
    },
    "21": {
        "1": "Då tok Job til ords og sa:",
        "2": "Høyr etter det eg seier, lat det vera trøysta de gjev.",
        "3": "Ber over med meg medan eg talar; når eg har tala, kan de spotta.",
        "4": "Klagar eg over mennesket? Har eg ikkje då grunn til å vera utolmodig?",
        "5": "Sjå på meg! Bli forskrekka! Hald dykk for munnen!",
        "6": "Når eg tenkjer tilbake, blir eg skremd og skjelv over heile kroppen.",
        "7": "Kvifor får dei urettferdige leva, bli gamle og rike?",
        "8": "Borna er trygge hos dei, dei ser etterkomarar veksa opp.",
        "9": "Huset har fred frå redsler. Gud bruker ikkje stokken på dei.",
        "10": "Oksen si paring slår ikkje feil, og kua kalvar i rett tid.",
        "11": "Dei slepper gutungar ut som sauer, borna dansar i glede.",
        "12": "Dei syng til tromme og lyre og jublar til fløytetonar.",
        "13": "Dei nyt sine dagar i lukke og går til dødsriket utan smerte.",
        "14": "Men til Gud seier dei: «Gå frå oss! Vi har ikkje lyst til å kjenna din veg.",
        "15": "Kven er Den veldige, kvifor skal vi tena han? Kva får vi att for å kalla på han?»",
        "16": "Ingen har lukka i si eiga hand. Lat råd frå urettferdige vera langt frå meg!",
        "17": "Kor ofte sloknar lampa til dei urettferdige? Kjem vel ulukke over dei, smerta han deler ut i sin vreide?",
        "18": "Blir dei som strå i vinden, som agner stormen sopar bort?",
        "19": "Sparer Gud straffa til borna? Han gjev att så det kjennest,",
        "20": "lèt den skuldige sjå undergangen sin med eigne auge og drikka Den veldiges vreide.",
        "21": "For kva bryr vel han seg om etterslekta når hans tid er ute?",
        "22": "Men kven kan læra Gud, han som dømmer dei høgste?",
        "23": "Den eine døyr i si velmakt, heilt igjennom sorglaus og roleg,",
        "24": "med bytter fulle av mjølk, knoklar med saftig merg.",
        "25": "Den andre døyr med bittert sinn og har aldri smaka det gode.",
        "26": "Begge må liggja i støvet, dekte av makk.",
        "27": "Eg kjenner tankane dykkar, planane de pønskar ut mot meg.",
        "28": "For de spør: «Kvar er stormannens hus? Kvar er vel teltet der dei lovlause budde?»",
        "29": "Har de ikkje spurt dei vegfarande? Har de ikkje forstått det dei varslar?",
        "30": "For på ulukkedagen blir den vonde spart, på vreidedagen blir han berga.",
        "31": "Kven stiller han til ansvar for hans livsferd, kven krev han for det han har gjort?",
        "32": "Nei, han blir boren til grava, og ved gravkammeret held dei vakt.",
        "33": "Han kviler mjukt i molda i dalen. Alle vil følgja etter, og ei tallaus mengd har gått føre.",
        "34": "Korleis kan de trøysta meg med tom trøyst og svara meg med svik?"
    },
    "22": {
        "1": "Då tok Elifas frå Teman til ords og sa:",
        "2": "Kan vel ein mann hjelpa Gud? Nei, den kloke hjelper berre seg sjølv.",
        "3": "Har Den veldige glede av di rettferd? Tener han på at du er heil i di ferd?",
        "4": "Er det for gudsfrykta di han klagar deg og stemner deg for retten?",
        "5": "Er ikkje vondskapen din stor og skulda utan ende?",
        "6": "Du tok pant frå brørne dine utan grunn, drog av dei siste plagga deira.",
        "7": "Den utmatta nekta du vatn, du heldt brød tilbake frå den svoltne.",
        "8": "Den sterke eigde landet, den fornemme fekk bu der.",
        "9": "Enkjer sende du tomhendte bort, du knuste styrken til dei farlause.",
        "10": "Difor er snarer sette omkring deg, brå redsle grip deg.",
        "11": "Eller ser du ikkje mørkret, vassflaumen som kjem over deg?",
        "12": "Er ikkje Gud høgt i himmelen? Sjå dei øvste stjernene, kor langt oppe dei er!",
        "13": "Du seier: «Kva veit vel Gud? Kan han dømma gjennom tett skodde?",
        "14": "Skyer dekkjer så han ikkje ser der han vandrar over himmelbogen.»",
        "15": "Vil du følgja den gamle stigen som ugjerningsmenn gjekk,",
        "16": "dei som vart rivne for tidleg bort då flaumen skylde vekk grunnvollen deira?",
        "17": "Dei hadde sagt til Gud: «Gå frå oss! Kva gjer vel Den veldige for oss?»",
        "18": "Men han hadde fylt husa deira med alt godt. Lat planane til urettferdige vera langt frå meg!",
        "19": "Dei rettferdige såg det og jubla, dei uskuldige spotta:",
        "20": "«Der forsvinn motstandarane våre, og elden fortærer restane.»",
        "21": "Forlik deg med han og slutt fred, så får du alt godt tilbake.",
        "22": "Ta imot rettleiing frå hans munn, legg deg talen hans på hjartet.",
        "23": "Vend attende til Den veldige, så får du oppreising. Hald urett borte frå teltet ditt!",
        "24": "Kast gullet ditt i støvet, Ofir-gullet mellom steinar i bekken,",
        "25": "så skal Den veldige vera gull for deg, ja, det finaste sølv.",
        "26": "Du har di glede i Den veldige. Du lyfter andletet mot Gud.",
        "27": "Du bed til han, og han høyrer deg. Du innfrir det du har lova.",
        "28": "Det du set deg føre, skal lukkast. Lys skal stråla over vegane dine.",
        "29": "Når det går nedover, skal du seia: «Opp!» Han frelser dei som slår auga ned.",
        "30": "Han bergar jamvel den som ikkje er uskuldig; ved dine reine hender blir han berga."
    },
    "23": {
        "1": "Då tok Job til ords og sa:",
        "2": "Framleis er klaga mi trassig, endå eg dempar mine stønn med hard hand.",
        "3": "Om eg berre kunne finna han, stiga inn i hans tronsal,",
        "4": "då ville eg leggja fram mi sak for han, fylla munnen med motbevis.",
        "5": "Då kunne eg få vita kva han ville svara, og forstå kva han vil seia meg.",
        "6": "Ville han bruka si store makt i saka mot meg? Å nei, han ville nok høyra på meg.",
        "7": "Så drøfte eg saka ærleg med han, og dommaren sette meg fri for alltid.",
        "8": "Går eg mot aust, er han ikkje der, går eg mot vest, merkar eg han ikkje.",
        "9": "Arbeider han i nord, veit eg det ikkje. Og snur han mot sør, ser eg det ikkje.",
        "10": "Men han kjenner den vegen eg følgde. Prøver han meg, kjem eg ut som gull.",
        "11": "Føtene mine gjekk i hans spor, eg følgde hans veg og veik ikkje av.",
        "12": "Eg braut ikkje boda frå leppene hans, orda frå hans munn gøymde eg i mitt indre.",
        "13": "Han er den einaste; kven kan hindra han? Det han har lyst til, det gjer han.",
        "14": "Han fullfører det han har fastsett for meg, og meir av same slag har han i tankar.",
        "15": "Difor er eg redd for å møta han. Eg tenkjer etter og blir slegen av skrekk.",
        "16": "Gud gjer meg motlaus, Den veldige skremmer meg.",
        "17": "Men eg teier ikkje i møte med mørkret, når bekmørkret dekkjer meg."
    },
    "24": {
        "1": "Når tidene som går, ikkje er løynde for Den veldige, kvifor får ikkje dei som kjenner han, sjå hans dagar?",
        "2": "Folk flytter grensesteinar. Dei stel småfe og sender dei på beite.",
        "3": "Eselet til farlause hentar dei. Dei tek pant i oksane til enkjer.",
        "4": "Dei tvingar fattigfolk av vegen, dei hjelpelause i landet må gøyma seg.",
        "5": "Som villesel i ørkenen går dei til si gjerning. Dei jaktar på bytte i øydemarka, mat for borna sine.",
        "6": "Dei sankar aks på åkrane, etterhaust på vinmarkene til dei urettferdige,",
        "7": "nakne mot natta, utan klede og utan vern mot kulden.",
        "8": "Regnet i fjellet gjer dei våte. Utan livd trykkjer dei seg mot berget.",
        "9": "Somme riv farlause born frå morsbrystet. Dei krev pant av fattige,",
        "10": "av dei som går omkring utan klede, dei som svoltne må bera på kornband.",
        "11": "Dei pressar olje mellom trerekkjene, dei trakkar vinpressa, men tørstar.",
        "12": "Frå byen høyrest stønn av døyande, såra skrik om hjelp. Men Gud bryr seg ikkje om deira bøn.",
        "13": "Andre gjer opprør mot lyset. Dei kjenner ikkje lysets vegar, held seg ikkje til lysets stigar.",
        "14": "Ein mordar står opp før sola, han drep hjelpelause og fattige, om natta er han som ein tjuv.",
        "15": "Horkarens auge vaktar på skumringa: «Ingen ser meg», seier han og dekkjer andletet til.",
        "16": "I mørkret bryt dei seg inn i hus. Om dagen stengjer dei seg inne: Dei vil ikkje vita av lyset.",
        "17": "For dei er dødsskugge som ein morgon. Dei kjenner til skremslene frå dødsskuggen.",
        "18": "Dei forsvinn som krusingar på vatnet. Deira arvedel i landet er forbanna, ingen tek vegen til vinmarkene deira.",
        "19": "Tørke og hete tek snøvatnet bort, dødsriket sluker dei som syndar.",
        "20": "Morslivet gløymer dei, makken fortærer dei, ingen minnest dei meir. Uretten blir knekt som eit tre.",
        "21": "Dei var vonde mot den barnlause, ho som ikkje fødde, og gjorde ikkje godt mot enkjer.",
        "22": "Gud riv dei sterke bort med sin styrke. Når han reiser seg, er ingen sikker for sitt liv.",
        "23": "Han gjev dei tryggleik og støtte, men auga hans følgjer vegane deira.",
        "24": "Ei stund er dei opphøgde, så er det slutt. Dei bøyest som alle andre og visnar, blir skorne som mogne aks.",
        "25": "Er det ikkje slik? Kven kan seia at eg lyg? Kven kan gjera orda mine til inkjes?"
    },
    "25": {
        "1": "Då tok Bildad frå Sjuah til ords og sa:",
        "2": "Gud har velde og valdar redsle, han skaper fred i sin høge himmel.",
        "3": "Kan nokon telja hans hærflokkar? Går ikkje hans lys opp over alle?",
        "4": "Kan eit menneske vera rettferdig for Gud, kan den som er fødd av ei kvinne, vera rein?",
        "5": "Sjølv månen skin ikkje klårt, stjernene er ikkje reine i hans auge.",
        "6": "Langt mindre menneskekrypet, mennesket – denne makken."
    },
    "26": {
        "1": "Då tok Job til ords og sa:",
        "2": "Ja, du er god hjelp for ein maktlaus mann, ein reddande arm for den kraftlause!",
        "3": "Kor du gjev råd til den som manglar visdom, for ei innsikt du gjev han!",
        "4": "Kven lærte deg å tala? Kven kjem han frå, den pusten som går ut frå deg?",
        "5": "Daudingane skjelv, vatnet der nede og dei som bur der.",
        "6": "Nake ligg dødsriket for Gud, avgrunnen er utan dekke.",
        "7": "Han har breidd nordhimmelen ut over aude rommet, hengt jorda opp over ingenting.",
        "8": "Han bind vatnet i skyene, men skylaget rivnar ikkje.",
        "9": "Han løyner trona si, breier skyer rundt henne.",
        "10": "Rundt havet dreg han ei grense; himmelranda skil lys frå mørker.",
        "11": "Himmelsøylene vaklar, skremde av hans trugsmål.",
        "12": "Med si kraft har han rørt havet opp, med sin klokskap knust Rahab.",
        "13": "Vinden hans blæs himmelen klår. Handa hans sårar den flyktande slangen.",
        "14": "Sjå, alt dette er berre randa av hans veg; det er som å høyra ei kviskring. Men når hans makt tornar, kven kan forstå det?"
    },
    "27": {
        "1": "Job heldt fram med visdomstalen sin og sa:",
        "2": "Så sant Gud lever, han som nektar meg retten, Den veldige, han som gjer meg bitter:",
        "3": "Så lenge det er livsande i meg, pust frå Gud i nasen min,",
        "4": "skal leppene mine ikkje tala urett og tunga ikkje bera fram svik.",
        "5": "Fri meg frå å gje dykk rett! Eg er uskuldig, det står eg ved til eg døyr.",
        "6": "Eg held på mi rettferd og slepper ikkje, hjartet fordømmer ingen av dagane mine.",
        "7": "Lat fienden min stå som skuldig, motstandaren som urettferdig!",
        "8": "Kva håp har den ugudelege av det han har vunne, når Gud gjer ende på livet hans?",
        "9": "Høyrer Gud klageropa hans når trengsler kjem over han?",
        "10": "Har han si glede i Den veldige? Ropar han seint og tidleg på Gud?",
        "11": "Eg vil læra dykk om Guds hand og ikkje skjula kva Den veldige har tenkt.",
        "12": "De har då sett det, alle saman, så kvifor dette tomme snakket?",
        "13": "Slik er den delen ein lovlaus får av Gud, den arven valdsmannen får frå Den veldige:",
        "14": "Har han mange born, fell dei for sverd, etterkomarane får ikkje metta seg med brød.",
        "15": "Dei som overlever, går i død og grav, og inga enkje held sørgjehøgtid.",
        "16": "Han haugar opp sølv som støv og samlar seg klede som leire;",
        "17": "han samlar, men rettferdige kler seg, uskuldige deler sølvet.",
        "18": "Det huset han byggjer, er som ein møll, som lauvhytta vaktmannen lagar.",
        "19": "Han legg seg rik, men det varer ikkje: Han slår auga opp, og alt er borte.",
        "20": "Redsler når han att som ein vassflaum, om natta fører stormen han vekk.",
        "21": "Austavinden lyfter han og fører han bort, sopar han av stad,",
        "22": "kastar seg over han utan skånsel og er så sterk at han må rømma.",
        "23": "Vinden slår hendene saman og plystrar han hånleg bort frå hans stad."
    },
    "28": {
        "1": "Sølvet har sine gruver, gullet sin stad der det blir vaska ut.",
        "2": "Jern blir henta ut or jorda, og kopar blir smelta ut av stein.",
        "3": "Dei gjer ende på mørkret, i fjerne krokar finn dei stein løynd i svarte mørkret.",
        "4": "Dei bryt sjakter langt frå der menneske bur. På gløymde stader, der ingen fot trødde, heng dei og dinglar, langt frå folk.",
        "5": "Jorda ber fram føde, men i djupet blir ho elta rundt med eld.",
        "6": "I steinane der nede er safir, der finst det gullstøv òg.",
        "7": "Ingen rovfugl kjenner stigen dit, den har ikkje noko falkeauge sett.",
        "8": "Der trør ikkje stolte rovdyr, inga løve går på stigen.",
        "9": "Mennesket legg hand på harde steinen og endevender fjell frå grunnen.",
        "10": "Dei sprengjer seg gangar i berget, og auga får sjå alle slag kostbare ting.",
        "11": "Dei stoppar til vassårer og dreg det løynde fram i lyset.",
        "12": "Men visdomen, kvar finst han? Kvar har forstanden sin bustad?",
        "13": "Mennesket veit ikkje kva forstanden er verd. Han finst ikkje i landet til dei levande.",
        "14": "Djupet seier: «I meg er han ikkje», og havet seier: «Han er ikkje hos meg.»",
        "15": "Han kan ikkje kjøpast for det finaste gull, prisen kan ikkje vegast i sølv;",
        "16": "han kan ikkje betalast i Ofir-gull, i kostbar onyks eller safir.",
        "17": "Han kan ikkje målast i gull eller glas, ingen kan byta han til seg for skåler av finaste gull.",
        "18": "Korall og bergkrystall kan ikkje eingong nemnast; å eiga visdom er betre enn perler.",
        "19": "Han kan ikkje målast i topas frå Kusj, ikkje betalast med det reinaste gull.",
        "20": "Kvar kjem då visdomen frå? Kvar har forstanden sin bustad?",
        "21": "Visdomen er løynd for kvart levande auge, gøymd for fuglane under himmelen.",
        "22": "Avgrunnen og døden seier: «Vi har berre høyrt om han.»",
        "23": "Gud kjenner vegen til visdomen. Han veit kvar han har sin bustad.",
        "24": "Han skodar til heimsens endar, alt under himmelen kan han sjå.",
        "25": "Då han gav vinden vekt og lét vatnet få rette mål,",
        "26": "då han sette ei grense for regnet og fastla vegar for lyn og tore,",
        "27": "då såg han visdomen og målte han, stilte han opp og granska han.",
        "28": "Så sa han til mennesket: Å frykta Herren, det er visdom, å venda seg bort frå det vonde, det er forstand."
    },
    "29": {
        "1": "Job heldt fram med visdomstalen sin og sa:",
        "2": "Kunne eg få det som i farne månader, dei dagane då Gud vakta over meg,",
        "3": "då hans lampe skein over hovudet mitt og eg gjekk gjennom mørkret i hans lys,",
        "4": "slik eg hadde det i mine velmaktsdagar då Gud var min fortrulege i mitt telt,",
        "5": "då Den veldige framleis var med meg og borna mine var rundt meg,",
        "6": "då eg vassa i rømme og bekker av olje rann frå berget hos meg.",
        "7": "Når eg gjekk ut til byporten og tok sete på torget,",
        "8": "trekte dei unge seg tilbake så snart dei såg meg, og dei gamle reiste seg og stod.",
        "9": "Hovdingar heldt orda attende, la handa over munnen.",
        "10": "Stormenns røyster tagna, tunga klistra seg til ganen.",
        "11": "Når dei fekk høyra om meg, prisa dei meg lukkeleg. Kvar den som såg meg, tala lovord.",
        "12": "For eg redda den fattige som ropa om hjelp, den farlause som ingen hjelpar hadde.",
        "13": "Den forkomne velsigna meg, eg fekk enkjers hjarte til å jubla.",
        "14": "Rettferd var kleda eg kledde meg i, rettsinn var som kappe og turban.",
        "15": "Eg var auge for den blinde og føter for den lamme.",
        "16": "Eg var far for dei fattige og granska saka for dei eg ikkje kjende.",
        "17": "Eg knuste kjeven på dei som gjorde urett, og redda rovet ut av gapet på dei.",
        "18": "Eg sa: «Eg får døy blant mine eigne, dagane mine blir talrike som sandkorn.",
        "19": "Røtene mine når til vatnet, og nattedogg kviler i greinene.",
        "20": "Mi ære blir stadig fornya, og bogen i handa mi får ny spenst.»",
        "21": "Dei lytta til meg og fekk håp, dei tagde når eg gav dei råd.",
        "22": "Når eg hadde tala, tok ingen til motmæle; orda mine draup ned over dei.",
        "23": "Dei venta på min tale som på regn, med munnen open som mot vårregn.",
        "24": "Når eg smilte til dei, kunne dei ikkje tru det. Dei ville ikkje sleppa lyset frå andletet mitt.",
        "25": "Eg valde veg for dei og sat som leiar, trona som ein konge framfor hærflokken, som ein trøystar for dei sørgjande."
    },
    "30": {
        "1": "Men no ler dei av meg, dei som er yngre av år, med fedrar som eg nekta plass blant gjetarhundane mine:",
        "2": "«Kva nytte har eg av hendene deira? Dei har mista si manndomskraft.",
        "3": "Naud og svolt har gjort dei ufruktbare. Dei går og gneg på tørre moar som alt i går var aude og snaue.",
        "4": "Dei plukkar melde i krattet og et røter av gyvelbusken.",
        "5": "Dei blir drivne ut av leiren, folk ropar etter dei som etter ein tjuv.",
        "6": "I ville kløfter held dei til, i jordhòler og grotter.",
        "7": "Dei skrik som esel i krattet og klyngjer seg saman mellom tistlar,",
        "8": "born av dårar, av folk utan namn, kjeppjaga ut av landet.»",
        "9": "Men no er eg spottevisa deira, det er meg dei sladrar om.",
        "10": "Dei avskyr meg og vik unna meg, openlyst spyttar dei på meg.",
        "11": "Gud løyste bogestrengen min og knekte meg. Difor er dei utan hemningar når dei møter meg.",
        "12": "Avkomet deira reiser seg på høgre sida, dei spenner føtene under meg og banar veg for ulukka.",
        "13": "Dei bryt opp stigen min, dei skor seg på mi ulukke, dei som sjølve ingen hjelpar har.",
        "14": "Dei kjem som gjennom ei vid rivne, mellom ruinar velter dei fram.",
        "15": "Redsler kastar seg over meg, dei jagar mi ære som vinden, redninga blæs bort som ei sky.",
        "16": "For no er mi livskraft tømd ut, lidings dagar har gripe meg.",
        "17": "Natta går gjennom merg og bein, verken gneg utan stans.",
        "18": "Med stor kraft gjennomsøkjer han kleda mine, hendene hans snører kjortelen om meg.",
        "19": "Så kastar han meg i søla, eg er som støv og oske.",
        "20": "Eg ropar til deg om hjelp, men du svarar ikkje. Eg står der, og du berre ser på meg.",
        "21": "Du har snudd om og vorte vond mot meg, Med di veldige hand går du til åtak.",
        "22": "Du set meg til å ri på stormen, braket gjer meg skjelven.",
        "23": "Eg veit du fører meg i døden, til huset som samlar alt levande.",
        "24": "Retter ikkje folk ut handa når alt sig i røys? Ropar dei ikkje om hjelp når dei går under?",
        "25": "Gret ikkje eg over dei som hadde tunge dagar? Sørgde eg ikkje over dei fattige?",
        "26": "Difor vona eg på det gode, men det vonde kom, eg venta på lys, og det vart mørker.",
        "27": "Det koker i meg, ustanseleg. Eg har møtt trengsles dagar.",
        "28": "Eg går omkring i sorg, utan ein gløtt av sol. Eg står fram i forsamlinga og ropar om hjelp.",
        "29": "Eg har vorte ein bror av sjakalar, held lag med strutsar.",
        "30": "Huda er svart over heile meg, og knoklane brenn av hete.",
        "31": "Mi lyre er stemd for sørgjesong, og fløyta gjev lyd til gråt."
    },
    "31": {
        "1": "Eg gjorde ein avtale med auga mine at eg ikkje skulle sjå på noka jente.",
        "2": "Kva del fekk eg elles av Gud i himmelen, kva arv frå Den veldige i det høge?",
        "3": "Kjem ikkje uhell til den som gjer urett, rammar ikkje ulukke den som gjer vondt?",
        "4": "Ser ikkje han min veg, tel han ikkje kvart steg?",
        "5": "Har eg ferdast i løgn? Har føtene hasta til svik?",
        "6": "Lat Gud vega meg på rettferds vekt, så vil han forstå at eg er uskuldig.",
        "7": "Om stega mine bøygde av frå vegen, om hjartet følgde der auga flyg, om hendene vart ureine,",
        "8": "så lat andre få eta det eg har sådd, lat spirene mine bli rykte opp med rota.",
        "9": "Om hjartet lét seg lokka av noka kvinne og eg låg på lur ved døra til min neste,",
        "10": "så kan kona mi mala korn for ein annan og andre få bøya seg ned over henne!",
        "11": "For det ville vera vondskap, ein urett som fortener straff,",
        "12": "ein eld som et seg ned til avgrunnen, utryddar alt som veks etter meg.",
        "13": "Krenkte eg retten når eg hadde sak med slaven eller slavekvinna mi,",
        "14": "kva skulle eg då gjera når Gud reiste seg? Når han forhøyrde meg, kva skulle eg svara?",
        "15": "Han som laga meg i mors liv, har òg laga den andre. Den same danna oss i morslivet.",
        "16": "Har eg nekta fattige det dei ønskte, sløkt gløden i auga til enkjer?",
        "17": "Åt eg alt brødet sjølv så ikkje farlause fekk mat?",
        "18": "Nei, frå eg var ung, har eg vore som ein far for dei, frå første stund tok eg meg av enkjer.",
        "19": "Kunne eg sjå folk bukka under fordi dei ikkje hadde klede, at den fattige mangla noko å kle seg med?",
        "20": "Velsigna han meg ikkje for varm ull frå lamma mine?",
        "21": "Har eg lyft handa mot ein farlaus når eg såg at eg fekk medhald i retten?",
        "22": "Då vil skuldra losna frå nakken og armen gå ut or ledd.",
        "23": "For Guds ulukker skremmer meg, eg kan ikkje stå meg imot hans velde.",
        "24": "Har eg sett mi lit til gull, sagt til det edle metallet: «Eg stolar på deg»?",
        "25": "Har eg gledd meg fordi rikdomen auka, fordi eg fekk hand om så mykje?",
        "26": "Har eg, når sola stråla fram og månen steig i sin glans,",
        "27": "late meg hemmeleg lokka til å helsa dei med handkyss?",
        "28": "Nei, det er ein urett som fortener straff; då ville eg ha fornekta Gud i det høge.",
        "29": "Har eg gledd meg over fiendens undergang, fryda meg når ulukka ramma han?",
        "30": "Eg lét ikkje munnen synda slik at eg forbanna nokon og ønskte han død.",
        "31": "Dei som budde i mine telt, sa då: «Alle blir metta av kjøtet på hans bord.»",
        "32": "Ein innflyttar overnatta aldri ute; døra mi var alltid open.",
        "33": "Har eg løynt mi synd, slik folk gjer, gøymt mi ugjerning ved barmen",
        "34": "fordi eg frykta mengda, var knust av forakt frå slektningar så eg tagde og ikkje gjekk ut?",
        "35": "Om berre nokon ville høyra på meg! Sjå, her er mi underskrift, lat no Den veldige svara meg! Om berre motparten min sette opp eit skriv!",
        "36": "Då ville eg bera det på skuldrene mine, binda det som ein krans om hovudet!",
        "37": "Eg vil gjera rekneskap for alle mine steg, tre fram for han som ein fyrste.",
        "38": "Om åkeren min skrik mot meg og alle plogfòrene græt,",
        "39": "har eg ete åkerens kraft utan vederlag og blåse ut livet for jordeigaren,",
        "40": "så lat det koma opp tornar i staden for kveite og ugras i staden for bygg! Jobs tale er fullført."
    },
    "32": {
        "1": "Desse tre mennene heldt opp med å svara Job fordi han såg seg sjølv som rettferdig.",
        "2": "Elihu, son til Barakel frå Bus, av Ram-slekta, vart då fylt av harme. Vreiden hans flamma opp mot Job, som meinte seg å vera meir rettferdig enn Gud.",
        "3": "Også på dei tre venene var han sint fordi dei ikkje tok til motmæle, endå dei meinte at Job var skuldig.",
        "4": "Elihu hadde venta med å tala til Job fordi dei andre var eldre enn han.",
        "5": "Men då Elihu såg at det ikkje fanst svar i munnen til dei tre mennene, vart han brennande harm.",
        "6": "Difor tok Elihu, son til Barakel frå Bus, til ords og sa: Eg er ung av år, og de er gamle. Difor var eg redd, våga ikkje å seia mi meining til dykk.",
        "7": "Eg tenkte: «Lat alderen tala, lat dei mange år bera fram visdom!»",
        "8": "Men det er ånda som er i mennesket, pusten frå Den veldige, som fører til innsikt.",
        "9": "Det er ikkje talet på år som gjev visdom, dei gamle veit ikkje alltid kva som er rett.",
        "10": "Difor seier eg: Høyr på meg! Eg òg vil seia mi meining.",
        "11": "For eg venta medan de tala, lytta etter forstand medan de leita etter ord.",
        "12": "Eg høyrde nøye på dykk, men ingen har vist at Job tek feil, ingen har gjeve han svar på tiltale.",
        "13": "Sei ikkje: «Vi har funne visdom hos han. Berre Gud kan vinna over han, ikkje menneske.»",
        "14": "For han har enno ikkje retta talen sin til meg, og eg skal ikkje svara han slik de gjorde.",
        "15": "Dei er mållause og svarar ikkje meir, orda sviktar dei.",
        "16": "Skulle eg venta når dei ikkje talar, når dei berre står der utan svar?",
        "17": "Eg òg må ha rett til å tala, eg òg vil seia mi meining.",
        "18": "For eg blir fylt av ord, ånda i mitt bryst driv meg.",
        "19": "Mitt bryst er lik uopna vin, lik nyfylte skinnsekker som held på å rivna.",
        "20": "Eg vil letta trykket ved å tala, opna leppene og gje svar.",
        "21": "Eg gjer ikkje forskjell på folk, vil ikkje smigra nokon,",
        "22": "for smiger veit eg ikkje av. Elles kunne min skapar snart rykkja meg opp."
    },
    "33": {
        "1": "Men høyr på det eg seier, Job, lytt til orda mine.",
        "2": "Sjå, eg opnar gapet, tunga talar i munnen.",
        "3": "Eg talar av eit ærleg hjarte, leppene snakkar klårt om det eg veit.",
        "4": "Ånda frå Gud har laga meg, pusten frå Den veldige gjev meg liv.",
        "5": "Svar meg om du kan! Stå opp og legg fram di sak!",
        "6": "Sjå, for Gud er vi like, også eg er forma av leire.",
        "7": "Redsle for meg skal ikkje skremma deg, handa mi skal ikkje tyngja deg.",
        "8": "Du sa så eg høyrde det – klåre stod orda for meg:",
        "9": "«Eg er rein og utan synd, plettfri er eg, fri for skuld.",
        "10": "Men Gud har klagemål mot meg og held meg for sin fiende.",
        "11": "Han set føtene mine i blokka og vaktar på alle mine stigar.»",
        "12": "Eg svarar: «Der har du ikkje rett! For Gud er større enn menneske.»",
        "13": "Kvifor klagar du han for ikkje å svara på menneskeord?",
        "14": "Gud talar éin gong, så éin gong til, men folk merkar det ikkje.",
        "15": "I ein draum, eit syn om natta, når folk har falle i djup søvn eller slumrar i senga,",
        "16": "opnar han øyra deira og forseglar dei med formaning,",
        "17": "for at menneske skal halda opp med det dei gjer, og mannens hovmod bli borte.",
        "18": "Gud vil redda han frå å gå i grav, berga livet hans frå sverdet.",
        "19": "Mannen blir tukta med smerter på sitt leie, med ein stadig kamp i knoklane.",
        "20": "Mat byd han imot, han orkar ikkje lekre retter.",
        "21": "Kjøtet tærest bort så ein ikkje ser det. Knoklane, som ein før ikkje såg, ligg berre.",
        "22": "Livet hans går mot grava, han nærmar seg dei som drep.",
        "23": "Er det då ein engel hos han, ein talsmann mellom tusen, som kan seia mennesket kva som er rett,",
        "24": "så er han nådig og seier: «Fri han frå å gå i grav! Eg har fått løysepengar.»",
        "25": "Så blir kroppen sterkare enn då han var ung, han får ungdomens dagar tilbake.",
        "26": "Han bed til Gud, som gleder seg over han, med fryd ser han Guds andlet, han som lèt mennesket få att si rettferd.",
        "27": "Han ser på menneska og seier: «Eg synda, eg krenkte retten, men han gjengjelde det ikkje.",
        "28": "Han fria meg frå å gå i grav. Eg lever og ser lyset.»",
        "29": "Sjå, alt dette gjer Gud for mennesket, både to og tre gonger.",
        "30": "Han fører det opp or grava til strålande lys hos dei levande.",
        "31": "Høyr etter, Job, og lytt til meg! Ver stille, så eg kan få tala!",
        "32": "Har du noko å seia, så svar meg! Tal, eg gjev deg gjerne rett.",
        "33": "Men har du ikkje svar, så lytt! Ver stille, så skal eg læra deg visdom."
    },
    "34": {
        "1": "Elihu tok igjen til ords og sa:",
        "2": "Høyr mine ord, de vise! Lytt til meg, de som har kunnskap!",
        "3": "Øyret prøver jo orda slik ganen smakar på maten.",
        "4": "Så lat oss velja det som er rett, og saman finna ut kva som er godt.",
        "5": "Job har sagt: «Eg er rettferdig, Gud har sett min rett til sides.",
        "6": "Eg har rett, men blir halden for løgnar. Eg er utan synd, men ei drepande pil har såra meg.»",
        "7": "Finst det ein mann som Job? Han fyller munnen med spott slik andre drikk vatn.",
        "8": "Han reiser i følgje med dei som gjer vondt, og ferdast med dei urettferdige,",
        "9": "for han har sagt: «Ein mann har ikkje nytte av å søkja gunst hos Gud.»",
        "10": "Men de forstandige, høyr heller på meg: Det er langt frå Gud å vera urettferdig, og frå Den veldige å gjera vondt.",
        "11": "Han gjev oss att for våre handlingar, gjev løn etter gjerning.",
        "12": "Sann mine ord: Gud gjer ikkje urett, Den veldige fordreiar ikkje retten.",
        "13": "Kven har gjeve han tilsyn med jorda, kven har overlate heile verda til han?",
        "14": "Om han berre tenkte på seg sjølv og heldt anden, pusten sin, tilbake,",
        "15": "då ville kvar levande skapning døy og mennesket venda attende til støv.",
        "16": "Har du forstand, så høyr dette! Lytt til det eg seier!",
        "17": "Kan ein som foraktar retten, dømma andre? Dømmer du den skuldig som er mektig og rettferdig?",
        "18": "Vil nokon kalla kongen ein kjeltring, eller seia: «skuldig» til stormenn?",
        "19": "Men Gud tek ikkje omsyn til hovdingar, vel ikkje rikfolk framfor fattige. Dei er alle verk av hans hand.",
        "20": "Dei døyr i hast midt på natta, folk blir skaka opp og går til grunne. Sjølv mektige vik, men ikkje for menneskehand.",
        "21": "Guds auge følgjer kvar manns vegar, kvart steg ser han.",
        "22": "Ikkje noko mørker, ingen dødsskugge kan løyna dei som gjer urett.",
        "23": "Han gjev ikkje lang frist før mennesket må møta i Guds rett.",
        "24": "Han knuser mektige utan forhøyr, set andre i deira stad.",
        "25": "Han legg merke til det dei gjer. Ei natt slår han dei over ende og knuser dei.",
        "26": "Han straffar dei som lovlause ein stad der alle ser.",
        "27": "For dei vende seg bort frå han og gav ikkje akt på hans vegar.",
        "28": "Då nådde ropet frå dei fattige til han, han høyrde skriket frå dei hjelpelause.",
        "29": "Om Gud teier, kven kan dømma han? Om han løyner andletet, kven kan sjå han? Han er over kvart folkeslag og kvart menneske,",
        "30": "så ingen ugudeleg får vera konge og leggja snarer for folket.",
        "31": "Har vel du sagt til Gud: «Eg har gjort ein eid og vil ikkje bruka vald.",
        "32": "Og det eg sjølv ikkje ser, må du visa meg så eg ikkje held fram med å synda.»",
        "33": "Skal Gud løna deg som du ønskjer når du avviser han? Det er du som må velja, ikkje eg. Sei det du veit!",
        "34": "Kvar vis mann som høyrer på meg, ja, alle forstandige menneske, vil seia til meg:",
        "35": "«Job talar utan kunnskap, orda hans manglar meining.",
        "36": "Lat Job for alltid prøvast, han svarar som ein ugjerningsmann.",
        "37": "Han legg brot til si synd og spottar midt iblant oss, bruker store ord mot Gud.»"
    },
    "35": {
        "1": "Elihu tok igjen til ords og sa:",
        "2": "Tenkjer du at dette er rett, seier du at du er meir rettferdig enn Gud,",
        "3": "sidan du spør: «Kva gagnar det meg, kva hjelper det at eg lèt vera å synda?»",
        "4": "Eg skal svara deg og venene dine:",
        "5": "Lyft blikket mot himmelen og sjå, legg merke til kor høgt skyene er over deg!",
        "6": "Kva gjer det vel Gud om du syndar? Alle dine brot, kva har dei å seia for han?",
        "7": "Og er du rettferdig, kva gjev du då han, kva kan han ta imot frå di hand?",
        "8": "Uretten din rammar medmenneska dine, berre menneske har gagn av rettferda di.",
        "9": "Folk skrik under tung undertrykking, ropar etter hjelp mot dei mektige.",
        "10": "Dei spør ikkje: «Kvar er Gud, han som skapte meg, som lèt lovsong lyda om natta,",
        "11": "som lærer oss meir enn dyra på jorda, gjer oss klokare enn fuglane under himmelen?»",
        "12": "Dei ropar, men får ikkje svar når dei møter vondskap og overmot.",
        "13": "Det er løgn at Gud ikkje høyrer, at Den veldige ikkje ser.",
        "14": "Jamvel når du seier at du ikkje ser han, ser han di sak, og du må venta på han.",
        "15": "Men om no Gud ikkje straffar i vreide og ikkje bryr seg om store ord,",
        "16": "då fer Job med tomt snakk, skjønar lite, men pratar mykje."
    },
    "36": {
        "1": "Elihu heldt fram og sa:",
        "2": "Ha litt tolmod med meg, så skal eg læra deg noko; for eg har meir å seia om Gud.",
        "3": "Mi innsikt hentar eg langt bortanfrå, eg viser at skaparen min har rett.",
        "4": "Orda mine er ikkje løgn; du står framfor ein som veit alt.",
        "5": "Sjå, Gud er mektig, men avviser ingen; mektig er hans styrke og innsikt.",
        "6": "Han held ikkje liv i den urettferdige, men lèt hjelpelause få sin rett.",
        "7": "Han tek ikkje auga frå dei rettferdige; med kongar kjem dei på trona, han lèt dei sitja for alltid og opphøgjer dei.",
        "8": "Blir dei bundne med lenkjer, fanga i ulukke-snarer,",
        "9": "så vil han seia dei kva dei har gjort, at dei synda då dei opphøgde seg.",
        "10": "Han opnar øyra deira for å åtvara og byd dei å venda om frå urett.",
        "11": "Om dei då lyder og tener han, vil dei leva godt alle sine dagar og enda sine år i lukke.",
        "12": "Men om dei ikkje lyder, vil dei falla for sverd, omkoma i sin uforstand.",
        "13": "Eit ugudeleg hjarte ber på harme. Dei ropar ikkje om hjelp når Gud har bunde dei.",
        "14": "Dei døyr i sin ungdom, endar sitt liv blant tempelprostituerte menn.",
        "15": "Gud bergar hjelpelause i deira naud, opnar øyra deira i trengslene.",
        "16": "Så vil han òg føra deg ut or trengsles gap, til ope landskap utan farar der bordet ditt er fullt av feite retter.",
        "17": "Du fullfører dommen over dei lovlause, lov og rett skal ramma dei.",
        "18": "Pass på så ikkje nokon lokkar deg med overflod, lat ikkje løysepengar føra deg på avvegar!",
        "19": "Kan skriket ditt fria deg frå trengsle om du så bruker all di kraft?",
        "20": "Du skal ikkje lengta etter den natta då folkeslag blir rykte opp med rot.",
        "21": "Akta deg, vend deg ikkje mot vondskap, for du vel heller vondskap enn liding.",
        "22": "Sjå, Gud er opphøgd i sitt velde. Kven er ein lærar som han?",
        "23": "Kven peikar ut den vegen han skal følgja? Kven kan seia at han gjer urett?",
        "24": "Gløym ikkje å prisa hans verk, det alle menneske syng om.",
        "25": "Alle menneske ser det, dei skimtar det langt borte.",
        "26": "Sjå, Gud er opphøgd, men vi forstår ikkje, hans år kan vi ikkje telja.",
        "27": "Han dreg vassdropar opp til seg. Dei blir til regn, til ei Guds kjelde",
        "28": "som strøymer frå skyene og fell på mange menneske.",
        "29": "Kan nokon forstå korleis skyene breier seg ut, korleis det tornar under hans bustad?",
        "30": "Sjå, han breier lyn omkring seg og løyner havsens djup.",
        "31": "Slik held han dom over folka, og slik gjev han mat i overflod.",
        "32": "Han kler hendene sine i lyn og sender dei mot sitt mål.",
        "33": "Torebrak melder at han kjem, sjølv buskapen varslar det når han dreg fram."
    },
    "37": {
        "1": "Ja, dette får hjartet til å skjelva, til å hoppa i brystet mitt.",
        "2": "Lytt til braket av røysta hans, høyr korleis det drønnar frå munnen hans!",
        "3": "Han lèt lyn fara rundt heile himmelen, sender dei til heimsens endar.",
        "4": "Etterpå rullar tora, det er den mektige røysta hans som rungar. Han held ikkje lyna att når røysta hans høyrest.",
        "5": "Gud gjer under med si torerøyst, gjer storverk vi ikkje fattar.",
        "6": "Til snøen seier han: «Fall ned på jorda», like eins til regnet, det kraftige ausregnet.",
        "7": "Han set segl på kvar menneskehand, så alle menneske skal kjenna hans gjerning.",
        "8": "Villdyra går til hòlene sine, må halda seg i hi.",
        "9": "Stormen fer ut av kammeret sitt, nordavinden kjem med kulden.",
        "10": "Når Gud pustar, blir det frost, vassflata frys til.",
        "11": "Han fyller skyene med vatn, breier ut toreskyene sine.",
        "12": "Dei driv rundt, seglar etter hans plan for dei. Alt han byd, gjer dei over heile den vide jord.",
        "13": "Han lèt dei koma, somme for å straffa, somme for å gagna jorda hans, somme for å gjera vel mot henne.",
        "14": "Høyr på dette, Job! Stans og erkjenn Guds under!",
        "15": "Forstår du korleis Gud gjev skyene bod og lèt lyn skyta fram frå dei?",
        "16": "Forstår du korleis skyene kan sveva? Dette er hans verk, han som veit alt.",
        "17": "Du som får kleda varma opp når jorda døser etter sønnavinden,",
        "18": "kan du hjelpa han med å hamra ut himmelkvelven fast som ein spegel av støypt metall?",
        "19": "Sei oss kva vi skal svara han! I vårt mørker får vi ikkje fram eit ord.",
        "20": "Skal han få bod om at eg vil tala? Kven ønskjer vel å gå under?",
        "21": "No ser ikkje folk lyset, det er berre ein kvit flekk i skylaget; men så kjem vinden og feiar skyene bort.",
        "22": "Frå nord kjem eit gylle skin, Guds skremmande lysglans.",
        "23": "Den veldige finn vi ikkje; han er opphøgd i makt og rett. Stor er hans rettferd; han undertrykkjer ingen.",
        "24": "Difor fryktar menneska han, men han overser dei som trur dei er vise."
    },
    "38": {
        "1": "Då svara Herren Job ut av stormen og sa:",
        "2": "Kven er dette som formørkjer min plan med uforstandige ord?",
        "3": "Spenn beltet om livet som ein mann, så vil eg spørja deg, og du skal svara:",
        "4": "Kvar var du då eg grunnla jorda? Fortel det, om du veit det!",
        "5": "Kven har fastsett hennar mål – det veit du vel? Kven drog målesnora over henne?",
        "6": "Kvar vart pilarane under jorda slegne ned, og kven la hjørnesteinen",
        "7": "medan alle morgonstjerner jubla og alle gudesøner ropa av fryd?",
        "8": "Kven stengde for havet med portar då det fossa fram frå morslivet,",
        "9": "då eg kledde havet med skyer og sveipte det i skodde,",
        "10": "då eg sette grense for det, stengde med slå for porten?",
        "11": "Eg sa: «Hit kjem du, men ikkje lenger. Her skal dei stolte bølgjene dine brytast.»",
        "12": "Har du nokon gong kalla morgonen fram eller vist morgonròden staden hans",
        "13": "så han kan ta tak i endane av jorda og rista dei lovlause bort?",
        "14": "Då blir jorda omforma som leire under eit stempel, alt står fram som i ny drakt.",
        "15": "Dei urettferdige mistar det lyset dei hadde. Armen dei lyfte, blir knust.",
        "16": "Har du nådd fram til havsens kjelder? Har du gått rundt på botnen av urdjupet?",
        "17": "Har dødens portar synt seg for deg, har du sett dødsskuggens dører?",
        "18": "Forstår du viddene på jorda? Sei frå om du kjenner alt dette.",
        "19": "Kvar går vegen til bustaden for lyset, og kvar held mørkret til?",
        "20": "Du kan føra mørkret til landet der det bur, om du kjenner stigane dit!",
        "21": "Du veit det, for du var vel fødd den gongen! Ja, dine dagars tal er stort.",
        "22": "Har du nådd fram dit snøen har sitt kammer, og sett lageret med hagl",
        "23": "som eg sparer til trengselstider, til dagen med kamp og krig?",
        "24": "Kvar går vegen dit lyset deler seg og austavinden blæs ut over jorda?",
        "25": "Kven laga laup for styrtregnet, veg for tore og brak,",
        "26": "så det regna over land der ingen bur, i ørkenen der det ikkje er menneske?",
        "27": "Regnet metta det aude landet så graset grodde grønt.",
        "28": "Har regnet ein far? Kven har avla doggdropane?",
        "29": "Kva for eit morsliv kjem isen frå? Kven har fødd rimet som fell frå himmelen?",
        "30": "Vatnet kler seg ut som stein, overflata av djupet blir dekt av is.",
        "31": "Kan du knyta Sjustjerne-bandet eller løysa Orions lenkjer?",
        "32": "Fører du stjernebileta fram i rett tid, leier du Store bjørn og dei små bjørnane?",
        "33": "Kjenner du himmelens lover? Styrer du stjernehimmelens makt over jorda?",
        "34": "Kan du lyfta røysta di til skyene slik at vatnet fløymer ned over deg?",
        "35": "Kan du senda ut lyn så dei fer av stad og seier til deg: «Her er vi»?",
        "36": "Kven gjev visdom til ibisfuglen og forstand til hanen?",
        "37": "Kven er så vis at han kan telja skyene? Kven heller vatn or himmelkrukkene",
        "38": "når molda storknar som malm og jordklumpane klistrar seg saman?"
    },
    "39": {
        "1": "Jagar du bytte for løvinna, gjev du løveungane mat",
        "2": "der dei kryp ned i hòlene sine eller ligg på lur i krattet?",
        "3": "Kven skaffar føde til ramnen når ungane hans skrik mot Gud og virrar rundt utan mat?",
        "4": "Veit du når fjellgeita får ungar? Går du vakt når hjorten får rier?",
        "5": "Tel du månadene dei går drektige, kjenner du tida når dei skal føda?",
        "6": "Dei huker seg ned og får ungane sine; og så er riene over.",
        "7": "Ungane veks seg store og sterke på slettene, så spring dei bort og kjem ikkje att.",
        "8": "Kven sleppte villeselet fri og løyste det frå alle band?",
        "9": "Eg gav det ein heim i øydemarka, ein bustad i det salte landet.",
        "10": "Det ler av larmen i byen, høyrer ingen drivar som skjenner.",
        "11": "Det søkjer beite i fjella, leitar opp kvar grøn flekk.",
        "12": "Er villoksen villig til å tena deg, kviler han ved krubba di om natta?",
        "13": "Klarer du å spenna han for plogen? Vil han harva dalane etter deg?",
        "14": "Torer du stola på han, sterk som han er? Kan du overlata arbeidet ditt til han?",
        "15": "Trur du at han fører kornet heim og samlar det på treskjeplassen?",
        "16": "Strutsen flaksar lystig med vengene, men kan ikkje flyga som stork og falk.",
        "17": "Strutsen går frå egga sine på marka, lèt dei bli varme i sanden.",
        "18": "Ho gløymer at ein fot kan knusa dei, at villdyra kan trakka dei sund.",
        "19": "Ho er hard mot ungane, som om dei ikkje var hennar eigne, fryktar ikkje for at strevet hennar skal vera til inga nytte.",
        "20": "For Gud nekta henne visdom, gav henne ingen forstand.",
        "21": "Men når ho flaksar opp i vêret, skrattar ho av hest og ryttar.",
        "22": "Kan du gje hesten styrke, kle nakken hans med man,",
        "23": "la han springa som grashoppa? Han vrinskar stolt og skremmande.",
        "24": "Han skrapar i marka, yr av kraft, så fer han fram mot våpna.",
        "25": "Han ler av redsla, fryktar aldri og snur ikkje når han møter sverd.",
        "26": "Over han klirrar pilkoggeret, det blinkar i spyd og sabel.",
        "27": "Som eit jordskjelv dundrar han fram og stansar ikkje om hornet gjallar.",
        "28": "Han vrinskar når hornet læt, vêrar krig på lang avstand: kommandorop og hærskrik.",
        "29": "Var det din forstand som lærte falken å flyga, spreia vengene og gli mot sør?",
        "30": "Er det på ditt ord at ørna stig og byggjer reir så høgt oppe?",
        "31": "Ho held til mellom berga, bak festningar av kvasse tindar.",
        "32": "Der speidar ho etter mat, auga skodar vidt ikring.",
        "33": "Ungane hennar slurpar i seg blod, der det finst åtsel, er ho på plass.",
        "34": "Herren svara Job og sa:",
        "35": "«Ønskjer klagaren å føra sak mot Den veldige? Den som klagar Gud, må svara!»",
        "36": "Då svara Job Herren og sa:",
        "37": "«Eg er så liten, kva kunne eg svara deg? Eg legg handa over munnen.",
        "38": "Ein gong har eg tala og tek ikkje meir til ords, to gonger, men no seier eg ikkje meir.»"
    },
    "40": {
        "1": "Då svara Herren Job ut av stormen og sa:",
        "2": "Spenn beltet om livet som ein mann, så vil eg spørja deg, og du skal svara.",
        "3": "Vil du dra mi rettferd i tvil, leggja skulda på meg så du kan få rett?",
        "4": "Har du så sterk ein arm som Gud, tornar røysta di som hans?",
        "5": "Så pryd deg då i stordom og velde, kled deg i høgd og herlegdom!",
        "6": "Lat vreiden din rasa, slå alle hovmodige ned med ditt blikk!",
        "7": "Sjå på dei stolte og audmjuk dei, trakk dei urettferdige ned der dei står!",
        "8": "Løyn dei alle i støvet, steng dei inne i mørkret!",
        "9": "Då ville også eg prisa deg for den sigeren du vann med di høgre hand.",
        "10": "Sjå Behemot: Eg skapte både henne og deg. Ho et gras som ein okse.",
        "11": "Sjå for ei kraft ho har i hoftene, og for ein styrke i bukmusklane!",
        "12": "Ho strekkjer ut halen, stiv som ein seder, og lårsenene er fast fletta.",
        "13": "Beina er som bronserøyr, knoklane som jernstenger.",
        "14": "Ho er Guds fremste verk, av skaparen fekk ho sitt sverd.",
        "15": "Fjella gjev henne føde, alle villdyra leikar der.",
        "16": "Ho kviler under lotusplanter, i ly av siv og sump.",
        "17": "Lotusen gjev skugge, piletrea ved elva omgjev henne.",
        "18": "Om elva fossar, er ho like roleg, trygg sjølv når Jordan brusar mot gapet hennar.",
        "19": "Kven torer openlyst angripa henne og dra ei snor gjennom nasen?",
        "20": "Kan du dra Leviatan opp med krok og halda tunga hans nede med band?",
        "21": "Kan du setja sivreip i nasen på han og stikka ein krok gjennom kjevane?",
        "22": "Vil han då trygla deg om nåde eller tala blidt til deg?",
        "23": "Gjer han pakt med deg så du kan ta han som slave for alltid?",
        "24": "Kan du leika med han som med ein fugl, leia han i band til småjentene dine?",
        "25": "Kjøpslår handelsmenn om han, stykkjar dei han ut mellom kjøpmenn?",
        "26": "Kan du fylla huda hans med spyd, hovudet hans med harpunar?",
        "27": "Legg du hand på han, får du ein kamp du vil hugsa og ikkje vil ha igjen.",
        "28": "Då blir håpet ditt til skamme. Du blir slegen ned straks du ser han."
    },
    "41": {
        "1": "Ingen er så uvørden at han vekkjer Leviatan. Kven kan då stå seg mot meg?",
        "2": "Kven gav meg noko først så eg skulle gje han noko att? Alt under himmelen tilhøyrer meg!",
        "3": "Eg vil ikkje teia om Leviatan, om styrken hans og den staselege skapnaden.",
        "4": "Kven kan riva av han skinnet eller trengja inn i det doble panseret hans?",
        "5": "Kven kan opna gapet på han? Det står skrekk av tanngarden hans!",
        "6": "Langs ryggen går rekkjer av skjold, lukka tett som med segl.",
        "7": "Det eine ligg inntil det andre, ikkje ein pust kjem inn mellom dei.",
        "8": "Skjolda heng fast i hop, grip inn i kvarandre og kan ikkje skiljast.",
        "9": "Lys strålar fram når han nys, auga hans er som morgonròden.",
        "10": "Frå gapet hans går logar av eld, gneistar sprutar fram.",
        "11": "Røyk kjem frå naseborene som frå ei kokande gryte over brennande siv.",
        "12": "Pusten hans set kol i brann, ein flamme står ut or gapet.",
        "13": "Styrke har han i nakken. Redsle hoppar framfor han.",
        "14": "Kjøtvalkane er faste, dei sit som støypte, dissar ikkje.",
        "15": "Hjartet hans er fast som stein, fast som den nedste kvernsteinen.",
        "16": "Når han reiser seg, grøssar gudane, dei er lamma av redsle.",
        "17": "Om sverdet treffer, bit det ikkje på han, og heller ikkje kastevåpen, spyd eller pil.",
        "18": "Han aktar jern som var det strå og bronse som morkna tre.",
        "19": "Inga pil frå bogen kan jaga han. Stein frå slyngja er som halmstrå mot han.",
        "20": "Som halmstrå reknar han også klubba, og han ler mot susande sablar.",
        "21": "Under er han som kvasse potteskar, han set spor som ein treskjeslede i gjørme.",
        "22": "Han set djupet i kok som ei gryte, lèt havet bobla som salve i gryta.",
        "23": "Bak han ligg lyset som ein stig, som om havdjupet hadde fått sølvhår.",
        "24": "Ingen på jorda er som han, skapt heilt utan frykt.",
        "25": "Han set blikket i alt som er høgt, han er konge over alle stolte rovdyr."
    },
    "42": {
        "1": "Då svara Job Herren og sa:",
        "2": "Eg veit at du maktar alt. Ingen ting er umogleg for deg når du vil det.",
        "3": "Kven løyner din plan med uforstand? For eg har tala utan å forstå om det som er så underfullt at eg ikkje fattar det.",
        "4": "Så høyr på det eg no seier: Eg vil spørja deg, så kan du læra meg.",
        "5": "Før hadde eg berre høyrt gjetord om deg. No har eg sett deg med eigne auge.",
        "6": "Difor kallar eg alt tilbake og angrar i støv og oske.",
        "7": "Etter at Herren hadde sagt desse orda til Job, sa han til Elifas frå Teman: «Eg er brennande harm på deg og dei to venene dine; for de har ikkje tala rett om meg, slik som tenaren min, Job.",
        "8": "Ta no sju oksar og sju vêrar, gå til tenaren min, Job, og ber dei fram som brennoffer for dykk sjølve. Job, tenaren min, skal be for dykk, og eg vil høyra bøna hans og ikkje gjengjelda dårskapen dykkar. De tala ikkje rett om meg, slik tenaren min, Job, gjorde.»",
        "9": "Elifas frå Teman, Bildad frå Sjuah og Sofar frå Naama gjekk då av stad og gjorde som Herren hadde sagt, og Herren høyrde på Job.",
        "10": "Herren vende Jobs lagnad då han bad for venene sine, og lét han få dobbelt så mykje som han hadde hatt før.",
        "11": "Alle brørne og systrene hans og dei som kjende han frå før, kom til han. Dei åt med han i huset hans, viste medkjensle og trøysta han for alt det vonde som Herren hadde late koma over han. Kvar og ein gav han eit pengestykke og ein gullring.",
        "12": "Og Herren velsigna Jobs siste år meir enn dei første. Han fekk fjorten tusen sauer, seks tusen kamelar, tusen par oksar og tusen eselhopper.",
        "13": "Han fekk sju søner og tre døtrer.",
        "14": "Den eine dottera kalla han Jemima, den andre Kesia og den tredje Keren-Happuk.",
        "15": "I heile landet fanst ikkje vakrare kvinner enn døtrene til Job; faren gav dei arverett saman med brørne.",
        "16": "Etter dette levde Job i 140 år. Han fekk sjå born og barneborn i fire slektsledd.",
        "17": "Så døydde Job, gammal og mett av dagar."
    }
}