{
    "1": {
        "1": "Sæl er den som ikkje følgjer råd frå lovlause, ikkje går på syndarveg og ikkje sit i spottarlag,",
        "2": "men har si glede i Herrens lov og grundar på hans lov dag og natt.",
        "3": "Han er lik eit tre planta ved rennande vatn. Det gjev frukt i rett tid, og lauvet visnar ikkje. Alt han gjer, skal lukkast.",
        "4": "Slik er det ikkje med dei lovlause. Dei er lik agner som spreiest for vinden.",
        "5": "Difor kan ingen skuldige bli ståande i dommen, ingen syndarar i flokken av rettferdige.",
        "6": "For Herren kjenner vegen dei rettferdige går, men vegen dei urettferdige går, fører vill."
    },
    "2": {
        "1": "Kvifor er folkeslag i opprør? Kvifor grundar folka på det som er fåfengt?",
        "2": "Kongane på jorda reiser seg, fyrstane slår seg saman mot Herren og den han har salva.",
        "3": "«Lat oss slita sund deira lenkjer og kasta reipa av oss!»",
        "4": "Han ler, han som tronar i himmelen, Herren spottar dei.",
        "5": "Så talar han til dei i sin vreide, i sin harme slår han dei med redsle:",
        "6": "«Det er eg som har innsett min konge på Sion, mitt heilage fjell.»",
        "7": "Eg vil kunngjera det Herren har fastsett. Han sa til meg: «Du er son min, eg har fødd deg i dag.",
        "8": "Be meg, så gjev eg deg folka som arv og heile jorda i eige.",
        "9": "Du skal knusa dei med jernstav, som ei krukke frå pottemakaren skal du slå dei sund.»",
        "10": "Kongar, ver forstandige! lat dykk refsa, de som styrer på jorda.",
        "11": "Ten Herren med ærefrykt, gled dykk og skjelv for han!",
        "12": "Kyss jorda, så han ikkje blir harm og de går til grunne på vegen. For hans vreide kan lett flamma opp. Sæle er dei som søkjer tilflukt hos han."
    },
    "3": {
        "1": "Ein salme av David då han rømde for Absalom, son sin.",
        "2": "Herre, kor talrike mine fiendar er! Mange reiser seg mot meg.",
        "3": "Dei seier om meg: «Hos Gud er det inga frelse for han.» Sela",
        "4": "Men du, Herre, er eit skjold for meg, du er mi ære, du lyfter mitt hovud.",
        "5": "Eg ropa høgt til Herren, og han svara meg frå sitt heilage fjell. Sela",
        "6": "Eg la meg ned og sovna, eg vakna, for Herren held meg oppe.",
        "7": "Eg er ikkje redd ti tusen som samlar seg mot meg på alle kantar.",
        "8": "Reis deg, Herre! Frels meg, min Gud! Du slår alle mine fiendar på kjeven og knuser tennene til dei lovlause.",
        "9": "Frelsa er hos Herren. Lat di signing kvila over ditt folk! Sela"
    },
    "4": {
        "1": "Til korleiaren. Med strengespel. Ein salme av David.",
        "2": "Svar meg når eg ropar, du min rettferds Gud! Du viser meg ein veg ut av nauda. Ver meg nådig og høyr mi bøn!",
        "3": "De menneske, kor lenge skal mi ære krenkjast? Kor lenge skal de elska det som er tomt og jaga etter løgn? Sela",
        "4": "Vit at Herren gjer under for den som er trufast mot han. Herren høyrer når eg ropar til han.",
        "5": "Skjelv for han og synd ikkje meir. Sei til dykk sjølve når de går til ro: «Ver stille!» Sela",
        "6": "Ber fram rette offer og set dykkar lit til Herren!",
        "7": "Mange seier: Kven kan gje oss lukke? Lat lyset frå ditt andlet skina over oss, Herre!",
        "8": "Du gjev meg større glede i hjartet enn andre får av mengder med korn og vin.",
        "9": "I fred vil eg leggja meg ned og sova. For du, Herre, berre du lèt meg kvila trygt."
    },
    "5": {
        "1": "Til korleiaren. Med fløytespel. Ein salme av David.",
        "2": "Herre, høyr mine ord! Lytt til mi klage!",
        "3": "Høyr mitt rop om hjelp, min konge og min Gud, for eg bed til deg.",
        "4": "Herre, om morgonen høyrer du mi røyst, tidleg ber eg fram mitt offer og ventar.",
        "5": "Du er ein Gud som ikkje toler urett. Ingen vonde får bu hos deg.",
        "6": "Dei hovmodige får ikkje stiga fram for dine auge. Du hatar alle som gjer vondt,",
        "7": "du gjer ende på dei som talar løgn. Herren avskyr drapsmenn og svikarar.",
        "8": "Men ved di store miskunn kan eg gå inn i ditt hus. Eg kastar meg ned i ærefrykt for deg, vend mot ditt heilage tempel.",
        "9": "Herre, lei meg i di rettferd så fienden ikkje når meg. Gjer vegen din jamn for meg!",
        "10": "For det finst ikkje sanning i deira munn, forderva er deira indre. Strupen er ei open grav, og tunga er glatt.",
        "11": "Gud, lat dei bøta for si skuld, lat dei falla for sine eigne planar! Driv dei bort og sprei dei, syndene deira er mange. For dei har trassa deg.",
        "12": "Men alle som søkjer tilflukt hos deg, skal gleda seg, alltid skal dei jubla. Du vernar dei. Dei frydar seg i deg, dei som elskar ditt namn.",
        "13": "For du, Herre, velsignar den rettferdige, du dekkjer han med nåde som skjold."
    },
    "6": {
        "1": "Til korleiaren. Med strengespel. Etter «Den åttande». Ein salme av David.",
        "2": "Herre, refs meg ikkje i din vreide, straff meg ikkje i din harme!",
        "3": "Ver meg nådig, Herre, for eg er kraftlaus. Læk meg, Herre, kroppen skjelv av redsle,",
        "4": "mi sjel er gripen av frykt. Herre, kor lenge?",
        "5": "Vend deg hit, Herre, og fri meg ut, frels meg i di miskunn!",
        "6": "Kven av dei døde kallar på deg? Ingen i dødsriket prisar deg.",
        "7": "Eg er trøytt av å klaga. Eg dynkar mitt leie med tårer kvar natt, senga dryp av gråt.",
        "8": "Mitt auge er sløvt av bitter sorg, aldra fordi mange står imot meg.",
        "9": "Bort frå meg, alle de som gjer urett! For Herren høyrer min gråt.",
        "10": "Herren lyttar til mitt rop om nåde, Herren tek imot mi bøn.",
        "11": "Alle mine fiendar skal bli til skamme og rista av redsle. Brått skal dei snu seg bort i skam."
    },
    "7": {
        "1": "Ein sjiggajon av David. Han song han for Herren på grunn av benjaminitten Kusj.",
        "2": "Herre, min Gud, eg søkjer tilflukt hos deg. Frels meg og berg meg frå alle som jagar meg.",
        "3": "Lat dei ikkje riva meg sund som løver og dra meg bort utan at nokon bergar meg.",
        "4": "Herre, min Gud, om eg har fare slik fram at det er urett i mine hender,",
        "5": "om eg har gjort vondt mot min ven og rana min motstandar utan grunn,",
        "6": "så lat fienden jaga meg og nå meg att, trakka mitt liv til jorda og kasta mi ære i støvet. Sela",
        "7": "Reis deg, Herre, i din vreide, stå opp mot fiendane som rasar mot meg! Vakna, min Gud, du som stemner til doms.",
        "8": "Lat folka samla seg kring deg, ta ditt sete over dei i det høge!",
        "9": "Herren dømmer folka. Gjev meg min rett, Herre, for eg er rettferdig og heil i mi ferd.",
        "10": "Gjer ende på vondskapen til dei som gjer urett, men lat den rettferdige bli ståande, du som prøver hjarte og nyrer, du rettferdige Gud.",
        "11": "Gud er mitt skjold, han frelser dei ærlege av hjartet.",
        "12": "Gud er ein rettferdig dommar, ein Gud som alltid kan bli harm.",
        "13": "Dersom nokon ikkje vender om, vil han kvessa sverdet, spenna bogen og sikta,",
        "14": "gjera sine drepande våpen klare og setja fyr på sine piler.",
        "15": "Sjå, den som er svanger med urett, har avla ugjerning og føder løgn.",
        "16": "Eit hòl grev han, og han gjer det djupt, men fell sjølv ned i den grava han grov.",
        "17": "Hans ugjerning råkar hans eige hovud, sin eigen råskap får han i skallen.",
        "18": "Eg vil prisa Herren for hans rettferd, lovsyngja namnet til Herren, Den høgste."
    },
    "8": {
        "1": "Til korleiaren. Etter Gittit. Ein salme av David.",
        "2": "Herre, vår herre, kor herleg ditt namn er over heile jorda, du som har breidd ut din glans på himmelen!",
        "3": "Frå munnen på småborn og spedborn har du reist eit vern mot dei som står imot deg, for å gjera ende på fienden og hemnaren.",
        "4": "Når eg ser din himmel, eit verk av dine fingrar, månen og stjernene som du har sett der,",
        "5": "kva er då eit menneske – at du hugsar på det, eit menneskebarn – at du tek deg av det?",
        "6": "Du sette han lite lågare enn Gud og krona han med herlegdom og ære.",
        "7": "Du sette han til herre over det dine hender har skapt, alt la du under hans føter:",
        "8": "småfe og storfe i samla flokk, dei ville dyra på marka,",
        "9": "fuglane under himmelen og fiskane i havet, alt som ferdast på havsens stigar.",
        "10": "Herre, vår herre, kor herleg ditt namn er over heile jorda!"
    },
    "9": {
        "1": "Til korleiaren. Etter «Mut labbén». Ein salme av David.",
        "2": "Eg vil takka deg, Herre, av heile mitt hjarte. Eg vil fortelja om alle dine under.",
        "3": "Eg vil gleda og fryda meg i deg. Eg vil lovsyngja ditt namn, du Høgste.",
        "4": "Når mine fiendar dreg seg attende, snublar dei og går til grunne framfor deg.",
        "5": "For du har gjeve meg rett i mi sak, du har sett deg på trona, du rettferdige dommar.",
        "6": "Du truga folka og utsletta dei lovlause, du strauk namnet deira ut for evig.",
        "7": "Fienden er borte, lagd i ruinar for alltid, byar har du rive opp med rot; minnet om dei er ikkje meir.",
        "8": "Men Herren tronar til evig tid, til dom har han reist si trone.",
        "9": "Han dømmer verda med rettferd, feller rettferdig dom over folka.",
        "10": "Herren er eit vern for dei undertrykte, eit vern når dei er i naud.",
        "11": "Dei som kjenner ditt namn, set si lit til deg. Herre, du forlèt ikkje dei som søkjer deg.",
        "12": "Syng for Herren, han som bur på Sion, fortel om hans gjerningar mellom folka!",
        "13": "Han som straffar drap, gløymer ikkje; han hugsar dei hjelpelauses skrik.",
        "14": "Ver meg nådig, Herre! Sjå kor uvenene mine plagar meg. Du fører meg opp frå dødens portar",
        "15": "så eg kan lovprisa deg i Sions portar. Eg vil jubla over di frelse!",
        "16": "Folka fell i den grava dei grov, føtene blir fanga i garnet dei sjølve spente ut.",
        "17": "Herren gjev seg til kjenne, han kjem med rettferd. I sine eigne gjerningar blir den lovlause fanga. Higgajon. Sela",
        "18": "Dei lovlause skal fara til dødsriket, alle folkeslag som gløymer Gud.",
        "19": "Den fattige blir ikkje gløymd for alltid, dei hjelpelause er ikkje for alle tider utan von.",
        "20": "Reis deg, Herre! Lat ikkje menneske få makta, lat folka få sin dom for ditt andlet.",
        "21": "Fyll dei med redsle, Herre! Lat folka skjøna at dei berre er menneske. Sela"
    },
    "10": {
        "1": "Kvifor, Herre, er du så langt borte, kvifor løyner du deg når folk er i naud?",
        "2": "I sitt hovmod jagar dei lovlause den som er hjelpelaus, men dei blir fanga av sine eigne listige knep.",
        "3": "Den lovlause skryter av alt han trår etter, den griske forbannar, ja, foraktar Herren.",
        "4": "Den lovlause set nasen i vêret. «Han krev meg ikkje til rekneskap! Det finst ingen Gud», er alt han tenkjer.",
        "5": "Likevel lukkast han alltid med det han gjer. Det du har fastsett, er for høgt og fjernt for han. Han fnyser forakteleg av alle som står imot han.",
        "6": "Han seier i sitt hjarte: «Eg skal ikkje vakla. Så lenge slekt følgjer slekt, skal ulukka aldri nå meg.»",
        "7": "Munnen hans er full av forbanning, av svik og vald, under tunga gøymer han skade og urett.",
        "8": "Han ligg i bakhald i landsbyane, i løynd drep han den skuldlause. Auga hans speidar etter den som er verjelaus.",
        "9": "Han ligg på lur som ei løve i krattet, der ingen ser han, han ligg på lur så han kan gripa den som er hjelpelaus. Han grip den hjelpelause og dreg han inn i garnet.",
        "10": "Han dukkar seg ned, han krøkjer seg saman, og den verjelause fell for hans overmakt.",
        "11": "«Gud gløymer», seier han til seg sjølv. «Gud løyner sitt andlet og ser aldri.»",
        "12": "Reis deg, Herre! Gud, lyft di hand! Gløym ikkje den som er hjelpelaus!",
        "13": "Kvifor skal den lovlause forakta Gud og seia i sitt hjarte: «Du krev ikkje til rekneskap»?",
        "14": "Du ser både ulukke og sorg, du ser det og tek det i di hand. Den verjelause kan gje seg over til deg, og den farlause – du er hans hjelpar.",
        "15": "Bryt armen på den som er urettferdig og vond! Krev han til rekneskap for hans urett så han ikkje må finnast meir!",
        "16": "Herren er konge til evig tid, framande folk skal ryddast ut av hans land.",
        "17": "Det dei hjelpelause lengtar etter, høyrer du, Herre, du stør deira hjarte, du vender øyra til.",
        "18": "Du hjelper dei farlause og undertrykte til deira rett. Menneske skal ikkje lenger bli drivne ut av landet i frykt."
    },
    "11": {
        "1": "Til korleiaren. Ein salme av David. Hos Herren søkjer eg tilflukt. Korleis kan de seia til meg: «Fly opp i fjellet som ein fugl!",
        "2": "For sjå, dei lovlause spenner bogen og legg si pil på strengen; i mørkret vil dei skyta på dei ærlege av hjartet.",
        "3": "Når grunnvollane blir rivne bort, kva kan den rettferdige gjera?»",
        "4": "Herren er i sitt heilage tempel, Herren har si trone i himmelen. Auga hans ser, han prøver menneska med sitt blikk.",
        "5": "Herren prøver rettferdige og urettferdige, han hatar dei som elskar vald.",
        "6": "Over dei urettferdige lèt han det regna gloande kol og svovel, gloheit vind får dei i sitt beger.",
        "7": "Rettferdig er Herren, han elskar rettferdige gjerningar. Dei ærlege får sjå hans andlet."
    },
    "12": {
        "1": "Til korleiaren. Etter «Den åttande». Ein salme av David.",
        "2": "Frels meg, Herre! Dei trugne er borte. Det finst ikkje trufaste menneske meir.",
        "3": "Alle talar løgn med sin neste, dei snakkar med glatte lepper og delt hjarte.",
        "4": "Herren skal rydda ut alle glatte lepper, kvar tunge som talar store ord,",
        "5": "dei som seier: «I tunga ligg vår makt, vi har leppene med oss. Kven er herre over oss?»",
        "6": "«Dei hjelpelause blir undertrykte, og dei fattige stønnar, difor vil eg reisa meg», seier Herren. «Eg vil berga den som blir forakta.»",
        "7": "Herrens ord er reine ord, sølv lutra i smelteomnen, sju gonger reinsa.",
        "8": "Du, Herre, vil vara dei, verna dei mot denne slekt for alltid",
        "9": "når lovlause er på ferde overalt og det usle får makta mellom folk."
    },
    "13": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Kor lenge, Herre? Vil du gløyma meg for alltid? Kor lenge vil du gøyma andletet for meg?",
        "3": "Kor lenge skal eg ha uro i sjela og sorg i hjartet dagen lang? Kor lenge skal fienden ha makt over meg?",
        "4": "Sjå meg! Svar meg, Herre, min Gud! Gjev auga mine lys så eg ikkje sovnar inn i døden,",
        "5": "så fienden min ikkje seier: «Eg har vunne over han», og mine motstandarar ikkje jublar når eg vaklar.",
        "6": "Men eg set mi lit til di miskunn, mitt hjarte skal jubla over di frelse. Eg vil syngja for Herren, for han har gjort godt mot meg."
    },
    "14": {
        "1": "Til korleiaren. Av David. Dåren seier i sitt hjarte: «Det finst ingen Gud.» Vondt og avskyeleg er alt dei gjer, det finst ingen som gjer det gode.",
        "2": "Frå himmelen ser Herren ned til menneska for å sjå om det finst nokon som er vis, nokon som søkjer Gud.",
        "3": "Alle har vendt seg bort, alle som ein er forderva. Det finst ingen som gjer det gode, ikkje ein einaste.",
        "4": "Skjønar dei då ingen ting, alle dei som gjer urett? Dei et opp folket mitt som om dei et brød, og kallar ikkje på Herren.",
        "5": "Då skal dei råkast av redsle, for Gud er med den rettferdige slekta.",
        "6": "Knus berre planen til den hjelpelause! For Herren er hans tilflukt.",
        "7": "Måtte frelse koma til Israel frå Sion! Når Herren vender lagnaden for sitt folk, skal Jakob jubla og Israel gleda seg."
    },
    "15": {
        "1": "Ein salme av David. Herre, kven kan halda til i ditt telt, kven får bu på ditt heilage fjell?",
        "2": "Den som gjer rett og er heil i si ferd og talar sanning frå hjartet.",
        "3": "Han svertar ingen med tunga, valdar ikkje nesten sin skade og fører ikkje vanære over sin granne.",
        "4": "Han ser med forakt på den som er vraka. Han ærar dei som fryktar Herren. Han bryt ikkje eiden han har svore, sjølv om det blir til det vonde for han sjølv.",
        "5": "Han tek ikkje renter når han låner ut pengar. Han lèt seg ikkje kjøpa til skade for ein skuldfri. Den som lever slik, skal aldri vakla."
    },
    "16": {
        "1": "Ein miktam. Av David. Vern meg, Gud, for eg søkjer tilflukt hos deg.",
        "2": "Eg seier til Herren: «Du er min Herre, alt godt har eg i deg.» Usle er dei",
        "3": "ein held for heilage i landet. Desse veldige vil eg ikkje vita av.",
        "4": "Dei som spring etter andre gudar, vil få mange plager. Eg vil ikkje renna ut blodoffer for dei og ikkje ha deira namn på mine lepper.",
        "5": "Herre, du er min del og mitt beger. Du held min lut i dine hender.",
        "6": "Fruktbar jord vart målt opp til meg, ein herleg eigedom vart min.",
        "7": "Eg velsignar Herren, som leier meg, jamvel om natta får eg råd frå mitt indre.",
        "8": "Alltid har eg Herren framfor meg. Han er ved mi høgre side, eg skal ikkje vakla.",
        "9": "Difor er det glede i mitt hjarte, og mitt inste jublar, jamvel kroppen kan slå seg til ro.",
        "10": "Du gjev ikkje mi sjel over til dødsriket, du lèt ikkje din trufaste tenar sjå grava.",
        "11": "Du lærer meg livsens veg, hos deg er glede i overflod, fagnad utan ende ved di høgre hand."
    },
    "17": {
        "1": "Ei bøn av David. Høyr, Herre, lat mi rettferd tala, lytt til mi bøn, høyr når eg ropar, leppene mine er utan svik.",
        "2": "Frå deg må retten min koma, dine auge ser jo kva som er rett!",
        "3": "Prøv mitt hjarte, gransk det om natta, prøv meg med eld! Du finn ikkje noko skammeleg hos meg. Min munn syndar ikkje.",
        "4": "Kva menneska enn gjorde, vakta eg meg for vegen valdsmenn går, etter ditt ord.",
        "5": "Stødig gjekk eg i dine spor, føtene vakla ikkje.",
        "6": "Gud, eg ropar til deg, du som svarar. Vend øyret til meg og høyr mine ord!",
        "7": "Vis di underfulle miskunn! Du frelser dei som flyr frå fiendar og søkjer tilflukt ved di høgre hand.",
        "8": "Vakta meg som din augnestein, gøym meg i skuggen av dine venger",
        "9": "for lovlause som plyndrar meg, for dødsfiendar som kringset meg.",
        "10": "Sitt harde hjarte har dei late att, med munnen talar dei hovmodige ord.",
        "11": "No omringar dei oss kvar vi går, dei tenkjer å slå meg til jorda.",
        "12": "Han liknar ei rovgrisk løve, ei ungløve som ligg på lur.",
        "13": "Reis deg, Herre! Gå imot han og tving han i kne! Fri meg frå den lovlause med ditt sverd,",
        "14": "Herre, fri meg frå menneske med di hand, frå menneske i verda som har fått si løn i livet. Fyll magen deira med det du har tiltenkt dei, så sønene blir mette og lèt resten gå til sine born!",
        "15": "Men frikjend skal eg få sjå ditt andlet. Når eg vaknar, skal eg mettast ved synet av deg."
    },
    "18": {
        "1": "Til korleiaren. Av Herrens tenar David, som sa fram orda i denne songen for Herren då Herren hadde berga han frå alle fiendane hans og frå Saul.",
        "2": "Han sa: Herre, du min styrke, eg har deg kjær.",
        "3": "Herren er mitt berg og mi borg og min utfriar, min Gud er fjellet der eg søkjer tilflukt. Han er mitt skjold og mi frelse, min styrke og mitt vern.",
        "4": "Eg ropa til Herren, han som får lovsong, og eg vart frelst frå mine fiendar.",
        "5": "Dødens band snørte seg om meg, malstraumane skremde meg.",
        "6": "Dødsrikets band vart spente om meg, dødens snarer venta meg.",
        "7": "I mi naud kalla eg på Herren, eg ropa til min Gud. Han høyrde meg frå sitt tempel, mitt rop nådde hans øyre.",
        "8": "Då skalv og skaka jorda, grunnvollane under fjella riste, dei skalv fordi han var harm.",
        "9": "Røyk steig opp or hans nase, øydande eld or hans munn, gneistar loga opp frå han.",
        "10": "Han bøygde himmelen og steig ned, under føtene hans var mørke skyer.",
        "11": "Han reid på kjeruben, han flaug og stupte ned på vindens venger.",
        "12": "Han gjorde mørkret til si gøymsle, eit telt av svarte, regntunge skyer.",
        "13": "Frå stråleglansen framfor han fór hagl, or skyene kom gloande kol.",
        "14": "Herren torna i himmelen, Den høgste lét røysta lyda. Hagl og gloande kol!",
        "15": "Han skaut sine piler og spreidde dei, han skremde dei med lyn.",
        "16": "Rennene på havbotnen kom til syne, grunnvollane under jorda viste seg då du truga, Herre, då du fnyste av vreide.",
        "17": "Han rette ut handa frå det høge og greip meg, drog meg opp or veldige vatn.",
        "18": "Han berga meg frå min mektige fiende då dei som hata meg, var for sterke.",
        "19": "På ulukkedagen kom dei imot meg, men Herren var mi støtte.",
        "20": "Han førte meg ut i ope land og fria meg ut, for han har si glede i meg.",
        "21": "Herren gav meg att for mi rettferd, han lønte meg, for mine hender var reine.",
        "22": "Eg hadde halde meg til Herrens vegar og ikkje gjort meg skuldig i urett mot min Gud.",
        "23": "Alle hans lover hadde eg for auga, hans forskrifter støytte eg ikkje frå meg.",
        "24": "For han var eg heil i mi ferd, eg akta meg vel for å synda.",
        "25": "Herren lønte meg for mi rettferd då han såg at hendene mine var reine.",
        "26": "Du er trufast mot den som er tru og heilhjarta mot den som er heil.",
        "27": "Du viser deg rein mot den som er rein, men vrang mot den som fer med svik.",
        "28": "Du frelser eit folk i naud, men audmjukar stolte auge.",
        "29": "Herre, du tenner mi lampe, min Gud lyser opp mitt mørker.",
        "30": "Med deg kan eg storma mot ein krigarflokk, med Guds hjelp kan eg springa over murar.",
        "31": "Guds veg er fullkomen, Herrens ord er reint. Han er eit skjold for alle som søkjer tilflukt hos han.",
        "32": "For kven er Gud om ikkje Herren, kven er eit berg om ikkje vår Gud,",
        "33": "den Gud som kler meg i styrke og gjer mi ferd heil.",
        "34": "Han gjev meg føter som ei hind og lèt meg stå på høgdene.",
        "35": "Han lærer opp hendene mine til krig, armane spenner bogen av bronse.",
        "36": "Du gjev meg di frelse til skjold, med di høgre hand stør du meg. Du bøyer deg ned og gjer meg stor.",
        "37": "Du opnar veg for mine steg, anklane mine vaklar ikkje.",
        "38": "Eg jagar mine fiendar og tek dei att, eg snur ikkje før eg har gjort ende på dei.",
        "39": "Eg knuser dei så dei ikkje kan reisa seg, men ligg falne under mine føter.",
        "40": "Du kler meg med styrke til krigen og tvingar mine motstandarar i kne.",
        "41": "Du slår mine fiendar på flukt, eg utryddar dei som hatar meg.",
        "42": "Dei ropar, men det er ingen frelsar, dei ropar til Herren, men han svarar dei ikkje.",
        "43": "Eg knuser dei til støv for vinden, eg trakkar dei ned som søle i gata.",
        "44": "Du bergar meg frå folk i strid. Du set meg til hovding over folkeslag. Folk eg ikkje kjende, må tena meg.",
        "45": "Dei lyder berre dei høyrer om meg. Framande kryp for meg.",
        "46": "Dei framande visnar, skjelvande kjem dei ut or sine borger.",
        "47": "Herren lever! Velsigna er mitt berg! Opphøgd er Gud, min frelsar,",
        "48": "Gud lèt meg få hemn, han legg folkeslag under meg.",
        "49": "Han friar meg frå mine fiendar. Du lyfter meg over dei som står imot meg, og bergar meg frå valdsmenn.",
        "50": "Difor vil eg prisa deg mellom folka, Herre, og lovsyngja ditt namn.",
        "51": "Han gjev sin konge store sigrar, han viser miskunn mot den han har salva, mot David og hans ætt til evig tid."
    },
    "19": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Himmelen kunngjer Guds ære, kvelven fortel om det hans hender har gjort.",
        "3": "Dagen lèt sin tale strøyma til neste dag, natt gjev sin kunnskap til natt.",
        "4": "Det er ikkje tale og ikkje ord. Stemmene kan ikkje høyrast.",
        "5": "Men dei når ut over heile jorda, orda når dit verda endar. I himmelen har han reist eit telt for sola,",
        "6": "lik ein brudgom går ho ut av sitt kammer. Ho gler seg som ein helt til å springa i sin bane.",
        "7": "Ho gjer sin rundgang frå himmelrand til himmelrand, ingen ting er løynd for hennar glød.",
        "8": "Herrens lov er fullkomen, ho gjer livet nytt. Herrens vitnemål står fast, det gjer den uvitande vis.",
        "9": "Herrens påbod er rette, dei gjer hjartet glad. Herrens bod er klårt, det gjev auga lys.",
        "10": "Frykta for Herren er rein, ho varer til evig tid. Herrens dommar er sanne, rettferdige er dei alle.",
        "11": "Dei er meir verde enn gull, skinande gull i mengd, dei er søtare enn honning, ny og rennande honning.",
        "12": "Gjennom dei får din tenar åtvaring. Det gjev stor løn å halda dei.",
        "13": "Kven kjenner sine eigne feilsteg? Frikjenn meg for dei eg ikkje veit om.",
        "14": "Spar din tenar for hovmod, lat det ikkje få meg i si makt! Då er eg heil og fri for store synder.",
        "15": "Måtte orda frå min munn og tankane i mitt hjarte vera til glede for deg, Herre, min utløysar og mitt berg!"
    },
    "20": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Måtte Herren svara deg den dagen du er i naud! Måtte namnet til Jakobs Gud verna deg.",
        "3": "Måtte han senda hjelp frå heilagdomen og gje deg støtte frå Sion.",
        "4": "Måtte han minnast alle dine gåver og ta imot ditt brennoffer. Sela",
        "5": "Måtte han gje deg det hjartet ditt ønskjer, og oppfylla alle dine planar,",
        "6": "så vi kan jubla over di frelse og lyfta banneret i vår Guds namn. Måtte Herren oppfylla alle dine bøner!",
        "7": "No veit eg at Herren bergar den han har salva. Han svarar han frå sin heilage himmel, gjer storverk og frelser med si høgre hand.",
        "8": "Somme lit på vogner og somme på hestar, vi lit på namnet til Herren vår Gud.",
        "9": "Dei sig i kne og fell, men vi reiser oss og held oss rake.",
        "10": "Herre, frels! Måtte kongen svara oss den dagen vi ropar."
    },
    "21": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Herre! Kongen gler seg over di makt. Høgt jublar han over di frelse.",
        "3": "Det hans hjarte ønskte, har du gjeve han, du har ikkje nekta han det hans lepper bad om. Sela",
        "4": "Du møter og velsignar han med det som godt er, og set ei krone av reint gull på hans hovud.",
        "5": "Han bad deg om liv, du gav han levedagar som aldri tek slutt.",
        "6": "Stor er hans ære, for du frelser han, høgd og herlegdom gjev du han.",
        "7": "Frå deg får han evig velsigning, du fyller han med fryd når du er nær.",
        "8": "For kongen set si lit til Herren. Han vaklar ikkje, for Den høgste er trufast.",
        "9": "Di hand skal nå alle dine fiendar, di høgre hand skal nå dei som hatar deg.",
        "10": "Du gjer dei til ein logande omn når du syner deg. Herren skal sluka dei i sin vreide og elden eta dei opp.",
        "11": "Deira frukt skal du rydda ut frå jorda, deira ætt blant menneskeborna.",
        "12": "Når dei legg vonde planar mot deg og tenkjer på svik, skal dei ikkje lukkast.",
        "13": "Du får dei til å rømma, du spenner bogen mot dei.",
        "14": "Ver opphøgd, Herre, i di makt! Vi vil spela og syngja om dine storverk."
    },
    "22": {
        "1": "Til korleiaren. Etter «Morgonròdens hind». Ein salme av David.",
        "2": "Min Gud, min Gud, kvifor har du forlate meg? Kvifor er du så langt borte når eg treng hjelp og skrik ut mi naud?",
        "3": "Min Gud, eg ropar om dagen, men du svarar ikkje, eg ropar om natta og finn ikkje ro.",
        "4": "Men du er Den heilage, som tronar over Israels lovsong.",
        "5": "Til deg sette fedrane si lit, dei leit på deg, og du fria dei ut.",
        "6": "Dei ropa til deg og vart berga, dei leit på deg og vart ikkje til skamme.",
        "7": "Men eg er ein makk og ikkje ein mann, spotta av menneske, forakta av folk.",
        "8": "Alle som ser meg, håner meg, vrengjer leppene og rister på hovudet:",
        "9": "«Han har gjeve seg over til Herren, lat han fria han ut og berga han, han har då glede i han!»",
        "10": "Du drog meg fram frå mors liv, du gjorde meg trygg ved hennar bryst.",
        "11": "Frå eg vart fødd, er eg kasta på deg, frå mors liv er du min Gud.",
        "12": "Ver ikkje langt borte frå meg, for trengsla er nær, og det finst ingen som hjelper.",
        "13": "Store oksar samlar seg om meg, stutar frå Basan flokkar seg rundt meg.",
        "14": "Dei spilar opp gapet mot meg lik ei løve som brøler og riv sund.",
        "15": "Eg renn bort som vatn, alle mine bein har losna. Hjartet er som voks, det smeltar inni meg.",
        "16": "Munnen er tørr som eit potteskar, tunga er klistra til ganen. Du legg meg ned i dødens støv.",
        "17": "Hundar samlar seg om meg, ein flokk av valdsmenn kringset meg. Dei gjennomborar mine hender og føter.",
        "18": "Kvart bein i kroppen kan eg telja. Dei stirer, dei ser på meg.",
        "19": "Dei deler kleda mine mellom seg og kastar lodd om kappa.",
        "20": "Men du, Herre, ver ikkje langt borte; min styrke, skund deg og hjelp meg!",
        "21": "Berg mitt liv frå sverdet, det einaste eg har, frå hundars vald!",
        "22": "Redd meg frå løvegap! Du har berga meg frå villoksars horn.",
        "23": "Eg vil fortelja mine brør om ditt namn. Midt i forsamlinga vil eg lovprisa deg.",
        "24": "De som fryktar Herren, lov han! Heile Jakobs ætt, gjev han ære! Ha age for han, heile Israels ætt!",
        "25": "For han har ikkje forakta den som er hjelpelaus, og ikkje vendt ryggen til den som lid. Han løynde ikkje andletet, men høyrde då han ropa om hjelp.",
        "26": "I den store forsamlinga kjem min lovsong frå deg. Mine lovnader vil eg halda mellom dei som fryktar han.",
        "27": "Dei hjelpelause skal eta og bli mette, dei som søkjer Herren, skal lova han. Måtte hjartet deira alltid leva!",
        "28": "Heile jorda skal minnast dette og venda om til Herren. Alle folk og slekter skal tilbe han.",
        "29": "For kongeveldet høyrer Herren til, han herskar over folka.",
        "30": "Alle mektige på jord skal tilbe han, alle som stig ned i støvet, skal bøya kne for hans andlet. Men eg lever for han.",
        "31": "Mi ætt skal tena han. Dei skal fortelja om Herren til komande slekter",
        "32": "og kunngjera for eit folk som skal fødast, at han har vist si rettferd."
    },
    "23": {
        "1": "Ein salme av David. Herren er min hyrding, eg manglar ikkje noko.",
        "2": "Han lèt meg liggja i grøne enger, han fører meg til vatn der eg finn kvile.",
        "3": "Han gjev meg nytt liv. Han leier meg på rettferds stigar for sitt namn skuld.",
        "4": "Om eg så går i dødsskuggens dal, er eg ikkje redd for noko vondt. For du er med meg. Din kjepp og din stav, dei trøystar meg.",
        "5": "Du dukar bord for meg framfor mine fiendar. Du salvar mitt hovud med olje. Mitt beger renn over.",
        "6": "Berre godleik og miskunn skal følgja meg alle mine dagar, og eg skal bu i Herrens hus gjennom alle tider."
    },
    "24": {
        "1": "Ein salme av David. Jorda og det som fyller henne, høyrer Herren til, verda og dei som bur der, er hans.",
        "2": "For han har grunnlagt jorda på havet, grunnfest henne på strøymande vatn.",
        "3": "«Kven kan gå opp på Herrens fjell, kven får stå på hans heilage stad?»",
        "4": "«Den som har skuldfrie hender og eit reint hjarte, som ikkje lengtar etter løgn og ikkje gjer falsk eid.",
        "5": "Han blir velsigna av Herren og får rettferd frå Gud, sin frelsar.»",
        "6": "«Dette er ei slekt som spør etter han, som søkjer ditt andlet, Jakobs Gud.» Sela",
        "7": "«Lyft dykkar hovud, de portar, ja, lyft dykk, de eldgamle dører, så kongen, den herlege, kan koma inn!»",
        "8": "«Kven er då kongen, den herlege?» « Herren, sterk og mektig, Herren, mektig i strid.»",
        "9": "«Lyft dykkar hovud, de portar, ja, lyft dykk, de eldgamle dører, så kongen, den herlege, kan koma inn!»",
        "10": "«Kven er han då, kongen, den herlege?» « Herren Sebaot, han er kongen, den herlege.» Sela"
    },
    "25": {
        "1": "Av David. Herre, eg lyfter mi sjel til deg.",
        "2": "Min Gud, til deg set eg mi lit. Lat meg ikkje bli til skamme, lat ikkje fienden fryda seg over meg!",
        "3": "For ingen som set si von til deg, skal bli til skamme, til skamme blir dei trulause, med sine tomme hender.",
        "4": "Herre, lat meg kjenna dine vegar. Lær meg dine stigar!",
        "5": "Lat meg få vandra i di sanning, lær meg, for du er Gud, min frelsar! Til deg set eg alltid mi von.",
        "6": "Herre, kom i hug di miskunn og din kjærleik, som er frå evig tid.",
        "7": "Kom ikkje i hug min ungdoms feilsteg og synder! Kom meg i hug i di miskunn, Herre, for du er god.",
        "8": "Herren er god og rettvis, difor viser han syndarar vegen.",
        "9": "Han lèt dei hjelpelause ferdast rett og lærer dei sin veg.",
        "10": "Alle Herrens stigar er miskunn og truskap mot dei som held hans pakt og hans bod.",
        "11": "For ditt namn skuld, Herre, tilgjev mi synd, for ho er stor!",
        "12": "Kvar den som fryktar Herren, lærer av han den veg han skal velja.",
        "13": "Sjølv skal han leva i lukke, og ætta hans skal arva landet.",
        "14": "Herren talar fortruleg med dei som fryktar han, han gjer dei kjende med si pakt.",
        "15": "Mine auge er alltid vende mot Herren, for han dreg mine føter ut or garnet.",
        "16": "Vend deg til meg og ver meg nådig, for eg er einsam og hjelpelaus.",
        "17": "Ta bort det som tyngjer mitt hjarte, før meg ut av mine trengsler!",
        "18": "Sjå mi naud og mitt strev og tilgjev all mi synd!",
        "19": "Sjå mine fiendar, kor mange dei er! Dei hatar meg med eit nådelaust hat.",
        "20": "Vern mitt liv og berg meg, lat meg ikkje bli til skamme, for eg søkjer tilflukt hos deg.",
        "21": "Lat uskuld og rettsinn verna meg, for eg set mi von til deg!",
        "22": "Gud, fri Israel ut frå alle deira trengsler!"
    },
    "26": {
        "1": "Av David. Gjev meg min rett, Herre! For eg har gått fram utan skuld. Eg set mi lit til Herren og vaklar ikkje.",
        "2": "Prøv meg, Herre, gransk meg nøye, prøv hjarte og nyrer som med eld!",
        "3": "For di miskunn har eg hatt for auge, eg har ferdast i di sanning.",
        "4": "Eg set meg ikkje med løgnarar og går ikkje inn til falske folk.",
        "5": "Eg hatar forsamlinga av valdsmenn og sit ikkje saman med lovlause.",
        "6": "Eg vaskar mine hender i uskuld, Herre, så eg kan gå omkring ditt altar",
        "7": "medan eg lèt mi lovsongsrøyst lyda og fortel om alle dine under.",
        "8": "Herre, eg elskar din bustad, staden der din herlegdom bur.",
        "9": "Riv meg ikkje bort med syndarar så eg mistar livet saman med drapsmenn.",
        "10": "Dei har udåd i hendene, høgre hand er full av stikkpengar.",
        "11": "Men eg fer fram utan skuld. Løys meg ut og ver meg nådig!",
        "12": "Min fot står på jamn grunn. Der folk samlast, skal eg velsigna Herren."
    },
    "27": {
        "1": "Av David. Herren er mitt lys og mi frelse, kven skulle eg ottast? Herren er eit vern for mitt liv, kven skulle eg frykta?",
        "2": "Når valdsmenn og fiendar nærmar seg for å sluka meg, då snublar og fell dei sjølve.",
        "3": "Om ein hær vil slå leir mot meg, er mitt hjarte utan frykt. Om krigen trugar, endå er eg trygg.",
        "4": "Eitt bed eg Herren om, dette ønskjer eg: å få bu i Herrens hus alle mine dagar, så eg kan sjå Herrens venleik og vera i hans tempel.",
        "5": "Han gøymer meg i si hytte på den vonde dagen. Han løyner meg i sitt telt. På berget lyfter han meg opp.",
        "6": "No ragar mitt hovud høgt over fienden ikring meg. Med jubel vil eg bera fram offer i hans telt. Eg vil syngja og spela for Herren.",
        "7": "Høyr, Herre! Eg ropar høgt. Ver meg nådig og svar meg!",
        "8": "Eg kjem i hug at du har sagt: «De skal søkja mitt andlet.» Ditt andlet søkjer eg, Herre.",
        "9": "Løyn ikkje andletet for meg! Vis ikkje din tenar bort i vreide, du som har vore mi hjelp. Gud, min frelsar, støyt meg ikkje frå deg, forlat meg ikkje.",
        "10": "Om far og mor forlèt meg, vil Herren ta imot meg.",
        "11": "Herre, lær meg din veg og lei meg på jamne stigar, for eg er omgjeven av fiendar.",
        "12": "Gjev meg ikkje over til grådige fiendar! For falske vitne står opp imot meg, menn som trugar med vald.",
        "13": "Men eg er viss på at eg skal sjå kor god Herren er, her i livsens land.",
        "14": "Set di von til Herren! Ver frimodig og sterk, ja, set di von til Herren!"
    },
    "28": {
        "1": "Av David. Til deg, Herre, ropar eg. Mitt berg, tei ikkje, vend deg ikkje frå meg! Svarar du meg ikkje, blir eg lik dei som har gått i grav.",
        "2": "Høyr mi bøn når eg ropar til deg om hjelp, når eg lyfter hendene mine mot Det høgheilage i ditt tempel.",
        "3": "Riv meg ikkje bort med dei skuldige, med dei som gjer urett. Dei talar venleg med sin neste, men har vondskap i hjartet.",
        "4": "Gjev dei att for det dei har gjort, for deira vonde handlingar! Gjev dei att for det hendene deira har gjort! Lat dei få det dei fortener!",
        "5": "For dei kjenner ikkje Herrens gjerningar, det han gjer med sine hender. Han skal riva dei ned og ikkje byggja dei opp att!",
        "6": "Velsigna er Herren, for han høyrer mi bøn!",
        "7": "Herren er mitt vern og mitt skjold, mitt hjarte sette si lit til han, og eg fekk hjelp. Hjartet jubla, med song vil eg prisa han.",
        "8": "Herren er eit vern for sitt folk, ei tilflukt som bergar den han har salva.",
        "9": "Frels ditt folk og velsigna din eigedom! Ver du deira hyrding og ber dei alltid!"
    },
    "29": {
        "1": "Ein salme av David. Gudesøner, gjev Herren ære! Gjev Herren ære og makt.",
        "2": "Gjev Herren den ære hans namn skal ha, bøy dykk for Herren i heilag prakt!",
        "3": "Herrens røyst lyder over vatnet, den herlege Gud lèt tora slå, Herren, over veldige vatn.",
        "4": "Herrens røyst lyder med velde, Herrens røyst lyder med herlegdom.",
        "5": "Herrens røyst knekkjer sedrar, Herren splintrar sedrane på Libanon.",
        "6": "Han får Libanon-fjellet og Sirjon-fjellet til å hoppa som kalvar og som ville oksar.",
        "7": "Herrens røyst spreier logande eld.",
        "8": "Herrens røyst får ørkenen til å skjelva, Herren får Kadesj-ørkenen til å skjelva.",
        "9": "Herrens røyst får hindene til å kalva, ho gjer skogane snaue. Alt i hans tempel ropar: «Ære!»",
        "10": "Herren tronar over himmelhavet, Herren skal trona som konge for alltid.",
        "11": "Herren gjev folket sitt kraft, Herren velsignar folket sitt med fred."
    },
    "30": {
        "1": "Ein salme. Ein song til tempelvigsla. Av David.",
        "2": "Eg opphøgjer deg, Herre, for du drog meg opp, du lét ikkje fienden fryda seg over meg.",
        "3": "Herre, min Gud, eg ropa til deg, og du lækte meg.",
        "4": "Herre, du førte mi sjel opp frå dødsriket, du gav meg liv på nytt då eg var i grava.",
        "5": "Spel for Herren, de hans trugne, pris hans heilage namn!",
        "6": "Ein augneblink varer hans vreide, heile livet varer hans nåde. Om kvelden kjem gråt som gjest, om morgonen blir det gledesong.",
        "7": "Eg kjende meg trygg og sa: «Aldri skal eg vakla!»",
        "8": "Herre, i din velvilje sette du meg på fast fjell; men så løynde du ditt andlet, eg vart gripen av redsle.",
        "9": "Til deg, Herre, ropa eg, eg bad til Herren om nåde:",
        "10": "«Kva tener det til at blodet renn, at eg går i grav? Kan vel støvet prisa deg? Kan det forkynna din truskap?",
        "11": "Høyr meg, Herre, ver meg nådig! Herre, ver mi hjelp!»",
        "12": "Du vende mi dødsklage til dans, du tok sekkestrien av meg og kledde meg i glede.",
        "13": "Difor syng eg din pris og er ikkje stille. Herre, min Gud, eg vil alltid prisa deg."
    },
    "31": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Herre, eg søkjer tilflukt hos deg, lat meg aldri bli til skamme! Fri meg ut i di rettferd!",
        "3": "Vend øyret til meg, skund deg og redd meg! Ver meg eit vern og eit berg, ei borg til frelse!",
        "4": "Du er mitt fjell og mi borg; for ditt namn skuld fører og leier du meg.",
        "5": "Løys meg or garnet dei har spent ut for meg! For du er mi tilflukt.",
        "6": "I dine hender gjev eg mi ånd, du løyser meg ut, Herre, du trufaste Gud.",
        "7": "Eg hatar dei som held seg til vind og fåfengd. Sjølv set eg mi lit til Herren.",
        "8": "Eg vil jubla av glede over di miskunn fordi du har sett mi naud, du kjenner mi trengsle.",
        "9": "Du gav meg ikkje over i handa til fienden, men førte meg ut i ope land.",
        "10": "Ver meg nådig, Herre, for eg er i naud. Auget sløvest av bitter sorg, pust og kropp svinn bort.",
        "11": "Livet mitt endar i sorg, åra mine i klage. Min styrke sviktar på grunn av mi skuld, beina i kroppen svinn.",
        "12": "Eg blir til spott for fienden, til hån for grannane, ei redsle for dei som kjenner meg, dei som ser meg på gata, vik unna.",
        "13": "Som ein død er eg gløymd av menneske, lik eit kar som er kasta bort.",
        "14": "For eg høyrer mange som kviskrar – å, redsle på alle kantar! – når dei samlar seg mot meg og legg planar om å ta mitt liv.",
        "15": "Men eg set mi lit til deg, Herre, eg seier: «Du er min Gud.»",
        "16": "Mine tider er i di hand, fri meg frå fiendar som jagar meg!",
        "17": "Lat ditt andlet lysa over din tenar, frels meg i di miskunn!",
        "18": "Herre, lat meg ikkje bli til skamme, for eg ropar til deg. Lat dei urettferdige stå med skam og gå stille til dødsriket!",
        "19": "Lat lygande lepper tagna, dei som talar frekt mot den rettferdige med hovmod og forakt.",
        "20": "Kor stor di miskunn er, som du har spart til dei som fryktar deg! Rett framfor menneske har du vist di miskunn mot dei som søkjer tilflukt hos deg.",
        "21": "Hos deg finn dei vern mot overgrep frå menneske. Du gøymer dei i di hytte for tunger som kjem med klagemål.",
        "22": "Velsigna er Herren som gjer under! Han viste meg miskunn i ein kringsett by.",
        "23": "Eg sa i min angst: «Eg er støytt bort frå dine auge.» Men du høyrde mi bøn då eg ropa til deg.",
        "24": "Elsk Herren, alle hans trugne! Herren vernar dei trufaste, men den hovmodige gjev han att i fullt mål.",
        "25": "Ver modige og sterke, alle de som ventar på Herren!"
    },
    "32": {
        "1": "Av David. Ein læresalme. Sæl er den som får sine brot tilgjevne og sine synder tildekte!",
        "2": "Sælt er det mennesket som Herren ikkje tilreknar skuld, som i si ånd er utan svik.",
        "3": "Så lenge eg tagde, tærtest beina i kroppen bort medan eg stønna heile dagen.",
        "4": "For dag og natt låg di hand tungt på meg. Mi livssaft svann som i heten om sommaren. Sela",
        "5": "Då sanna eg mi synd for deg, og mi skuld dekte eg ikkje over. Eg sa: «Eg vil sanna mine brot for Herren.» Og du tok bort mi syndeskuld. Sela",
        "6": "Difor skal alle trugne be til deg i tider med trengsle. Om det kjem ein veldig flaum, skal vatnet ikkje nå dei.",
        "7": "Du skjermar meg, du vernar meg mot naud, med frelsejubel omgjev du meg. Sela",
        "8": "Eg vil gjera deg vis og læra deg den vegen du skal gå, eg vil la mitt auge kvila på deg og gje deg råd.",
        "9": "Ver ikkje lik hest og muldyr, utan vit! Deira prydnad er taum og beksel til å tvinga dei med, elles kjem dei ikkje til deg.",
        "10": "Den urettferdige har mange plager, men den som set si lit til Herren, kransar han med miskunn.",
        "11": "Gled dykk i Herren og jubla, de rettferdige! Bryt ut i fagnadrop, alle de ærlege av hjartet!"
    },
    "33": {
        "1": "Rop av fryd for Herren, de rettferdige! Det er rett at dei rettskafne syng lovsong.",
        "2": "Pris Herren til lyre, spel for han på tistrengja harpe!",
        "3": "Syng ein ny song for han, spel vakkert og rop med jubel!",
        "4": "For Herrens ord er sant, alt han gjer, kan ein lita på.",
        "5": "Han elskar rettferd og rett, jorda er full av Herrens miskunn.",
        "6": "Ved Herrens ord vart himmelen skapt, heile himmelhæren ved pusten frå hans munn.",
        "7": "Han samla havvatnet som i eit kar, la havsens djup i forråd.",
        "8": "Heile verda må frykta Herren, alle som bur på jorda, må skjelva for han.",
        "9": "Han tala, og det skjedde, han baud, og det stod der.",
        "10": "Herren skiplar rådet folka legg, bryt planane folkeslag tenkjer ut.",
        "11": "Herrens råd står fast for alltid, hans hjartans planar frå slekt til slekt.",
        "12": "Sælt er det folk som har Herren til Gud, det folk han har valt til sin eigedom!",
        "13": "Herren skodar ned frå himmelen, han ser alle menneske.",
        "14": "Frå sin bustad ser han ned på alle som bur på jorda.",
        "15": "Han har forma deira hjarte, alle deira gjerningar kjenner han.",
        "16": "Kongen blir ikkje redda av stor styrke, stridsmannen blir ikkje berga av stor kraft.",
        "17": "Hesten gjev falske voner om hjelp, med sin store styrke bergar han ingen.",
        "18": "Men Herrens auge kviler på dei som fryktar han og ventar på hans miskunn,",
        "19": "så han kan fria dei frå døden og halda dei i live gjennom hungersnaud.",
        "20": "Vår sjel ventar på Herren; han er vår hjelp og vårt skjold.",
        "21": "Vårt hjarte gleder seg i han, vi set vår lit til hans heilage namn.",
        "22": "Lat di miskunn vera over oss, Herre! Det er deg vi ventar på."
    },
    "34": {
        "1": "Av David, då han bar seg som galen hos Abimelek, så han vart jaga bort og gjekk sin veg.",
        "2": "Eg vil velsigna Herren til alle tider, alltid lovsyngja han med min munn.",
        "3": "Eg er stolt over Herren, lat dei hjelpelause høyra det og vera glade.",
        "4": "Pris Herren saman med meg, lat oss æra hans namn!",
        "5": "Eg søkte Herren, og han svara meg, frå alt som skremde, berga han meg.",
        "6": "Vend blikket mot han og strål av glede, så skal de aldri raudna av skam!",
        "7": "Den hjelpelause ropa, og Herren høyrde, han frelste han frå alle trengsler.",
        "8": "Herrens engel slår leir rundt dei som ottast han. Han friar dei ut.",
        "9": "Smak og sjå at Herren er god! Sæl er den som søkjer tilflukt hos han.",
        "10": "Frykt Herren, de hans heilage! Dei som ottast han, lid inga naud.",
        "11": "Unge løver lid naud og svelt; men dei som søkjer Herren, manglar aldri det som godt er.",
        "12": "Kom hit, born, høyr på meg! Eg vil læra dykk frykt for Herren.",
        "13": "Er du ein som har glede av livet, som elskar å sjå gode dagar?",
        "14": "Hald då tunga borte frå det som er vondt, og leppene borte frå svikefull tale.",
        "15": "Vend deg bort frå det vonde og gjer det gode. Søk fred og jag etter han!",
        "16": "Herrens auge følgjer dei rettferdige, hans øyre høyrer deira rop.",
        "17": "Herrens andlet er vendt mot dei som gjer det vonde, han skal utrydda minnet om dei frå jorda.",
        "18": "Dei rettferdige ropar, og Herren høyrer, han bergar dei ut or alle trengsler.",
        "19": "Herren er nær hos dei som har eit sundbrote hjarte, han frelser dei som har ei knust ånd.",
        "20": "Mange ulukker rammar den rettferdige, men Herren friar han ut av dei alle.",
        "21": "Han tek vare på kvart bein i hans kropp, ikkje eitt av dei skal brytast.",
        "22": "Ulukke drep den lovlause, dei som hatar den rettferdige, blir straffa.",
        "23": "Men Herren bergar livet til sine tenarar, ingen som søkjer tilflukt hos han, blir straffa."
    },
    "35": {
        "1": "Av David. Herre, strid mot dei som strider mot meg. Kjemp mot dei som kjempar mot meg!",
        "2": "Grip rundskjold og langskjold, reis deg og hjelp meg!",
        "3": "Ta spyd og stridsøks fram mot dei som jagar meg. Sei til meg: «Eg er di frelse!»",
        "4": "Lat dei som står meg etter livet, bli til spott og skam. Lat dei som tenkjer ut vondt imot meg, dra seg attende med skam!",
        "5": "Gjev dei må bli som agner for vinden når Herrens engel støyter dei bort.",
        "6": "Gjev deira veg blir mørk og glatt når Herrens engel jagar dei.",
        "7": "For utan grunn har dei spent ut sitt garn, utan grunn har dei grave ei fallgrav for meg.",
        "8": "Måtte ulukka koma uventa over han. Måtte garnet han spente ut, fanga han sjølv. Måtte han falla i ulukke!",
        "9": "Men eg skal jubla i Herren og gleda meg over hans frelse.",
        "10": "Kvart bein i kroppen skal seia: « Herre, kven er som du, du bergar den hjelpelause frå den som er sterkare enn han, ein fattig stakkar frå den som ranar han.»",
        "11": "Falske vitne reiser seg, dei spør meg om slikt eg ikkje veit.",
        "12": "Dei løner godt med vondt, eg sit att åleine.",
        "13": "Men eg kledde meg i sekkestrie då dei var sjuke. Eg plaga meg med faste og bad med hovudet bøygd",
        "14": "som for ein ven eller bror. Lik ein som sørgjer over mor si, gjekk eg nedbøygd i svarte klede.",
        "15": "Men når eg snåvar, blir dei glade og samlar seg. Dei samlar seg mot meg for å slå utan at eg veit om det, dei riv og slit utan stans.",
        "16": "Ugudelege som dei er, spottar og håner dei, dei skjer tenner mot meg.",
        "17": "Herre, kor lenge vil du sjå på? Berg mitt liv frå herjingane deira, det einaste eg har, frå løvene!",
        "18": "Eg vil prisa deg i den store forsamlinga, i folkemengda vil eg lova deg.",
        "19": "Lat ikkje mine svikefulle fiendar gleda seg over meg! Dei som hatar meg utan grunn, skal ikkje få senda meg hånlege blikk.",
        "20": "For dei talar ikkje venleg, men tenkjer ut svikefulle planar mot dei stille i landet.",
        "21": "Dei sperrar opp munnen imot meg og ler hånleg: «Vi har sett det med eigne auge!»",
        "22": "Du ser det, Herre. Tei ikkje! Herre, ver ikkje langt borte frå meg!",
        "23": "Vakna og hjelp meg til min rett, min Gud og Herre, før mi sak!",
        "24": "Døm meg etter di rettferd, Herre, min Gud. Lat dei ikkje gleda seg over meg!",
        "25": "Dei skal ikkje le og tenkja: «Som vi ønskte!» Dei skal ikkje seia: «Vi har slukt han.»",
        "26": "Alle som gler seg over mi ulukke, skal bli til spott og skam. Dei som ser ned på meg, skal kle seg i skam og vanære.",
        "27": "Dei som bryr seg om min rett, skal jubla og gleda seg. Alltid skal dei seia: «Stor er Herren, som ønskjer fred for sin tenar.»",
        "28": "Mi tunge skal forkynna di rettferd og lovprisa deg heile dagen."
    },
    "36": {
        "1": "Til korleiaren. Av Herrens tenar. Av David.",
        "2": "Synda talar til den lovlause djupt i hans hjarte. Redsle for Gud har han ikkje for auge.",
        "3": "Han ser det som smiger at ein oppdagar hans skuld og legg han for hat.",
        "4": "Kvart ord frå hans munn er urett og svik. Han er ikkje forstandig meir og gjer ikkje det gode.",
        "5": "Han legg vonde planar på leiet. Han vel ein veg som ikkje er god. Han viser ikkje frå seg det vonde.",
        "6": "Herre, til himmelen når di miskunn, til skyene rekk din truskap.",
        "7": "Di rettferd er som mektige fjell, som det store havdjup er dine dommar. Herre, du bergar både menneske og dyr.",
        "8": "Kor verdfull din kjærleik er, Gud! I skuggen av dine venger søkjer menneskeborna ly.",
        "9": "Dei får nyta overfloda i ditt hus, du lèt dei drikka av gledebekken din.",
        "10": "For hos deg er livsens kjelde, i ditt lys ser vi lys.",
        "11": "Lat di miskunn vara for dei som kjenner deg, di rettferd for dei ærlege av hjartet.",
        "12": "Lat ikkje foten til den stolte trø meg ned! Handa til den lovlause skal ikkje jaga meg bort.",
        "13": "Der ligg dei, dei som gjer urett. Dei er støytte ned og kan ikkje reisa seg."
    },
    "37": {
        "1": "Av David. Bli ikkje sint på valdsmenn, misunn ikkje dei som gjer urett!",
        "2": "Som graset visnar dei fort, som grøne groen tørkar dei ut.",
        "3": "Set di lit til Herren og gjer det gode. Bu i landet og ta vare på truskap!",
        "4": "Ha di lyst og glede i Herren, så gjev han deg alt ditt hjarte bed om!",
        "5": "Legg din veg i Herrens hand! Set di lit til han, så grip han inn.",
        "6": "Han lèt di rettferd stiga opp som lyset, din rett som høglys dag.",
        "7": "Ver still for Herren og vent på han! Harmast ikkje over den som lukkast med sin veg, den som set i verk vonde planar!",
        "8": "Gjev slepp på vreiden, lat harmen liggja! Bli ikkje arg, det fører til det vonde.",
        "9": "For valdsmenn skal ryddast ut, men dei som ventar på Herren, skal arva landet.",
        "10": "Om ei lita stund er den lovlause borte. Ser du etter han der han var, er han ikkje der.",
        "11": "Men dei hjelpelause skal arva landet og gleda seg over varig fred.",
        "12": "Den urettferdige legg vonde planar mot den rettferdige og skjer tenner mot han.",
        "13": "Herren ler av han, for han ser at hans dag skal koma.",
        "14": "Dei lovlause dreg sverdet og spenner bogen. Dei vil fella den hjelpelause og fattige, slakta ned den som går på rett veg.",
        "15": "Sverdet skal råka deira eige hjarte, og bogane skal brytast sund.",
        "16": "Det vesle den rettferdige eig, er betre enn den store rikdomen til dei urettferdige.",
        "17": "For armane på dei urettferdige skal brytast, men Herren held oppe dei rettferdige.",
        "18": "Herren kjenner dagane til dei heilhjarta, deira arv skal vara til evig tid.",
        "19": "Dei blir ikkje til skamme i vonde tider, når det er hungersnaud, får dei eta seg mette.",
        "20": "Men dei lovlause går til grunne. Herrens fiendar blir borte som blomeprakta på marka, dei kverv som røyk.",
        "21": "Den urettferdige låner og gjev ikkje att, den rettferdige er miskunnsam og gåvmild.",
        "22": "Dei Herren velsignar, skal arva landet, dei han forbannar, skal ryddast ut.",
        "23": "Herren gjer mannens steg faste og gleder seg over hans veg.",
        "24": "Om han fell, går han ikkje over ende, for Herren held hans hand.",
        "25": "Ung har eg vore, no er eg gammal, aldri har eg sett ein rettferdig forlaten eller hans born be om brød.",
        "26": "Han er alltid miskunnsam og låner ut, hans born blir ei velsigning.",
        "27": "Vend deg bort frå det vonde og gjer det gode, så skal du bu trygt for alltid.",
        "28": "For Herren elskar det som er rett, han forlèt ikkje sine trugne. Dei blir haldne oppe til evig tid, men borna til dei urettferdige blir utrydda.",
        "29": "Dei rettferdige skal arva landet og alltid få bu i det.",
        "30": "I munnen til den rettferdige er det visdom, hans tunge talar rett.",
        "31": "Guds lov er i hans hjarte. Hans fot skal aldri vakla.",
        "32": "Den urettferdige vaktar på den rettferdige og prøver å ta hans liv.",
        "33": "Herren overgjev han ikkje i den urettferdiges hand og dømmer han ikkje skuldig i retten.",
        "34": "Vent på Herren og hald deg til hans veg! Han lyfter deg opp så du arvar landet. Du får sjå at dei lovlause blir utrydda.",
        "35": "Eg såg ein lovlaus valdsmann. Han briska seg som ein frodig seder.",
        "36": "Sidan kom eg framom, då var han borte! Eg leita, han var ikkje å finna.",
        "37": "Legg merke til den heilhjarta! Sjå på den rettskafne! Det er framtid for den som skaper fred.",
        "38": "Men brotsmenn blir utrydda alle som ein, dei lovlause får si framtid hoggen av.",
        "39": "Dei rettferdige får si hjelp frå Herren, han er deira vern i tider med trengsle.",
        "40": "Herren hjelper dei og friar dei ut. Han friar dei frå dei urettferdige og frelser dei, for dei søkjer tilflukt hos han."
    },
    "38": {
        "1": "Ein salme av David. Til påminning.",
        "2": "Herre, refs meg ikkje i din vreide, straff meg ikkje i din harme!",
        "3": "For dine piler har råka meg, di hand kviler tungt på meg.",
        "4": "I kroppen er ingenting uskadd, for du er harm, ikkje eit bein er heilt, for eg har synda.",
        "5": "Skulda veks meg over hovudet lik ei bør som er altfor tung.",
        "6": "Eg har sår som luktar og renn av verk på grunn av min dårskap.",
        "7": "Eg er kroket og nedbøygd, eg går og sørgjer dagen lang.",
        "8": "Hoftene brenn av smerte, ingenting er friskt i mitt kjøt.",
        "9": "Eg er kraftlaus og knust; eg skrik ut mitt hjartes klage.",
        "10": "Herre, du kjenner min lengsel, mitt sukk er ikkje løynt for deg.",
        "11": "Hjartet hamrar, krafta sviktar, sjølv lyset i auga har forlate meg.",
        "12": "Vener og dei som står meg nær, held seg borte frå mi plage, mine næraste held seg langt unna.",
        "13": "Dei som står meg etter livet, set snarer for meg. Dei som vil meg vondt, talar om å skada meg, dei grundar dagen lang på svik.",
        "14": "Men eg er lik ein døv, eg høyrer ikkje, eg er lik ein mållaus som ikkje opnar munnen.",
        "15": "Eg er lik ein mann som ikkje høyrer og ikkje har svar i sin munn.",
        "16": "Men det er deg, Herre, eg ventar på. Du vil svara meg, Herre, min Gud.",
        "17": "Eg sa: Lat dei ikkje gleda seg over meg og ikkje briska seg når foten min er ustø.",
        "18": "For eg held på å falla, mi smerte står alltid for meg.",
        "19": "Ja, eg vedkjenner mi skuld og sørgjer over mi synd.",
        "20": "Men fiendane lever og er sterke, dei som hatar meg utan grunn, er mange.",
        "21": "Dei som løner godt med vondt, står meg imot fordi eg jagar etter det gode.",
        "22": "Herre, forlat meg ikkje! Min Gud, ver ikkje langt borte frå meg!",
        "23": "Skund deg og hjelp meg, Herre, mi frelse!"
    },
    "39": {
        "1": "Til korleiaren. For Jedutun. Ein salme av David.",
        "2": "Eg sa: «Eg vil vakta min veg så eg ikkje syndar med tunga, eg vil setja munnkorg på meg sjølv så lenge lovlause står framfor meg.»",
        "3": "Eg vart mållaus og still, eg tagde til inga nytte. Mi smerte vart verre.",
        "4": "Hjartet brann inni meg, elden flamma opp medan eg stønna. Eg sa med mi tunge:",
        "5": "« Herre, lær meg at eg skal døy, kor få og tilmålte mine dagar er, så eg kan skjøna at mitt liv tek slutt.»",
        "6": "Sjå, ei handfull levedagar har du gjeve meg, mi levetid er som ingenting for deg, kvart menneske er eit pust. Sela",
        "7": "Som skuggebilete går dei omkring. Fåfengt uroar dei seg. Dei samlar i hop, men veit ikkje kven som skal ha det.",
        "8": "Men no, Herre, kva skal eg venta på? Berre til deg står mi von.",
        "9": "Fri meg frå alle mine synder! Gjer meg ikkje til spott for dårar!",
        "10": "Eg teier. Eg lèt ikkje opp munnen, for dette er ditt verk.",
        "11": "Ta bort den plaga du la på meg! Eg går til grunne når du slår med di hand.",
        "12": "Du refsar og straffar ein mann for hans synd, som møllen ét du det han har kjært. Mennesket er eit pust. Sela",
        "13": "Herre, høyr mi bøn og lytt til mitt rop, ver ikkje døv når eg græt! For eg er ein heimlaus hos deg, ein framand som alle mine fedrar.",
        "14": "Vend blikket ifrå meg. Så lyser eg opp før eg går bort og ikkje er meir."
    },
    "40": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Eg venta og vona på Herren. Han bøygde seg til meg og høyrde mitt rop.",
        "3": "Han drog meg opp or den tynande grav, opp av den djupe gjørma. Han sette mine føter på fjell og gjorde mine steg faste.",
        "4": "Han la ein ny song i min munn, ein lovsong til vår Gud. Mange skal sjå det og ottast og setja si lit til Herren.",
        "5": "Sæl er den som set si lit til Herren, som ikkje vender seg til dei stolte, til dei som fell frå i løgn.",
        "6": "Store ting har du gjort for oss, Herre, min Gud, underfulle verk og planar, ingen er din like. Vil eg fortelja og tala om dei, er dei for mange til å reknast.",
        "7": "Du har ikkje glede i offer og gåver – du har opna mine øyre – brennoffer og syndoffer krev du ikkje.",
        "8": "Då sa eg: «Sjå, her kjem eg. I bokrullen er det skrive om meg.",
        "9": "Min Gud, å gjera din vilje gjev meg glede, di lov er djupt i mitt indre.»",
        "10": "Eg forkynte rettferd i den store forsamlinga. Eg heldt ikkje att mi tunge, Herre, du veit det.",
        "11": "Di rettferd heldt eg ikkje skjult i hjartet, eg tala om din truskap og di frelse. Eg løynde ikkje di miskunn og di sanning i den store forsamlinga.",
        "12": "Herre, du vil ikkje halda di miskunn tilbake. Din truskap og di sanning skal alltid verna meg.",
        "13": "For tallause ulukker omgjev meg, mine synder har nådd meg att, eg kan ikkje sjå. Dei er fleire enn håra på hovudet, motet har svikta meg.",
        "14": "Vis godvilje, Herre, og fri meg ut! Herre, skund deg og hjelp meg!",
        "15": "Lat alle som står meg etter livet, bli til skamme og til spott! Lat dei som vil meg vondt, dra seg tilbake utan ære!",
        "16": "Dei som ler og håner meg, skal bli slegne av skam.",
        "17": "Lat alle som søkjer deg, fryda og gleda seg i deg! Lat dei som elskar di frelse, alltid seia: «Stor er Herren!»",
        "18": "Men eg er hjelpelaus og fattig. Herren skal tenkja på meg. Du er mi hjelp, du bergar meg. Dryg ikkje lenger, min Gud!"
    },
    "41": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Sæl er den som har omsorg for dei veike. På ulukkedagen friar Herren han ut.",
        "3": "Herren vernar han og held han i live, lukkeleg er han i landet. Du overgjev han ikkje til grådige fiendar!",
        "4": "Herren styrkjer han i sjukdomen; du forvandlar leiet hans når han er sjuk.",
        "5": "Men eg seier: « Herre, ver meg nådig; læk meg, for eg har synda mot deg!»",
        "6": "Fienden talar vondt om meg: «Når skal han døy og namnet hans gå til grunne?»",
        "7": "Kjem det ein og ser til meg, talar han tomme ord. Hjartet hans samlar på det vonde, så går han ut og talar om det.",
        "8": "Alle som hatar meg, kviskrar saman, dei legg vonde planar mot meg:",
        "9": "«Noko vondt har råka han, no ligg han der og står aldri meir opp.»",
        "10": "Jamvel venen min som eg leit på, han som åt ved mitt bord, lyfter hælen mot meg.",
        "11": "Men du, Herre, ver meg nådig og reis meg opp, så eg kan gje dei att.",
        "12": "Når fienden ikkje får triumfera over meg, veit eg at du har di glede i meg.",
        "13": "Fordi eg er heil, held du meg fast, du lèt meg alltid stå for ditt andlet.",
        "14": "Velsigna er Herren, Israels Gud, frå æve til æve! Amen! Ja, amen!"
    },
    "42": {
        "1": "Til korleiaren. Ein læresalme. Av Korah-songarane.",
        "2": "Som hjorten lengtar etter bekker med vatn, lengtar mi sjel etter deg, min Gud.",
        "3": "Mi sjel tørstar etter Gud, etter den levande Gud. Når skal eg få koma fram for Guds andlet?",
        "4": "Tårer er mitt brød dag og natt. Dagen lang spør dei meg: «Kvar er din Gud?»",
        "5": "Dette minnest eg, min lengsel vell fram: Til Guds hus vandra eg i festskaren med jubelrop og lovsong – ein pilegrimsskare i fest.",
        "6": "Kvifor er du sorgtyngd, mi sjel, kvifor er du uroleg? Eg vil venta på Gud! Endå ein gong skal eg prisa han, min frelsar og min Gud.",
        "7": "Eg er sorgtyngd, difor går min tanke til deg frå Jordan- og Hermonlandet, frå berget Misár.",
        "8": "Djup ropar til djup når dine fossar durar. Alle dine bølgjer og brot slår over meg.",
        "9": "Herren sender si miskunn om dagen, songen hans er hos meg om natta, ei bøn til mitt livs Gud.",
        "10": "Eg seier til Gud, mitt berg: «Kvifor har du gløymt meg, kvifor må eg gå og sørgja medan fienden plagar meg?»",
        "11": "Mine fiendars hån går gjennom merg og bein. Dagen lang spør dei meg: «Kvar er din Gud?»",
        "12": "Kvifor er du sorgtyngd, mi sjel, kvifor er du uroleg? Eg vil venta på Gud! Endå ein gong skal eg prisa han, min frelsar og min Gud."
    },
    "43": {
        "1": "Gud, hjelp meg til min rett. Før mi sak mot trulause folk! Fri meg frå menneske som fer med svik og vondskap!",
        "2": "For du er mitt vern, Gud. Kvifor har du støytt meg bort? Kvifor må eg gå og sørgja medan fienden plagar meg?",
        "3": "Send ditt lys og di sanning, lat dei leia meg og føra meg til ditt heilage fjell, til dine bustader.",
        "4": "Så kan eg gå til Guds altar, til Gud, mi glede og min jubel, og syngja din pris til lyra, Gud, min Gud.",
        "5": "Kvifor er du sorgtyngd, mi sjel, kvifor er du uroleg? Eg vil venta på Gud! Endå ein gong skal eg prisa han, min frelsar og min Gud."
    },
    "44": {
        "1": "Til korleiaren. Av Korah-songarane. Ein læresalme.",
        "2": "Gud, vi har høyrt det med eigne øyre, våre fedrar har fortalt oss om gjerninga du gjorde i deira tid, i gamle dagar.",
        "3": "Med di hand dreiv du folkeslag ut, men du planta våre fedrar; du fór ille med folka, men lét våre fedrar fara fritt.",
        "4": "Dei tok ikkje landet ved sverd. Deira eigen arm gav ingen siger, det var di høgre hand og din arm og lyset frå ditt andlet, for du hadde dei kjær.",
        "5": "Berre du er min konge og Gud, som byd at Jakob skal bergast.",
        "6": "Ved deg støyter vi fienden ned, ved ditt namn trakkar vi på dei som står oss imot.",
        "7": "For eg set ikkje mi lit til bogen, det er ikkje sverdet som bergar meg.",
        "8": "Nei, du har frelst oss frå fienden, dei som hatar oss, gjorde du til skamme.",
        "9": "Vi frydar oss alltid i Gud, vi prisar ditt namn til evig tid. Sela",
        "10": "Likevel har du støytt oss bort og ført skam over oss, du drog ikkje ut med våre hærar.",
        "11": "Du lét oss vika tilbake for fienden, dei som hata oss, rana til seg hærfang.",
        "12": "Du har gjort oss til slaktefe og spreidd oss mellom folka.",
        "13": "Du har selt ditt folk til spottpris, du tok ikkje stor betaling.",
        "14": "Du har gjort oss til spott for våre grannar, til hån for dei som bur ikring oss.",
        "15": "Du har gjort oss til eit ordtak mellom folka, du lèt folkeslag rista på hovudet av oss.",
        "16": "Dagen lang er mi vanære framfor meg, andletet er dekt av skam",
        "17": "under ropa frå dei som håner og spottar, ved synet av fienden og hemnaren.",
        "18": "Alt dette har kome over oss endå vi ikkje har gløymt deg og ikkje svike di pakt.",
        "19": "Vårt hjarte har ikkje vendt seg bort, våre steg har ikkje bøygd av frå din veg.",
        "20": "Likevel har du knust oss der sjakalar bur, og lagt dødsskuggen over oss.",
        "21": "Om vi gløymde vår Guds namn og lyfte våre hender til ein framand gud,",
        "22": "så ville vel Gud ha funne det ut, han som kjenner dei løynde tankane i hjartet?",
        "23": "Men for di skuld blir vi drepne dagen lang, vi blir rekna som slaktesauer.",
        "24": "Reis deg! Kvifor søv du, Herre? Vakna, støyt oss ikkje bort for alltid!",
        "25": "Kvifor løyner du ditt andlet, kvifor gløymer du vår naud og trengsle?",
        "26": "Vi søkk ned i støvet, vi ligg pressa mot jorda.",
        "27": "Reis deg og hjelp oss, fri oss ut i di miskunn!"
    },
    "45": {
        "1": "Til korleiaren. Etter «Liljene». Av Korah-songarane. Ein læresalme. Ein song om kjærleik.",
        "2": "Mitt hjarte strøymer over av gode ord, eg diktar mine songar for kongen. Tunga er lik pennen til ein dyktig skrivar.",
        "3": "Du er den fagraste av menneske, vakker tale er lagd på dine lepper. Difor har Gud velsigna deg for alltid.",
        "4": "Spenn sverdet fast ved hofta, du krigar, i di høgd og din herlegdom!",
        "5": "Vinn siger i din herlegdom! Ri ut til strid for sanning, mildskap og rett! Di høgre hand lèt deg sjå skremmande gjerningar.",
        "6": "Pilene dine er kvasse, folkeslag stuper for deg. Kongens fiendar er råka i hjartet.",
        "7": "Din kongsstol, Gud, står til evig tid, din kongsstav er rettferds stav.",
        "8": "Du har elska rettferd og hata urett. Difor har Gud, din Gud, salva deg med gledes olje framfor dine vener.",
        "9": "Du er sveipt i angen frå myrra, aloe og kassia. Strengespel frå elfenbeinshallar gjev deg glede.",
        "10": "Kongsdøtrer er mellom dine utvalde, ved di høgre side står dronninga i Ofir-gull.",
        "11": "Høyr, dotter, sjå hit og vend øyret til! Gløym ditt folk og di slekt,",
        "12": "for kongen attrår din venleik. Han er din herre, bøy deg ned for han!",
        "13": "Tyros' dotter og dei rike i folket skal søkja din gunst med gåver.",
        "14": "Fullkomen, herleg trer kongsdottera inn, kjolen hennar er gjennomvoven med gull.",
        "15": "I fargerik bunad blir ho leidd til kongen. Unge jenter er bak henne, veninnene hennar blir førte fram for deg.",
        "16": "Dei blir leidde inn med fryd og glede, dei går inn i kongens slott.",
        "17": "Sønene dine skal koma i staden for fedrane, set dei til hovdingar kringom i landet!",
        "18": "Frå slekt til slekt vil eg minnast ditt namn, difor skal folka lova deg til evig tid."
    },
    "46": {
        "1": "Til korleiaren. Av Korah-songarane. Etter «Alamot». Ein song.",
        "2": "Gud er vår tilflukt og styrke, ei hjelp i naud og alltid nær.",
        "3": "Difor reddast vi ikkje når jorda skakar, når fjella vaklar i havsens djup.",
        "4": "Vatnet buldrar og brusar, fjella skjelv når havet reiser seg. Sela",
        "5": "Det finst ei elv med bekker som gleder Guds by, den mest heilage bustaden til Den høgste.",
        "6": "Gud er midt i han, byen kan ikkje vakla. Gud hjelper han når morgonen gryr.",
        "7": "Folkeslag buldra, rike vakla, han lét røysta ljoma, jorda skalv.",
        "8": "Herren Sebaot er med oss, Jakobs Gud er vår faste borg. Sela",
        "9": "Kom og sjå alt Herren har gjort, han som gjer skremmande ting på jorda!",
        "10": "Han gjer slutt på krig over heile jorda, han bryt bogar sund, høgg spyda av, han set eld på vogner.",
        "11": "Hald opp! Kjenn at eg er Gud. Eg er opphøgd over folkeslag, opphøgd på jorda.",
        "12": "Herren Sebaot er med oss, Jakobs Gud er vår faste borg. Sela"
    },
    "47": {
        "1": "Til korleiaren. Av Korah-songarane. Ein salme.",
        "2": "Klapp i hendene, alle folk, lyft jubelrop til Gud!",
        "3": "For Herren, Den høgste, er verd å frykta, ein stor konge over heile jorda.",
        "4": "Han legg folkeslag under oss, folk legg han under våre føter.",
        "5": "Han vel ut eit land for oss, ein stolt arv for Jakob, som han elskar. Sela",
        "6": "Gud stig opp til jubelrop, Herren stig opp medan horna gjallar.",
        "7": "Syng for Gud, ja, syng og spel, syng og spel for vår konge!",
        "8": "For Gud er konge over heile jorda. Syng ein song som gjer vis!",
        "9": "Gud er konge over folka, Gud har sett seg på si heilage trone.",
        "10": "Fyrstane over folka samlast, krigsfolket til Abrahams Gud. For skjolda på jorda høyrer Gud til, han er opphøgd over alle."
    },
    "48": {
        "1": "Ein song. Ein salme. Av Korah-songarane.",
        "2": "Stor er Herren og verdig lov og pris i vår Guds by, på hans heilage fjell.",
        "3": "Fagert og høgt, ei glede for heile jorda er Sion-fjellet lengst i nord, den store kongens by.",
        "4": "I byens borger gjev Gud seg til kjenne, han er vårt vern.",
        "5": "For kongane slo seg saman og drog fram i fylking.",
        "6": "Dei såg opp og vart skremde, dei rømde i redsle.",
        "7": "Redsle kom over dei så dei skalv, rier som hos ei fødande kvinne,",
        "8": "som når austavind knuser Tarsis-skip.",
        "9": "Det vi før høyrde, har vi no sett i byen til Herren Sebaot, i byen til vår Gud. Gud held han oppe til evig tid. Sela",
        "10": "I ditt tempel, Gud, tenkjer vi på di miskunn.",
        "11": "Gud, der ditt namn er kjent, får du lovsong, heilt til endane av jorda. Di høgre hand er full av rettferd.",
        "12": "Sion-fjellet skal gleda seg og Judas døtrer jubla over dine dommar.",
        "13": "Gå rundt Sion, gå heilt omkring, tel tårna i byen,",
        "14": "legg merke til vollane, gå gjennom borgene. Fortel så til den slekta som kjem:",
        "15": "Slik er Gud, vår Gud for evig. Han skal føra oss ut over døden."
    },
    "49": {
        "1": "Til korleiaren. Av Korah-songarane. Ein salme.",
        "2": "Høyr dette, alle folk, lyd etter, alle som bur i verda,",
        "3": "høg og låg, rik og fattig!",
        "4": "Min munn talar visdom, det hjartet tenkjer, er forstand.",
        "5": "Eg vil venda mitt øyre til visdomsord, tyda mi gåte til klangen frå lyra.",
        "6": "Kvifor frykta i vonde dagar, når eg blir kringsett av svikarars vondskap?",
        "7": "Dei set si lit til sitt gods og skryter av sin store rikdom.",
        "8": "Ingen kan kjøpa fri ein bror, ingen kan gje Gud løysepengar for han.",
        "9": "Det er kostbart å kjøpa livet hans fri, det må ein gje opp for alltid.",
        "10": "Kunne han vel leva evig og aldri sjå grava?",
        "11": "Sjølv vismenn døyr, det kan alle sjå, med dårar og uforstandige går dei til grunne. Dei etterlèt sitt gods til andre.",
        "12": "Grava blir deira heim for evig, ein bustad frå slekt til slekt, dei som samla seg jord i sitt eige namn.",
        "13": "Med all si prakt kan mennesket ikkje vara. Det liknar dyra som må døy.",
        "14": "Slik går det med dei som lit på seg sjølve, og med dei som følgjer etter og gleder seg over deira ord. Sela",
        "15": "Som sauer fer dei til dødsriket, døden er deira gjetar. Dei rettskafne skal herska over dei når morgonen renn. Deira skapnad tærest bort, i dødsriket skal dei ha sin bustad.",
        "16": "Men Gud vil kjøpa meg fri frå dødsrikets grep, for han vil ta meg til seg. Sela",
        "17": "Ver ikkje redd når nokon blir rik, når velstanden aukar i hans hus.",
        "18": "For når han døyr, får han ingenting med, velstanden følgjer han ikkje i grava.",
        "19": "Han prisar seg lukkeleg her i livet: «Folk rosar deg, for du gjer det godt.»",
        "20": "Likevel går han til sine fedrar, til dei som aldri meir får sjå lys.",
        "21": "Med all si prakt kan mennesket ikkje forstå, det er likt dyra som må døy."
    },
    "50": {
        "1": "Ein salme av Asaf. Gud over gudar talar, Herren ropar til jorda der sol går opp og der sol går ned.",
        "2": "Frå Sion, det fullkome vakre, strålar Gud fram.",
        "3": "Vår Gud kjem, han teier ikkje. Framfor han går ein øydande eld, kring han stormar det sterkt.",
        "4": "Han kallar på himmelen der oppe og på jorda, for han vil dømma sitt folk.",
        "5": "Samla mine trugne hos meg, dei som med offer har gjort pakt med meg.",
        "6": "Himmelen forkynner hans rettferd, Han er ein Gud som dømmer. Sela",
        "7": "Høyr, mitt folk, eg vil tala, Israel, eg vil vitna mot deg. Eg er Gud, din Gud.",
        "8": "Det er ikkje for dine slaktoffer eg viser deg til rette, dine brennoffer er alltid framfor meg.",
        "9": "Men eg tek ikkje oksar frå ditt hus eller bukkar frå dine kveer.",
        "10": "For alt viltet i skogen er mitt, dyra på dei tusen fjell.",
        "11": "Eg kjenner alle fuglar i fjellet, krypet på marka høyrer meg til.",
        "12": "Var eg svolten, sa eg det ikkje til deg, for jorda og det som fyller henne, høyrer meg til.",
        "13": "Skulle eg eta kjøt av oksar eller drikka blod av bukkar?",
        "14": "Du skal ofra lovsong til Gud, oppfylla dine lovnader til Den høgste!",
        "15": "Kall på meg den dagen du er i naud, så vil eg fria deg ut, og du skal gje meg ære.",
        "16": "Men til den lovlause seier Gud: Kvifor står du og ramsar opp mine bod og tek mi pakt i din munn?",
        "17": "Du har jo hata formaning og kasta mine ord bak deg.",
        "18": "Ser du ein tjuv, slår du følgje med han, med ekteskapsbrytarar held du lag.",
        "19": "Du slepper munnen laus i vondskap, med tunga spinn du svik.",
        "20": "Du sit og talar mot bror din, son til mor di skitnar du til.",
        "21": "Dette gjorde du, og eg tagde. Du tenkte eg var nett som du. Men eg skal visa deg til rette, stilla saka fram for deg.",
        "22": "Forstå dette, de som gløymer Gud! Elles riv eg dykk sund, og ingen kan berga dykk.",
        "23": "Den som ofrar lovsong, gjev meg ære, den som gjer sin veg fast, lèt eg sjå Guds frelse."
    },
    "51": {
        "1": "Til korleiaren. Ein salme av David,",
        "2": "då profeten Natan kom til han etter at han hadde vore hos Batseba.",
        "3": "Ver meg nådig, Gud, i din kjærleik, stryk ut mitt brot i di store miskunn!",
        "4": "Vask meg rein for skuld og reins meg for mi synd!",
        "5": "For mine brot kjenner eg, mi synd står alltid for meg.",
        "6": "Mot deg åleine har eg synda, det som er vondt i dine auge, har eg gjort. Difor har du rett når du talar, du er rein når du feller dom.",
        "7": "Ja, med skuld vart eg fødd, med synd vart eg til i mors liv.",
        "8": "Sjå, du gler deg over sanning i mitt indre, du lærer meg visdom i det løynde.",
        "9": "Ta bort mi synd med isop, så eg blir rein, vask meg, så eg blir kvitare enn snø.",
        "10": "Lat meg få oppleva fryd og glede, lat beina du knuste, få jubla.",
        "11": "Løyn ditt andlet for mine synder, stryk ut all mi skuld!",
        "12": "Gud, skap i meg eit reint hjarte, gjev meg ei ny og stødig ånd!",
        "13": "Driv meg ikkje bort frå ditt andlet, ta ikkje frå meg din heilage Ande!",
        "14": "Gjev meg atter gleda over di frelse, hald meg oppe med ei villig ånd!",
        "15": "Eg vil læra brotsmenn dine vegar, syndarar skal venda om til deg.",
        "16": "Fri meg, Gud, frå blodskuld, du Gud som er mi frelse! Så skal tunga mi jubla over di rettferd.",
        "17": "Herre, lat opp mine lepper så min munn kan lovprisa deg.",
        "18": "For du har ikkje glede i slaktoffer; mitt brennoffer bryr du deg ikkje om.",
        "19": "Offer for Gud er ei sundbroten ånd. Gud, du foraktar ikkje eit sundbrote og knust hjarte.",
        "20": "Gjer vel mot Sion i din nåde, bygg Jerusalems murar!",
        "21": "Då skal du ha glede i rette offer, brennoffer og heiloffer. Då skal dei ofra oksar på ditt altar."
    },
    "52": {
        "1": "Til korleiaren. Ein læresalme. Av David,",
        "2": "då edomitten Doeg kom og fortalde Saul at David hadde teke inn i Ahimeleks hus.",
        "3": "Du mektige, kvifor skryter du av det vonde? Guds miskunn varer dagen lang.",
        "4": "Du legg planar som er til skade. Tunga er lik ein kvass kniv. Ho fer med svik.",
        "5": "Du elskar vondt meir enn godt, løgna meir enn sanne ord. Sela",
        "6": "Du elskar kvart ord som gjer skade, du svikefulle tunge.",
        "7": "Difor skal Gud slå deg ned for alltid, ta deg og riva deg ut av ditt telt. Han skal rykkja deg opp med rot, bort frå landet til dei levande. Sela",
        "8": "Dei rettferdige skal sjå det og frykta, dei skal le av han:",
        "9": "«Sjå på han. Han gjorde ikkje Gud til sitt vern, men sette si lit til sin store rikdom og brukte sin styrke til å skada.»",
        "10": "Men eg er som eit oliventre, grønt og frodig i Guds hus. Eg set mi lit til Guds miskunn, til evig tid.",
        "11": "Eg vil alltid prisa deg fordi du greip inn. Med dine trugne set eg mi von til ditt namn, for det er godt."
    },
    "53": {
        "1": "Til korleiaren. Etter «Mahalat». Ein læresalme. Av David.",
        "2": "Dårane seier i hjartet: «Det finst ingen Gud.» Vond og avskyeleg er deira urett, det finst ingen som gjer det gode.",
        "3": "Frå himmelen ser Gud ned til menneska for å sjå om det finst nokon som er vis, nokon som søkjer Gud.",
        "4": "Alle har trekt seg unna, alle som ein er forderva. Det finst ingen som gjer det gode, ikkje ein einaste.",
        "5": "Skjønar dei då ingen ting, dei som gjer urett? Dei et opp folket mitt som om dei et brød, og kallar ikkje på Gud.",
        "6": "Då skal dei råkast av redsle, dei som aldri var redde. For Gud skal strø ut beina av dei som slår leir mot deg. Dei blir til skamme, for Gud har vraka dei.",
        "7": "Måtte frelse koma til Israel frå Sion! Når Gud vender lagnaden for sitt folk, skal Jakob jubla og Israel gleda seg."
    },
    "54": {
        "1": "Til korleiaren. Med strengespel. Ein læresalme. Av David,",
        "2": "då mennene frå Sif kom og sa til Saul: «David held seg løynd hos oss.»",
        "3": "Gud, frels meg ved ditt namn, skaff meg rett ved di kraft!",
        "4": "Gud, høyr mi bøn, vend øyret til mine ord!",
        "5": "Framande har reist seg mot meg, valdsmenn står meg etter livet. Dei bryr seg ikkje om Gud. Sela",
        "6": "Men Gud er den som hjelper meg, Herren held meg i live.",
        "7": "Vend det vonde mot mine fiendar. Gjer ende på dei i din truskap!",
        "8": "Villig skal eg ofra til deg og prisa namnet ditt, Herre, for det er godt.",
        "9": "Herren har fria meg ut av all naud, så eg kan sjå ned på mine fiendar."
    },
    "55": {
        "1": "Til korleiaren. Med strengespel. Ein læresalme. Av David.",
        "2": "Vend øyret til mi bøn, Gud, løyn deg ikkje når eg bed.",
        "3": "Lytt til meg og gjev meg svar! Eg er kvilelaus i mi sut. Eg er ute av meg,",
        "4": "for fienden ropar, dei lovlause trykkjer meg ned. Dei velter urett over meg, rasande går dei mot meg.",
        "5": "Hjartet vrid seg i meg, eg er gripen av dødsangst.",
        "6": "Eg skjelv av frykt, eg er overvelda av redsle.",
        "7": "Eg sa: Hadde eg berre venger som dua! Då flaug eg bort og fann meg ein bustad.",
        "8": "Langt av garde ville eg rømma, i ørkenen ville eg slå meg ned. Sela",
        "9": "Eg ville skunda meg i ly for rasande vind og storm.",
        "10": "Herre, forvirr dei og kløyv deira tungemål! For eg ser vald og strid i byen.",
        "11": "Dag og natt går dei ikring på bymuren. Innanfor er ugjerning og urett.",
        "12": "Øydelegging rår der inne, svik og vald vik ikkje frå torget.",
        "13": "Var det ein fiende som spotta meg, kunne eg bera det. Var det ein uven som såg ned på meg, ville eg gøyma meg for han.",
        "14": "Men det er du, min like, min gode ven og kjenning,",
        "15": "vi som tala fortruleg saman og gjekk i festtog i Guds hus.",
        "16": "Lat døden koma over dei, lat dei fara til dødsriket midt i livet! For dei har vondskap i heim og hug.",
        "17": "Men eg vil ropa til Gud, og Herren skal frelsa meg.",
        "18": "Kveld og morgon og midt på dagen klagar og sukkar eg, og han skal høyra ropet mitt.",
        "19": "Han skal fria meg frå strid og gje meg fred, endå mange går mot meg.",
        "20": "Gud skal høyra og audmjuka dei, han som tronar frå eldgammal tid. Sela For dei forandrar seg ikkje, dei fryktar ikkje Gud.",
        "21": "Fienden legg hand på sine vener, han bryt si pakt.",
        "22": "Hans tale er glattare enn smør, men han har strid i sinne. Hans ord er mjukare enn olje, men dei er dregne sverd.",
        "23": "Kast di bør på Herren, han vil sørgja for deg! Han lèt aldri den rettferdige vakla.",
        "24": "Men du er Gud. Støyt dei ned i den djupe grava! Drapsmenn og svikarar når ikkje halve si levetid. Men eg set mi lit til deg."
    },
    "56": {
        "1": "Til korleiaren. Etter «Dua i terebintene langt borte». Ein miktam. Av David, då filistrane greip han i Gat.",
        "2": "Ver meg nådig, Gud! Folk jagar meg, stridsmenn trengjer seg på meg heile dagen.",
        "3": "Fiendar jagar meg dagen lang, frå si høgd går dei til åtak, dei er mange.",
        "4": "Når eg er redd, stolar eg på deg.",
        "5": "Eg stolar på Gud, eg prisar hans ord. Eg stolar på Gud, eg er ikkje redd. Kva kan vel menneske gjera meg?",
        "6": "Dei vrir på orda mine dagen lang, dei tenkjer berre på å skada meg.",
        "7": "Dei slår seg saman og ligg på lur, dei vaktar mine steg, ventar berre på å ta mitt liv.",
        "8": "Skal dei sleppa unna med sin urett? Støyt folkeslag ned i din vreide, Gud!",
        "9": "Du har talt mine heimlause steg, mine tårer har du samla i di lêrflaske. Står det ikkje i di bok?",
        "10": "Difor må fienden dra seg tilbake den dagen eg ropar. Det veit eg, at Gud er med meg.",
        "11": "Eg stolar på Gud, eg prisar ordet, eg lit på Herren, eg prisar ordet.",
        "12": "Eg stolar på Gud, eg er ikkje redd. Kva kan eit menneske gjera meg?",
        "13": "Eg vil halda mine lovnader til deg, Gud, difor kjem eg med lovsongsoffer til deg.",
        "14": "For du har berga mitt liv frå døden og foten frå å snubla, så eg kan ferdast for Guds andlet i livsens lys."
    },
    "57": {
        "1": "Til korleiaren. «Øydelegg ikkje!» Ein miktam. Av David, då han rømde for Saul og gøymde seg i hòla.",
        "2": "Ver meg nådig, Gud, ver meg nådig! For eg søkjer tilflukt hos deg. I skuggen av dine venger søkjer eg ly til faren er over.",
        "3": "Eg ropar til Gud, Den høgste, til Gud som gjer vel mot meg.",
        "4": "Han skal senda meg hjelp frå himmelen, håna dei som jagar meg Sela og gje meg si miskunn og sin truskap.",
        "5": "Sjølv ligg eg midt mellom løver som vil sluka menneske. Tennene deira er spyd og piler, tunga er eit kvast sverd.",
        "6": "Vis deg høg over himmelen, Gud, vis din herlegdom over all jorda!",
        "7": "Dei la ut eit nett for mine føter, dei pressa meg ned. Dei grov ei fallgrav for meg, men sjølve fall dei ned i grava. Sela",
        "8": "Mitt hjarte er roleg, Gud, roleg og trygt. Eg vil syngja og spela.",
        "9": "Vakna, mi ære, vakna, harpe og lyre! Eg vil vekkja morgonròden.",
        "10": "Eg vil takka deg mellom folka, Herre, lovsyngja deg mellom folkeslag.",
        "11": "For di miskunn når til himmelen, din truskap til skyene.",
        "12": "Vis deg høg over himmelen, Gud, vis din herlegdom over all jorda!"
    },
    "58": {
        "1": "Til korleiaren. «Øydelegg ikkje!» Ein miktam. Av David.",
        "2": "Talar de verkeleg rett, de mektige? Dømmer de rettferdig, de menneske?",
        "3": "Nei, frå hjartet ber de fram urett på jorda, med hendene spreier de vald.",
        "4": "Frå fødselen av er dei urettferdige på avvegar, heilt frå mors liv fer løgnarane vill.",
        "5": "Deira gift er som ormegift, dei liknar ein orm som er døv, han lèt att øyra",
        "6": "og høyrer ikkje på han som kviskrar, på han som er kunnig til å mana.",
        "7": "Gud, knus tennene i deira munn, Herre, bryt tanngarden sund på løvene!",
        "8": "Lat dei kverva slik vatn renn vekk! Lat dei berre spenna bogen, pilene er utan kraft.",
        "9": "Lat dei bli lik snigelen som løyser seg opp i slim, lik den dødfødde som aldri såg sola.",
        "10": "Før grytene kjenner varmen frå tornekvistene, blæs han dei bort, dei friske som dei brennande.",
        "11": "Den rettferdige skal gleda seg når han ser at han får hemn. Han skal vaska føtene i blodet av dei urettferdige.",
        "12": "Då skal menneska seia: «Ja, den rettferdige får si løn. Det finst ein Gud som dømmer på jorda.»"
    },
    "59": {
        "1": "Til korleiaren. «Øydelegg ikkje!» Ein miktam. Av David, då Saul sende folk som skulle vakta på huset for å drepa han.",
        "2": "Gud, fri meg frå fiendar, vern meg mot dei som reiser seg mot meg!",
        "3": "Fri meg frå dei som gjer urett, frels meg frå drapsmenn!",
        "4": "No ligg dei og lurer på meg. Dei sterke kastar seg over meg, men brot eller synder har eg ikkje gjort, Herre.",
        "5": "Eg er utan skuld, men dei spring fram og stiller opp til strid. Vakna, kom til meg og sjå!",
        "6": "Gud, Herre Sebaot, du er Israels Gud. Vakna og hald rekneskap med alle folk, ver ikkje nådig mot dei som fer med urett og svik! Sela",
        "7": "Dei kjem att kvar kveld, dei hyler som hundar og går rundt i byen.",
        "8": "Høyr, dei lèt munnen renna over, leppene er som sverd. Er det nokon som høyrer?",
        "9": "Men du, Herre, ler av dei, du håner alle folkeslag.",
        "10": "Min styrke, eg ser etter deg, for Gud er mitt vern.",
        "11": "Min Gud møter meg med miskunn, han lèt meg sjå ned på mine fiendar.",
        "12": "Drep dei ikkje, for då gløymer folket. Styrt dei med makt så dei må flakka omkring, Herre, vårt skjold!",
        "13": "Orda dei har på leppene, er synd frå deira munn. Lat dei fangast i sitt hovmod! Dei talar forbanning og løgn.",
        "14": "Gjer ende på dei i din harme, gjer ende på dei, så dei ikkje meir er til. Så skal dei skjøna at det er Gud som rår i Jakob, heilt til endane av jorda. Sela",
        "15": "Dei kjem att kvar kveld, dei hyler som hundar og går rundt i byen.",
        "16": "Dei flakkar om etter mat, dei knurrar om dei ikkje blir mette.",
        "17": "Men eg vil syngja om di makt og jubla kvar morgon over di miskunn. For du har vorte mitt vern, ei tilflukt den dagen eg er i naud.",
        "18": "Min styrke, eg vil syngja for deg, for Gud er mitt vern, min Gud som viser miskunn."
    },
    "60": {
        "1": "Til korleiaren. Etter «Vitnemåls-lilja». Ein miktam, til lærdom. Av David,",
        "2": "då han låg i strid med aramearriket mellom elvane og aramearriket i Soba, og Joab kom att og slo tolv tusen edomittar i Saltdalen.",
        "3": "Gud, du har støytt oss bort og knust oss. Du var harm. Reis oss opp att!",
        "4": "Du lét landet skjelva og rivna. Læk brestene, for landet vaklar.",
        "5": "Du lét folket ditt sjå harde tider, gav oss vin så vi tumla.",
        "6": "Du reiste ei fane for dei som fryktar deg. Dit kan dei rømma for bogen. Sela",
        "7": "Hjelp oss med di høgre hand, svar meg, så dine kjære kan bli berga.",
        "8": "Gud har tala i sin heilagdom: «Med jubel vil eg dela ut Sikem, Sukkot-dalen vil eg måla opp.",
        "9": "Mitt er Gilead og mitt er Manasse, Efraim er hjelmen på mitt hovud, Juda er min styrarstav.",
        "10": "Men Moab er mitt vaskefat, på Edom kastar eg sandalen. Hyll meg, Filistarland!»",
        "11": "Kven fører meg til festningsbyen, kven leier meg til Edom?",
        "12": "Det er du, Gud, du som støytte oss bort og ikkje drog ut med våre hærar.",
        "13": "Støtt oss mot fienden! Hjelp frå menneske er ingenting verd.",
        "14": "I Gud skal vi gjera storverk. Han skal trakka ned våre fiendar."
    },
    "61": {
        "1": "Til korleiaren. Med strengespel. Av David.",
        "2": "Høyr mitt rop, Gud, lytt til mi bøn!",
        "3": "Frå enden av jorda ropar eg til deg medan hjartet veiknar. Før meg opp på eit berg som er høgare enn eg.",
        "4": "For du har vore mi tilflukt, eit tårn til vern mot fienden.",
        "5": "Lat meg alltid få bu i ditt telt, søkja tilflukt i ly av dine venger! Sela",
        "6": "For du, Gud, har høyrt mine lovnader og gjeve dei som fryktar ditt namn, deira arv.",
        "7": "Legg fleire dagar til kongens dagar, så hans år må vara i slekt etter slekt.",
        "8": "Lat han trona evig for Gud, lat miskunn og truskap verna han!",
        "9": "Så skal eg alltid lovsyngja ditt namn og dagleg oppfylla mine lovnader."
    },
    "62": {
        "1": "Til korleiaren. Etter Jedutun. Ein salme av David.",
        "2": "Berre hos Gud er eg stille, frå han kjem mi frelse.",
        "3": "Berre han er mitt berg og mi frelse og mitt vern, eg skal ikkje vakla.",
        "4": "Kor lenge kan de alle gå laus på ein mann for å slå han i hel? Han er då ein lutande vegg, ein nedbroten mur.",
        "5": "Dei legg planar om å støyta han ned, ned frå hans høgd, dei elskar svik. Dei velsignar med munnen, men inst inne forbannar dei. Sela",
        "6": "Berre hos Gud skal eg vera still, frå han kjem mi von.",
        "7": "Berre han er mitt berg og mi frelse og mitt vern, eg skal ikkje vakla.",
        "8": "Hos Gud er mi frelse og mi ære. Mitt mektige berg, mi tilflukt er hos Gud.",
        "9": "Lit alltid på han, de folk, aus ut dykkar hjarte for han! Gud er vår tilflukt. Sela",
        "10": "Småfolk er berre ein pust, stormenn er ei løgn, på vektskåla vippar dei opp, lettare enn eit vindpust er dei alle.",
        "11": "Set ikkje lit til vald, ha ikkje fåfengd von til rov! Om rikdomen aukar, lat deg ikkje merka med det!",
        "12": "Éin gong har Gud tala, to ting har eg høyrt: at makta tilhøyrer Gud,",
        "13": "og at all miskunn, Herre, høyrer deg til. Du løner kvar og ein etter det han har gjort."
    },
    "63": {
        "1": "Ein salme av David, då han var i Juda-ørkenen.",
        "2": "Gud, du er min Gud, som eg søkjer. Mi sjel tørstar etter deg, min kropp lengtar etter deg i eit vasslaust, tørt og utarma land.",
        "3": "I heilagdomen skoda eg deg, eg såg di makt og din herlegdom.",
        "4": "For di miskunn er betre enn livet. Leppene mine skal syngja din pris.",
        "5": "Slik vil eg velsigna deg heile mitt liv og lyfta hendene i ditt namn.",
        "6": "Eg blir metta som med feite retter, med jublande lepper prisar eg deg.",
        "7": "Eg tenkjer på deg der eg ligg og kviler, og grundar på deg gjennom natta.",
        "8": "For du har vore ei hjelp for meg, eg jublar i skuggen av dine venger.",
        "9": "Eg held fast ved deg, di høgre hand grip tak i meg.",
        "10": "Men det går ille med dei som står meg etter livet, dei skal fara ned i jordedjupet.",
        "11": "Dei skal gjevast over til sverdet og bli til rov for sjakalar.",
        "12": "Men kongen skal gleda seg i Gud. Alle som sver ved han, kan vera stolte, for løgnarmunnen blir stoppa."
    },
    "64": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Høyr meg, Gud, når eg bed, vern mitt liv når fienden skremmer!",
        "3": "Gøym meg for banden av valdsmenn, for hopen av dei som gjer urett.",
        "4": "Dei kvesser si tunge som eit sverd og siktar inn pilene, dei beiske orda.",
        "5": "Frå bakhald vil dei skyta den skuldlause. Brått skyt dei han, dei er ikkje redde.",
        "6": "Dei styrkjer kvarandre med vonde ord. Dei talar om å setja snarer og seier: «Ingen vil sjå dei.»",
        "7": "Dei tenkjer ut vondskap. «No er vi klare, tanken er tenkt, det er store djup i menneskehjartet!»",
        "8": "Men Gud skyt dei med piler, brått blir dei råka.",
        "9": "Han fører dei til fall, deira eiga tunge rammar dei. Alle som ser dei, blir skaka.",
        "10": "Alle menneske blir gripne av frykt. Dei kunngjer Guds verk og skjønar det han har gjort.",
        "11": "Den rettferdige gleder seg i Herren og søkjer tilflukt hos han. Den ærlege av hjartet prisar seg lukkeleg."
    },
    "65": {
        "1": "Til korleiaren. Ein salme av David. Ein song.",
        "2": "Lovsongen høyrer deg til, Gud, på Sion, for deg skal lovnader oppfyllast,",
        "3": "du som høyrer bøner, til deg kjem alle menneske.",
        "4": "Når vår skuld blir for sterk for oss, tilgjev du våre brot.",
        "5": "Sæl er den som du vel ut og tek inn til deg så han får bu i føregardane dine. Vi vil metta oss med det gode i ditt hus, med det heilage i ditt tempel.",
        "6": "Med skremmande gjerningar svarar du oss i rettferd, Gud, vår frelsar. Alle verdsens endar og det yttarste havet stolar på deg.",
        "7": "Du reiste fjella med di kraft, du var kledd med velde.",
        "8": "Du døyvde det brusande havet, bølgjebruset og ståket av folka.",
        "9": "Dei som bur lengst unna, blir gripne av frykt ved dine teikn. Ved morgonens og kveldens portar skaper du jubel.",
        "10": "Du gjestar jorda og lèt henne drikka djupt, du gjer henne overdådig rik. Guds bekk er full av vatn, du sørgjer for kornet, ja, såleis sørgjer du for henne.",
        "11": "Du vatnar fòrene, jamnar plogveltene, med regnskurer gjer du jorda mjuk, du velsignar hennar grøde.",
        "12": "Du kronar året med dine gode gåver, spora dine flyt over av rikdom,",
        "13": "beita i øydemarka flyt over, haugane smykkar seg med jubel.",
        "14": "Markene kler seg med sauer, dalane sveiper seg i korn. Dei ropar av glede, dei syng."
    },
    "66": {
        "1": "Til korleiaren. Ein song. Ein salme. Rop med jubel for Gud, all jorda!",
        "2": "Spel og syng til ære for hans namn, gjev han pris og ære!",
        "3": "Sei til Gud: «Kor skremmande dine gjerningar er!» Fienden kryp for di store makt.",
        "4": "Heile jorda skal bøya seg for deg, dei skal spela for deg og lovsyngja ditt namn. Sela",
        "5": "Kom og sjå alt Gud har gjort, skremmande er hans gjerningar mellom menneska.",
        "6": "Han gjorde sjø til tørt land, gjennom elva gjekk dei til fots. Difor gleder vi oss over han.",
        "7": "Han herskar med velde til evig tid, hans auge granskar folkeslag. Ingen opprørar skal reisa seg. Sela",
        "8": "De folk, velsign vår Gud! Lat lovsongen lyda for han.",
        "9": "Han held oss i live og lèt ikkje våre føter vakla.",
        "10": "For du har prøvd oss, Gud, reinsa oss som dei reinsar sølv.",
        "11": "Du lét oss gå i garnet, du la ei bør av motgang på våre hofter.",
        "12": "Du lét menneske ri over våre hovud, vi gjekk gjennom eld og vatn. Så førte du oss ut til overflod.",
        "13": "Eg kjem med brennoffer til ditt hus, eg vil halda det eg lova deg,",
        "14": "det leppene tala, det munnen sa då eg var i naud.",
        "15": "Eg gjev deg feite dyr som brennoffer saman med røyken av vêrar. Eg ofrar både oksar og bukkar. Sela",
        "16": "Kom og høyr, alle de som fryktar Gud, eg skal fortelja kva han har gjort mot meg.",
        "17": "Min munn ropa til han, på tunga var det lovsong.",
        "18": "Hadde eg urett i sinne, ville Herren ikkje ha høyrt meg.",
        "19": "Men Gud har høyrt! Han vende øyret til mi bøn.",
        "20": "Velsigna er Gud. Han la ikkje mi bøn til side og tok ikkje frå meg si miskunn."
    },
    "67": {
        "1": "Til korleiaren. Til strengespel. Ein salme. Ein song.",
        "2": "Gud vere oss nådig og velsigne oss, Gud la sitt andlet lysa for oss! Sela",
        "3": "Då skal din veg bli kjend på jorda, di frelse mellom alle folkeslag.",
        "4": "Folka skal prisa deg, Gud, alle folk skal prisa deg!",
        "5": "Lat folkeslag gleda seg og jubla, for du dømmer folka med rettferd og leier folkeslaga på jorda. Sela",
        "6": "Folka skal prisa deg, Gud, alle folk skal prisa deg!",
        "7": "Jorda har gjeve si grøde. Gud, vår Gud velsignar oss.",
        "8": "Gud skal velsigna oss! Heile jorda skal frykta han!"
    },
    "68": {
        "1": "Til korleiaren. Av David. Ein salme. Ein song.",
        "2": "Gud skal reisa seg, hans fiendar bli spreidde, dei som hatar han, skal rømma for han.",
        "3": "Slik røyk driv bort, skal du driva dei bort. Slik voks må smelta for elden, går dei urettferdige til grunne for Gud.",
        "4": "Men dei rettferdige skal gleda seg, fryda seg for Guds andlet og jubla av glede.",
        "5": "Syng for Gud! Lovsyng hans namn! Rydd veg for han som rid gjennom øydemark! Herren er hans namn. Jubla for han!",
        "6": "Gud i sin heilage bustad er far for farlause, forsvarar for enkjer.",
        "7": "Gud lèt einsame finna ein heim, han fører fangar ut til lukke og trivsel, men opprørarar må bu i eit audt og avsvidd land.",
        "8": "Gud, då du drog ut framfor folket ditt, då du skreid fram gjennom ørkenen, Sela",
        "9": "då skalv jorda, og det draup frå himmelen for Gud, Sinais Gud, Israels Gud.",
        "10": "Du lét regnet strøyma, Gud, ditt utarma land gav du styrke.",
        "11": "Der fekk flokken din slå seg ned. Gud, du sørgde for dei hjelpelause, for du er god.",
        "12": "Herren sender ut eit ord, stor er skaren av kvinner som kjem med gledebod:",
        "13": "«Kongar over hærar flyktar, dei flyktar! Kvinnene heime deler bytte.",
        "14": "Sjølv til dykk som låg mellom sauene, er det duevenger dekte med sølv, vengefjører av grønt gull.",
        "15": "Då Den veldige spreidde kongane, snødde det på Salmon-fjellet.»",
        "16": "Basan-fjellet er eit gudefjell, Basan-fjellet med høge tindar.",
        "17": "Høge tindar, kvifor ser de skeivt til fjellet som Gud ville ha til bustad, der Herren vil bu for alltid?",
        "18": "Guds vogner er ti tusen gonger tusen, Herren er mellom dei, heilag som på Sinai.",
        "19": "Du steig opp i det høge, førte bort fangar, tok gåver blant menneska, jamvel opprørarar, så du kunne bu der, Herre og Gud.",
        "20": "Velsigna er Herren dag etter dag! Gud er vår redning, han ber oss. Sela",
        "21": "Vår Gud er ein Gud som frelser, hos Gud Herren er det utveg frå døden.",
        "22": "Men Gud knuser hovudet på sine fiendar, den hårete skallen på dei som stadig lever i skuld.",
        "23": "Herren seier: «Eg fører deg tilbake frå Basan, eg fører deg tilbake frå havsens djup,",
        "24": "så foten din kan vassa i blod og tunga til hundane dine få sin del av fienden.»",
        "25": "Folk har sett ditt festtog, Gud, festtoget til min Gud og konge i hans heilagdom.",
        "26": "Songarar går føre, bak går dei som spelar harpe, i midten unge jenter som slår på tromme.",
        "27": "Lovpris Gud, kor mot kor, lov Herren, de som er av Israels kjelde!",
        "28": "Der er Benjamin, den yngste, som herskar over dei, Judas hovdingar i flokk og hovdingane i Sebulon og Naftali.",
        "29": "Gud, vis din styrke, vis deg sterk, Gud, slik vi før har sett.",
        "30": "Fordi ditt tempel ragar over Jerusalem, kjem kongar til deg med gåver.",
        "31": "Du skal truga villdyret i sivet, flokken av oksar og kalvane til folka! Trakk ned dei som traktar etter sølv, sprei folk som vil strid!",
        "32": "Dei skal koma med bronse frå Egypt, i hast strekkjer Kusj hendene mot Gud.",
        "33": "Syng for Gud, de kongerike på jorda, syng og spel for Herren, Sela",
        "34": "for han som rid på himmelen, den eldgamle himmelen. Høyr, han lyfter si røyst, ei mektig røyst!",
        "35": "Gjev Gud makt! Han har herrevelde over Israel, hans makt når til skyene.",
        "36": "Frå sin heilagdom vekkjer Gud frykt. Israels Gud gjev kraft og styrke til folket. Velsigna er Gud!"
    },
    "69": {
        "1": "Til korleiaren. Etter «Liljene». Av David.",
        "2": "Frels meg, Gud! Vatnet når meg til halsen.",
        "3": "Eg har sokke ned i myr og djup, foten finn ikkje feste. Eg er komen ut på djupt vatn, flaumen skyl over meg.",
        "4": "Eg er trøytt av å ropa, halsen er hås, auga sloknar, eg har venta på min Gud.",
        "5": "Dei som hatar meg utan grunn, er fleire enn håra eg har på hovudet. Mine svikefulle fiendar er mange, dei som vil gjera ende på meg. Det eg ikkje har røva, må eg likevel gje tilbake.",
        "6": "Gud, du veit kor dum eg er, mine brot er ikkje løynde for deg.",
        "7": "Lat ikkje dei som vonar på deg, Herre Gud Sebaot, bli til skamme på grunn av meg! Lat ikkje dei som søkjer deg, skjemmast på grunn av meg, Israels Gud!",
        "8": "For di skuld har eg bore spott, andletet er dekt av skam.",
        "9": "Eg har vorte ein framand for mine brør, ein ukjend for sønene til mor mi.",
        "10": "Brennande iver for ditt hus har tært meg opp. På meg fall spottorda frå dei som spottar deg.",
        "11": "Eg gret og fasta, då vart eg spotta.",
        "12": "Eg kledde meg i sekkestrie, då laga dei spottevers om meg.",
        "13": "Dei snakkar om meg når dei sit i porten, syng om meg når dei drikk seg fulle.",
        "14": "Men eg bed til deg, Herre, i nådens tid, til deg, Gud, i di store miskunn. Svar meg med di trufaste hjelp.",
        "15": "Berg meg frå å søkka i gjørma, berg meg frå dei som hatar meg, frå det djupe vatnet!",
        "16": "Lat ikkje flaumvatnet skylja over meg, lat ikkje djupet sluka meg eller brønnen lata att sin munn over meg!",
        "17": "Svar meg, Herre, for di miskunn er god, vend deg til meg i din store kjærleik!",
        "18": "Løyn ikkje andletet for din tenar, for eg er i naud. Skund deg og svar meg!",
        "19": "Kom til meg, løys meg ut, fri meg frå mine fiendar!",
        "20": "Du veit korleis eg blir spotta, du kjenner mi vanære og mi skam. Du ser alle som står imot meg.",
        "21": "Spott har knust mitt hjarte, det kan ikkje lækjast. Fåfengt vona eg på medynk, eg fann ingen som kunne trøysta.",
        "22": "Dei gav meg gift i maten; då eg var tørst, fekk eg eddik å drikka.",
        "23": "Lat bordet deira bli ei snare for dei og ei felle for deira vener.",
        "24": "Lat auga deira dimmast så dei ikkje kan sjå! Lat alltid hoftene deira skjelva!",
        "25": "Aus ut din harme over dei, lat din brennande vreide nå dei!",
        "26": "Lat leiren deira liggja i øyde, lat ingen bu i deira telt.",
        "27": "For dei jagar etter dei du har slege, og aukar smerta hos dei du har såra.",
        "28": "Legg skuld til den skulda dei har, lat dei ikkje få del i di rettferd!",
        "29": "Lat dei strykast ut av livsens bok og ikkje skrivast inn med dei rettferdige.",
        "30": "Men eg er hjelpelaus og lidande, Gud, hjelp meg og vern meg!",
        "31": "Eg vil prisa Guds namn med song og hylla han med lovsong.",
        "32": "Det gleder Herren meir enn stutar, meir enn oksar med horn og klauver.",
        "33": "Dei hjelpelause ser det og blir glade. Må hjartet dykkar leva, de som søkjer Gud!",
        "34": "For Herren høyrer på dei fattige, han foraktar ikkje sine eigne når dei er fangar.",
        "35": "Lat himmelen og jorda prisa han, havet og alt som rører seg der.",
        "36": "For Gud skal berga Sion og byggja opp byane i Juda. Dei skal bu der og eiga landet.",
        "37": "Hans tenarars ætt skal arva det, dei som elskar hans namn, skal bu der."
    },
    "70": {
        "1": "Til korleiaren. Av David. Til påminning.",
        "2": "Skund deg, Gud, og hjelp meg, Herre, fri meg ut!",
        "3": "Lat dei som står meg etter livet, bli til skamme og til spott! Lat dei som vil meg vondt, dra seg tilbake utan ære!",
        "4": "Lat dei som ler hånleg, snu seg bort i skam.",
        "5": "Lat alle som søkjer deg, fryda og gleda seg i deg! Lat dei som elskar di frelse, alltid seia: «Stor er Gud!»",
        "6": "Men eg er hjelpelaus og fattig. Skund deg, Gud! Du er mi hjelp, du bergar meg. Herre, dryg ikkje lenger!"
    },
    "71": {
        "1": "Hos deg, Herre, søkjer eg tilflukt, lat meg aldri bli til skamme!",
        "2": "Berg meg og fri meg ut i di rettferd, vend øyret til meg og frels meg!",
        "3": "Ver meg eit vern og eit berg dit eg alltid kan koma! Du har sagt at du vil frelsa meg, du er mitt fjell og mi borg.",
        "4": "Fri meg, Gud, frå handa til dei lovlause, frå grepet til dei som fer med urett og vald!",
        "5": "Du er mi von, min Herre og Gud, mi trøyst frå eg var ung.",
        "6": "Frå eg vart fødd, har eg stødd meg til deg, frå mors liv er du min styrke. Eg vil alltid prisa deg.",
        "7": "Eg har vorte til eit teikn for mange, du er mi tilflukt og mitt vern.",
        "8": "Min munn er full av lovsong, eg syng om din herlegdom dagen lang.",
        "9": "Kast meg ikkje bort i alderdoms år, forlat meg ikkje når kreftene tek slutt!",
        "10": "Fiendane mine talar om meg, dei som står meg etter livet, held råd.",
        "11": "Dei seier: «Gud har forlate han. Jag han og grip han! Det er ingen som bergar han.»",
        "12": "Ver ikkje langt borte frå meg, Gud. Min Gud, skund deg og hjelp meg!",
        "13": "Lat dei som set fram klagemål mot meg, bli til skamme og gå til grunne. Lat dei som søkjer mi ulukke, bli dekte av vanære og skam!",
        "14": "Men eg vil alltid venta med von, eg vil leggja min lovsong til all lovsong du får.",
        "15": "Min munn skal fortelja om di rettferd, dagen lang om di frelse, endå dine gjerningar ikkje kan teljast.",
        "16": "Eg vil tala om Herren Guds storverk, forkynna di rettferd, di åleine.",
        "17": "Gud, frå eg var ung, har du lært meg opp. Framleis fortel eg om dine under.",
        "18": "Gud, forlat meg ikkje sjølv når eg blir gammal og grå, lat meg tala om di kraft til heile den slekta som kjem. Ditt velde",
        "19": "og di rettferd, Gud, når til det høgste. Du som har gjort så store ting, Gud, kven er som du?",
        "20": "Trengsler og ulukker lét du meg sjå, men du vekkjer meg til liv på nytt, og du lyfter meg opp att frå djupa under jorda.",
        "21": "Gjev meg min stordom tilbake, vend deg til meg og trøyst meg!",
        "22": "Så vil eg prisa deg til harpespel, prisa din truskap, min Gud. Eg vil syngja for deg og spela på lyre, du Israels Heilage.",
        "23": "Når eg spelar for deg, skal leppene mine jubla, mi sjel som du har fria ut.",
        "24": "Også tunga mi skal tala dagen lang om di rettferd. For dei som vil meg vondt, har vorte til skamme og til spott."
    },
    "72": {
        "1": "Av Salomo. Gud, lær kongen å dømma som du, gjev kongssonen di rettferd!",
        "2": "Han skal dømma ditt folk med rettferd, dine hjelpelause med lov og rett!",
        "3": "Fjella skal gje folket fred og haugane bera rettferds frukt.",
        "4": "Han skal la dei verjelause i folket få sin rett, han skal berga dei fattige. Undertrykkjaren skal han knusa.",
        "5": "Lat han leva frå slekt til slekt, så lenge sol og måne er til!",
        "6": "Han skal koma som regn på nyslegen eng, lik ei regnskur som vatnar jorda.",
        "7": "Rettferd skal spira i hans dagar og freden vera stor til månen forgår.",
        "8": "Han skal styra frå hav til hav, frå Storelva til heimsens endar.",
        "9": "Dei som bur i ørkenen, skal bøya seg for han, fienden skal slikka støvet.",
        "10": "Kongar frå Tarsis og fjerne strender skal senda skatt til han. Kongane i Saba og Seba skal koma med gåver.",
        "11": "Alle kongar skal kasta seg ned for han, alle folkeslag skal tena han.",
        "12": "Han bergar ein fattig som ropar, ein stakkar som ingen hjelper.",
        "13": "Han bryr seg om fattige og veike, han bergar livet til dei fattige.",
        "14": "Han løyser dei frå tvang og vald, deira liv er dyrt i hans auge.",
        "15": "Kongen skal leva og få gull frå Saba! Folk skal alltid be for han og velsigna han dagen lang.",
        "16": "Lat kornhaugane bli høge som fjell, grøda bølgja som Libanons skog. Lat byane bløma som graset på marka!",
        "17": "Lat namnet hans leva til evig tid, skyta friske skot så lenge sola er til! Dei skal velsigna seg ved han, alle folk skal prisa han sæl.",
        "18": "Velsigna er Herren, Israels Gud, han som gjer under, berre han,",
        "19": "og velsigna er hans herlege namn til evig tid! All jorda skal fyllast med hans herlegdom. Amen! Ja, amen!",
        "20": "Bønene av David, son til Isai, er til ende."
    },
    "73": {
        "1": "Ein salme av Asaf. Sanneleg, Gud er god mot Israel, mot dei som er reine av hjartet.",
        "2": "Men eg var nær ved å snubla, foten heldt på å gli ut.",
        "3": "For eg var misunneleg på dei hovmodige, eg såg at det gjekk dei urettferdige vel.",
        "4": "Dei er utan plager til sin død, magen er god og mett.",
        "5": "Dei lid ikkje som andre menneske, dei blir ikkje plaga som andre folk.",
        "6": "Difor er hovmod deira halskjede, dei er kledde i ei drakt av vald.",
        "7": "Synda deira kjem av velstand, hjartans tankar fløymer over.",
        "8": "Dei spottar, dei talar i vondskap, ovanfrå trugar dei med vald.",
        "9": "Dei lyfter munnen mot himmelen, og tunga fer omkring på jorda.",
        "10": "Difor vender folk seg til dei og syg i seg deira ord.",
        "11": "Dei seier: «Korleis skulle Gud vita om det? Har Den høgste kjennskap til noko?»",
        "12": "Slik er dei urettferdige, støtt er dei trygge og aukar sin rikdom.",
        "13": "Fåfengt har eg halde hjartet reint og vaska hendene i uskuld.",
        "14": "For eg vart plaga heile dagen, tala til rette kvar morgon.",
        "15": "Hadde eg sagt: «Slik vil eg tala», då hadde eg svike dine born.",
        "16": "Så tenkte eg etter, ville skjøna dette. Det var pinefullt å sjå,",
        "17": "heilt til eg gjekk inn i Guds heilagdom; då skjøna eg kva framtid dei får.",
        "18": "Ja, du fører dei ut på glatte vegar, du får dei til å falla og bli knuste.",
        "19": "Brått går dei til grunne, det er slutt, dei endar i redsle.",
        "20": "Dei er som ein draum når ein vaknar. Du foraktar synet av dei når du reiser deg, Herre.",
        "21": "Så lenge eg var beisk i hjartet og det stakk i nyrene,",
        "22": "var eg dum og visste ingen ting, som eit fe var eg mot deg.",
        "23": "Men eg blir alltid verande hos deg, du har gripe mi høgre hand.",
        "24": "Du leier meg med ditt råd, og sidan tek du imot meg i herlegdom.",
        "25": "Kven har eg elles i himmelen? Når eg er hos deg, har eg ikkje glede i noko på jorda.",
        "26": "Om kropp og hjarte forgår, er Gud for evig mitt hjartans berg og min del.",
        "27": "Dei som held seg borte frå deg, går til grunne, du gjer ende på alle som er utrue mot deg.",
        "28": "Men for meg er det godt å vera nær Gud. Eg har teke mi tilflukt til Herren Gud. Eg vil fortelja om alle dine gjerningar."
    },
    "74": {
        "1": "Ein læresalme av Asaf. Gud, kvifor har du støytt oss bort for alltid? Kvifor flammar din vreide mot dei du gjeter?",
        "2": "Kom i hug flokken du vann deg i gammal tid, din eigen stamme som du fria ut, Sion-fjellet der du slo deg ned.",
        "3": "Gå opp til ruinen som ligg knust for alltid! I heilagdomen har fienden øydelagt alt.",
        "4": "Motstandarane brølte der du samlar ditt folk. Sine eigne hærmerke sette dei opp.",
        "5": "Det var som når ein lyfter øksar i tjukke skogen.",
        "6": "Slik slo dei sund alt det utskorne med øks og med brekkstong.",
        "7": "Dei sette eld på din heilagdom, dei vanhelga og reiv ned staden der namnet ditt bur.",
        "8": "Dei tenkte: «Vi underkuar dei alle saman!» Dei brende alle Guds samlingsstader i landet.",
        "9": "Vi ser ikkje våre eigne merke. Profetar finst ikkje lenger. Ingen hos oss veit kor lenge dette skal vara.",
        "10": "Kor lenge, Gud, skal fienden spotta? Skal motstandaren forakta ditt namn for alltid?",
        "11": "Kvifor held du høgre handa tilbake? Lyft handa frå fanget og gjer slutt på dette!",
        "12": "Men Gud, min konge frå gammal tid, du som gjer frelsesverk på jorda,",
        "13": "du kløyvde havet med di makt og krasa hovuda til uhyra i vatnet.",
        "14": "Du slo sund hovuda til Leviatan og gav han til føde for folket i ørkenen.",
        "15": "Du braut veg for kjelder og bekker, du tørka ut mektige elvar.",
        "16": "Din er dagen, og di er natta, du sette himmellysa og sola på plass.",
        "17": "Du fastsette alle grenser på jorda, sommar og vinter er det du som har skapt.",
        "18": "Hugs dette: Fienden spottar Herren, eit folk av dårar foraktar ditt namn.",
        "19": "Gjev ikkje turteldua di til villdyr, gløym aldri dine armingars liv!",
        "20": "Vend blikket mot di pakt! Landet er fullt av mørke stader der valden bur.",
        "21": "Lat ikkje den undertrykte gå bort med skam, lat dei fattige og hjelpelause prisa ditt namn!",
        "22": "Reis deg, Gud, og før di sak! Hugs at du blir spotta av dårar dagen lang.",
        "23": "Gløym ikkje ropet frå dine fiendar, larmen som alltid stig frå dei som står deg imot."
    },
    "75": {
        "1": "Til korleiaren. «Øydelegg ikkje!» Ein salme av Asaf. Ein song.",
        "2": "Gud, vi prisar og takkar deg. Vi kallar på ditt namn og fortel om dine underfulle verk.",
        "3": "«Eg har fastsett ei tid då eg skal halda rettferdig dom.",
        "4": "Jorda og alle som bur der, kan vakla, men eg har gjort hennar søyler faste.» Sela",
        "5": "Eg sa til dei som skryter: «Skryt ikkje!» og til dei urettferdige: «Kneis ikkje med horna!",
        "6": "Lyft ikkje horna mot det høge, gjer ikkje nakken bratt og talen frekk!»",
        "7": "For i aust og i vest og i ørkenen er det er ingen som kan reisa opp.",
        "8": "Men det er Gud som dømmer. Éin bøyer han ned, og éin reiser han opp.",
        "9": "Herren har eit beger i handa med skummande, krydra vin. Han skjenkjer i av vinen, og alle urettferdige på jorda må drikka, jamvel botnfallet må dei tømma.",
        "10": "Eg vil alltid fortelja om dette, spela og syngja for Jakobs Gud.",
        "11": "«Eg høgg av kvart horn på dei lovlause, men dei rettferdiges horn skal få kneisa.»"
    },
    "76": {
        "1": "Til korleiaren. Med strengespel. Ein salme av Asaf. Ein song.",
        "2": "Gud er kjend i Juda, hans namn er stort i Israel.",
        "3": "I Salem er hans hytte reist, på Sion står hans bustad.",
        "4": "Der braut han sund lynande piler, krigens våpen, skjold og sverd. Sela",
        "5": "Du er strålande og herleg, meir enn dei evige fjell.",
        "6": "Modige menn vart plyndra. Kvar krigar hadde sovna inn, ingen kunne lyfta ei hand.",
        "7": "Hest og ryttar fall i uvit då du truga, Jakobs Gud.",
        "8": "Du er den som alle må frykta. Kven kan stå for ditt andlet når du blir vreid?",
        "9": "Frå himmelen kunngjorde du din dom. Jorda frykta og tagde",
        "10": "då Gud stod opp for å dømma, for å frelsa alle hjelpelause på jord. Sela",
        "11": "Sjølv harmen frå menneske blir til lovsong for deg, harmen endar med høgtid.",
        "12": "Gjev lovnader til Herren dykkar Gud, lat han få det de har lova! Alle omkring han skal koma med gåver til han som dei fryktar.",
        "13": "Han tek motet frå fyrstar, kongane på jorda må frykta han."
    },
    "77": {
        "1": "Til korleiaren. Etter Jedutun. Av Asaf. Ein salme.",
        "2": "Eg ropar til Gud, eg skrik. Eg ropar til Gud, og han høyrer meg.",
        "3": "Den dagen eg er i naud, søkjer eg Herren. Om natta retter eg handa ut, ho trøytnar ikkje. Mi sjel lèt seg ikkje trøysta.",
        "4": "Eg tenkjer på Gud og sukkar, eg grublar, og mi ånd veiknar. Sela",
        "5": "Du held auga mine opne, eg er uroleg, eg kan ikkje tala.",
        "6": "Eg tenkjer på gamle dagar, minnest framfarne år.",
        "7": "Om natta tenkjer eg på dette, hjartet grublar, ånda granskar.",
        "8": "Vil Herren støyta oss bort for alltid og ikkje lenger vera god mot oss?",
        "9": "Er hans miskunn slutt for evig, er ordet hans borte for alle slekter?",
        "10": "Har Gud gløymt å vera nådig, har han late att hjartet i vreide? Sela",
        "11": "Eg seier: «Dette plagar meg: høgre handa til Den høgste er ikkje lenger den same.»",
        "12": "Eg minnest Herrens verk, minnest dine under frå gammal tid.",
        "13": "Eg grundar på alt du gjorde, og grublar over dine storverk.",
        "14": "Gud, i heilagdom går du fram. Kven er ein gud så stor som vår Gud?",
        "15": "Du er den Gud som gjer under, mellom folka lèt du di makt bli kjend.",
        "16": "Med sterk arm løyste du folket ditt ut, sønene til Jakob og Josef. Sela",
        "17": "Vatnet såg deg, Gud, vatnet såg deg og skalv, det store djupet bivra.",
        "18": "Skyene auste ut vatn, det torna frå tunge skyer, pilene dine lynte att og fram.",
        "19": "Di torerøyst rulla i stormen, lyna lyste opp verda. Jorda riste og skalv.",
        "20": "Din veg gjekk gjennom sjøen, din stig gjennom veldige vatn. Ingen kjende dine fotspor.",
        "21": "Ved handa til Moses og Aron førte du folket ditt som ein flokk med sauer."
    },
    "78": {
        "1": "Ein læresalme av Asaf. Lytt, mitt folk, til mi lov, vend øyra til orda frå min munn!",
        "2": "Eg vil opna munnen og tala i bilete, la gåter frå gammal tid strøyma fram.",
        "3": "Det vi har høyrt og kjenner til, det fedrane våre har fortalt oss,",
        "4": "det løyner vi ikkje for deira born. For neste slektsledd vil vi lovprisa Herren, hans velde og det underfulle han har gjort.",
        "5": "Han sette opp lovbod i Jakob, gav ei lov i Israel som han baud våre fedrar gjera kjend for sine born,",
        "6": "så neste slektsledd, dei born som sidan vart fødde, skulle læra lova å kjenna. Dei skulle stå fram og kunngjera henne for sine born,",
        "7": "så dei kunne setja si lit til Gud og ikkje gløyma Guds gjerningar, men halda hans bod.",
        "8": "Dei skulle ikkje bli som sine fedrar, ei slekt som var trassig og opprørsk, ei slekt som ikkje gjorde hjartet fast og ikkje var trufast mot Gud i si ånd.",
        "9": "Efraim-folket, væpna med bogar, snudde på stridens dag.",
        "10": "Dei heldt ikkje Guds pakt og nekta å følgja hans lov.",
        "11": "Dei gløymde hans gjerningar, dei underfulle verk han hadde synt dei.",
        "12": "Han gjorde under for deira fedrar i Egypt, på markene ved Soan.",
        "13": "Han kløyvde havet og førte dei over medan han lét vatnet stå som ein voll.",
        "14": "Om dagen leidde han dei i ei sky, heile natta i ein lysande eld.",
        "15": "Han kløyvde berga i øydemarka og lét dei drikka som frå det store djupet.",
        "16": "Han lét bekker strøyma fram or fjellet, lét vatnet renna ned som elvar.",
        "17": "Men dei heldt fram med å synda mot han, dei trassa Den høgste i det tørre landet.",
        "18": "Dei sette Gud på prøve i sitt hjarte då dei kravde mat til seg sjølve.",
        "19": "Dei tala mot Gud. Dei sa: «Kan Gud dekkja bord i ørkenen?",
        "20": "Vel slo han på berget så vatnet rann og bekkene fløymde fram. Men kan han òg skaffa brød eller sørgja for kjøt til sitt folk?»",
        "21": "Då Herren høyrde det, vart han harm. Ein eld braut ut mot Jakob, vreide reiste seg mot Israel",
        "22": "fordi dei ikkje stola på Gud og leit på hans frelse.",
        "23": "Han gav bod til skyene i det høge og opna himmelens dører,",
        "24": "han lét manna regna over dei til føde, han gav dei korn frå himmelen.",
        "25": "Englebrød fekk menneska eta. Gud sende mat, og dei vart mette.",
        "26": "Han lét austavinden fara ut frå himmelen, førte sønnavinden fram ved si makt.",
        "27": "Han lét kjøt regna ned over dei som støv, fuglar så mange som havsens sand.",
        "28": "Midt i leiren lét han dei falla, rundt omkring telta.",
        "29": "Dei åt seg meir enn mette, han gav dei det dei hadde lyst på.",
        "30": "Men før dei hadde snudd seg bort frå det, medan dei enno hadde mat i munnen,",
        "31": "då reiste Guds vreide seg mot dei. Dei kraftigaste blant dei drap han, Israels unge menn tvinga han i kne.",
        "32": "Likevel heldt dei fram med å synda og leit ikkje på hans underfulle verk.",
        "33": "Så lét han deira dagar enda i ein pust, deira leveår i redsle.",
        "34": "Når han drap, søkte dei han, dei vende om og leita etter Gud.",
        "35": "Dei kom i hug at Gud er deira berg, at Gud, Den høgste, er deira utløysar.",
        "36": "Likevel narra dei han med munnen, dei laug for han med tunga.",
        "37": "Hjartet heldt ikkje fast ved han, dei var ikkje trufaste mot hans pakt.",
        "38": "Men han var miskunnsam, han tilgav synda og øydela dei ikkje. Gong på gong heldt han att sin vreide og sleppte ikkje all sin harme laus.",
        "39": "Han kom i hug at dei var av kjøt og blod, vind som fer av stad og ikkje vender attende.",
        "40": "Kor ofte trassa dei han ikkje i ørkenen! I øydemarka gjorde dei han sorg.",
        "41": "Stadig sette dei Gud på prøve og krenkte Israels Heilage.",
        "42": "Dei hugsa ikkje at han greip inn den dagen han fria dei frå fienden,",
        "43": "då han viste sine teikn i Egypt, sine underfulle verk på markene ved Soan.",
        "44": "Han gjorde elvane til blod, ingen kunne drikka av bekkene.",
        "45": "Han sende insekt som åt dei, og frosk som øydela.",
        "46": "Han lét grashoppa gnaga opp avlinga, grashoppesvermen fekk grøda.",
        "47": "Han øydela vinstokkane med hagl og morbærtrea med frost.",
        "48": "Han sende hagl over feet og eld over buskapen.",
        "49": "Han sende mot dei sin brennande vreide, harme, sinne og trengsle, englar vart sende med ulukke.",
        "50": "Han bana veg for sin vreide og sparte dei ikkje for døden, men overgav deira liv til pesten.",
        "51": "Han slo alle førstefødde i Egypt, førstegrøda av krafta i Hams telt.",
        "52": "Så lét han folket sitt dra ut som sauer, i ørkenen førte han dei som ein flokk.",
        "53": "Han leidde dei trygt, dei frykta ikkje, havet skylde over fienden.",
        "54": "Han førte dei til sitt heilage land, til fjellet hans høgre hand hadde vunne.",
        "55": "Han dreiv folkeslag bort for dei og målte ut eigedom til dei med målesnor. Han lét Israels stammar flytta inn telta.",
        "56": "Men dei utfordra og trassa Gud, Den høgste, og heldt ikkje hans bod.",
        "57": "Dei drog seg tilbake og var trulause som sine fedrar, dei svikta, lik ein boge som blir slakk.",
        "58": "Med sine offerhaugar gjorde dei han rasande, med avgudsbilete gjorde dei han sjalu.",
        "59": "Gud høyrde det og vart harm, han vraka Israel heilt og fullt.",
        "60": "Han gav opp sin bustad i Sjilo, det teltet han budde i blant menneske.",
        "61": "Han overgav si makt til fangenskap, sin glans i handa til fienden.",
        "62": "Han overgav folket sitt til sverdet, han vart harm på sin eigedom.",
        "63": "Elden øydde deira unge stridsmenn, jentene fekk ingen bryllaupssong.",
        "64": "Prestane deira fall for sverd, enkjene fekk ikkje gråta.",
        "65": "Då vakna Herren lik ein som har sove, lik ein stridsmann drukken av vin.",
        "66": "Han slo motstandarane sine tilbake og gav dei evig skam.",
        "67": "Han vraka Josefs telt, han valde ikkje ut Efraims stamme.",
        "68": "Men Judas stamme valde han, og Sion-fjellet, som han elskar.",
        "69": "Han bygde sin heilagdom lik den høge himmelen, lik jorda, som han grunnla for alltid.",
        "70": "Han valde ut David, frå sauekvea henta han sin tenar.",
        "71": "Han førte han bort frå søyene så han skulle gjeta Jakob, hans folk, og Israel, hans eigedom.",
        "72": "Han gjette dei med eit heilt hjarte og leidde dei med kunnig hand."
    },
    "79": {
        "1": "Ein salme av Asaf. Gud, folka har trengt seg inn på din eigedom. Dei har gjort ditt heilage tempel ureint og lagt Jerusalem i røys.",
        "2": "Lika av tenarane dine har dei gjeve til føde for himmelens fuglar og kjøtet av dine trugne til villdyra på jorda.",
        "3": "Dei har aust ut blodet deira som vatn omkring Jerusalem, og det er ingen som gravlegg dei.",
        "4": "Vi har vorte til hån for grannane, til spott for dei som bur omkring oss.",
        "5": "Kor lenge, Herre? Vil du vera harm for alltid? Kor lenge skal din lidenskap brenna som eld?",
        "6": "Aus vreiden ut over folkeslag som ikkje kjenner deg, over kongerike som ikkje kallar på ditt namn.",
        "7": "For dei har slukt Jakob og lagt hans bustad i øyde.",
        "8": "Tilrekna oss ikkje gamle synder! Skund deg, lat di medkjensle møta oss! For vi er langt nede.",
        "9": "Hjelp oss, Gud, vår frelsar, så namnet ditt blir æra! Fri oss ut og tilgjev våre synder for ditt namn skuld.",
        "10": "Kvifor skal folka seia: «Kvar er deira Gud?» Lat våre auge sjå og folka kjenna at du hemnar blodet frå dine tenarar.",
        "11": "Lat sukket frå fangane nå deg; din arm er sterk, spar dei som skulle døy!",
        "12": "Herre, gjev grannane våre tilbake i fanget sju gonger den spotten dei rette mot deg.",
        "13": "Men vi er ditt folk, den flokken du gjeter. Vi vil lova deg til evig tid, lovprisa deg frå slekt til slekt."
    },
    "80": {
        "1": "Til korleiaren. Etter «Liljene». Eit vitnemål. Av Asaf. Ein salme.",
        "2": "Lytt, du Israels gjetar, du som fører Josef lik ein flokk med sauer. Du som tronar over kjerubane, strål fram!",
        "3": "Vekk di kraft for Efraim, Benjamin og Manasse, kom oss til hjelp!",
        "4": "Gud, før oss tilbake, lat ditt andlet lysa så vi blir frelste!",
        "5": "Gud Herre Sebaot, kor lenge skal du svara folket si bøn med rykande vreide?",
        "6": "Tårebrød gjev du dei å eta, og tårer må dei drikka til overmål.",
        "7": "Du lèt grannane våre slåst om oss, fiendane spottar oss.",
        "8": "Gud Sebaot, før oss tilbake, lat ditt andlet lysa så vi blir frelste!",
        "9": "Ein vinstokk tok du frå Egypt, du dreiv folkeslag ut og planta han.",
        "10": "Du rydda plass for han så han slo rot og fylte landet.",
        "11": "Fjell vart dekte av skuggen, mektige sedrar av greinene.",
        "12": "Han strekte rankene ut til havet og renningane til Storelva.",
        "13": "Kvifor har du rive ned gjerdet rundt han så alle som går framom, kan plukka,",
        "14": "villsvin frå skogen kan gnaga og krypet på marka kan eta?",
        "15": "Vend attende, Gud Sebaot, skoda ned frå himmelen og sjå! Ta deg av denne vinstokken,",
        "16": "det du har planta med di høgre hand, sonen som du sjølv har gjeve styrke!",
        "17": "Treet er brent opp i elden, hogge av. Dei skal gå til grunne når du trugar.",
        "18": "Hald di hand over han som er ved di høgre side, over mennesket som du sjølv har gjeve styrke,",
        "19": "så vil vi aldri trekkja oss bort frå deg. Vekk oss til liv att, så vil vi kalla på ditt namn!",
        "20": "Gud Herre Sebaot, før oss tilbake, lat ditt andlet lysa så vi blir frelste!"
    },
    "81": {
        "1": "Til korleiaren. Etter Gittit. Av Asaf.",
        "2": "Bryt ut i jubel for Gud, vår styrke, rop av glede for Jakobs Gud!",
        "3": "Stem opp ein song, lat handtromma lyda, den yndige lyra saman med harpa.",
        "4": "Blås i horn ved nymåne og ved fullmåne, på vår høgtidsdag.",
        "5": "For det er ei forskrift i Israel, ei lov frå Jakobs Gud.",
        "6": "Han gjorde det til eit lovbod i Josef då han drog ut frå Egypt. Eg høyrer eit språk eg ikkje kjende:",
        "7": "Eg fria hans aksel frå børa, hendene slapp å bera korga.",
        "8": "I trengsle ropa du, og eg fria deg ut; løynd i toreskya svara eg deg, ved Meriba-kjelda prøvde eg deg. Sela",
        "9": "Høyr, mitt folk, eg formanar deg! Israel, om du berre ville høyra på meg!",
        "10": "Ingen framand gud må finnast hos deg, du skal ikkje bøya deg for gudar frå framande land!",
        "11": "Eg er Herren din Gud som førte deg opp frå Egypt. Lat opp munnen, så fyller eg han!",
        "12": "Men folket mitt høyrde ikkje på meg, Israel ville ikkje lyda meg.",
        "13": "Så lét eg dei fara, forherda i hjartet; dei følgde sine eigne planar.",
        "14": "Gjev mitt folk ville høyra på meg, gjev Israel ville gå på mine vegar!",
        "15": "Då skulle eg kua motstandarane deira med det same og retta handa mot fienden.",
        "16": "Dei som hatar Herren, må krypa for han, deira ulukketid skal alltid vara.",
        "17": "Men han har late Israel eta den beste kveiten. Eg mettar deg med honning frå berget."
    },
    "82": {
        "1": "Ein salme av Asaf. Gud står fram i gudars forsamling, midt mellom gudar held han dom:",
        "2": "Kor lenge vil de dømma med urett og halda med dei skuldige? Sela",
        "3": "Hjelp svake og farlause til deira rett, frikjenn hjelpelause og fattigfolk,",
        "4": "berg fattige og svake, fri dei frå handa til dei lovlause!",
        "5": "Dei veit ingenting, skjønar ingenting, dei ferdast i mørker, alle grunnvollar under jorda vaklar.",
        "6": "Eg har sagt: «De er gudar, søner av Den høgste er de alle.",
        "7": "Men de skal døy slik eit menneske døyr, og falla slik ein av fyrstane fell.»",
        "8": "Reis deg, Gud, hald dom over jorda, for alle folkeslag er din eigedom."
    },
    "83": {
        "1": "Ein song. Ein salme av Asaf.",
        "2": "Gud, hald deg ikkje i ro, ver ikkje still og tagal, Gud!",
        "3": "Fiendane dine buldrar! Dei som hatar deg, lyfter hovudet.",
        "4": "Dei legg listige planar mot ditt folk, dei held samråd mot dei du vernar.",
        "5": "Dei seier: «Kom, lat oss sletta dei ut som folk, så Israels namn ikkje blir hugsa meir!»",
        "6": "Dei held råd og blir samde, dei lagar ei pakt mot deg,",
        "7": "Edoms telt og ismaelittane, Moab og hagrittane,",
        "8": "Gebal, Ammon og Amalek, Filistarland og dei som bur i Tyros,",
        "9": "jamvel Assur sluttar seg til dei og er ein sterk arm for Lots søner. Sela",
        "10": "Gjer med dei som med Midjan, som med Sisera og Jabin ved Kisjon-bekken.",
        "11": "Dei vart utrydda ved En-Dor, vart til gjødsel på marka.",
        "12": "Lat fyrstane deira bli som Oreb og Seeb, alle hovdingane som Sebah og Salmunna!",
        "13": "For dei sa: «Vi vil ta Guds beitemarker i eige.»",
        "14": "Min Gud, lat dei bli som tisteldun, som halmstrå for vinden!",
        "15": "Som elden brenner opp ein skog og logane set fjell i brann,",
        "16": "slik må du jaga dei med din storm og skremma dei med dine stormkast.",
        "17": "Fyll andletet deira med skam så dei spør etter ditt namn, Herre.",
        "18": "Lat dei bli slegne av skam og skrekk for alltid, lat dei bli vanæra og gå til grunne!",
        "19": "Måtte dei skjøna at ditt namn er Herren, einast du er Den høgste over all jorda."
    },
    "84": {
        "1": "Til korleiaren. Etter Gittit. Av Korah-songarane. Ein salme.",
        "2": "Kor elskelege dine bustader er, Herre Sebaot!",
        "3": "Eg lengta, ja, tærtest bort av lengsel etter Herrens føregardar. No jublar hjarte og kropp mot den levande Gud.",
        "4": "Sporven har funne ein heim, svala har fått seg eit reir der ho kan leggja sine ungar, ved dine altar, Herre Sebaot, min konge og min Gud.",
        "5": "Sæle er dei som bur i ditt hus, dei skal alltid lova deg. Sela",
        "6": "Sæle er dei som har sin styrke i deg, dei som lengtar etter å fara opp til tempelet.",
        "7": "Når dei fer gjennom dalen med baka-tre, gjer dei han til ei kjelde. Haustregnet legg òg si signing over han.",
        "8": "Dei går frå kraft til kraft, dei stig fram for Gud på Sion.",
        "9": "Herre, allhærs Gud, høyr mi bøn, vend øyret til, du Jakobs Gud! Sela",
        "10": "Gud, vårt skjold, vend auga hit, sjå på han du har salva!",
        "11": "Ja, éin dag i dine føregardar er betre enn tusen andre. Å liggja ved dørstokken til min Guds hus er betre enn å bu i lovlauses telt.",
        "12": "For Herren Gud er sol og skjold, Herren gjev nåde og ære. Han held ikkje tilbake det gode for den som er heil i si ferd.",
        "13": "Herre Sebaot, sæl er den som set si lit til deg."
    },
    "85": {
        "1": "Til korleiaren. Av Korah-songarane. Ein salme.",
        "2": "Herre, du har vist godvilje mot landet ditt, du vende lagnaden for Jakob.",
        "3": "Du tok bort skulda til folket ditt, dekte over all deira synd. Sela",
        "4": "All din harme tok du tilbake, du vende deg om frå din brennande vreide.",
        "5": "Før oss tilbake, Gud, vår frelsar, lat din uvilje mot oss ta slutt!",
        "6": "Vil du vera harm på oss for alltid og la vreiden vara frå slekt til slekt?",
        "7": "Er det ikkje du som vekkjer oss til liv på nytt så folket ditt kan gleda seg i deg?",
        "8": "Lat oss få sjå di miskunn, Herre, gjev oss di frelse!",
        "9": "Eg vil høyra kva Gud Herren seier. For han talar fred til sitt folk, til sine trugne, – berre dei ikkje vender attende til dårskap!",
        "10": "Ja, hans frelse er nær for dei som fryktar han, så herlegdom skal bu i landet vårt.",
        "11": "Miskunn og sanning skal møta kvarandre, rettferd og fred skal kyssa kvarandre.",
        "12": "Sanning skal spira opp av jorda og rettferd sjå ned frå himmelen.",
        "13": "Herren skal gje det som godt er, og landet vårt skal bera si grøde.",
        "14": "Rettferd går framføre når han dreg fram."
    },
    "86": {
        "1": "Ei bøn av David. Vend øyret til, Herre, svar meg, for eg er hjelpelaus og fattig!",
        "2": "Vakta meg, for eg er trugen. Frels din tenar, du min Gud, eg set mi lit til deg.",
        "3": "Ver meg nådig, Herre, eg ropar til deg heile dagen.",
        "4": "Gjer din tenar glad! Eg lyfter mi sjel til deg, Herre.",
        "5": "For du, Herre, er god, du tilgjev, du er rik på miskunn mot alle som kallar på deg.",
        "6": "Herre, vend ditt øyre til mi bøn, lyd etter når eg bed om nåde!",
        "7": "Den dagen eg er i naud, ropar eg til deg, for du vil svara meg.",
        "8": "Herre, mellom gudar er ingen som du, og ingen gjerningar er som dine.",
        "9": "Alle folk som du har skapt, skal koma og bøya seg for deg, Herre, og æra ditt namn.",
        "10": "For du er stor, og du gjer under. Einast du er Gud.",
        "11": "Herre, lær meg din veg så eg kan ferdast i di sanning! Gjev meg eit heilt hjarte, så eg fryktar ditt namn!",
        "12": "Eg vil prisa deg, Herre, min Gud, av heile mitt hjarte og evig æra ditt namn.",
        "13": "For di miskunn mot meg er stor, frå djupaste dødsriket har du berga meg.",
        "14": "Frekke menn har reist seg mot meg, Gud, ein flokk av valdsmenn står meg etter livet. Dei har ikkje deg for auga.",
        "15": "Men du, Herre, er ein mild og nådig Gud, sein til vreide, rik på miskunn og sanning.",
        "16": "Vend deg til meg og ver meg nådig. Gjev din tenar kraft frå deg, frels sonen til di tenestekvinne!",
        "17": "Gjev meg eit teikn som varslar godt. Lat dei som hatar meg, sjå det og bli til skamme! For du, Herre, hjelper og trøystar meg."
    },
    "87": {
        "1": "Av Korah-songarane. Ein salme. Ein song. Han har grunnlagt byen på heilage fjell.",
        "2": "Av alle Jakobs bustader elskar Herren Sions portar mest.",
        "3": "Herlege ting er sagde om deg, du Guds by. Sela",
        "4": "Eg nemner Rahab og Babel for dei som kjenner meg, Filistarland, Tyros og Kusj: «Dei er alle fødde her.»",
        "5": "For om Sion heiter det: «Kvar og ein er fødd her.» Den høgste sjølv har grunnfest byen.",
        "6": "Herren skriv opp folka og tel dei: «Alle er dei fødde her.» Sela",
        "7": "Dei dansar og syng: «Alle mine kjelder er i deg.»"
    },
    "88": {
        "1": "Ein song. Ein salme av Korah-songarane. Til korleiaren. Etter «Mahalat leannot». Ein læresalme av esrahitten Heman.",
        "2": "Herre, du Gud som frelser meg, eg ropar til deg dag og natt.",
        "3": "Lat mi bøn nå fram til deg, vend øyret til mitt rop!",
        "4": "Mitt liv er fylt av ulukker, eg står ved dødsrikets rand.",
        "5": "Eg blir rekna til dei som har gått i grav, eg er som ein mann utan kraft.",
        "6": "Eg er forlaten mellom dei døde, lik falne som ligg i grav. Du kjem dei ikkje lenger i hug, dei er støytte bort frå di hand.",
        "7": "Du har lagt meg i hòla der nede, i det mørke djupet.",
        "8": "Din harme kviler tungt på meg, du lèt dine brotsjøar slå over meg. Sela",
        "9": "Du har drive venene mine bort og fylt dei med avsky for meg. Eg er stengd inne, eg kjem ikkje ut,",
        "10": "auget veiknar i mi naud. Herre, eg ropar til deg kvar dag, eg retter hendene ut mot deg.",
        "11": "Gjer du under for dei døde, står daudingar opp og prisar deg? Sela",
        "12": "Fortel dei om di miskunn i grava, om din truskap i avgrunnen?",
        "13": "Blir dine under kjende i mørkret, di rettferd i det gløymde landet?",
        "14": "Eg ropar til deg, Herre, kvar morgon kjem mi bøn fram for deg.",
        "15": "Kvifor støyter du meg bort, Herre, kvifor løyner du andletet for meg?",
        "16": "Frå ungdomen av har eg vore hjelpelaus, ja, døden nær. Du fyller meg med redsle, eg er rådvill.",
        "17": "Din harme slår over meg, dine redsler gjer ende på meg.",
        "18": "Dei er omkring meg som vatn heile dagen, alle saman omringar meg.",
        "19": "Du har drive vener og frendar bort frå meg, mine kjenningar er borte i mørkret."
    },
    "89": {
        "1": "Ein læresalme av esrahitten Etan.",
        "2": "Eg vil alltid syngja om Herrens miskunn, frå slekt til slekt skal min munn gjera din truskap kjend.",
        "3": "Eg seier: Miskunn blir bygd for evig, din truskap er grunnfest i himmelen.",
        "4": "«Eg gjorde ei pakt med min utvalde, svor ein eid til David, min tenar:",
        "5": "Eg grunnfester di ætt til evig tid; eg vil byggja di trone frå slekt til slekt.» Sela",
        "6": "Himmelen prisar dine under, Herre, forsamlinga av dei heilage prisar din truskap.",
        "7": "For kven i skyene er Herrens like, kven mellom gudesøner er som Herren,",
        "8": "ein stor og skremmande Gud i rådet av dei heilage, meir verd å frykta enn alle som omgjev han?",
        "9": "Kven er som du, Gud Herre Sebaot? Mektig er du, Herre, omgjeven av din truskap.",
        "10": "Du herskar over det hovmodige havet, når bølgjene reiser seg, stiller du dei.",
        "11": "Det var du som slo Rahab i hel, du spreidde dine fiendar med din mektige arm.",
        "12": "Din er himmelen, og di er jorda, du har grunnlagt verda og alt som fyller henne.",
        "13": "Du skapte nord og sør, Tabor og Hermon jublar over ditt namn.",
        "14": "Din arm er mektig, di hand er sterk, høgre arm er lyft.",
        "15": "Rettferd og rett er grunnvoll for di trone, miskunn og sanning kjem fram for deg.",
        "16": "Sælt er det folket som kan ropa av jubel. Dei ferdast i lyset frå ditt andlet, Herre.",
        "17": "Heile dagen jublar dei over ditt namn, dei triumferer ved di rettferd.",
        "18": "Du er deira styrke og prakt, ved din godvilje får vi kraft.",
        "19": "Skjoldet vårt høyrer Herren til, kongen vår høyrer Israels Heilage til.",
        "20": "Den gong tala du i eit syn til dine trugne: «Eg set ein helt til å hjelpa, reiser opp ein utvald frå folket.",
        "21": "Eg fann David, min tenar, eg salva han med mi heilage olje.",
        "22": "Mi hand skal alltid vera hos han, min arm skal gje han styrke.",
        "23": "Fienden skal ikkje plaga han, vonde menneske skal ikkje kua han.",
        "24": "Eg knuser motstandarar framfor han, dei som hatar han, slår eg ned.",
        "25": "Min truskap og mi miskunn skal vera hos han, i mitt namn skal han få kraft.",
        "26": "Eg legg havet under hans hand, elvane under hans høgre arm.",
        "27": "Han skal ropa til meg: ‘Du er min far, min Gud, mitt berg som frelser meg!’",
        "28": "Ja, min førstefødde skal han vera, den høgste mellom kongane på jord.",
        "29": "Eg skal alltid gjera godt mot han, mi pakt med han står fast.",
        "30": "Hans ætt held eg oppe til evig tid, hans trone så lenge himmelen er til.",
        "31": "Dersom sønene hans går bort frå mi lov og ikkje følgjer mine bod,",
        "32": "dersom dei vanhelgar mine forskrifter og ikkje held mine påbod,",
        "33": "då straffar eg deira brot med stokk, deira synd med slag.",
        "34": "Men eg skal ikkje ta mi miskunn frå han og ikkje svikta min truskap.",
        "35": "Eg vil ikkje vanhelga mi pakt, ikkje endra orda frå min munn.",
        "36": "Éin gong for alle har eg svore: Så sant eg er heilag, eg vil aldri lyga for David.",
        "37": "Hans ætt skal vara til evig tid, hans trone skal stå som sola framfor meg.",
        "38": "Ho skal stå fast for evig som månen, det trufaste vitnet i skya.» Sela",
        "39": "Men du har støytt bort den du har salva, du vraka han og vart harm på han.",
        "40": "Du har gjort om inkje pakta med din tenar, vanhelga hans krone i støvet.",
        "41": "Du har rive ned alle hans murar, lagt borgene hans i grus.",
        "42": "Dei plyndrar han, alle som fer framom, han har vorte til spott for sine grannar.",
        "43": "Du gjev motstandarane siger og gjer alle hans fiendar glade.",
        "44": "Hans kvasse sverd har du trekt tilbake, du heldt han ikkje oppe i striden.",
        "45": "Du har gjort ende på hans glans og slengt trona hans til jorda.",
        "46": "Du har korta hans ungdoms dagar og sveipt han i skam. Sela",
        "47": "Kor lenge, Herre? Vil du løyna deg for alltid? Kor lenge skal din harme brenna som eld?",
        "48": "Kom i hug at livet mitt er kort! Var det fåfengt at du skapte alle menneske?",
        "49": "Kven lever utan å sjå døden, kven bergar livet frå dødsrikets vald? Sela",
        "50": "Herre, kvar er di miskunn som du viste oss før, den du svor David i din truskap?",
        "51": "Herre, kom i hug spotten mot dine tenarar, den eg har fått i fanget frå mange folk.",
        "52": "For dine fiendar spottar, Herre, dei spottar den du har salva, kvar han går.",
        "53": "Velsigna er Herren til evig tid! Amen! Ja, amen!"
    },
    "90": {
        "1": "Ei bøn av gudsmannen Moses. Herre, du har vore ein bustad for oss i slekt etter slekt.",
        "2": "Før fjella vart fødde, før jorda og verda vart til, frå æve til æve er du, Gud.",
        "3": "Du lèt mennesket bli til støv att og seier: «Menneskeborn, vend attende!»",
        "4": "For tusen år er i dine auge som dagen i går då han fór framom, eller som ei nattevakt.",
        "5": "Du skyl dei vekk som ein søvn om morgonen. Dei er lik graset som svinn bort.",
        "6": "Det blømer om morgonen, så svinn det bort. Om kvelden visnar det og tørkar inn.",
        "7": "Vi går til grunne ved din vreide, redsle grip oss ved din harme.",
        "8": "Du set syndene våre framfor deg, det vi løyner, stiller du i lyset frå ditt andlet.",
        "9": "Alle våre dagar fer forbi, ved din harme går vi til grunne, åra våre er som ein sukk.",
        "10": "Vår levetid er sytti år, åtti når det er styrke til det. Dei beste åra er fulle av strev og urett. Dei går fort, og vi flyg av stad.",
        "11": "Kven kjenner styrken i din vreide? Din harme gjev grunn til å frykta deg.",
        "12": "Lær oss å telja våre dagar så vi kan få visdom i hjartet!",
        "13": "Kom tilbake, Herre! Kor lenge? Ha medynk med dine tenarar!",
        "14": "Mett oss med di miskunn om morgonen så vi kan jubla og gleda oss alle våre dagar.",
        "15": "Gled oss like lenge som du har kua oss, like mange år som vi har lide vondt.",
        "16": "Lat di gjerning bli synleg for dine tenarar, din herlegdom for deira born!",
        "17": "Måtte Herren vår Gud vera venleg mot oss! Lat våre henders verk lukkast for oss, ja, våre henders verk, lat det lukkast!"
    },
    "91": {
        "1": "Den som sit i skjul hos Den høgste og finn nattely i skuggen av Den veldige,",
        "2": "han seier til Herren: «Mi tilflukt og mi borg, min Gud som eg set mi lit til!»",
        "3": "Han bergar deg frå fuglefangarens snare, frå pest som legg i øyde.",
        "4": "Under hans venger kan du søkja ly, med fjørene dekkjer han deg. Hans truskap er skjold og vern.",
        "5": "Du skal ikkje frykta for redsler i natta, for piler som flyg om dagen,",
        "6": "for pest som fer fram i mørkret, for plage som herjar ved middagstid.",
        "7": "Om tusen fell ved di side, ti tusen ved di høgre hand, blir du ikkje råka.",
        "8": "Du skal berre følgja det med auga og sjå at dei skuldige får si løn.",
        "9": "«Du, Herre, er mi tilflukt.» Den høgste har du gjort til din bustad.",
        "10": "Det skal ikkje henda deg noko vondt, inga plage skal koma nær ditt telt.",
        "11": "For han skal gje englane sine påbod om å verna deg på alle dine vegar.",
        "12": "Dei skal bera deg på hendene så du ikkje støyter foten mot nokon stein.",
        "13": "Du skal trø på løve og slange og trampa på ungløve og orm.",
        "14": "«Eg bergar han når han held seg til meg, eg vernar han, for han kjenner mitt namn.",
        "15": "Når han kallar på meg, svarar eg, eg er med han i nauda, eg friar han ut og gjev han ære.",
        "16": "Eg mettar han med eit langt liv og lèt han sjå mi frelse.»"
    },
    "92": {
        "1": "Ein salme. Ein song for sabbatsdagen.",
        "2": "Det er godt å takka Herren og lovsyngja ditt namn, du Høgste,",
        "3": "å kunngjera di miskunn om morgonen, din truskap om nettene,",
        "4": "til den tistrengja harpa, til linne tonar frå lyra.",
        "5": "Herre, du har gledd meg med ditt verk, eg jublar over det dine hender har gjort.",
        "6": "Kor store dine gjerningar er, kor djupe dine tankar, Herre!",
        "7": "Den uforstandige forstår ikkje dette, dåren skjønar det ikkje:",
        "8": "Dei urettferdige skyt opp som gras, alle som gjer urett, blømer, berre for å bli rydda ut for alltid.",
        "9": "Men du, Herre, er opphøgd til evig tid.",
        "10": "Dine fiendar, Herre, dine fiendar skal gå til grunne, alle som gjer urett, skal spreiast.",
        "11": "Du gjev meg kraft som ein villokse og salvar meg med den friskaste olje.",
        "12": "Eg kan følgja fienden med auga, eg kan høyra om valdsmenn som reiste seg mot meg.",
        "13": "Dei rettferdige skyt opp som palmar, dei veks seg høge som sedrar på Libanon.",
        "14": "Dei er planta i Herrens hus og blømer i føregardane hos vår Gud.",
        "15": "Enno i alderdomen ber dei frukt, dei er friske og frodige.",
        "16": "Slik forkynner dei at Herren er rettvis. Han er mitt berg, det er ingen urett hos han."
    },
    "93": {
        "1": "Herren er konge! Han har kledd seg i høgd, Herren har kledd seg i kraft og spent beltet om livet. Verda står fast, ho skal ikkje rokkast.",
        "2": "Di trone står fast frå gammal tid, du er til frå æve.",
        "3": "Elvane ropar, Herre, elvane ropar med høg røyst. Elvane ropar med dundrande røyst.",
        "4": "Herren er mektig i det høge, meir mektig enn ljomen frå veldige vatn, enn havsens mektige brotsjøar.",
        "5": "Pålitelege er dine lovbod. Ditt hus skal vera heilagt gjennom alle tider, Herre."
    },
    "94": {
        "1": "Herre, du er ein Gud som tek hemn. Stig fram i stråleglans, hemnens Gud!",
        "2": "Reis deg, du som dømmer jorda, lat dei hovmodige få det dei fortener!",
        "3": "Kor lenge, Herre? Kor lenge skal dei urettferdige jubla?",
        "4": "Dei talar ein straum av frekke ord, alle som gjer urett, skryter.",
        "5": "Dei knuser folket ditt, Herre, og kuar din eigedom.",
        "6": "Enkjer og innflyttarar drep dei, og farlause myrdar dei.",
        "7": "Dei seier: « Herren ser det ikkje, Jakobs Gud merkar det ikkje.»",
        "8": "De uforstandige i folket, merk dykk dette! Dårar, når skal de forstå?",
        "9": "Høyrer ikkje han som planta øyret, ser ikkje han som forma auget?",
        "10": "Refsar ikkje han som tuktar folka, han som gjev menneska kunnskap?",
        "11": "Herren kjenner tankane til menneska, han veit at dei er tomme.",
        "12": "Sæl er den du tuktar, Herre, den du underviser i di lov.",
        "13": "Du vil gje han ro utan vonde dagar til grava er graven for den lovlause.",
        "14": "Herren støyter ikkje frå seg sitt folk og forlèt ikkje sin eigedom.",
        "15": "Retten skal igjen bli rettferdig, og alle ærlege av hjartet skal leva etter den.",
        "16": "Kven står opp for meg mot valdsmenn, kven stig fram for meg mot dei som gjer urett?",
        "17": "Om ikkje Herren var min hjelpar, budde eg snart i det stille landet.",
        "18": "Om eg må seia: «Foten min er ustø», så held di miskunn meg oppe, Herre.",
        "19": "Når mitt indre er fullt av urolege tankar, har mi sjel glede av di trøyst.",
        "20": "Kan vondskaps trone vera din ven, ho som gjer urett til lov?",
        "21": "Dei slår seg saman mot den rettferdige og dømmer den skuldlause.",
        "22": "Men Herren vart mitt vern, min Gud vart fjellet der eg søkjer tilflukt.",
        "23": "Han lét uretten deira ramma dei sjølve og gjorde ende på dei i deira vondskap. Herren vår Gud gjorde ende på dei."
    },
    "95": {
        "1": "Kom, lat oss jubla for Herren, hylla vårt berg som frelser oss!",
        "2": "Lat oss gå fram for han med lovsong, hylla han med song og spel!",
        "3": "For Herren er ein stor Gud, ein stor konge over alle gudar.",
        "4": "Han har jord-djupnene i si hand og fjelltoppane i eige.",
        "5": "Havet er hans, han har skapt det, hendene har forma det faste landet.",
        "6": "Kom, lat oss knela og kasta oss ned, bøya kne for Herren, vår skapar!",
        "7": "For han er vår Gud, vi er folket han gjeter, flokken i hans hand. Ville de berre høyra hans røyst i dag!",
        "8": "Gjer ikkje hjartet hardt som ved Meriba, som den dagen ved Massa i ørkenen,",
        "9": "då fedrane dykkar utfordra meg og sette meg på prøve, endå dei såg kva eg gjorde!",
        "10": "I førti år hadde eg avsky for denne slekta. Eg sa: Dei er eit folk som fer vill i sitt hjarte, dei kjenner ikkje mine vegar.",
        "11": "Så svor eg i min vreide: Aldri skal dei koma inn til mi kvile!"
    },
    "96": {
        "1": "Syng for Herren, syng ein ny song. Syng for Herren, all jorda!",
        "2": "Syng for Herren, velsign hans namn. Forkynn hans frelse frå dag til dag!",
        "3": "Fortel mellom folkeslag om hans herlegdom, mellom alle folk om hans under!",
        "4": "For Herren er stor og verdig lov og pris, verd å frykta meir enn alle gudar.",
        "5": "Alle gudane til folka er avgudar. Det var Herren som skapte himmelen.",
        "6": "Høgd og herlegdom er framfor han, makt og glans i hans heilagdom.",
        "7": "Gjev Herren ære, de folk og slekter, gjev Herren ære og makt!",
        "8": "Gjev Herren den ære hans namn skal ha. Kom til hans føregardar med gåver!",
        "9": "Bøy dykk for Herren i heilag prakt. Skjelv for han, all jorda!",
        "10": "Forkynn blant folka: Herren er konge, verda står fast, ho kan ikkje rokkast! Han dømmer folka med rettferd.",
        "11": "Himmelen skal gleda seg, jorda skal jubla, havet og alt som fyller det, skal brusa,",
        "12": "marka skal jubla med alt ho ber; då ropar kvart tre i skogen av fryd",
        "13": "for Herrens andlet. For han kjem, han kjem for å dømma jorda. Han skal dømma verda med rettferd og folka med truskap."
    },
    "97": {
        "1": "Herren er konge! Jorda skal jubla, fjerne kystar skal gleda seg!",
        "2": "Sky og mørker er omkring han, rettferd og rett er grunnvoll for hans trone.",
        "3": "Eld går framfor han og brenner opp hans motstandarar på alle kantar.",
        "4": "Hans lynglimt lyser opp verda, jorda ser det og skjelv.",
        "5": "Fjella smeltar som voks for Herren, for han som er herre over all jorda.",
        "6": "Himmelen forkynner hans rettferd, alle folka ser hans herlegdom.",
        "7": "Alle som dyrkar gudebilete og skryter av avgudar, skal bli til skamme. Tilbe han, alle gudar!",
        "8": "Sion høyrer det og gleder seg, Judas døtrer jublar, Herre, over dine dommar.",
        "9": "For du er Herren, Den høgste over all jorda, høgt er du opphøgd over alle gudar.",
        "10": "Hat det vonde, de som elskar Herren! Han vaktar sine trugne og friar dei frå urettferdiges hand.",
        "11": "Lys bryt fram for den rettferdige og glede for dei ærlege av hjartet.",
        "12": "Gled dykk i Herren, de rettferdige, lovsyng hans heilage namn!"
    },
    "98": {
        "1": "Ein salme. Syng ein ny song for Herren, for han har gjort under! Hans høgre hand og heilage arm har gjeve han siger.",
        "2": "Herren har gjort si frelse kjend, openberra si rettferd for auga på folka.",
        "3": "Han kjem i hug si miskunn, sin truskap mot Israels hus. Heile jorda har sett frelsa frå vår Gud.",
        "4": "Rop av glede for Herren, all jorda! Bryt ut i jubel, syng og spel!",
        "5": "Syng for Herren og spel på lyre, spel på lyre, lat songen tona,",
        "6": "spel på trompetar, lat hornet klinga, rop av glede for kongens andlet, for Herren!",
        "7": "Havet og alt som fyller det, skal brusa, jorda og dei som bur der.",
        "8": "Elvane skal klappa i hender og fjella jubla i kor",
        "9": "for Herrens andlet. For han kjem og skaper rett på jorda. Han skal dømma verda med rettferd og folka med rett."
    },
    "99": {
        "1": "Herren er konge, folka skjelv, han tronar over kjerubane, jorda bivrar.",
        "2": "Stor er Herren på Sion, han er opphøgd over alle folk.",
        "3": "Dei skal prisa ditt namn, det er stort og vekkjer frykt. Heilag er han.",
        "4": "Mektig er kongen, han elskar det rette. Det er du som grunnfester rettvise, du gjer rett og rettferd i Jakob.",
        "5": "Opphøg Herren vår Gud, bøy dykk ned for hans fotskammel! Heilag er han.",
        "6": "Moses og Aron var blant hans prestar, Samuel blant dei som kalla på hans namn. Dei ropa til Herren, og han svara dei,",
        "7": "i skysøyla tala han til dei. Dei heldt hans bod og lova han gav.",
        "8": "Herre, vår Gud, du svara dei. Du var ein Gud som tilgav dei, men som òg hemna deira gjerningar.",
        "9": "Opphøg Herren vår Gud, bøy dykk mot hans heilage fjell. Heilag er Herren vår Gud."
    },
    "100": {
        "1": "Ein takkesalme. Rop med jubel for Herren, all jorda!",
        "2": "Ten Herren med glede, kom fram for han med jubel!",
        "3": "Kjenn at Herren er Gud! Han har skapt oss, vi er hans, vi er hans folk og den flokken han gjeter.",
        "4": "Kom gjennom portane hans med takkesong, inn i føregardane med lovsong! Lov han, velsign hans namn!",
        "5": "Herren er god, evig er hans miskunn, hans truskap varer frå slekt til slekt."
    },
    "101": {
        "1": "Av David. Ein salme. Eg vil syngja om miskunn og rett, Herre, for deg vil eg syngja og spela.",
        "2": "Eg vil læra meg den fullkomne vegen. Når vil du koma til meg? Med heilt hjarte vil eg vandra i mitt hus.",
        "3": "Vondskap vil eg ikkje ha for auge, urett hatar eg, slikt held eg meg borte frå.",
        "4": "Svikefullt hjarte skal vika frå meg. Eg vil ikkje vita av det vonde.",
        "5": "Den som baktalar sin neste, vil eg gjera ende på. Stolte auge og eit hovmodig hjarte kan eg ikkje tola.",
        "6": "Auga mine ser til dei trufaste i landet, dei får bu hos meg. Den som går den fullkomne vegen, skal tena meg.",
        "7": "Den som fer med svik, får ikkje bu i mitt hus. Den som talar løgn, kan ikkje bli ståande for mine auge.",
        "8": "Kvar morgon gjer eg ende på dei urettferdige i landet. Alle som gjer urett, ryddar eg ut av Herrens by."
    },
    "102": {
        "1": "Ei bøn for den hjelpelause når han veiknar og vil ausa ut si klage for Herren.",
        "2": "Herre, høyr mi bøn, lat mitt rop nå fram til deg!",
        "3": "Løyn ikkje andletet når eg er i naud. Vend øyret til meg, skund deg, svar når eg ropar!",
        "4": "For dagane mine kverv som røyk, knoklane brenn som eld.",
        "5": "Hjartet er som gras, solsvidd og visna, eg har gløymt å eta mitt brød.",
        "6": "Eg sukkar og stønnar, eg er berre skinn og bein.",
        "7": "Eg liknar pelikanen i ørkenen, eg er som ei ugle blant ruinar.",
        "8": "Eg ligg vaken, eg er som ein einsleg fugl på taket.",
        "9": "Fienden spottar meg heile dagen. Dei som gjer narr av meg, bruker namnet mitt til forbanning.",
        "10": "Eg et oske som brød og blandar drikken min med tårer,",
        "11": "for du er harm og vreid på meg. Du tok meg og kasta meg bort.",
        "12": "Dagane mine er på hell, skuggane blir lange, eg visnar bort som gras.",
        "13": "Men du, Herre, tronar til evig tid, namnet ditt varer frå slekt til slekt.",
        "14": "Du vil reisa deg og vera mild mot Sion, det er tid for å visa henne nåde, timen er komen.",
        "15": "Tenarane dine elskar steinane i Sion, dei lid med henne som ligg i grus.",
        "16": "Folkeslag skal frykta Herrens namn, alle kongane på jorda din herlegdom.",
        "17": "For Herren vil byggja opp att Sion og syna seg i sin herlegdom.",
        "18": "Han lyttar når den nakne bed, han foraktar ikkje deira bøn.",
        "19": "Dette skal skrivast ned for den komande slekt, eit nyskapt folk skal prisa Herren.",
        "20": "Han ser ned frå si heilage høgd. Frå himmelen ser Herren mot jorda",
        "21": "for å høyra sukket frå fangane, løysa dei som var dømde til døden.",
        "22": "Herrens namn skal forkynnast i Sion, hans lov og pris i Jerusalem",
        "23": "når folk og kongerike samlar seg for å tena Herren.",
        "24": "Han har brote ned min styrke på vegen og forkorta livet mitt.",
        "25": "Eg seier: Min Gud, ta meg ikkje bort midt i livet! Dine år varer i slekt etter slekt.",
        "26": "Du grunnla jorda i gammal tid, himmelen er eit verk av dine hender.",
        "27": "Dei skal gå til grunne, men du blir verande. Dei blir slitne ut som klede, du skifter dei ut, og dei er borte.",
        "28": "Men du er den same, åra dine tek aldri slutt.",
        "29": "Borna til tenarane dine skal slå seg til ro, deira ætt skal vera grunnfest for ditt andlet."
    },
    "103": {
        "1": "Av David. Velsign Herren, mi sjel! Alt som i meg er, velsign hans heilage namn.",
        "2": "Velsign Herren, mi sjel! Gløym ikkje alt det gode han gjer.",
        "3": "Han tilgjev all di skuld og lækjer alle dine sjukdomar.",
        "4": "Han friar ditt liv frå grava og kronar deg med miskunn og kjærleik.",
        "5": "Han mettar ditt liv med det gode, du blir ung att som ørna.",
        "6": "Herren skaper rettferd, han lèt alle undertrykte få sin rett.",
        "7": "Han kunngjorde sine vegar for Moses, sine gjerningar for Israels folk.",
        "8": "Mild og nådig er Herren, sein til vreide og rik på miskunn.",
        "9": "Han kjem ikkje med klagemål for alltid og er ikkje for evig harm.",
        "10": "Han gjer ikkje gjengjeld for våre synder, han løner oss ikkje etter vår skuld.",
        "11": "Så høg som himmelen er over jorda, så veldig er hans miskunn over dei som fryktar han.",
        "12": "Så langt som aust er frå vest, tek han syndene våre bort frå oss.",
        "13": "Som ein far er mild med sine born, er Herren mild med dei som fryktar han.",
        "14": "For han veit korleis vi er skapte, han kjem i hug at vi er støv.",
        "15": "Dagane mennesket får, er som gras, det blømer som blomen på marka.",
        "16": "Når vinden fer over han, er han borte, staden han stod på, veit ikkje lenger av han.",
        "17": "Men Herrens miskunn er frå æve til æve over dei som fryktar han. Hans rettferd når til barneborn,",
        "18": "til dei som held hans pakt og kjem i hug hans bod, så dei følgjer dei.",
        "19": "Herren har reist si trone i himmelen, han rår som konge over alt.",
        "20": "Velsign Herren, de hans englar, de sterke heltar som lydige set hans ord i verk.",
        "21": "Velsign Herren, alle hans hærar, de tenarar som set hans vilje i verk.",
        "22": "Velsign Herren, alle hans skapningar, overalt der han rår. Velsign Herren, mi sjel!"
    },
    "104": {
        "1": "Velsign Herren, mi sjel! Stor er du, Herre, min Gud! Du har kledd deg i høgd og herlegdom.",
        "2": "Du sveiper lyset om deg som ei kappe, du spenner himmelen ut som ein teltduk.",
        "3": "Han tømrar sine høge salar i vatnet. Han gjer skyer til si vogn og fer fram på vindens venger.",
        "4": "Han gjer vindane til sine englar og logande eld til sine tenarar.",
        "5": "Han grunnla jorda på hennar søyler, aldri i æve skal ho rokkast.",
        "6": "Djupet dekte henne som ei kappe, vatnet stod over fjella.",
        "7": "Då du truga, rømde det, det flykta for lyden av di tore,",
        "8": "over fjell og ned i dalar, til staden du hadde fastsett.",
        "9": "Du sette ei grense det ikkje går over, det skal aldri meir dekkja jorda.",
        "10": "Du lèt kjelder strøyma fram i dalane så bekker renn mellom fjella.",
        "11": "Dei gjev drikke til alle dyr på marka, ville esel får sløkkja tørsten.",
        "12": "Der finn fuglane under himmelen bustad, dei syng mellom greinene.",
        "13": "Han vatnar fjella frå sin høge sal. Jorda blir metta med frukta av di gjerning.",
        "14": "Du lèt graset spira fram for feet og vokstrar til nytte for mennesket. Du lèt brødet koma frå jorda,",
        "15": "vinen gjev mennesket glede. Du lèt andletet skina av olje, brødet gjev mennesket styrke.",
        "16": "Herrens tre får sløkkja tørsten, sedrane på Libanon, som han har planta.",
        "17": "Der byggjer fuglane reir, i sypressen har storken sitt hus.",
        "18": "Dei høge fjella har steinbukken fått, berga gjev grevlingen livd.",
        "19": "Han skapte månen til å syna tidene, og sola, som veit når ho skal gå ned.",
        "20": "Du sender mørker, og det blir natt. Då myldrar dei fram, alle dyr i skogen.",
        "21": "Unge løver brøler etter rov, dei krev si føde frå Gud.",
        "22": "Sola står opp, dei vender attende og legg seg i sine hòler.",
        "23": "Då går mennesket ut til si gjerning og arbeider til kvelden kjem.",
        "24": "Herre, kor mange dine gjerningar er! Og alle har du gjort med visdom, jorda er full av det du ber fram.",
        "25": "Her er havet, stort og vidt, med ein vrimmel av dyr, små og store, utan tal.",
        "26": "Der stemner skipa fram, der er Leviatan, som du har skapt til å leika med.",
        "27": "Alle ventar på deg, at du skal gje dei mat i rett tid.",
        "28": "Du gjev, og dei sankar, du opnar handa, og dei blir metta med det gode.",
        "29": "Du løyner andletet, og dei blir gripne av redsle, du tek livsanden frå dei, då døyr dei og blir til støv att.",
        "30": "Du sender ut din Ande, og dei blir skapte, du gjer jorda ny.",
        "31": "Måtte Herrens ære vara evig og Herren gleda seg over sine gjerningar!",
        "32": "Han ser på jorda, og ho skjelv, han rører fjella, og dei står i røyk.",
        "33": "Eg vil syngja for Herren heile mitt liv, spela for min Gud så lenge eg er til.",
        "34": "Måtte orda mine gjera han glad! Eg vil gleda meg i Herren.",
        "35": "Lat syndarane kverva frå jorda og ingen urettferdige finnast meir! Velsign Herren, mi sjel! Halleluja!"
    },
    "105": {
        "1": "Pris Herren, kall på hans namn, gjer gjerningane hans kjende blant folka!",
        "2": "Syng for han og spel for han, syng om alle hans under!",
        "3": "Ver stolte over hans heilage namn! Gled dykk i hjartet, de som søkjer Herren.",
        "4": "Spør etter Herren og hans makt, søk alltid hans andlet!",
        "5": "Kom i hug det underfulle han har gjort, teikna hans og lovene frå hans munn,",
        "6": "du ætt av Abraham, hans tenar, Jakobs søner, som han har valt ut.",
        "7": "Han er Herren vår Gud, lovene hans gjeld over heile jorda.",
        "8": "Han kjem i hug si pakt til evig tid, ordet han gav, i tusen slektsledd,",
        "9": "pakta han gjorde med Abraham, og eiden han svor til Isak.",
        "10": "Dette sette han opp som ei forskrift for Jakob, som ei evig pakt for Israel.",
        "11": "Han sa: «Eg gjev deg landet Kanaan til arv og eige.»",
        "12": "Der var dei ein liten flokk, få og framande.",
        "13": "Dei vandra frå folk til folk, frå det eine riket til det andre.",
        "14": "Men han lét ingen få undertrykkja dei, han refsa kongar for deira skuld:",
        "15": "«Rør ikkje dei som eg har salva, gjer ikkje vondt mot mine profetar!»",
        "16": "Han kalla hungersnaud over landet og braut sund kvar brødstav.",
        "17": "Han sende ein mann føre dei, Josef vart seld som slave.",
        "18": "Dei tvinga føtene hans i lenkjer, jern vart lagt om halsen,",
        "19": "heilt til det han sa, vart oppfylt og Herrens ord gav han rett.",
        "20": "Kongen sende bod og sette han fri, han som herska over folka, sleppte han laus.",
        "21": "Han sette han til herre over sitt hus, til herskar over all sin eigedom.",
        "22": "Han skulle rettleia kongens stormenn etter sin vilje og gje hans eldste sin visdom.",
        "23": "Så kom Israel til Egypt, Jakob vart innflyttar i Hams land.",
        "24": "Han gjorde folket sitt fruktbart, meir talrikt enn fienden.",
        "25": "Han vende deira hug så dei hata hans folk og fór med svik mot hans tenarar.",
        "26": "Han sende Moses, sin tenar, og Aron, som han hadde valt ut.",
        "27": "Dei gjorde hans under mellom dei og teikn i Hams land.",
        "28": "Han sende mørker, og det vart mørkt. Hadde dei ikkje trassa hans ord?",
        "29": "Han gjorde vatnet til blod og drap fisken.",
        "30": "Det krydde av frosk i landet, jamvel i kongens eigne rom.",
        "31": "Då han gav bod, kom det lus og insekt i heile landet.",
        "32": "Han gjorde regnet til hagl og sende flammande eld i landet.",
        "33": "Han slo vinstokkane og fikentrea deira ned, han knuste kvart tre i landet.",
        "34": "Då han gav bod, kom det grashopper og sirissar utan tal.",
        "35": "Dei åt opp alt som voks i landet, dei åt opp grøda på marka.",
        "36": "Gud slo alle førstefødde i landet, førstegrøda av deira kraft.",
        "37": "Så førte han dei ut med sølv og gull, ingen i stammane hans snubla.",
        "38": "Det var glede i Egypt då dei drog ut, landet var slege av redsle for dei.",
        "39": "Han breidde ut ei sky til å dekkja dei og ein eld til å lysa om natta.",
        "40": "Då dei bad, sende han vaktlar og metta dei med himmelbrød.",
        "41": "Han opna berget, og vatnet strøymde fram, det rann som ei elv i det tørre landet.",
        "42": "For han kom i hug sitt heilage ord til Abraham, sin tenar.",
        "43": "Han lét folket sitt dra ut med glede, sine utvalde med jubelrop.",
        "44": "Han gav dei land som andre folk eigde, dei overtok det andre hadde streva for,",
        "45": "så dei skulle halda hans forskrifter og ta vare på hans lover. Halleluja!"
    },
    "106": {
        "1": "Halleluja! Takk Herren, for han er god, evig varer hans miskunn.",
        "2": "Kven kan nemna alle Herrens storverk, fortelja om det herlege han har gjort?",
        "3": "Sæle er dei som tek vare på retten og alltid fremjar rettferd.",
        "4": "Herre, kom meg i hug i din nåde mot folket ditt, kom til meg med di frelse.",
        "5": "Då kan eg sjå kor godt det går dine utvalde, få del i gleda til folket ditt og prisa meg lukkeleg saman med dine.",
        "6": "Vi har synda slik fedrane våre gjorde, vi har bore oss ille åt og gjort urett.",
        "7": "Fedrane våre i Egypt tenkte ikkje på dine under, dei kom ikkje i hug di store miskunn. Ved sjøen var dei trassige, ved Sivsjøen.",
        "8": "Men han frelste dei for sitt namn skuld så dei skulle kjenna hans kraft.",
        "9": "Han truga Sivsjøen, og sjøen tørka inn, han førte dei gjennom djupet som gjennom ein ørken.",
        "10": "Han frelste dei frå hatarhand, frå fiendehand fria han dei.",
        "11": "Motstandarane vart dekte av vatnet, ingen kom frå det med livet.",
        "12": "Då stola dei på hans ord og song lovsong for han.",
        "13": "Snart gløymde dei det han hadde gjort, og venta ikkje meir på råd frå han.",
        "14": "Dei vart griske og grådige i ørkenen, i øydemarka sette dei Gud på prøve.",
        "15": "Då gav han dei det dei kravde, men sende sjukdom som tærte dei bort.",
        "16": "Dei vart misunnelege på Moses i leiren og på Aron, Herrens heilage.",
        "17": "Jorda opna seg og slukte Datan, ho lukka seg over Abirams følgje.",
        "18": "Då braut det ut eld blant dei, og logen brende opp dei skuldige.",
        "19": "Ved Horeb laga dei ein kalv og bøygde seg for det støypte biletet.",
        "20": "Dei bytte bort si ære mot eit bilete av ein okse som et gras.",
        "21": "Dei gløymde Gud som frelste dei, som gjorde storverk i Egypt.",
        "22": "Han gjorde under i Hams land og skremmande gjerningar ved Sivsjøen.",
        "23": "Han sa at han ville rydda dei ut, men Moses, hans utvalde, la seg imellom og stagga hans øydeleggjande harme.",
        "24": "Dei vraka det herlege landet og stola ikkje på hans ord.",
        "25": "Dei murra i telta og høyrde ikkje på Herrens røyst.",
        "26": "Då lyfte han handa mot dei og svor å slå dei ned der i ørkenen,",
        "27": "å spreia deira ætt mellom folka og strø dei ut i landa.",
        "28": "Dei slutta seg til Baal-Peor og heldt offermåltid for døde.",
        "29": "Dei gjorde han rasande med sine gjerningar, og pest braut ut imellom dei.",
        "30": "Då stod Pinhas fram og felte dom, og pesten stansa.",
        "31": "Han vart rekna som rettferdig frå slekt til slekt i alle tider.",
        "32": "Dei gjorde han harm ved Meriba-kjelda, og Moses måtte lida for deira skuld.",
        "33": "Dei gjorde han beisk så han tala utan å tenkja.",
        "34": "Dei rydda ikkje ut folka slik Herren hadde sagt,",
        "35": "men blanda seg med andre folkeslag og lærte å gjera som dei.",
        "36": "Dei dyrka gudebilete, det vart ei snare for dei.",
        "37": "Dei ofra sine søner og døtrer til dei vonde åndene.",
        "38": "Dei auste ut uskuldig blod, blodet av søner og døtrer som dei ofra til gudebileta i Kanaan. Og landet vart vanhelga av blodet.",
        "39": "Dei vart ureine gjennom sine handlingar, med alt dei gjorde, dreiv dei hor.",
        "40": "Då flamma Herrens vreide opp mot folket, han hadde avsky for dei som høyrde han til.",
        "41": "Han gav dei i hendene på andre folkeslag, dei som hata dei, vart deira herrar.",
        "42": "Dei vart undertrykte av fiendar og måtte bøya seg under deira hand.",
        "43": "Mange gonger fria han dei ut, likevel trassa dei han med sine planar og gjekk under i synd.",
        "44": "Men han såg til dei i nauda då han høyrde dei ropa.",
        "45": "Han kom i hug si pakt med dei og viste medynk i sin store kjærleik.",
        "46": "Så lét han dei møta miskunn hos alle som heldt dei som fangar.",
        "47": "Frels oss, Herre, vår Gud, sank oss inn frå folka så vi kan prisa ditt heilage namn og uredde lovsyngja deg.",
        "48": "Velsigna er Herren, Israels Gud, frå æve til æve! Og heile folket skal seia: Amen! Halleluja!"
    },
    "107": {
        "1": "Pris Herren, for han er god, evig varer hans miskunn.",
        "2": "Dette skal Herrens utløyste seia, dei som han løyste ut av nauda",
        "3": "dei som han samla frå landa, frå aust og vest, frå nord og frå havet.",
        "4": "Somme fór vill i ørken og øydemark, dei fann ikkje vegen til ein by der dei kunne bu.",
        "5": "Dei var svoltne og tørste, kreftene vart borte.",
        "6": "Då ropa dei til Herren i si naud, og han fria dei ut av trengslene.",
        "7": "Han førte dei på rett veg så dei kom til ein by der dei kunne bu.",
        "8": "Dei skal prisa Herren for hans miskunn, for hans undergjerningar mot mennesket.",
        "9": "Han lét den tørste drikka, han metta den svoltne med gode gåver.",
        "10": "Somme sat i mørker og dødsskugge, bundne i naud og jern,",
        "11": "for dei hadde trassa Guds ord og forakta råd frå Den høgste.",
        "12": "Hjartet deira vart kua av slit, dei snubla, det var ingen som hjelpte.",
        "13": "Då ropa dei til Herren i si naud, og han berga dei ut av trengslene.",
        "14": "Han førte dei ut av mørker og dødsskugge og sleit sund lenkjene deira.",
        "15": "Dei skal prisa Herren for hans miskunn, for hans undergjerningar mot mennesket.",
        "16": "Han knuste dører av bronse, bommar av jern hogg han sund.",
        "17": "Somme vart dumme av sine feiltrinn, dei vart plaga for sine synder.",
        "18": "Dei fekk avsky for alle slag mat og kom heilt til dødens portar.",
        "19": "Då ropa dei til Herren i si naud, og han berga dei ut av trengslene.",
        "20": "Han sende sitt ord og lækte dei og fria dei frå grava.",
        "21": "Dei skal prisa Herren for hans miskunn, for hans undergjerningar mot mennesket.",
        "22": "Dei skal slakta takkoffer og fortelja om hans gjerningar med jubel.",
        "23": "Somme fór ut på havet med skip, dreiv handel på veldige vatn.",
        "24": "Dei såg kva Herren gjorde, hans undergjerningar ute på djupet.",
        "25": "Han tala, og det bles opp til uvêr, bølgjene gjekk høge.",
        "26": "Dei steig mot himmelen, dei sokk i djupet. Dei mista motet i nauda,",
        "27": "dei tumla og rava som drukne, det dei kunne, var til inga nytte.",
        "28": "Då ropa dei til Herren i si naud, og han førte dei ut av trengslene.",
        "29": "Han fekk stormen til å stilna, og bølgjene la seg.",
        "30": "Då det stilna, vart dei glade. Han førte dei i hamn der dei ville.",
        "31": "Dei skal prisa Herren for hans miskunn, for hans undergjerningar mot mennesket.",
        "32": "Dei skal opphøgja han når folket samlast, prisa han der dei eldste sit.",
        "33": "Han gjorde elvar til ørken, vassrike kjelder til tørstande land",
        "34": "og grøderik jord til salt, for dei som budde der, var vonde.",
        "35": "Han gjorde ørken til innsjø, tørt land til vassrike kjelder.",
        "36": "Der lét han dei svoltne slå seg ned, dei grunnla ein by der dei kunne bu.",
        "37": "Dei sådde åkrane til og planta vinmarker som bar fram grøde dei kunne hausta.",
        "38": "Han velsigna dei, og dei vart talrike, han lét dei ikkje mangla fe.",
        "39": "Sidan vart dei få, dei vart tyngde ned av undertrykking, ulukke og sorg.",
        "40": "Han auste forakt over stormenn og førte dei vill i veglause øyda,",
        "41": "men lyfte dei fattige opp av nauda og gjorde deira slekter talrike som ein saueflokk.",
        "42": "Dei rettvise ser det og gleder seg, all urett må lata att sin munn.",
        "43": "Den som er vis, skal ta vare på dette og merka seg Herrens miskunn."
    },
    "108": {
        "1": "Ein song. Ein salme av David.",
        "2": "Mitt hjarte er roleg, Gud, eg vil syngja og spela av heile mi sjel.",
        "3": "Vakna, harpe og lyre! Eg vil vekkja morgonròden.",
        "4": "Herre, eg vil prisa deg mellom folka, lovsyngja deg mellom folkeslag.",
        "5": "For høgare enn himmelen er di miskunn, din truskap når til skyene.",
        "6": "Vis deg høg over himmelen, Gud, vis din herlegdom over all jorda!",
        "7": "Hjelp oss med di høgre hand, svar meg så dine kjære kan bli berga.",
        "8": "Gud har tala i sin heilagdom: Med jubel vil eg dela ut Sikem, Sukkot-dalen vil eg måla opp.",
        "9": "Mitt er Gilead, mitt er Manasse, Efraim er hjelmen på mitt hovud, Juda er min styrarstav.",
        "10": "Men Moab er mitt vaskefat, på Edom kastar eg sandalen. Eg triumferer over Filistarland.",
        "11": "Kven fører meg til festningsbyen, kven leier meg til Edom?",
        "12": "Du har jo støytt oss bort, Gud, du drog ikkje ut med våre hærar.",
        "13": "Støtt oss mot fienden! Hjelp frå menneske er ingenting verd.",
        "14": "I Gud skal vi gjera storverk. Han skal trakka ned våre fiendar."
    },
    "109": {
        "1": "Til korleiaren. Av David. Ein salme. Eg lovsyng deg, Gud, tei ikkje!",
        "2": "For lovlause og svikefulle opnar sin munn mot meg. Dei talar til meg med løgn på tunga,",
        "3": "omringar meg med hatefulle ord og strider mot meg utan grunn.",
        "4": "Elskar eg, svarar dei med klagemål. Likevel bed eg.",
        "5": "Dei gjev meg vondt for godt, hat for kjærleik.",
        "6": "Send ein lovlaus mot han, lat ein klagar stå fram ved hans høgre side!",
        "7": "Lat han gå domfelt frå retten, lat hans bøn bli halden for synd!",
        "8": "Lat hans dagar bli få og ein annan overta hans oppdrag!",
        "9": "Lat borna hans bli farlause, kona hans bli enkje!",
        "10": "Lat borna flakka omkring og tigga, gå tiggargang frå øydelagd heim.",
        "11": "Lat ein långjevar ta alt han eig, framande plyndra frukta av hans strev.",
        "12": "Lat ingen visa han miskunn eller visa nåde mot hans farlause born.",
        "13": "Lat etterkomarane hans bli utrydda og namna strokne i neste slektsledd.",
        "14": "Måtte Herren minnast hans fedrars skuld, synda til mor hans må ikkje strykast ut.",
        "15": "Måtte Herren alltid ha dei for auga og utrydda minnet om dei frå jorda.",
        "16": "For han tenkte aldri på å visa miskunn, men jaga dei hjelpelause, fattige og motlause for å drepa dei.",
        "17": "Han elska å forbanna, lat forbanning koma over han! Han ville ikkje velsigna, lat velsigning flykta frå han!",
        "18": "Han kledde seg i forbanning som kappe. Lat henne trengja inn i han som vatn, inn i knoklane som olje.",
        "19": "Lat henne bli som kleda han tek på, som eit belte han alltid ber!",
        "20": "Lat dette vera Herrens løn til dei som klagar meg og talar vondt om meg.",
        "21": "Du, Gud Herre, gjer slik med meg for ditt namn skuld. Di miskunn er god, berg meg!",
        "22": "For eg er hjelpelaus og fattig, hjartet mitt er såra.",
        "23": "Eg kverv som skuggane når dei blir lange mot kveld; eg blir rist av som ei grashoppe.",
        "24": "Knea sviktar fordi eg fastar, eg blir mager, det er ikkje feitt på kroppen.",
        "25": "Eg har vorte til spott, dei rister på hovudet når dei ser meg.",
        "26": "Hjelp meg, Herre, min Gud, frels meg i di miskunn",
        "27": "så dei forstår at det kjem frå di hand, at du har gjort dette, Herre!",
        "28": "Dei forbannar, men du velsignar. Dei reiser seg, men blir til skamme. Din tenar skal gleda seg.",
        "29": "Lat dei som klagar meg, kle seg i vanære og sveipa seg i skam som i ei kappe!",
        "30": "Eg vil prisa Herren med høg røyst, midt blant dei mange vil eg lovsyngja han.",
        "31": "For han står ved den fattiges høgre side og hjelper han mot dei som dømmer."
    },
    "110": {
        "1": "Av David. Ein salme. Herren seier til min herre: «Set deg ved mi høgre hand til eg får lagt dine fiendar som skammel for dine føter!»",
        "2": "Frå Sion retter Herren ut ditt mektige septer. Du skal herska mellom dine fiendar!",
        "3": "Folket ditt møter villig fram den dagen du viser di kraft. Din ungdoms dogg kjem til deg i heilag prakt, or morgonròdens fang.",
        "4": "Herren har svore og angrar det ikkje: «Du er prest til evig tid på Melkisedeks vis.»",
        "5": "Herren er ved di høgre hand, han knuser kongar på sin vreidedag.",
        "6": "Han held dom over folkeslag, det er fullt av lik, han knuser hovud vidt over jord.",
        "7": "Han drikk av bekken ved vegen, difor lyfter han hovudet høgt."
    },
    "111": {
        "1": "Halleluja! Eg vil takka Herren av heile mitt hjarte i dei rettvises råd og forsamling.",
        "2": "Herrens gjerningar er store, alle som elskar dei, grundar på dei.",
        "3": "Høgt og herleg er hans verk, hans rettferd varer til evig tid.",
        "4": "Han har skapt seg eit namn ved sine under, Herren er nådig og mild.",
        "5": "Han gjev mat til dei som fryktar han, han minnest si pakt til evig tid.",
        "6": "Han viste sitt folk kor mektig han var då han gav dei det andre folk eigde.",
        "7": "Sanning og rett er hans henders verk, pålitelege er alle hans bod,",
        "8": "dei er grunnfeste for evige tider, dei skal haldast i sanning og rettvise.",
        "9": "Han gav folket fridom og fastsette si pakt for evig. Namnet hans er heilagt, det vekkjer frykt.",
        "10": "Å frykta Herren er opphav til visdom, alle som gjer det, har god forstand. Hans lovsong varer til evig tid."
    },
    "112": {
        "1": "Halleluja! Sæl er den som fryktar Herren og har glede i hans bod.",
        "2": "Hans ætt blir mektig i landet, den rettskafne slekta blir velsigna.",
        "3": "Det er velstand og rikdom i hans hus, hans rettferd skal alltid vara.",
        "4": "Lys bryt fram i mørkret for dei rettvise, for den som er nådig, mild og rettferdig.",
        "5": "Det går vel med den som villig gjev lån, den som steller sine saker rett.",
        "6": "Han skal aldri i æve vakla, den rettferdige blir alltid hugsa.",
        "7": "Han er ikkje redd for vonde rykte, hans hjarte er roleg og trygt i Herren.",
        "8": "Hans hjarte er grunnfest, utan frykt. Til slutt får han sjå at fienden fell.",
        "9": "Han strør ut, han gjev til dei fattige, hans rettferd skal alltid vara, stor og herleg blir hans makt.",
        "10": "Den urettferdige ser det og blir sint, skjer tenner og veiknar bort. Det dei urettferdige trår etter, blir til inkjes."
    },
    "113": {
        "1": "Halleluja! Syng lovsong, Herrens tenarar, pris Herrens namn!",
        "2": "Velsigna vere Herrens namn frå no og til evig tid!",
        "3": "Der sol går opp og sol går ned, skal Herrens namn vera lova.",
        "4": "Herren er opphøgd over alle folkeslag, hans herlegdom er høgare enn himmelen.",
        "5": "Kven er som Herren vår Gud, han som tronar i det høge",
        "6": "og ser i det djupe – kven i himmelen, kven på jorda?",
        "7": "Han reiser den veike opp av støvet og lyfter den fattige frå dungen.",
        "8": "Han gjev dei plass blant stormenn, dei store i sitt folk.",
        "9": "Den barnlause lèt han bu i huset som lukkeleg mor til ein barneflokk. Halleluja!"
    },
    "114": {
        "1": "Då Israel drog ut frå Egypt, Jakobs hus frå eit framandt folk,",
        "2": "då vart Juda hans heilagdom og Israel hans rike.",
        "3": "Havet såg det og rømde, Jordan snudde og rann tilbake.",
        "4": "Fjella hoppa som vêrar og haugane som lam.",
        "5": "Kva har hendt deg, hav, sidan du rømmer, sidan du snur og renn tilbake, Jordan,",
        "6": "sidan de hoppar som vêrar, de fjell, og som lam, de haugar?",
        "7": "Jord, skjelv for Herrens andlet! Skjelv for Jakobs Gud,",
        "8": "han som gjer berget til ein innsjø og harde fjellet til ei vassrik kjelde."
    },
    "115": {
        "1": "Ikkje oss, Herre, ikkje oss, gjev heller ditt namn ære, du som er kjærleg og trufast.",
        "2": "Kvifor skal folka seia: «Kvar er deira Gud?»",
        "3": "Vår Gud er i himmelen, alt han vil, det gjer han.",
        "4": "Gudebileta deira er av sølv og gull, menneskehender har laga dei.",
        "5": "Dei har munn, men kan ikkje tala, dei har auge, men kan ikkje sjå.",
        "6": "Dei har øyre, men kan ikkje høyra, dei har nase, men kan ikkje lukta.",
        "7": "Dei har hender, men kan ikkje føla, dei har føter, men kan ikkje gå, dei har ikkje lyd i strupen.",
        "8": "Slik blir òg dei som lagar dei, og alle som set si lit til dei.",
        "9": "Stol på Herren, Israel! Han er deira hjelp og skjold.",
        "10": "Stol på Herren, Arons hus! Han er deira hjelp og skjold.",
        "11": "Stol på Herren, de som fryktar han! Han er deira hjelp og skjold.",
        "12": "Herren hugsar på oss, han velsignar. Han velsignar Israels hus, han velsignar Arons hus.",
        "13": "Han velsignar dei som fryktar Herren, dei små og dei store.",
        "14": "Måtte Herren la dykk auka i tal, både de og borna dykkar!",
        "15": "De er velsigna av Herren, han som skapte himmel og jord.",
        "16": "Himmelen er Herrens himmel, men jorda gav han til mennesket.",
        "17": "Dei døde prisar ikkje Herren, alle dei som går ned til det stille landet.",
        "18": "Men vi velsignar Herren frå no og til evig tid. Halleluja!"
    },
    "116": {
        "1": "Eg elskar Herren, for han høyrde mitt rop om nåde.",
        "2": "Han vende øyret til meg, eg vil kalla på han alle mine dagar.",
        "3": "Dødens band snørte seg om meg, redsler frå dødsriket nådde meg, eg fann berre naud og sorg.",
        "4": "Då kalla eg på Herrens namn: «Å, Herre, berg livet mitt!»",
        "5": "Herren er nådig og rettferdig, vår Gud er mild.",
        "6": "Herren vaktar dei uvitande, han kom meg til hjelp då eg var langt nede.",
        "7": "Kom til ro att, mi sjel, Herren har svara deg!",
        "8": "Ja, du har fria mitt liv frå døden, auget frå tårer og foten frå å snubla.",
        "9": "Eg skal ferdast for Herrens andlet i landet til dei levande.",
        "10": "Eg trudde, også då eg sa: «Eg er hardt plaga.»",
        "11": "Eg sa i min angst: «Alle menneske lyg.»",
        "12": "Kva kan eg gje Herren att for alt det gode han gjer?",
        "13": "Eg lyfter frelses beger og kallar på Herrens namn.",
        "14": "Eg oppfyller mine lovnader til Herren framfor heile hans folk.",
        "15": "Det kostar Herren mykje at hans trugne døyr.",
        "16": "Å, Herre, eg er din tenar, ein tenar og son til di tenestekvinne. Du har løyst mine lenkjer.",
        "17": "Eg slaktar takkoffer til deg og kallar på Herrens namn.",
        "18": "Eg oppfyller mine lovnader til Herren framfor heile hans folk,",
        "19": "i føregardane til Herrens hus, midt inne i deg, Jerusalem. Halleluja!"
    },
    "117": {
        "1": "Lovsyng Herren, alle folk, pris han, alle folkeslag!",
        "2": "For hans miskunn er mektig over oss. Herrens truskap varer evig. Halleluja!"
    },
    "118": {
        "1": "Takk Herren, for han er god, evig varer hans miskunn.",
        "2": "Israel skal seia: Evig varer hans miskunn.",
        "3": "Arons hus skal seia: Evig varer hans miskunn.",
        "4": "Dei som fryktar Herren, skal seia: Evig varer hans miskunn.",
        "5": "Eg var i trengsle og ropa til Herren, han svara og førte meg ut i ope land.",
        "6": "Herren er med meg, eg er ikkje redd. Kva kan menneske gjera meg?",
        "7": "Herren er med meg, han hjelper meg, eg kan sjå på dei som hatar meg.",
        "8": "Det er betre å søkja tilflukt hos Herren enn å stola på menneske.",
        "9": "Det er betre å søkja tilflukt hos Herren enn å stola på fyrstar.",
        "10": "Alle folkeslag omringa meg, i Herrens namn slo eg dei tilbake.",
        "11": "Dei var omkring meg på alle kantar, i Herrens namn slo eg dei tilbake.",
        "12": "Dei var omkring meg som bier. Dei slokna som eld i klunger, i Herrens namn slo eg dei tilbake.",
        "13": "Dei pressa meg hardt, eg heldt på å falla, men Herren hjelpte meg.",
        "14": "Herren er min styrke og min song, han har vorte mi frelse.",
        "15": "Høyr, det er jubel og sigersrop i teltet til dei rettferdige! Herrens høgre hand gjer storverk,",
        "16": "Herrens høgre hand lyfter opp. Herrens høgre hand gjer storverk.",
        "17": "Eg skal ikkje døy, men leva og fortelja om Herrens gjerningar.",
        "18": "Hardt har Herren tukta meg, men han overgav meg ikkje til døden.",
        "19": "Lat rettferds portar opp for meg, eg vil gå inn og prisa Herren!",
        "20": "Dette er Herrens port, her går dei rettferdige inn.",
        "21": "Eg prisar deg fordi du svara meg, du vart mi frelse.",
        "22": "Steinen som bygningsmennene vraka, har vorte hjørnestein.",
        "23": "Dette er Herrens eige verk, underfullt er det i våre auge.",
        "24": "Dette er dagen som Herren har gjort; lat oss jubla og gleda oss no!",
        "25": "Herre, frels! Herre, lat det lukkast!",
        "26": "Velsigna er han som kjem i Herrens namn! Vi velsignar dykk frå Herrens hus.",
        "27": "Herren er Gud, han lyser for oss. Bind festofferet til altarhorna med tau!",
        "28": "Du er min Gud, eg takkar deg, min Gud, eg opphøgjer deg.",
        "29": "Takk Herren, for han er god, evig varer hans miskunn."
    },
    "119": {
        "1": "Sæle er dei som er heile i si ferd, dei som følgjer Herrens lov.",
        "2": "Sæle er dei som tek vare på hans lovbod, som søkjer han av heile sitt hjarte.",
        "3": "Dei gjer ikkje urett, men går på hans vegar.",
        "4": "Du har gjeve dine påbod for at dei skal haldast nøye.",
        "5": "Lat meg ferdast med faste steg så eg held dine forskrifter!",
        "6": "Då blir eg ikkje til skamme når eg har alle dine bod for auge.",
        "7": "Eg prisar deg av eit ærleg hjarte når eg lærer dine rettferdige lover.",
        "8": "Eg vil halda dine forskrifter, du må ikkje svikta meg!",
        "9": "Korleis held den unge stigen sin rein? Ved å akta på dine ord.",
        "10": "Eg søkjer deg av heile mitt hjarte, lat meg ikkje villast bort frå dine bod!",
        "11": "Eg gøymer ditt ord i hjartet så eg ikkje skal synda mot deg.",
        "12": "Velsigna er du, Herre! Lær meg dine forskrifter!",
        "13": "Leppene mine reknar opp alle lovene frå din munn.",
        "14": "Dine lovbod viser meg veg, dei gjev like stor glede som all rikdom.",
        "15": "Eg vil grunda på dine påbod, festa blikket på dine stigar.",
        "16": "Eg frydar meg over dine forskrifter, eg gløymer ikkje dine ord.",
        "17": "Gjer godt mot din tenar, eg vil leva og akta på dine ord.",
        "18": "Lat opp auga mine så eg kan sjå det underfulle i di lov!",
        "19": "Eg er ein framand på jorda, løyn ikkje boda dine for meg!",
        "20": "Eg fortærest dag og natt av lengt etter dine lover.",
        "21": "Du refsar dei frekke og bannstøytte, som villar seg bort frå dine bod.",
        "22": "Ta spott og forakt bort frå meg, for eg tek vare på dine lovbod.",
        "23": "Sjølv når stormenn sit og snakkar om meg, grundar din tenar på dine forskrifter.",
        "24": "Ja, eg frydar meg over dine lovbod, det er dei som gjev meg råd.",
        "25": "Eg ligg pressa mot støvet. Gjev meg liv slik du har sagt!",
        "26": "Eg fortalde om mine vegar, og du svara meg. Lær meg dine forskrifter!",
        "27": "Lat meg skjøna den vegen dine påbod viser! Eg vil grunda på dine under.",
        "28": "Mi sjel græt av sorg. Reis meg opp slik du har sagt!",
        "29": "Hald løgns veg borte frå meg, gjev meg i nåde di lov!",
        "30": "Eg har valt truskaps veg, dine lover har eg for auge.",
        "31": "Eg held fast på dine lovbod. Herre, lat meg ikkje bli til skamme!",
        "32": "Eg vil springa den vegen dine bod viser, for du gjer mitt hjarte stort.",
        "33": "Herre, lær meg den vegen dine forskrifter viser, så vil eg alltid ta vare på han!",
        "34": "Gjev meg vit til å ta vare på di lov og halda henne av heile mitt hjarte!",
        "35": "Lei meg på den stigen boda dine viser, for han gjev meg glede.",
        "36": "Bøy mitt hjarte mot dine lovbod og ikkje mot eiga vinning!",
        "37": "Vend blikket mitt bort frå det som er tomt, gjev meg liv på din veg!",
        "38": "Lat ditt ord til din tenar stå fast så eg kan frykta deg.",
        "39": "Ta bort spotten eg fryktar, for dine lover er gode!",
        "40": "Sjå, eg lengtar etter dine påbod, gjev meg liv ved di rettferd!",
        "41": "Herre, lat di miskunn koma til meg, og di frelse, slik du har sagt!",
        "42": "Då kan eg gje spottaren svar, for eg lit på ditt ord.",
        "43": "Riv ikkje sanningsordet ut or min munn, for eg ventar på dine lover.",
        "44": "Då vil eg stadig halda di lov, for evig og alltid.",
        "45": "Lat meg ferdast i ope land, for eg spør etter dine påbod!",
        "46": "Eg vil tala for kongar om dine lovbod, og eg skal ikkje bli til skamme.",
        "47": "Eg frydar meg over dine bod, dei som eg elskar.",
        "48": "Eg lyfter hendene mot boda dine, som eg elskar, og grundar på dine forskrifter.",
        "49": "Kom i hug ditt ord til din tenar. Gjennom det har du gjeve meg von.",
        "50": "Det er mi trøyst i nauda at ditt ord gjev meg liv.",
        "51": "Dei frekke håner meg grovt, men eg har ikkje bøygd av frå di lov.",
        "52": "Eg kjem i hug dine lover frå gammal tid, Herre, då finn eg trøyst.",
        "53": "Eg blir gripen av harme over dei lovlause, dei som går bort frå di lov.",
        "54": "Dine forskrifter er mine songar kvar eg enn held til.",
        "55": "Herre, eg kjem i hug namnet ditt om natta, og eg held di lov.",
        "56": "Slik er det med meg, for eg tek vare på dine påbod.",
        "57": "Herren er min arvedel, eg lovar å halda dine ord.",
        "58": "Av heile mitt hjarte bed eg om velvilje for ditt andlet. Ver meg nådig slik du har sagt!",
        "59": "Eg har tenkt over mine vegar, eg vil venda attende til dine lovbod.",
        "60": "Eg skundar meg, eg dryger ikkje med å halda dine bod.",
        "61": "Dei lovlauses band slyngjer seg om meg, men eg gløymer ikkje di lov.",
        "62": "Midt på natta står eg opp og prisar deg for dine rettferdige lover.",
        "63": "Eg er ven med alle som fryktar deg, med dei som held dine påbod.",
        "64": "Herre, jorda er full av di miskunn. Lær meg dine forskrifter!",
        "65": "Herre, du gjer vel mot din tenar slik som du har sagt.",
        "66": "Gjev meg kunnskap og godt vit, eg stolar på dine bod!",
        "67": "Før eg vart audmjuka, var eg på villspor, no held eg det du har sagt.",
        "68": "Du er god, og det du gjer, er godt. Lær meg dine forskrifter!",
        "69": "Dei frekke svertar meg med løgn, eg tek vare på dine påbod av heile mitt hjarte.",
        "70": "Deira hjarte er sløvt av feitt, men eg frydar meg over di lov.",
        "71": "Det var godt for meg å bli audmjuka så eg kunne læra dine forskrifter.",
        "72": "Lova frå din munn er betre for meg enn mengder av gull og sølv.",
        "73": "Dine hender har skapt meg og halde meg oppe. Gjev meg skjøn så eg lærer dine bod!",
        "74": "Dei som fryktar deg, skal sjå meg og bli glade, for eg ventar på ditt ord.",
        "75": "Herre, eg veit at lovene dine er rette, at du var trufast då du audmjuka meg.",
        "76": "Lat di miskunn vera mi trøyst slik du har sagt til din tenar!",
        "77": "Lat din kjærleik koma til meg, så eg kan leva, for eg frydar meg over di lov.",
        "78": "Lat dei frekke bli til skamme, dei som krenkjer meg med løgn. Eg grundar på dine påbod.",
        "79": "Lat dei som fryktar deg, koma tilbake, lat dei som kjenner dine lovbod, koma til meg.",
        "80": "Lat meg følgja dine forskrifter med heilt hjarte så eg ikkje blir til skamme.",
        "81": "Eg tærest bort av lengsel etter di frelse, eg ventar på ditt ord.",
        "82": "Auga sloknar, eg ventar på dine ord, eg spør: «Når vil du trøysta meg?»",
        "83": "Eg har vorte som ein skinnsekk i røyk, likevel gløymer eg ikkje dine forskrifter.",
        "84": "Kor mange dagar har din tenar att? Når vil du fella dom over dei som jagar meg?",
        "85": "Dei frekke grev fallgraver for meg i strid med di lov.",
        "86": "Pålitelege er alle dine bod. Hjelp meg! Dei jagar meg med løgn.",
        "87": "Dei har mest gjort ende på meg her på jorda, men eg forlèt ikkje dine påbod.",
        "88": "Gjev meg liv i di miskunn, så vil eg halda lovbodet frå din munn.",
        "89": "I all æve, Herre, står ditt ord fast i himmelen.",
        "90": "Din truskap varer frå slekt til slekt, du har grunnfest jorda, og ho står ved lag.",
        "91": "Etter dine lover står dei til denne dag, for alle ting må tena deg.",
        "92": "Om eg ikkje frydar meg over di lov, går eg til grunne i mi naud.",
        "93": "Eg gløymer aldri dine påbod, ved dei gjev du meg liv.",
        "94": "Frels meg, for eg er din! Eg spør etter dine påbod.",
        "95": "Dei lovlause ventar på å øydeleggja meg, eg tenkjer på dine lovbod.",
        "96": "Eg ser at alt som er fullkome, har ei grense, men ditt bod når uendeleg vidt.",
        "97": "Kor eg elskar di lov! Eg grundar på henne heile dagen.",
        "98": "Ditt bod gjer meg meir vis enn mine fiendar. Det er alltid hos meg.",
        "99": "Eg skjønar meir enn alle mine lærarar, for eg grundar på dine lovbod.",
        "100": "Eg har meir innsikt enn dei gamle, for eg tek vare på dine påbod.",
        "101": "Eg held føtene borte frå vonde vegar så eg kan akta på ditt ord.",
        "102": "Eg vik ikkje frå dine lover, for du rettleier meg.",
        "103": "Kor søte dine ord er for ganen, betre enn honning i munnen.",
        "104": "Eg får innsikt av dine påbod, difor hatar eg falske vegar.",
        "105": "Ditt ord er ei lykt for min fot og eit lys for min stig.",
        "106": "Eg har svore, og det står eg ved, at eg vil halda dine rettferdige lover.",
        "107": "Eg er djupt nedbøygd. Herre, gjev meg liv slik du har sagt!",
        "108": "Herre, ta imot gåva frå min munn og lær meg dine lover!",
        "109": "Eg går alltid med livet i hendene, men gløymer ikkje di lov.",
        "110": "Dei lovlause sette ei snare for meg, men eg villar meg ikkje bort frå dine påbod.",
        "111": "Dine lovbod er min eigedom for alltid, dei gleder mitt hjarte.",
        "112": "Eg bøyer hjartet mot dine forskrifter for alltid, til evig tid.",
        "113": "Eg hatar dei som har eit delt hjarte, men eg elskar di lov.",
        "114": "Du er mitt vern og mitt skjold, eg ventar på ditt ord.",
        "115": "Vik frå meg, valdsmenn! Eg vil ta vare på boda frå min Gud.",
        "116": "Hald meg oppe slik du har sagt, så eg kan leva. Lat ikkje mi von bli til skamme!",
        "117": "Støtt meg så eg blir berga og alltid har dine forskrifter for auge.",
        "118": "Alle som villar seg bort frå dine forskrifter, vrakar du, for dei fer med svik og løgn.",
        "119": "Alle dei lovlause i landet tek du bort som slagg, difor elskar eg dine lovbod.",
        "120": "Kroppen skjelv av redsle for deg, eg fryktar dine lover.",
        "121": "Eg har gjort det som er rett og rettferdig. Overlat meg ikkje til dei som vil undertrykkja meg!",
        "122": "Gå god for din tenar så det går han vel. Lat ikkje dei frekke undertrykkja meg!",
        "123": "Auga sloknar, eg ventar på di frelse og på ditt rettferdige ord.",
        "124": "Vis miskunn mot din tenar, lær meg dine forskrifter!",
        "125": "Eg er din tenar, gjev meg skjøn så eg kan kjenna dine lovbod!",
        "126": "Det er tid for å gripa inn, Herre, for dei har brote di lov.",
        "127": "Difor elskar eg dine bod meir enn gull, ja, skinande gull.",
        "128": "Difor retter eg meg etter alle dine påbod, eg hatar alle falske vegar.",
        "129": "Underfulle er dine lovbod, difor tek eg vare på dei.",
        "130": "Dine ord gjev lys når dei opnar seg, dei gjev uvitande skjøn.",
        "131": "Med lengsel opnar eg munnen, for eg stundar etter dine bod.",
        "132": "Vend deg til meg og ver meg nådig! Det er rett mot dei som elskar namnet ditt.",
        "133": "Gjer mine steg faste slik du har sagt, lat ingen urett få makt over meg!",
        "134": "Fri meg frå dei som bruker vald, så vil eg halda dine påbod!",
        "135": "Lat ditt andlet lysa over din tenar, lær meg dine forskrifter!",
        "136": "Tårene strøymer frå auga mine på grunn av dei som ikkje held di lov.",
        "137": "Du er rettferdig, Herre, dine lover er rette.",
        "138": "Du gjev dine lovbod i rettferd og i din store truskap.",
        "139": "Min brennande iver gjer ende på meg, for motstandarane mine har gløymt dine ord.",
        "140": "Ditt ord er prøvd med eld, tenaren din elskar det.",
        "141": "Eg er ung og forakta, men eg gløymer ikkje dine påbod.",
        "142": "Di rettferd er alltid rett, di lov er sanning.",
        "143": "Naud og trengsle har kome over meg, men eg frydar meg over dine bod.",
        "144": "Dine lovbod er alltid rette. Gjev meg skjøn så eg kan leva!",
        "145": "Eg ropar av heile mitt hjarte, svar meg, Herre! Dine forskrifter vil eg ta vare på.",
        "146": "Eg ropar til deg, frels meg så eg kan halda dine lovbod!",
        "147": "Før morgonen renn, ropar eg. Eg ventar på ditt ord.",
        "148": "Med auga opne går eg inn i kvar nattevakt for å grunda på ditt ord.",
        "149": "Høyr meg i di miskunn, Herre, gjev meg liv etter dine lover!",
        "150": "Dei som skamlaust jagar meg, er nær, dei er langt borte frå di lov.",
        "151": "Herre, du er nær, alle dine bod er sanning.",
        "152": "Av dine lovbod har eg lenge skjøna at du har grunnlagt dei for evig.",
        "153": "Sjå mi naud og fri meg ut! For eg har ikkje gløymt di lov.",
        "154": "Før mi sak og kjøp meg fri, gjev meg liv etter ditt ord!",
        "155": "For dei lovlause er hjelpa langt borte, dei spør ikkje etter dine forskrifter.",
        "156": "Herre, di miskunn er stor, gjev meg liv etter dine lover!",
        "157": "Det er mange som jagar meg og står meg imot, men eg bøyer ikkje av frå dine lovbod.",
        "158": "Eg ser dei trulause og kjenner avsky, dei tek ikkje vare på ditt ord.",
        "159": "Sjå, eg elskar dine påbod! Herre, gjev meg liv i di miskunn!",
        "160": "Summen av ditt ord er sanning, dine rettferdige lover varer evig.",
        "161": "Stormenn jagar meg utan grunn, men i hjartet fryktar eg ditt ord.",
        "162": "Eg gleder meg over ditt ord lik ein som vinn stort krigsbytte.",
        "163": "Eg hatar og avskyr løgn, men eg elskar di lov.",
        "164": "Sju gonger om dagen lovsyng eg deg for dine rettferdige lover.",
        "165": "Stor fred har dei som elskar di lov, ingen ting får dei til å snubla.",
        "166": "Herre, eg ventar på di frelse, eg følgjer dine bod.",
        "167": "Eg tek vare på dine lovbod, og eg elskar dei høgt.",
        "168": "Eg har halde dine bod og påbod, du kjenner alle mine vegar.",
        "169": "Herre, lat ropet mitt nå fram til deg, gjev meg skjøn etter ditt ord!",
        "170": "Lat mi bøn koma fram for deg, berg meg, som du har sagt!",
        "171": "Lat leppene strøyma over av lovsong, for du lærer meg dine forskrifter.",
        "172": "Lat tunga syngja ut ditt ord, for alle dine bod er rettferdige.",
        "173": "Lat di hand koma meg til hjelp, for eg har valt dine påbod.",
        "174": "Herre, eg lengtar etter di frelse, eg frydar meg over di lov.",
        "175": "Lat meg leva og lovsyngja deg, lat dine lover vera mi hjelp!",
        "176": "Eg har villa meg bort som ein bortkomen sau. Leit etter meg, din tenar, eg har ikkje gløymt dine bod."
    },
    "120": {
        "1": "Ein song til festreisene. Eg ropa til Herren i mi naud, og han svara meg.",
        "2": "Herre, berg meg frå lepper som lyg, frå tunger fulle av svik!",
        "3": "Kva skal han gje deg, du svikefulle tunge, kva meir skal han la deg få?",
        "4": "Stridsmannens kvasse piler og brennande kol frå gyvelbusken!",
        "5": "Ve meg! Eg er innflyttar i Mesjek, eg bur mellom Kedars telt!",
        "6": "Altfor lenge har eg budd mellom folk som hatar fred.",
        "7": "Eg er fred, men om eg talar, går dei til krig."
    },
    "121": {
        "1": "Ein song til festreisene. Eg lyfter auga mine til fjella. Kvar kjem mi hjelp ifrå?",
        "2": "Mi hjelp kjem frå Herren, som har skapt himmel og jord.",
        "3": "Han vil ikkje la foten din vakla, din vaktar vil ikkje blunda!",
        "4": "Sjå, han blundar ikkje og søv ikkje, Israels vaktar.",
        "5": "Herren er din vaktar, Herren er din skugge ved di høgre hand.",
        "6": "Sola skal ikkje skada deg om dagen, heller ikkje månen om natta.",
        "7": "Herren skal vara deg frå alt vondt. Han skal verna om ditt liv.",
        "8": "Herren skal vara din utgang og din inngang frå no og til evig tid."
    },
    "122": {
        "1": "Ein song til festreisene. Av David. Eg vart glad då dei sa til meg: «Vi vil gå til Herrens hus.»",
        "2": "Føtene våre står i portane dine, Jerusalem.",
        "3": "Jerusalem, du er bygd som ein heil og samla by!",
        "4": "Dit dreg stammane opp, Herrens stammar! Det er ei lov for Israel å prisa Herrens namn.",
        "5": "Ja, der står troner for dommarar, kongsstolar for Davids hus.",
        "6": "Bed om fred for Jerusalem! Må dei som elskar deg, leva trygt!",
        "7": "Må fred råda innanfor dine vollar, tryggleik i dine borger!",
        "8": "For mine brør og vener skuld vil eg seia: «Fred over deg!»",
        "9": "For tempelet skuld, Herren vår Guds hus, vil eg ønskja deg det gode."
    },
    "123": {
        "1": "Ein song til festreisene. Til deg lyfter eg mine auge, du som tronar i himmelen.",
        "2": "Som auga til tenarar følgjer handa til herrane, som auga til tenestekvinna følgjer handa til husfrua, slik følgjer auga våre Herren vår Gud heilt til han viser oss nåde.",
        "3": "Ver nådig mot oss, Herre, ver nådig! For vi er meir enn mette av forakt,",
        "4": "meir enn mette av hån frå dei sjølvsikre og forakt frå dei hovmodige."
    },
    "124": {
        "1": "Ein song til festreisene. Av David. Hadde ikkje Herren vore med oss, skal Israel seia,",
        "2": "hadde ikkje Herren vore med då menneske reiste seg mot oss,",
        "3": "så hadde dei slukt oss levande då vreiden deira flamma opp,",
        "4": "så hadde vatnet skylt over oss, flaumen hadde strøymt over oss,",
        "5": "så hadde det veldige vatnet strøymt over oss.",
        "6": "Velsigna er Herren som ikkje gav oss til rov for deira tenner!",
        "7": "Vi slapp fri som fuglen frå jegerens snare. Snara rauk, og vi slapp fri.",
        "8": "Vår hjelp er i Herrens namn, han som skapte himmel og jord."
    },
    "125": {
        "1": "Ein song til festreisene. Dei som set si lit til Herren, er som Sion-fjellet; det skal aldri rokkast, men stå til evig tid.",
        "2": "Fjell omgjev Jerusalem, Herren omgjev sitt folk frå no og til evig tid.",
        "3": "Urettferdig kongsstav skal ikkje kvila over landet dei rettferdige arva, for då kunne den rettferdige lyfta handa til urett.",
        "4": "Herre, gjer godt mot dei gode, mot dei som har eit ærleg hjarte.",
        "5": "Men Herren sender frå seg dei som går krokvegar, og dei som gjer urett. Fred over Israel!"
    },
    "126": {
        "1": "Ein song til festreisene. Då Herren vende Sions lagnad, var det som ein draum for oss.",
        "2": "Då fyltest vår munn med lått, vår tunge med jubel. Då sa dei mellom folka: «Stort er det som Herren har gjort mot dei.»",
        "3": "Ja, stort er det som Herren gjorde mot oss, og vi vart glade.",
        "4": "Herre, vend vår lagnad som bekkene i Negev!",
        "5": "Dei som sår med tårer, skal hausta med jubel.",
        "6": "Gråtande går dei ut og ber sitt såkorn, med jubel kjem dei tilbake og ber sine kornband."
    },
    "127": {
        "1": "Ein song til festreisene. Av Salomo. Dersom Herren ikkje byggjer huset, arbeider bygningsmennene fåfengt. Dersom Herren ikkje vaktar byen, vaker vaktmannen fåfengt.",
        "2": "Fåfengt står de tidleg opp og set dykk seint ned og et brødet de har slite for. Det same gjev han venene sine medan dei søv.",
        "3": "Born er ei gåve frå Herren, livsfrukt er ei løn.",
        "4": "Som piler i stridsmannens hand er søner ein får i sin ungdom.",
        "5": "Sæl er den mann som fyller pilehuset sitt med dei. Han blir ikkje til skamme når han talar mot fiendar i porten."
    },
    "128": {
        "1": "Ein song til festreisene. Sæl er den som fryktar Herren og går på hans vegar.",
        "2": "Du får nyta frukta av ditt strev. Sæl er du, det skal gå deg vel.",
        "3": "Kona di er som ein fruktbar vinstokk inne i ditt hus, borna er som unge oliventre rundt bordet.",
        "4": "Ja, slik blir ein mann velsigna når han fryktar Herren.",
        "5": "Herren velsigne deg frå Sion så du får nyta Jerusalems lukke alle dine dagar!",
        "6": "Måtte du sjå born av dine born! Fred over Israel!"
    },
    "129": {
        "1": "Ein song til festreisene. Hardt har dei plaga meg heilt frå min ungdom, skal Israel seia,",
        "2": "hardt har dei plaga meg heilt frå min ungdom, men dei har ikkje vunne over meg.",
        "3": "På ryggen min har plogmenn pløgd og drege lange fòrer.",
        "4": "Men Herren er rettferdig, reipa til dei urettferdige har han hogge av.",
        "5": "Måtte alle som hatar Sion, dra seg tilbake med skam!",
        "6": "Måtte dei bli lik gras på taket, som visnar før ein får slege det.",
        "7": "Den som haustar det, får ikkje handa full, den som samlar, får ikkje fanget fylt,",
        "8": "dei som fer framom, seier ikkje: Herrens velsigning vere over dykk! Vi velsignar dykk i Herrens namn!"
    },
    "130": {
        "1": "Ein song til festreisene. Frå djupet ropar eg til deg, Herre.",
        "2": "Herre, høyr mi røyst! Vend øyret til mitt rop om nåde.",
        "3": "Dersom du, Herre, vil gøyma på synder, Herre, kven kan då bli ståande?",
        "4": "Men hos deg er tilgjeving, så vi skal frykta deg.",
        "5": "Eg set mi von til Herren, eg lengtar, eg ventar på hans ord.",
        "6": "Mi sjel ventar på Herren meir enn vaktmenn på morgonen, vaktmenn på morgonen.",
        "7": "Vent på Herren, Israel! For hos Herren er miskunn og kraft til å løysa ut.",
        "8": "Han skal løysa Israel ut frå alle deira synder."
    },
    "131": {
        "1": "Ein song til festreisene. Av David. Herre, hjartet mitt er ikkje hovmodig, auga mine er ikkje stolte. Eg går ikkje med tankar som er for store og underfulle for meg.",
        "2": "Nei, eg har fått mi sjel til å vera stille og roleg som eit lite barn hos mor si. Som det vesle barnet, slik er mi sjel i meg.",
        "3": "Israel, vent på Herren frå no og til evig tid!"
    },
    "132": {
        "1": "Ein song til festreisene. Herre, kom i hug David og alt han heldt ut!",
        "2": "Han svor til Herren, gav Jakobs Mektige ein lovnad:",
        "3": "«Eg vil ikkje gå inn i huset mitt, ikkje leggja meg i senga,",
        "4": "ikkje unna meg blund på auga og ikkje la augneloka kvila",
        "5": "før eg har funne ein stad for Herren, ein bustad for Jakobs Mektige.»",
        "6": "Vi høyrde om paktkista i Efrata, vi fann henne på markene ved Jaar.",
        "7": "Lat oss gå inn i hans bustad, kasta oss ned for hans fotskammel!",
        "8": "Reis deg, Herre, og kom til din kvilestad, du og paktkista, som er din styrke.",
        "9": "Prestane dine skal kle seg i rettferd, dine trugne skal ropa av fryd.",
        "10": "For David, din tenar skuld, vis ikkje frå deg den du har salva!",
        "11": "Herren har svore til David eit påliteleg ord han ikkje går frå: «Di livsfrukt vil eg setja på trona di.",
        "12": "Dersom sønene dine held mi pakt og den lov eg vil læra dei, så skal sønene deira òg alltid sitja på di trone.»",
        "13": "For Herren har valt ut Sion, henne vil han ha til bustad:",
        "14": "«Dette er min kvilestad for all tid, her vil eg bu, for henne vil eg ha.",
        "15": "Maten hennar vil eg velsigna, dei fattige vil eg metta med brød,",
        "16": "prestane hennar kler eg i frelse, dei trugne skal ropa av fryd.",
        "17": "Der lèt eg eit horn veksa fram for David, eg steller til ei lampe for den eg har salva.",
        "18": "Fienden vil eg kle i skam, men på han skal krona stråla.»"
    },
    "133": {
        "1": "Ein song til festreisene. Av David. Sjå, kor godt og vakkert det er når brør bur saman!",
        "2": "Det er som den fine oljen på hovudet når han renn ned i skjegget, Arons skjegg, ned over linningen på kjortelen.",
        "3": "Det er som dogg frå Hermon når han fell på Sions fjell. For der gjev Herren velsigning, liv til evig tid."
    },
    "134": {
        "1": "Ein song til festreisene. Velsign Herren, alle Herrens tenarar, de som står i Herrens hus om nettene!",
        "2": "Lyft hendene mot det heilage og velsign Herren!",
        "3": "Herren velsigne deg frå Sion, han som skapte himmel og jord!"
    },
    "135": {
        "1": "Halleluja! Lovsyng Herrens namn, syng lovsong, Herrens tenarar,",
        "2": "de som står i Herrens hus, i føregardane til vår Guds hus!",
        "3": "Pris Herren, for Herren er god, lovsyng hans namn, for det er herleg!",
        "4": "Herren har valt ut Jakob, gjort Israel til sin eigedom.",
        "5": "Eg veit at Herren er stor, vår Herre er større enn alle gudar.",
        "6": "Alt Herren vil, det gjer han, i himmelen og på jorda, i havet og i alle djup.",
        "7": "Han lèt skyer gå opp frå enden av jorda, han lagar lyn og regn og lèt vinden sleppa ut frå sine forrådskammer.",
        "8": "Han slo dei førstefødde i Egypt, både menneske og dyr.",
        "9": "Han sende teikn og under mot deg, Egypt, mot farao og alle hans tenarar.",
        "10": "Han slo mange folkeslag og drap mektige kongar:",
        "11": "amorittkongen Sihon, kong Og i Basan, og alle kongerike i Kanaan.",
        "12": "Han gav landet deira til eigedom, til eigedom for Israel, sitt folk.",
        "13": "Herren er ditt namn til evig tid, Herren skal du kallast frå slekt til slekt.",
        "14": "For Herren vil skaffa folket sitt rett og ha medkjensle med sine tenarar.",
        "15": "Gudebileta til folka er sølv og gull, menneskehender har laga dei.",
        "16": "Dei har munn, men kan ikkje tala, dei har auge, men kan ikkje sjå.",
        "17": "Dei har øyre, men kan ikkje høyra, det er ikkje ande i deira munn.",
        "18": "Slik blir også dei som lagar dei, og alle som set si lit til dei.",
        "19": "Velsign Herren, Israels hus! Velsign Herren, Arons hus!",
        "20": "Velsign Herren, Levis hus! Velsign Herren, de som fryktar han.",
        "21": "Velsigna er Herren frå Sion, han som bur i Jerusalem. Halleluja!"
    },
    "136": {
        "1": "Pris Herren, for han er god, evig varer hans miskunn.",
        "2": "Pris han som er Gud over alle gudar, evig varer hans miskunn.",
        "3": "Pris han som er Herre over alle herrar, evig varer hans miskunn.",
        "4": "Han åleine gjer store under, evig varer hans miskunn.",
        "5": "Han skapte himmelen med forstand, evig varer hans miskunn.",
        "6": "Han breidde jorda ut over vatnet, evig varer hans miskunn.",
        "7": "Han skapte dei store lysa, evig varer hans miskunn,",
        "8": "sola til å herska over dagen, evig varer hans miskunn,",
        "9": "månen og stjernene til å herska over natta, evig varer hans miskunn.",
        "10": "Han slo dei førstefødde i Egypt, evig varer hans miskunn,",
        "11": "og førte Israel ut derifrå, evig varer hans miskunn,",
        "12": "med sterk hand og utstrekt arm, evig varer hans miskunn.",
        "13": "Han kløyvde Sivsjøen i to, evig varer hans miskunn,",
        "14": "førte Israel tvers igjennom, evig varer hans miskunn,",
        "15": "og støytte farao og hans hær ut i Sivsjøen, evig varer hans miskunn.",
        "16": "Han førte sitt folk i ørkenen, evig varer hans miskunn.",
        "17": "Han slo store kongar, evig varer hans miskunn,",
        "18": "drap veldige kongar, evig varer hans miskunn,",
        "19": "amorittkongen Sihon, evig varer hans miskunn,",
        "20": "kong Og i Basan, evig varer hans miskunn,",
        "21": "og gav deira land til eigedom, evig varer hans miskunn,",
        "22": "til eigedom for Israel, sin tenar, evig varer hans miskunn.",
        "23": "Han kom oss i hug då vi var fornedra, evig varer hans miskunn,",
        "24": "og reiv oss ut av våre fiendars vald, evig varer hans miskunn.",
        "25": "Han gjev mat til alt som lever, evig varer hans miskunn.",
        "26": "Pris Gud i himmelen, evig varer hans miskunn."
    },
    "137": {
        "1": "Ved elvane i Babel sat vi og gret når vi tenkte på Sion.",
        "2": "Vi hengde lyrene opp i piletrea.",
        "3": "Dei som tok oss til fange, bad oss om song, dei som bortførte oss, bad om glede: «Syng ein av Sions songar for oss!»",
        "4": "Korleis kan vi syngja Herrens songar på framand jord?",
        "5": "Gløymer eg deg, Jerusalem, så lat mi høgre hand bli gløymd!",
        "6": "Lat tunga klistra seg til ganen om eg ikkje tenkjer på deg, om eg ikkje set Jerusalem høgare enn mi største glede!",
        "7": "Herre, hugs Jerusalems dag då Edoms søner sa: «Riv ned! Riv ned til grunnen!»",
        "8": "Du dotter Babel som er herja, sæl er den som gjev deg att for det du gjorde mot oss.",
        "9": "Sæl er den som grip dine born og knuser dei mot berget!"
    },
    "138": {
        "1": "Av David. Eg vil takka deg av heile mitt hjarte, syngja og spela framfor gudar.",
        "2": "Eg bøyer meg mot ditt heilage tempel, eg prisar ditt namn for di miskunn og din truskap. Du har gjort ditt namn og ditt ord større enn alt.",
        "3": "Du svara meg den dagen eg ropa, du fylte meg med styrke.",
        "4": "Alle kongar på jorda skal takka deg, Herre, når dei høyrer orda frå din munn.",
        "5": "Dei skal syngja om Herrens vegar, for Herrens herlegdom er stor.",
        "6": "Høg er Herren, men han ser den låge og kjenner den stolte på lang avstand.",
        "7": "Går eg i trengsle, held du meg i live, du retter handa ut mot mine arge fiendar, di høgre hand bergar meg.",
        "8": "Herren skal gjera vel mot meg. Herre, di miskunn varer evig. Svikt ikkje ditt verk!"
    },
    "139": {
        "1": "Til korleiaren. Av David. Ein salme. Herre, du ransakar meg og du veit –",
        "2": "du veit om eg sit eller står, på lang avstand kjenner du mine tankar.",
        "3": "Om eg går eller ligg, ser du det, du kjenner alle mine vegar.",
        "4": "Før eg har eit ord på tunga, Herre, kjenner du det fullt ut.",
        "5": "Bakfrå og framanfrå omgjev du meg, du har lagt di hand på meg.",
        "6": "Det er eit under eg ikkje skjønar, det er så høgt at eg ikkje kan fatta det.",
        "7": "Kvar skulle eg gå frå din pust, kvar kunne eg rømma frå ditt andlet?",
        "8": "Stig eg opp til himmelen, er du der, legg eg meg i dødsriket, er du der òg.",
        "9": "Tek eg soloppgangens venger og slår meg ned der havet endar,",
        "10": "då fører di hand meg jamvel der, di høgre hand held meg fast.",
        "11": "Eg kan seia: «Lat mørkret løyna meg og lyset omkring meg bli natt.»",
        "12": "Men mørkret er ikkje mørkt for deg, natta er lys som dagen, mørkret er som lyset.",
        "13": "For du har skapt mine nyrer, du har vove meg i mors liv.",
        "14": "Eg takkar deg for at eg er så underfullt laga. Underfulle er dine verk, det veit eg godt.",
        "15": "Knoklane mine var ikkje skjulte for deg då eg vart laga i løynd og voven djupt i jorda.",
        "16": "Auga dine såg meg då eg var eit foster. Alle dagar er skrivne opp i di bok, dei fekk form før éin av dei var komen.",
        "17": "Dine tankar, Gud, er dyrebare for meg, summen av dei er ufatteleg!",
        "18": "Tel eg dei, er dei tallause som sand, blir eg ferdig, er eg enno hos deg.",
        "19": "Gud, om du ville drepa den lovlause, om drapsmennene veik frå meg!",
        "20": "Dei talar svikefullt om deg, fiendane dine sver falskt.",
        "21": "Herre, eg hatar dei som hatar deg, og avskyr dei som står deg imot!",
        "22": "Eg hatar dei med eit grenselaust hat, dei har vorte mine fiendar.",
        "23": "Ransak meg, Gud, og kjenn mitt hjarte, prøv meg og kjenn mine tankar!",
        "24": "Sjå om eg følgjer avgudsveg, og lei meg på den evige vegen!"
    },
    "140": {
        "1": "Til korleiaren. Ein salme av David.",
        "2": "Fri meg, Herre, frå vonde menneske, vern meg mot valdsmenn,",
        "3": "dei som tenkjer ut vonde planar i hjartet og dagleg eggjar til strid.",
        "4": "Dei gjer tunga kvass som slangen, under leppene har dei ormegift. Sela",
        "5": "Vakta meg, Herre, for handa til lovlause, vern meg mot valdsmenn som vil setja krokfot.",
        "6": "Dei stolte set snarer, attmed stigen spenner dei snorer og nett, dei set feller for meg. Sela",
        "7": "Eg seier til Herren: Du er min Gud, Herre, vend øyret til mitt rop om nåde!",
        "8": "Gud Herre, min sterke frelsar, du vernar hovudet mitt i kamp.",
        "9": "Herre, gjev ikkje dei urettferdige det dei ønskjer, lat ikkje planane deira lukkast! Sela",
        "10": "Dei som samlar seg rundt meg, lyfter hovudet. Lat uretten dei har på leppene, dyngja dei ned!",
        "11": "Lat gloande kol regna over dei, lat dei falla i djupe groper så dei ikkje reiser seg meir.",
        "12": "Lat ikkje vonde tunger bli verande i landet. Lat ulukke jaga valdsmannen og slå han ned.",
        "13": "Eg veit at Herren fører sak for hjelpelause og skaper rett for fattige.",
        "14": "Dei rettferdige prisar ditt namn, dei rettvise får bu hos deg."
    },
    "141": {
        "1": "Ein salme av David. Herre, eg ropar til deg. Skund deg til meg! Lytt når eg ropar!",
        "2": "Lat mi bøn vera røykjelse for deg, mine opplyfte hender eit kveldsoffer.",
        "3": "Herre, set vakt for min munn, vern mine leppers dør!",
        "4": "Bøy ikkje mitt hjarte mot det vonde, mot lovlaus gjerning saman med dei som gjer urett! Den utsøkte maten deira vil eg ikkje smaka.",
        "5": "Lat ein rettferdig slå meg, det er kjærleik. Lat han refsa meg, det er olje på mitt hovud, slikt avviser eg ikkje. Men mi bøn står stadig mot deira vondskap.",
        "6": "Dommarane deira skal støytast nedover berget, dei skal høyra at orda mine var gode.",
        "7": "Knoklane våre ligg strødde ved gapet til dødsriket som når ein pløyer og velter opp jord.",
        "8": "Gud Herre, auga mine er vende mot deg, eg søkjer tilflukt hos deg. Riv ikkje vekk livet mitt!",
        "9": "Vern meg frå snara dei set for meg, for fellene til dei som gjer urett!",
        "10": "Lat dei urettferdige falla i eige garn medan eg går rett forbi."
    },
    "142": {
        "1": "Ein læresalme av David, då han var i hòla. Ei bøn.",
        "2": "Eg ropar høgt til Herren. Eg bed til Herren om nåde.",
        "3": "Eg auser ut mi klage og fortel han om mi naud.",
        "4": "Når ånda mi veiknar, kjenner du min stig. På vegen der eg går, set dei snarer.",
        "5": "Vend blikket mot høgre og sjå: Ingen kjennest ved meg, eg har ikkje nokon stad å flykta, ingen bryr seg om meg.",
        "6": "Herre, eg ropar til deg. Eg seier: Du er mi tilflukt, min del i landet til dei levande.",
        "7": "Høyr når eg ropar, for eg er fattig og hjelpelaus! Fri meg frå dei som jagar meg, dei er for sterke.",
        "8": "Før meg ut av fengselet så eg kan prisa ditt namn! Dei rettferdige skal samla seg om meg, for du gjer godt mot meg."
    },
    "143": {
        "1": "Ein salme av David. Herre, høyr mi bøn, vend øyret til mitt rop om nåde! Svar meg, du som er trufast og rettferdig.",
        "2": "Gå ikkje i rette med din tenar. For ingen som lever, er rettferdig for deg.",
        "3": "Fienden har jaga meg, slege meg til jorda. Han har sett meg i stummande mørker, lik dei som er døde for lenge sidan.",
        "4": "Livsånda slokna i meg, hjartet vart lamma av skrekk.",
        "5": "Eg kjem gamle dagar i hug, eg tenkjer på heile ditt verk, grundar på det dine hender har gjort.",
        "6": "Eg retter ut hendene mine til deg, lengtar etter deg lik tørstande jord. Sela",
        "7": "Skund deg og svar meg, Herre, mi ånd går til grunne. Løyn ikkje andletet for meg, elles blir eg lik dei som går i grav.",
        "8": "Lat meg høyra om di miskunn om morgonen, eg set mi lit til deg! Lær meg den vegen eg skal gå, for eg lyfter mi sjel til deg.",
        "9": "Fri meg frå mine fiendar, Herre! Hos deg søkjer eg ly.",
        "10": "Lær meg å gjera din vilje, for du er min Gud! Lat din gode Ande leia meg på jamn grunn.",
        "11": "For ditt namn skuld, Herre, hald meg i live! Du som er rettferdig, før meg ut av trengsla!",
        "12": "Du som viser miskunn, rydd ut mine fiendar og gjer ende på alle som står imot meg! For eg er din tenar."
    },
    "144": {
        "1": "Av David. Velsigna er Herren, mitt berg, han som lærer opp hendene mine til strid og fingrane til krig.",
        "2": "Han er mi miskunn, mi borg og mitt vern, han er min utfriar og mitt skjold. Eg søkjer tilflukt hos han, han legg folket mitt under meg!",
        "3": "Herre, kva er vel eit menneske, sidan du vil kjenna det, eit menneskebarn, sidan du tenkjer på det?",
        "4": "Mennesket liknar ein pust, våre dagar er som ein flyktande skugge.",
        "5": "Herre, bøy din himmel og stig ned, rør ved fjella så det ryk av dei!",
        "6": "Lat lynet blinka og sprei dei! Skyt pilene dine og skrem dei!",
        "7": "Rett ut handa frå det høge, fri meg og berg meg frå veldige vatn, frå handa til framande.",
        "8": "Med munnen talar dei tomme ord, med høgre handa opplyft sver dei falskt.",
        "9": "Gud, eg vil syngja ein ny song og spela for deg på tistrengja harpe.",
        "10": "Du gjev kongar siger og friar din tenar David frå det vonde sverdet.",
        "11": "Fri meg og berg meg frå handa til framande. Med munnen talar dei tomme ord, med høgre handa opplyft sver dei falskt.",
        "12": "Alt som unge liknar sønene våre høgvaksne planter. Døtrene er som beresøyler skorne ut for eit palass.",
        "13": "Då blir forrådskammera fulle, dei bognar av alle slag mat. Sauene våre ute i marka aukar til tusen, ja, mange tusen.",
        "14": "Då blir kyrne våre feite. Ingen bryt ut, og ingen blir borte. Inga klage lyder på torga.",
        "15": "Sælt er det folket som har det slik, sælt er det folket som har Herren til Gud!"
    },
    "145": {
        "1": "Ein lovsong av David. Eg vil opphøgja deg, min Gud og konge, og velsigna namnet ditt til evig tid.",
        "2": "Eg vil velsigna deg kvar dag og lovsyngja namnet ditt til evig tid.",
        "3": "Stor er Herren og verdig lov og pris, stordomen hans kan ingen granska.",
        "4": "Slekt etter slekt prisar dine gjerningar og fortel om dine storverk.",
        "5": "Eg grundar på din høge herlegdom og di ære og på dine underfulle ord.",
        "6": "Dei talar om dine sterke og skremmande gjerningar, eg fortel om dine storverk.",
        "7": "Dei lèt gjetordet gå om alt det gode du gjer, og jublar over di rettferd.",
        "8": "Herren er nådig og mild, sein til vreide og rik på miskunn.",
        "9": "Herren er god mot alle, mild mot alt han har skapt.",
        "10": "Alle dine skapningar prisar deg, Herre, dine trugne velsignar deg.",
        "11": "Dei fortel om di herlege kongsmakt og talar om ditt velde.",
        "12": "Dei lèt menneske læra å kjenna ditt velde, di strålande kongsmakt.",
        "13": "Du er konge gjennom alle tider, du herskar frå slekt til slekt. ° Herren er påliteleg i alt han seier, trufast i alt han gjer. •",
        "14": "Herren støttar alle som fell, og reiser alle nedbøygde opp.",
        "15": "Alle auge ventar på deg, og du gjev dei mat i rett tid.",
        "16": "Du opnar di hand og mettar alt levande med det gode.",
        "17": "Herren er rettferdig på alle sine vegar, trufast i alt han gjer.",
        "18": "Herren er nær alle som kallar på han, alle som kallar på han i sanning.",
        "19": "Til dei som fryktar han, gjev han det dei ønskjer, han høyrer deira rop og frelser dei.",
        "20": "Herren vaktar alle som elskar han, men utryddar alle lovlause.",
        "21": "Min munn skal lovprisa Herren, alt som lever, skal velsigna hans heilage namn til evig tid."
    },
    "146": {
        "1": "Halleluja! Lovsyng Herren, mi sjel!",
        "2": "Eg vil lovsyngja Herren heile mitt liv, syngja og spela for min Gud så lenge eg er til.",
        "3": "Stol ikkje på fyrstar, menneske som ikkje kan hjelpa.",
        "4": "Dei andar ut og blir til jord att, den dagen fell planane i grus.",
        "5": "Sæl er den som har Jakobs Gud til hjelpar og set si von til Herren sin Gud.",
        "6": "Han skapte himmel og jord, havet og alt som er i dei, han er trufast til evig tid.",
        "7": "Han hjelper dei undertrykte til deira rett, han gjev mat til dei som svelt. Herren set dei bundne fri.",
        "8": "Herren gjev dei blinde syn. Herren reiser dei nedbøygde opp. Herren elskar dei rettferdige.",
        "9": "Herren vernar innflyttarar. Han held enkjer og farlause oppe, men gjer vegen kroket for dei som gjer urett.",
        "10": "Herren er konge til evig tid, din Gud, Sion, frå slekt til slekt. Halleluja!"
    },
    "147": {
        "1": "Halleluja! Det er godt å spela for vår Gud, det er herleg, det er rett å syngja lovsong.",
        "2": "Herren byggjer Jerusalem og samlar Israels spreidde folk.",
        "3": "Han lækjer dei som har eit sundbrote hjarte, og bind om såra deira.",
        "4": "Han veit kor mange stjernene er, og gjev alle namn.",
        "5": "Vår Herre er stor og rik på kraft, hans forstand er utan grenser.",
        "6": "Herren held dei hjelpelause oppe, men bøyer dei urettferdige til jorda.",
        "7": "Syng lovsong for Herren, spel på lyre for vår Gud.",
        "8": "Han dekkjer himmelen med skyer, syter for regn til jorda og lèt graset spira på fjella.",
        "9": "Han gjev føde til dyra, til ramnungane som ropar.",
        "10": "Han bryr seg ikkje om hestens kraft og gleder seg ikkje over mannens musklar.",
        "11": "Herren gleder seg over dei som fryktar han og ventar på hans miskunn.",
        "12": "Syng Herrens pris, Jerusalem, Sion, lovsyng din Gud!",
        "13": "Han gjer portbommane dine sterke og velsignar borna i byen.",
        "14": "Han gjev fred i landet, han mettar deg med det beste kveitekornet.",
        "15": "Han sender sin bodskap til jorda, snøgt spring hans ord.",
        "16": "Han lèt snøen falla som ull, han strør ut rim som oske.",
        "17": "Han kastar hagl som smular, kven kan stå seg mot hans kulde?",
        "18": "Så sender han sitt ord, og alt smeltar, han pustar, og vatnet strøymer.",
        "19": "Han kunngjorde sitt ord for Jakob, sine forskrifter og lover for Israel.",
        "20": "Slik gjorde han ikkje for noko anna folk, dei kjenner ikkje hans lover. Halleluja!"
    },
    "148": {
        "1": "Halleluja! Lovsyng Herren frå himmelen, lov han i det høgste!",
        "2": "Lov han, alle hans englar, lov han, heile hans hær!",
        "3": "Lov han, sol og måne, lov han, alle lysande stjerner!",
        "4": "Lov han, du høgste himmel, og vatnet over himmelen!",
        "5": "Dei skal lova Herrens namn, for han baud, og dei vart skapte.",
        "6": "Han gav dei sin stad for alltid, fastsette ei ordning som ikkje forgår.",
        "7": "Lovsyng Herren frå jorda, store sjødyr og alle havdjup,",
        "8": "eld og hagl, snø og skodd, stormvind som set hans ord i verk,",
        "9": "fjell og alle haugar, frukttre og alle sedrar,",
        "10": "ville dyr og alt fe, krypdyr og fuglar med venger,",
        "11": "kongar på jorda og alle folk, stormenn og alle styresmenn på jord,",
        "12": "unge menn og jenter, gamle folk og gutar!",
        "13": "Dei skal lova Herrens namn, berre hans namn er opphøgt. Hans herlegdom er over himmel og jord.",
        "14": "Han har reist opp eit horn av kraft for sitt folk til ære for alle sine trugne, for Israel, folket som er han nær. Halleluja!"
    },
    "149": {
        "1": "Halleluja! Syng ein ny song for Herren, lovsyng han der dei trugne er samla.",
        "2": "Israel skal gleda seg over sin skapar, Sions søner jubla for sin konge!",
        "3": "Dei skal prisa hans namn med dans og spela for han med pauke og lyre.",
        "4": "For Herren har hugnad i sitt folk, han kronar dei hjelpelause med siger.",
        "5": "Dei trugne skal jubla med ære og ropa av fagnad på sitt leie.",
        "6": "Dei har lovsong til Gud i sin munn og tvieggja sverd i handa.",
        "7": "Dei vil ta hemn over folka og refsa folkeslag,",
        "8": "binda kongane deira med lenkjer og stormennene med jernband.",
        "9": "Dei skal halda dom over dei, så som det står skrive, til ære for alle hans trugne. Halleluja!"
    },
    "150": {
        "1": "Halleluja! Lovsyng Gud i hans heilagdom! Lov han i hans mektige himmelkvelv.",
        "2": "Lov han for hans storverk. Lov han for hans store velde.",
        "3": "Lov han med gjallande horn. Lov han med harpe og lyre.",
        "4": "Lov han med trommer og dans. Lov han med strengespel og fløyte.",
        "5": "Lov han til tonande symbalar. Lov han med ljomande symbalar!",
        "6": "Alt som har ande, skal lova Herren. Halleluja!"
    }
}