{
    "1": {
        "1": "Ordtak frå Salomo, son til David og konge i Israel.",
        "2": "Til å gje kunnskap om visdom og formaning, til å forstå forstandige ord,",
        "3": "til å ta imot formaning som gjev innsikt om ærlegdom, rettferd og rett,",
        "4": "til å gje vitlause vit og den unge kunnskap og omtanke.",
        "5": "Den vise skal høyra og auka sin lærdom, den kloke læra å bruka sin tanke",
        "6": "så han skjønar ordtak og bilettale, ord av vismenn og gåtene deira.",
        "7": "Å frykta Herren er opphav til kunnskap, dei dumme foraktar formaning og visdom.",
        "8": "Høyr etter, son min, når far din formanar, forkast ikkje rettleiing frå mor di!",
        "9": "For det er ein vakker krans om hovudet, ei kjede som pryder halsen din.",
        "10": "Son min, følg ikkje syndarar om dei lokkar deg,",
        "11": "om dei seier: «Kom med oss! Vi vil liggja på lur etter blod, setja feller for skuldlause utan grunn.",
        "12": "Som dødsriket vil vi sluka dei levande og heile, lik dei som går i grav.",
        "13": "Alt som er kostbart, skal vi finna, fylla våre hus med røva gods.",
        "14": "Våg du lukka di hos oss, så skal vi ha felles kasse.»",
        "15": "Slå ikkje lag med dei, min son, hald din fot frå deira stigar!",
        "16": "Foten deira spring lett etter det som er vondt, og dei er snare til å ausa ut blod.",
        "17": "For det er nyttelaust å spenna nettet medan fuglane ser det.",
        "18": "Men dei ligg på lur etter sitt eige blod, dei set feller for seg sjølve.",
        "19": "Slik går det med alle som jaktar på vinning, ho tek livet av eigaren sin.",
        "20": "Visdomen ropar høgt på gata, lèt røysta lyda på alle torg.",
        "21": "Ho ropar ut midt i ståket, tek til ords ved byportane:",
        "22": "Kor lenge skal de vitlause elska vitløysa? Kor lenge skal spottarane nyta sin spott og dårane hata kunnskap?",
        "23": "Snu dykk hit når eg talar til rette! Då lèt eg min pust strøyma ut til dykk og kunngjer orda mine for dykk.",
        "24": "Eg ropa, men de ville ikkje høyra, rette handa ut, men ingen lytta.",
        "25": "De kasta alle mine råd til side, ville ikkje høyra då eg tala til rette.",
        "26": "Difor skal eg le når ulukka rammar, og spotta når de blir slegne av redsle,",
        "27": "når redsla kjem som eit uvêr og ulukka som ein storm, når naud og trengsle kjem over dykk.",
        "28": "Då skal dei ropa, men eg svarar ikkje; dei skal leita, men ikkje finna meg.",
        "29": "For dei hata kunnskap, dei valde ikkje å frykta Herren,",
        "30": "dei ville ikkje ha mitt råd, viste ingen respekt då eg tala til rette.",
        "31": "Difor skal dei smaka frukta av si ferd og mettast av sine eigne planar.",
        "32": "Vitlause vender seg bort og lèt livet, sorgløysa valdar at dårane stuper.",
        "33": "Men den som høyrer på meg, bur trygt, i ro utan redsle for noko vondt."
    },
    "2": {
        "1": "Son min, om du tek imot orda mine og gøymer boda mine hos deg",
        "2": "så ditt øyre lyttar til visdom og du opnar hjartet for forstand,",
        "3": "ja, om du kallar på innsikt og ropar høgt etter forstand,",
        "4": "om du søkjer etter han som var det sølv, leitar som etter ein skatt,",
        "5": "då skal du læra å frykta Herren, finna ut kva det er å kjenna Gud.",
        "6": "For det er Herren som gjev visdom, frå hans munn kjem kunnskap og forstand.",
        "7": "Han samlar opp klokskap til dei rettskafne, er eit skjold for den som er heil i si ferd.",
        "8": "Han vernar rettens stigar og vaktar vegen hans trugne går.",
        "9": "Då skal du skjøna ærlegdom, rettferd og rett, alle gode vegar.",
        "10": "Visdom skal koma inn i hjartet ditt, kunnskap skal gjera deg glad,",
        "11": "omtanke skal vakta deg, forstand verna deg",
        "12": "og berga deg frå vegen åt dei vonde, dei som vrengjer og vrid på alt dei seier,",
        "13": "frå dei som forlèt dei rette stigane og går på mørke vegar.",
        "14": "Dei gleder seg når dei gjer noko vondt, jublar over det som er vondt og vrangt.",
        "15": "Krokete er stigane deira, dei går på ville vegar.",
        "16": "Visdomen skal fria deg frå ei anna kvinne, ei framand kvinne med glatte ord,",
        "17": "ho som har svike sin ungdoms ven og gløymt pakta med sin Gud.",
        "18": "Huset hennar søkk ned i døden, til daudingar ber hennar vegar.",
        "19": "Dei som går inn til henne, vender aldri attende, dei når ikkje fram til livsens stigar.",
        "20": "Difor skal du gå der dei gode ferdast, og halda deg på stigar dei rettferdige går.",
        "21": "For dei rettskafne skal bu i landet, den som er heil, skal få vera der.",
        "22": "Men dei urettferdige skal ryddast ut frå landet og svikarane rivast bort."
    },
    "3": {
        "1": "Son min, gløym ikkje mi rettleiing, ta vare på mine bod i hjartet!",
        "2": "For dei vil gje deg mange år og eit langt liv og overflod av fred.",
        "3": "Lat aldri godleik og truskap fara! Bind dei om halsen, skriv dei på hjartetavla!",
        "4": "Då får Gud og menneske velvilje for deg og ser ditt gode vit.",
        "5": "Lit på Herren av heile ditt hjarte, støtt deg ikkje på eiga innsikt.",
        "6": "Ha han i tankar kvar du ferdast, så gjer han stigane dine jamne.",
        "7": "Ver ikkje vis i eigne auge, frykt Herren og vend deg bort frå det vonde!",
        "8": "Det blir til helse for kroppen, ein styrkedrikk for merg og bein.",
        "9": "Æra Herren med det du eig, med førstegrøda av all di avling.",
        "10": "Då blir di matbu rikeleg fylt, pressekummane renn over av ny vin.",
        "11": "Son min, forakt ikkje Herrens formaning, mist ikkje motet når han refsar.",
        "12": "For den Herren elskar, refsar han, slik ein far gjer med ein son han har kjær.",
        "13": "Sæl er den som finn Visdomen og vinn seg forstand!",
        "14": "For meir er ho verd enn sølv, ho gjev større vinning enn gull.",
        "15": "Ho er meir verdfull enn perler, av alle dine skattar er ingen som henne.",
        "16": "Langt liv held ho i si høgre hand, i si venstre rikdom og ære.",
        "17": "På vegane hennar er det herleg å fara, alle hennar stigar fører til fred.",
        "18": "Eit livsens tre er ho for dei som held fast ved henne, lukkelege er dei som støttar seg til henne.",
        "19": "Med visdom grunnla Herren jorda, han grunnfeste himmelen med forstand.",
        "20": "Ved kunnskapen hans vart djupa opna, og skyene lét dogg drypa.",
        "21": "Son min, ta vare på klokskap og omtanke, slepp dei ikkje av syne!",
        "22": "Dei skal vera til liv for deg, ei vakker kjede om halsen.",
        "23": "Då kan du vandra trygt på din veg og ikkje støyta foten mot noko.",
        "24": "Du er ikkje redd når du går til ro, og når du har lagt deg, søv du så godt.",
        "25": "Du blir ikkje redd for uventa fare når øydelegginga kjem for dei urettferdige.",
        "26": "For Herren skal vera ved di side, han skal vakta foten din for snara.",
        "27": "Når det står i di makt å gjera det gode, skal du ikkje halda det tilbake frå den som har rett på det.",
        "28": "Om du har noko, sei ikkje då til din neste: «Kom att, i morgon skal du få!»",
        "29": "Legg ikkje vonde planar mot din neste, som trur det er trygt å vera grannen din.",
        "30": "Trett ikkje med nokon utan grunn når han ikkje har gjort deg vondt.",
        "31": "Misunn ikkje ein valdsmann! Hans vegar må du aldri velja.",
        "32": "For Herren avskyr den som er falsk, men talar fortruleg med dei rettskafne.",
        "33": "Herren forbannar huset til dei urettferdige, men heimen til dei rettferdige velsignar han.",
        "34": "Spottarar svarar han med spott, men dei audmjuke gjev han nåde.",
        "35": "Dei vise arvar ære, men dårar må bera si skam."
    },
    "4": {
        "1": "Høyr etter, born, når far formanar, lytt, så de vinn forstand!",
        "2": "God er den lærdomen eg gjev dykk. Forkast ikkje mi rettleiing!",
        "3": "Då eg var barn heime hos far, ein sart liten gut, den einaste hos mor,",
        "4": "då lærte han meg: «Hjartet ditt skal halda fast ved mitt ord, hald boda mine, så skal du leva!",
        "5": "Kjøp deg visdom, kjøp deg innsikt! Gløym ikkje orda frå min munn, snu deg ikkje frå dei.",
        "6": "Forlat ikkje Visdomen, så vaktar ho deg, elsk henne, så vernar ho deg.",
        "7": "Visdom er viktigast. Kjøp deg visdom, kjøp deg innsikt med alt du eig!",
        "8": "Set henne høgt, så lyfter ho deg. Ta henne i famn, så gjev ho deg ære.",
        "9": "Ho set ein vakker krans på hovudet ditt og gjev deg ei strålande krone.»",
        "10": "Høyr etter, son, ta imot mine ord, så blir dine leveår mange.",
        "11": "Visdoms veg lærer eg deg og fører deg på dei rette stigar.",
        "12": "Når du går, skal ingenting hindra foten, når du spring, skal du aldri snubla.",
        "13": "Hald fast ved formaninga, slepp henne ikkje, ta vare på henne, for ho er ditt liv.",
        "14": "På stigen åt urettferdige må du ikkje gå inn, følg ikkje vegen dei vonde går!",
        "15": "Sky han og hald deg unna, vend deg frå han og gå utanom!",
        "16": "Dei urettferdige får ikkje sova om dei ikkje har gjort noko vondt. Har dei ikkje ført nokon til fall, blir dei liggjande søvnlause.",
        "17": "Urett er brødet dei et, vald er vinen dei drikk.",
        "18": "Men dei rettferdiges stig er lik morgonròden, som veks og klårnar mot høglys dag.",
        "19": "Vegen åt urettferdige er som kolmørkret; dei veit ikkje kva dei kan snubla i.",
        "20": "Son min, lytt når eg talar, vend øyret til mine ord!",
        "21": "Slepp dei aldri av syne, gøym dei djupt i hjartet!",
        "22": "Dei er liv for den som finn dei, og gjev helse til heile kroppen.",
        "23": "Ta vare på hjartet framfor alt, for livet går ut frå det.",
        "24": "Lat aldri munnen tala falske ord, hald leppene borte frå svik!",
        "25": "Lat auga dine sjå beint fram, fest blikket på det som ligg framføre!",
        "26": "Gjer stigen jamn der foten skal gå, då blir alle dine vegar trygge.",
        "27": "Vik ikkje av til høgre eller venstre, hald foten din borte frå det vonde!"
    },
    "5": {
        "1": "Son min, gjev akt på min visdom, vend øyret til mi innsikt,",
        "2": "så du tek vare på omtanke og leppene held på kunnskap.",
        "3": "Honning dryp frå leppene til ei framand kvinne, sleipare enn olje er munnen hennar.",
        "4": "Men ettersmaken blir beisk som malurt, kvass som eit tvieggja sverd.",
        "5": "Føtene hennar stig ned i døden, beint til dødsriket går hennar steg.",
        "6": "Ho banar seg ikkje ein veg som gjev liv, ho vinglar vegvill, men veit det ikkje.",
        "7": "Og no, høyr på meg, mine søner, vik ikkje av frå dei orda eg talar!",
        "8": "Lat vegen din vera langt frå henne, kom ikkje nær til hennar dør!",
        "9": "Elles må du gje di kraft til andre, dine år til ein nådelaus herre.",
        "10": "Andre får metta seg av det du eig, det du vann med ditt strev, går til framand manns hus.",
        "11": "Så må du stønna når slutten kjem, når din kropp og ditt kjøt tærest bort",
        "12": "og du må seia: «Korleis kunne eg hata formaning og hjartet mitt forakta ord som viste til rette!",
        "13": "Eg høyrde ikkje på dei som rettleidde meg, og lytta ikkje til lærarane mine.",
        "14": "Det var nesten gått meg ille, og det framfor heile forsamlinga!»",
        "15": "Drikk vatn av din eigen brønn, det som flyt frå di eiga kjelde!",
        "16": "Skulle kjeldene dine renna ut som rennande vatn på torga?",
        "17": "Dei skal vera berre for deg og ikkje delast med framande.",
        "18": "Velsigna vere di eiga kjelde! Gled deg over din ungdoms kvinne,",
        "19": "ei lysten hind, ei smidig fjellgeit. Drikk deg alltid utørst ved hennar bryst, lat hennar kjærleik stadig gjera deg ør!",
        "20": "Kvifor, min son, bli ør av ei anna kvinne, kvifor ta framand kvinne i famn?",
        "21": "For Herrens auge ser kvar mannen går, og gjer alle hans stigar jamne.",
        "22": "Den urettferdige blir fanga av si eiga skuld, syndene held han fast som reip.",
        "23": "Han døyr fordi han ikkje lét seg formana, i sin store dumskap fer han vill."
    },
    "6": {
        "1": "Son min, har du kausjonert for ein annan og gjeve handslag til ein framand,",
        "2": "har orda dine fått deg i snara, er du fanga av det du har sagt,",
        "3": "så gjer då dette og berga deg, son, sidan ein annan har fått makt over deg: Gå av stad, ver audmjuk, treng deg inn på mannen!",
        "4": "Unn deg ikkje blund på auga, og lat ikkje augneloka kvila!",
        "5": "Berg deg unna som ein gasell frå jegeren, som ein fugl frå fangarens hand!",
        "6": "Gå til mauren, du late, sjå kva han gjer, og bli vis!",
        "7": "Han har ingen hærførar, korkje oppsynsmann eller herskar.",
        "8": "Likevel syter han for mat om sommaren og samlar inn føde om hausten.",
        "9": "Kor lenge vil du liggja, du late, når vil du vakna og stå opp?",
        "10": "Berre sov litt til, ein ørliten blund, legg hendene saman og kvil deg ei stund.",
        "11": "Då kjem fattigdom på deg som farande fant og nauda som velvæpna mann.",
        "12": "Eit vondsinna menneske, ein ugjerningsmann, er den som går omkring med falsk tunge,",
        "13": "som sender hånlege blikk med auga, skrapar med foten og gjer teikn med fingrane.",
        "14": "Han har svik i hjartet og tenkjer ut vondt, alltid skaper han strid.",
        "15": "Difor kjem ulukka brått over han, med eitt blir han knust og kan ikkje lækjast.",
        "16": "Seks er dei ting som Herren hatar, og sju har han avsky for:",
        "17": "hovmodige auge og svikefull tunge, hender som auser ut skuldlaust blod,",
        "18": "eit hjarte som legg vonde planar, raske føter som spring etter vondt,",
        "19": "det falske vitnet som fer med løgn, og den som skaper strid mellom brør.",
        "20": "Son min, hald fast på boda som far din gav deg, forkast ikkje rettleiing frå mor di!",
        "21": "Bind dei alltid til hjartet ditt, knyt dei om halsen!",
        "22": "Når du går, skal dei leia deg, når du ligg, skal dei verna deg, og når du vaknar, skal dei tala til deg.",
        "23": "For bodet er ei lykt og rettleiinga eit lys, formaning og tilrettevising er vegen til livet.",
        "24": "Dei skal verna deg mot ei vond kvinne, mot den sleipe tunga til ei framand kvinne.",
        "25": "Trå ikkje etter venleiken hennar i ditt hjarte, lat henne ikkje fanga deg med sine augnekast!",
        "26": "Ei hore kan du få for ein brødleiv, men ei kvinne som høyrer ein annan til, driv jakt på eit dyrebart liv.",
        "27": "Kan ein sanka glør i fanget utan at kleda tek til å brenna?",
        "28": "Eller kan ein gå på glødande kol utan at føtene blir svidde?",
        "29": "Slik går det med den som går inn til ein annan manns kone. Ingen som rører henne, kjem ustraffa frå det.",
        "30": "Ingen foraktar ein tjuv når han stel for å stilla svolten.",
        "31": "Men blir han gripen, må han bøta sjudobbelt, han må gje frå seg alt det han har i huset.",
        "32": "Vitlaus er den som driv hor med ei kvinne, slikt gjer berre den som vil øydeleggja livet sitt!",
        "33": "Skam og skade får han, og ingen stryk ut hans vanære.",
        "34": "For sjalusi vekkjer harme i mannen, han viser ingen nåde den dag han tek hemn.",
        "35": "Bøter bryr han seg ikkje om, stikk du til han store summar, tek han ikkje imot."
    },
    "7": {
        "1": "Son min, ta vare på orda mine, gøym boda mine hos deg!",
        "2": "Hald fast på boda, så skal du leva, ta vare på mi rettleiing som din augnestein!",
        "3": "Bind dei fast til fingrane, skriv dei på di hjartetavle!",
        "4": "Sei til Visdomen: «Du er syster mi», kall innsikt for din nære slektning.",
        "5": "Så vaktar dei deg mot annan manns kone, ei framand kvinne som lokkar så fint.",
        "6": "Eg stod ved vindauget i huset mitt, kikka ut gjennom gitterverket.",
        "7": "Då såg eg han blant dei urøynde, la merke til han mellom dei unge, ein ung mann utan forstand.",
        "8": "Han gjekk over gata ved hennar hjørne og styrte stega mot huset hennar.",
        "9": "I skumringa var det, om kvelden, då nattemørkret fall på.",
        "10": "Då kjem kvinna imot han, kledd som ei hore, med listig hjarte.",
        "11": "Rastlaus er ho, og ustyrleg, heime har føtene inga ro.",
        "12": "Snart er ho på gata og snart på torget, ved kvart eit gatehjørne står ho på lur.",
        "13": "Ho tek tak i han og kysser han, med ei frekk mine seier ho:",
        "14": "«Eg hadde lova å bera fram eit fredsoffer, i dag har eg halde lovnaden min.",
        "15": "Difor gjekk eg ut for å møta deg, eg leita etter deg og fann deg.",
        "16": "Eg har lagt teppe på senga mi, fargerikt lin frå Egypt,",
        "17": "og over leiet har eg strødd myrra, aloe og kanel.",
        "18": "Kom, lat oss drikka djupt av kjærleiken, fryda oss i elskhug til morgonen gryr.",
        "19": "For mannen min er ikkje heime, han er ute på langferd.",
        "20": "Pengepungen tok han med seg, først ved fullmåne kjem han heim.»",
        "21": "Ho overtala han etter beste evne, med glatte lepper forførte ho han.",
        "22": "Han følgjer etter henne med det same, lik ein okse dei fører til slakting, lik ein hjort som går rett i fella,",
        "23": "til pila borar seg inn i levra. Han liknar fuglen som flyg mot snara, han skjønar ikkje at det gjeld livet.",
        "24": "Så høyr no på meg, søner, lytt til orda frå min munn!",
        "25": "Lat ikkje hjartet venda seg til hennar vegar, villa deg ikkje inn på stigane hennar!",
        "26": "For ho har gjeve banesår til mange, talrike er dei ho har felt.",
        "27": "Huset hennar er vegen til dødsriket, ned til dødens salar."
    },
    "8": {
        "1": "Høyr, Visdomen ropar, forstanden lyfter si røyst.",
        "2": "Visdomen stiller seg på toppen av høgdene, ved vegen, der stigane møtest.",
        "3": "Ved portane inn til byen, der folk går inn, ropar ho høgt:",
        "4": "Eg ropar til dykk, de menn, mi røyst når ut til menneska.",
        "5": "Lær dykk klokskap, de urøynde, få forstand i hjartet, de dårar!",
        "6": "Høyr, eg talar om det som er edelt, frå leppene mine kjem ærlege ord.",
        "7": "Tunga mi talar sanning, og leppene avskyr urett.",
        "8": "Kvart ord frå min munn talar om rettferd, dei er ikkje svikefulle og falske.",
        "9": "Dei er gode for den som forstår, og rette for den som finn kunnskap.",
        "10": "Ta imot mi formaning heller enn sølv og kunnskap framfor utvalt gull.",
        "11": "For Visdomen er betre enn perler, av alle skattar er ingen som ho.",
        "12": "Eg, Visdomen, bur i lag med klokskap; kunnskap og omtanke finst hos meg.",
        "13": "Å frykta Herren er å hata det vonde. Eg hatar hovmod og stormod, den vonde vegen og all svikefull tale.",
        "14": "Meg høyrer råd og klokskap til, innsikt er eg, og styrke har eg.",
        "15": "Ved meg herskar kongar, og fyrstar fastset kva som er rett.",
        "16": "Ved meg rår fyrstar og stormenn, alle som styrer rettferdig.",
        "17": "Eg elskar dei som elskar meg, og dei som leitar, finn meg.",
        "18": "Hos meg er velstand og prakt, rettferd og varig rikdom.",
        "19": "Mi frukt er betre enn det finaste gull, den vinning eg gjev, er betre enn utvalt sølv.",
        "20": "Eg går på rettferds veg, held meg på dei rette stigar.",
        "21": "Eg gjev rikdom i eige til dei som elskar meg, og fyller skattkammera deira.",
        "22": "Herren bar meg fram som sitt første verk, før hans gjerningar i fjerne tider.",
        "23": "Frå eldgammal tid vart eg forma, i opphavet, før jorda vart til.",
        "24": "Eg vart fødd då djupa ikkje fanst og dei vassrike kjeldene ikkje var til.",
        "25": "Før fjella vart sette på plass, før høgdene vart eg fødd.",
        "26": "Han hadde enno ikkje laga jorda og marka og dei første støvkorn på landjorda.",
        "27": "Eg var der då han grunnfeste himmelen og rissa opp himmelranda over djupet,",
        "28": "då han gav kraft til skyene der oppe og kjeldene i djupet fekk styrke,",
        "29": "då han sette grense for havet så vatnet stansa der han baud, då han rissa opp grunnvollane under jorda.",
        "30": "Eg var byggmeister hos han. Eg var til glede for han dag etter dag og leika meg støtt for hans andlet.",
        "31": "Eg leika på hans vide jord og gledde meg med menneska.",
        "32": "Så høyr no på meg, born! Sæle er dei som følgjer mine vegar.",
        "33": "Høyr på formaninga og bli vise, forakt henne ikkje!",
        "34": "Sælt er det mennesket som høyrer på meg, som dagleg vaker ved dørene mine og held vakt ved portane mine.",
        "35": "For den som finn meg, finn livet og vinn velvilje hos Herren.",
        "36": "Men den som ikkje finn meg, skader si sjel. Alle som hatar meg, elskar døden."
    },
    "9": {
        "1": "Visdomen har bygd seg hus og hogge til sine sju søyler.",
        "2": "Ho har slakta fe og blanda vin, og ho har dekt på bordet.",
        "3": "Ho har sendt tenestejentene ut, ho ropar oppe frå høgdene i byen:",
        "4": "«Du som er urøynd, vend deg hit!» Til den vitlause seier ho:",
        "5": "«Kom og et av maten min og drikk av vinen eg har blanda.",
        "6": "Lat vitløysa fara, så skal de leva, gå fram på den vegen forstanden viser!»",
        "7": "Den som åtvarar ein spottar, får skam, den som går i rette med ein urettferdig, lid skade.",
        "8": "Gå ikkje i rette med spottaren, då hatar han deg, gå i rette med den vise, så elskar han deg.",
        "9": "Gjev til den vise, så blir han visare, lær den rettferdige, så aukar han sin lærdom.",
        "10": "Å frykta Herren er opphav til visdom, å ha den kunnskap dei heilage har, er forstand.",
        "11": "Ved meg skal dine dagar bli mange, og du får fleire leveår.",
        "12": "Er du vis, blir din visdom til nytte for deg, spottar du, må du lida for det sjølv.",
        "13": "Dårskapen er ei rastlaus kvinne, vitlaus er ho og forstår ikkje noko.",
        "14": "Ho sit utfor husdøra si, har sitt sete høgt oppe i byen.",
        "15": "Ho ropar til alle som går forbi, dei som går beint fram på vegen:",
        "16": "«Du som er urøynd, vend deg hit!» Til den vitlause seier ho:",
        "17": "«Stole vatn smakar godt, herleg er maten ein et i løynd.»",
        "18": "Men han skjønar ikkje at det er daudingar der, at gjestene hennar er frå djupaste dødsriket."
    },
    "10": {
        "1": "Ordtak frå Salomo. Ein klok son er til glede for far sin, men ein tåpeleg son er mor si til sorg.",
        "2": "Skattar vunne med urett er til inga nytte, men rettferd bergar frå døden.",
        "3": "Herren lèt ikkje den rettferdige svelta, men seier nei når dei urettferdige krev.",
        "4": "Lat hand gjer fattig, men flittige hender gjer rik.",
        "5": "Den forstandige samlar medan det er sommar, skam får den som søv når det er tid for å hausta.",
        "6": "Over hovudet på den rettferdige kjem velsigning, men munnen til urettferdige løyner vald.",
        "7": "Minnet om den rettferdige blir til velsigning, men ryktet til urettferdige rotnar bort.",
        "8": "Den som er vis i hjartet, tek boda til seg, men den som har dumskap på leppene, går til grunne.",
        "9": "Trygt går den som er heil i si ferd, men den som går krokvegar, blir avslørt.",
        "10": "Den som sender hånlege blikk, valdar smerte, men den som har dumskap på leppene, går til grunne.",
        "11": "Den rettferdiges munn er ei kjelde til liv, men munnen til urettferdige løyner vald.",
        "12": "Hat vekkjer strid, men kjærleik løyner alle synder.",
        "13": "På leppene til den kloke er visdom å finna, men stokken skal råka ryggen til den vitlause.",
        "14": "Dei vise samlar på kunnskap; når den dumme talar, er ulukka nær.",
        "15": "Rikmanns gods er hans faste borg, fattigdom er til ulukke for småkårsfolk.",
        "16": "Løna til den rettferdige gjev liv, det den urettferdige tener, fører til synd.",
        "17": "Å akta på formaninga er ein veg til liv, å forakta tilrettevising fører vill.",
        "18": "Den som løyner hat, har lygande lepper, ein dåre er den som fer med slarv.",
        "19": "Der det er mange ord, er det ingen mangel på synd, forstandig er den som tøymer tunga.",
        "20": "Den rettferdiges tunge er som utsøkt sølv, hjartet til dei urettferdige er lite verdt.",
        "21": "Den rettferdiges lepper rettleier mange, dumme døyr, for dei har ikkje vit.",
        "22": "Det er Herrens velsigning som gjer rik, eige strev legg ingenting til.",
        "23": "Skamlaus gjerning er til lyst for dåren, visdom er til lyst for den vituge.",
        "24": "Det den urettferdige er redd for, kjem over han, men dei rettferdige får det dei lengtar etter.",
        "25": "Når stormen fer forbi, blir den urettferdige borte, men den rettferdige har ein grunnvoll som varer.",
        "26": "Som eddik for tennene og røyk for auga er den late for den som set han i arbeid.",
        "27": "Å frykta Herren forlengjer livet, men dei urettferdige får færre år.",
        "28": "Dei rettferdige har glede i vente, men det dei urettferdige har som håp, blir borte.",
        "29": "Herrens veg er eit vern for den som er heil i si ferd, men til ulukke for dei som gjer urett.",
        "30": "Den rettferdige skal aldri vakla, men urettferdige får ikkje bu i landet.",
        "31": "Den rettferdiges munn ber visdom som frukt, men svikefull tunge skal skjerast av.",
        "32": "Den rettferdiges lepper veit kva som kan gleda, munnen til urettferdige skjønar seg på svik."
    },
    "11": {
        "1": "Herren avskyr falsk vekt, men han gler seg over fullvektig lodd.",
        "2": "Kjem hovmod, kjem skam, med dei audmjuke følgjer visdom.",
        "3": "Rettsinn leier dei ærlege, uærlegdom gjer ende på svikarane.",
        "4": "Rikdom er til inga nytte på vreidedagen, men rettferd bergar frå døden.",
        "5": "Rettferd jamnar vegen for den som er heil, den urettferdige fell for sin eigen urett.",
        "6": "Rettferd bergar dei rettskafne, svikarar blir fanga av si eiga lyst.",
        "7": "Når den urettferdige døyr, er håpet ute, hans kraft gjev ikkje lenger von.",
        "8": "Den rettferdige blir berga or naud, den urettferdige blir råka i staden.",
        "9": "Den gudlause bryt ned sin neste med tunga, dei rettferdige bergar seg ved sin forstand.",
        "10": "Går det godt for dei rettferdige, jublar byen, går dei urettferdige til grunne, lyder glederop.",
        "11": "Ved velsigning frå rettskafne blir byen bygd, tunga til urettferdige legg han i røys.",
        "12": "Den vitlause viser forakt for sin neste, den forstandige teier stilt.",
        "13": "Den som baktalar, spreier løyndomar, ein påliteleg held saka skjult.",
        "14": "Utan leiarar vil folket falla. Redninga ligg i å ha mange rådgjevarar.",
        "15": "Ille går det den som kausjonerer for ein framand, den som nektar å gje handslag, er trygg.",
        "16": "Ei elskeleg kvinne vinn ære, dei flittige vinn rikdom.",
        "17": "Den som er godhjarta, har gagn av det, den hjartelause skader seg sjølv.",
        "18": "Den urettferdige vinn seg ei sviktande løn, men den som sår rettferd, ei løn som varer.",
        "19": "Rettferd fører til liv, den som jagar etter vondskap, må døy.",
        "20": "Herren avskyr eit falskt hjarte, han gler seg over dei som er heile i si ferd.",
        "21": "Når tida er inne, blir den vonde straffa, men ætta til dei rettferdige går fri.",
        "22": "Ei vakker kvinne utan vit er som ein gullring i eit grisetryne.",
        "23": "Dei rettferdige lengtar berre etter det gode, dei urettferdige har vreide i vente.",
        "24": "Éin strør ut og får likevel meir, ein annan er gjerrig og endar i fattigdom.",
        "25": "Den gåvmilde får gode dagar, den som auser ut til andre, får rikeleg tilbake.",
        "26": "Den som held på kornet sitt, blir forbanna av folket; velsigning får den som vil selja.",
        "27": "Den som legg vinn på det gode, søkjer det som er til glede. Den som strevar etter det vonde, får det over seg sjølv.",
        "28": "Den som lit på sin rikdom, fell, dei rettferdige veks fram som lauvet.",
        "29": "Den som ikkje steller sitt hus, haustar vind, den dumme blir slave for den som er vis.",
        "30": "Den rettferdiges frukt er eit livsens tre, men valdsferd tek liv.",
        "31": "Når den rettferdige får si løn på jorda, kor mykje meir då ein urettferdig og ein syndar!"
    },
    "12": {
        "1": "Den som elskar formaning, elskar kunnskap, dum er den som hatar tilrettevising.",
        "2": "Den som er god, vinn velvilje hos Herren, den som legg vonde planar, blir dømd skuldig.",
        "3": "Med urett kan ingen stå støtt, rota til dei rettferdige kan ingen rikka.",
        "4": "Dugande kvinne er ei krone for mannen, duglaus kone er som verk i knoklane.",
        "5": "Dei rettferdige tenkjer på det som er rett, dei urettferdige legg svikefulle planar.",
        "6": "Dei urettferdige talar og ligg på lur etter blod, tunga bergar dei rettskafne.",
        "7": "Dei urettferdige blir kasta i koll og kjem bort, husa til dei rettferdige står.",
        "8": "Ein mann får ros etter sitt vit, den som tenkjer vrangt, blir forakta.",
        "9": "Betre å vera lite vørd og ha ein tenar enn å spela storkar og mangla mat.",
        "10": "Den rettferdige har omsorg for buskapen sin, dei urettferdige er utan hjartelag.",
        "11": "Den som dyrkar si jord, kan eta seg mett, vitlaus er den som jagar etter fåfengde ting.",
        "12": "Den urettferdige vil setja vonde snarer, rota til dei rettferdige skal stå fast.",
        "13": "Svikefulle lepper blir ei felle for den vonde, den rettferdige slepp ut or nauda.",
        "14": "Kvar og ein nyt godt av det munnen ber fram, eit menneske får att for det som det har gjort.",
        "15": "Den dumme held sin veg for å vera den rette, vis er den som høyrer på råd.",
        "16": "Den dumme viser det straks når han er sint, klok er den som teier når han blir krenkt.",
        "17": "Den som vitnar sant, talar rett, falske vitne fer med svik.",
        "18": "Tankelaus tale stikk som sverd, men vismenn har lækjedom på tunga.",
        "19": "Lepper som talar sant, står seg for alltid, ei tunge som lyg, berre ei lita stund.",
        "20": "Dei som tenkjer ut vondt, har svik i hjartet, glede får dei som rår til fred.",
        "21": "Ikkje noko vondt skal ramma den rettferdige, dei urettferdige får ulukke i fullt mål.",
        "22": "Herren avskyr lygande lepper, men gler seg over dei som viser truskap.",
        "23": "Den kløktige skjuler sin kunnskap, dårane ropar dumskapen ut.",
        "24": "Flittig hand får herska, latskap leier til slavekår.",
        "25": "Uro i hjartet tyngjer mannen, eit godt ord gjer han glad.",
        "26": "Den rettferdige slepp unna det vonde, men vegen dei urettferdige går, fører vill.",
        "27": "Den late får ikkje steikt sin mat, den flittige får rike skattar.",
        "28": "På rettferds stig er livet å finna, den vegen fører ikkje til døden."
    },
    "13": {
        "1": "Ein son blir vis av fars formaning, spottaren høyrer ikkje på åtvaring.",
        "2": "Av munnens frukt kan ein nyta godt, men svikarar hungrar etter vald.",
        "3": "Den som aktar sine lepper, tek vare på livet, den som er stor i munnen, skader seg sjølv.",
        "4": "Den late får ikkje det han trår etter, men flittige får i overflod.",
        "5": "Den rettferdige hatar usann tale, den urettferdige handlar skammeleg og frekt.",
        "6": "Rettferd vernar den som er heil i si ferd, men urett fører ein syndar til fall.",
        "7": "Éin spelar rik, men har ingen ting, ein annan ter seg fattig, men eig mykje.",
        "8": "Somme kan kjøpa seg fri med rikdom, men den fattige blir ikkje utsett for trugsmål.",
        "9": "Lyset til dei rettferdige skin klårt, men lampa til dei urettferdige sloknar.",
        "10": "Hovmod fører berre til trette, vise er dei som tek imot råd.",
        "11": "Lettvunnen rikdom minkar snart, den som samlar jamt og trutt, får mykje.",
        "12": "Langvarig venting gjer hjartet sjukt, eit oppfylt ønske er eit livsens tre.",
        "13": "Den som foraktar ordet, går det ille, den som har age for bodet, får løn.",
        "14": "Den vises lære er ei kjelde til liv slik at ein vender seg bort frå dødens snarer.",
        "15": "Godt vit vinn velvilje, svikarars ferd er alltid den same.",
        "16": "Den kløktige fer fram med vit, dåren lèt alle sjå at han er dum.",
        "17": "Ein upåliteleg bodberar fell i ulukke, eit trufast sendebod kjem med lækjedom.",
        "18": "Fattigdom og skam får den som ikkje tek imot formaning. Den som lèt seg visa til rette, får ære.",
        "19": "Eit oppfylt ønske gjer sjela godt, dårar avskyr å venda seg bort frå det vonde.",
        "20": "Den som ferdast med dei vise, blir vis, men den som held lag med dårar, går det ille.",
        "21": "Ulukke forfølgjer syndarar, dei rettferdige får det gode til løn.",
        "22": "Den gode lèt etter seg arv til barneborn, det syndaren eig, blir spart til den rettferdige.",
        "23": "Fattigfolks nybrot gjev rikeleg føde, men alt går tapt når uretten rår.",
        "24": "Den som sparer på riset, hatar son sin, den som elskar, formanar han seint og tidleg.",
        "25": "Den rettferdige får eta seg mett, men urettferdige må gå med magen tom."
    },
    "14": {
        "1": "Den vise kvinna byggjer huset, den dumme riv det ned med eigne hender.",
        "2": "Den som går rett fram, fryktar Herren, den som går krokvegar, foraktar han.",
        "3": "I den dummes munn skyt hovmod fram, men for dei vise er leppene eit vern.",
        "4": "Utan oksar er krubba tom, men med sterke stutar følgjer stor avling.",
        "5": "Eit ærleg vitne lyg ikkje, men falske vitne fer med løgn.",
        "6": "Ein spottar søkjer visdom, men finn han ikkje, for den som er klok, er det lett å få kunnskap.",
        "7": "Hald deg borte frå dåren, du får ikkje kunnskap frå leppene hans.",
        "8": "Den klokes visdom er å kjenna sin veg, dårars dårskap er å narra seg sjølve.",
        "9": "Dei dumme talar hånleg om skuld, hos dei rettskafne rår velvilje.",
        "10": "Hjartet kjenner si eiga sorg, ingen framand er med det i gleda.",
        "11": "Dei urettferdige får huset lagt øyde, men det blømer i teltet til dei rettskafne.",
        "12": "Ein veg som synest vera den rette, kan likevel enda i døden.",
        "13": "Jamvel når ein ler, kan hjartet lida og gleda enda med sorg.",
        "14": "Den trulause blir mett av si eiga ferd og den gode av sine gjerningar.",
        "15": "Den truskuldige trur alt som blir sagt, den kløktige gjev akt på sine steg.",
        "16": "Den vise fryktar det vonde og vender seg bort frå det, dåren er overmodig og sjølvsikker.",
        "17": "Den som er bråsint, gjer dumme ting, den som legg vonde planar, blir hata.",
        "18": "Dei truskuldige arvar dårskap, dei kløktige blir krona med kunnskap.",
        "19": "Dei vonde må bøya seg for dei gode og dei urettferdige ved portane til dei rettferdige.",
        "20": "Jamvel av sin neste blir den fattige hata, mange er dei som elskar den rike.",
        "21": "Synd gjer den som foraktar sin neste, sæl er den som viser medynk med dei fattige.",
        "22": "Dei som tenkjer ut vondt, fer alltid vill, dei som har godt i tankar, møter miskunn og truskap.",
        "23": "Alt strev fører vinning med seg, tomt snakk gjev berre tap.",
        "24": "Rikdom kronar dei vise, dårars dårskap er og blir dårskap.",
        "25": "Eit ærleg vitne bergar liv, den som fer med løgn, er ein svikar.",
        "26": "Å frykta Herren er eit trygt vern, der kan borna òg søkja tilflukt.",
        "27": "Å frykta Herren er ei kjelde til liv slik at ein vender seg bort frå dødens snarer.",
        "28": "Å ha mykje folk er til heider for kongen, mangel på folk gjer at fyrsten fell.",
        "29": "Den som er sein til vreide, har stor innsikt, den bråsinte viser kor dum han er.",
        "30": "Eit friskt hjarte gjev kroppen liv, sjalusi er som verk i knoklane.",
        "31": "Den som undertrykkjer den svake, håner hans skapar, den som hjelper den fattige, ærar Gud.",
        "32": "Den urettferdige fell for sin eigen vondskap, jamvel i døden finn den rettferdige tilflukt.",
        "33": "I hjartet til den kloke slår Visdomen seg ned, men blant dårar er ho ukjend.",
        "34": "Rettferd lyfter eit folkeslag, men synd er ei skam for folka.",
        "35": "Ein forstandig tenar vinn velvilje hos kongen, ein duglaus blir råka av harmen hans."
    },
    "15": {
        "1": "Eit mildt svar døyver sinne, sårande ord vekkjer harme.",
        "2": "Vises tunge gjev god kunnskap, men dårskap strøymer frå dårars munn.",
        "3": "Herrens auge er alle stader, dei vaker over vonde og gode.",
        "4": "Ei lækjande tunge er eit livsens tre, ei falsk tunge knuser livsmotet.",
        "5": "Den dumme foraktar formaning frå far sin, klok er den som lèt seg visa til rette.",
        "6": "Den rettferdiges hus rommar stor rikdom; det den urettferdige vinn, fører til ulukke.",
        "7": "Vises lepper strør ut kunnskap, det gjer ikkje dårens hjarte.",
        "8": "Herren avskyr offer frå urettferdige, bøn frå dei rettskafne har han glede i.",
        "9": "Herren avskyr vegen til den urettferdige, men elskar den som jagar etter rettferd.",
        "10": "Streng straff får den som går bort frå stigen, den som hatar tilrettevising, skal døy.",
        "11": "Dødsrike og avgrunn ligg opne for Herren, kor mykje meir då menneskehjartet.",
        "12": "Spottaren mislikar å bli vist til rette, han går ikkje til dei vise.",
        "13": "Glede i hjartet gjer andletet venleg, sorg i hjartet gjer motlaus.",
        "14": "Eit klokt hjarte søkjer kunnskap, men dårens munn lever av dårskap.",
        "15": "For ein fattig er alle dagar vonde, den fornøgde gjer kvar dag til ein fest.",
        "16": "Betre å ha lite og frykta Herren enn å ha stor rikdom med uro attåt.",
        "17": "Betre er ein grønsakrett med kjærleik enn oksesteik med hat attåt.",
        "18": "Den som er sint, valdar trette, den som er sein til vreide, får striden til å stilna.",
        "19": "For den late er vegen som klungerkratt, for dei rettskafne er stigen ein rydda veg.",
        "20": "Ein klok son er til glede for far sin, ein tåpeleg mann foraktar mor si.",
        "21": "Den vitlause har glede av dårskap, den forstandige held rett kurs.",
        "22": "Utan rådlegging mislukkast planane, når mange gjev råd, skal dei lukkast.",
        "23": "Glad blir den som kan gje svar. Kor godt med eit ord i rette tid!",
        "24": "For den forstandige fører livsvegen oppover, slik slepp han unna dødsriket der nede.",
        "25": "Herren riv huset ned for dei hovmodige, men for enkjer lèt han grensesteinen stå.",
        "26": "Herren avskyr tankane til den vonde, men venlege ord er reine.",
        "27": "Den som jaktar på vinning, set huset over styr, den som nektar å la seg kjøpa, skal leva.",
        "28": "Den rettferdige tenkjer før han talar, men vondskap strøymer frå munnen på urettferdige.",
        "29": "Herren er langt borte frå dei urettferdige, men han høyrer bøna frå dei rettferdige.",
        "30": "Strålande auge gleder hjartet, god bodskap gjev merg i bein.",
        "31": "Den som høyrer på rettleiing om livet, får plass blant dei vise.",
        "32": "Den som ikkje tek imot formaning, foraktar seg sjølv, den som lèt seg visa til rette, kjøper seg innsikt.",
        "33": "Frykt for Herren oppdreg til visdom, å vera audmjuk er vegen til ære."
    },
    "16": {
        "1": "Menneskehjartet legg sine planar, men svaret på tunga kjem frå Herren.",
        "2": "Ein mann kan synast at hans ferd er rein, men Herren prøver tankane.",
        "3": "Legg alt du gjer, i Herrens hand, så skal planane dine lukkast.",
        "4": "Herren skapte alt for eit føremål, jamvel den urettferdige for ulukkedagen.",
        "5": "Herren avskyr den som har eit hovmodig hjarte, når tida er inne, blir han straffa.",
        "6": "Med miskunn og truskap blir skuld sona, den som fryktar Herren, vender seg bort frå det vonde.",
        "7": "Den som går vegar som gleder Herren, får fred jamvel med fiendane sine.",
        "8": "Betre å ha lite med rettferd enn å få stor vinning med urett.",
        "9": "I hjartet tenkjer mannen ut sin veg, men det er Herren som styrer stega hans.",
        "10": "På kongens lepper er rette svar, han sviktar ikkje når han dømmer.",
        "11": "Rett vekt og vektskål er Herrens sak, kvart vektlodd i pungen er hans verk.",
        "12": "Kongar avskyr lovlaus gjerning, for ved rettferd skal trona tryggjast.",
        "13": "Ærlege lepper er til glede for kongen, han elskar den som talar rett.",
        "14": "Kongens harme ber bod om død, men ein vis kan stilla harmen.",
        "15": "Når kongens andlet lyser, er livet berga. Hans velvilje er som ei sky med vårregn.",
        "16": "Å kjøpa visdom er betre enn gull, å kjøpa innsikt er meir verdt enn sølv.",
        "17": "Vegen for dei rettskafne er å venda seg bort frå det vonde, den som aktar på si ferd, tek vare på livet.",
        "18": "Stormod kjem føre samanbrot, hovmod føre fall.",
        "19": "Betre å vera audmjuk med dei fattige enn å dela bytte med dei stolte.",
        "20": "Den som handlar forstandig, skal finna det gode, sæl er den som lit på Herren.",
        "21": "Klok kallar dei den som har visdom i hjartet, veltalande tunge gjev større lærdom.",
        "22": "Den som har vit, har ei kjelde til liv, det er dumt å formana den dumme.",
        "23": "Hjartet til den vise gjer munnen hans klok, legg meir og meir lærdom på leppene hans.",
        "24": "Venlege ord er drypande honning, søte for sjela og sunne for kroppen.",
        "25": "Ein veg som synest vera den rette, kan likevel enda i døden.",
        "26": "Svolten får arbeidaren til å slita, hungeren driv han fram.",
        "27": "Eit vondsinna menneske grev opp vondskap, på leppene hans brenn det som eld.",
        "28": "Ein som er svikefull, valdar trette, den som baktalar andre, skil ven frå ven.",
        "29": "Valdsmannen lokkar sin neste og fører han inn på ein veg som ikkje er god.",
        "30": "Han knip att auga, pønskar på svik; han pressar leppene saman og set det vonde i verk.",
        "31": "Grått hår er ei fager krone, på rettferds veg er ho å finna.",
        "32": "Betre å vera sein til vreide enn å vera krigshelt, betre å styra sitt sinn enn å ta ein by.",
        "33": "Dei rister terningen i fanget, korleis han fell, avgjer Herren."
    },
    "17": {
        "1": "Betre er ein tørr brødbit i ro og fred enn huset fullt av festmat og krangel.",
        "2": "Ein forstandig slave blir herre over ein duglaus son og får del i arven med brørne hans.",
        "3": "Sølv prøver ein i digelen og gull i smelteomnen, men Herren prøver hjarta.",
        "4": "Den som gjer vondt, lyttar til vonde tunger, løgnaren høyrer på skadeleg snakk.",
        "5": "Den som spottar den fattige, håner hans skapar, den som gleder seg over ulukke, slepp ikkje straff.",
        "6": "Barneborn er ei krone for dei gamle, og borna er stolte av fedrane sine.",
        "7": "Å bruka store ord sømer seg ikkje for ein dåre, løgn endå mindre for ein stormann.",
        "8": "Den som gjev stikkpengar, trur han har ein lukkestein, kvar han vender seg, går det han godt.",
        "9": "Den som dekkjer over eit feilsteg, legg vinn på venskap, den som ber det vidare, skil ven frå ven.",
        "10": "Åtvaring bit betre på den kloke enn hundre slag på dåren.",
        "11": "Den som er vond, søkjer berre opprør, men eit nådelaust sendebod kjem imot han.",
        "12": "Det er betre å møta ei binne som har mista ungane sine, enn å møta ein dåre i hans dårskap.",
        "13": "Løner nokon godt med vondt, vik ulukka aldri frå huset hans.",
        "14": "Den som byrjar ein krangel, opnar for ein flaum. Hald opp før tretta bryt laus!",
        "15": "Å frikjenna ein skuldig og å dømma ein som har rett – Herren avskyr begge delar.",
        "16": "Kva hjelper pengar i handa på dåren? Kan han kjøpa visdom når han ikkje har vit?",
        "17": "Ein ven viser alltid kjærleik, ein bror er fødd til å hjelpa i naud.",
        "18": "Vitlaus er den som gjev handslag og kausjonerer for nesten sin.",
        "19": "Den som likar trette, likar synd; den som gjer døra høg, søkjer samanbrot.",
        "20": "Eit falskt hjarte finn ikkje det gode, ei svikefull tunge fører i ulukke.",
        "21": "Sorg får den som har ein dåre til son, far til ein narr har inga glede.",
        "22": "Glede i hjartet gjev god helse, mismot tærer på kroppen.",
        "23": "Den urettferdige tek imot gåver frå lomma for å vrengja rettens veg.",
        "24": "Den kloke har visdom for auge, dårars blikk flakkar til enden av jorda.",
        "25": "Ein uvitug son gjer far sin sint, er til beisk sorg for henne som fødde han.",
        "26": "Det er gale å gje ein rettferdig bøter, verre å slå stormenn fordi dei er rettskafne.",
        "27": "Klok er den som sparer på orda, den forstandige held hovudet kaldt.",
        "28": "Sjølv den dumme blir rekna for vis når han teier, og klok så lenge han held munn."
    },
    "18": {
        "1": "Ein einstøing følgjer si eiga lyst, glefser mot alle kloke råd.",
        "2": "Dåren bryr seg ikkje om innsikt, han vil berre visa kva han tenkjer sjølv.",
        "3": "Kjem ein urettferdig, kjem forakt, og med skam følgjer spott.",
        "4": "Ein manns ord er som djupt vatn, og visdomens kjelde er ein bekk som vell fram.",
        "5": "Det er gale å halda med ein urettferdig og driva den rettferdige bort frå retten.",
        "6": "Dårens lepper valdar strid, munnen hans ropar etter riset.",
        "7": "Dårens munn blir hans undergang, leppene blir ei snare for han.",
        "8": "Ord frå ein baktalar er som lekre retter, dei glid ned i magen.",
        "9": "Den som forsømer arbeidet sitt, er bror til den som øydelegg.",
        "10": "Herrens namn er eit festningstårn, dit spring den rettferdige og finn vern.",
        "11": "Rikmanns gods er hans faste borg, i hans tanke er det som ein vernande mur.",
        "12": "Før mannen fell, er han stolt i hjartet, føre ære går audmjukt sinn.",
        "13": "Den som svarar før han høyrer, er dum og haustar skam.",
        "14": "Motet held eit menneske oppe i sjukdom, men mismot, kven kan bera det?",
        "15": "Eit klokt hjarte kjøper seg kunnskap, vismenns øyre søkjer kunnskap.",
        "16": "Gåver opnar dører og gjev tilgang til dei store.",
        "17": "Den som talar først i ei sak, får rett, til motparten kjem og spør han ut.",
        "18": "Loddkasting gjer ende på tretter og avgjer strid mellom mektige.",
        "19": "Ein krenkt bror er ein festningsby; krangel er som bommen på ein borgport.",
        "20": "Magen nyt godt av det munnen ber fram, leppene ber frukt som mettar.",
        "21": "Tunga har makt over død og liv, dei som gjerne bruker henne, får smaka frukta.",
        "22": "Den som finn ei kone, finn lukka; han har vunne velvilje hos Herren.",
        "23": "Den fattige kjem med bøn om nåde, den rike svarar med harde ord.",
        "24": "Det finst vener som skader kvarandre, men ein sann ven er meir trufast enn ein bror."
    },
    "19": {
        "1": "Betre å vera fattig og heil i si ferd enn å vera ein dåre med falske lepper.",
        "2": "Iver utan kunnskap er av det vonde, den som har hastverk, trør feil.",
        "3": "Eigen dårskap fører mennesket til fall, men hjartet rasar mot Herren.",
        "4": "Rikdom skaffar mange vener, den fattige mistar den venen han har.",
        "5": "Falske vitne slepp ikkje straff, dei som fer med løgn, går ikkje fri.",
        "6": "Mange smiskar for storfolk, alle er vener med den som gjev gåver.",
        "7": "Den fattige er forakta av alle sine slektningar, jamvel venene hans held seg unna. Han vil vinna dei med ord, men dei kjem ikkje.",
        "8": "Den som vinn seg innsikt, har livet kjært, den som tek vare på forstand, finn det gode.",
        "9": "Falske vitne slepp ikkje straff, dei som fer med løgn, går til grunne.",
        "10": "Det høver ikkje for dåren å leva i overflod, endå mindre for slaven å rå over fyrstar.",
        "11": "Forstand gjer mennesket sein til vreide, det set si ære i å bera over med feilsteg.",
        "12": "Kongens sinne er som løvebrøl, hans velvilje er som dogg over graset.",
        "13": "Ein uvitug son er ei ulukke for far sin, kvinnetrette er som stadig takdrop.",
        "14": "Hus og eigedom er arv frå fedrane, ei forstandig kone er ei gåve frå Herren.",
        "15": "Latskap dyssar i søvn, den som er makeleg, må svelta.",
        "16": "Den som tek vare på bodet, tek vare på livet, den som ikkje bryr seg om kor han går, må døy.",
        "17": "Den som hjelper den fattige, låner til Herren, som vil løna han for det han har gjort.",
        "18": "Ver streng mot son din, for det er enno håp, men bli ikkje så ivrig at du tek livet av han.",
        "19": "Den som lèt harmen ta makta, må bera straffa; vil du berga han, må du gjera det igjen og igjen.",
        "20": "Høyr på råd og ta imot formaning, så blir du vis til slutt.",
        "21": "Det er mange tankar i menneskehjartet, men det er Herrens vilje som skjer.",
        "22": "Truskap er det ein ønskjer av eit menneske; betre å vera fattig enn ein løgnar.",
        "23": "Å frykta Herren gjev liv. Mett kan ein gå til nattekvile og vera trygg for det vonde.",
        "24": "Den late stikk handa i fatet, men får henne ikkje opp til munnen eingong.",
        "25": "Slå spottaren, så blir den vitlause klok, vis den vituge til rette, så får han større forstand.",
        "26": "Den som plyndrar far sin, kastar ut mor si. Slik ein son gjev spott og skam.",
        "27": "Hald opp med å høyra på formaning, son min, om du vil vika frå kunnskapens ord.",
        "28": "Eit vondsinna vitne spottar retten, munnen til lovlause sluker vondskap.",
        "29": "Straff er fastsett for dei som spottar, og pryl for ryggen på dårar."
    },
    "20": {
        "1": "Vinen er ein spottar, sterk drikk er ein skrålhals, vitlaus er den som ravar i rus.",
        "2": "Når kongen trugar, er det som løvebrøl, den som gjer han sint, set livet på spel.",
        "3": "Å halda seg frå trette er ei ære for mannen, den som er dum, yppar til strid.",
        "4": "Den late vil ikkje pløya om hausten, han ventar avling, men får inga.",
        "5": "Som djupt vatn er tankane i menneskehjartet, den som har vit, kan ausa av dei.",
        "6": "Mange ropar om sin eigen truskap, men kvar finst den ein kan lita på?",
        "7": "Den rettferdige er heil i si ferd, heldige er borna etter han.",
        "8": "Ein konge som sit i dommarsetet, skil ut alt vondt med sitt blikk.",
        "9": "Kven kan seia: «Eg har halde hjartet reint, eg er reinsa for synd»?",
        "10": "To slag vekt og to slag mål, Herren avskyr dei begge.",
        "11": "Jamvel ein ung gut viser i handling om det han gjer, er reint og rett.",
        "12": "Øyret som høyrer, og auget som ser, Herren har skapt dei begge.",
        "13": "Elsk ikkje søvnen, for då blir du fattig, lat opp auga og et deg mett.",
        "14": "«Berre skrap», seier kjøparen, men når han går bort, er han fornøgd med seg sjølv.",
        "15": "Det finst gull og perler i mengd, men klok tale er eit sjeldsynt smykke.",
        "16": "Ta kleda frå den som har kausjonert for ein framand, ta dei i pant for dei ukjende!",
        "17": "Brød frå løgn smakar godt, men sidan fyllest munnen med grus.",
        "18": "Om ein held råd, lukkast planane. Legg planar før du fører krig!",
        "19": "Den som baktalar, røper det hemmelege, hald ikkje lag med den som er lausmunna!",
        "20": "Den som forbannar far sin og mor si, hans lampe skal slokna når mørkret kjem.",
        "21": "Ein arv som ein riv til seg for tidleg, gjev inga velsigning til slutt.",
        "22": "Sei ikkje: «Eg vil gjengjelda det vonde.» Vent på Herren, så hjelper han deg!",
        "23": "Herren avskyr to slag lodd, falsk vekt er ikkje av det gode.",
        "24": "Det er Herren som styrer mannens steg. Korleis kan mennesket skjøna sin veg?",
        "25": "Det er ei snare for mennesket å gje heilage lovnader før ein har tenkt seg om.",
        "26": "Den vise kongen skil ut dei urettferdige og lèt hjulet rulla over dei.",
        "27": "Ånda hos mennesket er ei Herrens lampe, ho ransakar alle rom i hans indre.",
        "28": "Miskunn og truskap er eit vern om kongen, han stør si trone på miskunn.",
        "29": "Styrke er ein prydnad for dei unge og grått hår ei ære for dei gamle.",
        "30": "Sviande sår reinsar bort det vonde, slag reinsar dei inste rom."
    },
    "21": {
        "1": "Kongens hjarte er rennande vatn i Herrens hand; han leier det dit han vil.",
        "2": "Ein mann kan synast at all hans ferd er rett, men Herren prøver hjarta.",
        "3": "Å gjera det som er rett og rettferdig, er meir verdt for Herren enn offer.",
        "4": "Stolte auge og hovmodig hjarte – lyset til dei urettferdige er synd.",
        "5": "Det den flittige planlegg, gjev vinning, men hastverk fører berre til tap.",
        "6": "Å skaffa seg skattar ved ei tunge som lyg, er ein flyktig pust hos dei som søkjer døden.",
        "7": "Lovlause blir drivne bort av si eiga valdsferd, for dei nektar å gjera det som er rett.",
        "8": "Skuldtyngd mann går krokete vegar, den som er rein, handlar rett.",
        "9": "Betre å bu i ein krok på taket enn å vera i hus med trettekjær kvinne.",
        "10": "Den lovlause har lyst til det vonde, han viser ingen nåde mot sin neste.",
        "11": "Når ein spottar får straff, blir den vitlause klok, når ein vis får lærdom, tek han kunnskapen til seg.",
        "12": "Den rettferdige legg merke til den lovlauses hus; han støyter dei urettferdige ut i ulukke.",
        "13": "Den som stengjer sitt øyre når den fattige skrik, skal sjølv ropa utan å få svar.",
        "14": "Ei gåve i løyndom mildnar vreide, stikkpengar i lomma stiller stor harme.",
        "15": "At ein gjer det rette, er ei glede for den rettferdige, men ei gru for dei som gjer urett.",
        "16": "Den som villar seg bort frå klokskaps veg, hamnar blant daudingar.",
        "17": "Den som elskar fest, blir fattig, den som elskar vin og olje, blir aldri rik.",
        "18": "Den urettferdige er løysepenge for den rettferdige og svikaren for dei rettskafne.",
        "19": "Betre å bu i ørkenlandet enn med ei sint og trettekjær kvinne.",
        "20": "Dyre skattar og olje finst der den vise bur, dåren sløser bort alt.",
        "21": "Den som jagar etter rettferd og godleik, finn liv og rettferd og ære.",
        "22": "Ein klok mann kan storma ein by full av heltar og bryta byens sikre vern.",
        "23": "Den som aktar sin munn og si tunge, bergar sitt liv frå trengsler.",
        "24": "Den frekke og stolte skal kallast ein spottar, hovmodig og frekt fer han fram.",
        "25": "Det den late ønskjer, fører til død, for han vil ikkje arbeida med hendene.",
        "26": "Han ønskjer og ønskjer dagen lang, men den rettferdige gjev og sparer ikkje.",
        "27": "Avskyeleg er offer frå urettferdige, og endå meir når dei ber det fram med vondt i tankar.",
        "28": "Eit falskt vitne går til grunne, men den som høyrer etter, vil alltid få ordet.",
        "29": "Den urettferdige går med frekk mine, den rettskafne er stø i si ferd.",
        "30": "Ingen visdom, inga innsikt eller råd kan stå seg framfor Herren.",
        "31": "Hesten blir gjord klar til stridens dag, men det er Herren som gjev siger."
    },
    "22": {
        "1": "Godt namn er meir verdt enn stor rikdom, respekt er betre enn sølv og gull.",
        "2": "Rik og fattig møtest, Herren har skapt dei begge.",
        "3": "Den kløktige ser ulukka koma og gøymer seg, dei vitlause går på og får si straff.",
        "4": "Å vera audmjuk og frykta Herren gjev rikdom, ære og liv.",
        "5": "På vegen dei svikefulle går, er tornar og snarer, den som vil ta vare på livet, held seg borte frå dei.",
        "6": "Lær den unge vegen han skal gå, så vik han ikkje av når han blir gammal.",
        "7": "Den rike er herre over dei fattige, den som låner, blir slave under långjevaren.",
        "8": "Den som sår urett, haustar vondskap, riset han bruker i sinne, blir øydelagt.",
        "9": "Den som har auge for å gjera godt, blir velsigna, for han deler sitt brød med den fattige.",
        "10": "Jag spottaren ut, så går krangelen med, strid og skam får ein ende.",
        "11": "Den som elskar eit reint hjarte og har milde ord på leppene, får kongen til ven.",
        "12": "Herrens auge vaker over kunnskapen, men svikarens ord gjer han til inkjes.",
        "13": "Den late seier: «Det er ei løve der ute, eg kunne bli drepen midt på torget!»",
        "14": "Munnen til framand kvinne er ei djup grav, den Herren er harm på, fell nedi.",
        "15": "Dumskap høyrer ungdomen til, riset kan oppdra og driva dumskapen bort.",
        "16": "Den som undertrykkjer fattige for sjølv å bli rik, og den som gjev gåver til rike, lid berre tap.",
        "17": "Legg øyret til og høyr orda frå dei vise, legg deg på hjartet den kunnskapen eg gjev.",
        "18": "Det er godt å ta vare på dei i sitt indre og alltid ha dei på leppene.",
        "19": "For deg kunngjer eg dei i dag, så du kan setja di lit til Herren.",
        "20": "Ja, eg har skrive opp tretti ordtak for deg med kloke råd",
        "21": "for å læra deg sanne og pålitelege ord, så du kan gje pålitelege svar til dei som har sendt deg.",
        "22": "Ran ikkje den fattige fordi han er fattig, knus ikkje den hjelpelause i retten!",
        "23": "For Herren vil føra saka for dei og røva livet frå røvarane.",
        "24": "Ver ikkje ven med den hissige, slå ikkje lag med den bråsinte,",
        "25": "så du ikkje lærer deg hans vegar og set ei snare for ditt liv.",
        "26": "Ver ikkje blant dei som gjev sitt handslag og stiller kausjon for gjeld.",
        "27": "Om du ikkje har noko å betala med, tek dei endåtil senga du ligg på.",
        "28": "Flytt ikkje gamle grensesteinar som fedrane dine har reist.",
        "29": "Ser du ein mann som er dugande i sitt arbeid? Han kan ta teneste hos kongar og skal ikkje tena hos småkårsfolk."
    },
    "23": {
        "1": "Når du sit til bords med ein herskar, tenk vel over kven du har framfor deg,",
        "2": "og set ein kniv på strupen om matlysta blir for stor.",
        "3": "Ha ikkje lyst på dei lekre rettene hans, for det er svikefull kost.",
        "4": "Slit deg ikkje ut for å bli rik! Hald opp med det, forstandig som du er.",
        "5": "Når du ser etter rikdomen, er han borte; brått får han venger og flyg mot himmelen som ei ørn.",
        "6": "Et ikkje mat hos ein som er gjerrig, ha ikkje lyst på dei lekre rettene hans!",
        "7": "For han er slik han tenkjer inst inne. Han seier nok til deg: «Et og drikk», men hjartet hans er ikkje med deg.",
        "8": "Den biten du har ete, må du kasta opp att, dine venlege ord er bortkasta.",
        "9": "Snakk ikkje til ein dåre, han foraktar dine kloke ord.",
        "10": "Flytt ikkje gamle grensesteinar, gå ikkje inn på farlauses grunn!",
        "11": "For dei har ein sterk løysingsmann, og han skal føra saka dei har mot deg.",
        "12": "Opna hjartet ditt for formaning og øyret for forstandige ord!",
        "13": "Lat ikkje guten vera utan formaning! Gjev du han ris, skal han ikkje døy.",
        "14": "Når du slår han med riset, bergar du han frå dødsriket.",
        "15": "Son min, har du visdom i hjartet, blir det òg glede i hjartet mitt.",
        "16": "Nyrene mine jublar når leppene dine seier det som er rett.",
        "17": "Ditt hjarte skal ikkje misunna syndarar, men alltid med iver frykta Herren!",
        "18": "Då har du ei framtid, ditt håp er ikkje ute.",
        "19": "Høyr no, son min, og bli vis, styr hjartet inn på rette vegar!",
        "20": "Ver ikkje blant dei som drikk seg fulle på vin og fråtsar i kjøt.",
        "21": "For drankaren og fråtsaren blir fattige, den søvndrukne blir kledd i filler.",
        "22": "Høyr på far din, som gav deg livet, sjå ikkje ned på di gamle mor!",
        "23": "Kjøp deg sanning og sel henne ikkje, kjøp visdom, formaning og innsikt!",
        "24": "Ein far jublar høgt over ein rettferdig son, den som får ein vis son, blir glad.",
        "25": "Ver til glede for far din og mor di, lat henne som fødde deg, jubla.",
        "26": "Son min, gjev meg ditt hjarte, lat auga sjå med glede på mine vegar!",
        "27": "Ei hore er ei djup grav, ei framand kvinne er ein trong brønn.",
        "28": "Ja, ho ligg på lur som ein røvar og aukar talet på trulause menn.",
        "29": "Kven ropar akk, kven ropar ve, kven må krangla, og kven må klaga? Kven har utan grunn fått sår, og kven har sløve auge?",
        "30": "Jau, dei som sit lenge oppe over vinen, dei som kjem for å smaka på kryddervinen.",
        "31": "Sjå ikkje på vinen, kor raud han er, kor fint han blenkjer i kruset, og kor lett han renn ned.",
        "32": "Til sist bit han som ein slange, han høgg som ein orm.",
        "33": "Då ser auga dine underlege ting, og hjartet snakkar tull og tøv.",
        "34": "Det er som var du midt ute på havet og sov høgt oppe i riggen.",
        "35": "«Dei slo meg, men det gjorde ikkje vondt. Dei banka meg, men eg kjende det ikkje. Når skal eg vakna? Eg vil ha meir å drikka!»"
    },
    "24": {
        "1": "Misunn ikkje vonde menneske, lengt ikkje etter å vera saman med dei!",
        "2": "For hjartet deira tenkjer på vald, og leppene talar om ulukke.",
        "3": "Med visdom blir huset bygd, og med innsikt blir det reist.",
        "4": "Med kunnskap blir romma fylte av dyre og fine skattar.",
        "5": "Ein mann som er vis, har styrke, den som har kunnskap, er full av kraft.",
        "6": "Legg planar før du fører krig, når mange gjev råd, vinn du siger.",
        "7": "Visdomen heng for høgt for den dumme, i byporten opnar han ikkje sin munn.",
        "8": "Den som legg vonde planar, blir kalla renkesmed.",
        "9": "Påfunna til den dumme er synd, spottaren møter avsky blant folk.",
        "10": "Mistar du motet på den dagen du er i naud, har du òg mista din styrke.",
        "11": "Berg dei som blir førte til døden, hald att dei som vaklar mot rettarstaden!",
        "12": "Seier du: «Vi visste det ikkje», så ser han det, han som prøver hjarta. Han som vaktar livet ditt, veit det og gjev kvar og ein att etter det han har gjort.",
        "13": "Et honning, son min, for den er god, flytande honning er søt for ganen.",
        "14": "Og vit at slik er visdomen for sjela. Finn du den, har du ei framtid, ditt håp er ikkje ute.",
        "15": "Ligg ikkje på lur som ein urettferdig der den rettferdige bur, legg ikkje heimen hans øyde!",
        "16": "Sju gonger kan den rettferdige falla og reisa seg att, men dei urettferdige snublar i det som er vondt.",
        "17": "Gled deg ikkje når fienden din fell, hjartet skal ikkje jubla når han snublar.",
        "18": "Då vil Herren sjå på det med uvilje og venda vreiden sin bort frå han.",
        "19": "Ver ikkje harm på dei som gjer vondt, og misunn ikkje dei lovlause!",
        "20": "For dei vonde har inga framtid, lampa til dei urettferdige sloknar.",
        "21": "Frykt Herren og kongen, son min! Slå deg ikkje saman med dei som vil forandra.",
        "22": "For brått kan ulukka ramma dei. Kven veit kva slag øydelegging dei to kan senda?",
        "23": "Dette òg er ord av dei vise: Det er gale å gjera skilnad på folk i retten.",
        "24": "Seier nokon til ein skuldig: «Du er uskuldig», vil folk forbanna han og folkeslag fordømma han.",
        "25": "Men dei som dømmer rett, går det vel, lukke og velsigning kjem over dei.",
        "26": "Eit ærleg svar er eit kyss på leppene.",
        "27": "Fullfør arbeidet ute, gjer deg ferdig på åkeren, så kan du byggja deg hus.",
        "28": "Ver ikkje utan grunn vitne mot nesten din, så du svik han med leppene dine.",
        "29": "Sei ikkje: «Som han har gjort mot meg, slik vil eg gjera mot han; eg vil gje han att etter det han har gjort.»",
        "30": "Eg gjekk forbi ein lat manns åker, langs vinmarka til eit menneske utan forstand.",
        "31": "Sjå, der var det fullt av nesler, grunnen var overgrodd med tistlar, og steingjerdet var nedrive.",
        "32": "Eg la merke til dette og la meg det på hjartet, eg tok lærdom av det eg såg.",
        "33": "«Litt søvn, litt kvile med hendene i fanget,",
        "34": "så kjem fattigdomen på deg som farande fant og nauda som velvæpna mann.»"
    },
    "25": {
        "1": "Dette er òg ordtak frå Salomo. Dei er overleverte frå mennene til Juda-kongen Hiskia.",
        "2": "Det er Guds ære å skjula ei sak, men kongars ære å granska henne.",
        "3": "Himmelhøgd og jordedjup og kongars hjarte kan ingen granska.",
        "4": "Skil slagget frå sølvet, så kan sølvsmeden laga ei skål.",
        "5": "Før den urettferdige bort frå kongen, så skal trona hans tryggjast ved rettferd.",
        "6": "Du skal ikkje framheva deg sjølv når kongen ser på, stig ikkje fram på plassen til dei store!",
        "7": "For det er betre at dei seier til deg: «Kom og set deg her oppe!» enn at dei flytter deg ned på grunn av ein stormann. Kva du så ser med eigne auge,",
        "8": "ver ikkje for snar til å reisa sak. For kva vil du gjera til sist når nesten din fører skam over deg?",
        "9": "Før berre saka med nesten din, men røp ikkje ein annans løyndomar!",
        "10": "Elles vil den som høyrer det, klandra deg; ryktet du spreier, kan ikkje kallast tilbake.",
        "11": "Som eple av gull i eit smykke av sølv er ord ein talar i rette tid.",
        "12": "Som ein ring av gull, som eit smykke av fint gull er refsingsord frå den vise til ein som vil høyra.",
        "13": "Som svalande snø når det er tid for å hausta, er eit trufast sendebod for den som sende han, han gjev herren sin nye krefter.",
        "14": "Lik skyer og vind som ikkje gjev regn, er den som skryter av gåver han ikkje gjev.",
        "15": "Med tolmod blir hovdingen overtala, ei mild tunge knuser bein.",
        "16": "Finn du honning, så et ikkje meir enn du treng, elles blir du for mett og må kasta opp.",
        "17": "Set ikkje for ofte foten i huset til venen din, elles blir han lei av deg og får avsky for deg.",
        "18": "Som ei klubbe, eit sverd, ei kvass pil er den som vitnar falskt mot nesten.",
        "19": "Som ei ròten tann, ein vaklande fot er det å stola på ein svikar når nauda kjem.",
        "20": "Som å kasta kappa ein vinterdag, som å slå eddik på sår er det å syngja for eit sorgfullt hjarte.",
        "21": "Er fienden din svolten, så lat han få mat, er han tørst, så gjev han vatn å drikka.",
        "22": "Då samlar du glødande kol på hovudet hans, og Herren skal løna deg.",
        "23": "Nordavinden føder regn, baktale føder sinte andlet.",
        "24": "Betre å bu i ein krok på taket enn å dela hus med trettekjær kvinne.",
        "25": "Kaldt vatn for den som er sliten, slik er godt nytt frå framandt land.",
        "26": "Ei grumsete kjelde, ein utskjemd brønn er ein rettferdig som gjev etter for ein urettferdig.",
        "27": "Å eta for mykje honning er ikkje godt, heller ikkje stendig å trå etter ære!",
        "28": "Lik ein øydelagd by med nedriven mur er den som ikkje kan styra sitt sinn."
    },
    "26": {
        "1": "Som snø om sommaren og regn i innhaustinga, så lite høver ære for dåren.",
        "2": "Lik sporv og svale som flaksar og flyg, er grunnlaus forbanning, ho råkar ikkje.",
        "3": "Svepe til hesten, taum til eselet og ris til ryggen på dårar!",
        "4": "Svar ikkje dåren like dumt som han spør, elles blir du sjølv som han.",
        "5": "Svar dåren like dumt som han spør, så han ikkje blir vis i eigne auge.",
        "6": "Den som sender bod med ein dåre, høgg føtene av seg og drikk vald.",
        "7": "Slappe heng føtene på den lamme og ordtak i munnen på dårar.",
        "8": "Lik den som legg stein i slyngja, er den som gjev ein dåre ære.",
        "9": "Lik ei tornegrein i handa på ein drankar er eit ordtak i munnen på dårar.",
        "10": "Lik ein bogeskyttar som sårar kvar og ein, er den som leiger ein dåre eller folk som tilfeldigvis går forbi.",
        "11": "Lik hunden som snur seg til sitt eige spy, er ein dåre som tek opp att sin dårskap.",
        "12": "Ser du ein mann som er vis i eigne auge? Det er større håp for dåren enn for han.",
        "13": "Den late seier: «Det er eit villdyr på vegen, ei løve på torget!»",
        "14": "Døra svingar på gjenga, den late snur seg i senga.",
        "15": "Den late stikk handa i fatet, men gidd ikkje ta henne til munnen.",
        "16": "Den late er visare i eigne auge enn sju som gjev kloke svar.",
        "17": "Lik ein som tek tak i øyra på ein hund, er den som kjem forbi og ryk opp i sinne for ei trette som ikkje kjem han ved.",
        "18": "Lik ein galning som skyt brennande og dødelege piler,",
        "19": "er den som har svike ein ven og seier: «Det var berre ein spøk.»",
        "20": "Er det slutt på veden, sloknar elden; når baktalaren er borte, stilnar tretta.",
        "21": "Det trengst kol til glør og ved til eld og trettekjær mann til å skapa strid.",
        "22": "Ord frå ein baktalar er som lekre retter, dei glid ned i magen.",
        "23": "Som ureint sølv utanpå eit leirkar er sleipe lepper og eit vondt hjarte.",
        "24": "Ein fiende skaper seg til med leppene, men inni seg ber han på svik.",
        "25": "Gjer han røysta blid, så tru han ikkje, for sju avskyelege ting har han i hjartet.",
        "26": "Om han skjuler hatet med list, kjem vondskapen fram når folket samlast.",
        "27": "Den som grev ei grav, fell sjølv nedi, den som rullar ein stein, får han over seg.",
        "28": "Den som talar med falsk tunge, hatar sanning; glatt munn fører til fall."
    },
    "27": {
        "1": "Pris deg ikkje lukkeleg over morgondagen, for du veit ikkje kva han ber i sitt fang.",
        "2": "Ein annan skal prisa deg lukkeleg, ikkje din eigen munn, ein framand, ikkje dine eigne lepper.",
        "3": "Steinen er tung, og sand veg mykje, men ein dum som er sint, er tyngre enn begge.",
        "4": "Harmen er grufull, vreiden er ein flaum, men kven kan stå seg mot sjalusi?",
        "5": "Betre er open kritikk enn skjult sympati.",
        "6": "Sår frå ein ven er til å lita på, men fiendens kyss er svikefulle.",
        "7": "Den mette vrakar den finaste honning, alt beiskt smakar søtt for den svoltne.",
        "8": "Lik ein fugl som flyg frå reiret, er ein mann som flyg frå heimen.",
        "9": "Olje og røykjelse gleder hjartet, god venskap styrkjer sjela.",
        "10": "Gjev ikkje slepp på din ven og på venen til far din; gå ikkje heim til ein bror på ulukkedagen din. Betre med ein nær granne enn ein bror langt borte.",
        "11": "Bli vis, son min, og gled mitt hjarte, så eg kan svara dei som håner meg.",
        "12": "Den kløktige ser ulukka koma og gøymer seg, dei vitlause går på og får si straff.",
        "13": "Ta kleda frå den som har kausjonert for ein framand, ta pant i dei for dei ukjende!",
        "14": "Når nokon velsignar sin neste med høg røyst tidleg om morgonen, er det å rekna som ei forbanning.",
        "15": "Som stadig takdrop ein regnvêrsdag, slik er ei trettekjær kvinne.",
        "16": "Å gøyma henne er som å gøyma vinden eller å gripa olje med handa.",
        "17": "Jern kvesser jern, og det eine mennesket kvesser det andre.",
        "18": "Den som passar på fikentreet, får eta frukta; den som tek vare på herren sin, vinn ære.",
        "19": "Som andlet speglar seg mot andlet i vatnet, finn det eine menneske sitt hjarte att hos det andre.",
        "20": "Dødsrike og avgrunn blir aldri mette, og menneskeauga får aldri nok.",
        "21": "Sølv prøver ein i digelen og gull i smelteomnen, og mannen når han får ros.",
        "22": "Støyter du den dumme i mortaren og knuser han saman med kornet, går dumskapen likevel ikkje av han.",
        "23": "Merk deg korleis sauene ser ut, syt vel for buskapen din!",
        "24": "For rikdom varer ikkje evig. Går eit diadem frå slekt til slekt?",
        "25": "Når nytt gras kjem til syne etter slåtten og høyet frå fjella er samla inn,",
        "26": "då har du lam som gjev deg klede, og bukkar til å kjøpa jord for,",
        "27": "du har geitemjølk nok til å fø deg sjølv og ditt hus og livsopphald for tenestejentene."
    },
    "28": {
        "1": "Den urettferdige rømmer om ingen er etter han, den rettferdige er uredd som ei ungløve.",
        "2": "Eit land i opprør skifter ofte leiarar, men under ein klok og forstandig mann har det ro og orden.",
        "3": "Ein stormann som undertrykkjer fattige, han er styrtregn som skyl bort brødkornet.",
        "4": "Dei som går bort frå lova, prisar den urettferdige, dei som held lova, går til strid imot dei.",
        "5": "Dei vonde skjønar ikkje kva som er rett, men dei som søkjer Herren, skjønar alt.",
        "6": "Betre å vera fattig og heil i si ferd enn å vera rik og gå krokvegar.",
        "7": "Den som held seg etter lova, er ein klok son; den som held lag med fråtsarar, fører skam over far sin.",
        "8": "Den som aukar sin rikdom ved rente og avgift, samlar til den som tek seg av dei fattige.",
        "9": "Når nokon vender øyret bort og ikkje vil høyra på lova, blir sjølv bøna hans avskyeleg.",
        "10": "Den som fører dei rettskafne på vonde vegar, han fell i si eiga grav, men den som er heil, får ein god arv.",
        "11": "Den rike er vis i eigne auge, ein fattig med innsikt ser kva som bur i han.",
        "12": "Når dei rettferdige jublar, er det herlegdom og glans; når dei urettferdige får makt, held folk seg borte.",
        "13": "Den som skjuler syndene sine, skal ikkje lukkast; den som vedkjenner og vender seg frå dei, han finn miskunn.",
        "14": "Sæl er den som alltid fryktar, men den som gjer hjartet hardt, fell i ulukke.",
        "15": "Som brølande løve og slagbjørn i sprang er ein urettferdig herskar for eit fattig folk.",
        "16": "Ein uforstandig fyrste aukar undertrykkinga; den som hatar urett vinning, får leva lenge.",
        "17": "Den som er tyngd av blodskuld, er på flukt heilt til grava, ingen må hjelpa han.",
        "18": "Den som er heil i si ferd, blir berga, men den som går krokvegar, fell i grava.",
        "19": "Den som dyrkar si jord, kan eta seg mett, den som jagar etter fåfengde ting, skal mettast med fattigdom.",
        "20": "Den trufaste får stor velsigning, den som vil bli rik i ein fart, skal få si straff.",
        "21": "Det er gale å gjera skilnad på folk, ein kan gjera seg til brotsmann for ein brødbit.",
        "22": "Den gjerrige har det travelt med å vinna rikdom, han skjønar ikkje at han kjem til å lida naud.",
        "23": "Den som viser nokon til rette, får sidan større takk enn den som har ei glatt tunge.",
        "24": "Den som plyndrar far sin og mor si og seier: «Det er ikkje synd», han er jamgod med øydeleggjaren.",
        "25": "Den grådige valdar trette, den som stolar på Herren, blir mett.",
        "26": "Den som stolar på sitt eige vit, er ein dåre, den som ferdast med visdom, bergar seg.",
        "27": "Den som gjev til dei fattige, lid aldri naud, men den som vender auga bort, blir forbanna av mange.",
        "28": "Når dei urettferdige får makt, held folk seg borte, når dei går til grunne, blir dei rettferdige mange."
    },
    "29": {
        "1": "Den som ofte blir tala til rette og endå er stivnakka, blir brått knust og kan ikkje lækjast.",
        "2": "Når dei rettferdige blir mange, gleder folket seg, når ein urettferdig herskar, sukkar folket.",
        "3": "Den som elskar visdom, gleder far sin, den som held lag med horer, øyder det han eig.",
        "4": "Ein konge byggjer opp landet med rett, ein som lèt seg kjøpa med gåver, legg det i øyde.",
        "5": "Den som smiskar for nesten sin, set eit garn for føtene hans.",
        "6": "Synda blir ei snare for den som er vond, men den rettferdige kan jubla og gleda seg.",
        "7": "Den rettferdige kjenner saka til dei fattige, men den urettferdige er utan innsikt.",
        "8": "Spottarar hissar opp heile byen, dei vise får vreiden til å leggja seg.",
        "9": "Når den vise har sak mot den dumme, blir det sinne eller latter, men inga ro.",
        "10": "Dei blodtørste hatar den som er from, men dei rettskafne vil berga livet hans.",
        "11": "Ein dåre slepper alle sine kjensler ut, den vise held dei att.",
        "12": "Ein herskar som høyrer på løgn, får berre kjeltringar til tenarar.",
        "13": "Fattig og undertrykkjar møtest, Herren gjev begge lys i auga.",
        "14": "Når ein konge dømmer dei fattige rettferdig, står trona hans fast for alltid.",
        "15": "Ris og tilrettevising gjev visdom, men ein gut med frie taumar fører skam over mor si.",
        "16": "Blir dei urettferdige mange, aukar synda, men dei rettferdige får sjå at dei fell.",
        "17": "Oppdra son din, så gjev han deg ro og fyller deg med glede.",
        "18": "Utan openberring fer folket vill, sæl er den som held lova.",
        "19": "Ein slave lèt seg ikkje oppdra med ord, han forstår dei nok, men bryr seg ikkje.",
        "20": "Ser du ein mann som er snar når han talar – det er større håp for dåren enn for han.",
        "21": "Skjemmer ein slaven sin bort frå han er ung, endar det med at han blir ulydig.",
        "22": "Den snarsinte valdar trette, den hissige gjer mange feilsteg.",
        "23": "Hovmod fører menneske til fall, men den audmjuke vinn ære.",
        "24": "Helaren hatar sitt eige liv, dei tek han i eid, men han vil ikkje vitna.",
        "25": "Den som er redd menneske, set ei snare for seg sjølv, men den som stolar på Herren, har eit vern.",
        "26": "Mange prøver å vinna velvilje hos ein herskar, men eit menneske får sin rett frå Herren.",
        "27": "Dei rettferdige avskyr den som gjer urett, dei urettferdige avskyr den som lever rett."
    },
    "30": {
        "1": "Ord av Agur, son til Jake. Til lærdom. Slik lyder mannens ord: Gud, eg er trøytt, Gud, eg er trøytt, eg greier ikkje meir.",
        "2": "Eg er dummare enn andre menn, eg har ikkje forstand som eit menneske.",
        "3": "Eg har ikkje lært visdom så eg kunne få del i kunnskapen til dei heilage.",
        "4": "Kven steig opp til himmelen og steig ned att? Kven samla vinden i si hole hand? Kven lukka vatnet inne i kappa si? Kven fastsette alle grensene for jorda? Kva heiter han, og kva heiter son hans? Veit du det?",
        "5": "Kvart ord frå Gud er reinsa. Han er eit skjold for dei som tek si tilflukt til han.",
        "6": "Legg ikkje noko til hans ord, elles går han i rette med deg og du står der som løgnar.",
        "7": "To ting vil eg be deg om, nekt meg dei ikkje så lenge eg lever:",
        "8": "Hald løgn og svik langt borte frå meg! Gjer meg korkje fattig eller rik, men lat meg få den maten eg treng!",
        "9": "Elles kunne eg bli så mett at eg fornekta deg og spurde: «Kven er Herren?» eller bli så fattig at eg stal og krenkte namnet til min Gud.",
        "10": "Baktal ikkje ein slave for herren hans, elles vil han forbanna deg, og du må bøta for di skuld.",
        "11": "Det finst ei slekt som forbannar far sin og ikkje velsignar mor si,",
        "12": "ei slekt som er rein i eigne auge, men ikkje har vaska skiten av seg,",
        "13": "ei slekt med så stolte auge og lyfte augnebryn,",
        "14": "ei slekt med tenner som sverd og gap som knivar, dei vil eta dei hjelpelause ut av landet og dei fattige ut av folket.",
        "15": "Blodiglen har to døtrer: «Gjev» og «Gjev». Det finst tre som ikkje blir mette, fire som aldri seier «det er nok»:",
        "16": "dødsriket og det lukka morslivet, jorda, som alltid tørstar etter vatn, og elden, som aldri seier: «Det er nok.»",
        "17": "Eit auge som spottar far sin og nektar å lyda mor si, det skal ramnane ved bekken hakka ut og ørnungane eta opp.",
        "18": "Tre ting er for underfulle for meg, og fire skjønar eg ikkje:",
        "19": "ørns veg over himmelen, orms veg over berget, skips veg over havet og manns veg til ei ung kvinne.",
        "20": "Slik gjer ei utru kvinne: Ho et og tørkar seg om munnen og seier: «Eg har ikkje gjort noko gale.»",
        "21": "Tre ting får jorda til å skjelva, og fire kan ho ikkje tola:",
        "22": "ein tenar som blir konge, og ein dåre som får mat i overflod,",
        "23": "ei forakta kvinne som blir gift, og ei slavekvinne som trengjer husfrua si unna.",
        "24": "Fire små er det på jorda, endå er dei visast av dei vise:",
        "25": "Mauren er ikkje noko sterkt folk, endå legg han seg opp føde om sommaren.",
        "26": "Fjellgrevlingen er ikkje noko mektig folk, endå byggjer han seg bustad i berget.",
        "27": "Grashoppene har ingen konge, endå rykkjer dei fram i formasjon.",
        "28": "Firfisla kan ein fanga med hendene, endå bur ho i kongens slott.",
        "29": "Tre går med stolte steg, fire har ei vakker gonge:",
        "30": "løva, kjempa mellom dyra, som ikkje vik for nokon,",
        "31": "hanen som briskar seg, bukken først i flokken og kongen i spissen for sin hær.",
        "32": "Har du vore dum og gjort deg stor eller tenkt på det, så legg handa på munnen!",
        "33": "For trykk på mjølka gjev smør, trykk på nasen gjev blod, trykk på vreiden gjev strid."
    },
    "31": {
        "1": "Ord frå kong Lemuel, lærdom mor hans gav han.",
        "2": "Min son, du son som eg bar, min lovnads-son:",
        "3": "Gjev ikkje di kraft til kvinner, ditt liv til det som øydelegg kongar.",
        "4": "Det sømer seg ikkje for kongar, Lemuel, det sømer seg ikkje for kongar å drikka vin eller for fyrstar å trå etter sterk drikk.",
        "5": "Då vil dei drikka og gløyma lovboda og fordreia retten for alle undertrykte.",
        "6": "Men gjev sterk drikk til den som går til grunne, og vin til den som er bitter til sinns.",
        "7": "Lat han drikka og gløyma sin fattigdom så han ikkje meir hugsar si naud.",
        "8": "Lat opp din munn for den som ikkje sjølv kan tala, før saka for dei som held på å bukka under.",
        "9": "Lat opp din munn og døm rettferdig, lat hjelpelause og fattige få sin rett!",
        "10": "Ei dugande kone, kven finn vel henne? Langt meir enn perler er ho verd.",
        "11": "Mannen lit på henne i sitt hjarte, og vinning manglar han ikkje.",
        "12": "Ho gjer berre godt mot han, ikkje noko vondt så lenge ho lever.",
        "13": "Ho skaffar seg ull og lin, hendene arbeider med liv og lyst.",
        "14": "Ho er som handelsskipa, ho skaffar mat langt bortanfrå.",
        "15": "Før det lysnar av dag, er ho oppe, gjev huslyden mat og set tenestejentene i arbeid.",
        "16": "Ho ser seg ut eit jordstykke og kjøper det; for det ho har tent, plantar ho ei vinmark.",
        "17": "Styrke er beltet ho har om livet, ho tek i med sterke armar.",
        "18": "Ho merkar at forretningane går godt, lampa hennar sloknar ikkje om natta.",
        "19": "Ho legg hendene på rokken, og fingrane grip om teinen.",
        "20": "Ho opnar handa for den som lid naud, retter hendene ut til den fattige.",
        "21": "Kjem det snø, er ho ikkje redd for sine, for alle i huset har ekstra klede.",
        "22": "Ho lagar sine eigne teppe, ho har klede av lin og purpur.",
        "23": "Mannen hennar er akta i byporten, der han sit med dei eldste i landet.",
        "24": "Ho lagar linklede som ho sel, og sender belte til kjøpmannen.",
        "25": "Styrke og vørdnad er hennar klednad, ho ler mot komande dagar.",
        "26": "Ho opnar munnen med visdom, kjærleg rettleiing har ho på tunga.",
        "27": "Ho ser etter korleis det går i huset, og et ikkje latskaps brød.",
        "28": "Borna stig fram og prisar henne lukkeleg, mannen gjev henne ros:",
        "29": "«Mange kvinner har vist at dei er dugande, men du overgår dei alle.»",
        "30": "Ynde sviktar, og venleik forgår, men ei kvinne som fryktar Herren, skal ha ros.",
        "31": "Pris henne for frukta av arbeidet hennar, gjerningane skal gje henne ros i byens portar."
    }
}