{
    "1": {
        "1": "Ord av Forkynnaren, son til David og konge i Jerusalem.",
        "2": "Fåfengt, seier Forkynnaren, fåfengt og forgjengeleg – alt er fåfengt!",
        "3": "Kva har mennesket att for sitt strev, for alt det strevar med under sola?",
        "4": "Slekter går, og slekter kjem, men jorda er alltid den same.",
        "5": "Sola går opp, og sola går ned, så stundar ho attende til staden ho går opp.",
        "6": "Ho skin og går mot sør, så snur ho og går mot nord, medan vinden snur og skifter og tek til med rundgangen på nytt.",
        "7": "Alle elvar renn ut i havet, men havet blir ikkje fullt; dit elvane før har runne, held dei fram med å renna.",
        "8": "Alle ting går sin strevsame gang, menneskeord strekk ikkje til. Auget blir ikkje mett av å sjå, og øyret blir ikkje fullt av å høyra.",
        "9": "Det som har hendt, skal henda igjen, og det som vart gjort, skal gjerast på nytt. Ingen ting er nytt under sola.",
        "10": "Blir det sagt om noko: «Sjå, dette er nytt», har det likevel hendt i tidlegare tider, lenge før oss.",
        "11": "Ingen minnest det som hende før. Og det som skal koma, vil heller ingen hugsa i slektene som følgjer.",
        "12": "Eg, Forkynnaren, var konge over Israel, i Jerusalem.",
        "13": "Eg la meg på hjartet å undersøkja og granska med visdom alt som blir gjort under himmelen. Det er eit vondt strev Gud har gjeve menneska å plaga seg med.",
        "14": "Eg såg på kvar gjerning som blir gjord under sola. Sjå, alt er like fåfengt som å gjeta vinden!",
        "15": "Det som er kroket, kan ingen retta opp. Det som manglar, kan ingen telja.",
        "16": "I hjartet mitt sa eg: Sjå, eg har vunne større visdom enn nokon som har styrt i Jerusalem før meg. Mykje har eg lært å kjenna av visdom og kunnskap.",
        "17": "Eg la meg på hjartet å læra kva som er visdom, og kva som er dårskap og uforstand. Men eg fann at det òg var som å gjeta vinden.",
        "18": "For med stor visdom følgjer mange sorger. Den som aukar sin kunnskap, aukar si smerte."
    },
    "2": {
        "1": "Eg sa i hjartet mitt: Gå no, prøv gleda og nyt det som er godt! Men det òg var slikt som forgår.",
        "2": "Om latteren sa eg: Han er ein narr, og om gleda: Kva tener ho til?",
        "3": "Eg ville la kroppen nyta vin, medan hjartet styrte meg med visdom. Eg ville prøva dårskapen, heilt til eg skjøna kva som er godt for menneska den korte tida dei lever under himmelen.",
        "4": "Så sette eg store ting i verk: Eg bygde hus og planta vinmarker,",
        "5": "eg stelte til hagar og parkar og sette alle slag frukttre i dei.",
        "6": "Eg bygde dammar til å vatna lundar med frodige tre.",
        "7": "Eg kjøpte slavar og slavekvinner, eg hadde slavar som var fødde i mitt hus. Eg fekk meg meir storfe og småfe enn nokon hadde hatt før meg i Jerusalem.",
        "8": "Eg samla meg sølv og gull, og kongelege skattar frå andre rike. Eg fekk meg songarar og songarinner og det som er ei lyst for menn, kvinner og atter kvinner.",
        "9": "Eg vart stor i makt og rikdom, ja, større enn nokon som har levd i Jerusalem før meg. Men visdomen min heldt eg fast ved.",
        "10": "Eg sa ikkje nei til noko av det auga ønskte; eg nekta meg inga glede. Hjartet gledde seg over alt mitt arbeid, og det var løna for mitt strev.",
        "11": "Så vende eg blikket mot alt mine hender hadde gjort, alt eg hadde samla ved å arbeida. Og sjå, alt var like fåfengt som å gjeta vinden. Det er ingen ting å vinna under sola.",
        "12": "Eg vende blikket mot visdom, mot uforstand og dårskap. Kva kan han gjera som kjem etter kongen? Ikkje anna enn det som er gjort før han.",
        "13": "Eg såg at visdom er betre enn dårskap, slik lyset er betre enn mørkret.",
        "14": "Den vise har auge i hovudet, men dåren går omkring i mørker. Men eg skjøna òg at slik det går med den eine, slik går det med begge.",
        "15": "Og eg sa i hjartet mitt: Slik det går med dåren, skal det òg gå med meg. Så kva skal all min visdom tena til? Og eg svara i hjartet mitt: Det òg er slikt som forgår.",
        "16": "For minnet om den vise lever ikkje lenger enn minnet om dåren. I dagane som kjem, er allting gløymt for lenge sidan. Ja, den vise må døy, han slik som dåren.",
        "17": "Då hata eg livet, for det som hender under sola, plaga meg. Alt er like fåfengt som å gjeta vinden.",
        "18": "Eg hata alt eg hadde arbeidd og streva med under sola. Alt må eg overlata til den som kjem etter meg.",
        "19": "Kven veit om det blir ein vis eller ein dåre som skal rå over det eg har vunne med mitt arbeid og min visdom under sola? Dette òg er fåfengt.",
        "20": "Då vart eg djupt fortvila i hjartet over alt eg har arbeidd og streva med under sola.",
        "21": "For ein mann kan vinna mykje med visdom, kunnskap og dugleik, men må likevel gje det i arv til ein annan som ikkje har hatt noko strev med det. Det òg er fåfengt, ei ulukke er det.",
        "22": "Kva har mennesket att for alt sitt arbeid, alt hjartet jagar etter, for alt det strevar med under sola?",
        "23": "Alle dagar som mennesket får, er fulle av smerte, og alt det driv med, gjev det sorg. Ikkje eingong om natta fell hjartet til ro. Det òg er fåfengt.",
        "24": "Ingen ting er betre for eit menneske enn å eta og drikka og unna seg gode dagar midt i alt sitt strev. Men eg fekk sjå at det òg kjem frå Guds hand.",
        "25": "For kven kan eta og vera glad utan at det er gjeve av han?",
        "26": "Ja, Gud gjev visdom, kunnskap og glede til den som er god i hans auge. Men den som syndar, gjev han strevet med å samla og sanka, og sidan må han gje alt saman til den som er god i Guds auge. Dette òg er fåfengt, det er som å gjeta vinden."
    },
    "3": {
        "1": "Alt har si tid, det er ei tid for alt som hender under himmelen:",
        "2": "ei tid for å fødast, ei tid for å døy, ei tid for å planta, ei tid for å riva opp,",
        "3": "ei tid for å drepa, ei tid for å lækja, ei tid for å riva ned, ei tid for å byggja,",
        "4": "ei tid for å gråta, ei tid for å le, ei tid for å sørgja, ei tid for å dansa,",
        "5": "ei tid for å kasta stein, ei tid for å samla steinar, ei tid for å ta i famn, ei tid for å la famntak vera,",
        "6": "ei tid for å leita, ei tid for å mista, ei tid for å gøyma, ei tid for å kasta,",
        "7": "ei tid for å riva sund, ei tid for å sy i hop, ei tid for å teia, ei tid for å tala,",
        "8": "ei tid for å elska, ei tid for å hata, ei tid for krig og ei tid for fred.",
        "9": "Kva har den som arbeider, att for alt sitt strev?",
        "10": "Eg såg det vonde strevet som Gud har gjeve menneska.",
        "11": "Alt gjorde han vakkert, kvar ting til si tid. Ja, alle tider har han lagt i hjartet deira. Likevel kan ikkje mennesket fatta det Gud har gjort frå den første tid til den siste.",
        "12": "Eg skjøna at ingen ting er betre for dei enn å gleda seg og nyta det gode i livet.",
        "13": "For når eit menneske får eta og drikka og har glede av alt han eig, er det òg ei gåve frå Gud.",
        "14": "Eg skjøna at alt Gud gjer, står gjennom alle tider. Ingen kan leggja noko til, og ingen kan trekkja noko frå. Gud har gjort det slik for at menneska skal ha ærefrykt for han.",
        "15": "Det som hender, har hendt før, og det som skal henda, har òg hendt. Gud søkjer opp att det som kvarv.",
        "16": "Vidare såg eg under sola: På rettens stad rådde uretten, der rettferd skulle rå, rådde uretten.",
        "17": "Då sa eg til hjartet mitt: Det er Gud som skal dømma den som gjer rett og den som gjer urett. Ja, han har fastsett ei tid for alle ting og for alt som blir gjort.",
        "18": "I hjartet mitt sa eg om menneska: Gud prøver dei så dei sjølve kan sjå at dei er som dyr.",
        "19": "For det går slik med mennesket som det går med dyra, den eine som den andre: Begge skal døy, same livsanden har dei alle. Mennesket har ingen fordel framfor dyra. For alt er forgjengeleg.",
        "20": "Alle går til same staden. Av støv er alle komne, og til støv skal dei bli på nytt.",
        "21": "Kven veit om menneskeånda stig opp, medan dyreånda fell mot jorda?",
        "22": "Eg såg at ingen ting er betre enn at mennesket finn glede i gjerningane sine; dette er delen det har fått. For kven lèt mennesket sjå det som sidan skal koma?"
    },
    "4": {
        "1": "Igjen såg eg alle dei undertrykte, dei som lid urett under sola. Sjå, tårene rann på dei undertrykte, og det var ingen som trøysta dei. Handa til undertrykkjarane slo dei,",
        "2": "Då sa eg: Dei døde er sælare enn dei levande, dei har det betre enn dei som enno lever.",
        "3": "Men sælare enn begge er dei som aldri har levd og sett det vonde som blir gjort under sola.",
        "4": "Eg såg at alt strev og all dugleik kjem av at den eine misunner den andre. Det òg er fåfengt, det er som å gjeta vinden.",
        "5": "Dåren legg hendene i fanget og tærer på sitt eige kjøt.",
        "6": "Betre ei handfull ro enn begge hender fulle av strev. Det er som å gjeta vinden.",
        "7": "Igjen såg eg på det som er fåfengt under sola:",
        "8": "Ein mann kan stå heilt åleine, utan både son og bror, og likevel er det ingen ende på alt hans strev; auga hans blir ikkje mette på rikdom. «Kven er det eg strevar for så eg nektar meg sjølv alt godt?» Dette òg er fåfengt og eit vondt slit.",
        "9": "Det er betre å vera to enn éin, dei får god løn for sitt strev.",
        "10": "For om dei fell, kan den eine hjelpa den andre opp. Men stakkars den som er åleine! Når han fell, er det ingen som kan reisa han opp.",
        "11": "Når to ligg saman, blir dei varme, men korleis kan den som ligg åleine, halda seg varm?",
        "12": "Om éin blir overvunnen, kan to halda stand. Ein tretvinna tråd slitnar ikkje så fort.",
        "13": "Det er betre med ein fattig unggut som er klok, enn ein gammal konge som er dum og ikkje meir har vit til å høyra på åtvaring.",
        "14": "Ein som kom ut av fengselet, vart teken til konge, men enno medan han styrte, vart det fødd ein fattig gut.",
        "15": "Eg såg korleis alle menneske som gjekk omkring under sola, gav seg i lag med denne nye som skulle ta kongens plass.",
        "16": "Det var ingen ende på alt folket som han vart førar for. Men heller ikkje han vart til glede for dei som kjem etter. Dette òg er fåfengt, som å gjeta vinden.",
        "17": "Akta foten din når du går til Guds hus! Det er betre at du kjem dit og høyrer enn å bera fram offer slik dårane gjer; dei veit ikkje anna enn å gjera det vonde."
    },
    "5": {
        "1": "Ver ikkje for snar med munnen, og lat ikkje hjartet forhasta seg når du vil tala eit ord for Guds andlet. For Gud er i himmelen og du er på jorda, lat difor orda dine vera få!",
        "2": "Med hardt slit følgjer tankespinn, med dårars tale følgjer mange ord.",
        "3": "Når du gjev Gud ein lovnad, så dryg ikkje med å halda han. For Gud har ikkje glede i dårar. Hald det du har lova han!",
        "4": "Det er betre at du ikkje gjev han lovnader, enn at du lovar og ikkje held ord.",
        "5": "Lat ikkje munnen få deg til å synda, og sei ikkje til Guds sendebod: «Eg gjorde det av vanvare.» Kvifor vil du gjera Gud harm med orda dine, så han øydelegg det du har gjort?",
        "6": "Midt i alle draumar, alt som er fåfengt, og alle ord: Ha ærefrykt for Gud!",
        "7": "Ser du at fattigfolk blir undertrykte, at rett og rettferd blir krenkte i din provins, så undra deg ikkje over det! For den eine mektige vernar den andre, og over dei begge står andre med makt.",
        "8": "Framfor alt er jord ein god ting, ein konge må sørgja for at jorda blir dyrka.",
        "9": "Den som er glad i pengar, blir aldri mett på pengar. Den som elskar rikdom, får aldri vinning nok. Dette òg er fåfengt.",
        "10": "Dess større eigedom, dess fleire som skal leva av han. Kva gagn har eigaren av det, anna enn at han får meir å sjå på?",
        "11": "Ein slave kan sova godt anten han har lite eller mykje å eta. Alt det den rike eig, tek natteroa frå han.",
        "12": "Noko beiskt og vondt har eg sett under sola: Oppspart rikdom kan bli til ulukke for eigaren.",
        "13": "Rikdomen kan gå tapt i uheldig handel, og når han får ein son, står han der med tomme hender.",
        "14": "For slik som han kom frå mors liv, slik skal han venda attende, like naken som han kom. Ingen ting har han att for sitt arbeid, ingen ting kan han ta med når han fer.",
        "15": "Det òg er beiskt og vondt: Slik som han kom, lyt han gå. Kva har han då att? Han har arbeidd for vind.",
        "16": "Alle sine dagar må han eta i mørker, sorgfull, sjuk og sint.",
        "17": "Høyr kva eg har funne: Det er rett og godt å eta og drikka og nyta det gode midt i alt arbeid og strev under sola, den korte tida Gud lèt mennesket leva. Det er den delen som mennesket har fått.",
        "18": "Når Gud lèt eit menneske få rikdom og gods og gjev han lov til å nyta det, så han kan ta imot sin del og gleda seg over det han eig, då er det ei gåve frå Gud.",
        "19": "Då tenkjer han ikkje på dagane som går, for Gud gjev han glede i hjartet."
    },
    "6": {
        "1": "Eitt som er vondt har eg sett under sola; det kviler tungt på menneska:",
        "2": "Gud gjev ein mann både rikdom, gods og ære, så han ikkje manglar noko av alt det han ønskjer seg. Men Gud lèt han ikkje nyta noko av det, det blir ein framand som bruker det opp. Det er meiningslaust, ja, beiskt og vondt.",
        "3": "Ein mann kan få hundre born og leva i mange år. Men kor lenge han så lever – om han ikkje har glede av alt det gode og ikkje eingong får ei gravferd, seier eg at det ufullborne fosteret har det gått betre med enn han.",
        "4": "Fåfengt kjem det til verda, i mørker går det bort, og i mørker får det namnet sitt løynt.",
        "5": "Sollyset har det ikkje sett og aldri kjent. Likevel kviler fosteret betre enn mannen.",
        "6": "Sjølv om han levde i to gonger tusen år, fekk han ikkje nyta det gode i livet. Går ikkje alle til same staden?",
        "7": "Mennesket strevar alltid for maten, men svolten i sjela blir aldri stilt.",
        "8": "Kva fordel har den vise framfor dårar? Og kva hjelper det ein fattig å vita korleis han skal ferdast mellom menneska?",
        "9": "Betre det auga ser enn det sjela trår etter. Det òg er fåfengt, det er som å gjeta vinden.",
        "10": "Alt som er til, er nemnt med namn for lenge sidan, det er kjent på førehand kva eit menneske skal bli. Ingen kan føra sak mot den som er sterkare enn ein sjølv.",
        "11": "Dess fleire ord, dess meir fåfengt! Kva gagn har mennesket av det?",
        "12": "Ja, kven veit kva som er best for menneska her i livet, alle dei kortvarige dagane dei lever som ein skugge? Kven kan fortelja menneska kva som skal henda etter dei under sola?"
    },
    "7": {
        "1": "Godt namn er betre enn fin salve, dødsdagen betre enn fødedagen.",
        "2": "Betre enn å gå til festmåltid er det å gå til sørgjehus. For der endar alle menneske, det skal den som lever, leggja seg på hjartet.",
        "3": "Sorg er betre enn latter; eit sorgfullt andlet kan gjera godt for hjartet.",
        "4": "Dei vise har sitt hjarte i sørgjehuset, men dårane har hjartet i gledehuset.",
        "5": "Det er betre å bli klaga av ein vismann enn å bli lovprisa av ein dåre.",
        "6": "Som tornebuskar sprakar under gryta, slik lyder det når dåren ler. Dette òg er fåfengt.",
        "7": "Utpressing gjer den vise til dåre, å la seg kjøpa øydelegg sjølve hjartet.",
        "8": "Enden på ein ting er betre enn byrjinga, tolmod er betre enn hovmod.",
        "9": "Ver ikkje for snar til å bli sint, for harmen bur i bringa på dårar.",
        "10": "Sei ikkje: Kva kjem det av at alt var betre i gamle dagar enn no? Du spør ikkje slik om du er vis.",
        "11": "Visdom er jamgod med ervd jord, ei vinning for alle som ser sola.",
        "12": "Visdom gjev vern slik sølv gjev vern; å eiga visdom held ein mann i live.",
        "13": "Sjå på det som Gud har gjort! Kven kan retta ut det han har krøkt?",
        "14": "Er dagen god, så nyt han! Men er dagen vond, skal du tenkja på at det er Gud som har gjort det slik at den eine dagen kjem etter den andre, så menneska ikkje skal vita kva dagen som kjem, har med seg.",
        "15": "Alt dette har eg sett i mine kortvarige levedagar. Den rettferdige kan gå til grunne sjølv om han lever rettferdig, og den urettferdige kan leva lenge trass i sin vondskap.",
        "16": "Ver ikkje altfor rettferdig, og vis deg ikkje for klok! Kvifor vil du øydeleggja deg sjølv?",
        "17": "Ver ikkje altfor urettferdig, og ver ikkje ein dåre! Kvifor vil du døy før tida?",
        "18": "Det er godt at du held fast på det eine og heller ikkje slepper det andre. For den som har ærefrykt for Gud, skal lukkast med begge delar.",
        "19": "Visdom gjer vismannen sterkare enn ti mektige menn i byen.",
        "20": "Det finst ikkje eit rettferdig menneske på jorda som berre gjer godt og aldri syndar!",
        "21": "Bry deg heller ikkje om alt det folk seier, elles kan det henda du må høyra at slaven din forbannar deg.",
        "22": "Du veit då i hjartet ditt at du òg mang ein gong har forbanna andre.",
        "23": "Alt dette ville eg prøva med hjelp av visdomen. Eg sa: Eg vil vinna visdom, men han var langt borte frå meg.",
        "24": "Det som hender, er langt borte og djupt, djupt nede. Kven kan få tak i det?",
        "25": "Eg vigde hjartet mitt til å granska og leita, til å søkja etter visdom og samanheng; eg ville skjøna at lovløyse er tåpeleg, at dårskap er vanvit.",
        "26": "Då fann eg at beiskare enn døden er den kvinna som set snarer; hennar hjarte er eit garn og hendene lenkjer. Den som er god i Guds auge, slepp ifrå henne, men den som syndar, fangar ho.",
        "27": "Sjå, dette fann eg, seier Forkynnaren, då eg la det eine til det andre og ville finna ein samanheng.",
        "28": "Eg leita støtt, men fann han ikkje. Eit einaste menneske fann eg mellom tusen, men aldri fann eg ei kvinne mellom dei.",
        "29": "Sjå, dette er det einaste eg har funne: Gud gjorde mennesket rakt og rett, men dei prøver så mange slag påfunn."
    },
    "8": {
        "1": "Kven er som den vise, ja, kven kan tyda det som hender? Visdomen lyser opp andletet til mennesket så det strenge draget mildnast.",
        "2": "Gjer som kongen byd, du svor ved Gud å lyda han.",
        "3": "Ver ikkje snar til å gå bort frå han, og ver ikkje med på ei dårleg sak! For kongen gjer alt det han vil.",
        "4": "Kongens ord er lov, kven kan seia til han: «Kva gjer du?»",
        "5": "Den som held bodet hans, røyner ikkje noko vondt; den vise kjenner i hjartet den rette tida og vegen.",
        "6": "For allting som blir gjort, har si tid og sin veg, og det vonde som ventar på mennesket, kviler tungt på han.",
        "7": "Han veit ikkje kva som skal henda. For kven kan seia han kva som skal skje?",
        "8": "Ingen har makt over vinden så han kan halda han att. Og ingen rår for sin dødsdag. I krig slepp ingen fri, lovløyse bergar ikkje sin mann.",
        "9": "Alt dette såg eg då eg merkte meg alt som skjer under sola, når eit menneske har makt over eit anna og gjer han skade.",
        "10": "Vidare såg eg at urettferdige vart lagde i grava, medan dei som kom og gjekk frå den heilage staden, dei som hadde gjort det rette, vart gløymde i byen. Dette òg er fåfengt.",
        "11": "Om dommen over vond gjerning ikkje straks blir sett i verk, får menneska mot til å gjera det vonde.",
        "12": "For ein syndar kan gjera det vonde i mange år, og endå lèt Gud han leva lenge. Likevel skulle eg då vita at det går godt for dei som ottast Gud, fordi dei har ærefrykt for han,",
        "13": "medan det ikkje lukkast for den urettferdige; livet hans blir stutt, kortvarig som ein skugge, fordi han ikkje ottast Gud.",
        "14": "Det er noko meiningslaust som hender på jorda: Med somme rettferdige går det som dei urettferdige fortener, og med somme urettferdige går det som dei rettferdige fortener. Eg seier: Dette òg er fåfengt.",
        "15": "Eg har lovprisa gleda, for det finst inga anna lukke for mennesket her under sola enn å eta og drikka og gleda seg. Dette får følgja han i strevet dei levedagane Gud gjev han under sola.",
        "16": "Eg vigde hjartet mitt til å læra visdomen å kjenna og såg på det slitet og strevet som menneska har på jorda. Korkje dag eller natt hadde eg blund på auga,",
        "17": "og eg såg at mennesket ikkje kan skjøna det Gud lèt henda, alt det som skjer under sola. Kor mykje han så strevar og granskar, finn han ikkje ut av det. Sjølv om den vise seier han skjønar, fattar han det endå ikkje."
    },
    "9": {
        "1": "Ja, alt dette la eg meg på hjartet for å granska om dei rettferdige og dei vise og deira gjerningar er i Guds hand. Ingen menneske kan vita kva som ligg framfor dei, om det er kjærleik eller hat.",
        "2": "Ein og same enden får dei alle, den rettferdige og den urettferdige, den gode, den som er rein, og den som er urein, den som ber fram offer, og den som ikkje ofrar. Det går med den gode som med syndaren, med den som sver, og med den som er redd for å sverja.",
        "3": "Dette er det vonde med alt som hender under sola, at det går like eins med alle; menneskehjartet er fullt av vondskap, uforstand har dei i sinnet så lenge dei lever, og sidan må dei fara til dei døde.",
        "4": "For den som høyrer til mellom dei levande, er éin ting sikkert: Det er betre å vera ein levande hund enn ei daud løve.",
        "5": "Dei levande veit at dei skal døy, men dei døde veit ingen ting. Dei har inga løn i vente, for minnet om dei er gløymt.",
        "6": "Det er slutt med kjærleiken deira for lenge sidan, med både hatet og misunninga deira. Aldri meir skal dei få del i alt det som hender under sola.",
        "7": "Så gå og et ditt brød med glede, og drikk din vin med glede i hjartet! For Gud har alt sagt ja til det du gjer.",
        "8": "Ha alltid kvite festklede på, lat oljen flyta over hovudet ditt!",
        "9": "Nyt livet med kvinna du elskar, alle dine kortvarige levedagar, dei som Gud gjev deg under sola, ja, alle dine kortvarige dagar. For dette er din del i livet, midt i alt strevet og arbeidet under sola.",
        "10": "Alt du kan gjera med hendene, gjer det med den krafta du har. For i dødsriket, dit du går, er det korkje gjerning eller tanke, korkje kunnskap eller visdom.",
        "11": "Vidare såg eg under sola: Det er ikkje dei raske som vinn løpet, ikkje dei djerve som sigrar i krig, ikkje dei vise som får brød, ikkje dei vituge som blir rike, ikkje dei duglege som finn velvilje, for tida og ulukka råkar dei alle.",
        "12": "Ja, mennesket veit ikkje når tida er komen. Slik fisken blir fanga i det vonde garnet, slik fuglen går seg fast i snara, slik blir menneska fanga av ei ulukketid, brått kjem ulukka over dei.",
        "13": "Eg har òg sett noko anna om visdomen under sola, og det har overvelda meg:",
        "14": "Det var ein liten by, og det budde nokre få der. Ein mektig konge kom mot han, kringsette byen og bygde store vollar mot han.",
        "15": "Der i byen fanst det ein mann som var fattig, men vis. Det var han som berga byen med sin visdom. Likevel var det ingen som hugsa denne fattige mannen.",
        "16": "Då sa eg: Visdom er betre enn styrke; men visdomen til den fattige blir sedd ned på, ingen høyrer på orda hans.",
        "17": "Lågmælte ord frå den vise høyrest betre enn ropet frå herskaren mellom dårar.",
        "18": "Visdom er betre enn krigsvåpen, men éin som trør gale, kan øydeleggja mykje godt."
    },
    "10": {
        "1": "Daude fluger får salveblandarens olje til å stinka og bobla, eit grann dårskap veg meir enn visdom og ære.",
        "2": "Den vises hjarte fører rette vegen, men dårens tanke fører gale av stad.",
        "3": "Sjølv når dåren ferdast på gata, manglar han vit. Han kunngjer for alle at han er dum.",
        "4": "Om herskaren blir harm på deg, så gå ikkje frå plassen din; sinnsro kan hindra store feilsteg.",
        "5": "Ein uting har eg sett under sola, eit mistak av den som sit med makta:",
        "6": "Dårskap vart sett i høgsetet, medan rikfolk sat nedst ved bordet.",
        "7": "Eg såg slavar til hest og fyrstar til fots lik slavar.",
        "8": "Den som grev ei grav, kan sjølv falla nedi; den som riv eit grensegjerde, kan bli biten av ein orm.",
        "9": "Den som bryt stein, kan skada seg. Den som kløyver trestammar, kan koma i fare.",
        "10": "Når øksa ikkje bit og egga er uslipt, må han bruka dess større kraft. Men den duglege veit å bruka visdomen sin.",
        "11": "Om ormen høgg før maningsord er sagt, kva gagn har manaren då av si kunst?",
        "12": "Ord frå den vises munn vinn velvilje, men dårens lepper gjev han forderving.",
        "13": "Han byrjar med å tala dårskap, og han sluttar av med det reine vanvitet.",
        "14": "Ja, dåren bruker mange ord. Mennesket veit ikkje kva som skal henda. Kven kan fortelja han kva som kjem til å henda når han er borte?",
        "15": "Dåren masar så han blir trøytt, han som ikkje eingong veit vegen til byen.",
        "16": "Ve deg, du land som har eit barn til konge og stormenn som held gilde når morgonen gryr.",
        "17": "Lukkeleg er du land som har ein høgætta konge og stormenn som held måltid i rett tid, som staute menn og ikkje som drankarar.",
        "18": "Der latskapen rår, sig takbjelkane ned, og sit ein med hendene i fanget, dryp det inn i huset.",
        "19": "Folk held fest for å mora seg, og vinen gjev glede i livet, men pengar er svaret på alt.",
        "20": "Ikkje eingong i tankane skal du forbanna ein konge. Sjølv ikkje i soverommet må du forbanna ein som er rik. For fuglane under himmelen ber lyden av stad, dei som har venger, fortel kva du har sagt."
    },
    "11": {
        "1": "Kast ditt brød på vatnet, for med tida skal du finna det att.",
        "2": "Del det du har, med sju eller åtte; for du veit ikkje kva for ulukke som kan henda på jorda.",
        "3": "Når skyene blir fulle av regn, auser dei det ut over jorda. Fell eit tre, mot sør eller nord, blir det liggjande på staden der det fall.",
        "4": "Den som aktar på vinden, får ikkje så, den som kikkar på skyene, får ikkje hausta.",
        "5": "Like lite som du veit korleis vinden blæs og beina blir til i mors liv, like lite kan du skjøna Guds gjerningar, han som gjer alle ting.",
        "6": "Så ditt såkorn om morgonen, og lat ikkje handa kvila mot kveld. Du veit då ikkje kva som vil lukkast, det eine eller det andre, eller om begge delar er like gode.",
        "7": "Lyset gjer godt, det er ein fryd for auget å sjå sola.",
        "8": "Om mennesket får leva i mange år, skal det gleda seg over dei alle, men òg tenkja på dei mørke dagane, for av dei blir det mange. Alt som kjem, er forgjengeleg.",
        "9": "Gled deg, du ungdom, medan du er ung, ver glad og fornøgd i livsvåren! Gå på dei vegane hjartet vil, følg det som lokkar ditt auge! Men vit at for alt som du gjer, skal Gud krevja deg til rekneskap.",
        "10": "Få bort det som piner hjartet, og det som plagar kroppen! For barndom og ungdom er som ein pust."
    },
    "12": {
        "1": "Tenk på din skapar i ungdoms år, før dei vonde dagane kjem, før dei åra kjem då du må seia: «Eg har inga glede av dei»,",
        "2": "før sol og dagslys, måne og stjerner blir mørke og skyene kjem att etter regnet.",
        "3": "Då skjelv tenarane i huset, dei sterke mennene blir krokete. Kvinnene som mel på kverna, held opp, for dei har vorte så få; og det mørknar for jentene som ser ut gjennom gluggane.",
        "4": "Begge dørene mot gata blir stengde, og duren frå kverna blir døyvd. Ein står opp til fuglekvitter, men alle songens døtrer stilnar.",
        "5": "Då ottast ein for kvar bakke, og farar lurer på vegen. Mandeltreet blømer, grashoppa slepar seg fram, og kapersfrukta brest medan mennesket går til sin siste bustad; dei som skal gråta, er alt på gata.",
        "6": "Ja, tenk på din skapar før sølvsnora slitnar og gullskåla brest, før krukka går sund attmed kjelda og hjulet brotnar og fell i brønnen,",
        "7": "når støvet vender attende til jorda som det støvet det var, og ånda går til Gud, som gav henne.",
        "8": "Fåfengt og forgjengeleg, seier Forkynnaren, ja, alt er forgjengeleg!",
        "9": "Forkynnaren var ikkje berre vis, han gav òg folket kunnskap. Han grunda og granska og laga mange ordtak.",
        "10": "Forkynnaren la vinn på å finna gode ord og vendingar og skreiv ned det som er rett og sant.",
        "11": "Ord av vismenn er som broddar, fyndord i samling er som naglar sette inn av ein gjetar.",
        "12": "Men elles, son min, ta deg i vare: Det er ingen ende på dei bøkene som blir skrivne, og mykje gransking gjer kroppen trøytt.",
        "13": "Dette er summen av alt du har høyrt: Ottast Gud og hald hans bod! Dette er det som alle menneske har fått.",
        "14": "For Gud skal dømma kvar gjerning, halda dom over alt som er løynt, anten det er godt eller vondt."
    }
}