{
    "1": {
        "1": "Songen over songane, av Salomo.",
        "2": "Å, om han ville kyssa meg med kyss av sin munn! Kjærleiken din er betre enn vin.",
        "3": "Angen av oljane dine er herleg, namnet ditt blir aust ut som olje. Difor likar jentene deg.",
        "4": "Ta meg med! Lat oss springa! Kongen har ført meg inn i sine rom. Lat oss jubla og gleda oss over deg, lat oss prisa din kjærleik høgare enn vin. Med rette likar dei deg.",
        "5": "Svart er eg, men søt, de Jerusalems døtrer, svart som Kedars telt, som Salomos teltdukar.",
        "6": "Sjå ikkje på at eg er så svart, at sola har brent meg. Sønene til mor mi var harde mot meg, dei sette meg til å vakta vinmarkene. Mi eiga vinmark har eg ikkje vakta.",
        "7": "Sei meg, du som eg elskar, kvar gjeter du? Kvar kviler du ved middagstid? Kvifor skulle eg gå som ei kvinne med slør der venene dine gjeter sauene?",
        "8": "Om du ikkje veit det, du vakraste av kvinner, følg spora etter flokken og gjet kjea dine innmed gjetarhyttene!",
        "9": "Eg vil likna deg med ei hoppe mellom faraos vogner, mi kjære.",
        "10": "Fine er kinna dine mellom perlesnorene, halsen din med kjede rundt.",
        "11": "Snorer av gull skal vi laga deg, med sølvperler på.",
        "12": "Når kongen er hos meg, angar nardussalven min.",
        "13": "Kjærasten min er ein myrrakvist, han overnattar mellom brysta mine.",
        "14": "Kjærasten min er ein klase hennablomar på En-Gedis vinmarker.",
        "15": "Så vakker du er, mi kjære! Så vakker du er! Auga dine er duer!",
        "16": "Så vakker du er, kjærasten min, så god, og vårt leie så grønt!",
        "17": "Sedrar er bjelkar i vårt hus, sypressar er tak og himling."
    },
    "2": {
        "1": "Eg er blomen frå Saron, lilja i dalen.",
        "2": "Som ei lilje mellom tistlar, slik er mi kjære mellom døtrene.",
        "3": "Som ein apal mellom trea i skogen, slik er kjærasten min mellom sønene. Å sitja i skuggen hans er ei nyting, hans frukt er søt for ganen.",
        "4": "Inn i vinhuset har han ført meg, hans merke over meg er kjærleik.",
        "5": "Styrk meg med rosinkaker, kveik meg med eple! For eg er sjuk av kjærleik.",
        "6": "Venstre armen hans er under hovudet mitt, med den høgre held han rundt meg.",
        "7": "Eg bed dykk, de Jerusalems døtrer, ved gasellane eller ved hindene i marka: Uroa ikkje kjærleiken! Vekk han ikkje før han sjølv vil!",
        "8": "Høyr, det er kjærasten, der kjem han, springande over fjell, hoppande over haug.",
        "9": "Kjærasten liknar ein gasell, ein ung hjort. Der står han bak muren vår. Han gløtter inn gjennom vindauga, kikkar inn gjennom gitteret.",
        "10": "Kjærasten tek til orde og seier: Stå opp, mi kjære, mi vakre jente, og kom!",
        "11": "No er vinteren over, regnet er forbi, det er borte.",
        "12": "Landet blir dekt av blomar. Songtida er her, turteldua kan høyrast i landet.",
        "13": "Frukta på fikentreet mognar, og blomen på vinstokken angar. Stå opp, mi kjære, mi vakre jente, og kom!",
        "14": "Mi due i fjellkløfta, i livd under bratte berg, lat meg få sjå deg, lat meg få høyra røysta di! For røysta er mjuk og skapnaden vakker.",
        "15": "Fang revane for oss, dei små revane som øydelegg vinmarkene. For vinmarkene våre står i blom.",
        "16": "Kjærasten er min, og eg er hans, han som gjeter mellom liljene.",
        "17": "Heilt til dagen blæs skuggane bort, spring som gasellen, kjærasten min, som ein ung hjort over kløfter og fjell!"
    },
    "3": {
        "1": "Om natta leita eg på leiet etter han som eg elskar. Eg leita, men fann han ikkje.",
        "2": "«Eg vil opp og gå omkring i byen på gater og torg. Eg vil leita etter han som eg elskar.» Eg leita, men fann han ikkje.",
        "3": "Vektarane som gjekk omkring i byen, fann meg. «Har de sett han som eg elskar?»",
        "4": "Eg hadde ikkje før gått frå dei, så fann eg han som eg elskar. Eg tok tak i han og sleppte han ikkje før eg fekk han inn i huset til mor mi, i rommet til henne som fødde meg.",
        "5": "Eg bed dykk, de Jerusalems døtrer, ved gasellane eller ved hindene i marka: Uroa ikkje kjærleiken! Vekk han ikkje før han sjølv vil!",
        "6": "Kven er ho som stig opp frå ørkenen som røyksøyler, omfløymd av angande myrra og røykjelse, av alt krydder ein kan få kjøpt?",
        "7": "Der er senga til Salomo! Seksti heltar omgjev henne, seksti av Israels heltar,",
        "8": "alle væpna med sverd, røynde i strid. Ved hofta ber kvar mann sverd mot redslene i natta.",
        "9": "Kong Salomo laga seg ei bereseng av tre frå Libanon.",
        "10": "Stolpane gjorde han av sølv, baldakinen av gull, og madrassen kledde han med purpur. Innsida er sydd saman av kjærleik frå Jerusalems døtrer.",
        "11": "Kom ut, Sions døtrer! Sjå på kong Salomo, på krona som mor hans krona han med på bryllaupsdagen, den dagen som gledde hans hjarte."
    },
    "4": {
        "1": "Så vakker du er, mi kjære! Så vakker du er! Auga dine er duer bak sløret! Håret ditt er som ein geiteflokk, strøymande nedover Gileads fjell.",
        "2": "Tennene dine er som nyklipte sauer som kjem frå vask. Tvillingar har dei alle, og ingen har mista eit lam.",
        "3": "Leppene dine er som skarlaksband, og munnen din er herleg. Som ei skive av eit granateple er tinningen bakom sløret.",
        "4": "Halsen din er som Davidstårnet, mura av hoggen stein. Tusen skjold heng på det, alle rundskjolda til heltane.",
        "5": "Brysta dine er som to gasellkalvar, tvillingar som beiter mellom liljene.",
        "6": "Heilt til dagen blæs skuggane bort, går eg til myrrafjellet og til røykjelseshaugen.",
        "7": "Alt hos deg er vakkert, mi kjære, du er utan feil.",
        "8": "Kom med meg frå Libanon, kom med meg, mi brur! Stig ned frå toppen av Amana, frå toppen av Senir og Hermon, frå løvehòler, frå leopardfjell.",
        "9": "Du har fanga mitt hjarte, mi syster, mi brur. Du har fanga mitt hjarte med eit einaste augnekast, med ei einaste lenkje frå din hals.",
        "10": "Så vakker din kjærleik er, mi syster, mi brur! Kjærleiken din er betre enn vin, angen av oljane dine betre enn alle urter!",
        "11": "Frå leppene dine dryp finaste honning, mi brur. Honning og mjølk er under di tunge. Angen av kleda dine er som angen frå Libanon.",
        "12": "Ein stengd hage er mi syster, mi brur, ein stengd hage, ei forsegla kjelde.",
        "13": "Vokstrane dine er ein paradishage av granateple og herleg frukt, hennabuskar og nardusplanter,",
        "14": "nardus, safran, kalmus, kanel og alle slag røykjelsestre, myrra, aloe, alle dei finaste urter.",
        "15": "Du er kjelda i hagen, ei oppkome med levande vatn strøymande frå Libanon.",
        "16": "Vakna, nordavind! Kom, sønnavind! Blås gjennom hagen min så urteangen fritt får strøyma. Å, om kjærasten min ville koma til hagen og eta herleg frukt!"
    },
    "5": {
        "1": "Eg kjem til min hage, mi syster, mi brur, og plukkar myrra og urter. Eg et av mi bikake og min honning og drikk min vin og mi mjølk. Et, vener! Drikk dykk fulle på kjærleik!",
        "2": "Eg søv, men hjartet vaker. Høyr, kjærasten bankar på. Lat opp for meg, mi syster, mi kjære, mi due, mi fullkomne. Hovudet mitt er dekt av dogg, håret mitt av nattedropar.",
        "3": "Eg har teke av meg kjolen, skal eg ta han på att? Eg har vaska føtene mine, skal eg skitna dei til att?",
        "4": "Kjærasten stakk handa inn gjennom luka, fekk magen min til å sitra.",
        "5": "Eg stod opp, ville opna for kjærasten. Hendene draup av myrra, det rann frå fingrane over handtaket på dørslåa.",
        "6": "Eg opna for kjærasten, men han hadde fare sin veg. Eg var heilt ifrå meg, han var borte. Eg leita etter han, men fann han ikkje; eg ropa på han, men han svara ikkje.",
        "7": "Vektarane som gjekk omkring i byen, fann meg. Dei skamslo meg, reiv sjalet av meg, vektarane på murane.",
        "8": "Eg bed dykk, de Jerusalems døtrer, om de finn kjærasten min, fortel han at eg er sjuk av kjærleik.",
        "9": "Kva skil kjærasten din frå andre, du vakraste mellom kvinner? sidan du bed oss så inderleg?",
        "10": "Kjærasten min er raudkinna og skinande, han skil seg ut mellom ti tusen menn.",
        "11": "Hovudet hans er skiraste gull, håret er krøllete, svart som ramnen.",
        "12": "Auga er som duer ved strøymande vatn. Dei laugar seg i mjølk, dei kviler i si ramme.",
        "13": "Kinna hans er som kryddersenger der angande urter veks. Leppene er liljer, dei dryp av rennande myrra.",
        "14": "Armane er stavar av gull, sette med krysolitt. Magen er ei plate av elfenbein, overstrødd med safirar.",
        "15": "Føtene er marmorsøyler, reiste på soklar av gull. Hans skapnad er som Libanon, staseleg som sedrane der.",
        "16": "Ganen smakar søtt, alt ved han gjev glede. Slik er min kjære, slik er kjærasten, de Jerusalems døtrer."
    },
    "6": {
        "1": "Kvar er kjærasten din faren, du vakraste mellom kvinner? Sei, kvar har kjærasten teke vegen, vi vil hjelpa deg å leita.",
        "2": "Kjærasten gjekk ned til hagen sin, til angande urtesenger. Han ville gjeta i hagane og plukka liljer.",
        "3": "Kjærasten er min, og eg er hans, han som gjeter mellom liljene.",
        "4": "Du er vakker som Tirsa, mi kjære, praktfull som Jerusalem, farleg som ein hær under banner.",
        "5": "Vend auga dine bort, dei hærtek meg. Håret ditt er som ein geiteflokk, strøymande nedover Gilead.",
        "6": "Tennene dine er som nyklipte sauer som kjem frå vask. Tvillingar har dei alle, og ingen har mista eit lam.",
        "7": "Som skiva av eit granateple er tinningen bakom sløret.",
        "8": "Seksti dronningar er det, åtti følgjekoner og unge jenter utan tal.",
        "9": "Berre éi er mi due, mi fullkomne, den einaste for mor si, elska av henne som fødde henne. Døtrene ser henne og prisar henne sæl, dronningar og følgjekoner hyllar henne.",
        "10": "Kven er ho som strålar lik morgonròden, vakker som månen, klår som sola, farleg som ein hær under banner?",
        "11": "Eg gjekk ned til nøttehagen, ville sjå kor det grønkast i dalen, om vinstokken hadde sett nye skot, om granataplane blømde.",
        "12": "Eg kjende ikkje meg sjølv, det var som stod eg på mitt folks vogner som hovding.",
        "13": "Snu deg, snu deg, du jente frå Sjulam! Snu deg, snu deg, så vi får sjå deg! Kvifor vil de sjå på jenta frå Sjulam der ho dansar mellom rekkjene?"
    },
    "7": {
        "1": "Så vakkert du stig i sandalar, du hovdingdotter! Hoftene dine rundar seg som ei sølje, smidd av kunstnarhand.",
        "2": "Navlen din er ei rund skål, måtte han aldri mangla vin! Magen er ein kveiteåker kransa inn av liljer.",
        "3": "Brysta dine er som to kalvar, tvillingar til ein gasell.",
        "4": "Halsen din er som eit elfenbeinstårn, auga som dammane i Hesjbon ved Bat-Rabbim-porten. Nasen er som Libanon-tårnet som ser mot Damaskus.",
        "5": "Hovudet kronar deg som Karmel, håret skimrar som purpur. Kongen er fanga i lokkane.",
        "6": "Så vakker du er, så nydeleg, du som eg elskar, full av lyst!",
        "7": "Du er høg som palmen, og brysta dine er som drueklasar.",
        "8": "Eg seier: Eg skal opp i den palmen, gripa tak i dei greinene. Brysta dine skal vera som klasane på vinstokken, din ande som angen av eple",
        "9": "og ganen som den finaste vin, som lett går ned hos kjærasten min, som glir over leppene mine og tennene!",
        "10": "Eg høyrer kjærasten til, og til meg står hans trå.",
        "11": "Kom, kjærasten min! Lat oss gå ut på marka! Vi overnattar mellom hennabuskar.",
        "12": "Ved daggry går vi til vinmarkene, ser om vinstokken har sett nye skot, om blomeknoppane har opna seg, om granataplane blømer. Der vil eg gje deg min kjærleik.",
        "13": "Kjærleiksepla angar, ved døra heng alle slag herleg frukt, både nyplukka og tørka. Kjærasten min, eg har gøymt dei til deg."
    },
    "8": {
        "1": "Var du som ein bror for meg, ein som mor mi hadde amma, då ville eg ha kyst deg når vi møttest ute, og ingen hadde forakta meg.",
        "2": "Så leidde eg deg til huset åt mor mi, ho som hadde fostra meg. Eg skulle skjenkt deg krydra vin og saft av granatepla mine.",
        "3": "Venstre armen hans er under hovudet mitt, med den høgre held han rundt meg.",
        "4": "Eg bed dykk, de Jerusalems døtrer! Kvifor uroar de kjærleiken, kvifor vekkjer de han før han sjølv vil?",
        "5": "Kven er ho som stig opp frå ørkenen, stødd til kjærasten? Under apalen vekte eg deg, der mor di hadde rier, der ho fødde deg.",
        "6": "Set meg som eit segl på hjartet ditt, eit stempel på armen din! For kjærleiken er sterk som døden, lidenskapen ubøyeleg som dødsriket. Han brenn som logande eld, ein Herrens loge.",
        "7": "Veldige vatn sløkkjer ikkje kjærleiken, elvar skyl han ikkje bort. Om nokon gjev alt han eig for å kjøpa kjærleik, blir han berre til lått.",
        "8": "Vi har ei lita syster som ikkje har bryst. Kva skal vi gjera med syster vår den dagen ho blir lova bort?",
        "9": "Er ho ein mur, vil vi byggja tindar av sølv på han. Er ho ei dør, vil vi sperra henne med ein sederplanke.",
        "10": "Eg var ein mur, og brysta mine som tårn; framfor hans auge har eg vorte lik ei som finn fred.",
        "11": "Salomo hadde ei vinmark i Baal-Hamon. Han gav vinmarka bort til paktarane, kvar av dei skulle gje han tusen sølvpengar for frukta.",
        "12": "Mi vinmark er berre mi, den rår eg over sjølv. Dei tusen er dine, Salomo, to hundre er til dei som vaktar frukta.",
        "13": "Du jente som held til i hagane, venene lyder på di røyst. Lat meg få høyra henne!",
        "14": "Fly, kjærasten min, ver som ein gasell, som ein ung hjort over fjell med angande urter!"
    }
}