{
    "1": {
        "1": "Ord av Jeremia, son til Hilkia, ein av prestane i Anatot i Benjamin-landet.",
        "2": "Herrens ord kom til han i dei dagane då Josjia, son til Amon, var konge i Juda, i det trettande styringsåret hans,",
        "3": "og i dei dagane då Jojakim, son til Josjia, var konge i Juda, heilt til slutten av det ellevte året då Sidkia, son til Josjia, var konge i Juda, då Jerusalem vart ført i eksil i den femte månaden.",
        "4": "Herrens ord kom til meg:",
        "5": "«Før eg forma deg i mors liv, kjende eg deg, før du vart fødd, helga eg deg, til profet for folkeslaga sette eg deg.»",
        "6": "Men eg sa: «Å, min Herre og Gud! Sjå, eg kan ikkje tala, eg er for ung!»",
        "7": "Då sa Herren til meg: «Du skal ikkje seia: Eg er ung! Overalt der eg sender deg, skal du gå, og alt eg byd deg, skal du seia.",
        "8": "Ver ikkje redd dei, eg er med deg og skal berga deg, seier Herren.»",
        "9": "Herren rette ut handa og rørte ved munnen min. Så sa Herren til meg: «No legg eg orda mine i din munn.",
        "10": "Sjå, eg set deg i dag over folk og rike til å rykkja opp og riva ned, til å øydeleggja og knusa, til å byggja og planta.»",
        "11": "Herrens ord kom til meg: «Kva ser du, Jeremia?» Eg svara: «Eg ser ei grein av eit vaketre.»",
        "12": "Då sa Herren til meg: «Godt sett! For eg vil vaka over mitt ord og setja det i verk.»",
        "13": "Herrens ord kom til meg for andre gong: «Kva ser du?» Eg svara: «Eg ser ei kokande gryte, ho hallar hit frå nord.»",
        "14": "Då sa Herren til meg: Frå nord skal ulukka hellast ut over alle som bur i landet.",
        "15": "For no kallar eg på alle kongeslektene i nord, seier Herren. Dei skal koma og reisa kvar si trone ved Jerusalems portopningar, mot alle murane ikring og mot alle byane i Juda.",
        "16": "Då vil eg seia min dom over dei for all deira vondskap, dei som forlét meg, tende offereld for andre gudar og tilbad verk av eigne hender.",
        "17": "Men du skal spenna beltet om livet, stå fram og seia til dei alt det eg byd deg. Ver ikkje redd dei, elles slår eg deg med redsle for dei.",
        "18": "Sjå, eg gjer deg i dag til ein festningsby, til ei jernstøtte og ein bronsemur mot heile landet, mot kongane i Juda, mot leiarane og prestane og folket i landet.",
        "19": "Dei skal gå til krig mot deg, men ikkje vinna. For eg er med deg, seier Herren. Eg skal berga deg."
    },
    "2": {
        "1": "Herrens ord kom til meg:",
        "2": "Gå og rop i øyra på Jerusalem: Så seier Herren: Eg hugsar din ungdoms truskap, din kjærleik som brur, då du følgde meg i ørkenen, i eit land der ingen kan så.",
        "3": "Israel var heilagt for Herren, førstegrøda av hans avling. Alle som ville øyda Israel, måtte bøta, ulukke kom over dei, seier Herren.",
        "4": "Høyr Herrens ord, Jakobs hus og alle slekter i Israels hus!",
        "5": "Så seier Herren: Kva gale fann fedrane dykkar hos meg sidan dei gjekk bort frå meg, følgde tomme gudar og sjølve vart tomme?",
        "6": "Dei sa ikkje: «Kvar er Herren som førte oss opp frå Egypt og leidde oss gjennom ørkenen, eit land med stepper og kløfter, eit land med tørke og dødsskugge, eit land der ingen ferdast og ikkje eit menneske bur?»",
        "7": "Eg førte dykk til eit land med frukthagar så de kunne eta frukta og grøda. Men då de kom inn, gjorde de landet mitt ureint og eigedomen min avskyeleg.",
        "8": "Prestane spurde ikkje: «Kvar er Herren?» Dei lovkunnige kjende meg ikkje, gjetarane sette seg opp mot meg, profetane profeterte ved Baal og følgde dei som ikkje kan hjelpa.",
        "9": "Difor skal eg framleis føra sak mot dykk, seier Herren, og føra sak mot barneborna dykkar.",
        "10": "Far over til kittearkystane og sjå, send bod til Kedar og røk vel etter, sjå om noko slikt har hendt!",
        "11": "Har noko folkeslag bytt ut gudane sine, endå dei ikkje er gudar? Men mitt folk har bytt ut si ære med det som ikkje kan hjelpa.",
        "12": "Himmel, bli skremd og skjelv av skrekk over dette, seier Herren.",
        "13": "For to vonde ting har folket mitt gjort: Dei har gått bort frå meg, kjelda med levande vatn, og hogge seg brønnar, sprokne brønnar som ikkje held vatn.",
        "14": "Er Israel ein slave som er fødd i huset? Kvifor har han vorte eit bytte?",
        "15": "Unge løver brølte og knurra mot han. Dei gjorde landet hans til øydemark, byane vart brende så ingen kan bu der.",
        "16": "Ja, menn frå Nof og Tahpanhes har skamklipt skallen din.",
        "17": "Dette har du sjølv ført over deg, for du gjekk bort frå Herren din Gud den tid han førte deg på vegen.",
        "18": "Og no, kvifor tek du vegen til Egypt for å drikka vatn frå Nilen, og kvifor tek du vegen til Assur for å drikka vatn frå Eufrat?",
        "19": "Din eigen vondskap straffar deg, ditt fråfall går i rette med deg. Skjøn og sjå kor vondt og bittert det er at du har forlate Herren din Gud og ikkje fryktar meg, seier Herren, allhærs Gud.",
        "20": "Frå gammalt av har du brote åket og slite sund lenkjene dine. Du sa: «Eg vil ikkje tena.» På kvar høg haug og under kvart frodig tre la du deg ned og dreiv hor.",
        "21": "Eg planta deg som den finaste vin, ein ekte stikling. Korleis kunne du bli gjord om til villskot av framand vinstokk?",
        "22": "Om du vaskar deg med lut og sløser med såpe, er di skuld like skiten for meg, seier Herren Gud.",
        "23": "Korleis kan du seia: «Eg har ikkje vorte urein, eg har ikkje følgt Baal-gudane»? Sjå kvar du gjekk nede i dalen, og skjøn kva du har gjort! Ei rask kamelhoppe som renner hit og dit,",
        "24": "eit villesel som kjenner ørkenen og snappar etter pusten i brunst. Kven kan halda henne att? Dei som leitar etter henne, slit seg ikkje ut, i paringstida finn dei henne lett.",
        "25": "Gå ikkje berrføtt, spar strupen din for tørste! Men du seier: «Det nyttar ikkje. Eg elskar dei framande, eg vil gå etter dei.»",
        "26": "Slik tjuven skjemmest når han blir teken, skal israelittane skjemmast, kongar og leiarar, prestar og profetar.",
        "27": "Dei seier til treet: «Du er far min» og til steinen: «Du har fødd meg.» Dei snur ryggen til meg og ikkje andletet. Men når ulukka kjem, seier dei: «Reis deg og hjelp oss!»",
        "28": "Kvar er gudane dine som du laga deg? Dei får reisa seg og hjelpa deg når ulukka kjem! For du har like mange gudar som du har byar, Juda.",
        "29": "Kvifor ligg de i strid med meg? Alle har de gjort opprør mot meg, seier Herren.",
        "30": "Til fånyttes slo eg sønene dykkar, dei lét seg ikkje oppdra. Som ei herjande løve åt sverdet dykkar profetane.",
        "31": "De som lever i denne tida, sjå Herrens ord! Har eg vore ein ørken for Israel eller eit mørkt land? Kvifor seier folket mitt: «Vi spring dit vi vil, vi kjem aldri meir til deg»?",
        "32": "Kan ei jomfru gløyma smykket sitt eller ei brur sitt belte? Men folket mitt har gløymt meg gjennom dagar utan tal.",
        "33": "Så flink du er til å finna vegen når du er ute etter elsk! Difor har du òg lært deg å gå på vonde vegar.",
        "34": "På kappeflikane dine er blod frå skuldlause fattigfolk som du ikkje har gripe i innbrot. Likevel",
        "35": "seier du: «Eg er utan skuld, vreiden hans har vendt seg frå meg.» Sjå, no får eg deg dømd, for du seier: «Eg har ikkje synda.»",
        "36": "Så lett du har for å ta ein annan veg! Men også av Egypt blir du gjord til skamme, slik du fekk skam av Assur.",
        "37": "Også herifrå må du gå ut med hendene over hovudet. For Herren har forkasta dei du stolar på, du får inga nytte av dei."
    },
    "3": {
        "1": "Om ein mann sender bort kona si og ho går frå han og til ein annan mann, kan han så gå tilbake til henne? Nei, kvinna ville bli vanhelga. Og så skulle du, som har drive hor med mange grannar, koma tilbake til meg! seier Herren.",
        "2": "Lyft auga mot dei snaue høgdene og sjå! Finst det ein stad der du ikkje lét deg ta? Ved vegane sat du og baud deg fram som ein nomade i ørkenen. Du vanhelga landet med hor og vondskap.",
        "3": "Difor vart regnskurene haldne tilbake, og vårregnet kom ikkje. Du hadde panna til ei hore, og du nekta å skamma deg.",
        "4": "Sanneleg, no ropar du til meg: «Min far, du er min ungdoms ven.",
        "5": "Vil han vera vreid til evig tid, vil han alltid gøyma på sin harme?» Det seier du, men du har handla vondt og det til gagns.",
        "6": "Herren sa til meg i kong Josjias dagar: Har du sett kva den fråfalne Israel har gjort? Ho gjekk opp på kvar høg haug og inn under kvart frodig tre og dreiv hor der.",
        "7": "Eg tenkte: «Når ho har drive på med alt dette ei stund, vil ho koma tilbake til meg.» Men ho kom ikkje att. Dette såg Juda, den trulause systera hennar.",
        "8": "Og ho såg at eg sende bort den fråfalne Israel fordi ho braut ekteskapet, og at eg gav henne skilsmissebrev. Den trulause systera Juda vart ikkje redd. Ho òg gjekk bort og dreiv hor.",
        "9": "Med sitt lettsindige horeliv vanhelga ho landet; ho braut ekteskapet med stein og tre.",
        "10": "Og trass i alt dette vende den trulause systera Juda ikkje attende til meg av heile sitt hjarte; ho berre lét som ho gjorde det, seier Herren.",
        "11": "Herren sa til meg: Den fråfalne Israel er meir rettferdig enn den trulause Juda.",
        "12": "Gå og rop ut desse orda mot nord: Vend attende, du fråfalne Israel! seier Herren. Eg er ikkje lenger sint på dykk, for eg er trufast, Eg er ikkje vreid til evig tid.",
        "13": "Berre innsjå di skuld. For du har gjort opprør mot Herren din Gud. Du baud deg fram for framande under kvart frodig tre. Du høyrde ikkje på mi røyst, seier Herren.",
        "14": "Kom tilbake, de bortkomne søner! seier Herren. For eg er herre over dykk. Eg vil ta dykk, éin frå ein by og to frå ei slekt, og føra dykk til Sion.",
        "15": "Så gjev eg dykk gjetarar som er etter mitt hjarte, og dei skal gjeta dykk med kunnskap og forstand.",
        "16": "I dei dagane, seier Herren, når de blir mange og er fruktbare i landet, skal dei ikkje lenger seia « Herrens paktkiste» og ikkje tenkja på henne. Dei skal ikkje minnast henne eller leita etter henne, og det skal ikkje lagast noka ny.",
        "17": "På den tida skal dei kalla Jerusalem for Herrens trone. Der skal alle folkeslag samla seg, i Herrens namn, i Jerusalem. Dei skal ikkje lenger følgja sitt vonde og sjølvrådige hjarte.",
        "18": "I dei dagane skal Judas hus gå i lag med Israels hus, og saman skal dei koma frå eit land i nord til det landet eg gav fedrane dykkar til eige.",
        "19": "Eg sa: Eg vil setja deg mellom søner og gje deg eit herleg land, den prektigaste arven mellom folkeslaga. Eg tenkte de ville kalla meg far og ikkje venda dykk bort frå meg.",
        "20": "Men som ei kvinne er trulaus mot venen sin, slik var de trulause mot meg, Israels hus, seier Herren.",
        "21": "Det høyrest rop på dei snaue høgdene, gråt og bøner frå israelittane. For dei har gått krokete vegar, dei har gløymt Herren sin Gud.",
        "22": "Kom tilbake, bortkomne søner, så skal eg lækja dykkar fråfall. «Sjå, vi kjem til deg, for du er Herren vår Gud.",
        "23": "Sanneleg, løgn er det som kjem frå haugane, larmen frå fjella. Sanneleg, hos Herren vår Gud er det frelse for Israel.",
        "24": "Skamma har ete opp det fedrane våre streva for heilt frå vår ungdom, sauer og oksar, søner og døtrer.",
        "25": "Så lat oss liggja i vår skam, lat vanæra dekkja oss! For mot Herren vår Gud har vi synda, både vi og fedrane våre, frå vår ungdom og til denne dag. Vi har vore ulydige mot røysta til Herren vår Gud.»"
    },
    "4": {
        "1": "Om du kjem tilbake, Israel, seier Herren, om du kjem tilbake til meg, om du fjernar dei motbydelege gudane dine frå meg og ikkje flakkar ikring,",
        "2": "om du sver «så sant Herren lever» i sanning, rett og rettferd, då skal folkeslaga velsigna seg ved han, ved han skal dei prisa seg lukkelege.",
        "3": "Så seier Herren til judearane og til Jerusalem: Bryt dykk nybrot, ikkje så mellom klunger!",
        "4": "Omskjer dykk for Herren, ta bort forhuda frå hjartet dykkar, de judearar og de som bur i Jerusalem, elles skal harmen min bryta ut som eld og brenna utan at nokon sløkkjer, for det vonde de har gjort.",
        "5": "Kunngjer dette i Juda, lat det høyrast i Jerusalem, blås i horn i landet, rop høgt og sei: Samla dykk! Lat oss gå inn i festningsbyane!",
        "6": "Lyft banneret! Til Sion! Berg dykk, bli ikkje ståande! For eg sender ei ulukke frå nord, eit stort samanbrot.",
        "7": "Ei løve stig opp frå krattet. Ein som øydelegg folkeslag, bryt opp og dreg ut frå sin stad for å leggja landet ditt audt. Byane dine skal bli til ruinar der ingen kan bu.",
        "8": "Difor, kled dykk i sekkestrie, sørg og skrik! For Herrens brennande vreide har ikkje vendt seg frå oss.",
        "9": "Den dagen, seier Herren, skal kongen og leiarane mista alt mot. Prestane blir slegne av skrekk, profetane blir mållause av redsle.",
        "10": "Eg sa: Å, min Herre og Gud! Sanneleg, du svikta dette folket og Jerusalem då du sa: «De skal ha fred.» No rører sverdet ved strupen.",
        "11": "På den tida skal det seiast til dette folket og til Jerusalem: Vind som brenn av hete, kjem frå snaue høgder i ørkenen mot folket, mi dotter. Han er ikkje til å kasta og reinsa korn i,",
        "12": "ein sterkare vind kjem til meg. No vil eg òg seia dom over dei.",
        "13": "Sjå, som skyer dreg han fram, som stormen er vognene hans, hestane er raskare enn ørnar. Ve oss, for vi blir øydelagde!",
        "14": "Reins hjartet ditt for vondskap, Jerusalem, så skal du bli frelst. Kor lenge skal du la vonde tankar få bu i ditt indre?",
        "15": "For ei røyst kjem med bod frå Dan, forkynner ulukke frå Efraim-fjella.",
        "16": "Sei frå til folkeslaga: Der er dei! Lat det høyrast over Jerusalem! Fiendar kjem frå fjerne land, ropet deira lyder over byane i Juda.",
        "17": "Som vakter på åkeren kringset dei henne, for ho har sett seg opp mot meg, seier Herren.",
        "18": "Din veg og dine gjerningar har ført dette over deg. Slik er din vondskap, han er bitter, og han råkar deg i hjartet.",
        "19": "Å, kroppen min, kroppen min! Eg vrid meg i smerte. Veggene i hjartet mitt! Hjartet mitt skrik, eg kan ikkje teia. Eg høyrer lyden av horn og hærrop.",
        "20": "Det blir ropa om samanbrot på samanbrot, heile landet er øydelagt. Brått blir telta mine øydelagde, teltdukane på ein augneblink.",
        "21": "Kor lenge skal eg sjå banneret og høyra lyden av horn?",
        "22": "Ja, folket mitt er dårar, dei kjenner meg ikkje. Dei er tåpelege born utan innsikt. Dei er flinke til å gjera vondt, men kan ikkje gjera godt.",
        "23": "Eg såg jorda, og sjå! – ho var aud og tom, mot himmelen – lyset var borte.",
        "24": "Eg såg fjella, og sjå! – dei skalv, alle haugane riste.",
        "25": "Eg såg, og sjå! – ikkje eit menneske, alle fuglane under himmelen var flogne.",
        "26": "Eg såg, og sjå! – fruktbart land hadde vorte til ørken, alle byar var nedrivne av Herren, av hans brennande vreide.",
        "27": "Så seier Herren: Heile landet skal leggjast audt, men eg skal ikkje gjera ende på det.",
        "28": "Jorda sørgjer over dette, og himmelen mørknar over henne. For eg har tala og lagt min plan, eg angrar ikkje og tek han ikkje tilbake.",
        "29": "Heile byen flyktar for ståket av ryttarar og bogeskyttarar. Dei går inn i krattskogen og klatrar opp på knausane. Kvar by er forlaten, det er ingen som bur i dei.",
        "30": "Du som er øydelagd, kva vil du gjera? Om du kler deg i skarlak, om du pyntar deg med gullsmykke, om du gjer auga store med sminke, gjer du deg vakker til fånyttes. Dei som lengta etter deg, har forkasta deg, no står dei deg etter livet.",
        "31": "Eg høyrer rop som frå ei kvinne med rier, eit skrik som når ho føder for første gong. Det er ropet frå dotter Sion, ho gispar etter luft og strekkjer hendene ut: «Ve meg, eg fell om framfor mordarar!»"
    },
    "5": {
        "1": "Gå rundt i Jerusalems gater, sjå og forstå, leit på torga hennar og prøv å finna ein, ein einaste, som gjer rett og søkjer truskap, så eg kan tilgje byen.",
        "2": "Dei seier «så sant Herren lever», men sver likevel falskt.",
        "3": "Herre, auga dine ser etter truskap. Du slo dei, men dei kjende ikkje smerte, du gjorde ende på dei, men dei nekta å ta lærdom av det. Dei gjorde andleta hardare enn stein og nekta å venda om.",
        "4": "Eg tenkte: Dei er berre små og tåpelege, for dei kjenner ikkje Herrens veg, sin Guds rett.",
        "5": "Eg vil gå til dei store og tala med dei, for dei kjenner Herrens veg, sin Guds rett. Men dei har alle brote åket og slite lenkjene sund.",
        "6": "Difor skal løva frå skogen slå dei ned, ulven frå øydemarka skal herja, ved byane ligg leoparden på lur, alle som går ut, blir rivne i hel. For brota deira er mange, gong på gong har dei falle frå.",
        "7": "Kvifor skulle eg tilgje deg dette? Sønene dine har forlate meg og svore ved gudar som ikkje er gudar. Eg metta dei, men dei braut ekteskapet, i horehuset rispa dei seg opp.",
        "8": "Dei er brunstige, velfødde hestar, kvar mann vrinskar etter kona til grannen.",
        "9": "Skulle eg ikkje straffa dei for dette, seier Herren, skulle eg ikkje hemna meg på eit folkeslag som dette?",
        "10": "Gå opp på terrassane i vinmarka og øydelegg dei, men ikkje heilt! Ta bort vinrankene, for dei høyrer ikkje Herren til.",
        "11": "For dei har vore trulause mot meg, både Israels og Judas hus, seier Herren.",
        "12": "Dei fornektar Herren og seier: «Han finst ikkje, ulukka kjem ikkje over oss, sverd og svolt skal vi ikkje sjå.",
        "13": "Profetane skal bli til vind. Dei har ikkje ordet i seg. Slik skal det gå med dei.»",
        "14": "Difor seier Herren, allhærs Gud: Sjå, fordi de talar slike ord, gjer eg mine ord i din munn til ein eld og dette folket til ved som elden skal øyda.",
        "15": "Sjå, Israels hus, eg sender mot dykk eit folkeslag frå det fjerne, seier Herren. Det er eit mektig folkeslag, eit folk frå gammal tid. Du kjenner ikkje språket deira og skjønar ikkje kva dei seier.",
        "16": "Pilkoggera deira er som ei open grav, krigarar er dei alle.",
        "17": "Dei et kornet og brødet ditt, dei et sønene og døtrene dine, dei et småfeet og storfeet ditt, dei et vinstokkane og fikentrea dine. Festningsbyane dine, som du lit på, skal dei utsletta med sverd.",
        "18": "Men jamvel i dei dagane, seier Herren, vil eg ikkje øydeleggja dykk heilt.",
        "19": "Når de spør: «Kvifor har Herren vår Gud gjort alt dette mot oss?» – då skal du svara: «Slik de forlét meg og tente framande gudar i dykkar eige land, skal de no tena framande i eit land som ikkje er dykkar.»",
        "20": "Kunngjer dette i Jakobs hus, og lat det høyrast i Juda:",
        "21": "Høyr dette, du tåpelege og uvituge folk som har auge, men ikkje ser, og øyre, men ikkje høyrer.",
        "22": "Fryktar de meg ikkje, seier Herren, skjelv de ikkje for mitt andlet? Eg la sand til grense for havet, ei evig grense som det ikkje kjem over. Bølgjene slår, men klarer det ikkje, dei bryt, men slår ikkje over.",
        "23": "Men dette folket har eit trassig og opprørsk hjarte, dei har vike av og gått bort.",
        "24": "Dei seier ikkje i hjartet sitt: «Lat oss frykta Herren vår Gud, han som gjev regn i rett tid, både haustregn og vårregn, og passar på vekene som er fastsette for oss til innhausting.»",
        "25": "Men dette er kome i ulage på grunn av skulda dykkar, syndene held det gode borte frå dykk.",
        "26": "For det finst urettferdige i folket mitt. Dei ligg på lur som fuglefangarar i dekning, set feller og fangar menneske.",
        "27": "Som ei korg full av fuglar, slik er husa deira. Dei er fulle av svik. Difor har dei vorte store og rike,",
        "28": "tjukke og feite. Det fløymer over av vonde ord: Dei dømmer ikkje rett så farlause kan vinna fram med si sak, og dei hjelper ikkje fattige til deira rett.",
        "29": "Skulle eg ikkje straffa dei for dette, seier Herren, skulle eg ikkje hemna meg på eit folkeslag som dette?",
        "30": "Forferdelege og gruelege ting skjer i landet.",
        "31": "Profetane spår løgn, prestane styrer etter deira råd, og folket mitt vil ha det slik. Men kva vil de gjera når dette tek slutt?"
    },
    "6": {
        "1": "Berg dykk, benjaminittar, bort frå Jerusalem! Blås i horn i Tekoa, tenn varden på Bet-Hakkerem! For ei ulukke trugar frå nord, eit stort samanbrot.",
        "2": "Den vakre og bortskjemde dotter Sion gjer eg ende på.",
        "3": "Mot henne skal gjetarar koma med saueflokkane sine. Dei slår opp telt ikring henne, og kvar beiter sitt stykke snautt.",
        "4": "Lys heilag krig mot henne! Kom, lat oss gå til åtak midt på dagen! Ve oss, det lid mot kveld, og skuggane blir lange.",
        "5": "Kom, lat oss gå til åtak i natt og øydeleggja borgene hennar!",
        "6": "Så seier Herren over hærskarane: Fell tre og kast opp ein voll mot Jerusalem! Ho er byen som skal krevjast til rekneskap, ho er full av undertrykking.",
        "7": "Som ei kjelde held vatnet kaldt, slik held byen vondskapen kald. Der høyrer ein om vald og ran, alltid ser eg sjukdom og sår.",
        "8": "Lat deg refsa, Jerusalem, elles bryt eg med deg og gjer deg til ein aud stad, eit land der ingen kan bu.",
        "9": "Så seier Herren over hærskarane: Hald etterhaust på Israels rest som de gjer med vinstokken! Gå endå ein gong over rankene med handa lik ein som plukkar druer!",
        "10": "«Kven skal eg tala til og åtvara slik at dei høyrer? Sjå, dei har uomskorne øyre og kan ikkje høyra etter. Sjå, Herrens ord er spott for dei, og dei bryr seg ikkje om det.",
        "11": "Men eg er full av Herrens harme, eg er trøytt av å halda han att.» Så aus han ut over borna på gata og over flokken av unge menn som samlar seg! Både mann og kvinne skal fangast, gamle menn og oldingar.",
        "12": "Andre skal overta husa deira, markene og kvinnene òg. For no lyfter eg handa mot dei som bur i landet, seier Herren.",
        "13": "For alle saman, små og store, skaffar seg urett vinning. Profet og prest, alle fer med svik.",
        "14": "Lettvint lækjer dei brotet i folket mitt, dei seier: «Fred, fred!» Men det er ikkje fred.",
        "15": "Dei skal bli til skamme, for dei har gjort avskyelege ting. Likevel skjemmest dei ikkje, veit ikkje kva vanære er. Difor skal dei falla mellom dei som er falne. Den timen eg krev rekneskap, skal dei snubla, seier Herren.",
        "16": "Så seier Herren: Still dykk på vegane og sjå! Spør etter dei gamle stigane, etter vegen til det gode! Gå på den, så skal de finna kvile for dykkar liv. Men dei svara: «Vi vil ikkje gå der.»",
        "17": "Eg sette vaktmenn over dykk. Lytt når hornet gjallar! Men dei svara: «Vi vil ikkje lytta.»",
        "18": "Difor, høyr, de folkeslag, og forstå, de som er samla, kva som skjer med dei.",
        "19": "Høyr, du jord! Sjå, eg fører ulukke over dette folket, frukta av deira eigne planar. For dei lytta ikkje til mine ord, og dei forakta mi lov.",
        "20": "Kva skal eg med røykjelse frå Saba og det beste krydder frå fjerne land? Brennoffera dykkar tek eg ikkje imot, slaktoffera gleder meg ikkje.",
        "21": "Difor seier Herren: Sjå, eg legg snublesteinar for dette folket. Både fedrar og søner skal snubla i dei, granne og neste skal gå under.",
        "22": "Så seier Herren: Sjå, det kjem eit folk frå landet i nord, eit stort folkeslag bryt opp frå ytste enden av jorda.",
        "23": "Dei har boge og sabel i handa, dei er grufulle og viser ingen nåde. Larmen drønnar som havet, på hestar kjem dei ridande, rusta til krig mot deg, dotter Sion.",
        "24": "Då vi høyrde ryktet, vart hendene våre slappe, trengsle greip oss, rier som hos ei fødande kvinne.",
        "25": "Gå ikkje ut på marka, ferdast ikkje på vegen, for fienden har sverd, redsle rår på alle kantar.",
        "26": "Mitt folk, mi dotter, bind sekkestrie om deg og velt deg i oske! Hald sørgjehøgtid over einaste sonen din, ei bitter klage. For brått kjem øydeleggjaren over oss.",
        "27": "Eg har sett deg til å prøva folket mitt slik ein prøver gull, du skal kjenna og prøva deira vegar.",
        "28": "Alle er trassige opprørarar, dei fer med sladder, dei er bronse og jern, øydeleggjarar er dei alle.",
        "29": "Blåsebelgen er svidd av elden, blyet er fjerna. Men det nyttar ikkje å smelta, dei vonde blir ikkje utskilde.",
        "30": "Forkasta sølv skal dei kallast, for Herren har forkasta dei."
    },
    "7": {
        "1": "Dette ordet kom til Jeremia frå Herren:",
        "2": "Still deg i porten til Herrens hus. Der skal du ropa ut dette ordet og seia: Høyr Herrens ord, heile Juda, de som går inn gjennom desse portane for å tilbe Herren.",
        "3": "Så seier Herren over hærskarane, Israels Gud: Gjer vegane og gjerningane dykkar gode, så vil eg la dykk bu på denne staden.",
        "4": "Stol ikkje på dei falske orda: « Herrens tempel, Herrens tempel, Herrens tempel!»",
        "5": "Men om de verkeleg gjer vegane og gjerningane dykkar gode, om de gjer rett mot kvarandre,",
        "6": "ikkje undertrykkjer innflyttarar, farlause og enkjer, ikkje auser ut skuldlaust blod på denne staden og ikkje følgjer andre gudar til skade for dykk sjølve,",
        "7": "då vil eg la dykk bu på denne staden, i det landet eg gav fedrane dykkar, frå evig tid og til evig tid.",
        "8": "Sjå, de stolar på falske ord som ikkje kan hjelpa.",
        "9": "De stel, slår i hel, bryt ekteskapet, sver falskt, tenner offereld for Baal og følgjer andre gudar som de ikkje kjenner.",
        "10": "Og så vil de koma og stå for mitt andlet i dette huset som namnet mitt er ropa ut over, og seia: «Vi er berga», sjølv om de gjer alt dette avskyelege?",
        "11": "Har det vorte ei røvarhòle i dykkar auge, dette huset som namnet mitt er ropa ut over? Også eg kan sjå, seier Herren.",
        "12": "Gå til staden min som er i Sjilo, der eg lét namnet mitt bu i den første tida, og sjå kva eg gjorde med han på grunn av vondskapen hos folket mitt, Israel.",
        "13": "Og no har de gjort alle desse gjerningane, seier Herren. De ville ikkje høyra når eg tala til dykk seint og tidleg, og de svara ikkje når eg ropa på dykk.",
        "14": "Difor vil eg gjera slik eg gjorde med Sjilo, mot det huset som namnet mitt er ropa ut over, og som de stolar på, den staden eg gav dykk og fedrane dykkar.",
        "15": "Og eg vil kasta dykk bort frå mitt andlet slik eg kasta frå meg alle brørne dykkar, heile Efraims ætt.",
        "16": "Du skal ikkje be for dette folket, ikkje bera fram klage eller bøn for det og ikkje prøva å overtala meg, for eg vil ikkje høyra på deg.",
        "17": "Ser du ikkje kva dei driv på med i Judas byar og på Jerusalems gater?",
        "18": "Borna sankar ved, fedrane gjer opp eld, kvinnene knar deig for å baka offerkaker til Himmeldronninga, og dei auser ut drikkoffer til andre gudar. Slik krenkjer dei meg.",
        "19": "Men er det meg dei krenkjer, seier Herren, er det ikkje seg sjølv, er det ikkje deira eige andlet som får skamma over seg?",
        "20": "Difor seier Herren Gud: Sjå, min vreide og harme skal ausast ut over denne staden, over folk og fe, over trea på marka og frukta av jorda. Han skal brenna og ikkje slokna.",
        "21": "Så seier Herren over hærskarane, Israels Gud: Legg brennoffer til slaktoffera dykkar og et kjøt!",
        "22": "For eg sa ikkje noko om brennoffer og slaktoffer til fedrane dykkar, eg gav dei ikkje noko påbod om det då eg førte dei ut frå Egypt.",
        "23": "Men dette bodet gav eg dei: «Høyr på mi røyst, så skal eg vera dykkar Gud, og de skal vera mitt folk. Gå alltid på den vegen eg byd dykk, så skal det gå dykk vel.»",
        "24": "Men dei ville ikkje høyra og vende ikkje øyret til. Dei følgde sine eigne planar, sitt vonde og sjølvrådige hjarte. Dei gjekk bakover, ikkje framover.",
        "25": "Frå den tid då fedrane dykkar drog ut frå Egypt og heilt til denne dag har eg sendt alle mine tenarar profetane til dei, seint og tidleg.",
        "26": "Men dei ville ikkje høyra på meg og vende ikkje øyret til. Dei gjorde nakken stiv og var verre enn fedrane sine.",
        "27": "Når du seier alle desse orda til dei, kjem dei ikkje til å høyra på deg. Når du ropar til dei, kjem dei ikkje til å svara.",
        "28": "Då skal du seia til dei: «Dette er folkeslaget som ikkje ville lytta til Herren sin Guds røyst og ikkje ta lærdom. Det er slutt på truskapen, han er borte frå deira munn.»",
        "29": "Klipp håret av deg og kast det bort! Stem i ei likklage på dei snaue høgdene! Herren har forkasta og vraka den slekta han er harm på.",
        "30": "For judearane har gjort det som er vondt i mine auge, seier Herren. Dei har sett det motbydelege inn i det huset som namnet mitt er ropa ut over, og gjort det ureint.",
        "31": "Dei har bygd Tofet-haugane i Ben-Hinnom-dalen, der dei brenner sønene og døtrene sine i elden. Det har eg ikkje pålagt dei, det har aldri vore i mine tankar.",
        "32": "Difor, sjå, dagar skal koma, seier Herren, då det ikkje lenger skal heita Tofet eller Ben-Hinnom-dalen, men Drapsdalen. Og i Tofet skal dei gravleggja folk, fordi det ikkje finst gravplass andre stader.",
        "33": "Lika av dette folket skal bli til føde for fuglane under himmelen og for dyra på jorda, og ingen skal skremma dei bort.",
        "34": "Eg gjer ende på lyden av jubel og glede og røysta til brudgom og brur i Judas byar og på Jerusalems gater. For landet skal leggjast i ruinar."
    },
    "8": {
        "1": "På den tid, seier Herren, skal dei ta knoklane av Juda-kongane, knoklane av leiarane, knoklane av prestane, knoklane av profetane og knoklane av innbyggjarane i Jerusalem ut or gravene",
        "2": "og spreia dei ut for sola og månen og heile himmelens hær, som dei elska, som dei dyrka, som dei følgde, som dei spurde til råds, og som dei tilbad. Dei skal ikkje bli samla og gravlagde, dei skal bli til gjødsel på jorda.",
        "3": "Men dei vel døden framfor livet, heile den resten som er att av denne vonde slekta på alle dei stadene eg har drive dei bort til, seier Herren over hærskarane.",
        "4": "Du skal seia til dei: Så seier Herren: Kven er det som fell og ikkje reiser seg att? Eller går bort og ikkje kjem att?",
        "5": "Kvifor har dette folket vendt seg bort? Kvifor vender Jerusalem seg alltid bort? Dei held fast ved sitt svik og nektar å venda om.",
        "6": "Eg har lytta og høyrt etter. Det er ikkje sant, det dei seier. Ingen angrar sin vondskap og seier: «Kva har eg gjort!» Alle spring bort slik ein hest stormar fram i strid.",
        "7": "Jamvel storken under himmelen kjenner sine faste tider, og turteldua, svala og trasta passar tida då dei skal koma. Men folket mitt kjenner ikkje Herrens lov.",
        "8": "Korleis kan de seia: «Vi er vise, vi har Herrens lov hos oss»? Sjå, den falske pennen til skrivaren har forfalska henne.",
        "9": "Dei vise blir til skamme, dei blir slegne av redsle og fanga. Dei har jo forkasta Herrens ord. Kva er då deira visdom?",
        "10": "Difor gjev eg konene deira til andre og markene deira til nye eigarar. For alle saman, små og store, skaffar seg urett vinning. Profet og prest, alle fer med svik.",
        "11": "Lettvint lækjer dei brotet hos folket, mi dotter. Dei seier: «Fred, fred!» men det er ikkje fred.",
        "12": "Dei skal bli til skamme, for dei har gjort avskyelege ting. Likevel skjemmest dei ikkje, veit ikkje kva vanære er. Difor skal dei falla mellom dei som er falne. Den timen eg krev rekneskap, skal dei snubla, seier Herren.",
        "13": "No vil eg samla dei inn, seier Herren. Det finst ikkje druer på vinranka og ikkje fiken på fikentreet, lauvet er visna. Det eg har gjeve dei, er borte.",
        "14": "Kvifor blir vi sitjande? Samla dykk! Lat oss gå inn i festningsbyane og gå til grunne der! For Herren vår Gud lèt oss gå til grunne, han gjev oss giftig vatn å drikka, for vi har synda mot Herren.",
        "15": "Vi vona på fred, men det finst ikkje noko godt, på ei tid for lækjedom, men sjå, det er redsle.",
        "16": "Frå Dan høyrest frøsande hestar. Når hingstane vrinskar, skjelv heile landet. Dei kjem, dei et opp landet og alt som fyller det, byen og dei som bur der.",
        "17": "Sjå, eg sender slangar mot dykk, giftige ormar som ingen kan mana bort. Dei skal bita dykk, seier Herren.",
        "18": "Ulækjeleg sorg kjem over meg, hjartet mitt er sjukt.",
        "19": "Høyr skriket til folket, mi dotter, frå eit land langt borte! Er ikkje Herren på Sion? Er ikkje kongen hennar der? Kvifor har dei krenkt meg med gudebileta sine, med framande og tomme gudar?",
        "20": "Innhaustinga er over, sommaren er slutt, men vi har ikkje vorte berga.",
        "21": "Eg er nedbroten, for folket, mi dotter, har brote saman, det svartnar for meg, gru har gripe meg.",
        "22": "Finst det ikkje balsam i Gilead? Er det ingen lege der? Kvifor blir ikkje folket, mi dotter, lækt?"
    },
    "9": {
        "1": "Å, om hovudet mitt var vatn og auget mitt ei tårekjelde! Då ville eg gråta dag og natt over dei falne i folket, mi dotter.",
        "2": "Å, om eg fann ein stad i ørkenen der ferdafolk kunne overnatta! Då ville eg forlata folket mitt og gå bort frå dei. For dei er alle ekteskapsbrytarar, ein flokk av trulause.",
        "3": "Dei spenner løgnbogen med tunga som pil. Det er ikkje ved sanning dei herskar i landet. Dei går frå vondskap til vondskap, og dei kjenner ikkje meg, seier Herren.",
        "4": "Akta dykk for kvarandre, stol ikkje eingong på ein bror! Kvar bror fer med list, kvar ven går med sladder.",
        "5": "Dei lurer kvarandre og snakkar ikkje sant. Dei har lært opp tunga til å lyga, dei er utmatta av vondskap.",
        "6": "Mellom svikarar bur du, svikarar som ikkje vil kjennast ved meg, seier Herren.",
        "7": "Difor seier Herren over hærskarane: Sjå, eg vil smelta dei og prøva dei. Kva kan eg elles gjera for folket, mi dotter?",
        "8": "Tunga deira er ei drepande pil, ho talar svik. Med munnen talar dei til nesten sin om fred, men i sitt indre planlegg dei bakhald.",
        "9": "Skulle eg ikkje straffa dei for dette, seier Herren, skulle eg ikkje hemna meg på eit folkeslag som dette?",
        "10": "Eg set i med gråt og klagesong over fjella, likklage over beita i ørkenen. For dei er avsvidde, ingen ferdast der, det høyrest ingen rautande buskap. Både fuglane under himmelen og dyra på marka har rømt og er borte.",
        "11": "Eg gjer Jerusalem til ei steinrøys, ein stad der sjakalar held til. Byane i Juda gjer eg til aude stader der ingen kan bu.",
        "12": "Kven er så vis at han skjønar dette og kan kunngjera det Herrens munn har tala til han? Kvifor er landet lagt i grus, avsvidd som ein ørken der ingen kan ferdast?",
        "13": "Herren svara: Fordi dei sveik mi lov, som eg la fram for dei. Dei høyrde ikkje på mi røyst og følgde ikkje mi lov,",
        "14": "men dei følgde sitt sjølvrådige hjarte og Baal-gudane, slik fedrane deira hadde lært dei.",
        "15": "Difor seier Herren over hærskarane, Israels Gud: Sjå, eg gjev dette folket malurt å eta og giftig vatn å drikka.",
        "16": "Eg spreier dei mellom folkeslag som korkje dei eller fedrane deira kjende. Eg sender sverdet etter dei heilt til eg har gjort ende på dei.",
        "17": "Så seier Herren over hærskarane: Ver forstandige! Tilkall gråtekonene, send bod på dei kunnige kvinnene!",
        "18": "Dei må skunda seg og koma, dei skal syngja klagesong over oss til tårer fell frå auga våre og vatn dryp frå augneloka våre.",
        "19": "Høyr, det lyder klagesong frå Sion: «Å, vi er øydelagde! Vår skam er stor. No må vi bort frå landet, for dei har rive heimane våre.»",
        "20": "Ja, kvinner, høyr Herrens ord, øyre, ta imot ordet frå hans munn! Lær døtrene dykkar ein klagesong og lær kvarandre ei likklage:",
        "21": "«Døden kom inn gjennom vindauga våre og gjekk inn i borgene våre for å utrydda småborn i gata, unge menn på torga.»",
        "22": "Tal! Slik er ordet frå Herren: Lik av menneske skal falla som gjødsel på marka, som kornband etter haustfolket, og det er ingen til å samla dei opp.",
        "23": "Så seier Herren: Den vise skal ikkje vera stolt av visdomen sin, den sterke skal ikkje vera stolt av styrken sin, den rike skal ikkje vera stolt av rikdomen sin.",
        "24": "Men den som vil vera stolt av noko, skal vera stolt av dette: at han har forstand og kjenner meg. For eg er Herren som viser miskunn, rett og rettferd på jorda. Ja, slik vil eg ha det, seier Herren.",
        "25": "Sjå, dagar skal koma, seier Herren, då eg vil straffa alle som er omskorne på kroppen:",
        "26": "Egypt, Juda, Edom, ammonittane, Moab og alle som bur i ørkenen og har kortklipt hår ved tinningen. For alle folkeslaga er uomskorne, og heile Israels hus har uomskorne hjarte."
    },
    "10": {
        "1": "Høyr ordet som Herren talar til dykk, Israels hus.",
        "2": "Så seier Herren: De skal ikkje læra dykk å gå dei vegane folkeslaga går, og ikkje frykta teikna på himmelen sjølv om folkeslaga fryktar dei.",
        "3": "For skikkane til folka er tomme. Dei høgg eit tre i skogen, ein handverkar lagar det til med øks,",
        "4": "dei pryder det med sølv og gull, dei fester det med naglar og hammar så det står støtt.",
        "5": "Dei er som fugleskremsla på ei agurkmark, ikkje kan dei snakka, og dei må berast, for dei kan ikkje gå. Ver ikkje redde dei! Dei gjer ikkje nokon skade, men dei kan heller ikkje gjera noko godt.",
        "6": "Ingen er som du, Herre. Du er stor, namnet ditt er stort og mektig.",
        "7": "Kven må ikkje frykta deg, du konge over folkeslaga? Det er din rett. For mellom alle vismenn hos folkeslaga og i alle rike er ingen som du.",
        "8": "Alle som ein er tåpelege og dumme, opplærte av tomme gudar, ein trestokk.",
        "9": "Det hamra sølvet er innført frå Tarsis og gullet frå Ufas. Det er verk av treskjerar og gullsmed, kledd i blått og raudt purpur, kunstverk alt saman.",
        "10": "Men Herren er den sanne Gud, den levande Gud, den evige kongen. Jorda skjelv for hans harme, folkeslaga kan ikkje halda ut hans vreide.",
        "11": "Dette skal de seia til dei: «Dei gudane som ikkje skapte himmel og jord, skal utryddast frå jorda og under himmelen.»",
        "12": "Han laga jorda med si kraft, han grunnla verda i sin visdom og spente ut himmelen ved si innsikt.",
        "13": "Når hans røyst høyrest, brusar vatnet i himmelen, han lèt skyer stiga opp frå enden av jorda, han lagar både lyn og regn, han lèt vinden sleppa ut frå sine forrådskammer.",
        "14": "Alle menneske er dumme og uforstandige. Kvar gullsmed må skjemmast av gudebiletet sitt, for det støypte biletet hans er løgn. Det er ikkje ånd i dei.",
        "15": "Tomme er dei, eit verk til spott. Når straffa kjem, går dei til grunne.",
        "16": "Han som er Jakobs del, er ikkje som desse, for det er han som formar alt. Israel er hans eigen stamme. Herren over hærskarane er hans namn.",
        "17": "Ta bylten din opp frå bakken, du kvinne som bur i ein kringsett by!",
        "18": "For så seier Herren: Sjå, denne gongen slengjer eg bort dei som bur i landet. Eg gjev dei trengsle for at dei skal finna meg.",
        "19": "Ve meg, for eit brot! Eg har eit sjukt sår. Eg tenkte: Dette er berre ei liding som eg må bera.",
        "20": "Teltet mitt er øydelagt, alle snorer avrivne. Borna mine har forlate meg, dei er borte. Det er ikkje lenger nokon som set opp teltet mitt og spenner ut teltdukane.",
        "21": "For gjetarane er dumme, dei søkjer ikkje Herren. Difor lukkast dei ikkje, heile flokken deira blir spreidd.",
        "22": "Dårleg nytt: No kjem det, eit kraftig jordskjelv frå landet i nord. Det gjer byane i Juda til ørken, ein stad der sjakalar held til.",
        "23": "Eg veit, Herre, at mennesket ikkje sjølv rår for sin veg, og at ferdamannen ikkje sjølv kan styra sine steg.",
        "24": "Oppdra meg, Herre, men gjer det rett, ikkje i vreide, så du gjer meg liten.",
        "25": "Aus ut din harme over folkeslag som ikkje kjenner deg, over slekter som ikkje kallar på ditt namn. For dei har ete opp Jakob, ete han opp og gjort ende på han og lagt bustaden i øyde."
    },
    "11": {
        "1": "Dette ordet kom til Jeremia frå Herren:",
        "2": "Høyr orda i denne pakta! Du skal tala om dei til mennene i Juda og til dei som bur i Jerusalem,",
        "3": "og seia: Så seier Herren, Israels Gud: Forbanna er den som ikkje lyder orda i denne pakta",
        "4": "som eg baud fedrane dykkar å halda den dagen eg førte dei ut frå Egypt, ut or smelteomnen. Då sa eg: Høyr på meg og gjer alt det eg byd dykk! Så skal de vera mitt folk, og eg skal vera dykkar Gud.",
        "5": "Og eg vil halda eiden eg svor for fedrane dykkar, å gje dei eit land som fløymer med mjølk og honning, slik det er i dag. Då svara eg: «Amen, Herre!»",
        "6": "Herren sa til meg: Rop ut alle desse orda over byane i Juda og på gatene i Jerusalem: Høyr orda i denne pakta og lev etter dei!",
        "7": "Eg åtvara fedrane dykkar den dagen eg førte dei ut frå Egypt, og til denne dag har eg åtvara dei seint og tidleg: «Høyr på meg!»",
        "8": "Men dei ville ikkje høyra og vende ikkje øyret til. Alle følgde sitt vonde og eigenrådige hjarte. Då lét eg alle orda i denne pakta koma over dei, den pakta eg hadde bode dei å halda, men som dei ikkje heldt.",
        "9": "Herren sa til meg: Det er ei samansverjing mellom mennene i Juda og hos dei som bur i Jerusalem.",
        "10": "Dei har vendt attende til syndene til dei første fedrane sine som nekta å lyda orda mine. Dei følgde andre gudar og tente dei. Israels og Judas hus har brote den pakta eg gjorde med fedrane deira.",
        "11": "Difor seier Herren: Sjå, eg fører over dei ei ulukke som dei ikkje kan sleppa frå. Når dei ropar til meg, vil eg ikkje høyra på dei.",
        "12": "Då skal byane i Juda og dei som bur i Jerusalem, gå og ropa til gudane dei tenner offereld for. Men dei kan ikkje frelsa dei når ulukka kjem.",
        "13": "For du har like mange gudar som du har byar, Juda! Og de har reist like mange altar for Skamma som det er gater i Jerusalem, altar der de tenner offereld for Baal.",
        "14": "Du skal ikkje be for dette folket og ikkje setja i med klagerop eller bøn for dei. For eg vil ikkje høyra på dei når dei ropar til meg i si ulukketid.",
        "15": "Kva vil ho som eg elskar, i mitt hus, ho som har lagt vonde planar? Kan feite dyr og heilagt kjøt ta bort din vondskap? Då kunne du jubla.",
        "16": "Herren har kalla deg eit grønt oliventre med vakker frukt. Men med bulder og brak set han fyr på det så greinene brotnar.",
        "17": "Herren over hærskarane, han som planta deg, trugar deg no med det vonde for det vonde som Israels og Judas hus har gjort mot seg sjølve då dei tende offereld for Baal og gjorde meg rasande.",
        "18": "Herren gjorde det kjent for meg, eg fekk vita om det. Då synte du meg kva dei gjorde.",
        "19": "Eg var godtruen lik eit lam som blir ført bort til slakting. Eg visste ikkje at dei tenkte ut planar mot meg: «Lat oss øydeleggja både treet og frukta og rydda han ut av landet til dei levande så ingen hugsar namnet hans meir.»",
        "20": "Herre over hærskarane, du rettferdige dommar, du som granskar hjarte og nyrer, lat meg få sjå at du tek hemn over dei, for eg har lagt saka mi fram for deg.",
        "21": "Difor: Så seier Herren om mennene i Anatot som står deg etter livet og seier: «Du må ikkje profetera i Herrens namn, elles skal du døy for vår hand.»",
        "22": "Difor seier Herren over hærskarane: Sjå, eg vil krevja dei til rekneskap. Dei unge mennene skal døy for sverd, sønene og døtrene deira skal døy av svolt.",
        "23": "Ingen av dei blir att, for eg fører ulukke over Anatots menn i rekneskapens år."
    },
    "12": {
        "1": "Rettferdig er du, Herre, når eg fører sak mot deg. Likevel må eg snakka med deg om kva som er rett. Kvifor har dei urettferdige framgang, kvifor er alle dei trulause trygge?",
        "2": "Du plantar dei, og dei slår rot, dei veks og ber frukt. Du er nær i munnen deira, men frå hjartet er du langt borte.",
        "3": "Men du, Herre, kjenner meg og ser meg, du prøver mitt hjarte, min truskap mot deg. Skil dei ut som sauer til slakting, vigsla dei til dagen for drap!",
        "4": "Kor lenge skal landet sørgja og alt som gror på marka, tørka bort? Dei som bur i landet, er vonde, difor går dyr og fuglar til grunne. Dei seier: «Han kan ikkje sjå korleis det går oss til slutt.»",
        "5": "Når du blir trøytt av å springa om kapp med fotfolk, korleis kan du då springa om kapp med hestar? Og er du trygg berre i fredeleg land, kva har du då å gjera i Jordans krattskog?",
        "6": "Sjølv brørne dine og din fars hus er trulause mot deg. Dei ropar bak ryggen din: «Det er nok!» Lit ikkje på dei når dei seier gode ting til deg.",
        "7": "Eg har gått frå huset mitt, forkasta eigedomen min, gjeve henne eg elska, i fiendens hand.",
        "8": "Eigedomen har for meg vorte som ei løve i skogen. Ho brøler til meg, difor hatar eg henne.",
        "9": "Er eigedomen min ein spreklete rovfugl som andre fuglar går laus på frå alle kantar? Lat alle villdyr samlast og før dei hit så dei kan eta!",
        "10": "Mange gjetarar har herja mi vinmark og trampa ned mi odelsjord. Dei har gjort min herlege odel til ein aud ørken,",
        "11": "gjort han til ei øydemark, og øydemarka sørgjer framfor meg. Heile landet er lagt audt, og ingen bryr seg om det.",
        "12": "Over alle dei snaue høgder i ørkenen kom folk og herja. For Herren har eit sverd som øyder frå landsende til landsende, ingen skapning finn fred.",
        "13": "Dei sådde kveite og hausta klunger, dei streva til inga nytte. Stå der i skam med avlinga dykkar! For Herren er brennande harm.",
        "14": "Så seier Herren om alle dei vonde grannane som rører ved den eigedomen eg har gjeve mitt folk Israel: Sjå, eg rykkjer dei opp frå jorda deira, og Judas hus rykkjer eg opp midt imellom dei.",
        "15": "Men etter at eg har rykt dei opp, vil eg atter miskunna meg over dei og føra dei tilbake, kvar til sin eigedom og til sitt land.",
        "16": "Og om dei lærer å kjenna vegane til folket mitt, om dei sver ved mitt namn og seier «så sant Herren lever», slik dei før lærte folket mitt å sverja ved Baal, då skal dei byggjast opp att midt imellom folket mitt.",
        "17": "Men om dei ikkje vil høyra, rykkjer eg opp det folkeslaget, rykkjer det opp og gjer ende på det, seier Herren."
    },
    "13": {
        "1": "Dette sa Herren til meg: «Gå og kjøp deg eit belte av lin og spenn det om livet, men lat det ikkje koma i vatn!»",
        "2": "Eg kjøpte då eit belte, som Herren hadde sagt, og spente det om livet.",
        "3": "Då kom Herrens ord til meg andre gongen:",
        "4": "«Ta beltet du kjøpte, det du har om livet, og stå opp og gå til Eufrat! Der skal du gøyma det i ein bergsprekk.»",
        "5": "Så gjekk eg og gøymde det attmed Eufrat, slik Herren hadde sagt meg.",
        "6": "Lang tid etter sa Herren til meg: «Stå opp, gå til Eufrat og hent beltet som eg baud deg å gøyma der!»",
        "7": "Eg gjekk til Eufrat og grov opp beltet og tok det bort frå staden der eg hadde gøymt det. Og sjå, då var beltet øydelagt og dugde ikkje til noko.",
        "8": "Då kom Herrens ord til meg:",
        "9": "Så seier Herren: Slik vil eg øydeleggja det store overmodet i Juda og i Jerusalem.",
        "10": "Dette vonde folket nektar å høyra på mine ord, dei følgjer sitt eigenrådige hjarte og følgjer andre gudar for å tena dei og tilbe dei. Som beltet skal dei bli, det som ikkje duger til noko.",
        "11": "For slik beltet sluttar tett om livet på mannen, slik har eg slutta heile Israels hus og heile Judas hus til meg, seier Herren, så dei skulle vera mitt folk, til ære, pris og pryd for meg. Men dei ville ikkje høyra.",
        "12": "Du skal seia dette ordet til dei: Så seier Herren, Israels Gud: Kvar krukke skal fyllast med vin. Dei kjem til å seia til deg: «Trur du ikkje vi veit at kvar krukke skal fyllast med vin!»",
        "13": "Då skal du seia til dei: Så seier Herren: Sjå, eg fyller alle som bur i dette landet, både kongane som sit på Davids trone, prestane, profetane og alle som bur Jerusalem, og dei blir fulle.",
        "14": "Eg skal knusa den eine mot den andre, både fedrar og søner, seier Herren. Eg viser ikkje medkjensle, skånar ikkje og er ikkje miskunnsam; eg skal øydeleggja dei.",
        "15": "Høyr og lytt, ver ikkje hovmodige! For Herren talar.",
        "16": "Gjev Herren dykkar Gud ære før han gjer det mørkt, før de snublar og fell på fjella i skumringa. De vonar på lys, men han gjer det til dødsskugge og tjukk skodde.",
        "17": "Men vil de ikkje høyra på dette, må sjela mi gråta i løynd over hovmodet dykkar, gråta og gråta, tårene renn frå auga, for Herrens flokk blir ført i fangenskap.",
        "18": "Sei til kongen og kongens mor: Set dykk lenger nede! For den staselege krona har falle av hovudet dykkar.",
        "19": "Byane i Negev er stengde, det er ingen som opnar. Heile Juda er ført i eksil, bortført til siste mann.",
        "20": "Lyft auga og sjå dei som kjem frå nord! Kvar er flokken du fekk, dei staselege sauene dine?",
        "21": "Kva vil du seia når tiltrudde menn som du sjølv har lært opp, blir sette til befalingsmenn over deg? Då blir du gripen av rier som ei fødande kvinne.",
        "22": "Du seier i hjartet: «Kvifor skal dette henda meg?» På grunn av di store skuld vart kjolekanten lyft opp og lemene utsette for vald.",
        "23": "Kan ein frå Kusj skifta si hud eller ein leopard sine flekker? Då kunne òg de gjera godt, de som er lærte opp til å gjera vondt.",
        "24": "Eg skal spreia dei lik halmstrå som fyk av stad med ørkenvinden.",
        "25": "Det blir din lut, den del eg måler opp for deg, seier Herren, fordi du gløymde meg og sette di lit til løgn.",
        "26": "Eg skal sjølv lyfta kjolekanten opp over andletet på deg så dei kan sjå di skam,",
        "27": "ditt ekteskapsbrot, di vrinsking og ditt skamlause horeliv. Eg såg det motbydelege du dreiv med på haugane og ute på marka. Ve deg, Jerusalem, du som ikkje reinsar deg! Kor lenge skal dette vara?"
    },
    "14": {
        "1": "Herrens ord som kom til Jeremia om tørken:",
        "2": "Juda sørgjer, byane visnar, dei bøyer seg til jorda i sorg, klagerop stig frå Jerusalem.",
        "3": "Stormennene sender tenarane sine etter vatn. Dei kjem til brønnane, men finn ikkje vatn. Dei kjem att med tomme kar, dei dekkjer til hovudet i skam og vanære.",
        "4": "Jorda rivnar, for det kjem ikkje regn i landet, bøndene dekkjer til hovudet i skam.",
        "5": "Sjølv hinda ute på marka forlèt den nyfødde kalven, for ikkje noko er grønt.",
        "6": "På snaue høgder står villesel og syp etter anden som sjakalar, auga sloknar, for det finst ikkje gras.",
        "7": "Herre, sjølv om våre synder vitnar mot oss, så grip likevel inn for ditt namn skuld! Gong på gong har vi falle frå og synda mot deg.",
        "8": "Du Israels von, du frelsar i trengselstid, kvifor er du som ein framand i landet, ein ferdamann som berre stansar ei natt?",
        "9": "Kvifor er du som ein rådvill mann, ein krigar som ikkje kan frelsa? Du er midt imellom oss, Herre, namnet ditt er nemnt over oss. Gå ikkje frå oss!",
        "10": "Så seier Herren om dette folket: Dei likar å streifa ikring, dei sparer ikkje føtene. Men Herren bryr seg ikkje om dei. No vil han hugsa deira skuld og straffa dei for deira synder.",
        "11": "Herren sa til meg: Bed ikkje om at det skal gå godt for dette folket!",
        "12": "Når dei fastar, høyrer eg ikkje på klageropa deira, og når dei ber fram brennoffer og grødeoffer, bryr eg meg ikkje om dei. For med sverd og svolt og pest skal eg gjera ende på dei.",
        "13": "Då sa eg: Å, min Herre og Gud, sjå, profetane seier til dei: «De skal ikkje sjå sverd, og svolt skal ikkje råka dykk, for eg vil gje dykk sann fred på denne staden.»",
        "14": "Herren sa til meg: Løgn profeterer desse profetane i mitt namn. Eg har ikkje sendt dei og ikkje gjeve dei noko påbod og ikkje tala til dei. Løgnsyn, falske spådomar og svik frå eige hjarte er det dei profeterer for dykk.",
        "15": "Difor seier Herren om profetane som profeterer i mitt namn endå eg ikkje har sendt dei, dei som seier at det ikkje skal vera sverd og svolt her i landet: Ved sverd og svolt skal dei mista livet, desse profetane.",
        "16": "Og folket som dei profeterer for, skal liggja slengt på gatene i Jerusalem, tekne av svolt og sverd. Ingen skal gravleggja dei eller kvinnene deira, sønene eller døtrene deira. Slik auser eg deira eigen vondskap ut over dei.",
        "17": "Dette ordet skal du seia til dei: Tårene renn frå auga mine natt og dag, dei tek ikkje slutt. For jomfrua, dotter til folket mitt, har falle heilt saman og fått eit ulækjande sår.",
        "18": "Går eg ut på marka, ser eg folk drepne av sverd, og går eg inn i byen, ser eg svolt og sjukdom. Sjølv profetar og prestar må fara til eit land dei ikkje kjenner.",
        "19": "Har du heilt støytt Juda frå deg, har du avsky for Sion? Kvifor har du slege oss så det ikkje finst lækjedom? Vi har vona på fred, men det finst ikkje noko godt, og på ei tid med lækjedom, men sjå, det er redsle.",
        "20": "Vi kjenner vår urett, Herre, og skulda til fedrane våre, for vi har synda mot deg.",
        "21": "For ditt namn skuld, forakt oss ikkje, vanær ikkje din herlegdoms trone. Hugs på di pakt med oss, bryt henne ikkje!",
        "22": "Kan dei falske gudane til folkeslaga gje regn? Kan himmelen gje regnbyer? Er det ikkje du, Herre, vår Gud? Vi vonar på deg, for det er du som gjer alt dette."
    },
    "15": {
        "1": "Herren sa til meg: Om så Moses og Samuel stod framfor meg, ville eg ikkje ha medkjensle med dette folket. Send dei frå meg, dei skal gå bort!",
        "2": "Og når dei seier til deg: «Kvar skal vi gå?» skal du svara: Så seier Herren: Den som tilhøyrer døden, til død, den som tilhøyrer sverdet, til sverd, den som tilhøyrer svolten, til svolt, den som tilhøyrer fangenskapet, til fangenskap.",
        "3": "Eg sender mot dei fire slags straffedommar, seier Herren: sverd til å drepa, hundar til å slepa bort, fuglane under himmelen og dyra på marka til å eta og øydeleggja.",
        "4": "Eg gjer dei til ei redsle for alle rike på jorda på grunn av det som Juda-kongen Manasse, Hiskias son, har gjort i Jerusalem.",
        "5": "For kven har medkjensle med deg, Jerusalem, kven tykkjer synd i deg? Kven stansar og spør korleis du har det?",
        "6": "Du støytte meg frå deg, seier Herren, og snudde ryggen til. Så strekte eg handa ut for å gjera ende på deg, eg var trøytt av å ha medynk.",
        "7": "Eg spreidde dei med kasteskovl i byane i landet. Eg gjorde folket mitt barnlaust og lét det gå til grunne; det vende ikkje om frå vegane sine.",
        "8": "Eg gjorde enkjene meir talrike enn havsens sand. Mot dei som var mødrer til unge menn, sende eg ein som herja midt på lyse dagen. Brått lét eg redsle og skrekk falla over dei.",
        "9": "Sjølv ho som fødde sju born, har visna. Livsanden har gått ut av henne, sola hennar har gått ned medan det endå var dag. Ho vart til spott og skam. Resten av folket gjev eg til sverdet framfor fiendane deira, seier Herren.",
        "10": "Ve meg, mor, at du fødde meg, ein mann i strid og krangel med heile landet. Eg har korkje gjeve eller teke opp lån, og endå forbannar dei meg alle.",
        "11": "I sanning, Herre: Har eg ikkje tent deg til det gode, har eg ikkje bede til deg då fienden kom, i tida med naud og trengsle?",
        "12": "Kan ein bryta sund jern, jern frå nord, og bronse?",
        "13": "Rikdomen og skattane dine gjev eg til fri plyndring for alle dine synder i heile landet ditt.",
        "14": "Eg gjer deg til slave for fiendane dine i eit land du ikkje kjenner. For min vreide logar som eld, mot dykk er han kveikt.",
        "15": "Du veit det, Herre. Hugs meg og ta deg av meg! Gjev meg hemn over dei som forfølgjer meg! Ver ikkje så sein til vreide at eg blir riven bort. Vit at eg må tola spott for di skuld!",
        "16": "Eg fann dine ord og åt dei, dine ord vart til fryd for meg og til glede for hjartet mitt. For ditt namn er nemnt over meg, Herre, allhærs Gud.",
        "17": "Aldri sat eg og mora meg i lystig lag. For di skuld sat eg einsam, du fylte meg med harme.",
        "18": "Kvifor er mi smerte utan ende og såret mitt ulækjande? Det kan ikkje lækjast. Du har vorte for meg som ein tørrlagd bekk, som vatn ein ikkje kan lita på.",
        "19": "Difor, så seier Herren: Dersom du vender om, lèt eg deg koma attende. Du skal stå for mitt andlet. Dersom du skil ut det kostesame frå det verdlause, skal du vera som min munn. Dei skal venda seg til deg, men du skal ikkje venda deg til dei.",
        "20": "Mot dette folket gjer eg deg til ein festningsmur av bronse. Dei skal gå til krig mot deg, men ikkje vinna. For eg er med deg, eg vil frelsa deg og berga deg, seier Herren.",
        "21": "Eg vil berga deg frå hendene til dei vonde og fria deg frå grepet til valdsmenn."
    },
    "16": {
        "1": "Herrens ord kom til meg:",
        "2": "Du skal ikkje gifta deg med noka kvinne og ikkje få deg søner og døtrer på denne staden.",
        "3": "For så seier Herren om sønene og døtrene som blir fødde på denne staden, om mødrene som føder dei, og om fedrane som får dei i dette landet:",
        "4": "Dei skal døy av dødelege sjukdomar, dei får inga sørgjehøgtid eller gravferd, dei skal bli til gjødsel på jorda. Sverd og svolt skal ta dei, og lika skal bli til føde for fuglane under himmelen og dyra på marka.",
        "5": "Så seier Herren: Du skal ikkje gå i sørgjelag, du skal ikkje ta del i klaga og ikkje visa teikn på sorg! For min fred har eg teke frå dette folket, seier Herren, min truskap og mi miskunn.",
        "6": "Store og små skal døy i dette landet, dei skal ikkje få noka gravferd eller sørgjehøgtid. Ingen skal rispa seg opp eller raka seg snau for deira skuld.",
        "7": "Ingen skal bryta brød for å trøysta den som sørgjer over ein død, eller skjenkja han eit beger til trøyst for far eller mor.",
        "8": "Du skal heller ikkje gå i gjestebod for å sitja i lag med dei og eta og drikka.",
        "9": "For så seier Herren over hærskarane, Israels Gud: Sjå, rett framfor auga dykkar, i dykkar dagar, gjer eg ende på lyden av jubel og glede og røysta til brudgom og brur på denne staden.",
        "10": "Når du kunngjer alle desse orda for dette folket, kjem dei til å seia til deg: «Kvifor byd Herren at heile denne store ulukka skal koma over oss? Kva er vår skuld, kva for ei synd har vi gjort mot Herren vår Gud?»",
        "11": "Då skal du seia til dei: Fedrane dykkar forlét meg, seier Herren. Dei følgde andre gudar som dei tente og tilbad. Dei forlét meg, og mi lov heldt dei ikkje.",
        "12": "Og de har bore dykk verre åt enn fedrane dykkar. Sjå, kvar og ein følgjer sitt vonde og eigenrådige hjarte og høyrer ikkje på meg.",
        "13": "Eg skal kasta dykk ut av dette landet til landet som korkje de eller fedrane dykkar har kjent, og der skal de tena andre gudar både dag og natt. For eg vil ikkje gje dykk nåde.",
        "14": "Difor, sjå, dagar skal koma, seier Herren, då det ikkje lenger skal seiast: «Så sant Herren lever, han som førte israelittane opp frå Egypt»,",
        "15": "men: «Så sant Herren lever, han som førte israelittane opp frå landet i nord og frå alle dei land han hadde drive dei bort til.» Eg vil føra dei tilbake til deira jord, den jorda eg gav til fedrane.",
        "16": "Sjå, eg sender bod etter mange fiskarar, seier Herren, og dei skal fiska dei. Sidan sender eg bod etter mange jegerar, og dei skal jaga dei frå kvart fjell og kvar haug og frå bergsprekkane.",
        "17": "For eg held auge med dei kvar enn dei går. Dei kan ikkje gøyma seg for meg, og skulda deira er ikkje løynd for auga mine.",
        "18": "Først skal eg gje dei dobbelt att for deira synd og skuld, for dei har vanhelga landet mitt med dei livlause og motbydelege gudane sine og fylt min eigedom med det som er avskyeleg.",
        "19": "Herre, min styrke og mitt vern, mi tilflukt den dagen eg er i naud! Til deg skal folkeslag koma frå endane på jorda og seia: «Fedrane våre arva berre løgn, falske gudar som ikkje kan hjelpa.",
        "20": "Kan menneske laga seg gudar? Dei er då ikkje gudar.»",
        "21": "Sjå, difor gjer eg kjent for dei, denne gongen gjer eg kjent mi makt og mitt velde, og dei skal få kjenna at mitt namn er Herren."
    },
    "17": {
        "1": "Judas synd er skriven opp med jerngriffel og rissa inn med diamantstift på deira hjartetavle og på altarhorna,",
        "2": "medan borna deira minnest altara og Asjera-pålane dei hadde under frodige tre og på høge haugar,",
        "3": "fjella på marka. Din rikdom, alle skattane dine og offerhaugane dine gjev eg til plyndring på grunn av synda i heile ditt land.",
        "4": "Av deg sjølv må du seia frå deg den eigedom eg gav deg. Eg gjer deg til slave for fiendane dine i landet du ikkje kjenner. For de har kveikt vreiden min, han skal brenna for alltid.",
        "5": "Så seier Herren: Forbanna er den mann som stolar på menneske og søkjer sin styrke i kjøt og blod og vender hjartet bort frå Herren.",
        "6": "Han blir lik ein busk i øydemarka, han får ikkje sjå det gode koma, han held til i ein ørken av stein, i det salte landet der ingen bur.",
        "7": "Velsigna er den mann som stolar på Herren og set si lit til han.",
        "8": "Han er lik eit tre som er planta attmed vatn og strekkjer røtene mot bekken. Det fryktar ikkje når heten kjem, lauvet er grønt. Det engstar seg ikkje i tørketider og held ikkje opp med å bera frukt.",
        "9": "Hjartet er meir svikefullt enn noko anna, det kan ikkje lækjast. Kven kan skjøna det?",
        "10": "Eg, Herren, er den som granskar hjarte og prøver nyrer. Eg løner kvar mann etter hans ferd, etter frukta av hans gjerningar.",
        "11": "Ei rapphøne som ligg på egg ho ikkje sjølv har vorpe, er den som skaffar seg rikdom med urett. Midt i livet må han gå frå han og står der til sist som ein narr.",
        "12": "Ei herleg trone, opphøgd frå den første tid, er staden der vår heilagdom står.",
        "13": "Herre, du Israels von, alle som forlèt deg, skal bli til skamme, dei i landet som vender seg frå deg, skal skrivast opp. For dei har forlate Herren, kjelda med levande vatn.",
        "14": "Læk meg, Herre, så blir eg lækt, frels meg du, så blir eg frelst. For du er min lovsong.",
        "15": "Sjå, dei seier til meg: «Kvar er Herrens ord? Lat det koma!»",
        "16": "Men eg har ikkje trygla deg om å senda noko vondt, eg har ikkje lengta etter ein ulukkedag. Du veit kva leppene mine har sagt, det er rett framfor deg.",
        "17": "Bli ikkje til redsle for meg! Du er mi tilflukt når ulukka kjem.",
        "18": "Lat forfølgjarane bli til skamme og ikkje eg. Lat dei bli slegne av redsle og ikkje eg! Lat ein ulukkedag koma over dei, knus dei dobbelt!",
        "19": "Dette sa Herren til meg: Gå og stå i Folkeporten, der Judas kongar går inn og ut, og i alle portane i Jerusalem,",
        "20": "og sei til dei: Høyr Herrens ord, de Juda-kongar, heile Juda og alle som bur i Jerusalem, de som går inn gjennom desse portane.",
        "21": "Så seier Herren: Så sant de har livet kjært, akta dykk for å bera noka bør på sabbatsdagen og koma inn gjennom Jerusalems portar med henne.",
        "22": "De må ikkje bera noko ut or husa dykkar på sabbatsdagen og ikkje gjera noko arbeid. De skal halda sabbatsdagen heilag, slik eg baud fedrane dykkar.",
        "23": "Men dei høyrde ikkje og vende ikkje øyret til, dei gjorde nakken stiv og lydde ikkje og tok ikkje imot formaning.",
        "24": "Dersom de høyrer på meg, seier Herren, og ikkje ber noka bør inn gjennom portane i denne byen på sabbatsdagen, men held sabbatsdagen heilag og ikkje gjer noko arbeid,",
        "25": "då skal kongar og fyrstar som sit på Davids trone, og som køyrer med hestar og vogner, få koma inn gjennom portane i denne byen, både dei og stormennene deira, mennene i Juda og dei som bur i Jerusalem. Denne byen skal stå til evig tid.",
        "26": "Då skal dei koma frå byane i Juda og landet kring Jerusalem, frå Benjamin-landet, låglandet, fjellandet og Negev for å bera fram brennoffer, slaktoffer, grødeoffer og røykjelse og koma med takkoffer til Herrens hus.",
        "27": "Men om de ikkje vil høyra på meg og halda sabbatsdagen heilag, men ber bører og kjem inn gjennom Jerusalems portar med dei på sabbatsdagen, då set eg eld på portane. Han skal øyda borgene i Jerusalem, han skal ikkje slokna."
    },
    "18": {
        "1": "Dette ordet kom til Jeremia frå Herren:",
        "2": "«Stå opp og gå ned til pottemakarens hus! Der skal eg la deg få høyra mine ord.»",
        "3": "Så gjekk eg ned til pottemakarens hus. Han stod og arbeidde ved dreieskiva.",
        "4": "Når det karet han heldt på å laga av leire, vart mislukka i pottemakarens hand, laga han det om til eit anna kar, slik han tykte det var rett.",
        "5": "Då kom Herrens ord til meg:",
        "6": "Israels hus, kan ikkje eg gjera med dykk slik denne pottemakaren gjer med leira? seier Herren. Sjå, som leira i pottemakarens hand, slik er de i mi hand, Israels hus.",
        "7": "Stundom trugar eg eit folkeslag eller eit rike med å rykkja opp og riva ned og øydeleggja.",
        "8": "Men dersom det folket eg har truga, vender om frå sin vondskap, angrar eg på det vonde eg hadde tenkt å gjera mot det.",
        "9": "Stundom lovar eg eit folkeslag eller eit rike at eg vil byggja og planta.",
        "10": "Men gjer dei då det som vondt er i mine auge, og ikkje høyrer på mi røyst, angrar eg på det gode eg hadde tenkt å gjera mot dei.",
        "11": "Og no, sei til mennene i Juda og til dei som bur i Jerusalem: Så seier Herren: Sjå, eg formar til ei ulukke og tenkjer ut ein plan mot dykk. Vend om, kvar frå sin vonde veg! Gjer vegane og gjerningane dykkar gode!",
        "12": "Men dei skal svara: «Det nyttar ikkje. Vi vil følgja våre eigne planar, kvar og ein av oss vil gjera etter sitt vonde og eigenrådige hjarte.»",
        "13": "Difor seier Herren: Spør mellom folkeslaga: Kven har høyrt noko slikt? Grufulle ting har jomfru Israel gjort.",
        "14": "Forsvinn vel snøen på Libanon frå høge berget? Kan det kalde, rennande vatnet frå framandt land tørka ut?",
        "15": "Men folket mitt har gløymt meg. Dei tenner offereld til inga nytte. Dei snublar på vegane sine, i dei gamle spora, og følgjer stigar der ingen veg er bygd.",
        "16": "Slik legg dei landet sitt audt og gjer det til evig spott. Alle som går forbi, skal bli forfærde og rista på hovudet.",
        "17": "Som ein austavind spreier eg dei framfor fienden. Med nakken og ikkje med andletet skal eg sjå på dei på ulukkedagen deira.",
        "18": "Dei sa: «Kom, lat oss leggja planar mot Jeremia. For det skal ikkje mangla rettleiing hos presten, råd hos den vise eller ord hos profeten. Kom, lat oss slå han med tunga, vi vil ikkje høyra på alt han seier.»",
        "19": "Herre, høyr på meg! Høyr kva motstandarane mine seier!",
        "20": "Skal ein løna godt med vondt? Dei har grave ei grav for meg! Hugs at eg stod for ditt andlet for å tala deira sak og venda harmen din bort frå dei.",
        "21": "Difor, overgjev borna deira til svolten, gjev dei til sverdet! Lat kvinnene bli barnlause og enkjer, lat mennene råkast av døden, unggutane deira falla for sverd i krigen.",
        "22": "Lat det høyrast skrik i husa deira når du brått lèt røvarar koma over dei. For dei grov ei grav til å fanga meg og sette løynde snarer for føtene mine.",
        "23": "Men du, Herre, kjenner alle planane deira om å drepa meg. Ta ikkje bort deira skuld og utslett ikkje deira synd for ditt andlet, men lat dei falla og liggja der! Grip inn mot dei den tid du er vreid!"
    },
    "19": {
        "1": "Dette sa Herren: Gå til pottemakaren og kjøp ei leirkrukke! Ta med deg nokre av dei eldste frå folket og frå prestane",
        "2": "og gå ut i Ben-Hinnom-dalen, ved inngangen til Potteskarporten, der skal du ropa ut dei orda eg talar til deg.",
        "3": "Du skal seia: Høyr Herrens ord, de kongar i Juda og de som bur i Jerusalem! Så seier Herren over hærskarane, Israels Gud: Sjå, eg fører ei ulukke over denne staden som skal få det til å ringja for øyra på alle som høyrer om det.",
        "4": "For dei forlét meg og krenkte denne staden. Dei tende offereld her for andre gudar som korkje dei eller fedrane eller Judas kongar kjende. Dei fylte denne staden med blod frå uskuldige.",
        "5": "Dei bygde offerhaugar for Baal for å brenna borna sine i elden som brennoffer for Baal. Det har eg ikkje pålagt dei og ikkje sagt til dei, det har aldri vore i mine tankar.",
        "6": "Difor, sjå, dagar skal koma, seier Herren, då denne staden ikkje lenger skal kallast Tofet og Ben-Hinnom-dalen, men Drapsdalen.",
        "7": "På denne staden slår eg sund Judas og Jerusalems planar. Eg lèt dei falla for sverdet til fienden og i hendene på dei som står dei etter livet. Og eg gjev lika deira til føde for fuglane under himmelen og for dyra på marka.",
        "8": "Eg legg denne byen aud og gjer han til spott. Alle som går forbi, skal bli forfærde og plystra hånleg over såra han har fått.",
        "9": "Eg lèt dei eta kjøtet av sine eigne søner og døtrer, den eine skal eta kjøtet av den andre. Slik trengsle og naud skal fiendane deira og dei som står dei etter livet, føra over dei.",
        "10": "Sidan skal du knusa krukka framfor auga på dei menn som går saman med deg,",
        "11": "og du skal seia til dei: Så seier Herren over hærskarane: Eg vil knusa dette folket og denne byen slik ein knuser eit kar frå pottemakaren så det ikkje kan bli heilt att. Og i Tofet skal dei gravleggja folk, fordi det ikkje finst gravplass andre stader.",
        "12": "Slik vil eg gjera med denne staden, seier Herren, og med dei som bur der, og denne byen vil eg gjera lik Tofet.",
        "13": "Og husa i Jerusalem og husa til kongane i Juda skal bli ureine som Tofet, alle dei husa der dei har tent offereld på taka for heile himmelens hær og aust ut drikkoffer for andre gudar.",
        "14": "Så kom Jeremia att frå Tofet, dit Herren hadde sendt han for å profetera. Då stilte han seg i føregarden til Herrens hus og sa til alt folket:",
        "15": "«Så seier Herren over hærskarane, Israels Gud: Sjå, eg sender all den ulukke eg har truga med, over denne byen og over alle dei byane som høyrer han til. For dei har gjort nakken stiv og høyrer ikkje på mine ord.»"
    },
    "20": {
        "1": "Då presten Pasjhur, Immers son, som var øvste tilsynsmann i Herrens hus, høyrde Jeremia tala desse profetiske orda,",
        "2": "slo han profeten Jeremia og sette han i gapestokken ved den øvre Benjamin-porten, som fører inn til Herrens hus.",
        "3": "Dagen etter sleppte Pasjhur Jeremia laus frå gapestokken. Då sa Jeremia til han: Herren kallar deg ikkje Pasjhur, men «Redsle på alle kantar».",
        "4": "For så seier Herren: Sjå, eg gjer deg til ei redsle for deg sjølv og for alle venene dine. Dei skal falla for sine fiendars sverd, og auga dine skal sjå det. Og heile Juda vil eg gje over i hendene på kongen av Babel. Han skal føra dei til eksil i Babel og hogga dei ned med sverd.",
        "5": "Og eg vil gje all rikdom i denne byen i hendene på fiendane deira, alt dei har streva for, alle kostesame eigneluter og alle skattane til Juda-kongane, dei skal røva dei, ta dei med seg og føra dei til Babel.",
        "6": "Du, Pasjhur, og alle som bur i ditt hus, skal gå i fangenskap og koma til Babel, og der skal du døy, og der skal du gravleggjast, både du og alle venene dine som du har profetert løgn for.",
        "7": "Du lokka meg, Herre, og eg lét meg lokka. Du vart for sterk for meg og vann. Eg er til latter heile dagen, alle spottar meg.",
        "8": "Kvar gong eg snakkar, må eg skrika. «Vald og ran!» ropar eg. For Herrens ord har dagen lang vorte meg til spott og skam.",
        "9": "Eg sa: «Eg vil ikkje tenkja på han og aldri meir tala i hans namn.» Då var det som om det brann ein eld i mitt hjarte. Han var innestengd i knoklane mine. Eg streva for å stå imot, men eg greidde det ikkje.",
        "10": "For eg høyrer mange som kviskrar: «Redsle på alle kantar! Meld han! Vi skal melda han!» Kvart menneske eg hadde fred med, ventar på at eg skal falla: «Kanskje lèt han seg lokka, så vi vinn og kan hemna oss på han.»",
        "11": "Men Herren er med meg lik ein veldig krigar. Difor skal dei som forfølgjer meg, snubla og ikkje vinna. Dei skal bli heilt til skamme, for dei mislukkast, ei evig vanære som aldri blir gløymd.",
        "12": "Herre over hærskarane, du som prøver den rettferdige, som ser nyrer og hjarte, lat meg få sjå at du tek hemn over dei, for eg har lagt mi sak fram for deg.",
        "13": "Syng for Herren, lovpris Herren, for han bergar livet til den fattige frå valdsmannens hand.",
        "14": "Forbanna er den dagen då eg vart fødd! Den dagen mor mi fødde meg, skal ikkje vera velsigna!",
        "15": "Forbanna er den mannen som kom til far min med nyhendet: «Det er fødd deg eit barn, ein gut» og gjorde han storleg glad.",
        "16": "Lat den mannen bli som dei byane Herren øydela utan medynk! Lat han høyra skrik om morgonen og hærrop midt på dagen",
        "17": "fordi han ikkje drap meg i mors liv, så mor mi kunne bli mi grav og alltid gå med barn.",
        "18": "Kvifor kom eg ut av mors liv for å sjå møde og sorg og enda mine dagar i skam?"
    },
    "21": {
        "1": "Dette ordet kom til Jeremia frå Herren då kong Sidkia sende Pasjhur, son til Malkia, og presten Sefanja, son til Maaseja, til han for å seia:",
        "2": "«Spør Herren til råds for oss! For kong Nebukadnesar av Babel går til krig mot oss. Kanskje Herren vil gjera eit under for oss, som han så ofte har gjort, så fienden dreg bort.»",
        "3": "Jeremia sa til dei: Dette skal de seia til Sidkia:",
        "4": "Så seier Herren, Israels Gud: Sjå, eg tek frå dykk krigsvåpna de har i hendene, dei som de kjempar med utanfor muren mot kongen av Babel og mot kaldearane som kringset dykk. Eg samlar dei midt i denne byen.",
        "5": "Sjølv skal eg strida mot dykk med utstrekt hand og sterk arm, i vreide, harme og i veldig sinne.",
        "6": "Eg skal slå i hel dei som bur i denne byen, både menneske og dyr; dei skal døy i ein stor pest.",
        "7": "Og sidan, seier Herren, gjev eg kong Sidkia av Juda, tenarane hans og folket, dei som er att i denne byen etter pest, sverd og svolt, i hendene på kong Nebukadnesar av Babel, til fiendane deira og folk som står dei etter livet. Dei skal hogga dei ned med sverd. Dei viser ikkje medkjensle, skånar ingen og viser ikkje miskunn.",
        "8": "Og til dette folket skal du seia: Så seier Herren: Sjå, eg legg fram for dykk vegen til livet og vegen til døden.",
        "9": "Den som blir verande i denne byen, skal døy for sverd og svolt og pest. Men den skal få leva som går ut og gjev seg over til kaldearane som kringset dykk. Han får livet sitt som krigsbytte.",
        "10": "For når eg vender andletet mot denne byen, er det til det vonde og ikkje til det gode, seier Herren. Han skal gjevast i hendene på kongen av Babel, som skal brenna han ned.",
        "11": "Til kongehuset i Juda: Høyr Herrens ord,",
        "12": "du Davids hus! Så seier Herren: Døm rett om morgonen, berg den som er rana, frå undertrykkjarens hand! Elles skal harmen min loga som eld og brenna utan at nokon sløkkjer, for alt det vonde de har gjort.",
        "13": "Sjå, eg kjem mot deg, du by som tronar over dalen, du berg på sletta, seier Herren. De seier: «Kven kan koma over oss og trengja inn i våre bustader?»",
        "14": "Eg skal straffa dykk etter dykkar gjerningar, seier Herren. Eg set fyr på skogen i byen, og elden skal øyda alt ikring."
    },
    "22": {
        "1": "Dette sa Herren: Gå ned til Juda-kongens hus. Der skal du tala dette ordet. Du skal seia:",
        "2": "Høyr Herrens ord, du Juda-konge som sit på Davids trone, både du og tenarane dine og folket ditt, alle de som går inn gjennom desse portane.",
        "3": "Så seier Herren: Gjer det som er rett og rettferdig! Berg den som er rana, frå undertrykkjarens hand! Ver ikkje harde og bruk ikkje vald mot innflyttarar, farlause og enkjer. De skal ikkje ausa ut uskuldig blod på denne staden.",
        "4": "Så sant de lever etter dette ordet, skal kongar som sit på Davids kongsstol og køyrer med vogner og hestar, koma inn gjennom portane til dette huset, både dei og tenarane deira og folket deira.",
        "5": "Men vil de ikkje lyda desse orda, det sver eg ved meg sjølv, seier Herren, skal huset leggjast i ruinar.",
        "6": "For så seier Herren om kongehuset i Juda: Du var eit Gilead for meg, du var toppen av Libanon. Men eg skal gjera deg til ørken, til byar der ingen bur.",
        "7": "Eg helgar dei som skal øydeleggja deg, kvar med sitt våpen. Dei skal fella dine finaste sedrar og kasta dei på elden.",
        "8": "Mange folkeslag skal dra forbi byen, og dei skal spørja kvarandre: «Kvifor har Herren gjort dette med denne store byen?»",
        "9": "Og dei skal få til svar: «Fordi dei vende seg frå pakta med Herren sin Gud, tilbad andre gudar og tente dei.»",
        "10": "De skal ikkje gråta over den døde og ikkje sørgja over han. Gråt heller over han som drog bort, for han skal ikkje koma att, han får aldri meir sjå sitt fødeland.",
        "11": "For så seier Herren om kong Sjallum av Juda, son til Josjia, han som vart konge etter Josjia, far sin: Han som fór bort frå denne staden, skal aldri venda attende.",
        "12": "For han skal døy på den staden der han er i eksil, og dette landet skal han aldri meir få sjå.",
        "13": "Ve han som byggjer sitt hus med urettferd, sine loftssalar med urett. Han lèt sin neste arbeida utan betaling og gjev han ikkje løna han skal ha.",
        "14": "Han seier: «Eg vil byggja eit stort hus med romslege loftssalar.» Så høgg han ut vindauge, kler huset med sedertre og målar det raudt.",
        "15": "Blir du konge av å vera best til å byggja med sedertre? Far din åt og drakk og gjorde det som er rett og rettferdig, og då gjekk det han godt.",
        "16": "Han felte rett dom for hjelpelause og fattige, og det gjekk han godt. Det er å kjenna meg, seier Herren.",
        "17": "Men du har ikkje auge og hjarte for anna enn urett vinning, for å ausa ut uskuldig blod, for å undertrykkja og mishandla.",
        "18": "Difor seier Herren om kong Jojakim av Juda, son til Josjia: Ingen held sørgjehøgtid over han og ropar: «Å ve, min bror! Å ve, mi syster!» Ingen held sørgjehøgtid og ropar: «Å ve, herre! Å ve, majestet!»",
        "19": "Han får gravferd som eit esel, han skal slepast og slengjast bort utanfor Jerusalems portar.",
        "20": "Gå opp på Libanon og skrik ut, rop høgt i Basan, skrik ut frå Abarim-fjella, for alle elskarane dine er knuste.",
        "21": "Eg tala til deg då alt gjekk godt, men du sa: «Eg vil ikkje høyra.» Det var din veg frå ungdomen av, for du ville ikkje høyra på mi røyst.",
        "22": "Vinden skal gjeta alle gjetarane dine, elskarane dine skal førast bort som fangar. Då får du skam og vanære att for alt det vonde du har gjort.",
        "23": "Du som bur på Libanon og har bygd reir i sedertrea, kor du stønnar når smertene kjem over deg, rier som hos ei fødande kvinne!",
        "24": "Så sant eg lever, seier Herren: Sjølv om du, kong Konja av Juda, son til Jojakim, var ein signetring på mi høgre hand, ville eg riva deg av.",
        "25": "Eg gjev deg i hendene på dei som står deg etter livet, og som du er redd, kong Nebukadnesar av Babel og kaldearane.",
        "26": "Eg kastar både deg og mor di som fødde deg, bort til eit anna land der de ikkje vart fødde, og der skal de døy.",
        "27": "Men det landet som dei lengtar etter, skal dei aldri meir koma tilbake til.",
        "28": "Er då denne Konja eit vanvørdt kar som skal knusast, ein reiskap som ingen bryr seg om? Kvifor er han og hans ætt kasta ut, slengde bort til landet dei ikkje kjenner?",
        "29": "Land, land, land, høyr Herrens ord!",
        "30": "Så seier Herren: Skriv denne mannen opp som barnlaus, ein mann med eit mislukka liv. Ingen av hans ætt skal lukkast i å sitja på Davids trone og atter herska over Juda."
    },
    "23": {
        "1": "Ve dei gjetarane som leier vill og spreier sauene eg har på beite, seier Herren.",
        "2": "Difor seier Herren, Israels Gud, om dei gjetarane som gjeter folket mitt: De har spreidd sauene mine og drive dei bort, de har ikkje teke dykk av dei. No skal eg ta meg av dykk og straffa dykk for det vonde de har gjort, seier Herren.",
        "3": "Så skal eg samla resten av sauene mine frå alle dei land eg har drive dei bort til, og føra dei tilbake til deira eigne beitemarker, og der skal dei vera fruktbare og bli mange.",
        "4": "Då skal eg reisa opp nye gjetarar til å gjeta dei. Dei skal ikkje lenger vera redde, ikkje skjelva, ikkje bli borte, seier Herren.",
        "5": "Sjå, dagar skal koma, seier Herren, då eg skal reisa opp ei rettferdig spire for David. Kongen skal styra med visdom og gjera det som er rett og rettferdig i landet.",
        "6": "I hans dagar skal Juda bli frelst og Israel bu trygt. Og dette er namnet han skal få: Herren, vår rettferd.",
        "7": "Difor, sjå, dagar skal koma, seier Herren, då dei ikkje lenger skal seia: «Så sant Herren lever, han som førte israelittane opp frå Egypt»,",
        "8": "men: «Så sant Herren lever, han som førte Israels hus og ætt heim frå landet i nord» – og frå alle dei landa eg hadde drive dei bort til, så dei kan få bu på eiga jord.",
        "9": "Om profetane. Hjartet i mitt indre er brote sund, alle knoklane skjelv. Eg har vorte som ein drukken, ein som vinen har fått makta over, på grunn av Herren og hans heilage ord.",
        "10": "Landet er fullt av ekteskapsbrytarar. Landet sørgjer fordi det er forbanna, ørkenbeita tørkar bort. Folk spring etter det som er vondt, og har sin styrke i urett.",
        "11": "Både profet og prest er ugudelege, endå i huset mitt har eg funne vondskapen deira, seier Herren.",
        "12": "Difor skal vegen dei går på, bli glatt. Dei blir støytte ut i mørkret og fell. For eg fører ulukke over dei i rekneskapens år, seier Herren.",
        "13": "Hos profetane i Samaria har eg sett fråstøytande ting. Dei profeterte ved Baal og førte Israel, mitt folk, vill.",
        "14": "Hos profetane i Jerusalem har eg sett grufulle ting. Dei bryt ekteskapet og fer med løgn, dei styrkjer hendene til ugjerningsmenn så ingen vil venda om frå sin vondskap. For meg har dei alle vorte som Sodoma, dei som bur der, har vorte som Gomorra.",
        "15": "Difor seier Herren over hærskarane om profetane: Sjå, eg gjev dei malurt å eta og giftig vatn å drikka. For frå profetane i Jerusalem har gudløysa gått ut til heile landet.",
        "16": "Så seier Herren over hærskarane: Høyr ikkje på orda til dei profetane som profeterer for dykk! Dei gjer dykk tomme, dei fortel om syn frå eige hjarte og ikkje frå Herrens munn.",
        "17": "Dei seier til dei som foraktar meg: « Herren seier: De skal ha fred», og til alle som følgjer sitt eigenrådige hjarte: «Ikkje noko vondt skal koma over dykk.»",
        "18": "Men kven har vore med i Herrens råd og sett og høyrt hans ord? Kven lytta til hans ord og lydde det?",
        "19": "Sjå, Herrens storm, hans harme, bryt ut! Stormen kvervlar over hovuda på dei urettferdige.",
        "20": "Herrens vreide legg seg ikkje før han har sett i verk og fullført planane i sitt hjarte. I dagar som kjem, skal de forstå fullt ut.",
        "21": "Eg har ikkje sendt profetane, men dei spring, eg har ikkje tala til dei, men dei profeterer.",
        "22": "Om dei hadde vore med i mitt råd, kunne dei ha late folket mitt få høyra mine ord og fått dei til å venda om frå sine vonde vegar og gjerningar.",
        "23": "Er eg ein gud som er nær, seier Herren, og ikkje ein gud langt borte?",
        "24": "Kan nokon gøyma seg på hemmelege stader så eg ikkje ser han? seier Herren. Fyller ikkje eg både himmel og jord?",
        "25": "Eg har høyrt kva dei seier, dei profetane som profeterer løgn i mitt namn: «Eg har drøymt, eg har drøymt.»",
        "26": "Kor lenge har profetane tenkt å profetera løgn, svik frå sitt eige hjarte?",
        "27": "Med draumane som dei fortel kvarandre, har dei tenkt å få folket mitt til å gløyma mitt namn, slik fedrane deira gløymde mitt namn for Baal.",
        "28": "Den profeten som har ein draum, skal fortelja draumen, men den som har mitt ord, skal tala mitt ord i sanning. Kva har halmen til felles med kornet? seier Herren.",
        "29": "Er ikkje mitt ord lik ein eld, seier Herren, lik ei sleggje som knuser berg?",
        "30": "Difor, sjå, eg kjem over profetane, seier Herren, dei som stel orda mine frå kvarandre.",
        "31": "Sjå, eg kjem over profetane, seier Herren, dei som får tunga på glid og forkynner profetord.",
        "32": "Sjå, eg kjem over dei som profeterer løgndraumar, seier Herren. Dei fortel dei og fører folket mitt vill med løgner og skryt. Eg har ikkje sendt dei eller gjeve dei noko påbod, og dei er ikkje til noka hjelp for dette folket, seier Herren.",
        "33": "Når dette folket eller ein profet eller ein prest spør deg: «Kva er den tunge bodskapen frå Herren?» skal du svara dei: «Kva den tunge børa er? Det er de, eg skal kasta dykk av!» seier Herren.",
        "34": "Om presten, profeten eller folket seier «den tunge bodskapen frå Herren », då krev eg den mannen og huset hans til rekneskap.",
        "35": "Slik skal de seia, kvar til sin neste og sin bror: «Kva svarar Herren?» eller «Kva seier Herren?»",
        "36": "Men «den tunge bodskapen frå Herren » skal de aldri nemna meir, for det ordet blir ei tung bør for den som seier det. Då forvrengjer de ordet frå den levande Gud, Herren over hærskarane, vår Gud.",
        "37": "Dette skal du seia til profeten: «Kva svarar Herren deg?» eller «Kva seier Herren?»",
        "38": "Men om de seier «den tunge bodskapen frå Herren », seier Herren: De bruker seiemåten «den tunge bodskapen frå Herren » endå eg har sendt bod og sagt at de ikkje må tala slik.",
        "39": "Sjå, difor lyfter eg dykk opp og kastar dykk frå meg, både dykk og den byen eg gav dykk og fedrane dykkar.",
        "40": "Eg legg på dykk evig spott og evig vanære som aldri skal gløymast."
    },
    "24": {
        "1": "Herren synte meg: Sjå, to korger med fiken var stilte opp framfor Herrens tempel. Det var etter at kong Nebukadnesar av Babel hadde drive Juda-kongen Jekonja, son til Jojakim, i eksil frå Jerusalem saman med stormennene i Juda, handverkarane og smedane, og ført dei til Babel.",
        "2": "I den eine korga var det fikenar av beste slag, like gode som forsommarfikenar. I den andre korga var det fikenar av dårlegaste slag, så dårlege at dei ikkje kunne etast.",
        "3": "Herren sa til meg: «Kva ser du, Jeremia?» Eg svara: «Fikenar. Dei gode fikenane er av beste slag, og dei dårlege er av dårlegaste slag, så dårlege at dei ikkje kan etast.»",
        "4": "Då kom Herrens ord til meg:",
        "5": "Så seier Herren, Israels Gud: Slik du ser på desse gode fikenane, ser eg med godvilje på judearane i eksil, dei som eg sende frå denne staden til kaldearlandet.",
        "6": "Når eg vender auga mot dei til det gode, fører eg dei tilbake til dette landet. Eg skal byggja dei opp og ikkje knusa, planta dei og ikkje rykkja opp.",
        "7": "Eg gjev dei eit hjarte til å kjenna meg, for eg er Herren. Dei skal vera mitt folk, og eg skal vera deira Gud når dei vender om til meg av heile sitt hjarte.",
        "8": "Men slik ein gjer med dårlege fikenar, så dårlege at dei ikkje kan etast, seier Herren, slik vil eg gjera med Juda-kongen Sidkia og stormennene hans og resten av Jerusalem, både dei som er att her i landet, og dei som no bur i Egypt.",
        "9": "Eg gjer dei til ei redsle og ei ulukke for alle rike på jord, til ei vanære og eit ordtak, til eit spottord og ei forbanning på alle dei stader eg driv dei bort til.",
        "10": "Eg sender sverd og svolt og pest mot dei til dei blir utrydda frå den jorda eg gav dei og fedrane deira."
    },
    "25": {
        "1": "Dette ordet kom til Jeremia om heile folket i Juda i det fjerde året Jojakim, son til Josjia, var konge i Juda, det vil seia det første året Nebukadnesar var konge i Babel,",
        "2": "og profeten Jeremia sa det til heile folket i Juda og alle som budde i Jerusalem:",
        "3": "Frå det trettande året Josjia, son til Amon, var konge i Juda og til denne dag, i tjuetre år, har Herrens ord kome til meg. Seint og tidleg har eg tala til dykk, men de ville ikkje høyra.",
        "4": "Seint og tidleg sende Herren alle sine tenarar, profetane, til dykk, men de ville ikkje høyra. De vende ikkje øyra til for å høyra når",
        "5": "dei sa: Vend om, kvar frå sin vonde veg og sine vonde gjerningar, så skal de til alle tider få bu på den jord som Herren gav dykk og fedrane dykkar.",
        "6": "De skal ikkje følgja andre gudar, ikkje tena dei og ikkje tilbe dei. De skal ikkje gjera meg rasande med det dykkar eigne hender har laga. Då skal eg ikkje skada dykk.",
        "7": "Men de ville ikkje høyra på meg, seier Herren. De gjorde meg rasande med det dykkar eigne hender har laga, til skade for dykk sjølve.",
        "8": "Difor seier Herren over hærskarane: Fordi de ikkje høyrde på mine ord,",
        "9": "sender eg no bod og hentar alle slektene i nord, seier Herren, og kong Nebukadnesar av Babel, tenaren min. Eg lèt dei koma over dette landet og alle som bur i det, og over alle folkeslaga ikring. Eg slår dei med bann og utslettar dei, eg legg dei aude, gjer dei til spott og til evige ruinar.",
        "10": "Hos dei gjer eg ende på lyden av jubel og glede, røysta til brudgom og brur, lyden av handkvern og lyset frå lamper.",
        "11": "Heile dette landet skal bli til ruin og ørken, og desse folkeslaga skal gjera slavearbeid for kongen av Babel i sytti år.",
        "12": "Så, når sytti år er gått, vil eg straffa kongen av Babel og heile folket der for deira synd, seier Herren, og eg vil straffa kaldearlandet; eg gjer det til ein ørken for alltid.",
        "13": "Alt eg har sagt om dette landet, lèt eg koma over det, alt som er skrive i denne boka, og som Jeremia har forkynt mot alle folkeslaga,",
        "14": "for dei òg må gjera slavearbeid for mektige folkeslag og store kongar. Slik løner eg dei for gjerningane deira og for deira henders verk.",
        "15": "Dette sa Herren, Israels Gud, til meg: Ta dette begeret med vreidevin frå mi hand og skjenk av det til dei folkeslaga eg sender deg til.",
        "16": "Dei skal drikka og raga og rasa fordi eg sender sverd mellom dei.",
        "17": "Då tok eg begeret frå Herrens hand og skjenkte til alle folkeslaga han sende meg til:",
        "18": "Jerusalem og byane i Juda, kongane og stormennene der, så dei skulle bli til ruin og øydemark, til spott og forbanning, slik det er i dag;",
        "19": "farao, kongen i Egypt, tenarane og stormennene hans og heile folket hans,",
        "20": "og alt blandingsfolket; alle kongane i Us, alle kongane i filistarlandet, Asjkalon, Gaza, Ekron og dei som er att i Asjdod;",
        "21": "Edom, Moab og Ammon,",
        "22": "alle kongane i Tyros og Sidon og kongane frå fjerne kystar på andre sida av havet;",
        "23": "Dedan, Tema og Bus og alle som har kortklipt hår ved tinningen;",
        "24": "alle arabarkongane og alle kongane over blandingsfolka som bur i ørkenen;",
        "25": "alle kongane i Simri, Elam og Media;",
        "26": "alle kongane i nord, både nære og fjerne, den eine etter den andre, ja, alle kongerika som finst utover jorda. Til sist skal òg kongen i Sjesjak drikka.",
        "27": "Du skal seia til dei: Så seier Herren over hærskarane, Israels Gud: Drikk til de blir fulle og spyr! De skal falla for sverdet eg sender imellom dykk og ikkje reisa dykk att.",
        "28": "Men om dei nektar å ta begeret frå di hand og drikka, skal du seia til dei: Så seier Herren over hærskarane: Drikka skal de!",
        "29": "Sjå, først sender eg ulukke over byen som namnet mitt er nemnt over. Og så skulle de sleppa straff! Nei, de skal ikkje sleppa. For eg kallar på sverdet og sender det mot alle som bur på jorda, seier Herren over hærskarane.",
        "30": "Du skal profetera for dei med alle desse orda. Du skal seia til dei: Herren skal brøla frå det høge, la røysta ljoma frå sin heilage bustad. Han brøler over si beitemark, ropar lik folk som trakkar druer, til alle som bur på jorda.",
        "31": "Lyden når til enden av jorda. For Herren fører sak mot folka, alt som lever, stemner han for retten, dei lovlause gjev han over til sverdet, seier Herren.",
        "32": "Så seier Herren over hærskarane: Ei ulukke skal spreia seg frå folkeslag til folkeslag. Ein sterk storm bryt laus frå ytste enden av jorda.",
        "33": "Den dagen skal det liggja menneske som Herren har drepe, frå den eine enden av jorda og til den andre. Dei får inga sørgjehøgtid, dei skal ikkje bli samla eller gravlagde, dei skal bli til gjødsel på jorda.",
        "34": "Klag og skrik, de gjetarar, velt dykk i støvet, de herrar over flokken! For no er tida komen då de skal slaktast. De skal spreiast og falla som kostesame kar.",
        "35": "Gjetarane klarer ikkje å flykta, det er inga berging for dei som er herrar over flokken.",
        "36": "Høyr korleis gjetarane skrik og herrane over flokken klagar! For Herren herjar beita deira,",
        "37": "fredelege beitemarker ligg aude fordi Herren er brennande vreid.",
        "38": "Som ungløva har han forlate si gøymsle. For landet dykkar blir lagt audt av det herjande sverdet og av hans brennande vreide."
    },
    "26": {
        "1": "I byrjinga av regjeringstida til Juda-kongen Jojakim, son til Josjia, kom dette ordet frå Herren:",
        "2": "Så seier Herren: Still deg i føregarden til Herrens hus og tal til alle byane i Juda som kjem for å tilbe i Herrens hus. Du skal seia alle dei orda eg byd deg å seia til dei, og ikkje trekkja frå eit einaste ord!",
        "3": "Kanskje dei då ville høyra og venda om frå sine vonde vegar. Då vil eg angra det vonde som eg hadde tenkt å gjera mot dei på grunn av dei vonde gjerningane deira.",
        "4": "Du skal seia til dei: Så seier Herren: Dersom de ikkje vil lyda meg og følgja den lova eg har lagt fram for dykk,",
        "5": "og høyra på orda til tenarane mine, profetane som eg har sendt dykk seint og tidleg, endå de ikkje vil høyra,",
        "6": "så skal eg gjera med dette huset som med Sjilo, og denne byen skal eg gjera til forbanning for alle folkeslag på jord.",
        "7": "Prestane og profetane og alt folket høyrde Jeremia seia desse orda i Herrens hus.",
        "8": "Og då Jeremia hadde sagt til folket alt det Herren hadde påbode han å seia, greip prestane og profetane og alt folket han og sa: «Du skal døy!",
        "9": "Kvifor har du profetert i Herrens namn og sagt: Det skal gå med dette huset som med Sjilo, og denne byen skal leggjast i ruin så ingen kan bu her?» Og alt folket samla seg ikring Jeremia i Herrens hus.",
        "10": "Då leiarane i Juda fekk høyra om dette, kom dei opp frå kongens slott til Herrens hus og sette seg attmed inngangen til den nye porten.",
        "11": "Prestane og profetane sa til leiarane og til alt folket: «Denne mannen må dømmast til døden, for han har profetert mot byen vår, slik de har høyrt det med eigne øyre.»",
        "12": "Men Jeremia sa til alle leiarane og til alt folket: « Herren har sendt meg for å profetera mot dette huset og denne byen med alle dei ord de har høyrt.",
        "13": "Og no, gjer vegane og gjerningane dykkar gode og lyd Herren dykkar Gud. Då vil Herren angra det vonde han har truga dykk med.",
        "14": "Men eg, sjå, eg er i dykkar hender. Gjer med meg slik det er rett og godt i dykkar auge.",
        "15": "Men det skal de vita at om de drep meg, fører de uskuldig blod både over dykk sjølve og over denne byen og dei som bur der. For Herren har sanneleg sendt meg til dykk så eg skulle seia alle desse orda medan de høyrde på.»",
        "16": "Då sa leiarane og alt folket til prestane og profetane: «Denne mannen må ikkje dømmast til døden, for han har tala til oss i Herren vår Guds namn.»",
        "17": "Og nokre av dei eldste i landet stod opp og sa til alt folket som var samla:",
        "18": "«Mika frå Moresjet, som profeterte i dei dagane då Hiskia var konge i Juda, sa til alt folket i Juda: Så seier Herren over hærskarane: Sion skal pløyast til åker, Jerusalem skal bli til ruin og tempelberget til haugar dekte av skog.",
        "19": "Men drap Juda-kongen Hiskia og alt folket i Juda han for det? Nei, kongen frykta Herren og bad om velvilje for hans andlet. Då angra Herren det vonde han hadde truga dei med. Skal då vi gjera så mykje vondt mot oss sjølve?»",
        "20": "Det var òg ein annan mann som profeterte i Herrens namn, Uria, son til Sjemaja, frå Kirjat-Jearim. Han profeterte mot denne byen og dette landet på same måten som Jeremia.",
        "21": "Då kong Jojakim og alle krigarane og leiarane hans høyrde det han sa, prøvde kongen å drepa han. Men Uria fekk nyss om det og vart redd. Han rømde og kom til Egypt.",
        "22": "Då sende kong Jojakim nokre menn til Egypt, Elnatan, Akbors son, og nokre andre saman med han.",
        "23": "Dei tok Uria med seg frå Egypt og førte han til kong Jojakim, som hogg han ned med sverd. Og liket hans vart kasta mellom gravene til vanlege folk.",
        "24": "Men Ahikam, Sjafans son, heldt si hand over Jeremia, så han ikkje kom i hendene på folket og vart drepen."
    },
    "27": {
        "1": "I byrjinga av regjeringstida til Juda-kongen Jojakim, son til Josjia, kom dette ordet til Jeremia frå Herren:",
        "2": "Dette sa Herren til meg: Lag deg reip og åk og legg over nakken.",
        "3": "Send dei til kongane i Edom, Moab, Ammon, Tyros og Sidon med dei sendemennene som er komne til Juda-kongen Sidkia i Jerusalem,",
        "4": "og byd dei å seia til herrane sine: Så seier Herren over hærskarane, Israels Gud: Dette skal de seia til herrane dykkar:",
        "5": "Det er eg som har laga jorda og menneska og dyra som lever på jorda, med mi store kraft og min utstrekte arm. Eg kan gje det til den eg synest er den rette.",
        "6": "Og no gjev eg alle desse landa over til kong Nebukadnesar av Babel, tenaren min. Sjølv dei ville dyra gjev eg han for at dei skal tena han.",
        "7": "Alle folkeslag skal vera slavar for han og for son og soneson hans, heilt til tida kjem også for hans eige land. Då skal mange folkeslag og store kongar gjera han til slave.",
        "8": "Om eit folkeslag eller kongerike ikkje vil tena kong Nebukadnesar av Babel og ikkje vil bøya nakken under åket til kongen av Babel, så skal eg straffa det folket med sverd og svolt og pest, seier Herren, heilt til eg får gjort ende på dei ved hans hand.",
        "9": "De skal ikkje høyra på profetane, spåmennene, drøymarane, teikntydarane og trollmennene dykkar når dei seier: «De skal ikkje bli slavar for kongen av Babel.»",
        "10": "Dei profeterer løgn for å få dykk vekk frå dykkar eiga jord. Eg skal driva dykk bort, og de skal gå til grunne.",
        "11": "Men det folkeslaget som bøyer nakken under åket til kongen av Babel og tener han, det lèt eg vera i ro på si eiga jord, seier Herren, dei skal få dyrka henne og bu der.",
        "12": "Til Juda-kongen Sidkia sa eg det same: Bøy nakken under åket til kongen av Babel og ten han og folket hans, så skal de få leva.",
        "13": "Kvifor vil du og folket ditt døy for sverd og svolt og pest, det Herren har truga kvart folkeslag med som ikkje vil tena kongen av Babel?",
        "14": "Høyr ikkje på profetane som seier til dykk: «De kjem ikkje til å bli slavar for kongen av Babel.» For dei profeterer løgn for dykk.",
        "15": "Og eg har ikkje sendt dei, seier Herren. Dei profeterer løgn i mitt namn, så eg skal driva dykk bort og de skal gå til grunne saman med profetane som profeterer for dykk.",
        "16": "Til prestane og heile dette folket sa eg: Så seier Herren: Høyr ikkje på profetane når dei profeterer for dykk og seier: «Sjå, utstyret frå Herrens hus skal no snart førast tilbake frå Babel.» For dei profeterer løgn.",
        "17": "Høyr ikkje på dei, ten kongen av Babel, så skal de få leva. Kvifor skal denne byen bli til ruin?",
        "18": "Men om dei no er profetar, om Herrens ord er hos dei, så lat dei be inderleg til Herren over hærskarane om at det utstyret som enno er att i Herrens hus, i Juda-kongens slott og i Jerusalem, ikkje må koma til Babel.",
        "19": "For så seier Herren over hærskarane om søylene, bronsehavet, vognstativa og dei andre tinga som er att i denne byen,",
        "20": "og som kong Nebukadnesar av Babel ikkje tok med seg då han førte Juda-kongen Jekonja, son til Jojakim, i eksil frå Jerusalem til Babel saman med alle stormennene i Juda og Jerusalem,",
        "21": "for så seier Herren over hærskarane, Israels Gud, om dei tinga som er att i Herrens hus, i Juda-kongens slott og i Jerusalem:",
        "22": "Til Babel skal dei førast, og der skal dei vera heilt til den dag eg tek meg av dei, seier Herren. Då skal eg henta dei og føra dei tilbake til denne staden."
    },
    "28": {
        "1": "Det var i det same året, i byrjinga av regjeringstida til Juda-kongen Sidkia, i den femte månaden i det fjerde året. I Herrens hus, framfor auga på prestane og alt folket, sa Hananja, profeten frå Gibeon som var son til Assur, til meg:",
        "2": "«Så seier Herren over hærskarane, Israels Gud: Eg bryt åket til kongen av Babel.",
        "3": "Før to år er gått, fører eg tilbake til denne staden alt utstyr frå Herrens hus som Babel-kongen Nebukadnesar tok med seg herifrå og til Babel.",
        "4": "Og Juda-kongen Jekonja, son til Jojakim, og dei frå Juda som kom i eksil til Babel, skal eg føra tilbake til denne staden, seier Herren, for eg bryt åket til kongen av Babel.»",
        "5": "Då svara profeten Jeremia profeten Hananja framfor auga på prestane og alt folket som stod i Herrens hus.",
        "6": "Profeten Jeremia sa: «Amen! Måtte Herren gjera slik! Måtte Herren oppfylla orda du profeterer og føra utstyret frå Herrens hus og alle som er i eksil, tilbake frå Babel til denne staden.",
        "7": "Høyr berre dette ordet som eg seier medan du og heile folket høyrer på:",
        "8": "Dei profetane som var i gamle dagar, før deg og meg, profeterte krig og ulukke og pest for mektige land og store rike.",
        "9": "Når ein profet profeterer fred, må ordet til profeten gå i oppfylling for at ein skal vita at han verkeleg er ein profet send av Herren.»",
        "10": "Då tok profeten Hananja åket av nakken på profeten Jeremia og braut det sund.",
        "11": "Og framfor auga på alt folket sa Hananja: «Så seier Herren: Slik vil eg, før to år er gått, bryta åket til kong Nebukadnesar av Babel, det som ligg over nakken på alle folkeslag.» Då gjekk profeten Jeremia sin veg.",
        "12": "Men etter at profeten Hananja hadde teke åket av nakken på profeten Jeremia og brote det sund, kom Herrens ord til Jeremia:",
        "13": "«Gå og sei til Hananja: Så seier Herren: Du har brote sund eit åk av tre. Men du skal laga åk av jern i staden.",
        "14": "For så seier Herren over hærskarane, Israels Gud: Eit åk av jern legg eg over nakken på alle desse folkeslaga, for at dei skal tena kong Nebukadnesar av Babel og vera slavar under han. Sjølv dei ville dyra gjev eg over til han.»",
        "15": "Då sa profeten Jeremia til profeten Hananja: «Høyr, Hananja! Herren har ikkje sendt deg, men du har fått dette folket til å lita på løgn.",
        "16": "Difor seier Herren: Sjå, no sender eg deg bort frå jorda! I år skal du døy, for du forkynte fråfall frå Herren.»",
        "17": "Profeten Hananja døydde same året, i den sjuande månaden."
    },
    "29": {
        "1": "Dette er orda i brevet profeten Jeremia sende frå Jerusalem til dei eldste som var att i eksil, og til prestane og profetane og alt det folket som Nebukadnesar hadde ført i eksil frå Jerusalem til Babel;",
        "2": "det var etter at kong Jekonja hadde fare bort frå Jerusalem saman med kongsmora og hoffmennene og leiarane i Juda og Jerusalem og handverkarane og smedane.",
        "3": "Han sende brevet med Elasa, son til Sjafan, og Gemarja, son til Hilkia, som Juda-kongen Sidkia sende til Babel-kongen Nebukadnesar i Babel:",
        "4": "Så seier Herren over hærskarane, Israels Gud, til alle som eg har ført i eksil frå Jerusalem til Babel:",
        "5": "Bygg dykk hus og bu i dei, planta dykk hagar og et frukta!",
        "6": "Ta dykk koner og få søner og døtrer! Ta koner til sønene dykkar og gift bort døtrene dykkar, så dei kan få søner og døtrer. Der skal de bli fleire og ikkje færre.",
        "7": "De skal fremja fred for den byen eg har ført dykk til i eksil, og de skal be til Herren for han! For når han har fred, har de òg fred.",
        "8": "Så seier Herren over hærskarane, Israels Gud: Lat dykk ikkje narra av profetane og spåmennene som er hos dykk, og høyr ikkje på draumane de drøymer!",
        "9": "For dei profeterer løgn for dykk i mitt namn. Eg har ikkje sendt dei, seier Herren.",
        "10": "Så seier Herren: Når sytti år er gått for Babel, skal eg sjå til dykk. Då skal eg oppfylla min gode lovnad for dykk og føra dykk tilbake til denne staden.",
        "11": "For eg veit kva tankar eg har med dykk, seier Herren, fredstankar og ikkje ulukketankar. Eg vil gje dykk framtid og von.",
        "12": "Når de kallar på meg og kjem for å be til meg, vil eg høyra på dykk.",
        "13": "De skal søkja meg, og de skal finna meg. Når de søkjer meg av eit heilt hjarte,",
        "14": "lèt eg dykk finna meg, seier Herren. Så vil eg venda lagnaden for dykk og samla dykk frå alle dei folkeslag og stader som eg har drive dykk bort til, seier Herren. Eg skal føra dykk til den staden eg førte dykk bort frå i eksil.",
        "15": "Men de seier: « Herren har reist opp profetar mellom oss i Babel.»",
        "16": "Så seier Herren om kongen som sit på Davids trone, og om alt folket som bur i denne byen, brørne dykkar som ikkje gjekk i eksil saman med dykk,",
        "17": "så seier Herren over hærskarane: Sjå, eg sender sverd og svolt og pest imot dei og gjer dei lik sprokne fikenar som er så dårlege at dei ikkje kan etast.",
        "18": "Eg forfølgjer dei med sverd og svolt og pest og gjer dei til ei redsle for alle rike på jord, til forbanning og gru, spott og vanære mellom alle dei folkeslag eg har drive dei bort til.",
        "19": "For dei ville ikkje lyda mine ord, seier Herren, endå eg sende tenarane mine, profetane, til dei seint og tidleg. Men de ville ikkje høyra, seier Herren.",
        "20": "Men høyr no Herrens ord, alle de som eg har sendt frå Jerusalem til eksil i Babel!",
        "21": "Så seier Herren over hærskarane, Israels Gud, om Ahab, son til Kolaja, og om Sidkia, son til Maaseja, som profeterer løgn for dykk i mitt namn: Sjå, eg gjev dei over i hendene på Nebukadnesar, kongen av Babel. Han skal drepa dei framfor auga på dykk.",
        "22": "Dei skal bli brukte som forbanning mellom alle frå Juda som er i eksil i Babel: «Måtte Herren gjera deg lik Sidkia og Ahab, som kongen av Babel steikte på bålet!»",
        "23": "For dei gjorde skammelege gjerningar i Israel, braut ekteskapet med konene til kvarandre og tala usanne ord i mitt namn. Det hadde eg ikkje pålagt dei. Eg er han som veit det og kan vitna om det, seier Herren.",
        "24": "Til Sjemaja frå Nehlam skal du seia:",
        "25": "Så seier Herren over hærskarane, Israels Gud: I ditt eige namn har du sendt brev til alt folket i Jerusalem, til presten Sefanja, son til Maaseja, og til alle dei andre prestane om at",
        "26": "Herren har sett deg til prest etter Jojada, så det kan vera tilsynsmenn i Herrens hus for alle desse som er frå vitet og driv og profeterer; du skal setja dei i gapestokk og halsjern.",
        "27": "No, kvifor trugar du ikkje Jeremia frå Anatot, han som driv og profeterer for dykk?",
        "28": "For no har han sendt brev til oss i Babel og sagt: «Det kjem til å vara lenge. Bygg dykk hus og bu i dei, planta dykk hagar og et frukta!»",
        "29": "Dette brevet las presten Sefanja opp medan profeten Jeremia høyrde på.",
        "30": "Då kom Herrens ord til Jeremia:",
        "31": "Send bod til alle dei som er i eksil: Så seier Herren om Sjemaja frå Nehlam: Sjemaja har profetert for dykk utan at eg har sendt han, og han har fått dykk til å stola på løgn.",
        "32": "Difor seier Herren: Sjå, eg vil straffa Sjemaja frå Nehlam og hans ætt. Ingen av ætta hans skal få bu mellom dette folket og sjå kor mykje godt eg gjer mot folket mitt, seier Herren. For han har forkynt fråfall frå Herren."
    },
    "30": {
        "1": "Dette ordet kom til Jeremia frå Herren:",
        "2": "Så seier Herren, Israels Gud: Skriv opp i ein bokrull alle dei orda eg har tala til deg!",
        "3": "For sjå, dagar skal koma, seier Herren, då eg vender lagnaden for mitt folk Israel og Juda, seier Herren, og fører dei heim att til det landet eg gav fedrane deira, så dei kan eiga det.",
        "4": "Dette er orda som Herren har tala om Israel og Juda:",
        "5": "Så seier Herren: Vi høyrer eit rop av redsle, det er frykt, ingen fred.",
        "6": "Berre spør deg føre og sjå! Kan ein mann føda born? Kvifor ser eg då at alle menn held hendene på hoftene som fødande kvinner, kvifor er kvart andlet vridd og bleikt?",
        "7": "Ve! Stor er denne dagen, han har ikkje sin like. Det er ei trengselstid for Jakob, men han skal koma frelst igjennom.",
        "8": "Den dagen, seier Herren over hærskarane, skal eg bryta åket på nakken din og slita lenkjene dine sund. Dei skal ikkje lenger vera slavar for framande,",
        "9": "men dei skal tena Herren sin Gud og David, kongen sin, som eg vil reisa opp for dei.",
        "10": "Ver ikkje redd, du Jakob, min tenar, seier Herren, mist ikkje motet, Israel! For sjå, eg bergar deg frå fjerne stader og ætta di frå landet der ho er fanga. Jakob skal venda attende og leva roleg og trygt, og ingen skal skremma han.",
        "11": "For eg er med deg, seier Herren, og vil frelsa deg. Eg gjer ende på alle folkeslaga som eg har spreidd deg imellom, men deg gjer eg ikkje ende på. Eg tuktar deg med rette og lèt deg ikkje sleppa straff.",
        "12": "For så seier Herren: Uboteleg er brotet ditt, ulækjande er slaget.",
        "13": "Ingen fører saka di. Det finst ikkje lækjemiddel som får såret ditt til å gro.",
        "14": "Alle elskarane dine har gløymt deg, dei spør ikkje lenger etter deg. Som ein fiende har eg slege deg, og nådelaust har eg tukta deg, for skulda di var stor og syndene dine mange.",
        "15": "Kvifor skrik du om brotet ditt, om di ubotelege smerte? Fordi skulda di er stor og syndene dine mange, har eg gjort dette mot deg.",
        "16": "Difor skal alle som slukte deg, sjølve bli slukte, alle motstandarane dine skal takast til fange. Og dei som plyndra deg, skal sjølve bli plyndra; alle som rana deg, gjev eg til rov.",
        "17": "Eg lèt såra dine gro og lækjer slaga du fekk, seier Herren, du som vart kalla Ho som er driven bort, Sion, som ingen spør etter.",
        "18": "Så seier Herren: Sjå, eg vil venda lagnaden til Jakobs telt og visa miskunn mot hans bustader. Kvar by skal byggjast på sin ruinhaug, kvar borg skal stå på sin rette stad.",
        "19": "Frå dei skal det lyda lovsong og latter. Eg gjer dei fleire, ikkje færre, eg gjev dei ære, dei skal ikkje vanvørdast.",
        "20": "Borna hans skal vera som før, forsamlinga skal stå fast for mitt andlet. Eg vil straffa alle som undertrykkjer dei.",
        "21": "Den fremste i folket skal vera ein av deira eigne, herskaren skal koma frå dei sjølve. Eg lèt han koma og stiga fram for meg. For kven vil elles gje hjartet i pant for å nærma seg meg? seier Herren.",
        "22": "Då skal de vera mitt folk, og eg skal vera dykkar Gud.",
        "23": "Sjå, no bryt harmen ut som eit uvêr frå Herren, ein storm fer av stad og kvervlar mot hovuda til dei urettferdige.",
        "24": "Herrens brennande vreide legg seg ikkje før han har utført og sett i verk planane i sitt hjarte. I komande dagar skal de få innsikt i dette."
    },
    "31": {
        "1": "På den tid, seier Herren, skal eg vera Gud for alle slektene i Israel, og dei skal vera mitt folk.",
        "2": "Så seier Herren: Det folket som slapp unna sverdet, har funne nåde i ørkenen. Israel skal dra av stad og finna ro.",
        "3": "Frå det fjerne synte Herren seg for meg: Med evig kjærleik har eg elska deg, jomfru Israel, difor har eg heile tida vist deg miskunn.",
        "4": "Endå ein gong vil eg byggja deg, du skal byggjast opp att. Endå ein gong skal du pynta deg, ta handtrommene og gå ut i latter og dans.",
        "5": "Endå ein gong skal du planta vinmarker på fjella i Samaria, og dei som har planta, skal sjølve ta dei i bruk.",
        "6": "Ja, det kjem ein dag då vaktmenn skal ropa på Efraim-fjellet: Kom, lat oss dra opp til Sion, til Herren vår Gud!",
        "7": "Så seier Herren: Bryt ut i jubel og glede for Jakob, rop høgt for det fremste av folkeslag! Lat lovsong lyda, og sei: « Herre, frels ditt folk, Israels rest!»",
        "8": "Sjå, eg fører dei tilbake frå landet i nord, eg samlar dei frå ytste enden av jorda. Mellom dei er både blinde og halte, gravide og fødande kvinner; dei vender attende i store flokkar.",
        "9": "Dei kjem med gråt, eg leier dei med trøyst. Eg fører dei til rennande bekker, på jamn veg der dei ikkje snublar. For eg er ein far for Israel, og Efraim er min førstefødde son.",
        "10": "Høyr Herrens ord, de folkeslag! Forkynn det til fjerne kystar og sei: Han som spreidde Israel, skal samla og vakta det som ein gjetar vaktar sin flokk.",
        "11": "For Herren har fria Jakob ut og kjøpt han fri frå hender som er sterkare enn hans.",
        "12": "Dei skal koma og jubla på Sion-høgda, stråla av glede over Herrens gode gåver: korn og ny vin og fin olje, sauer og oksar. Sjølve skal dei vera som ein vassrik hage, dei skal ikkje lenger lida naud.",
        "13": "Då skal jomfrua gleda seg i dansen, unge menn saman med dei gamle. Eg vender sorg til fryd for dei, trøystar og gleder dei som klagar.",
        "14": "Eg gjev prestane rikeleg med feitt og mettar mitt folk med gode gåver, seier Herren.",
        "15": "Så seier Herren: I Rama høyrest skrik, klagesong og bitter gråt. Rakel græt over borna sine og vil ikkje la seg trøysta. For borna hennar er ikkje meir.",
        "16": "Så seier Herren: Gråt ikkje så høgt, fell ikkje tårer! Du skal få løn for strevet, seier Herren, dei skal venda heim frå fiendeland.",
        "17": "Det er von for etterkomarane dine, seier Herren, borna skal venda heim til sitt eige land.",
        "18": "Eg har høyrt Efraim synast synd på seg sjølv: Du har tukta meg, eg vart tukta som ein utamd kalv. Vend meg om, så eg kan venda heim! For du er Herren min Gud.",
        "19": "Då eg hadde vendt meg bort, angra eg, og då eg fekk innsikt, slo eg meg på låret. Skam og vanære må eg bera for min ungdoms spott.",
        "20": "Er Efraim min dyrebare son, er han mitt kjæraste barn? Kvar gong eg talar imot han, må eg likevel tenkja på han. Difor skjelv mitt indre for han, eg må visa miskunn mot han, seier Herren.",
        "21": "Reis merkesteinar, set opp vegmerke! Legg nøye merke til den vegen du gjekk! Vend attende, jomfru Israel, attende til desse byane dine!",
        "22": "Kor lenge vil du snu deg hit og dit, du fråfalne dotter? No skaper Herren noko nytt i landet, ei kvinne skal verja ein mann.",
        "23": "Så seier Herren over hærskarane, Israels Gud: Endå ein gong skal Juda og byane der seia desse orda når eg vender lagnaden for dei: « Herren velsigne deg, du rettferds bustad, du heilage fjell.»",
        "24": "Der skal Juda og alle byane bu saman, både bønder og gjetarar som flakkar ikring med flokken sin.",
        "25": "Eg gjev den slitne rikeleg å drikka og mettar alle som lid naud.",
        "26": "Då vakna eg og såg meg ikring. Søvnen hadde gjort meg godt.",
        "27": "Sjå, dagar skal koma, seier Herren, då eg sår ut menneske og dyr i Israels og Judas hus.",
        "28": "Og slik eg før vakte over dei for å rykkja opp og riva ned, knusa, øydeleggja og skada, slik vil eg no vaka over dei for å byggja og planta, seier Herren.",
        "29": "På den tid skal dei ikkje lenger seia: Fedrane åt sure druer, og borna fekk dårlege tenner.",
        "30": "Men kvar skal døy for si eiga synd. Den som et sure druer, skal sjølv få dårlege tenner.",
        "31": "Sjå, dagar skal koma, seier Herren, då eg gjer ei ny pakt med Israels hus og Judas hus,",
        "32": "ikkje som den pakta eg gjorde med fedrane deira den dagen eg tok dei i handa og førte dei ut frå Egypt; den pakta braut dei, endå eg var herren deira, seier Herren.",
        "33": "Men dette er pakta eg vil gjera med Israels hus i dagar som kjem, seier Herren: Eg legg mi lov i sinnet deira og skriv henne i hjartet deira. Eg skal vera deira Gud, og dei skal vera mitt folk.",
        "34": "Då skal ingen lenger undervisa sin neste og sin bror og seia: «Kjenn Herren!» For dei skal alle kjenna meg, både små og store, seier Herren. For eg vil tilgje skulda deira og ikkje lenger hugsa synda.",
        "35": "Så seier Herren, han som sette sola til å lysa om dagen og baud månen og stjernene å lysa om natta, han som rører opp havet så bølgjene drønnar, Herren over hærskarane er hans namn:",
        "36": "Lèt eg desse skipnadene vika, seier Herren, då skal òg Israels ætt for alltid halda opp med å vera eit folk for mitt andlet.",
        "37": "Så seier Herren: Om himmelen der oppe kan målast og grunnvollane på jorda der nede granskast, då vil eg òg støyta frå meg heile Israels ætt for alt det dei har gjort, seier Herren.",
        "38": "Sjå, dagar skal koma, seier Herren, då byen skal byggjast opp att for Herren, frå Hananel-tårnet til Hjørneporten.",
        "39": "Målesnora skal gå vidare beint fram til Gareb-haugen og så bøya av til Goa.",
        "40": "Heile dalen med lika og den feite offeroska og alle skråningane ned til Kedron-dalen, til hjørnet ved Hesteporten mot aust, skal vera heilag for Herren. Aldri meir skal byen rivast ned eller knusast."
    },
    "32": {
        "1": "Dette ordet kom til Jeremia frå Herren i det tiande året Sidkia var konge i Juda; det var det attande året til Nebukadnesar.",
        "2": "Den gongen var Jerusalem kringsett av hæren til kongen av Babel, og profeten Jeremia sat fengsla i vaktgarden på slottet til kongen av Juda.",
        "3": "Kong Sidkia av Juda hadde fengsla han og sagt: «Kvifor profeterer du: Så seier Herren: Sjå, eg gjev denne byen over i hendene på kongen av Babel, og han skal ta han.",
        "4": "Og Sidkia, kongen i Juda, skal ikkje sleppa unna kaldearane, men gjevast over i hendene på kongen av Babel, snakka med han andlet til andlet og sjå han auge i auge.",
        "5": "Han skal føra Sidkia til Babel, og der skal han vera heilt til eg tek meg av han, seier Herren. Når de kjempar mot kaldearane, skal de ikkje lukkast.»",
        "6": "Jeremia sa: Herrens ord kom til meg:",
        "7": "Sjå, no kjem Hanamel, son til onkelen din, Sjallum, til deg og seier: «Kjøp det jordstykket eg har i Anatot. For du har rett til å løysa det inn og kjøpa det.»",
        "8": "Og så kom Hanamel, son til onkelen min, til meg i vaktgarden slik Herren hadde sagt, og sa: «Kjøp det jordstykket eg har i Anatot i Benjamin-landet. For du har odelsretten og innløysingsretten. Du må kjøpa det.» Då skjøna eg at det var eit ord frå Herren.",
        "9": "Så kjøpte eg jordstykket i Anatot av Hanamel, son til onkelen min, og vog opp pengane; det var sytten sjekel sølv.",
        "10": "Eg sette opp eit dokument og forsegla det, fekk vitne til å stadfesta det og vog opp sølv i skålvekt.",
        "11": "Så tok eg skøytet, både den delen som var forsegla, i samsvar med bod og forskrifter, og den som var open.",
        "12": "Eg gav det til Baruk, son til Neria, Mahsejas son, framfor auga på Hanamel, syskenbarnet mitt, og vitna som hadde skrive under på skøytet, og alle dei judearane som heldt til i vaktgarden.",
        "13": "For auga deira påla eg Baruk:",
        "14": "Så seier Herren over hærskarane, Israels Gud: Ta desse rullane, dette skøytet, både den delen som er forsegla, og den som er open, og legg dei i ei leirkrukke så dei kan halda seg lenge.",
        "15": "For så seier Herren over hærskarane, Israels Gud: Endå ein gong skal dei kjøpa hus og jorder og vinmarker i dette landet.",
        "16": "Eg bad til Herren etter at eg hadde gjeve skøytet til Baruk, son til Neria:",
        "17": "Å, min Herre og Gud! Sjå, du har skapt himmel og jord med di store kraft og din utstrekte arm. Ingen ting er umogleg for deg.",
        "18": "Du viser trufast kjærleik i tusen slektsledd, men sender straffa for skulda til fedrane i fanget på borna deira. Du store, veldige Gud, Herren over hærskarane er ditt namn,",
        "19": "stor er du i råd og mektig i gjerning. Auga dine ser vegane til menneska, du gjev kvar og ein etter hans vegar og etter frukta av hans gjerningar.",
        "20": "Du gjorde teikn og under i Egypt slik du gjer den dag i dag både i Israel og mellom andre menneske. Du har skapt deg eit namn slik det er i dag.",
        "21": "Du førte ditt folk Israel ut frå Egypt med teikn og under, med sterk hand og utstrekt arm og skremmande kraft,",
        "22": "og du gav dei dette landet som du med eid hadde lova å gje fedrane deira, eit land som fløymer med mjølk og honning.",
        "23": "Og dei kom og tok det i eige. Men dei ville ikkje lyda deg og følgde ikkje di lov. Dei gjorde ikkje noko av alt det du hadde pålagt dei. Så lét du all denne ulukka ramma dei.",
        "24": "Sjå, det har kome vollar rundt byen, så dei kan ta han. Ved sverd og svolt og pest er byen gjeven over i hendene på kaldearane som går til åtak på han. Det du har sagt, har hendt. Du kan sjå det sjølv.",
        "25": "Men du, min Herre og Gud, seier til meg: «Kjøp deg dette jordstykket for pengar og lat vitne stadfesta kjøpet!» – og det medan byen blir gjeven over i hendene på kaldearane.",
        "26": "Då kom Herrens ord til Jeremia:",
        "27": "Sjå, eg, Herren, er Gud for alt som lever. Er noko umogleg for meg?",
        "28": "Difor, seier Herren, gjev eg denne byen i hendene på kaldearane, i hendene på kong Nebukadnesar av Babel, og han skal ta han.",
        "29": "Kaldearane som går til åtak på denne byen, skal koma inn og setja eld på han. Dei skal brenna opp byen og alle husa der folk tende offereld for Baal på taka, auste ut drikkoffer for andre gudar og gjorde meg rasande.",
        "30": "For heilt frå ungdomen av har israelittane og judearane berre gjort det som vondt er i mine auge. Ja, israelittane gjer meg stadig rasande med slikt dei lagar med eigne hender, seier Herren.",
        "31": "Denne byen har gjort meg vreid og harm heilt frå den gong dei bygde han og fram til denne dag. Han skal bort frå mitt andlet,",
        "32": "for israelittane og judearane har gjort så mykje vondt, dei har gjort meg rasande, både dei og kongane og leiarane deira, prestane og profetane deira, mennene i Juda og innbyggjarane i Jerusalem.",
        "33": "Dei snudde ryggen til meg, ikkje andletet, og endå eg lærte dei opp både seint og tidleg, ville dei ikkje høyra på meg og ikkje ta imot lærdom.",
        "34": "Men dei avskyelege gudane sine sette dei opp i huset som mitt namn er nemnt over, så det vart ureint.",
        "35": "Dei bygde offerhaugar for Baal i Ben-Hinnom-dalen for å ofra sønene og døtrene sine til Molok. Det har eg ikkje pålagt dei, det har aldri vore i mine tankar at dei skulle gjera noko så avskyeleg og slik få Juda til å synda.",
        "36": "Difor, no seier Herren, Israels Gud, om denne byen som de seier er gjeven over i hendene på kongen av Babel og til sverd og svolt og pest:",
        "37": "Sjå, eg samlar dei frå alle dei land eg dreiv dei bort til i min store vreide og harme og i mitt sinne, og fører dei tilbake til denne staden og lèt dei bu trygt.",
        "38": "Dei skal vera mitt folk, og eg skal vera deira Gud.",
        "39": "Eg gjev dei eitt hjarte og éin veg for at dei alltid skal frykta meg, til beste for dei sjølve og borna deira etter dei.",
        "40": "Eg gjer ei evig pakt med dei; eg vil ikkje venda meg bort frå dei, men gjera godt mot dei. Eg legg frykt for meg i hjartet deira, så dei ikkje skal vika frå meg.",
        "41": "Eg vil gleda meg over dei og gjera godt imot dei. Av heile mitt hjarte og heile mi sjel skal eg trufast planta dei i dette landet.",
        "42": "For så seier Herren: Slik eg har ført alle desse store ulukkene over folket, slik vil eg òg føra over dei alt det gode eg har lova dei.",
        "43": "Folk skal kjøpa åkrar her i landet, det landet som de seier har vorte ein ørken utan menneske og dyr, eit land gjeve over i hendene på kaldearane.",
        "44": "Dei skal kjøpa åkrar for pengar og skriva skøyte som dei forseglar og får vitne til å stadfesta. Dette skal dei gjera både i Benjamin-landet, i området rundt Jerusalem og i byane i Juda, i fjellandet, i låglandet og i Negev. For eg vender lagnaden for dykk, seier Herren."
    },
    "33": {
        "1": "Herrens ord kom til Jeremia andre gongen medan han enno sat fengsla i vaktgarden:",
        "2": "Så seier Herren, som skapte jorda, Herren, som forma og grunnfeste henne, Herren er hans namn:",
        "3": "Rop på meg, så vil eg svara deg og fortelja deg store, uskjønelege ting som du ikkje kjenner til.",
        "4": "For så seier Herren, Israels Gud, om husa i denne byen og om husa til Juda-kongen, dei som vart rivne ned for å brukast til vern mot vollar og sverd",
        "5": "då innbyggjarane kom i strid med kaldearane og husa deira vart fylte med lik, den gongen eg slo dei ned i vreide og harme: Eg har vendt andletet bort frå denne byen på grunn av all deira vondskap.",
        "6": "Sjå, eg lèt såra hennar gro og lækjer henne. Så lækjer eg dei og openberrar ein rikdom av fred og tryggleik for dei.",
        "7": "Eg vender lagnaden for Juda og Israel og byggjer dei opp som i den første tid.",
        "8": "Eg reinsar dei for all skuld og tilgjev dei alle syndene og lovbrota dei gjorde mot meg.",
        "9": "Byen skal bli til ære og glede for meg, til pris og pryd mellom alle folkeslag på jord, dei skal høyra om alt det gode eg gjer for dei, og skjelva i ærefrykt for all den lukke og fred eg skaper for dei.",
        "10": "Så seier Herren: De seier at denne staden er aud, utan menneske og dyr, byane i Juda og gatene i Jerusalem er aude, ikkje eitt menneske bur der, ikkje eitt dyr, men endå ein gong skal det høyrast",
        "11": "lyd av fryd og glede, røyst av brudgom og brur, rop frå folk som ber fram takkoffer i Herrens hus og seier: «Takk Herren over hærskarane, for han er god, evig varer hans miskunn!» For eg vil venda lagnaden for landet som i den første tid, seier Herren.",
        "12": "Så seier Herren over hærskarane: På denne staden som er aud, utan menneske og dyr, og i alle byane her ikring skal det på nytt vera beite der gjetarar lèt sauene kvila.",
        "13": "I byane både i fjellandet, i låglandet og i Negev, i Benjamin-landet og i området rundt Jerusalem og i Judas byar skal saueflokkar atter gå fram under handa til han som tel dei, seier Herren.",
        "14": "Sjå, dagar skal koma, seier Herren, då eg oppfyller den gode lovnaden eg gav til Israel og Juda.",
        "15": "I dei dagane og på den tida lèt eg det spira fram ei rettferdig spire for David. Han skal gjera det som er rett og rettferdig i landet.",
        "16": "I dei dagane skal Juda bli frelst og Jerusalem bu trygt. Og dette skal ho heita: « Herren, vår rettferd».",
        "17": "For så seier Herren: David skal aldri mangla ein mann til å sitja på trona i Israels hus.",
        "18": "Og levittprestane skal heller ikkje mangla menn som alltid kan vera for mitt andlet og bera fram brennoffer, brenna grødeoffer og gjera i stand slaktoffer.",
        "19": "Herrens ord kom til Jeremia:",
        "20": "Så seier Herren: Kan de bryta mi pakt med dagen og natta, slik at dag og natt ikkje kjem til rett tid,",
        "21": "då skal òg mi pakt med David, tenaren min, brytast, så han ikkje får nokon son som kan vera konge på trona hans, og pakta med levittprestane som gjer teneste for meg.",
        "22": "Etterkomarane av min tenar David og av levittane som gjer teneste for meg, gjer eg talrike som himmelhæren, som ikkje kan teljast, og sanden ved havet, som ikkje kan målast.",
        "23": "Herrens ord kom til Jeremia:",
        "24": "Har du ikkje sett kva dette folket seier: «Dei to ættene som Herren valde ut, har han støytt frå seg.» Dei vanærar folket mitt fordi dei ikkje lenger ser på det som eit folk.",
        "25": "Så seier Herren: Dersom eg ikkje har gjort pakt med dag og natt og ikkje gjeve skipnader for himmel og jord,",
        "26": "vil eg støyta frå meg etterkomarane til Jakob og tenaren min David og ikkje ta nokon av dei til herskarar over Abrahams, Isaks og Jakobs ætt. Men eg vil venda lagnaden deira og miskunna meg over dei."
    },
    "34": {
        "1": "Dette ordet kom til Jeremia frå Herren den gong kong Nebukadnesar av Babel og heile hæren hans og alle kongerike på jord under hans herredøme og alle folk førte krig mot Jerusalem og alle byane hennar:",
        "2": "Så seier Herren, Israels Gud: Gå og sei til kong Sidkia av Juda, du skal seia til han: Så seier Herren: Sjå, no gjev eg denne byen over i hendene på kongen av Babel, og han skal brenna han ned.",
        "3": "Du skal ikkje sleppa unna han, men bli gripen og gjeven over i hans hender. Auga dine må sjå kongen av Babel i auga, og han skal snakka med deg andlet til andlet. Til Babel skal du koma.",
        "4": "Men høyr no Herrens ord, Sidkia, du som er konge i Juda! Så seier Herren om deg: Du skal ikkje døy for sverd,",
        "5": "i fred skal du døy. Og slik dei kveikte eld til ære for fedrane dine som var kongar før deg, skal dei òg kveikja eld til ære for deg. Dei skal halda sørgjehøgtid over deg og ropa: «Å ve, herre!» Dette er ordet eg har tala, seier Herren.",
        "6": "Alt dette tala profeten Jeremia til kong Sidkia av Juda i Jerusalem",
        "7": "medan hæren til kongen av Babel gjekk til åtak på Jerusalem og alle byane som var att i Juda, Lakisj og Aseka. Det var dei einaste festningsbyane som var att i Juda.",
        "8": "Dette ordet kom til Jeremia frå Herren etter at kong Sidkia hadde gjort ei pakt med alt folket i Jerusalem om å ropa ut fridom.",
        "9": "Den som hadde ein hebraisk slave, mannleg eller kvinneleg, skulle gje slaven fri; ingen skulle halda ein judeisk landsmann som slave.",
        "10": "Alle leiarane og alt folket som slutta seg til pakta, lydde henne. Dei sette slavane sine fri, menn og kvinner, og heldt dei ikkje lenger som slavar. Dei lydde og lét dei gå.",
        "11": "Men sidan snudde dei om, dei tok tilbake slavane som dei hadde gjeve fri, menn og kvinner, og tvinga dei til slaveri att.",
        "12": "Då kom Herrens ord til Jeremia frå Herren:",
        "13": "Så seier Herren, Israels Gud: Eg gjorde ei pakt med fedrane dykkar den gongen eg førte dei ut frå Egypt, ut frå slavehuset:",
        "14": "«Kvart sjuande år skal kvar og ein av dykk gje fri sin hebraiske landsmann som har måtta selja seg til deg. Seks år skal han tena deg, men så skal du setja han fri og la han gå.» Men fedrane dykkar høyrde ikkje på meg og vende ikkje øyret til.",
        "15": "Nyleg vende de om og gjorde det som rett er i mine auge, de ropa ut fridom for nesten og gjorde ei pakt for mitt andlet i det huset som namnet mitt er nemnt over.",
        "16": "Men så snudde de om og vanæra mitt namn, de tok tilbake slavane de hadde gjeve fri, menn og kvinner, og tvinga dei til slaveri att.",
        "17": "Difor seier Herren: Fordi de ikkje ville høyra på meg og ropa ut fridom for neste og bror, skal eg no ropa ut fridom for dykk, seier Herren: fridom til sverd og pest og svolt. Eg skal gjera dykk til redsle for alle rike på jord.",
        "18": "Dei som braut pakta mi og ikkje heldt orda i den pakta dei gjorde for mitt andlet, med dei skal eg gjera som med den kalven dei skar i to så dei kunne gå mellom stykka.",
        "19": "Leiarane i Juda og Jerusalem, hoffmennene og prestane og alt folket i landet som gjekk mellom stykka av kalven,",
        "20": "gjev eg i hendene på fiendar og folk som står dei etter livet. Lika av dei skal bli til føde for fuglane under himmelen og for dyra på marka.",
        "21": "Kong Sidkia av Juda og leiarane hans gjev eg i hendene på fiendar og folk som står dei etter livet, hæren til kongen av Babel, som no har drege bort frå dykk.",
        "22": "Sjå, eg gjev mitt påbod, seier Herren, og fører dei tilbake til denne byen. Dei skal gå til åtak på han, ta han og brenna han opp. Og byane i Juda gjer eg til ørken der ingen kan bu."
    },
    "35": {
        "1": "Dette ordet kom til Jeremia frå Herren i dei dagane då Jojakim, son til Josjia, var konge i Juda:",
        "2": "Gå til huset til rekabittane og tal til dei! Ta dei med deg til eit av romma i Herrens hus og gjev dei vin å drikka!",
        "3": "Då tok eg med meg Jaasanja, son til Jeremia, Habasinjas son, brørne hans og alle sønene hans og heile huset til rekabittane.",
        "4": "Eg tok dei med inn i Herrens hus, i rommet til sønene av gudsmannen Hanan, son til Jigdalja. Det låg attmed rommet til leiarane, ovanfor rommet til dørvaktaren Maaseja, son til Sjallum.",
        "5": "Så sette eg fram mugger fulle av vin og drikkebeger for rekabittane. Eg bad dei drikka av vinen.",
        "6": "Men dei svara: Vi drikk ikkje vin. For far vår, Jonadab, son til Rekab, har forbode oss det og sagt: «De skal aldri drikka vin, korkje de eller borna dykkar.",
        "7": "De skal ikkje byggja hus eller så korn og ikkje planta eller eiga vinmarker. I telt skal de bu alle dykkar dagar, så de kan leva lenge i det landet der de er innflyttarar.»",
        "8": "Sidan har vi vore lydige mot alt det far vår Jonadab, son til Rekab, baud oss: I heile vårt liv har vi ikkje drukke vin, korkje vi eller konene våre eller sønene eller døtrene våre.",
        "9": "Vi har ikkje bygd hus til å bu i, og vi har korkje vinmarker, jorder eller såkorn,",
        "10": "men vi bur i telt. Vi har vore lydige og har gjort alt det far vår, Jonadab, baud oss.",
        "11": "Men då kong Nebukadnesar av Babel rykte inn i landet, sa vi: «Kom, lat oss dra til Jerusalem, bort frå hærane til kaldearane og aramearane.» Så no bur vi i Jerusalem.",
        "12": "Då kom Herrens ord til Jeremia:",
        "13": "Så seier Herren over hærskarane, Israels Gud: Gå og sei til mennene i Juda og innbyggjarane i Jerusalem: Vil de ikkje ta imot lærdom og høyra på mine ord? seier Herren.",
        "14": "Boda som Jonadab, son til Rekab, påla sønene sine, har dei halde. Dei skulle ikkje drikka vin. Til denne dag har dei ikkje drukke vin, for dei lydde påbodet frå far sin. Men eg har tala til dykk både seint og tidleg, og de høyrde ikkje på meg.",
        "15": "Eg sende alle tenarane mine, profetane, til dykk seint og tidleg og sa: «Vend om, kvar og ein frå sin vonde veg! Gjer gjerningane dykkar gode! De skal ikkje følgja andre gudar og ikkje tena dei! Så skal de få bu i det landet eg gav dykk og fedrane dykkar.» Men de vende ikkje øyret til og ville ikkje høyra på meg.",
        "16": "Sønene til Jonadab, son til Rekab, har halde det ordet som far deira gav dei, men dette folket ville ikkje høyra på meg.",
        "17": "Difor seier Herren, allhærs Gud, Israels Gud: Sjå, eg vil føra over Juda og alle som bur i Jerusalem, alt dette vonde som eg har truga dei med. For dei høyrde ikkje då eg tala til dei, og svara ikkje då eg ropa på dei.",
        "18": "Men til huset åt rekabittane sa Jeremia: Så seier Herren over hærskarane, Israels Gud: De lydde ordet frå Jonadab, far dykkar. De heldt alle orda hans og gjorde alt det han baud dykk,",
        "19": "og difor, seier Herren over hærskarane, Israels Gud, skal Jonadab, son til Rekab, aldri mangla menn som står for mitt andlet."
    },
    "36": {
        "1": "Det var i det fjerde året Jojakim, son til Josjia, var konge i Juda, då kom dette ordet til Jeremia frå Herren:",
        "2": "Ta ein bokrull og skriv ned alle dei orda eg har sagt til deg om Israel og om Juda og om alle folkeslag, frå den første dagen eg tala til deg i kong Josjias dagar og fram til i dag.",
        "3": "Når Judas hus får høyra om alt det vonde eg har tenkt å gjera mot dei, vender dei kanskje om frå sine vonde vegar, og då vil eg tilgje dei deira synd og deira skuld.",
        "4": "Då kalla Jeremia til seg Baruk, son til Neria. Jeremia dikterte, og Baruk skreiv opp i ein bokrull alle dei orda som Herren hadde tala til han.",
        "5": "Så gav Jeremia dette påbodet til Baruk: Eg er stengd inne, eg kan ikkje gå til Herrens hus.",
        "6": "Men du skal gå på ein fastedag og lesa opp Herrens ord frå bokrullen du skreiv då eg dikterte. Det skal du gjera i Herrens hus medan folket høyrer på. Alle som kjem inn frå byane i Juda, skal du òg lesa det opp for.",
        "7": "Kanskje dei då vil koma fram for Herren med si bøn og venda om frå sine vonde vegar, for stor er vreiden og harmen som Herren har truga dette folket med.",
        "8": "Og Baruk, son til Neria, gjorde alt det som profeten Jeremia hadde bode han. Han las opp Herrens ord frå rullen i Herrens hus.",
        "9": "Det var i det femte året Jojakim, son til Josjia, var konge i Juda, i den niande månaden, at det vart ropa ut faste for Herren. Det gjaldt alt folket i Jerusalem og alle som kom inn til Jerusalem frå byane i Juda.",
        "10": "Då las Baruk opp Jeremias ord frå bokrullen i Herrens hus medan alt folket høyrde på. Det var i rommet til riksskrivaren Gemarja, son til Sjafan, i den øvre føregarden, attmed inngangen til den nye porten til Herrens hus.",
        "11": "Då Mika, son til Gemarja, Sjafans son, høyrde alle Herrens ord som stod i bokrullen,",
        "12": "gjekk han ned i kongens slott, til riksskrivaren sitt rom. Der sat alle leiarane samla: riksskrivaren Elisjama, Delaja, son til Sjemaja, Elnatan, son til Akbor, Gemarja, son til Sjafan, Sidkia, son til Hananja og alle dei andre leiarane.",
        "13": "Mika fortalde dei kvart ord han hadde høyrt då Baruk las opp frå bokrullen for folket.",
        "14": "Då sende alle leiarane bod til Baruk med Jehudi, son til Netanja, som var son til Sjelemja, Kusjis son: «Ta med deg den bokrullen du las opp frå for folket, og kom hit!» Så tok Baruk, son til Neria, med seg rullen og gjekk inn til dei.",
        "15": "Dei sa til han: «Set deg ned og les høgt for oss!» Og Baruk las for dei.",
        "16": "Då dei høyrde alle desse orda, såg dei forfærde på kvarandre og sa til Baruk: «Dette må vi seia frå til kongen om!»",
        "17": "Dei spurde Baruk: «Fortel oss korleis du kom til å skriva ned alt dette. Var det han som dikterte?»",
        "18": "Baruk svara: «Han dikterte alle desse orda til meg, og eg skreiv dei ned i rullen med blekk.»",
        "19": "Då sa leiarane til Baruk: «Gå og gøym dykk, du og Jeremia! Ingen må få vita kvar de er!»",
        "20": "Så gjekk dei inn til kongen i slottsgarden. Bokrullen hadde dei gjeve frå seg i rommet til riksskrivaren Elisjama. Dei fortalde kongen alt saman.",
        "21": "Kongen sende Jehudi for å henta bokrullen, og han henta han frå rommet til riksskrivaren Elisjama, og så las Jehudi han opp for kongen og for alle leiarane som stod kringom han.",
        "22": "Kongen sat i vinterhuset, for det var i den niande månaden, og elden brann i fyrfatet framfor han.",
        "23": "Kvar gong Jehudi hadde lese tre–fire spalter, skar kongen dei av med ein pennekniv og kasta dei på elden i fyrfatet, heilt til heile bokrullen hadde brunne opp.",
        "24": "Men dei vart ikkje slegne av redsle og reiv ikkje sund kleda sine, korkje kongen eller tenarane hans som høyrde alle desse orda.",
        "25": "Elnatan, Delaja og Gemarja bad alt dei kunne om at kongen ikkje skulle brenna opp rullen, men han høyrde ikkje på dei.",
        "26": "Sidan baud kongen at kongssonen Jerahmeel og Seraja, son til Asriel, og Sjelemja, son til Abdeel, skulle setja fast skrivaren Baruk og profeten Jeremia. Men Herren løynde dei.",
        "27": "Herrens ord kom til Jeremia etter at kongen hadde brent opp bokrullen med dei orda Baruk skreiv ned etter kva Jeremia sa:",
        "28": "Ta no ein annan bokrull og skriv i han dei same orda som stod i den første rullen, den som kong Jojakim av Juda brende opp.",
        "29": "Du skal seia til kong Jojakim av Juda: Så seier Herren: Du brende opp denne bokrullen og spurde: «Kvifor skreiv du der at kongen av Babel skal koma og øydeleggja dette landet og utrydda både menneske og dyr?»",
        "30": "Difor seier Herren om kong Jojakim av Juda: Han skal ikkje ha nokon etterfølgjar på Davids trone. Liket hans skal slengjast bort og liggja der i heten om dagen og i kulden om natta.",
        "31": "Eg skal straffa både han og etterkomarane hans og alle tenarane hans for dei vonde gjerningane dei har gjort. Over dei og innbyggjarane i Jerusalem og mennene i Juda fører eg alt det vonde som eg har truga dei med, men som dei ikkje ville høyra om.",
        "32": "Så tok Jeremia ein ny bokrull og gav han til skrivaren Baruk, son til Neria. Han skreiv ned i han etter det Jeremia sa, alle dei orda som hadde stått i den rullen kong Jojakim av Juda brende opp, og mange liknande ord i tillegg til dei."
    },
    "37": {
        "1": "Sidkia, son til Josjia, vart konge etter Konja, son til Jojakim. Kong Nebukadnesar av Babel gjorde han til konge i Juda.",
        "2": "Korkje Sidkia eller tenarane hans eller folket i landet ville høyra på dei orda Herren tala gjennom profeten Jeremia.",
        "3": "Kong Sidkia sende Jehukal, son til Sjelemja, og presten Sefanja, son til Maaseja, til profeten Jeremia for å seia: «Bed for oss til Herren vår Gud!»",
        "4": "På den tid var Jeremia fri til å gå ut og inn mellom folk; dei hadde endå ikkje sett han i fengsel.",
        "5": "No hadde faraos hær drege ut frå Egypt. Kaldearane som kringsette Jerusalem, fekk høyra om det og braut opp frå byen.",
        "6": "Då kom Herrens ord til profeten Jeremia:",
        "7": "Så seier Herren, Israels Gud: Dette skal de seia til Juda-kongen, som har sendt dykk for å spørja meg til råds: Sjå, faraos hær, som har fare ut for å hjelpa dykk, vil venda attende til sitt land, til Egypt.",
        "8": "Og så kjem kaldearane att og går til strid mot denne byen. Dei kjem til å ta han og brenna han.",
        "9": "Så seier Herren: De må ikkje narra dykk sjølve og seia: «Kaldearane dreg sikkert bort frå oss.» For det gjer dei ikkje.",
        "10": "Om de slo heile kaldearhæren som går til strid mot dykk, og det berre var att nokre hardt såra, kom dei til å reisa seg, kvar frå sitt telt, og brenna ned denne byen.",
        "11": "Då kaldearhæren hadde trekt seg tilbake frå Jerusalem på grunn av hæren til farao,",
        "12": "gjekk Jeremia ut av Jerusalem for å gå til Benjamin-landet. Han skulle ordna med ein arv mellom folket der.",
        "13": "Men då han kom til Benjamin-porten, møtte han ein vakthavande offiser som heitte Jeria, son til Sjelemja, Hananjas son. Han greip profeten Jeremia og sa: «Du vil gå over til kaldearane!»",
        "14": "«Det er løgn!» sa Jeremia. «Eg vil ikkje gå over til kaldearane.» Men Jeria høyrde ikkje på han. Han tok Jeremia og førte han til leiarane.",
        "15": "Dei vart sinte på Jeremia, dei slo han og førte han som fange til huset til riksskrivaren Jonatan, for det hadde dei gjort om til fengsel.",
        "16": "Slik kom Jeremia i fangeholet i kjellaren, og der vart han sitjande i lang tid.",
        "17": "Kong Sidkia sende så bod og henta han til slottet og spurde han i løynd: «Er det kome noko ord frå Herren?» «Det er det», svara Jeremia. «Du skal gjevast i hendene på kongen av Babel.»",
        "18": "Så sa Jeremia til kong Sidkia: «Kva synd har eg gjort mot deg og tenarane dine og dette folket sidan de har sett meg i fengsel?",
        "19": "Og kvar er no profetane dykkar, dei som profeterte at kongen av Babel ikkje ville gå mot dykk og dette landet?",
        "20": "Høyr no, herre konge! Lat mi bøn koma fram for deg! Send meg ikkje tilbake til riksskrivaren Jonatans hus, og lat meg ikkje døy der!»",
        "21": "Då sa kong Sidkia frå om at dei skulle halda Jeremia i varetekt i vaktgarden. Der fekk han kvar dag brød frå Bakargata, heilt til det var slutt på brød i byen. Og Jeremia vart sitjande der i vaktgarden."
    },
    "38": {
        "1": "Sjefatja, son til Mattan, Gedalja, son til Pasjhur, Jukal, son til Sjelemja, og Pasjhur, son til Malkia, høyrde orda som Jeremia tala til alt folket:",
        "2": "Så seier Herren: Den som blir verande her i byen, skal døy for sverd og svolt og pest. Men den som gjev seg over til kaldearane, skal få leva. Han skal få livet sitt som krigsbytte og leva vidare.",
        "3": "Så seier Herren: Denne byen skal gjevast over til hæren til Babel-kongen, som skal ta han.",
        "4": "Leiarane sa til kongen: «Denne mannen må døy, for han tek motet frå dei krigarane som er att her i byen, og frå heile folket, når han talar slike ord til dei. For denne mannen søkjer ikkje fred for dette folket, men ulukke.»",
        "5": "Kong Sidkia svara: «Sjå, han er i dykkar hender. For kongen kan ikkje gjera noko med dykk.»",
        "6": "Då tok dei Jeremia og kasta han i brønnen til kongssonen Malkia i vaktgarden. Dei firte han ned med tau. Det var ikkje vatn i brønnen, men gjørme, og Jeremia sokk ned i gjørma.",
        "7": "Ebed-Melek frå Kusj, ein hoffmann som var på slottet, fekk høyra at dei hadde kasta Jeremia i brønnen. Kongen sat då i Benjamin-porten.",
        "8": "Ebed-Melek gjekk ut or slottet og sa til kongen:",
        "9": "«Herre konge, det er vondt, alt det som desse mennene har gjort mot profeten Jeremia. No har dei kasta han ned i brønnen, og der kjem han til å døy av svolt, for det finst ikkje lenger brød i byen.»",
        "10": "Då sa kongen til kusjitten Ebed-Melek: «Ta med deg tretti mann herifrå og dra profeten Jeremia opp or brønnen før han døyr.»",
        "11": "Ebed-Melek tok mennene med seg og gjekk inn på slottet, til rommet under skattkammeret. Der henta han filler og gamle og utslitne klede og firte dei ned i brønnen til Jeremia med tau.",
        "12": "Så sa kusjitten Ebed-Melek til Jeremia: «Ta desse fillene i armholene og legg taua under armane!» Jeremia gjorde det,",
        "13": "og dei drog han opp med taua og fekk han ut or brønnen. Sidan heldt Jeremia til i vaktgarden.",
        "14": "Kong Sidkia sende bod etter profeten Jeremia og henta han til den tredje inngangen til Herrens hus. Kongen sa til Jeremia: «Eg har noko å spørja deg om. No må du ikkje løyna noko for meg.»",
        "15": "Jeremia sa til Sidkia: «Talar eg rett ut, vil du sikkert drepa meg, og gjev eg deg eit råd, høyrer du ikkje på meg.»",
        "16": "Då svor kong Sidkia i løynd for Jeremia: «Så sant Herren lever, han som har gjeve oss dette livet: Eg vil ikkje la deg døy og ikkje gje deg i hendene på dei mennene som står deg etter livet.»",
        "17": "Då sa Jeremia til Sidkia: «Så seier Herren, allhærs Gud, Israels Gud: Gjev du deg over til Babel-kongens hærførarar, skal du berga livet, og denne byen skal ikkje brennast ned. Både du og ditt hus skal få leva.",
        "18": "Men gjev du deg ikkje over til Babel-kongens leiarar, skal byen gjevast i hendene på kaldearane. Dei skal brenna han, og sjølv skal du ikkje sleppa ut or hendene deira.»",
        "19": "Kong Sidkia sa til Jeremia: «Eg er redd dei judearane som har gått over til kaldearane. Gjev dei meg over i deira hender, kjem dei til å mishandla meg.»",
        "20": "Jeremia svara: «Dei kjem ikkje til å overgje deg. Lyd berre Herrens ord som eg talar til deg, så skal det gå deg godt, og du skal få leva.",
        "21": "Men nektar du å gje deg over, så har Herren synt meg dette:",
        "22": "Sjå, alle kvinnene som var att i slottet til kongen av Juda, vart førte ut til Babel-kongens leiarar. Dei song: Dine vener har leidd deg vill og fått deg i si makt. Dine føter sokk ned i gjørma, dei trekte seg tilbake.",
        "23": "Alle kvinnene dine og borna dine skal førast ut til kaldearane. Sjølv skal du ikkje sleppa ut or hendene på dei, men Babel-kongens hand skal gripa deg, og byen skal brennast ned.»",
        "24": "Sidkia sa til Jeremia: «Ingen må få vita om denne samtalen, elles skal du døy.",
        "25": "Når leiarane får høyra at eg har snakka med deg, kjem dei nok til deg og seier: Fortel oss kva du sa til kongen! Løyn ikkje noko for oss, elles drep vi deg! Kva sa kongen til deg?",
        "26": "Men då skal du svara dei: Eg bar mi bøn fram for kongen om at han ikkje måtte senda meg tilbake til Jonatans hus for å døy der.»",
        "27": "Alle leiarane kom til Jeremia og spurde han ut, og han svara dei heilt og fullt så som kongen hadde sagt. Då lét dei han vera i fred, for ingen hadde høyrt noko.",
        "28": "Sidan heldt Jeremia til i vaktgarden heilt til den dagen då Jerusalem vart teken."
    },
    "39": {
        "1": "I det niande året Sidkia var konge i Juda, i den tiande månaden, kom kong Nebukadnesar av Babel til Jerusalem med heile hæren sin og kringsette byen.",
        "2": "I Sidkias ellevte år, på den niande dagen i den fjerde månaden, braut dei gjennom bymuren.",
        "3": "Då kom alle Babel-kongens embetsmenn og tok sete i Midtporten: Nergal Sar-eser av Samgar-Nebu, Sar-sekim Rab-saris, Nergal Sar-eser Rab-mag og alle dei andre embetsmennene til kongen av Babel.",
        "4": "Juda-kongen Sidkia og alle krigarane hans fekk auge på dei og rømde. Dei forlét byen om natta gjennom kongens hage ved porten mellom dei to murane. Han tok vegen mot Araba-sletta.",
        "5": "Men kaldearhæren sette etter dei og nådde Sidkia att på slettene ved Jeriko. Dei tok han til fange og førte han opp til Ribla i Hamat-landet, til Babel-kongen Nebukadnesar, som felte dommen over han.",
        "6": "I Ribla drap kongen av Babel sønene til Sidkia medan han såg på. Kongen av Babel drap òg alle stormennene i Juda.",
        "7": "Så stakk han ut auga på Sidkia og batt han med bronselenkjer for å føra han til Babel.",
        "8": "Kaldearane brende både kongens slott og husa til folket, og murane kring Jerusalem reiv dei ned.",
        "9": "Dei som var att i byen, og dei som hadde gått over til babylonarkongen, og dei som elles var att i folket, vart førte til Babel i eksil av Nebusaradan, sjefen for livvakta.",
        "10": "Berre nokre av dei fattigaste i folket, dei som ingenting eigde, lét livvaktsjefen Nebusaradan vera att i Juda, og samstundes gav han dei vinmarker og åkrar.",
        "11": "Kong Nebukadnesar av Babel gav livvaktsjefen Nebusaradan denne ordren om Jeremia:",
        "12": "«Ta han og hald auge med han. Du skal ikkje gjera han noko vondt, men det han sjølv bed om, skal du gjera med han.»",
        "13": "Livvaktsjefen Nebusaradan, Nebusjasban Rab-saris, Nergal Sar-eser Rab-mag og alle stormennene til Babel-kongen",
        "14": "sende bod om at Jeremia skulle takast ut or vaktgarden. Dei gav han over til Gedalja, son til Ahikam, Sjafans son, som skulle ta han heim til seg. Så fekk han bu mellom folket.",
        "15": "Herrens ord kom til Jeremia medan han sat fengsla i vaktgarden:",
        "16": "Gå og sei til Ebed-Melek frå Kusj: Så seier Herren over hærskarane, Israels Gud: Sjå, no oppfyller eg mitt ord om denne byen, til det vonde og ikkje til det gode. Det skal henda rett framfor auga på deg den dagen.",
        "17": "Men eg vil berga deg på den dagen, seier Herren. Du skal ikkje koma i hendene på dei mennene du er redd.",
        "18": "Eg lèt deg sleppa unna. Du skal ikkje falla for sverd, men få livet som krigsbytte fordi du stola på meg, seier Herren."
    },
    "40": {
        "1": "Dette ordet kom til Jeremia frå Herren etter at livvaktsjefen Nebusaradan hadde sleppt han fri i Rama. Han hadde henta han medan han var lenkja mellom alle fangane frå Jerusalem og Juda som skulle førast til eksil i Babel.",
        "2": "Då livvaktsjefen henta Jeremia, sa han til han: « Herren din Gud har varsla den ulukka som kom over denne staden,",
        "3": "og Herren har sendt henne og gjort som han hadde sagt fordi de synda mot Herren og ikkje ville lyda han. Difor har dette hendt dykk.",
        "4": "Sjå, i dag løyser eg deg frå lenkjene som hendene dine er bundne med. Vil du, kan du bli med meg til Babel, og der skal eg halda auge med deg. Men vil du ikkje bli med meg til Babel, kan du la vera. Sjå, heile landet ligg ope for ditt andlet, og du kan gå der du synest det er godt og rett.»",
        "5": "Jeremia gjekk framleis ingen stader. «Så gå tilbake til Gedalja, son til Ahikam, Sjafans son, som kongen av Babel har sett til å ha tilsyn med byane i Juda. Du kan bu hos han mellom folket der eller gå kvar du synest det er rettast.» Så gav livvaktsjefen han niste og gåver og lét han gå.",
        "6": "Jeremia fór til Gedalja, son til Ahikam, i Mispa og vart buande hos han, mellom folket som var att i landet.",
        "7": "No fekk alle hærførarane og soldatane kringom i landet høyra at kongen av Babel hadde sett Gedalja, son til Ahikam, til å styra landet. Han hadde sett han over menn, kvinner og born og over dei fattigaste i landet som ikkje var førte i eksil til Babel.",
        "8": "Då kom hærførarane til Gedalja i Mispa med mennene sine: Ismael, son til Netanja, Johanan og Jonatan, søner av Kareah, Seraja, son til Tanhumet, sønene til Efai frå Netofa og Jesanja, son til ein mann frå Maaka.",
        "9": "Gedalja, son til Ahikam, Sjafans son, gjorde eid til dei og mennene deira og sa: «Ver ikkje redde for å tena kaldearane! Ver i landet og ten kongen av Babel, så skal det gå dykk godt.",
        "10": "Eg blir buande i Mispa for å stå til ansvar for kaldearane når dei kjem til oss. Men de skal hausta vindruer, frukt og oliven og samla det i kjerald, og de kan bu i dei byane de har teke.»",
        "11": "Også alle judearane som var i Moab, Ammon og Edom og alle andre land, fekk høyra at kongen av Babel hadde late ein rest vera att i Juda, og at han hadde sett Gedalja, son til Ahikam, Sjafans son, til å ha tilsyn med dei.",
        "12": "Alle desse judearane forlét då dei stadene dei var drivne bort til, og fór attende til Juda. Dei kom til Gedalja i Mispa, og dei hausta inn vindruer og frukt i store mengder.",
        "13": "Johanan, son til Kareah, og alle hærførarane ute i landet kom til Gedalja i Mispa",
        "14": "og sa til han: «Veit du at ammonittkongen Baalis har sendt Ismael, son til Netanja, for å drepa deg?» Men Gedalja, son til Ahikam, trudde dei ikkje.",
        "15": "I løynd sa Johanan, son til Kareah, til Gedalja i Mispa: «Lat meg gå og drepa Ismael, son til Netanja, utan at nokon får vita det. Kvifor skal han ta livet av deg, så alle judearane som har samla seg om deg, blir spreidde og det som er att av Juda, går til grunne?»",
        "16": "Men Gedalja, son til Ahikam, sa til Johanan, son til Kareah: «Gjer ikkje det, for det er løgn, det du seier om Ismael.»"
    },
    "41": {
        "1": "Men i den sjuande månaden kom Ismael, son til Netanja, Elisjamas son, som høyrde til kongsætta og var ein av kongens stormenn, til Gedalja, son til Ahikam, i Mispa. Han hadde med seg ti mann. Medan dei sat og åt saman i Mispa,",
        "2": "reiste Ismael, son til Netanja, seg saman med dei ti mennene som var med han. Med sverd hogg dei ned Gedalja, son til Ahikam, Sjafans son. Dei drap han som kongen av Babel hadde sett til å styra landet,",
        "3": "alle judearane som var hos Gedalja i Mispa, og dei kaldearane som fanst der. Ismael drap alle krigarane.",
        "4": "Dagen etter at Gedalja var drepen, før nokon visste om det,",
        "5": "kom det åtti menn frå Sikem, Sjilo og Samaria. Dei hadde raka skjegget, rive sund kleda og rispa seg opp. Dei hadde med seg grødeoffer og røykjelse som dei skulle bera fram i Herrens hus.",
        "6": "Då gjekk Ismael, son til Netanja, ut frå Mispa for å møta dei. Han gret der han gjekk, og då han møtte dei, sa han til dei: «Kom og bli med til Gedalja, son til Ahikam!»",
        "7": "Då dei kom inn i byen, vart dei drepne av Ismael, son til Netanja, og dei mennene han hadde med seg, og kasta i ein brønn.",
        "8": "Men mellom dei var det ti menn som sa til Ismael: «Ikkje drep oss! Vi har mat gøymd ute på marka: kveite, bygg, olje og honning.» Då lét han dei vera og drap dei ikkje saman med dei andre.",
        "9": "Den brønnen der Ismael kasta lika av alle han hadde drepe gjennom knepet med Gedalja, var den kong Asa hadde laga då han låg i strid med kong Basja i Israel. Ismael, son til Netanja, fylte han no med dei drepne.",
        "10": "Sidan førte Ismael, son til Netanja, resten av folket i Mispa bort som fangar, både døtrene til kongen og alle dei andre som var att i Mispa, dei som Nebusaradan, sjefen for livvakta, hadde sett Gedalja, son til Ahikam, til å styra over. Ismael, son til Netanja, drog av stad for å koma seg over til ammonittane.",
        "11": "Då Johanan, son til Kareah, og alle hærførarane som var med han, høyrde om alt det vonde Ismael, son til Netanja, hadde gjort,",
        "12": "tok dei med seg alle mennene sine og drog ut for å strida mot han. Dei fann han attmed den store dammen i Gibeon.",
        "13": "Alt folket som var hos Ismael, vart glade då dei fekk sjå Johanan, son til Kareah, og alle hærførarane som var med han.",
        "14": "No snudde alle dei som Ismael hadde ført bort som fangar frå Mispa, og gjekk tilbake til Johanan, son til Kareah.",
        "15": "Ismael, son til Netanja, kom seg unna med åtte mann. Han slapp frå Johanan og drog til ammonittane.",
        "16": "Johanan, son til Kareah, og alle hærførarane som var med han, tok då med seg resten av folket frå Mispa, dei han hadde ført tilbake frå Ismael, son til Netanja, etter drapet på Gedalja, son til Ahikam: menn, krigarar, kvinner, born og hoffmenn. Han førte dei tilbake frå Gibeon.",
        "17": "Dei drog av stad og tok inn i Gerut-Kimham ved Betlehem. Dei ville fara vidare til Egypt,",
        "18": "bort frå kaldearane. Dei var redde kaldearane fordi Ismael, son til Netanja, hadde drepe Gedalja, son til Ahikam, som kongen av Babel hadde sett til å styra landet."
    },
    "42": {
        "1": "Då kom alle hærførarane og Johanan, son til Kareah, og Jesanja, son til Hosjaja, og heile folket, både små og store,",
        "2": "og sa til profeten Jeremia: «Lat oss få koma fram for deg med vår bøn! Bed for oss til Herren din Gud, for alle som er att her! Som du ser, vi er berre nokre få att av mange.",
        "3": "Herren din Gud må seia oss kva veg vi skal gå, og kva vi skal gjera.»",
        "4": "Profeten Jeremia svara dei: «Ja vel, eg skal be til Herren dykkar Gud, så som de seier. Og kvart ord Herren gjev dykk til svar, skal eg fortelja dykk. Eg skal ikkje halda noko tilbake.»",
        "5": "Då sa dei til Jeremia: «Måtte Herren vera eit sant og truverdig vitne mot oss om vi ikkje følgjer kvart einaste ord som Herren din Gud sender oss gjennom deg.",
        "6": "Anten det er godt eller vondt, vil vi lyda Herren vår Gud som vi sender deg til, så det må gå oss godt. For vi vil lyda Herren vår Gud.»",
        "7": "Ti dagar seinare kom Herrens ord til Jeremia.",
        "8": "Han kalla til seg Johanan, son til Kareah, og alle hærførarane som var med han, og heile folket, både små og store,",
        "9": "og sa til dei: Så seier Herren, Israels Gud, som de sende meg til for å leggja fram dykkar bøn:",
        "10": "Dersom de blir verande her i landet, vil eg byggja dykk opp og ikkje knusa, planta dykk og ikkje rykkja opp. Eg angrar på det vonde eg har gjort mot dykk.",
        "11": "Ver ikkje redde kongen av Babel, som de er så redde for. Ver ikkje redde han! seier Herren. For eg er med dykk, eg vil frelsa dykk og berga dykk frå hans hand.",
        "12": "Eg skal visa dykk miskunn, og han skal miskunna seg over dykk og føra dykk tilbake til dykkar eige land.",
        "13": "Men så kan det henda at de ikkje vil lyda Herren dykkar Gud og seier: «Vi vil ikkje bu i dette landet.",
        "14": "Nei, vi vil dra til Egypt så vi skal sleppa å sjå krig, høyra lyden av horn og hungra etter brød. Der vil vi bu.»",
        "15": "Difor, høyr no Herrens ord, de som er att av Juda! Så seier Herren over hærskarane, Israels Gud: Om de vender andletet mot Egypt for å fara dit og slå dykk ned som innflyttarar der,",
        "16": "då skal det sverdet som de er redde, nå dykk att der i Egypt, og svolten som de er redde, skal følgja i hælane på dykk dit, og der skal de døy.",
        "17": "Alle dei som har vendt andletet mot Egypt for å dra dit og slå seg ned som innflyttarar, skal døy for sverd og svolt og pest. Ingen av dei skal overleva og sleppa frå den ulukka eg sender over dei.",
        "18": "For så seier Herren over hærskarane, Israels Gud: Slik min vreide og harme vart aust ut over dei som bur i Jerusalem, slik skal min harme ausast ut over dykk om de dreg til Egypt. De skal bli til eit banneord og ei gru, til forbanning og spott, og de skal aldri få sjå denne staden att.",
        "19": "Herren har sagt til dykk som er att i Juda: Far ikkje til Egypt! De skal vita for visst at eg har åtvara dykk i dag.",
        "20": "De fører vill, og det skal kosta dykk livet. Først sender de meg til Herren dykkar Gud og seier: «Bed for oss til Herren vår Gud og fortel oss alt det Herren vår Gud seier, så skal vi gjera det.»",
        "21": "Men når eg i dag har fortalt dykk dette, så vil de ikkje lyda Herren dykkar Guds ord og alt det han har sendt meg til dykk for å seia.",
        "22": "No skal de vita for visst at de kjem til å døy for sverd og svolt og pest på den staden de så gjerne vil fara til for å slå dykk ned som innflyttarar."
    },
    "43": {
        "1": "Då Jeremia var ferdig med å seia til folket alle dei orda som Herren deira Gud hadde sendt han med – alle desse orda,",
        "2": "då sa Asarja, son til Hosjaja, og Johanan, son til Kareah, og alle dei skamlause mennene, til Jeremia: «Det er løgn, det du seier! Herren vår Gud har ikkje sendt deg for å seia: Far ikkje til Egypt for å slå dykk ned som innflyttarar der.",
        "3": "Det er Baruk, son til Neria, som set deg opp mot oss for at vi skal koma i hendene på kaldearane, og så kan dei drepa oss eller føra oss i eksil til Babel.»",
        "4": "Korkje Johanan, son til Kareah, eller nokon av hærførarane eller nokon av folket ville lyda Herren og bli verande i Juda.",
        "5": "Johanan, son til Kareah, og hærførarane tok med seg alle som var att i Juda, dei som var komne tilbake frå alle folkeslaga dei hadde vore bortdrivne til, og som ville slå seg ned som innflyttarar i Juda.",
        "6": "Det var både menn, kvinner og born, kongsdøtrene og alle dei som livvaktsjefen Nebusaradan hadde late vera att hos Gedalja, son til Ahikam, Sjafans son, også profeten Jeremia og Baruk, son til Neria.",
        "7": "Dei fór til Egypt, for dei ville ikkje lyda Herren. Så kom dei til Tahpanhes.",
        "8": "Herrens ord kom til Jeremia i Tahpanhes:",
        "9": "Ta nokre store steinar og grav dei ned i leira på plassen framfor inngangen til faraos hus i Tahpanhes medan nokre judearar ser på.",
        "10": "Du skal seia til dei: Så seier Herren over hærskarane, Israels Gud: Sjå, no sender eg bod og hentar kong Nebukadnesar av Babel, tenaren min. Eg skal setja hans trone over desse steinane som du har grave ned, og han skal slå tronhimmelen sin opp over dei.",
        "11": "Han skal koma og slå Egypt – til død for den som tilhøyrer døden, til fangenskap for den som tilhøyrer fangenskapet og til sverd for den som tilhøyrer sverdet.",
        "12": "Eg set eld på templa til gudane i Egypt, og han skal brenna dei opp og føra dei bort. Han plukkar egyptarane bort som ein gjetar plukkar lus av kappa si, og så fer han bort i fred.",
        "13": "Han skal slå sund steinstøttene i Bet-Sjemesj i Egypt og brenna opp templa for gudane i Egypt."
    },
    "44": {
        "1": "Dette ordet kom til Jeremia om alle judearane som budde i Egypt, i Migdol, Tahpanhes, Nof og Patros:",
        "2": "Så seier Herren over hærskarane, Israels Gud: De har sjølve sett alt det vonde eg lét koma over Jerusalem og alle byane i Juda. Sjå, i dag ligg dei aude, og ingen bur i dei.",
        "3": "Det er fordi dei gjorde så mykje vondt, dei gjorde meg rasande då dei gjekk og tende offereld for å dyrka andre gudar som korkje dei eller de eller fedrane dykkar hadde kjent.",
        "4": "Eg sende alle tenarane mine, profetane, til dykk seint og tidleg for å seia: «Gjer ikkje dette avskyelege som eg hatar!»",
        "5": "Men dei ville ikkje høyra og vende ikkje øyret til så dei kunne venda om frå vondskapen sin og halda opp med å tenna offereld for andre gudar.",
        "6": "Difor auste eg harmen og vreiden min ut over byane i Juda og gatene i Jerusalem så dei vart til ruinar og ørken, som dei er i dag.",
        "7": "Og no seier Herren, allhærs Gud, Israels Gud: Kvifor gjer de så mykje vondt mot dykk sjølve? De ryddar ut menn og kvinner, born og spedborn frå Juda så de ikkje har nokon rest att.",
        "8": "De gjer meg rasande med det de lagar med eigne hender; de tenner offereld for andre gudar i Egypt, dit de fór for å bu der som innflyttarar. Slik ryddar de dykk sjølve ut og blir til forbanning og spott mellom alle folkeslag på jorda.",
        "9": "Har de gløymt det vonde som fedrane dykkar, kongane i Juda og kvinnene deira har gjort, og det vonde som de sjølve og dykkar eigne kvinner har gjort i Juda og på gatene i Jerusalem?",
        "10": "Dei har ikkje audmjuka seg til denne dag. Dei er ikkje redde og har ikkje følgt mi lov og mine forskrifter, som eg har lagt fram for dykk og fedrane dykkar.",
        "11": "Difor seier Herren over hærskarane, Israels Gud: Sjå, no vender eg andletet mot dykk til det vonde, for å rydda ut heile Juda.",
        "12": "Eg tek resten av folket i Juda, dei som vende andletet mot Egypt for å slå seg ned der som innflyttarar. I Egypt skal dei mista livet, alle saman, falla for sverd, mista livet av svolt. Både små og store skal døy for sverd og svolt. Dei skal bli til eit banneord og ei gru, til forbanning og spott.",
        "13": "Eg vil straffa dei som bur i Egypt, slik eg straffa Jerusalem, med sverd og svolt og pest.",
        "14": "Frå resten av Juda, dei som kom til Egypt for å slå seg ned der som innflyttarar, skal ingen sleppa unna og overleva så dei kan koma tilbake. Dei skal lengta etter å koma heim til Juda og bu der att, men ingen skal koma heim, berre nokre få slepp unna.",
        "15": "Då tok dei til orde mot Jeremia, alle mennene som visste at kvinnene deira tende offereld for andre gudar, alle kvinnene som stod der i ein stor flokk, og alt folket som budde i Egypt, i Patros:",
        "16": "«Det ordet du har tala til oss i Herrens namn, vil vi ikkje høyra på.",
        "17": "Nei, vi vil halda kvart ord som har kome frå vår munn, tenna offereld for Himmeldronninga og ausa ut drikkoffer for henne, slik vi og fedrane våre, kongane og leiarane våre gjorde i Judas byar og på gatene i Jerusalem. Då hadde vi brød nok, det gjekk oss godt, og vi opplevde ikkje noko vondt.",
        "18": "Men sidan vi heldt opp med å tenna offereld til Himmeldronninga og ausa ut drikkoffer for henne, har vi mangla alt; vi mistar livet ved sverd og svolt.»",
        "19": "Kvinnene sa: «Når vi tenner offereld for Himmeldronninga og auser ut drikkoffer for henne, er det vel ikkje utan våre menns vitende og vilje vi lagar offerkaker i hennar bilete og auser ut drikkoffer for henne?»",
        "20": "Då sa Jeremia til alt folket, til mennene og kvinnene, alle som hadde teke til orde mot han:",
        "21": "Visst tende de offereld i byane i Juda og på gatene i Jerusalem, både de sjølve og fedrane dykkar, kongane og stormennene dykkar og folket i landet. Og Herren hugsa det, det var i tankane hans.",
        "22": "Herren kunne ikkje lenger tola dei vonde gjerningane og det avskyelege de gjorde. Så vart landet dykkar til ruinar, øydemark og forbanning så ingen kunne bu der, slik det er i dag.",
        "23": "Fordi de tende offereld og synda mot Herren, og fordi de ikkje ville lyda han og ikkje følgja hans lov og forskrifter og bod, har denne ulukka ramma dykk, slik ein kan sjå i dag.",
        "24": "Sidan sa Jeremia til alt folket og til alle kvinnene: Høyr Herrens ord, alle de frå Juda som er i Egypt!",
        "25": "Så seier Herren over hærskarane, Israels Gud: De og kvinnene dykkar har oppfylt med hendene det de lova med munnen: «Vi vil halda lovnadene vi har gjeve om å tenna offereld til Himmeldronninga og ausa ut drikkoffer for henne.» Ja, oppfyll no lovnadene dykkar og gjer alt de har lova!",
        "26": "Høyr då Herrens ord, alle frå Juda som bur i Egypt: Sjå, no sver eg ved mitt store namn, seier Herren, at det ikkje skal vera ein einaste judear att i heile Egypt som kan ta mitt namn i sin munn og seia: «Så sant Herren vår Gud lever!»",
        "27": "Sjå, eg vaker over dei til det vonde og ikkje til det gode. Kvar einaste judear i Egypt skal mista livet ved sverd og svolt, til det er ute med dei.",
        "28": "Berre nokre få skal sleppa unna sverdet og koma tilbake til Juda frå Egypt. Då skal resten av Juda som fór til Egypt for å slå seg ned der som framande, få kjenna kva ord som blir ståande, mitt eller deira.",
        "29": "Og dette skal de ha til teikn, seier Herren, på at eg vil krevja dykk til rekneskap på denne staden, for at de skal kjenna at mine ord mot dykk står ved lag – til det vonde.",
        "30": "Så seier Herren: Sjå, eg gjev farao Hofra, kongen av Egypt, i hendene på fiendane hans, på dei som står han etter livet, slik eg gav kong Sidkia av Juda i hendene på kong Nebukadnesar av Babel, som var fienden hans og stod han etter livet."
    },
    "45": {
        "1": "Ordet som profeten Jeremia sa til Baruk, son til Neria, då han skreiv ned i ein bokrull dei orda som Jeremia dikterte, i det fjerde året Jojakim, son til Josjia, var konge i Juda:",
        "2": "Så seier Herren, Israels Gud, om deg, Baruk:",
        "3": "Du seier: «Ve meg! Herren har lagt ny sorg til mi smerte. No er eg trøytt av å klaga, eg finn ikkje kvile.»",
        "4": "Dette skal du seia til han: Så seier Herren: Det eg har bygd, det vil eg knusa, og det eg har planta, det rykkjer eg opp; slik skal det vera på heile jorda.",
        "5": "Og du ventar deg store ting. Ikkje gjer det! For sjå, no sender eg ulukke over alt som lever, seier Herren. Men deg gjev eg livet som krigsbytte alle stader der du går."
    },
    "46": {
        "1": "Herrens ord som kom til profeten Jeremia om folkeslaga.",
        "2": "Om Egypt. Om hæren til farao Neko, kongen i Egypt, som stod ved Karkemisj ved elva Eufrat, og som vart slegen av Babel-kongen Nebukadnesar i det fjerde året Jojakim, son til Josjia, var konge i Juda:",
        "3": "Gjer rundskjold og langskjold i stand og rykk ut til strid!",
        "4": "Sel på, stig til hest, de ryttarar, still opp med hjelmane på, gjer spyda blanke, ta brynjene på!",
        "5": "Men kva må eg sjå? Dei blir gripne av skrekk og trekkjer seg tilbake. Krigarane deira blir slegne, dei flyktar utan å sjå seg tilbake. Redsle rår på alle kantar, seier Herren.",
        "6": "Den raske kan ikkje flykta, krigaren kan ikkje berga seg. Der nord, ved bredda av Eufrat, der snublar dei og fell.",
        "7": "Kven er det som stig lik Nilen, lik elvar der vatnet fløymer?",
        "8": "Det er Egypt som stig lik Nilen, lik elvar der vatnet fløymer. Det sa: «Eg vil stiga og løyna jorda, gjera ende på byar og dei som bur der.",
        "9": "Fram, hestar! Av stad, vogner! Krigarar skal rykkja ut, Kusj og Put som ber skjold, og dei frå Lud som spenner bogen!»",
        "10": "Den dagen er ein hemnens dag for Herren, allhærs Gud, han tek hemn over motstandarane. Sverdet får eta seg mett og drikka seg utørst på blod. Det er offerslakting i landet der nord ved Eufrat.",
        "11": "Dra opp til Gilead, du jomfru, hent balsam, du dotter Egypt! Kvart lækjemiddel er til fånyttes, såret ditt vil ikkje gro.",
        "12": "Folkeslag høyrer om di skam, klageropet ditt fyller jorda. Den eine krigaren snublar over den andre, saman fell dei begge.",
        "13": "Ordet som Herren tala til profeten Jeremia då kong Nebukadnesar av Babel kom for å slå Egypt:",
        "14": "Kunngjer det i Egypt, lat det høyrast i Migdol, lat det høyrast i Nof og Tahpanhes! Sei: Still opp og gjer deg klar! For sverdet øyder rundt ikring deg.",
        "15": "Kvifor flykta Apis, din sterke okse? Han kunne ikkje stå imot, for Herren har drive han bort.",
        "16": "Han fekk mange til å snubla, ja, dei fall over kvarandre. Då sa dei: «Kom, lat oss venda attende til folket vårt, til landet der vi er fødde, bort frå det herjande sverdet!»",
        "17": "Der skal dei gje farao, kongen i Egypt, namnet «Krigslarm som kom for seint».",
        "18": "Så sant eg lever, seier Kongen – Herren over hærskarane er hans namn: Som Tabor mellom fjella kjem han, som Karmel ute ved havet.",
        "19": "Pakk tinga dine for eksil, du som bur hos dotter Egypt. For Nof skal bli til ei øydemark, lagd i øyde så ingen kan bu der.",
        "20": "Egypt er ei prektig kvige, men ein klegg frå nord slår seg ned på henne.",
        "21": "Leigesoldatane hennar er som gjødde kalvar, dei snur om og flyktar saman, dei held ikkje ut. For over dei er ulukkedagen komen, rekneskapens tid.",
        "22": "Ho kveser lik ein slange som glir bort, for dei rykkjer fram med ein hær. Dei kjem mot henne med øksar som tømmerhoggarar.",
        "23": "Dei høgg skogen hennar ned, seier Herren, han har vorte for tett. Dei er fleire enn grashopper, dei er utan tal.",
        "24": "Dotter Egypt blir til skamme, ho blir overgjeven til folket i nord.",
        "25": "Herren over hærskarane, Israels Gud, seier: No vil eg straffa Amon frå No, farao og Egypt, gudane og kongane i landet, både farao og dei som lit på han.",
        "26": "Eg gjev dei i hendene på dei som står dei etter livet, i hendene på kong Nebukadnesar av Babel og tenarane hans. Men sidan skal ho bu i landet som i gamle dagar, seier Herren.",
        "27": "Ver ikkje redd, du min tenar Jakob, seier Herren, mist ikkje motet, Israel! For sjå, eg bergar deg frå fjerne stader og ætta di frå landet der ho er fanga. Jakob skal venda attende og leva roleg og trygt, og ingen skal skremma han.",
        "28": "Ver ikkje redd, du min tenar Jakob, seier Herren, for eg er med deg. Eg gjer ende på alle folkeslaga som eg har drive deg bort til, men deg gjer eg ikkje ende på. Eg tuktar deg med rette og lèt deg ikkje sleppa straff."
    },
    "47": {
        "1": "Herrens ord som kom til profeten Jeremia om filistrane før farao slo Gaza.",
        "2": "Så seier Herren: Sjå, vatnet stig frå nord og blir til ei fløymande elv, ho fløymer over landet og alt som fyller det, byane og dei som der bur. Menneska skrik, alle som bur i landet, jamrar.",
        "3": "For dei høyrer hovslag frå sterke hestar, vogner som ramlar og hjul som dundrar. Fedrane ser seg ikkje om etter borna, hendene er slappe.",
        "4": "For no er dagen komen då filistrane skal øydeleggjast, då alle i Tyros og Sidon som slapp unna og kunne hjelpa, skal ryddast ut. For Herren øydelegg filistrane, dei som er att frå Kaftor-kysten.",
        "5": "Gaza er raka snau, Asjkalon har tagna. Du som er att i dalen, kor lenge vil du rispa deg opp?",
        "6": "Å, du Herrens sverd, kor lenge skal det vara før du fell til ro? Trekk deg inn att i slira, kvil og ver stille!",
        "7": "Korleis kan det falla til ro når Herren har kalla det ut? Han har sendt det til Asjkalon og til kysten."
    },
    "48": {
        "1": "Om Moab. Så seier Herren over hærskarane, Israels Gud: Ve Nebo! Byen er øydelagd. Kirjatajim har vorte til skamme, innteken, borga har vorte til skamme, slegen av redsle.",
        "2": "Ingen skryter av Moab lenger. I Hesjbon la dei vonde planar mot dei: «Kom, lat oss rydda dei ut som folk!» Også du, Madmen, skal tagna, sverdet skal forfølgja deg.",
        "3": "Høyr klageropet frå Horonajim, der er øydelegging, eit stort samanbrot.",
        "4": "Moab har brote saman, frå borna høyrest klagerop.",
        "5": "Gråtande går dei opp bakkane til Luhit. På vegen ned til Horonajim høyrest rop i naud over samanbrotet:",
        "6": "«Flykt, berg livet!» Men de blir som ein busk i ørkenen.",
        "7": "Fordi du leit på det du hadde laga, og på skattane dine, skal du òg bli teken. Kemosj må gå i eksil og prestane og stormennene med han.",
        "8": "Han som herjar, kjem til kvar ein by, ikkje ein by slepp unna. Dalen skal gå til grunne og sletta leggjast i øyde, slik som Herren har sagt.",
        "9": "Gjev Moab ein blom, for det skal leggjast i ruinar. Byane skal bli aude, ingen skal bu i dei.",
        "10": "Forbanna er den som forsømer å gjera Herrens verk! som held sverdet borte frå blod!",
        "11": "Moab var trygg frå ungdomen av, låg roleg som vin over berme, vart ikkje helt frå fat til fat, måtte ikkje gå i eksil. Difor har smaken halde seg, og angen er den same som før.",
        "12": "Difor, sjå, dagar skal koma, seier Herren, då eg sender vintapparar til han. Dei skal tappa han om og tømma fata og slå krukkene sund.",
        "13": "Då skal Moab skamma seg over Kemosj slik Israel måtte skamma seg over Betel, som dei sette si lit til.",
        "14": "Korleis kan de seia: «Vi er krigarar og djerve stridsmenn»?",
        "15": "Moab skal herjast. Dei dreg mot byane der, og den beste ungdomen dreg ut for å bli slakta, seier kongen, Herren over hærskarane er hans namn.",
        "16": "Moabs ulukke er nær, brått kjem det vonde over han.",
        "17": "Sørg over han, alle de grannar og alle de som kjenner hans namn. Sei: «Broten er den sterke staven, det herlege septeret!»",
        "18": "Stig ned frå æresplassen, set deg i det tørste landet, du som bur hos dotter Dibon. For han som skal herja Moab, dreg mot deg og øydelegg festningane dine.",
        "19": "Still deg attmed vegen og hald vakt, du som bur i Aroer! Spør han som flyktar og henne som kom seg unna: «Kva er det som har hendt?»",
        "20": "Moab har vorte til skamme, slegen av redsle. Hyl og skrik! Fortel ved Arnon at Moab er øydelagd.",
        "21": "Dommen er komen for slettelandet, for Holon, Jahsa og Mofaat,",
        "22": "Dibon, Nebo og Bet-Diblatajim,",
        "23": "Kirjatajim, Bet-Gamul og Bet-Meon,",
        "24": "Kerijot og Bosra, for alle byane i Moab, både fjern og nær.",
        "25": "Moabs horn er hogge av, armen hans er broten, seier Herren.",
        "26": "Skjenk han full, for han har briska seg mot Herren. Så kan Moab liggja der i spy og bli til latter, han òg.",
        "27": "Gjorde ikkje du Israel til latter? Vart han kanskje teken mellom tjuvar, sidan du rister på hovudet kvar gong du snakkar om han?",
        "28": "Far bort frå byane og slå dykk ned i fjellet, de som bur i Moab! Gjer som dua, ho byggjer seg reir i sidene av det gapande gjelet.",
        "29": "Vi har høyrt kor umåteleg stolt Moab er, kor høg han er, kor hovmodig og stolt, kor overmodig han er.",
        "30": "Eg veit, seier Herren, kor frekk han er, og kor tomt han skryter. Tomt er det dei gjer.",
        "31": "Difor sørgjer eg over Moab, skrik for heile Moabs skuld. Ein sukkar over mennene frå Kir-Heres.",
        "32": "Eg græt meir over deg enn over Jaser, du vinstokk i Sibma. Rankene dine spreidde seg mot sjøen, dei nådde til sjøen ved Jaser. Over din frukthaust og vinhaust kjem han som herjar.",
        "33": "Glede og jubel er borte frå hagane, frå Moabs land. Eg gjer ende på vinen frå vinpressene. Ingen trakkar vindruer til glade rop, ingen ropar dei ropa.",
        "34": "Skriket frå Hesjbon når til Elale, heilt til Jahas lyder ropet, frå Soar til Horonajim og til Eglat-Sjelisjia. For jamvel Nimrim-vatnet blir til ørkenland.",
        "35": "I Moab, seier Herren, gjer eg ende på dei som går opp på haugane og tenner offereld for guden sin.",
        "36": "Difor klagar mitt hjarte som ei fløyte over Moab, mitt hjarte klagar som ei fløyte over mennene frå Kir-Heres. For tapt er alt det dei hadde att.",
        "37": "Kvart hovud er snauklipt, alt skjegg er raka av. Alle har rispa opp hendene og har sekkestrie om hoftene.",
        "38": "På alle tak og torg i Moab lyder klage. For eg har slege Moab sund lik eit kar som ingen bryr seg om, seier Herren.",
        "39": "Knust er ho. Skrik! Moab har snudd ryggen til i skam. No blir Moab til latter og til redsle for alle grannane sine.",
        "40": "For så seier Herren: Sjå, han stuper som ei ørn og breier vengene ut over Moab.",
        "41": "Byane blir inntekne, festningane tekne. Den dagen skal hjartet i Moabs krigarar vera som hjartet til ei kvinne i barnsnaud.",
        "42": "Moab blir utsletta som folk fordi dei har vist hovmod mot Herren.",
        "43": "Det blir gru og grav og garn for deg som bur i Moab! seier Herren.",
        "44": "Den som flyktar frå gru, skal falla i grav, kjem han seg opp or grava, skal han bli fanga i garnet. For eg sender rekneskaps år over Moab, seier Herren.",
        "45": "I skuggen av Hesjbon står utslitne flyktningar. For eld går ut frå Hesjbon, ein loge frå Sihon. Han skal øyda Moabs tinning og skallen på dei som bråkar.",
        "46": "Ve deg, Moab! Det er ute med Kemosj-folket. For sønene dine blir tekne til fange, og døtrene må gå i fangenskap.",
        "47": "Men eg skal venda lagnaden for Moab i dagar som kjem, seier Herren. Så langt dommen over Moab."
    },
    "49": {
        "1": "Om ammonittane. Så seier Herren: Har ikkje Israel born, har han ingen arving? Kvifor har då Milkom teke over Gad og folket hans slege seg ned i byane der?",
        "2": "Difor, sjå, dagar skal koma, seier Herren, då eg lèt krigsrop lyda for ammonittane i Rabba. Byen skal bli til ein aud ruinhaug, dotterbyane skal brennast opp. Israel skal driva bort dei som hadde drive han bort, seier Herren.",
        "3": "Klag, Hesjbon, for Ai er øydelagd. Skrik, de Rabbas døtrer, kled dykk i sekkestrie, set i med klage og spring att og fram mellom kveene. For Milkom må gå i eksil og prestane og stormennene med han.",
        "4": "Kvifor skryter du av dalane, av grøderikdomen i dalen din, du bortkomne dotter som set di lit til skattane dine: «Kven kan vel nå meg?»",
        "5": "Sjå, eg sender redsle over deg, seier Herren, allhærs Gud, frå alle kantar. De skal drivast bort i kvar si retning, og ingen skal samla dei som flyktar.",
        "6": "Men sidan vender eg lagnaden for ammonittane, seier Herren.",
        "7": "Om Edom. Så seier Herren over hærskarane: Finst det ikkje visdom lenger i Teman? Har ikkje dei kloke råd å gje? Har visdomen deira rotna?",
        "8": "Flykt, snu om! Bu i djupet, de som bur i Dedan. For eg lèt Esaus ulukke koma over han, tida då eg krev han til rekneskap.",
        "9": "Om drueplukkarar kjem til deg, lèt dei ingen etterhaust bli att. Om tjuvar kjem om natta, øydelegg dei kva dei vil.",
        "10": "For eg kler av Esau og viser fram gøymestadene hans så han ikkje kan gøyma seg. Herja blir borna og brørne og grannane hans, det er ute med dei.",
        "11": "Berre gå frå dine farlause born, eg skal halda dei i live, og enkjene dine kan lita på meg.",
        "12": "For så seier Herren: Sjå, dei som ikkje fortener det, må drikka av begeret. Og så skulle du sleppa straff? Nei, du skal ikkje sleppa, du skal drikka!",
        "13": "For eg har svore ved meg sjølv, seier Herren: Bosra skal bli til øydemark og til spott, til ruin og til forbanning. Alle byane der skal liggja i ruin for alltid.",
        "14": "Ein bodskap har eg høyrt frå Herren, ein bodberar er send til folkeslaga: «Samla dykk og gå mot byen, reis dykk til krig!»",
        "15": "Sjå, eg gjer deg liten mellom folka, forakta mellom menneska.",
        "16": "Redsla du spreidde, og ditt hovmodige hjarte har narra deg, du som bur i fjellkløfter og held til oppe på høgdene. Men om du legg reiret ditt høgt som ørna, skal eg støyta deg ned derifrå, seier Herren.",
        "17": "Edom skal bli til øydemark. Alle som går forbi, skal bli forfærde og plystra hånleg over såra ho har fått.",
        "18": "Det skal gå som då Sodoma og Gomorra og grannebyane vart øydelagde, seier Herren. Ingen skal bu der, ikkje eit menneske slå seg ned.",
        "19": "Sjå, lik løva som kjem opp frå den tette Jordan-skogen til sletta som alltid er grøn, slik skal eg på ein augneblink driva dei bort frå landet. Kven er den utvalde som eg skal setja over det? For kven er som eg? Kven kan stemna meg? Kven er den gjetaren som kan stå for mitt andlet?",
        "20": "Difor, høyr kva avgjerd Herren har teke om Edom, kva plan han har lagt mot dei som bur i Teman. Sanneleg, dei minste av sauene skal slepast bort, og beitemarkene deira skal bli aude.",
        "21": "Når dei fell, skjelv jorda av drønnet, heilt til Sivsjøen høyrest skriket.",
        "22": "Sjå, han stig som ei ørn, stuper ned og breier vengene ut over Bosra. Den dagen skal hjartet til Edoms krigarar vera som hjartet til ei kvinne i barnsnaud.",
        "23": "Om Damaskus. Hamat og Arpad blir til skamme, for dei har fått høyra ein bodskap om ulukke og skjelv som havet i uro, aldri fell det til ro.",
        "24": "Damaskus mistar motet, snur og flyktar, ho er gripen av trengsle og av rier som hos ei fødande kvinne.",
        "25": "Forlaten er den namngjetne byen, mi gledes by!",
        "26": "Dei unge mennene fell på torga, alle krigarar blir drepne den dagen, seier Herren over hærskarane.",
        "27": "Eg set fyr på muren kring Damaskus, eld skal øyda Ben-Hadads borger.",
        "28": "Om Kedar og Hasor-rika, som kong Nebukadnesar av Babel slo. Så seier Herren: Opp, rykk fram mot Kedar, øydelegg folka i aust!",
        "29": "Dei skal ta telta og småfeet frå dei, teltdukane og alle reiskapane, dei skal ta kamelane deira med seg og ropa til dei: «Redsle på alle kantar!»",
        "30": "Flykt! Skund dykk bort! Gøym dykk djupt nede, de som bur i Hasor, seier Herren. For kong Nebukadnesar av Babel har teke ei avgjerd og lagt ein plan mot dykk.",
        "31": "Opp, rykk fram mot eit sorglaust folk, mot dei som bur trygt, seier Herren. Det har korkje portar eller bommar og bur for seg sjølv.",
        "32": "Kamelane deira skal bli til rov, den store buskapen til bytte. Dei som har kortklipt hår ved tinningen, skal eg spreia for alle vindar; eg lèt ulukke koma over dei frå alle kantar, seier Herren.",
        "33": "Hasor blir ein stad der sjakalar held til, ein ørken for alle tider. Ingen skal bu der, ikkje eit menneske slå seg ned.",
        "34": "Herrens ord som kom til profeten Jeremia om Elam i byrjinga av regjeringstida til Juda-kongen Sidkia:",
        "35": "Så seier Herren over hærskarane: Sjå, eg bryt sund bogen til elamittane, det sterkaste våpenet deira.",
        "36": "Mot Elam sender eg fire vindar frå dei fire himmelhjørna og spreier dei for alle desse vindane. Det skal ikkje finnast eit einaste folkeslag der det ikkje kjem nokon som er drivne bort frå Elam.",
        "37": "Eg slår Elam med skrekk for fienden og for alle som står dei etter livet. Eg lèt ulukke koma over dei, min brennande vreide, seier Herren. Eg sender sverdet etter dei til eg får gjort ende på dei.",
        "38": "Så set eg mi trone i Elam og ryddar ut kongen og stormennene der, seier Herren.",
        "39": "Men i dagar som kjem, vender eg lagnaden for Elam, seier Herren."
    },
    "50": {
        "1": "Dette ordet tala Herren gjennom profeten Jeremia om Babel, landet til kaldearane:",
        "2": "Kunngjer det mellom folkeslaga, lat det høyrast! Lyft banneret, lat det høyrast! Løyn det ikkje, men sei: Babel er teken, Bel har vorte til skamme, og Marduk er slegen av skrekk. Gudebileta har vorte til skamme, avgudane er slegne av skrekk.",
        "3": "For eit folkeslag frå nord rykkjer fram og gjer landet til øydemark så ingen kan bu der; både menneske og dyr flyktar og dreg bort.",
        "4": "I dei dagane og på den tida, seier Herren, skal israelittane koma og judearane saman med dei. Gråtande skal dei gå og søkja Herren sin Gud.",
        "5": "Dei spør etter Sion, dit vender dei andletet: «Kom, lat oss slutta oss til Herren i ei evig pakt som aldri blir gløymd!»",
        "6": "Folket mitt var bortkomne sauer, gjetarane førte dei vill, på avvegar i fjella. Dei gjekk frå fjell til haug og gløymde kvar dei skulle kvila.",
        "7": "Alle som møtte dei, ville eta dei. Fienden sa: «Vi gjer ingen urett, for dei har synda mot Herren, han som er deira rette beitemark, Herren, vona til fedrane deira.»",
        "8": "Flykt bort frå Babel, dra ut frå landet til kaldearane, gå som bukkar framfor flokken.",
        "9": "For sjå, eg vekkjer ei stor forsamling av folkeslag frå landet i nord og fører dei opp mot Babel. Dei stiller opp til strid mot byen og tek han. Dei skyt piler som ein dugande krigar, ein som aldri kjem tomhendt att.",
        "10": "Landet til kaldearane blir krigsbytte, alle som plyndrar det, blir mette, seier Herren.",
        "11": "No kan de vera glade, no kan de jubla, de som plyndra eigedomen min. De hoppar som kalvar i graset og vrinskar som sterke hingstar.",
        "12": "Mor dykkar skjemmest djupt, ho som fødde dykk, blir til spott. Sjå, ho er sist av folkeslaga, ein ørken, tørt land, ei øydemark.",
        "13": "Fordi Herren er harm, skal ingen bu der, heile landet skal bli til ein ørken. Alle som går forbi Babel, skal bli forfærde og plystra hånleg over såra ho har fått.",
        "14": "Still dykk opp kring Babel, alle bogeskyttarar! Skyt mot henne, spar ikkje på pilene, for ho har synda mot Herren.",
        "15": "Lyft hærrop mot henne frå alle kantar! Ho gjev seg over! Støttene hennar er falne, murane brotne ned. For dette er Herrens hemn. Hemn dykk på henne, gjer med henne slik ho sjølv har gjort!",
        "16": "Rydd ut or Babel han som sår, og han som svingar sigden når det er tid for å hausta. Frå sverdet som herjar, skal kvar og ein venda seg til sitt eige folk og flykta til sitt eige land.",
        "17": "Israel var ein sau som gjekk vill, løver hadde drive han på flukt. Først åt Assur-kongen han opp, så har kong Nebukadnesar av Babel gnege av beina.",
        "18": "Difor seier Herren over hærskarane, Israels Gud: Sjå, eg vil straffa kongen av Babel og landet hans slik eg straffa kongen av Assur.",
        "19": "Så fører eg Israel tilbake til beitemarkene hans. Han skal beita på Karmel og i Basan, på Efraim-fjellet og i Gilead skal han bli mett.",
        "20": "I dei dagane og på den tida, seier Herren, skal dei leita etter Israels skuld, men ho er der ikkje, etter Judas synd, men ho finst ikkje, for eg tilgjev dei eg lèt vera att.",
        "21": "Dra opp mot Meratajim-landet og gå til åtak på det! Gå mot dei som bur i Pekod, forfølg dei med sverd og slå dei med bann! Gjer alt det eg byd deg, seier Herren.",
        "22": "Det er krigslarm i landet, eit stort samanbrot.",
        "23": "Knust og knekt er all verdsens hammar. Babel har vorte ei øydemark mellom folkeslaga!",
        "24": "Eg sette snarer for deg, Babel, og før du visste av det, var du fanga. Du vart funnen og gripen fordi du gjekk til strid mot Herren.",
        "25": "Herren har opna våpenlageret og teke fram sin harmes våpen, for Herren, allhærs Gud, har arbeid å gjera i landet til kaldearane.",
        "26": "Rykk fram mot landet frå alle kantar! Lat opp kornkammera, kast kornet opp i haugar, slå det med bann og øydelegg det, lat ingenting vera att!",
        "27": "Hogg alle oksane deira med sverd, send dei til slakting! Ve dei! Dagen deira er komen, tida då dei må gjera rekneskap.",
        "28": "Høyr, dei flyktar og kjem seg bort frå Babel for å fortelja i Sion at Herren vår Gud har teke hemn, hemn for sitt tempel.",
        "29": "Kall bogeskyttarane saman mot Babel, alle som kan spenna ein boge. Kringset byen frå alle kantar, lat ingen sleppa unna! Lat Babel få att for gjerningane sine, gjer mot henne det ho sjølv har gjort. For ho har handla overmodig mot Herren, mot Israels Heilage.",
        "30": "Difor skal dei unge mennene hennar falla på torga, alle krigarane hennar skal drepast den dagen, seier Herren.",
        "31": "Eg kjem over deg, du overmodige, seier Herren, allhærs Gud. For no er dagen komen for deg, den tid då eg krev deg til rekneskap.",
        "32": "Den overmodige skal snubla og falla, og ingen skal reisa han opp. Eg set eld på byane hans, og elden skal øyda alt ikring.",
        "33": "Så seier Herren over hærskarane: Israelittane er undertrykte og judearane òg. Alle som førte dei i fangenskap, held dei fast, dei nektar å sleppa dei fri.",
        "34": "Men han som løyser dei ut, er sterk. Herren over hærskarane er hans namn. Han vil føra deira sak og gje jorda ro, men uroa dei som bur i Babel.",
        "35": "Sverd mot kaldearane! seier Herren. Sverd mot dei som bur i Babel, mot hennar stormenn og vismenn!",
        "36": "Sverd mot orakelprestane! Dei er tåpelege. Sverd mot krigarane! Dei skal bli slegne av skrekk.",
        "37": "Sverd mot hestar og vogner, mot alt blandingsfolket der! Dei blir som kvinner. Sverd mot skattkammera! Dei blir rana.",
        "38": "Tørke mot vatnet! Det tørkar bort. For dette er landet for gudebilete, dei blir galne av skrekkbileta sine.",
        "39": "Difor: Ørkendyr og hyenar skal slå seg ned, og strutsar skal halda til der. Aldri skal byen byggjast meir, frå slekt til slekt skal ingen bu der.",
        "40": "Det skal gå som då Gud øydela Sodoma og Gomorra og grannebyane, seier Herren. Ingen skal bu der, ikkje eit menneske slå seg ned.",
        "41": "Sjå, det kjem eit folk frå nord, eit stort folkeslag og mange kongar bryt opp frå ytste enden av jorda.",
        "42": "Dei har boge og sabel i handa, dei er grufulle og viser ingen nåde. Larmen drønnar som havet. På hestar kjem dei ridande, rusta til krig mot deg, dotter Babel.",
        "43": "Då kongen av Babel høyrde ryktet om dei, vart hendene hans slappe. Trengsle greip han, rier som hos ei fødande kvinne.",
        "44": "Sjå, lik løva som kjem opp frå den tette Jordan-skogen til sletta som alltid er grøn, slik skal eg på ein augneblink driva dei bort frå landet. Kven er den utvalde som eg skal setja over det? For kven er som eg? Kven kan stemna meg? Kven er den gjetaren som kan stå for mitt andlet?",
        "45": "Difor, høyr kva avgjerd Herren har teke om Babel, kva plan han har lagt mot landet til kaldearane. Sanneleg, dei minste av sauene skal slepast bort, og beitemarkene deira skal bli aude.",
        "46": "Ropet «Babel er teken!» får jorda til å skjelva, og skriket skal høyrast mellom folkeslaga."
    },
    "51": {
        "1": "Så seier Herren: Sjå, eg vekkjer ein øydeleggjande storm mot Babel og mot dei som bur i Leb-Kamai.",
        "2": "Eg sender framande til Babel, dei skal reinsa henne som korn og leggja landet audt når dei går laus på det frå alle kantar på ulukkedagen.",
        "3": "Bogeskyttaren skal ikkje spenna bogen og ikkje briska seg i brynja. Skån ikkje hennar unge menn, slå heile hæren med bann!",
        "4": "I Kaldea skal dei drepast og falla, stikkast ned og liggja på gatene.",
        "5": "For Israel og Juda er ikkje enkjer, forlatne av sin Gud, Herren over hærskarane, endå landet deira er fullt av skuld mot Israels Heilage.",
        "6": "Flykt frå Babel, berg dykk alle! Gå ikkje til grunne når byen får si straff. For dette er hemnens tid for Herren, han gjev dei att for det dei har gjort.",
        "7": "Babel var eit gullbeger i Herrens hand, ho gjorde heile jorda drukken. Folkeslaga drakk av vinen, difor vart dei som galne.",
        "8": "Brått er Babel fallen og knust. Sørg over henne! Hent balsam for såret hennar, kanskje kan det lækjast.",
        "9": "«Vi prøvde å lækja Babel, men ho lét seg ikkje lækja. Forlat henne! Lat oss gå kvar til sitt eige land. For dommen over henne når til himmelen, han rekk opp til skyene.»",
        "10": "Herren har gjeve oss rett. Kom, lat oss fortelja på Sion kva Herren vår Gud har gjort.",
        "11": "«Kvess pilene, fyll koggera!» Herren har vekt ein tanke hos kongane av Media, for planen hans er å øydeleggja Babel. Det er Herrens hemn, hemnen for hans tempel.",
        "12": "Lyft banneret mot Babels murar, styrk vakthaldet, set ut vakter og legg nokre i bakhald! For Herren set i verk det han har planlagt, det han har sagt om dei som bur i Babel.",
        "13": "Du som bur ved veldige vatn og er så rik på skattar, no er enden komen for deg, livstråden skal skjerast av.",
        "14": "Herren over hærskarane har svore ved seg sjølv: Eg skal fylla deg med menneske, mange som grashopper. Dei skal setja i jubelrop mot deg.",
        "15": "Han laga jorda med si kraft, han grunnla verda i sin visdom og spente ut himmelen ved si innsikt.",
        "16": "Når hans røyst høyrest, brusar vatnet i himmelen, han lèt skyer stiga opp frå enden av jorda, han lagar både lyn og regn, han lèt vinden sleppa ut frå sine forrådskammer.",
        "17": "Alle menneske er dumme og uforstandige. Kvar gullsmed må skjemmast av gudebiletet sitt, for det støypte biletet hans er løgn. Det er ikkje ånd i dei.",
        "18": "Tomme er dei, eit verk til spott. Når straffa kjem, går dei til grunne.",
        "19": "Han som er Jakobs del, er ikkje som desse, for det er han som formar alt. Israel er hans eigen stamme. Herren over hærskarane er hans namn.",
        "20": "Du er min hammar, mitt krigsvåpen. Med deg knuser eg folkeslag og øydelegg kongerike.",
        "21": "Med deg knuser eg hest og ryttar, vogn og køyrekar.",
        "22": "Med deg knuser eg mann og kvinne, gammal og ung, gut og jente.",
        "23": "Med deg knuser eg gjetar og buskap, bonde og oksar for plogen, statthaldarar og stormenn.",
        "24": "Framfor auga dykkar tek eg att mot Babel og mot alle som bur i Kaldea for alt det vonde dei gjorde mot Sion, seier Herren.",
        "25": "Sjå, eg kjem mot deg, du øydeleggjarfjell, seier Herren, du som øydelegg heile jorda. Eg lyfter handa mot deg, velter deg ned frå klippene og gjer deg til eit utbrent fjell.",
        "26": "Ingen skal ta stein frå deg til hjørnestein eller grunnmur, for du skal bli til ørken for alltid, seier Herren.",
        "27": "Lyft banneret på jorda, blås i horn mellom folkeslaga, helga folkeslaga til strid mot Babel! Kall kongerike saman mot henne, Ararat, Minni og Asjkenas. Set ein hærførar mot henne! Lat hestar rykkja fram som bustete grashopper!",
        "28": "Helga folkeslaga til strid mot henne, kongane og statthaldarane i Media, alle stormennene der og kvart land i riket.",
        "29": "Jorda skjelv og vrir seg, for no fullendar Herren planane han har mot Babel: å gjera landet Babel til ei øydemark der ingen kan bu.",
        "30": "Krigarane i Babel har halde opp å strida. Dei sit stille i borgene, kreftene deira har tørka ut, dei har vorte kvinner. Husa er sette i brann, bommane brotne sund.",
        "31": "Sendebod spring mot sendebod, bodberar mot bodberar, for å fortelja kongen av Babel at byen er teken frå ende til annan.",
        "32": "Vadestadene er tekne, og sumpane er brende med eld, krigarane er gripne av redsle.",
        "33": "For så seier Herren over hærskarane, Israels Gud: Dotter Babel er som ein treskjeplass når han blir trampa ned. Det er berre ei lita stund att, så kjem hausttida for henne.",
        "34": "Kong Nebukadnesar av Babel har ete meg, gjort ende på meg og sett meg bort lik eit tomt kar. Som eit sjøuhyre slukte han meg, fylte magen med mitt beste kjøt og spytta meg ut.",
        "35": "Valden eg har kjent på kroppen, skal råka Babel, seier ho som bur i Sion. Lat mitt blod koma over dei som bur i Kaldea, seier Jerusalem.",
        "36": "Difor seier Herren: Sjå, eg fører di sak og tek hemn for deg. Eg legg havet hennar tørt og tørkar ut kjelda hennar.",
        "37": "Babel skal bli ei steinrøys, ein stad der sjakalar held til, lagd aud og gjord til spott så ingen kan bu der.",
        "38": "Alle brøler som unge løver og knurrar som løveungar.",
        "39": "Når dei blir heite, steller eg til eit drikkelag for dei. Eg skjenkjer dei fulle så dei blir lystige, dei fell i ein evig søvn som dei ikkje skal vakna frå, seier Herren.",
        "40": "Eg fører dei til slakting som lam, som vêrar og bukkar.",
        "41": "Teken er Sjesjak, hærteken er ho som var lovprisa over heile jorda! Ei skremsle har Babel vorte mellom folkeslaga!",
        "42": "Havet har stige opp over Babel, ho er dekt av brusande bølgjer.",
        "43": "Byane hennar har vorte til ørken, til eit tørt og livlaust land. Ikkje eit menneske bur i dei, ingen dreg igjennom dei.",
        "44": "Eg straffar Bel i Babel. Det han har slukt, dreg eg ut or munnen hans. Folkeslag skal ikkje lenger koma strøymande til han. Også Babels mur er fallen.",
        "45": "Mitt folk, far ut frå henne! Kvar og ein må berga sitt liv for Herrens brennande vreide.",
        "46": "Mist ikkje motet og ver ikkje redde når rykta går i landet, eit rykte det eine året og eit anna det neste. Vald rår på jord, og herskar står mot herskar.",
        "47": "Difor, sjå, dagar skal koma då eg straffar gudebileta i Babel så heile landet blir til skamme og alle der blir drepne og fell.",
        "48": "Himmel og jord og alt som er i dei, skal jubla over Babel når dei som herjar, rykkjer inn frå nord, seier Herren.",
        "49": "De som vart drepne i Israel: Også Babel skal falla slik dei som vart drepne over heile jorda, fall for Babels skuld.",
        "50": "De som slapp unna sverdet, far bort, bli ikkje ståande her! Hugs på Herren i eit land langt borte og tenk på Jerusalem!",
        "51": "«Vi vart til skamme, måtte høyra spott, vanære dekte andleta våre; for framande har kome inn i heilagdomen, Herrens hus.»",
        "52": "Difor, sjå, dagar skal koma, seier Herren, då eg straffar gudebileta hennar; i heile landet skal dei såra stønna.",
        "53": "Om Babel stig opp til himmelen og styrkjer si festning i det høge, skal eg senda folk som herjar henne, seier Herren.",
        "54": "Høyr skriket frå Babel, eit stort samanbrot i landet til kaldearane.",
        "55": "Det er Herren som herjar Babel og gjer ende på hennar kraftige røyst. Bølgjene brusar som veldige vatn, larmen gjev gjenlyd.",
        "56": "For mot henne, mot Babel, kjem det ein som herjar; krigarane blir tekne til fange, og bogane deira blir knekte. For Herren er ein Gud som gjer gjengjeld, han skal betala tilbake.",
        "57": "Leiarane og vismennene deira skjenkjer eg fulle, og statthaldarane, stormennene og krigarane hennar. Då fell dei i ein evig søvn som dei ikkje skal vakna frå, seier kongen, Herren over hærskarane er hans namn.",
        "58": "Så seier Herren over hærskarane: Babels breie murar skal jamnast med jorda og dei høge portane brennast. Folka strevar til inga nytte, det folkeslag har slite for, går opp i logar.",
        "59": "Dette oppdraget gav profeten Jeremia til Seraja, son til Neria, Mahsejas son, då han drog til Babel saman med Juda-kongen Sidkia i det fjerde året han var konge. Seraja hadde ansvar for å få tak i husrom.",
        "60": "Jeremia hadde skrive opp i ei bok alt det vonde som skulle koma over Babel, alle dei orda som her er skrivne om Babel.",
        "61": "Jeremia sa til Seraja: Når du kjem til Babel, skal du syta for å lesa opp alle desse orda.",
        "62": "Du skal seia: « Herre, du har tala mot denne staden og sagt at du skal øydeleggja han så ingen kan bu der, korkje menneske eller dyr. Han skal bli til ein ørken for alltid.»",
        "63": "Når du er ferdig med å lesa opp denne boka, skal du binda ein stein til henne, kasta henne ut i Eufrat",
        "64": "og seia: «Slik skal Babel søkka og aldri koma opp att.» For eg sender ulukke over henne. Her endar orda til Jeremia."
    },
    "52": {
        "1": "Sidkia var tjueein år gammal då han vart konge, og han styrte i Jerusalem i elleve år. Mor hans heitte Hamutal og var dotter til Jeremia frå Libna.",
        "2": "Sidkia gjorde det som vondt var i Herrens auge, i eitt og alt som Jojakim hadde gjort.",
        "3": "Fordi Herren var vreid på Jerusalem og Juda, gjekk det som det gjorde, og til sist kasta han dei bort frå sitt andlet. Sidkia gjorde opprør mot kongen av Babel.",
        "4": "Då drog Nebukadnesar med heile sin hær mot Jerusalem. Det var i det niande styringsåret til Sidkia, den tiande dagen i den tiande månaden. Dei slo leir utfor byen og bygde ein voll rundt han.",
        "5": "Og byen var kringsett til kong Sidkias ellevte styringsår.",
        "6": "Den niande dagen i den fjerde månaden, då hungersnauda var som verst og folket ikkje hadde meir mat,",
        "7": "braut fienden gjennom bymuren. Om natta flykta alle krigarane og forlét byen gjennom porten mellom dei to murane, ved kongens hage, endå kaldearane hadde kringsett byen. Og dei tok vegen mot Araba-sletta.",
        "8": "Men kaldearhæren sette etter kong Sidkia og nådde han att på slettene ved Jeriko. Då hadde heile hæren flykta frå han og var spreidd.",
        "9": "Kongen vart gripen og ført opp til Ribla i Hamat-landet, til kongen av Babel, som felte dommen over han.",
        "10": "Kongen av Babel drap sønene til Sidkia medan han såg på. Alle leiarane i Juda drap han òg der i Ribla.",
        "11": "Så stakk han ut auga på Sidkia. Kongen av Babel batt han med bronselenkjer og førte han til Babel. Der vart han halden i fengsel til sin døyande dag.",
        "12": "Den tiande dagen i den femte månaden – det var i det nittande styringsåret til Nebukadnesar – kom ein av dei fremste mennene til Babel-kongen til Jerusalem. Han heitte Nebusaradan og var sjef for livvakta.",
        "13": "Nebusaradan sette Herrens hus og kongeborga i brann. Alle husa og palassa i Jerusalem brende han opp.",
        "14": "Og heile kaldearhæren som stod under kommandoen hans, reiv murane rundt Jerusalem.",
        "15": "Så førte Nebusaradan i eksil nokre av dei fattigaste i folket og dei som var att i byen, og dei som hadde falle frå og gått over til Babel-kongen, og resten av handverkarane.",
        "16": "Berre ein del av dei fattigaste i landet lét Nebusaradan vera att; dei skulle arbeida på vinmarkene og på åkrane.",
        "17": "Kaldearane slo sund bronsesøylene i Herrens hus, vognstativa og bronsehavet som stod der. All bronsen førte dei til Babel.",
        "18": "Dei tok oskefata og eldskuffene, lysesaksene, offerskålene og røykjelsesskålene og alt utstyr av bronse som hadde vore i bruk i gudstenesta.",
        "19": "Sjefen for livvakta tok òg med seg alt som var av gull og sølv: bollane og glopannene, offerskålene og oskefata, lysestakane, røykjelsesskålene og kannene til drikkofferet.",
        "20": "Dei to søylene, det eine havet, dei tolv bronseoksane under det og vognstativa som Salomo hadde laga til Herrens hus – alle desse tinga inneheldt så mykje bronse at dei ikkje kunne vegast.",
        "21": "Begge søylene var atten alner høge og tolv alner i omkrins. Dei var fire fingrar tjukke og hole.",
        "22": "Begge hadde eit søylehovud av bronse, og kvart søylehovud var fem alner høgt. Rundt om på søylehovudet var det slyngornament av granateple, alt saman av bronse. Slik var begge søylene.",
        "23": "Nittiseks granateple hang fritt. I alt var det hundre granateple rundt om på slyngornamenta.",
        "24": "Sjefen for livvakta tok med seg øvstepresten Seraja og Sefanja, presten under han, og dei tre dørvaktarane.",
        "25": "Frå byen tok han med seg ein hoffmann som hadde tilsyn med krigarane, sju av kongens fremste tenestemenn som endå var i byen, dessutan skrivaren til hærføraren, han som skreiv ut folk i landet til krigsteneste, og seksti mann av folket elles som fanst i byen.",
        "26": "Alle desse tok Nebusaradan, sjefen for livvakta, med seg. Han førte dei til Babel-kongen i Ribla,",
        "27": "og kongen slo dei i hel der, i Ribla i Hamat-landet. Slik vart folket i Juda ført bort frå landet sitt.",
        "28": "Dette er folket som Nebukadnesar førte i eksil: i det sjuande styringsåret 3023 frå Juda,",
        "29": "i Nebukadnesars attande år 832 frå Jerusalem.",
        "30": "I Nebukadnesars tjuetredje år førte Nebusaradan, livvaktsjefen, 745 judearar i eksil. Til saman var det 4600 personar.",
        "31": "I det trettisjuande året etter at Juda-kongen Jojakin var bortført, den tjuesjuande dagen i den tolvte månaden i det året han sjølv vart konge, tok Babel-kongen Evil-Merodak Juda-kongen Jojakin til nåde og henta han ut or fengselet.",
        "32": "Han snakka venleg med han og gav han den fremste plassen mellom dei andre kongane som var hos han i Babel.",
        "33": "Jojakin fekk leggja av fangedrakta, og han åt alltid ved kongens bord så lenge han levde.",
        "34": "Sitt daglege brød fekk han av Babel-kongen, dag for dag så lenge han levde, til sin døyande dag."
    }
}