{
    "1": {
        "1": "Det var i det trettiande året, på den femte dagen i den fjerde månaden, medan eg var mellom dei bortførte attmed Kebar-elva, at himmelen opna seg. Eg såg syn av Gud.",
        "2": "På den femte dagen i månaden – det var i det femte året etter at kong Jojakin var bortført –",
        "3": "kom Herrens ord til presten Esekiel, son til Busi, attmed Kebar-elva i Kaldea. Herrens hand kom over han der.",
        "4": "Eg såg, og sjå! – ein stormvind kom frå nord, ei veldig sky og ein logande eld. Om skya var det ein lysglans. Og ut frå midten blinka det som av skinande metall, ut frå elden.",
        "5": "Frå midt inni elden kom det noko som likna fire levande skapningar, og slik såg dei ut: Dei likna menneske.",
        "6": "Men kvar av dei hadde fire andlet og fire venger.",
        "7": "Føtene deira var beine, fotblada likna kalveklauver, og dei skein som blankpussa bronse.",
        "8": "Dei hadde menneskehender under vengene på alle fire sidene, og alle fire heldt andleta og vengene slik:",
        "9": "Vengene deira nådde i kvarandre. Dei snudde seg ikkje når dei gjekk. Kvar av dei gjekk beint fram.",
        "10": "Framme likna andleta menneskeandlet. Til høgre hadde alle fire løveandlet, til venstre okseandlet og ørneandlet bak.",
        "11": "Slik såg andleta ut. Vengene var utspente ovanfrå, slik at to nådde borti kvarandre. Dei to andre vengene dekte kroppen.",
        "12": "Kvar av dei gjekk beint fram. Dit ånda førte dei, gjekk dei; dei snudde seg ikkje når dei gjekk.",
        "13": "Dei som likna levande skapningar, såg ut som brennande kol, som faklar såg dei ut. Elden fór att og fram mellom dei. Det blinka og lynte av han.",
        "14": "Skapningane fór att og fram, det såg ut som lynet.",
        "15": "Eg såg på dei fire skapningane, og sjå! – det stod eit hjul på bakken attmed kvar av dei.",
        "16": "Hjula såg ut som dei var laga av noko som likna krysolitt, og alle fire var like. Det såg ut som dei var laga slik at det eine hjulet var inni det andre.",
        "17": "Dei kunne røra seg til alle fire sidene, men dei snudde seg ikkje når dei gjekk.",
        "18": "Hjula var høge og skremmande, og det var fullt av auge rundt om på alle dei fire hjulringane.",
        "19": "Når skapningane rørte seg, rørte også hjula seg attmed dei, og når skapningane lyfte seg frå jorda, lyfte hjula seg òg.",
        "20": "Dit ånda ville at dei skulle gå, dit gjekk dei. Og hjula lyfte seg saman med dei, for ånda til skapningane var i hjula.",
        "21": "Dei gjekk når skapningane gjekk, og stansa når dei stansa. Og når dei lyfte seg frå jorda, lyfte hjula seg saman med dei, for ånda til skapningane var i hjula.",
        "22": "Over hovuda på skapningane var det noko som likna ein kvelv. Han var spent ut høgt over hovuda på dei og såg ut som is – skremmande.",
        "23": "Under kvelven strekte vengene seg ut mot kvarandre. Kvar skapning hadde to venger til, to venger som dekte kroppen.",
        "24": "Og eg høyrde lyden av vengene når dei rørte på seg. Det var som lyden av veldige vassmengder, som røysta til Den veldige. Bråket var som lyden av ein hær. Når dei stansa, senka dei vengene.",
        "25": "Det buldra frå kvelven over hovudet deira når dei stansa og senka vengene.",
        "26": "Over kvelven som var over hovudet på dei, var det noko som såg ut som safirstein og likna ein tronstol. Oppe på trona sat det ein som var lik eit menneske å sjå til.",
        "27": "Frå det som såg ut til å vera hoftene og oppover, såg eg noko som likna skinande metall med noko som såg ut som eld omkring. Og frå hoftene og nedover såg eg noko som såg ut som eld med ein lysglans omkring.",
        "28": "Lysglansen såg ut som bogen i skya ein regnvêrsdag. Det var dette Herrens herlegdom likna, slik såg han ut. Då eg fekk sjå det, kasta eg meg ned med andletet mot jorda, og eg høyrde røysta til ein som tala."
    },
    "2": {
        "1": "Han sa til meg: «Menneske! Reis deg opp, så skal eg tala med deg.»",
        "2": "Då han tala til meg, kom det ånd i meg. Ho reiste meg opp på føtene, og eg kunne høyra han som tala til meg.",
        "3": "Han sa til meg: «Menneske! Eg sender deg til israelittane, til opprørske folkeslag som har reist seg imot meg. Dei og fedrane deira har synda mot meg til denne dag.",
        "4": "Til desse borna med steinandlet og harde hjarte sender eg deg, og du skal seia til dei: Så seier Herren Gud.",
        "5": "Og anten dei vil høyra eller ikkje – for ei trassig ætt er dei – så skal dei forstå at ein profet har vore hos dei.",
        "6": "Men du, menneske, ver ikkje redd dei, og ver ikkje redd for det dei seier, sjølv om klunger er omkring deg og du bur mellom skorpionar. Lat deg ikkje skremma av det dei seier, og mist ikkje motet, sjølv om dei er ei trassig ætt.",
        "7": "Du skal tala mine ord til dei anten dei vil høyra eller ikkje, for trassige er dei.",
        "8": "Men du, menneske, høyr på det eg har å seia deg! Ver ikkje trassig som denne trassige ætta. Lat opp munnen og et det eg vil gje deg.»",
        "9": "Eg såg, og sjå! – ei hand var rett fram mot meg, og ho heldt ein bokrull.",
        "10": "Han opna rullen framfor meg. Det var skrive på han, både inni og utanpå. Og det som stod skrive der, var likklage, sukk og verop."
    },
    "3": {
        "1": "Han sa til meg: «Menneske, et det du finn her! Et denne rullen! Gå så og tal til Israels hus!»",
        "2": "Då opna eg munnen, og han lét meg eta rullen.",
        "3": "«Menneske», sa han. «Mett magen din og fyll innvolane dine med denne rullen som eg gjev deg.» Då åt eg rullen, og han gav ein søtsmak i munnen som honning.",
        "4": "Så sa han til meg: «Menneske, gå til Israels hus og tal mine ord til dei!",
        "5": "Det er ikkje til eit folk med tungt og vanskeleg språk du blir send, men til Israels hus,",
        "6": "ikkje til mange folk med så tunge og vanskelege språk at du ikkje oppfattar kva dei seier. Om det var dei eg sende deg til, hadde dei høyrt på deg.",
        "7": "Men Israels hus vil nekta å høyra på deg, for dei nektar å høyra på meg. For alle har harde panner og steinhjarte.",
        "8": "Sjå, eg gjer andletet ditt like hardt som deira andlet og panna di like hard som deira panne.",
        "9": "Som diamant, ja, hardare enn flint gjer eg panna di. Ikkje ver redd dei og ikkje skjelv for dei, sjølv om dei er ei trassig ætt.»",
        "10": "Så sa han til meg: «Menneske, alle orda eg talar til deg, skal du gripa med hjartet og lytta til med øyra.",
        "11": "Gå til dei bortførte av folket ditt, tal til dei og sei: Så seier Herren Gud – anten dei vil høyra eller ikkje.»",
        "12": "Då lyfte ånda meg opp, og bak meg høyrde eg ljomen av ei kraftig røyst: « Herrens herlegdom vere lova frå hans bustad!»",
        "13": "Og eg høyrde lyden av skapningane når vengene deira støytte mot kvarandre, lyden av hjula attmed dei og lyden av ein sterk ljom.",
        "14": "Ånda lyfte meg opp og tok tak i meg, eg fór av stad, beisk og oppøst, og Herrens hand var over meg med styrke.",
        "15": "Eg kom til dei bortførte i Tel-Abib, dei som budde attmed Kebar-elva og heldt til der. Og der sat eg hos dei i sju dagar, heilt lamslegen.",
        "16": "Då dei sju dagane var gått, kom Herrens ord til meg:",
        "17": "Menneske, eg set deg til vaktmann over Israels hus. Når du høyrer eit ord frå min munn, skal du åtvara dei frå meg.",
        "18": "Når eg seier til den urettferdige: «Du skal døy» og du ikkje åtvarar han, ikkje talar slik at han blir åtvara mot sin urette veg så han kan leva, då skal den urettferdige døy for si synd. Og hans blod skal eg krevja av di hand.",
        "19": "Om du åtvarar den urettferdige og han ikkje vender om frå sin urett og sin urette veg, då skal han døy for si synd. Men du har berga livet.",
        "20": "Når ein rettferdig vender seg bort frå si rettferd og gjer urett, så legg eg ein snublestein i vegen hans; han skal døy. Om du ikkje åtvarar han, skal han mista livet for si synd, og ingen skal minnast hans rettferd. Og hans blod skal eg krevja av di hand.",
        "21": "Om du åtvarar den rettferdige mot å synda og han ikkje syndar meir, då skal han leva fordi han lét seg åtvara. Og du har berga livet.",
        "22": "Herrens hand kom over meg der, og han sa til meg: «Stå opp og gå ned i dalen! Der vil eg tala til deg.»",
        "23": "Då stod eg opp og gjekk ned i dalen. Og sjå, der stod Herrens herlegdom, lik den eg såg attmed Kebar-elva. Og eg kasta meg ned med andletet mot jorda.",
        "24": "Men då kom det ånd i meg, og ho reiste meg opp på føtene. Han tala til meg og sa: «Gå og steng deg inne i huset ditt!",
        "25": "Du menneske, sjå, dei skal slå tau omkring deg og binda deg fast, så du ikkje kan koma ut blant folk.",
        "26": "Eg lèt tunga di hanga fast ved ganen, så du blir mållaus og ute av stand til å refsa dei. For ei trassig ætt er dei.",
        "27": "Men når eg så talar til deg, vil eg opna munnen din. Då skal du seia til dei: Så seier Herren Gud: Den som vil høyra, han får høyra, men den som ikkje vil, får la det vera. For ei trassig ætt er dei.»"
    },
    "4": {
        "1": "Du menneske, ta ein teglstein og legg han framfor deg! På den skal du rissa inn ein by – Jerusalem.",
        "2": "Du skal omringa byen, byggja skansar mot han og kasta opp ein voll omkring han. Lat hærar slå leir rundt byen og still opp rambukkar mot han på alle kantar!",
        "3": "Ta deg ei jernplate og set henne som ein jernvegg mellom deg og byen, og vend andletet mot byen! Slik blir han omringa, og du går til åtak på han. Det skal vera eit teikn for Israels hus.",
        "4": "Legg deg så på venstre sida og legg Israels skuld over på den. Like mange dagar som du ligg slik, skal du bera skulda til israelittane.",
        "5": "Like mange år som dei har synda, like mange dagar lèt eg deg få, tre hundre og nitti dagar. Så lenge skal du bera Israels skuld.",
        "6": "Når du er ferdig med desse dagane, skal du leggja deg att, no på høgre sida, og bera skulda til Juda. I førti dagar, éin dag for kvart år, lèt eg deg bera henne.",
        "7": "Vend så andletet mot det kringsette Jerusalem! Med berr arm skal du profetera mot byen!",
        "8": "Sjå, eg bind deg fast med tau så du ikkje kan snu deg frå side til side før du er ferdig med dei dagane du skal omringa byen.",
        "9": "Ta så kveite og bygg, bønner og linser, hirse og spelt, legg det opp i eit trau og bak brød av det! Så mange dagar som du ligg på sida, i tre hundre og nitti dagar, skal du eta av dette.",
        "10": "Maten du et, skal vega tjue sjekel om dagen. Dette får du å eta på eit døgn.",
        "11": "Vatnet òg skal du drikka etter mål, ein sjettedels hin får du å drikka på eit døgn.",
        "12": "Byggkaker skal du eta. Dei skal du steikja på menneskemøkk, rett framfor auga på folk.",
        "13": "Og Herren sa: Slik skal israelittane eta ureint brød mellom dei folkeslag eg driv dei bort til.",
        "14": "Eg svara: «Nei, min Herre og Gud, eg har aldri gjort meg urein. Frå ungdomen av og til no har eg aldri ete av sjølvdaude eller ihelrivne dyr. Og ureint offerkjøt er aldri kome inn i min munn.»",
        "15": "Då sa han til meg: «Sjå, i staden for menneskemøkk lèt eg deg bruka kumøkk til å steikja brødet ditt på.»",
        "16": "Så sa han til meg: «Menneske, sjå, no bryt eg sund brødstaven i Jerusalem. Med uro skal dei eta brød etter vekt, og med skrekk skal dei drikka vatn etter mål.",
        "17": "Når dei slepp opp for brød og vatn, skal kvar og ein bli slegen av redsle og forgå på grunn av si skuld.»"
    },
    "5": {
        "1": "Du menneske, ta deg eit kvast sverd, bruk det til rakekniv på hovud og skjegg! Skaff deg så ei skålvekt og del det som er kutta av.",
        "2": "Ein tredjedel skal du brenna opp inne i byen når dagane med omringing er til ende, ein tredjedel skal du hogga opp med sverdet utanfor byen, ein tredjedel skal du spreia for vinden. Med drege sverd vil eg setja etter dei.",
        "3": "Nokre få hår skal du ta unna og samla i kappefliken din.",
        "4": "Og du skal ta nokre av dei og kasta på elden og brenna opp. Derifrå skal elden spreia seg over heile Israels hus.",
        "5": "Så seier Herren Gud: Dette er Jerusalem. Midt mellom folkeslaga har eg sett henne, og omkring henne ligg det mange land.",
        "6": "Men ho trassa lovene mine og var verre enn dei andre folkeslaga, ho trassa forskriftene mine, verre enn landa omkring. For dei forakta lovene mine og følgde ikkje forskriftene mine.",
        "7": "Difor seier Herren Gud: De har vore verre enn folkeslaga omkring dykk. For de følgjer ikkje mine forskrifter og held ikkje mine lover, de held ikkje eingong lovene til grannefolka.",
        "8": "Difor seier Herren Gud: Sjå, no kjem eg òg over deg og held dom over deg framfor auga på dei andre folka.",
        "9": "Eg vil gjera mot deg noko som eg ikkje før har gjort og aldri meir kjem til å gjera, på grunn av alt det avskyelege hos deg.",
        "10": "Difor skal foreldre hos deg eta borna sine, og born skal eta foreldra sine. Eg held dom over deg og spreier restane av deg for alle vindar.",
        "11": "Difor, så sant eg lever, seier Herren Gud: Fordi du har gjort heilagdomen min urein med alle dei motbydelege og avskyelege gudane dine, skal eg òg bruka rakekniven. Eg vil ikkje visa medkjensle og ikkje spara deg.",
        "12": "Ein tredjedel av deg skal døy av pest eller omkoma av svolt hos deg. Ein tredjedel skal falla for sverd rundt omkring deg. Og ein tredjedel vil eg spreia for alle vindar, eg skal forfølgja dei med sverd.",
        "13": "All min vreide skal eg tømma ut, eg bruker opp min harme på dei og tek hemn. Då skal dei kjenna at det er eg, Herren, som talar med sjalusi, når eg tømmer min harme ut over dei.",
        "14": "Eg gjer deg til ein ruinhaug og til spott for folkeslaga som bur omkring deg, og for alle som går forbi og ser deg.",
        "15": "Du skal bli til spott og hån, til skrekk og åtvaring for grannefolka, når eg held dom over deg med brennande vreide og flammande straff. Eg, Herren, har tala.",
        "16": "Når eg sender svolt inn mellom dykk som vonde piler, som er til for å øyda – dei eg sender for å øydeleggja dykk – då skal eg gjera svolten verre og verre for dykk. Eg skal bryta sund brødstaven hos dykk.",
        "17": "Svolt og rovdyr sender eg mot deg, dei gjer deg barnlaus. Pest og blod skal råka deg, og eg lèt sverd koma over deg. Eg, Herren, har tala."
    },
    "6": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, vend andletet mot fjella i Israel og tal profetord mot dei!",
        "3": "Du skal seia: Israels fjell, høyr ordet frå Herren Gud! Så seier Herren Gud til fjella og haugane, til bekkefara og dalane: Sjå, eg lèt sverd koma over dykk og gjer ende på offerhaugane.",
        "4": "Altara dykkar skal øydeleggjast og røykjelsesaltara knusast. Og dei drepne slengjer eg ned framfor avgudane dykkar.",
        "5": "Lika av israelittane legg eg framfor avgudane og spreier knoklane rundt altara.",
        "6": "Kvar de så bur, skal byane leggjast i ruinar og offerhaugane bli forlatne, så altara dykkar blir lagde i ruinar og forlatne. Avgudane dykkar blir knuste og finst ikkje meir. Røykjelsesaltara blir hogne ned, og alt de har laga, sletta ut.",
        "7": "Dei drepne blir slengde midt mellom dykk. Då skal de kjenna at eg er Herren.",
        "8": "Men eg lèt ein rest bli att. Dei av dykk som har sloppe unna sverdet, skal leva mellom folkeslaga, de skal spreiast rundt om i landa.",
        "9": "Då skal dei som slapp unna, hugsa på meg mellom folkeslaga dei er bortførte til. Eg knuser dei trulause hjarta til dei som forlét meg, og dei trulause auga til dei som følgde avgudane. Dei skal avsky seg sjølve for det vonde dei har gjort, for alt som er avskyeleg hos dei.",
        "10": "Og dei skal kjenna at eg er Herren. Det er ikkje for ingenting eg har tala om å gjera dette vonde mot dei.",
        "11": "Så seier Herren Gud: Slå hendene saman og tramp med foten, rop ve over alt det vonde og avskyelege i Israels hus. Dei skal bli offer for sverd og svolt og pest.",
        "12": "Den som er langt borte, skal døy av pest, og den som er nær ved, skal falla for sverd. Men den som er att og er berga, skal døy av svolt. Eg vil tømma all min harme ut over dei.",
        "13": "Då skal de kjenna at eg er Herren, når dei drepne ligg midt mellom avgudane rundt altara på kvar høg haug, på kvar fjelltopp, under kvart frodig tre og kvar lauvrik eik, på kvar stad der dei brende velluktande røykjelse for alle avgudane sine.",
        "14": "Eg vil strekkja handa ut mot dei, og kvar dei så bur, vil eg gjera landet til ei øydemark meir aud enn Dibla-ørkenen. Då skal dei kjenna at eg er Herren."
    },
    "7": {
        "1": "Herrens ord kom til meg:",
        "2": "Du menneske! Så seier Herren Gud til Israels land: Enden kjem! Enden over dei fire verdshjørna.",
        "3": "No er enden over deg. Eg sender min vreide mot deg. Eg dømmer deg for di ferd og gjev deg att for alle dine avskyelege gjerningar.",
        "4": "Eg viser inga medkjensle og sparer deg ikkje. Du skal få att for di ferd, og dei avskyelege gjerningane dine skal koma over deg sjølv. Då skal de kjenna at eg er Herren.",
        "5": "Så seier Herren Gud: Ulukke, ei ulukke utan like! Sjå, ho kjem.",
        "6": "Enden kjem, ja, enden kjem, han vaknar mot deg. Sjå, han er her,",
        "7": "lagnadstimen kjem over deg som bur i landet. Tida er komen, dagen er nær! Forvirring rår, og ikkje eit glederop lyder over fjell.",
        "8": "No, snart, auser eg harmen min ut over deg og fullfører vreidedommen. Eg dømmer deg for di ferd og gjev deg att for alle dine avskyelege gjerningar.",
        "9": "Eg viser inga medkjensle og sparer deg ikkje. Du skal få att for di ferd, dei avskyelege gjerningane dine skal koma over deg sjølv. Då skal de kjenna at det er eg, Herren, som slår.",
        "10": "Sjå dagen, sjå lagnadstimen kjem, han er her! Staven blømer, hovmod faldar seg ut.",
        "11": "Valden blir til ein stav av lovløyse. Men det blir ingenting att av dei, ingenting av den ståkande flokken, ingenting av rikdomen deira, og det er ingen som sørgjer over dei.",
        "12": "Tida er komen, dagen er nær! Den som kjøper, skal ikkje gleda seg, og den som sel, skal ikkje sørgja. For raseriet råkar heile den ståkande flokken i byen.",
        "13": "Seljaren får ikkje venda attende til det han har selt, så lenge dei lever. For synet gjeld heile den ståkande flokken, det skal ikkje takast tilbake. På grunn av si synd kan ingen tryggja sitt liv.",
        "14": "Dei blæs i horn og gjer alt klart, men ingen dreg ut i krig. For harmen min går ut over heile flokken.",
        "15": "Ute herjar sverdet, inne rår pest og svolt. Den som er på marka, må døy for sverd, og den som er i byen, han skal svolt og pest fortæra.",
        "16": "Dei som slepp unna, flyktar til fjells, som duer frå dalane. Dei skal alle klaga, kvar for si eiga synd.",
        "17": "Alle hender heng slappe, og alle kne blir som vatn.",
        "18": "Dei bind sekkestrie om seg, dei er kledde i redsle. I alle andlet er det skam, og alle hovud er glattraka.",
        "19": "Dei kastar sølvet på gata og reknar gullet som noko ureint. Verken sølvet eller gullet kan berga dei på Herrens vreidedag. Det stiller ikkje tørsten, det fyller ikkje magen. Men det har fått dei til å falla i synd.",
        "20": "I sitt hovmod har dei teke sine staselege smykke og laga seg avskyelege og motbydelege gudebilete av dei. Difor gjer eg det ureint for dei.",
        "21": "Eg gjev det som rov i framande hender, til bytte for dei lovlause på jorda, og dei skal vanhelga det.",
        "22": "Når eg vender andletet bort frå dei, skal dei vanhelga min dyre skatt. Røvarar skal bryta seg inn og vanhelga han.",
        "23": "Lag lenkjer! For landet er fullt av drapssaker, og byen er full av vald.",
        "24": "Eg lèt dei verste folkeslaga koma og ta husa deira. Eg gjer ende på hovmodet til dei sterke, og heilagdomane deira skal vanhelgast.",
        "25": "Redsla kjem, dei søkjer redning, men finn henne ikkje.",
        "26": "Ulukke følgjer på ulukke, rykte på rykte kjem opp. Dei skal søkja syn hos profeten, det blir slutt på rettleiing frå presten og på råd frå dei eldste.",
        "27": "Då skal kongen sørgja, fyrsten skal kle seg i redsle, og folk skal skjelva på handa. Eg vil gå fram mot dei slik dei sjølve har gått fram, og dømma dei slik dei sjølve har dømt. Då skal dei kjenna at eg er Herren."
    },
    "8": {
        "1": "Det var i det sjette året, på den femte dagen i den sjette månaden, medan eg sat heime og dei eldste i Juda sat framfor meg. Då kom Herren Guds hand over meg der.",
        "2": "Eg såg, og sjå! – ein som likna ein mann å sjå til. Frå det som såg ut som hoftene og nedover, var det eld, og frå hoftene og oppover såg det ut som ein stråleglans, som skinande metall.",
        "3": "Han rette ut noko med form som ei hand og tok tak i hårluggen min. I syn frå Gud lyfte ånda meg opp mellom jord og himmel og tok meg med til Jerusalem, til porten i nord som fører inn i den indre tempelgarden. Der stod det eit bilete som gjorde Gud brennande sjalu.",
        "4": "Og sjå, der var herlegdomen til Israels Gud, som i synet eg hadde sett i dalen.",
        "5": "Han sa til meg: «Menneske, lyft auga mot nord!» Eg lyfte auga mot nord, og sjå! – ved inngangen, nord for altarporten, stod dette biletet som gjorde Gud sjalu.",
        "6": "Han sa til meg: «Menneske, ser du alt det avskyelege israelittane held på med her? Det driv meg langt bort frå min heilagdom. Men du skal få sjå noko som er endå meir avskyeleg.»",
        "7": "Så tok han meg med til porten som fører inn til føregarden i tempelet. Og sjå! – eit hol i veggen.",
        "8": "Han sa til meg: «Menneske, bryt deg igjennom veggen!» Eg braut meg gjennom veggen, og sjå! – ei dør.",
        "9": "Og han sa til meg: «Gå inn og sjå alt det vonde og avskyelege som dei driv med der.»",
        "10": "Eg gjekk inn. Eg såg, og sjå! – teikningar av krypdyr og kveg og alle Israels avgudar, motbydelege ting, var rissa inn overalt rundt om på veggene.",
        "11": "Framfor dei stod sytti mann av dei eldste i Israels hus, og midt mellom dei Jaasanja, son til Sjafan. Kvar av dei hadde ei røykjelsesskål i handa, og ein ange steig opp frå røykjelsesskya.",
        "12": "Då sa han: «Menneske, har du sett kva dei eldste i Israel driv med i mørkret, i romma der dei har gudebiletet sitt? Herren ser oss ikkje, seier dei, han har forlate landet.",
        "13": "Men du skal få sjå endå meir avskyelege ting som dei driv med», sa han til meg.",
        "14": "Så tok han meg med bort til den porten som fører inn i Herrens hus på nordsida. Og sjå, der sat kvinnene og gret over Tammus.",
        "15": "Då sa han til meg: «Har du sett det, menneske? Men du skal få sjå noko som er meir avskyeleg enn dette.»",
        "16": "Så førte han meg til den indre føregarden i Herrens hus. Og der, attmed inngangen til Herrens tempel, mellom forhallen og altaret, stod om lag tjuefem mann med ryggen mot Herrens tempel og andletet vendt mot aust. Dei bøygde seg mot aust og tilbad sola.",
        "17": "Då sa han til meg: «Har du sett det, menneske? Er det ikkje nok at Judas hus driv med alt det avskyelege som dei gjer her? For dei fyller landet med vald, og slik gjer dei meg rasande. Sjå korleis dei held vinranka opp framfor nasen.",
        "18": "Så vil eg òg gripa inn i vreide. Eg viser inga medkjensle, eg sparer dei ikkje. Om dei ropar aldri så høgt i øyret på meg, høyrer eg ikkje på dei.»"
    },
    "9": {
        "1": "Han ropa høgt medan eg høyrde på: «Straffa over byen er nær! Kvar og ein må ha sitt øydingsvåpen i handa.»",
        "2": "Og sjå, frå Øvreporten, den som vender mot nord, kom seks menn, kvar med sitt drapsvåpen i handa. Ein av dei var kledd i lin og hadde skriveutstyr i beltet. Dei kom og stilte seg ved sida av bronsealtaret.",
        "3": "Då lyfte herlegdomen til Israels Gud seg opp frå kjerubane, som han hadde vore over, og flytte seg til dørstokken i tempelet. Herren ropa til mannen som var kledd i lin og hadde skriveutstyr i beltet.",
        "4": "Og Herren sa til han: «Gå gjennom Jerusalem by og set eit merke i panna på dei mennene som sukkar og jamrar over alt det avskyelege der.»",
        "5": "Og til dei andre sa han så eg høyrde det: «Gå gjennom byen etter mannen og hogg ned! Vis ikkje medkjensle, spar ingen.",
        "6": "Gamle, unge gutar og jenter, kvinner og born skal de slå i hel og rydda ut. Men rør ikkje nokon av dei som har merke på seg. De skal ta til ved min heilagdom.» Og dei tok til med mennene, dei eldste, som stod framfor Herrens hus.",
        "7": "Då sa han til dei: «Gjer huset ureint, fyll tempelgardane med drepne! Far av stad!» Så fór dei av stad og hogg ned folk i byen.",
        "8": "Medan dei gjorde det, vart eg åleine att. Eg kasta meg ned med andletet mot jorda og ropa: «Å, Herre Gud, vil du tyna alt det som er att av Israel, sidan du auser ut din harme over Jerusalem?»",
        "9": "Han svara: «Israels og Judas skuld er umåteleg stor. Landet er fylt av blod, og byen er full av urett. For dei seier: Herren har forlate landet; Herren ser ikkje noko.",
        "10": "Difor vil heller ikkje eg visa medkjensle eller spara dei. Eg lèt gjerningane deira koma over deira eige hovud.»",
        "11": "Mannen som var kledd i lin og hadde skriveutstyr i beltet, kom tilbake og sa ifrå: «Eg har gjort det du baud meg.»"
    },
    "10": {
        "1": "Eg såg, og sjå! – over kvelven som var over hovudet på kjerubane, var det noko som likna safirstein. Noko som såg ut til å likna ein tronstol, viste seg over dei.",
        "2": "Han sa til mannen kledd i lin: «Gå inn mellom hjula under kjerubane! Fyll nevane med glør frå elden mellom kjerubane og strø dei ut over byen!» Og han gjekk inn medan eg såg på.",
        "3": "Kjerubane stod på høgre sida av tempelet då mannen gjekk inn, og skya fylte den indre tempelgarden.",
        "4": "Då lyfte Herrens herlegdom seg opp frå kjerubane og flytte seg bort til dørstokken i tempelet. Skya fylte huset, og stråleglansen frå Herrens herlegdom fylte føregarden.",
        "5": "Lyden frå kjerubvengene kunne høyrast heilt ut i den ytre føregarden. Det var som røysta til Gud, Den veldige, når han talar.",
        "6": "Då mannen kledd i lin vart beden om å henta eld mellom hjula, mellom kjerubane, gjekk han inn og stilte seg ved det eine hjulet.",
        "7": "Og ein kjerub rette ut handa mot elden som var mellom kjerubane. Han tok opp glør og la i nevane på mannen i linkleda. Han tok imot og gjekk ut.",
        "8": "Under vengene på kjerubane kunne ein sjå noko med form som menneskehender.",
        "9": "Eg såg, og sjå! – det stod fire hjul attmed kjerubane, eitt ved kvar kjerub, og hjula såg ut som blinkande krysolittstein.",
        "10": "Alle fire såg like ut, og det var som om det eine hjulet var inni det andre.",
        "11": "Dei kunne røra seg til alle fire sidene, og dei snudde seg ikkje når dei gjekk. For dit den første gjekk, følgde dei andre etter, og dei snudde seg ikkje når dei gjekk.",
        "12": "Over heile kroppen – på ryggen, hendene og vengene – og overalt på dei fire hjula var det fullt av auge.",
        "13": "Eg høyrde at desse hjula vart kalla hjulverk.",
        "14": "Kvar av skapningane hadde fire andlet. Det første var eit kjerubandlet, det andre eit menneskeandlet, det tredje eit løveandlet og det fjerde eit ørneandlet.",
        "15": "Kjerubane lyfte seg. Det var dei skapningane som eg hadde sett attmed Kebar-elva.",
        "16": "Når kjerubane gjekk, gjekk hjula òg ved sida av dei. Og når kjerubane lyfte vengene for å letta frå bakken, dreia ikkje hjula seg bort frå dei.",
        "17": "Når kjerubane stod, stod hjula òg, og når kjerubane lyfte seg, lyfte hjula seg med dei. For ånda til skapningane var i hjula.",
        "18": "No flytte Herrens herlegdom seg frå dørstokken i tempelet og stilte seg over kjerubane.",
        "19": "Kjerubane lyfte vengene og letta frå bakken. Eg såg dei gå framover, og hjula følgde med. Dei stansa attmed inngangen til austporten i Herrens hus, og over dei kvilte herlegdomen til Israels Gud.",
        "20": "Det var dei same skapningane som eg hadde sett under Israels Gud attmed Kebar-elva, og eg skjøna at det var kjerubar.",
        "21": "Kvar av dei hadde fire andlet og fire venger, og under vengene var det noko som likna menneskehender.",
        "22": "Andleta deira var like dei andleta eg hadde sett attmed Kebar-elva, dei såg ut som dei. Kvar kjerub gjekk beint fram."
    },
    "11": {
        "1": "No lyfte ånda meg opp og førte meg til austporten i Herrens hus, den som vender mot aust. Og sjå, attmed inngangen til porten var det tjuefem menn, og midt mellom dei såg eg Jaasanja, son til Assur, og Pelatja, son til Benaja, som var leiarar i folket.",
        "2": "Herren sa til meg: «Menneske! Dette er dei mennene som tenkjer ut urett og gjev dårlege råd her i byen.",
        "3": "Dei seier: Å byggja hus har inga hast. Byen er gryta, og vi er kjøtet.",
        "4": "Tal profetord mot dei! Tal profetord, menneske!»",
        "5": "Då kom Herrens ånd over meg og sa eg skulle seia: Så seier Herren: Slik talar de, Israels hus, og eg kjenner dei tankane som stig opp i dykk.",
        "6": "De har drepe så mange her i byen at gatene er fulle av falne.",
        "7": "Difor seier Herren Gud: Dei som de drap og lét liggja i byen, det er dei som er kjøtet, og byen er gryta. Men de skal førast ut derifrå.",
        "8": "De er redde for sverdet, og eg lèt sverdet koma mot dykk, seier Herren Gud.",
        "9": "Eg fører dykk ut av byen, gjev dykk over til framande og fullfører dommen over dykk.",
        "10": "De skal falla for sverd, ved Israels grense vil eg dømma dykk. Då skal de kjenna at eg er Herren.",
        "11": "Byen skal ikkje vera ei gryte for dykk, og de skal ikkje vera kjøtet i den. Ved Israels grense vil eg dømma dykk.",
        "12": "Då skal de kjenna at eg er Herren, de som ikkje følgjer mine forskrifter og ikkje held mine lover, men må følgja lovene til folkeslaga omkring dykk.",
        "13": "Medan eg profeterte, døydde Pelatja, son til Benaja. Då kasta eg meg ned med andletet mot jorda og skreik høgt: «Å, Herre Gud, gjer du ende på alt som er att av Israel?»",
        "14": "Herrens ord kom då til meg:",
        "15": "Menneske! Brørne dine, brørne dine som er saman med deg i eksil, heile Israels hus – om dei seier folket i Jerusalem: «Dei er langt borte frå Herren. Vi har fått landet i eige.»",
        "16": "Difor skal du seia: Så seier Herren Gud: Sjølv om eg førte dei langt bort mellom folkeslaga og spreidde dei i landa, vart eg ein liten heilagdom for dei i landa dei kom til.",
        "17": "Difor skal du seia: Så seier Herren Gud: Eg vil samla dykk ute mellom folka, sanka dykk saman frå dei landa de er spreidde i, og gje dykk Israels land.",
        "18": "Når dei kjem dit, skal dei fjerna alle dei motbydelege og avskyelege gudebileta derifrå.",
        "19": "Eg gjev dei eit anna hjarte, og ei ny ånd gjev eg inni dei. Eg tek steinhjartet ut or kroppen på dei og gjev dei eit kjøthjarte i staden,",
        "20": "slik at dei kan følgja forskriftene mine, halda fast ved lovene mine og leva etter dei. Dei skal vera mitt folk, og eg skal vera deira Gud.",
        "21": "Men dei som i hjartet følgjer dei motbydelege og avskyelege gudane, det dei har gjort, lèt eg koma over deira eige hovud, seier Herren Gud.",
        "22": "Då lyfte kjerubane vengene sine, og hjula følgde med. Høgt oppe over dei trona herlegdomen til Israels Gud.",
        "23": "No steig Herrens herlegdom opp frå byen og stansa på fjellet austafor.",
        "24": "Ånda lyfte meg opp og tok meg med til dei bortførte i Kaldea. Dette hende ved Guds ånd, i eit syn. Så vart det borte for meg, det synet eg hadde hatt.",
        "25": "Og eg tala til dei bortførte om alt det som Herren hadde synt meg."
    },
    "12": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, du bur midt i ei trassig ætt som har auge å sjå med, men ikkje ser, og øyre å høyra med, men ikkje høyrer, for ei trassig ætt er dei.",
        "3": "Men du, menneske, pakk tinga dine for eksil og far av stad om dagen rett framfor auga på folk! Far bort frå bustaden din til ein annan stad, rett framfor auga på dei. Kanskje dei då vil innsjå at dei er ei trassig ætt.",
        "4": "Tinga dine skal du bera ut om dagen rett framfor auga på dei, og sjølv skal du fara av stad om kvelden rett framfor auga på dei, lik folk som blir bortførte.",
        "5": "Bryt hol i veggen rett framfor auga på dei, og ber tinga dine ut gjennom det.",
        "6": "Ta dei på aksla rett framfor auga på dei, i mørkret skal du ta dei ut. Andletet skal du dekkja til så du ikkje ser landet. Slik gjer eg deg til eit varsel for Israels hus.",
        "7": "Eg gjorde det som var sagt. Om dagen bar eg ut tinga mine som utstyr for eksil. Om kvelden braut eg meg hol i veggen med hendene. I mørkret bar eg tinga mine ut, eg tok dei på aksla rett framfor auga på dei.",
        "8": "Morgonen etter kom Herrens ord til meg:",
        "9": "Menneske, har ikkje Israels hus, den trassige ætta, spurt deg: «Kva er det du gjer?»",
        "10": "Du skal seia til dei: Så seier Herren Gud: Det du ber på, er fyrsten i Jerusalem og heile Israels hus, dei som er der.",
        "11": "Sei: Eg er eit varsel for dykk. Det eg har gjort, skal gjerast med dei i byen. Dei skal fara i eksil, i fangenskap skal dei fara.",
        "12": "I mørkret skal fyrsten som er hos dei, ta tinga sine på aksla og dra ut. Dei skal bryta hol i veggen og føra han ut. Andletet skal han dekkja til så han ikkje kan sjå landet med auga.",
        "13": "Eg vil spenna ut garnet mitt over han, han skal fangast i nettet. Så fører eg han til Babel i Kaldearlandet. Men det får han ikkje sjå. Og der skal han døy.",
        "14": "Alle som er i lag med han, både medhjelparane og alle soldatane, vil eg spreia for alle vindar og forfølgja med drege sverd.",
        "15": "Då skal dei kjenna at eg er Herren, når eg spreier dei mellom folkeslaga og strør dei ut i landa.",
        "16": "Berre nokre få av dei lèt eg sleppa unna sverd og svolt og pest, for at dei skal fortelja om alle dei avskyelege handlingane sine til folka dei kjem til. Då skal dei kjenna at eg er Herren.",
        "17": "Herrens ord kom til meg:",
        "18": "Menneske! Skjelvande skal du eta ditt brød, og vatnet skal du drikka med uro og angst.",
        "19": "Og du skal seia til folket i landet: Så seier Herren Gud om dei som bur i Jerusalem i Israels land: Urolege skal dei eta sitt brød, og forfærde skal dei drikka sitt vatn. Landet og alt som er i det, skal bli uhyggjeleg audt, for alle som bur der, har brukt vald.",
        "20": "Byane som det no bur folk i, skal leggjast aude, og landet skal bli ei øydemark. Då skal de kjenna at eg er Herren.",
        "21": "Og Herrens ord kom til meg:",
        "22": "Menneske! Kva er det for eit ordtak de har i Israels land? De seier: «Dagane blir mange, alle syn slår feil.»",
        "23": "Difor, sei til dei: Så seier Herren Gud: Eg vil gjera ende på dette ordtaket så dei ikkje skal bruka det meir i Israel. Men sei til dei: Dagen er nær, kvart syn slår til.",
        "24": "For ingen skal lenger ha tomme syn eller koma med falske spådomar i Israels hus.",
        "25": "Det er eg, Herren, som talar, og det ordet eg talar, skal skje, det skal ikkje utsetjast lenger. For i di tid, du trassige ætt, talar eg mitt ord og set det i verk, seier Herren Gud.",
        "26": "Og Herrens ord kom til meg:",
        "27": "Menneske, høyr! Israels hus seier: «Det synet han ser, gjeld langt fram, det er fjerne tider han profeterer om.»",
        "28": "Difor skal du seia til dei: Så seier Herren Gud: Ingenting av det eg har sagt, skal utsetjast lenger. Når eg talar eit ord, skal det skje, seier Herren Gud."
    },
    "13": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, tal profetord mot profetane i Israel, som driv og profeterer. Sei til dei som profeterer ut ifrå eige hjarte: Høyr Herrens ord!",
        "3": "Så seier Herren Gud: Ve dei tåpelege profetane, dei som følgjer sitt eige sinn og ikkje har sett noko som helst.",
        "4": "Som revar mellom ruinar er profetane dine, Israel.",
        "5": "De har ikkje gått opp i mursprekkane eller styrkt muren kring Israels hus, så det kunne stå seg i striden på Herrens dag.",
        "6": "Syna deira er tomme, og spådomane er løgn. Dei seier « Herren seier», endå Herren ikkje har sendt dei. Og likevel ventar dei at han skal la ordet slå til!",
        "7": "Er det ikkje tomme syn de kjem med og løgnaktige spådomar de har tala når de seier « Herren seier», endå eg ikkje har tala?",
        "8": "Difor seier Herren Gud: Fordi de talar tomme ord og ser løgn, kjem eg mot dykk, lyder ordet frå Herren Gud.",
        "9": "Eg retter handa mot dei profetane som har tomme syn og spår løgn. Når folket mitt held råd, får dei ikkje vera med. I ættelista til Israels hus skal dei ikkje skrivast, og til Israels land skal dei aldri koma. De skal kjenna at eg er Herren Gud.",
        "10": "For dei har ført folket mitt vill og sagt: Fred! Men det er ingen fred. Det er som når nokon byggjer ein vegg og stryk kalk på han.",
        "11": "Sei til dei som kalkar: Veggen ramlar! Regnet fløymer. Eg får haglstein til å falla og stormvind til å bryta laus.",
        "12": "Så fell veggen. Vil dei ikkje då seia til dykk: «Kvar vart det av kalken som de strauk på?»",
        "13": "Difor seier Herren Gud: I min harme lèt eg ein stormvind bryta laus, i min vreide sender eg regn og hagl som øydelegg alt.",
        "14": "Eg riv ned veggen som de strauk kalk på, eg jamnar han med jorda så grunnvollen ligg berr. Når byen fell, skal de omkoma midt i han. Då skal de kjenna at eg er Herren.",
        "15": "Eg auser all min harme på veggen og over dei som strauk kalk på han. Då skal eg seia til dykk: «Borte er veggen, og borte er dei som kalka han,",
        "16": "profetane i Israel som spådde om Jerusalem og såg syn om fred for byen, endå det ikkje var nokon fred», seier Herren Gud.",
        "17": "Du menneske, vend deg mot døtrene i folket ditt som profeterer ut frå sitt eige hjarte. Tal profetord mot dei",
        "18": "og sei: Så seier Herren Gud: Ve dei som syr band til alle handledd og lagar tørkle til hovuda, alt etter kor store dei er, for å fanga menneskesjeler! De fangar sjelene til folket mitt for å halda dykkar eigne sjeler i live.",
        "19": "De vanhelgar meg hos folket mitt for nokre nevar bygg og nokre brødskalkar når de tek livet av menneske som ikkje skulle døy, og bergar livet til andre som ikkje skulle leva. Slik lyg de for folket mitt, som gjerne høyrer på løgn.",
        "20": "Difor seier Herren Gud: Sjå, dei banda som de fangar sjeler med, liksom ein fangar fuglar, riv eg av armane dykkar. Og dei sjelene de fangar, slepper eg fri som fuglar.",
        "21": "Så riv eg sund tørkleda dykkar og bergar folket mitt ut av hendene på dykk. Dei skal aldri meir bli eit bytte i dykkar hand. Då skal de kjenna at eg er Herren.",
        "22": "Med løgn tek de motet frå den rettferdige, sjølv om ikkje eg ville gjera han noko vondt. Og den urettferdige gjev de styrke, så han ikkje vender om frå sin vonde veg og får leva.",
        "23": "Difor skal de ikkje lenger ha tomme syn og ikkje driva med spådom. Eg vil berga folket mitt ut av hendene på dykk. Då skal de kjenna at eg er Herren."
    },
    "14": {
        "1": "Nokre av Israels eldste kom til meg, og dei sette seg framfor meg.",
        "2": "Då kom Herrens ord til meg:",
        "3": "Menneske, desse mennene har gjeve avgudane rom i hjartet, dei har sett framfor seg det som får dei til å falla i synd. Skulle eg då la dei be meg om råd?",
        "4": "Difor skal du tala med dei og seia til dei: Så seier Herren Gud: Om ein eller annan av Israels hus gjev avgudane rom i hjartet og set framfor seg det som får han til å falla i synd, og så kjem til profeten, då skal eg, Herren, svara han og dei mange avgudane hans som fortent.",
        "5": "Slik grip eg israelittane om hjartet, alle dei som har svikta meg med avgudane sine.",
        "6": "Sei difor til Israels hus: Så seier Herren Gud: Vend om! Vend dykk bort frå avgudane og vend dykk bort frå alt det avskyelege!",
        "7": "Om ein eller annan av Israels hus eller innflyttarane i Israel skil seg frå meg og gjev avgudane rom i hjartet, og set framfor seg det som får han til å falla i synd, og så kjem til profeten for søkja råd frå meg, då skal eg, Herren, sjølv svara han.",
        "8": "Eg vil venda meg mot han så han blir til eit teikn og eit ordtak. Eg vil rydda han ut av folket mitt. Då skal de kjenna at eg er Herren.",
        "9": "Og om profeten lèt seg lokka til å seia noko, då er det eg, Herren, som har lokka han. Eg vil retta handa mot han og rydda han ut av Israel, folket mitt.",
        "10": "Då må begge bera si eiga skuld, både han som søkjer råd og profeten,",
        "11": "for at Israels hus ikkje lenger skal forvilla seg bort frå meg og ikkje meir gjera seg ureint med alle syndene sine. Dei skal vera mitt folk, og eg skal vera deira Gud, seier Herren Gud.",
        "12": "Herrens ord kom til meg:",
        "13": "Menneske, når eit land syndar mot meg og handlar trulaust, då retter eg ut handa mot det og bryt brødstaven for det. Eg sender svolt i landet og ryddar ut både menneske og dyr.",
        "14": "Om desse tre mennene, Noah, Daniel og Job, var der, kunne dei med si rettferd berre berga sitt eige liv, seier Herren Gud.",
        "15": "Dersom eg lét villdyr fara gjennom landet og dei gjorde det folketomt, og det vart til ei øydemark der ingen kunne fara gjennom på grunn av villdyra,",
        "16": "då kunne desse tre mennene, om dei var der – så sant eg lever, seier Herren Gud – verken berga søner eller døtrer. Berre dei sjølve kunne bli berga, men landet ville bli ei øydemark.",
        "17": "Eller om eg sende sverd mot det landet og sa: «Sverd, far gjennom landet og rydd ut både menneske og dyr»,",
        "18": "då kunne desse tre mennene, om dei var der – så sant eg lever, seier Herren Gud – verken berga søner eller døtrer. Dei kunne berre bli berga sjølve.",
        "19": "Eller om eg sende pest i landet og auste ut min harme over det, så eg drap og rydda ut både menneske og dyr,",
        "20": "då kunne Noah, Daniel og Job, om dei var der – så sant eg lever, seier Herren Gud – verken berga son eller dotter. Ved si rettferd kunne dei berre berga sitt eige liv.",
        "21": "For så seier Herren Gud: Sjølv om eg sender dei fire vonde straffedommane mine over Jerusalem – sverd, svolt, villdyr og pest – for å rydda ut både menneske og dyr frå byen,",
        "22": "skal ein rest av overlevande likevel bli att der, søner og døtrer som skal førast ut. Sjå! Dei skal koma ut til dykk. Når de ser korleis dei ferdast og kva dei gjer, finn de trøyst etter ulukka som eg lét koma over Jerusalem, alt det eg lét koma over henne.",
        "23": "Og dei skal vera dykk til trøyst når de ser korleis dei ferdast og kva dei gjer. Då skal de skjøna at det ikkje er utan grunn eg har gjort alt det eg gjorde der, seier Herren Gud."
    },
    "15": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske! Kva gjer vinstokken ulik alle andre tre, vinranka mellom trea i skogen?",
        "3": "Kan treet frå den brukast til å laga noko av? Kan ein laga ein knagg av han til å hengja alle slag reiskapar på?",
        "4": "Om han blir kasta på elden, brend i begge endar og svidd på midten, duger han då til noko?",
        "5": "Nei, sjølv då han var uskadd, kunne han ikkje brukast til noko. Kor mykje mindre duger han ikkje då når elden har brent og svidd han!",
        "6": "Difor, så seier Herren Gud: Som eg gjer med vinstokken mellom trea i skogen når eg gjev han til føde for elden, slik gjer eg med dei som bur i Jerusalem.",
        "7": "Eg vender andletet mitt mot dei. Dei har gått ut av elden, men elden skal fortæra dei. De skal kjenna at eg er Herren når eg vender andletet mot dei.",
        "8": "Eg gjer landet til ei øydemark fordi dei har vore trulause, seier Herren Gud."
    },
    "16": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, tal til Jerusalem om alt det avskyelege hos henne.",
        "3": "Du skal seia: Så seier Herren Gud til Jerusalem: Du stammar frå Kanaanearlandet, der vart du fødd. Far din var amoritt og mor di hetitt.",
        "4": "Då du kom til verda, den dagen du vart fødd, skar dei ikkje over navlestrengen, dei vaska deg ikkje rein med vatn, gneid deg ikkje inn med salt, og dei sveipte deg ikkje.",
        "5": "Ingen viste deg medkjensle, ikkje ein av desse tinga gjorde dei mot deg fordi dei tykte synd i deg. Dei slengde deg ut på marka fordi dei fekk motvilje mot deg den dagen du vart fødd.",
        "6": "Då gjekk eg forbi og såg deg der du låg og sprella i blod. Og eg sa: «Du som ligg i ditt eige blod, lev.» Eg sa: «Du som ligg i ditt eige blod, lev!»",
        "7": "Eg gjorde deg talrik som blomane på marka. Og du voks og vart stor, du vart strålande vakker. Brysta vart faste, og håret voks. Men du var naken og berr.",
        "8": "Då eg gjekk framom, fekk eg sjå at tida di var komen, tida til å elska. Då breidde eg fliken av kappa mi over deg og skjulte den nakne kroppen din. Eg svor deg truskap og gjorde pakt med deg, og du vart mi, seier Herren Gud.",
        "9": "Eg vaska deg med vatn, skylde blodet av deg og salva deg med olje.",
        "10": "Så kledde eg deg i fargerike klede, tok på deg sandalar av fint skinn, batt lin om hovudet ditt og sveipte deg i silke.",
        "11": "Eg pynta deg med smykke, gav deg armband på handa og kjede om halsen.",
        "12": "Eg gav deg ring i nasen, ringar i øyra og ei vakker krone på hovudet.",
        "13": "Så pynta du deg med gull og sølv og kledde deg i lin, silke og fargerike klede. Du fekk fint mjøl, honning og olje til mat. Du vart svært, svært vakker. Du fekk kongeleg rang.",
        "14": "Mellom folka gjekk det gjetord om din venleik, for han vart fullkomen av alt det praktfulle eg gav deg, seier Herren Gud.",
        "15": "Men du var trygg på din venleik, du dreiv hor på ditt rykte. Du baud deg fram som hore til kvar og ein som kom forbi, og han fekk deg.",
        "16": "Du tok nokre av kleda dine for å gjera offerhaugane fargerike. Der dreiv du hor, slik det aldri må henda.",
        "17": "Du tok smykka av sølv og gull som eg hadde gjeve deg, og laga deg mannlege gudebilete, som du dreiv hor med.",
        "18": "Du tok dei fargerike kleda dine og dekte dei med, og min olje og min røykjelse sette du fram for dei.",
        "19": "Brødet som eg hadde gjeve deg, det fine mjølet, oljen, honningen som du hadde fått til mat, sette du fram for dei til vellukt, seier Herren Gud.",
        "20": "Sønene og døtrene som du hadde fødd, og som høyrde meg til, tok du og ofra til mat for dei. Var det ikkje nok at du dreiv hor,",
        "21": "sidan du òg slakta sønene mine og gav dei frå deg når du lét dei gå gjennom elden?",
        "22": "Når du gjorde alt dette avskyelege og dreiv hor, kom du ikkje i hug din ungdoms dagar då du var naken og berr og låg og sprella i blod.",
        "23": "Så, etter at du hadde gjort så mykje vondt – ve, ve deg! seier Herren Gud –",
        "24": "bygde du deg ein høg stad og laga deg ein haug i alle gater.",
        "25": "I alle vegkryss bygde du deg ein haug. Der gjorde du venleiken din til noko avskyeleg. Du skreva med beina for kvar mann som kom forbi, meir og meir dreiv du hor.",
        "26": "Du dreiv hor med egyptarane, grannane med kraftig lem, og med alt ditt horeri gjorde du meg rasande.",
        "27": "Då rette eg ut handa mot deg og tok tilbake det du skulle ha. Eg gav deg over til deira vilje som hatar deg, til filistardøtrene, dei som blir krenkte av ditt skamlause liv.",
        "28": "Så dreiv du hor med assyrarane, for du hadde ikkje fått nok. Ja, ikkje eingong då fekk du nok.",
        "29": "Og du heldt fram med ditt horeri, heilt til kremmarlandet Kaldea. Men heller ikkje då fekk du nok.",
        "30": "Kor sjukt hjartet ditt er, seier Herren Gud. At du kunne gjera alt dette og oppføra deg som ei frekk hore!",
        "31": "Du bygde ein høg stad i kvart vegkryss og laga ein haug i alle gater. Men du var ikkje som andre horer, for du avslo horepengar.",
        "32": "Ei kvinne som bryt ekteskapet, tek framande menn i staden for ektemannen sin.",
        "33": "Andre horer får gåver, men du gav løn til alle elskarane dine. Du kjøpte dei for at dei skulle koma frå alle kantar så du kunne driva hor.",
        "34": "Når du dreiv hor, var du ulik andre kvinner. Det var ingen som ville ha deg, du fekk ikkje horepengar, men du gav. Så bakvendt var det med deg.",
        "35": "Difor, du hore, høyr Herrens ord!",
        "36": "Så seier Herren Gud: Fordi du sløste med koparpmyntane dine og viste fram din nakenskap når du dreiv hor med elskarane, alle dei avskyelege avgudane dine, og fordi du gav dei blodet til borna dine,",
        "37": "vil eg samla alle elskarane dine som hadde glede av deg, både dei du elska og dei du hata. Eg samlar dei rundt deg frå alle kantar og viser den nakne kroppen din for dei. Dei skal sjå deg heilt naken.",
        "38": "Eg dømmer deg til å bli straffa for ekteskapsbrot og drap, eg råkar deg med blod i harme og sjalusi.",
        "39": "Eg gjev deg i hendene på elskarane dine, og dei skal bryta ned den høge staden din og øydeleggja haugane dine. Dei riv av deg kleda, tek dei fine smykka dine og lèt deg liggja der naken og berr.",
        "40": "Så reiser dei opp ein flokk mot deg, steinar deg og høgg deg ned med sverd.",
        "41": "Dei brenner ned husa dine og held dom over deg framfor auga på mange kvinner. Slik gjer eg ende på ditt horeri, så du ikkje meir kan gje horepengar.",
        "42": "Så bruker eg opp min harme på deg, min sjalusi vik frå deg, eg teier og er ikkje lenger sint.",
        "43": "Fordi du gløymde di ungdomstid og terga med alt dette, skal eg la gjerningane dine koma over ditt eige hovud, seier Herren Gud. Har du ikkje gjort andre skamlause ting i tillegg til alt det avskyelege?",
        "44": "Sjå, alle som bruker ordtak, skal bruka dette ordtaket om deg: «Som mora, så dottera.»",
        "45": "Du er dotter til mor di, som ikkje brydde seg om mann og born. Og du er syster til systrene dine, som ikkje brydde seg om mennene og borna sine. Mor dykkar var hetitt og far dykkar amoritt.",
        "46": "Di storesyster er Samaria, som bur med døtrene sine til venstre for deg. Og di veslesyster er Sodoma, som bur med døtrene sine til høgre for deg.",
        "47": "Ikkje berre gjekk du på deira vegar og gjorde dei same avskyelege tinga, men etter ei kort tid handla du på alle vis verre enn dei.",
        "48": "Så sant eg lever, seier Herren Gud: Sodoma, syster di, og døtrene hennar gjorde slett ikkje som du og døtrene dine.",
        "49": "Sjå, dette er synda som Sodoma, syster di, gjorde seg skuldig i: hovmod. Ho og døtrene hadde nok av mat og levde i fred og ro. Men ho hjelpte ikkje dei hjelpelause og fattige.",
        "50": "Hovmodige var dei og gjorde slikt som eg har avsky for. Men då eg såg det, dreiv eg dei bort.",
        "51": "Samaria har ikkje synda halvparten så mykje som du. Du har handla meir avskyeleg enn systrene dine, og med alt det avskyelege har du vist at dei er meir rettferdige enn du.",
        "52": "Så må du òg ta vanæra på deg, du som med dine eigne synder har tala saka til systrene dine. Fordi du har handla meir avskyeleg enn dei, er dei meir rettferdige enn du. Så skam deg då og ber di vanære, du som har vist at systrene dine er meir rettferdige.",
        "53": "Eg vender lagnaden for Sodoma og døtrene hennar og for Samaria og døtrene hennar. Og samstundes vender eg lagnaden for deg.",
        "54": "Slik skal du bera di vanære og skamma deg over alt du har gjort, til trøyst for dei.",
        "55": "Syster di, Sodoma, og døtrene hennar skal få det som før, Samaria og døtrene hennar skal få det som før, og du og døtrene dine skal få det som før.",
        "56": "Sette ikkje du ut dårleg rykte om Sodoma, syster di, den tid du var hovmodig?",
        "57": "Det var før vondskapen din vart synleg. På den tida var du til spott for arameardøtrene og alle der omkring, for filistardøtrene som hånte deg på alle kantar.",
        "58": "Di skamløyse og alt det avskyelege hos deg må du bera sjølv, seier Herren.",
        "59": "For så seier Herren Gud: Eg gjer med deg som du sjølv gjorde då du vanvørde forbanninga og braut pakta.",
        "60": "Men eg vil minnast pakta eg gjorde med deg då du var ung, og eg vil oppretta ei evig pakt med deg.",
        "61": "Du skal minnast kva du har gjort, og skjemmast når eg tek systrene dine, både dei som er eldre enn du, og dei som er yngre, og gjer dei til døtrene dine, endå dei ikkje er i pakt med deg.",
        "62": "Når eg opprettar mi pakt med deg, då skal du kjenna at eg er Herren.",
        "63": "Så skal du minnast det og skamma deg, på grunn av skamma skal du aldri meir opna munnen, når eg tilgjev deg alt du har gjort, seier Herren Gud."
    },
    "17": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, sei fram ei gåte for Israels hus, fortel dei ei likning.",
        "3": "Du skal seia: Så seier Herren Gud: Den store ørna med store venger og lange vengefjører, med tett og fargerik fjørham, kom til Libanon. Ho tok toppen av sederen,",
        "4": "braut av den øvste greina, førte henne til kremmarlandet og sette henne i handelsbyen.",
        "5": "Så tok ho ei plante som voks i landet, og sette henne i god jord på ein stad med mykje vatn, planta henne som eit piletre.",
        "6": "Ho voks og vart til ein vinstokk, frodig, men låg av vekst, så rankene bøygde seg mot ørna og røtene voks inn under henne. Ho vart til ein vinstokk som fekk greiner og strekte ut sine kvister.",
        "7": "Men det var ei anna stor ørn med store venger, med mektig fjørham. Og sjå, vinstokken tøygde sine røter bort imot henne, bøygde greinene mot henne, så ho skulle gje han meir vatn enn jordstykket han var planta i.",
        "8": "I god jord, ved mykje vatn, var vinstokken planta, så han kunne få greiner og bera frukt og bli ein framifrå vinstokk.",
        "9": "Sei: Så seier Herren Gud: Kjem han til å trivast? Kjem ikkje røtene til å bli rivne opp, vinstokken til å bli ribba for frukt og kvart friskt skot til å tørka? Når han tørkar, trengst det ingen sterk arm eller mykje folk til å riva han opp med rot.",
        "10": "Sjå, no er vinstokken planta. Men vil han trivast? Vil han ikkje berre tørka når austavinden når han, tørka ut i den jorda der han voks?",
        "11": "Herrens ord kom til meg:",
        "12": "Sei til den trassige ætta: Skjønar de ikkje kva dette tyder? Sei no: Babel-kongen kom til Jerusalem, tok kongen og stormennene hennar og førte dei med seg til Babel.",
        "13": "Han tok ein mann av kongeleg ætt og gjorde ei pakt med han, med dei forbanningar som høyrer til. Han tok stormennene i landet med seg.",
        "14": "Slik skulle riket haldast nede for at det ikkje skulle reisa seg meir, men halda pakta med han og bli ståande.",
        "15": "Men mannen gjorde opprør og sende talsmenn til Egypt for å skaffa hestar og mykje folk. Vil dette lukkast? Kan den sleppa unna som gjer slikt? Han som bryt pakta, kan han sleppa frå det?",
        "16": "Så sant eg lever, seier Herren Gud: I Babel, hos den kongen som gjorde han til konge, skal han døy. Han vanvørde forbanninga og braut pakta.",
        "17": "Farao vil ikkje koma med ein stor hær og mykje folk for å støtta han i krigen når fienden kastar opp ein voll og byggjer skansar for å rydda ut mange menneske.",
        "18": "Han vanvørde forbanninga og braut pakta. Endå han hadde gjeve handslag, gjorde han alt dette. Han skal ikkje sleppa unna.",
        "19": "Difor seier Herren Gud: Så sant eg lever, fordi han vanvørde forbanninga og braut pakta, skal eg la dei råka hans eige hovud.",
        "20": "Eg spenner ut garnet mitt over han og fangar han i nettet. Så fører eg han til Babel, der held eg dom over hans truløyse, for han var trulaus mot meg.",
        "21": "Alle som rømmer frå troppane hans, skal falla for sverd, og dei som blir att, skal spreiast for alle vindar. Då skal de kjenna at eg, Herren, har tala.",
        "22": "Så seier Herren Gud: Eg tek sjølv ein kvist av toppen på ein høg seder, frå dei øvste greinene riv eg eit fint skot og plantar det på eit fjell som ragar høgt.",
        "23": "På Israels høge fjell plantar eg det. Det skal få greiner og bera frukt og bli ein staut seder. Alle slags fuglar skal bu i det, alt som har venger, skal halda til i skuggen av greinene på det.",
        "24": "Då skal alle tre på marka kjenna at eg, Herren, gjer det høge treet lågt, og det låge gjer eg høgt. Det friske treet lèt eg tørka, og det tørre lèt eg spira. Eg, Herren, eg har tala og vil setja det i verk."
    },
    "18": {
        "1": "Herrens ord kom til meg:",
        "2": "Korleis kan de bruka dette ordtaket i Israels land: «Fedrane et sure druer, og borna får dårlege tenner.»",
        "3": "Så sant eg lever, seier Herren Gud: De får ikkje bruka dette ordtaket meir i Israel.",
        "4": "Sjå, alt liv høyrer meg til, både livet til faren og livet til sonen. Den som syndar, skal døy sjølv.",
        "5": "Ein mann som er rettferdig og gjer rett og rettferd,",
        "6": "han et ikkje offerkjøt på haugane og lyfter ikkje auga til avgudane som Israels hus dyrkar. Han krenkjer ikkje kona til nesten sin og kjem ikkje nær ei kvinne når ho er urein.",
        "7": "Han er ikkje hard med nokon, men lèt skuldmannen få pantet sitt tilbake. Han ranar og røvar ikkje, men gjev brød til den svoltne og klede til den nakne.",
        "8": "Han låner ikkje ut mot renter og tek ikkje avgift. Han held si hand frå urett og dømmer rett i strid mellom menneske.",
        "9": "Han følgjer mine forskrifter og held trufast mine lover. Han er rettferdig, han skal få leva, seier Herren Gud.",
        "10": "Det kan henda at den rettferdige får ein son som blir røvar og drapsmann og gjer noko av dette mot ein bror",
        "11": "som han sjølv aldri har gjort. Kanskje han til og med et offerkjøt på haugane og krenkjer kona til nesten sin,",
        "12": "er hard mot hjelpelause og fattige, ranar og røvar og ikkje gjev pantsett gods tilbake, lyfter auga til avgudane, fer med slikt som er avskyeleg,",
        "13": "låner ut mot renter og tek avgift – og så skulle han få leva? Nei, han skal ikkje få leva! Når han gjer alt dette avskyelege, skal han døy. Hans blod kjem over han sjølv.",
        "14": "Men så kan det henda at han får ein son som ser alle syndene faren har gjort, og blir skremd av det, så han ikkje gjer det same.",
        "15": "Han et ikkje offerkjøt på haugane, lyfter ikkje auga til avgudane som Israels hus dyrkar, krenkjer ikkje kona til nesten sin,",
        "16": "er ikkje hard med nokon, tek ikkje pant og driv ikkje med ran og rov, men gjev brød til den svoltne og klede til den nakne.",
        "17": "Han legg ikkje hand på ein hjelpelaus, tek ikkje rente og avgift, men lever etter lovene mine og følgjer forskriftene mine. Han skal ikkje døy fordi far hans har synda. Nei, han skal leva.",
        "18": "Men far hans, som undertrykte, rana og røva frå bror sin og gjorde det som ikkje er godt blant folket sitt, sjå, han må sjølv døy for si synd.",
        "19": "De vil kanskje spørja: «Kvifor skal ikkje sonen bera skulda til faren?» Men sonen har gjort det som er rett og rettferdig, han har halde forskriftene mine og levd etter dei. Han skal få leva.",
        "20": "Den som syndar, skal sjølv døy. Ein son skal ikkje bera skulda til faren, og ein far skal ikkje bera skulda til sonen. Den rettferdige skal få att for si rettferd, og den urettferdige skal råkast av sin eigen urett.",
        "21": "Men når ein urettferdig vender om frå all si synd, når han held alle forskriftene mine og gjer det som er rett og rettferdig, då skal han leva og ikkje døy.",
        "22": "Alle syndene han har gjort, skal vera gløymde. Fordi han har gjort rett, skal han leva.",
        "23": "Skulle det vera min vilje at den urettferdige døyr, seier Herren Gud. Nei, eg vil at han skal venda om frå sine vegar og leva.",
        "24": "Men når ein rettferdig vender seg bort frå si rette ferd og gjer urett, allslags avskyelege gjerningar som den urettferdige gjer, skulle han då få leva? Alle dei rettferdige gjerningane han har gjort, skal vera gløymde. For si truløyse og for si synd skal han døy.",
        "25": "No vil de kanskje seia: «Herren går ikkje fram på rett vis.» Høyr då, Israels hus! Er det eg som ikkje går fram på rett vis? Er det ikkje de som gjer urett?",
        "26": "Når ein rettferdig vender seg bort frå si rette ferd og gjer urett, skal han døy på grunn av det. For sin eigen urett skal han døy.",
        "27": "Men når ein urettferdig vender om frå si urettferd og gjer rett og rettferd, då skal han berga livet.",
        "28": "Fordi han såg og vende om frå alle syndene han hadde gjort, skal han leva og ikkje døy.",
        "29": "Israelittane vil kanskje seia: «Herren går ikkje fram på rett vis.» Men er det eg som ikkje går rett fram? Er det ikkje de som gjer urett?",
        "30": "Difor, israelittar, skal eg dømma kvar og ein av dykk etter det han har gjort, seier Herren Gud. Vend om, vend om frå alle syndene, så inga skuld skal fella dykk.",
        "31": "Kast frå dykk alle syndene de gjer, og skaff dykk eit nytt hjarte og ei ny ånd! Kvifor vil de døy, de israelittar?",
        "32": "Eg krev ikkje at nokon skal døy, seier Herren Gud. Vend om, så skal de leva!"
    },
    "19": {
        "1": "Du skal stemma i ei likklage over fyrstane i Israel",
        "2": "og seia: Kva var mor di? Ei løvinne mellom løver. Ho låg mellom ungløver, ho fostra ungane sine.",
        "3": "Ho alte opp ein av ungane, ei ungløve vart han. Han lærte å riva sund bytte, han åt opp menneske.",
        "4": "Folkeslag fekk høyra om han, han vart fanga i deira fallgrav. Med nasekrokar førte dei han til Egypt.",
        "5": "Ho såg at ho venta forgjeves, håpet var ute. Då tok ho ein annan unge, ho gjorde han til ungløve.",
        "6": "Han gjekk der mellom løver, og ei ungløve vart han. Han lærte å riva sund bytte, han åt opp menneske.",
        "7": "Han øydela borgene og la byane i ruinar. Landet og alt som fanst der, stivna av skrekk ved lyden av brøla hans.",
        "8": "Folk frå landa omkring sette då ut sine garn. Dei spreidde dei ut over han, og han vart fanga i fallgrava deira.",
        "9": "Med nasekrokar fekk dei han i bur og førte han til kongen i Babel. Der sette dei han i ei festning, så brøla ikkje skulle høyrast meir over fjella i Israel.",
        "10": "Mor di var som ein vinstokk i hagen din, planta attmed vatn. Han var rik på frukt og fekk mange greiner, for han fekk godt med vatn.",
        "11": "Greinene vart så sterke at dei kunne brukast til herskarstavar. Høgt voks han, opp mellom skyene, lett synleg fordi han var så høg og hadde så mange greiner.",
        "12": "Men han vart riven opp i harme og kasta til jorda. Austavinden tørka ut frukta. Dei sterke greinene vart rivne av og visna, elden åt dei.",
        "13": "No er han planta i ørkenen, i det tørre, tørstande landet.",
        "14": "Eld gjekk ut frå ei grein og åt kvistene og frukta. Det finst ikkje lenger ei sterk grein som kan vera herskarstav. Dette er ei likklage, og likklage har det vorte."
    },
    "20": {
        "1": "Det var i det sjuande året, på den tiande dagen i den femte månaden. Nokre av dei eldste i Israel kom for å søkja råd hos Herren, og dei sette seg framfor meg.",
        "2": "Då kom Herrens ord til meg:",
        "3": "Menneske, tal til Israels eldste og sei til dei: Så seier Herren Gud: Kjem de hit og søkjer råd hos meg? Så sant eg lever, seier Herren Gud, eg lèt ikkje dykk spørja meg om råd.",
        "4": "Vil du dømma dei, menneske, vil du dømma? Så gjer kjent for dei alt det avskyelege hos fedrane deira.",
        "5": "Du skal seia til dei: Så seier Herren Gud: Den gongen eg valde ut Israel, lyfte eg handa til eid for Jakobs ætt. Eg gav meg til kjenne for dei i Egypt, eg lyfte mi hand og sa til dei: «Eg er Herren dykkar Gud.»",
        "6": "Den dagen lyfte eg handa på at eg ville føra dei ut frå Egypt, til eit land som eg hadde sett ut til dei, eit land som fløymer med mjølk og honning, det herlegaste av alle land.",
        "7": "Eg sa til dei: «Kvar og ein må kasta bort alt det motbydelege som auga heng ved. Gjer dykk ikkje ureine med avgudane i Egypt! Eg er Herren dykkar Gud.»",
        "8": "Men dei var trassige og nekta å høyra på meg. Ingen kasta bort det motbydelege som auga hang ved, og dei vende seg ikkje bort frå avgudane i Egypt. Då sa eg at eg ville ausa ut min harme og bruka opp all min vreide på dei der i Egypt.",
        "9": "Eg gjorde det for mitt namn skuld, så det ikkje skulle bli vanhelga framfor auga på folkeslaga som dei levde imellom, dei eg hadde gjeve meg til kjenne for ved å føra dei ut frå Egypt.",
        "10": "Så førte eg dei ut frå Egypt og ut i ørkenen.",
        "11": "Eg gav dei forskriftene mine og kunngjorde lovene mine for dei. Det mennesket som held dei, skal leva ved dei.",
        "12": "Sabbatane mine gav eg dei òg. Dei skulle vera teikn mellom meg og dei. Slik skulle dei vita at eg er Herren, som helgar dei.",
        "13": "Men Israels hus trassa meg i ørkenen. Dei følgde ikkje forskriftene mine og forakta lovene mine – endå det mennesket som held dei, skal leva ved dei. Og sabbatane vanhelga dei grovt. Då sa eg at eg ville ausa ut min harme over dei i ørkenen og gjera ende på dei.",
        "14": "Eg gjorde det for mitt namn skuld, så det ikkje skulle bli vanhelga framfor auga på folkeslaga som såg at eg førte israelittane ut.",
        "15": "Då lyfte eg handa der i ørkenen og svor på at eg ikkje ville føra dei inn i landet eg hadde gjeve dei, det som fløymer med mjølk og honning, det herlegaste av alle land.",
        "16": "For dei forakta lovene mine og følgde ikkje forskriftene mine. Sabbatane mine vanhelga dei, for hjartet følgde avgudane deira.",
        "17": "Men eg viste medkjensle og rydda dei ikkje ut. Eg gjorde ikkje ende på dei i ørkenen.",
        "18": "Eg sa til sønene deira i ørkenen: «Følg ikkje forskriftene til fedrane dykkar, hald ikkje lovene deira og gjer dykk ikkje ureine med avgudane deira!",
        "19": "Eg er Herren dykkar Gud. Følg forskriftene mine, ta vare på lovene mine og lev etter dei!",
        "20": "Hald sabbatane mine heilage! Dei skal vera eit teikn mellom meg og dykk, så de kan vita at eg er Herren dykkar Gud.»",
        "21": "Men borna trassa meg. Dei følgde ikkje mine forskrifter. Dei tok ikkje vare på mine lover og levde ikkje etter dei, endå det mennesket som held dei, får leva ved dei. Sabbatane mine vanhelga dei. Då sa eg at eg ville ausa ut min harme over dei og bruka opp all mi harme på dei i ørkenen.",
        "22": "Men eg heldt handa mi tilbake. Eg gjorde det for mitt namn skuld, så det ikkje skulle bli vanhelga mellom folkeslaga som såg at eg førte israelittane ut.",
        "23": "Så lyfte eg handa der i ørkenen på at eg ville spreia dei mellom folkeslaga og strø dei ut i landa.",
        "24": "For dei heldt ikkje lovene mine, forskriftene mine forakta dei, og sabbatane mine vanhelga dei. Auga deira hang ved avgudane til fedrane.",
        "25": "Difor gav eg dei forskrifter som ikkje var gode, og lover som dei ikkje kunne leva ved.",
        "26": "Eg gjorde dei ureine ved offergåvene når dei bar fram det som kom først ut av morslivet. Det gjorde eg for å slå dei med skrekk, så dei skulle kjenna at eg er Herren.",
        "27": "Difor, menneske, skal du tala til Israels hus og seia til dei: Så seier Herren Gud: Endå ein gong hånte fedrane meg, trulause som dei var.",
        "28": "Eg førte dei inn i det landet som eg med lyft hand hadde lova å gje dei. Men så snart dei fekk sjå ein høg haug eller eit lauvrikt tre, ofra dei sine slaktoffer der og bar fram sine offergåver som gjorde meg rasande. Dit kom dei med velluktande offer, og der auste dei ut sine drikkoffer.",
        "29": "Då spurde eg dei: «Kva er det med den offerhaugen som de går til?» – Det heiter offerhaug den dag i dag.",
        "30": "Difor skal du seia til Israels hus: Så seier Herren Gud: Vil de gjera dykk ureine på same måten som fedrane dykkar og springa etter dei motbydelege gudane deira med hor i blikket?",
        "31": "Når de kjem med gåver og lèt borna dykkar gå gjennom elden, blir de enno i dag ureine ved alle avgudane. Og så skulle de få spørja meg til råds, de israelittar! Så sant eg lever, seier Herren Gud, eg lèt ikkje dykk spørja meg til råds.",
        "32": "Det skal aldri henda, det som stig opp i hugen dykkar når de seier: «Vi vil vera som folkeslaga, som slektene i landa, og dyrka stokk og stein.»",
        "33": "Nei! Så sant eg lever, seier Herren Gud: Eg skal herska over dykk med sterk hand og strak arm og ausa ut min harme.",
        "34": "Eg skal føra dykk ut frå folka og samla dykk frå landa der de er spreidde, med sterk hand og strak arm, og ausa ut min harme.",
        "35": "Så fører eg dykk ut i ørkenen til folka, og der skal eg fella dom over dykk, andlet til andlet.",
        "36": "Slik som eg felte dom over fedrane dykkar i ørkenen ved Egypt, slik skal eg fella dom over dykk, seier Herren Gud.",
        "37": "Eg lèt dykk gå under herskarstaven og fører dykk inn i smeltedigelen.",
        "38": "Eg skil ut frå dykk dei som er trassige og gjer opprør mot meg. Eg fører dei bort frå landet der dei held til som framande, men til Israels-landet skal dei ikkje få koma. Då skal de kjenna at eg er Herren.",
        "39": "De israelittar, så seier Herren Gud: Kvar og ein kan berre gå og dyrka avgudane sine! Men sidan skal de verkeleg høyra på meg og aldri meir vanhelga mitt heilage namn med offergåvene og avgudane dykkar.",
        "40": "For på mitt heilage fjell, på det høgaste fjellet i Israel, skal heile Israels hus tena meg, alle som er i landet, seier Herren Gud. Der skal eg visa dei godvilje, og der skal eg spørja etter offergåvene og førstegrøda som de ber fram, alle dei heilage gåvene dykkar.",
        "41": "For den gode offerangen si skuld vil eg visa godvilje når eg fører dykk ut frå folka og samlar dykk frå landa der de no er spreidde. Gjennom dykk viser eg meg heilag framfor auga på folkeslaga.",
        "42": "De skal kjenna at eg er Herren når eg fører dykk til Israels land, det landet som eg med lyft hand lova å gje fedrane dykkar.",
        "43": "Der skal de minnast korleis de gjekk fram og alt de gjorde og vart ureine ved. De skal avsky dykk sjølve fordi de gjorde så mykje vondt.",
        "44": "De skal kjenna at eg er Herren når eg handlar slik med dykk for mitt namn skuld, Israels hus, og ikkje gjev dykk att for dykkar vonde ferd og øydeleggjande gjerningar, seier Herren Gud."
    },
    "21": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, vend deg i retning Teman, spå mot sør og tal profetord mot skoglandet i Negev!",
        "3": "Sei til Negev-skogen: Høyr Herrens ord! Så seier Herren Gud: Eg set fyr på deg, og elden skal svi av kvart tre i deg, både friske og tørre. Den logande elden skal ikkje slokna, men svi kvart andlet frå sør til nord.",
        "4": "Alle menneske skal sjå at eg, Herren, har kveikt elden, og han skal ikkje slokna.",
        "5": "Då sa eg: Å, min Herre og Gud! Dei seier om meg: «No talar han i likningar att!»",
        "6": "Herrens ord kom til meg:",
        "7": "Menneske, vend deg mot Jerusalem, spå mot heilagdomen og tal profetord mot Israels land!",
        "8": "Sei til Israels land: Så seier Herren: Sjå, eg kjem over deg. Eg dreg sverdet or slira og ryddar ut både rettferdige og urettferdige hos deg.",
        "9": "Fordi eg vil rydda ut både rettferdige og urettferdige hos deg, skal sverdet mitt fara ut or slira mot alle menneske, frå sør til nord.",
        "10": "Alle menneske skal kjenna at eg, Herren, har drege sverdet or slira, og det skal ikkje koma tilbake dit.",
        "11": "Men du, menneske, skal stønna som om hoftene blir knuste. Med bitter smerte skal du stønna rett framfor auga på dei.",
        "12": "Og når dei seier til deg: Kvifor stønnar du, skal du svara: På grunn av ei melding som kjem. Då skal kvart hjarte smelta bort, alle hender bli slappe, kvar ånd bli motlaus og alle kne bli som vatn. Sjå, det kjem, det skal henda! seier Herren Gud.",
        "13": "Herrens ord kom til meg:",
        "14": "Menneske, tal profetord og sei: Så seier Herren: Sverd, sverd, kvesst og slipt,",
        "15": "kvesst for å slakta, slipt for å blinka som lyn. – Eller skal vi gleda oss? Herskarstaven til son min foraktar du, kvart tre. –",
        "16": "Sverdet vart gjeve til sliping og lagt i handa. Det vart kvesst og slipt og gjeve til den som skal drepa.",
        "17": "Skrik og hyl, du menneske! For sverdet råkar mitt folk og alle Israels fyrstar. Dei er overlatne til sverdet saman med mitt folk. Difor skal du slå deg på låret.",
        "18": "For dette er prøva. Kva om du òg har forakta herskarstaven? Det skal ikkje henda, seier Herren Gud.",
        "19": "Du menneske, tal profetord og slå i hop hendene! To og tre gonger skal sverdet råka. Det er eit sverd som drep mange, eit veldig drapssverd som trengjer djupt inn,",
        "20": "så hjartet skal skjelva og mange skal snubla. Eg set eit slaktesverd ved alle portane deira. Ve! Det er laga for å lyna, slipt for å slakta.",
        "21": "Bit kvast til høgre og hogg til venstre, kvar du så blir vend.",
        "22": "Då skal eg òg slå hendene saman og bruka opp min harme. Eg, Herren, har tala.",
        "23": "Herrens ord kom til meg:",
        "24": "Du menneske, merk av to vegar som sverdet til Babel-kongen kan følgja. Begge vegane skal gå ut frå same landet. Og der vegane tek av til byar, skal du setja opp merke",
        "25": "ved vegkryssa, så sverdet kan fara til Rabba i ammonittlandet og til Juda, som har Jerusalem til festningsby.",
        "26": "Attmed vegskiljet der dei to vegane byrjar, har Babel-kongen stilt seg opp for å ta varsel. Han kastar lodd med piler, søkjer råd hos terafar og granskar levra frå offerdyr.",
        "27": "I høgre handa har han varselet for Jerusalem. Der skal han reisa rambukkar, opna munnen i kampskrik og lyfta røysta til krigsrop. Han skal stilla opp rambukkar mot portane, kasta opp ein voll og byggja skansar.",
        "28": "I folks auge er dette eit tomt varsel, endå dei har eid på det. Dette minner dei om skulda som fører til fangenskap.",
        "29": "Difor, så seier Herren Gud: De minner dykk sjølve om dykkar skuld når brota dykkar blir openberre så synda viser seg i alt de gjer. Fordi de er minte om det, skal de takast til fange.",
        "30": "Og du, din gudlause brotsmann, Israels fyrste! Dagen er komen, tida for di endelege straff.",
        "31": "Så seier Herren Gud: Bort med turbanen, av med krona! Ikkje noko skal vera som det var! Gjer det låge høgt og det høge lågt!",
        "32": "Ruin, ruin, ruin gjer eg det til. Heller ikkje dette skjer før han kjem, han som eg har overlate dommen til.",
        "33": "Du menneske, tal profetord og sei: Så seier Herren Gud om ammonittane og deira spott: Sverd! Sverd! Trekt for å slakta, slipt for å sluka og lyna.",
        "34": "Medan du får tomme syn og varsel som er løgn, skal det rettast mot halsen på gudlause brotsmenn. Dagen er komen, tida for den endelege straffa.",
        "35": "Stikk sverdet i slira! På staden der du vart skapt, i landet du stammar frå, der vil eg dømma deg.",
        "36": "Eg auser ut min harme over deg og blæs min vreideeld mot deg. Eg gjev deg over til ilskne menneske, meistrar i øydelegging.",
        "37": "Du skal bli til føde for elden, blodet ditt skal renna midt i landet, og ingen skal minnast deg meir. For eg, Herren, har tala."
    },
    "22": {
        "1": "Herrens ord kom til meg:",
        "2": "Du menneske, vil du dømma? Vil du dømma blodbyen og la han få vita om alt det avskyelege der?",
        "3": "Du skal seia: Så seier Herren Gud: Byen som lèt blodet renna i gatene, hans tid kjem. Han har laga seg avgudsbilete og er vorten urein.",
        "4": "Med blodet du lèt flyta, fører du skuld over deg, og med avgudsbileta du lagar, gjer du deg urein. Du nærmar deg dine dagars ende, du kjem til slutten av dine år. Difor gjer eg deg til spott for folkeslaga, til hån for alle land.",
        "5": "Både nær ved og langt borte skal folk håna deg, du som har skitna til namnet ditt og er i full forvirring.",
        "6": "Sjå, Israels fyrstar, kvar med si makt, er hos deg for å ausa ut blod.",
        "7": "Hos deg foraktar dei far og mor, undertrykkjer innflyttarar og er harde mot farlause og enkjer.",
        "8": "Heilagdomane mine vanvørder du, og sabbatane mine vanhelgar du.",
        "9": "Hos deg baktalar dei og auser ut blod. Dei et offerkjøt på haugane og oppfører seg lausaktig.",
        "10": "Dei avdekkjer den nakne kroppen til far sin og krenkjer kvinner som er ureine med menstruasjon.",
        "11": "Ein mann gjer avskyelege ting med kona til nesten sin, ein annan driv hor med svigerdottera, og ein tredje krenkjer syster si, dotter til hans eigen far.",
        "12": "Hos deg tek dei pengar for å ausa ut blod. Du tek renter og avgift. Du utnyttar nesten din med utpressing. Men meg har du gløymt, seier Herren Gud.",
        "13": "Sjå, eg slår hendene saman fordi du har skaffa deg urett vinning og aust ut blod.",
        "14": "Held hjartet ditt enno stand, er hendene dine enno sterke den dagen eg grip inn mot deg? Eg, Herren, har tala, og eg set det i verk.",
        "15": "Eg spreier deg mellom folkeslaga og strør deg ut i landa. Og eg friar deg heilt for ureinskap.",
        "16": "Du blir vanæra rett framfor auga på folkeslaga. Og då skal du kjenna at eg er Herren.",
        "17": "Herrens ord kom til meg:",
        "18": "Menneske, for meg har Israels hus vorte til slagg. Alle er dei som kopar, tinn, jern og bly i ein smelteomn. Som ureinsa sølv er dei.",
        "19": "Difor seier Herren Gud: Sjå, fordi de alle har vorte slagg, samlar eg dykk i Jerusalem.",
        "20": "Slik ein samlar sølv, kopar, jern, bly og tinn i ein smelteomn og så pustar på elden for å smelta det, slik skal eg i min vreide og harme samla dykk, leggja dykk i omnen og smelta dykk.",
        "21": "Når eg samlar dykk og pustar på dykk med min vreides eld, skal de smelta i den.",
        "22": "Som sølvet smeltar i omnen, slik skal de òg smeltast i han. Då skal de kjenna at eg er Herren, og eg auser ut min harme over dykk.",
        "23": "Herrens ord kom til meg:",
        "24": "Menneske, sei til henne: Du er eit land som ikkje er reinsa. Du får ikkje regn på vreidedagen.",
        "25": "Fyrstane dine liknar brølande løver som riv sund bytte. Dei et menneske, tek rikdom og dyre skattar og gjer mange til enkjer der.",
        "26": "Prestane gjer vald på mi lov og vanhelgar mine heilagdomar. Dei skil ikkje mellom innvigd og uinnvigd. Dei lærer ikkje folk å skilja mellom ureint og reint. Dei lèt att auga for sabbatane mine. Slik blir eg vanæra mellom dei.",
        "27": "Leiarane i landet liknar ulvar som riv sund byttet sitt. Dei auser ut blod og lèt liv gå tapt for å skaffa seg urett vinning.",
        "28": "Profetane stryk kalk på veggene for dei. Dei har tomme syn og spår løgn når dei seier: «Så seier Herren Gud », endå Herren ikkje har sagt noko.",
        "29": "Folket i landet bruker vald og driv med ran og rov. Dei er harde mot hjelpelause og fattige og undertrykkjer innflyttarane utan rett.",
        "30": "Eg har leita mellom dei etter ein mann som kan byggja opp muren og stilla seg i mur-rivnene for landet så det ikkje blir øydelagt. Men eg fann ingen.",
        "31": "Så auser eg ut mitt sinne over dei, eg gjer ende på dei med elden frå min vreide. Eg lèt gjerningane deira koma over deira eigne hovud, seier Herren Gud."
    },
    "23": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, det var to kvinner, døtrer til ei og same mor.",
        "3": "Dei hora i Egypt, i sin ungdom dreiv dei hor. Der klemde dei på brysta deira, der tok dei på dei jomfruelege brysta.",
        "4": "Den eldste heitte Ohola, og systera heitte Oholiba. Dei vart mine, og dei fødde søner og døtrer. – Namnet Ohola står for Samaria og Oholiba for Jerusalem.",
        "5": "Ohola dreiv hor endå ho var mi. Ho lengta etter elskarane sine, assyrarane, og dei kom til henne.",
        "6": "Dei var kledde i purpur, statthaldarar og stormenn, staute unge menn alle saman, ryttarar høgt til hest.",
        "7": "Ho gav seg til dei i hor, dei var alle mellom Assurs fremste menn. Slik gjorde ho seg urein med alle ho lengta etter, med alle avgudane deira.",
        "8": "Ho heldt ikkje opp med horelivet frå tida i Egypt. Der låg dei med henne då ho var ung, tok på dei jomfruelege brysta og tømde sitt hor ut over henne.",
        "9": "Difor gav eg henne over til elskarane, assyrarane, som ho lengta etter.",
        "10": "Dei kledde henne naken, tok sønene og døtrene hennar og drap henne med sverd. Ho fekk dårleg rykte på seg mellom kvinner, dom vart felt over henne.",
        "11": "Dette såg Oholiba, syster hennar. Likevel var ho verre enn systera med sin lengsel og sitt horeliv.",
        "12": "Ho lengta etter assyrarane, statthaldarar og stormenn som kom til henne i staselege klede, ryttarar høgt til hest, staute unge menn alle saman.",
        "13": "Eg såg at ho vart urein, begge gjekk dei same vegen.",
        "14": "Men endå dreiv ho sitt horeri. Ho fekk sjå bilete av kaldearar, rita inn på veggen med raudt.",
        "15": "Dei hadde belte om livet og flagrande turbanar på hovudet. Alle såg ut som dugande stridsmenn. Slik var biletet av Babels menn, dei som har Kaldea til heimland.",
        "16": "Ved synet av mennene vart lengselen hennar vekt, og ho sende bod etter dei i Kaldea.",
        "17": "Babel-mennene kom til henne på elskhugsleiet og gjorde henne urein med horeriet. Men då ho hadde vorte urein, braut ho med dei.",
        "18": "Sidan ho dreiv hor så openlyst og kledde seg naken, braut eg med henne, som eg før hadde brote med syster hennar.",
        "19": "Men fordi ho mintest ungdomsdagane, då ho dreiv hor i Egypt, hora ho meir og meir.",
        "20": "Ho lengta etter belarane sine, med lem som esel og sprut som hestar.",
        "21": "Du tenkte med lengsel på din skamlause ungdom, på det egyptarane gjorde med brysta dine, dei unge brysta.",
        "22": "Difor, Oholiba, så seier Herren Gud: No eggjar eg elskarane dine mot deg, dei som du braut med. Eg sender dei mot deg frå alle kantar:",
        "23": "Babels menn, alle kaldearane, mennene frå Pekod, Sjoa og Koa, og alle assyrarane saman med dei, staute unge karar, statthaldarar og stormenn alle saman, dugande stridsmenn og utvalde menn, alle høgt til hest.",
        "24": "Dei kjem imot deg frå nord med rullande vogner og ei mengd med folk. Langskjold og rundskjold og hjelmar stiller dei opp mot deg frå alle kantar. Eg gjev dommen over til dei, og dei skal dømma deg etter sine lover.",
        "25": "Men deg gjev eg min sjalusi, så dei går laus på deg i harme. Nasen og øyra skjer dei av deg, og det som er att til slutt, skal falla for sverd. Sønene og døtrene dine tek dei, og det som er att til slutt, skal fortærast av eld.",
        "26": "Dei riv av deg kleda og tek smykka dine.",
        "27": "Slik gjer eg slutt på det skamlause horelivet som du la deg til i Egypt. Du skal ikkje kikka etter elskarane dine, og egyptarane skal du ikkje tenkja på meir.",
        "28": "For så seier Herren Gud: Sjå, eg gjev deg over i hendene på dei du hatar, dei som du braut med.",
        "29": "Dei skal visa sitt hat mot deg og ta frå deg alt du har streva for. Dei lèt deg liggja naken og avkledd så ditt nakne hor blir synleg, ditt skamlause horeliv.",
        "30": "Dette skal dei gjera mot deg fordi du dreiv hor og la deg etter andre folkeslag og gjorde deg urein med avgudane deira.",
        "31": "På di systers veg gjekk du, og hennar beger gjev eg i di hand.",
        "32": "Så seier Herren Gud: Begeret til syster di skal du drikka, det er både djupt og vidt. Då blir du til lått og spott, for begeret rømmer mykje.",
        "33": "Du blir drukken og full av sorg. Eit beger med redsle og ruin er begeret til Samaria, syster di.",
        "34": "Du må drikka det ut til siste dropen og knusa det til brot, og brysta dine skal du kutta opp. For eg har tala, seier Herren Gud.",
        "35": "Difor seier Herren Gud: Fordi du gløymde meg og vende meg ryggen, skal du bera vekta av ditt skamlause horeliv.",
        "36": "Herren sa til meg: Menneske, vil du dømma Ohola og Oholiba? Då skal du fortelja dei om alt det avskyelege dei har gjort.",
        "37": "Dei braut ekteskapet og har blod på hendene. Dei braut ekteskapet ved å dyrka avgudane sine, og borna som dei hadde fødd meg, gav dei til føde for dei.",
        "38": "Ja, endå meir har dei gjort mot meg: Dei gjorde heilagdomen min urein og vanhelga sabbatane mine.",
        "39": "Når dei hadde slakta borna sine for avgudane, kom dei same dagen inn i heilagdomen min og vanhelga han. Sjå, dette gjorde dei i mitt hus!",
        "40": "Dei sende til og med bod etter menn i fjerne land. Det vart sendt ein bodberar til dei, og sjå, då kom dei, desse som du hadde vaska deg for, sminka auga og pynta deg for med smykke.",
        "41": "Du sette deg på ei prektig seng. Eit bord stod duka framfor henne, og der sette du fram min røykjelse og min olje.",
        "42": "Der inne høyrdest lyden av ein sorglaus og støyande flokk. Og til den store mengda av menneske kom drikkebrør som vart henta frå ørkenen. Dei kom med armband til kvinnene og staselege diadem til å ha på hovudet.",
        "43": "Då sa eg: «Ho er utsliten av ekteskapsbrot. Men no held dei sanneleg horelag, ja, ho òg!»",
        "44": "Dei gjekk inn til henne. Slik ein går inn til ei prostituert kvinne, slik gjekk dei til Ohola og Oholiba, dei skamlause kvinnene.",
        "45": "Men rettferdige menn skal dømma dei for brot på lova om ekteskapet og lova mot å ausa ut blod. For dei har brote ekteskapet, og dei har blod på hendene.",
        "46": "For så seier Herren Gud: Eg samlar ei folkemengd mot dei og gjev dei over til angst og plyndring.",
        "47": "Mengda skal steina dei og skamhogga dei med sverd. Sønene og døtrene skal dei drepa, og husa skal dei brenna.",
        "48": "Eg gjer slutt på skamløysa i landet. Alle kvinner skal ta lærdom av det, dei skal ikkje lenger leva skamlaust som de.",
        "49": "Eg gjev dykk att for skamløysa, de må sjølve bera straffa for den syndige avgudsdyrkinga. Då skal de kjenna at eg er Herren Gud."
    },
    "24": {
        "1": "Herrens ord kom til meg i det niande året, på den tiande dagen i den tiande månaden:",
        "2": "Menneske, skriv opp namnet på denne dagen, nettopp denne dagen! For kongen av Babel har rykt fram mot Jerusalem på nettopp denne dagen.",
        "3": "Fortel ei likning til dette trassige folket. Sei til dei: Så seier Herren Gud: Set gryta over! Set henne over og slå vatn oppi!",
        "4": "Legg kjøtstykke oppi, berre gode stykke av lår og bog, fyll gryta med dei beste knokane!",
        "5": "Ta det beste av småfeet! Legg ved under gryta. Lat henne koka opp, og lat knokane stå og koka.",
        "6": "Difor, så seier Herren Gud: Ve den blodige byen, gryta som har skjoldar, og som skjoldane ikkje går av. Tøm henne, stykke for stykke. Det er ikkje kasta lodd om henne.",
        "7": "For det flaut blod der i byen. Dei lét det renna på nakne berget og slo det ikkje ut på bakken så molda kunne dekkja det.",
        "8": "For å gje harmen fritt løp, for å få hemn, lét eg blodet renna på nakne berget så det ikkje skulle dekkjast til.",
        "9": "Difor, så seier Herren Gud: Ve den blodige byen! Eg òg gjer bålet stort.",
        "10": "Legg på mykje ved, kveik opp eld! Kok kjøtet tørt, kok krafta inn, lat knokane bli brende.",
        "11": "Lat gryta stå tom på glørne, lat henne bli så varm at koparen gløder. Så skal ureinskapen smeltast ut or henne og skjoldane bli borte.",
        "12": "Skjoldar gjev strev. Men skjoldane går ikkje av, i elden med dei!",
        "13": "Du er urein og skamlaus. Eg reinsa deg, og endå vart du ikkje rein. No vil eg ikkje reinsa deg meir før eg har brukt opp min harme på deg.",
        "14": "Eg, Herren, har tala. Det kjem, eg set det i verk, eg lèt ikkje vera. Eg viser ikkje medkjensle og angrar ikkje. Etter di ferd og dine gjerningar skal dei dømma deg, seier Herren Gud.",
        "15": "Herrens ord kom til meg:",
        "16": "Menneske, sjå, med eitt slag tek eg frå deg det som gjev auga glede. Men sørg ikkje, gråt ikkje og fell ikkje tårer.",
        "17": "Du skal sukka stilt, men du skal ikkje halda sørgjehøgtid over dei døde. Bind turbanen på deg og ta sandalar på føtene! Løyn ikkje skjegget, og et ikkje brødet folk kjem med!",
        "18": "Eg tala til folket om morgonen, om kvelden døydde kona mi. Morgonen etter gjorde eg som eg var pålagd.",
        "19": "Då sa folket til meg: «Vil du ikkje fortelja oss kva dette har med oss å gjera? Kvifor gjer du det?»",
        "20": "Eg svara: Herrens ord kom til meg:",
        "21": "Sei til Israels hus: Så seier Herren Gud: Sjå, eg vil vanhelga heilagdomen min, dykkar stolte vern, det som gjev auga glede og som sjela lengtar etter. Sønene og døtrene som de lét vera att, skal falla for sverd.",
        "22": "Då skal de gjera som eg har gjort: Løyn ikkje skjegget, et ikkje brødet folk kjem med!",
        "23": "Bind turbanen om hovudet, ta sandalar på føtene! Sørg ikkje, gråt ikkje! De skal visna bort i syndene dykkar og stønna til kvarandre.",
        "24": "Esekiel skal vera eit varsel for dykk. Alt han har gjort, skal de òg gjera. Når dette hender, skal de kjenna at eg er Herren Gud.",
        "25": "Og du, menneske, den dagen eg tek frå dei deira vern, deira herlege fryd, det som gjev auga glede og som sjela ber på, sønene og døtrene deira,",
        "26": "den dagen skal den som slepp unna, koma til deg og la deg få høyra om det.",
        "27": "Den dagen skal munnen din opnast framfor den som slapp unna. Du skal tala og ikkje lenger vera mållaus. Du skal vera eit varsel for dei, og dei skal kjenna at eg er Herren."
    },
    "25": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, vend deg mot ammonittane og tal profetord mot dei.",
        "3": "Sei til ammonittane: Høyr ordet frå Herren Gud: Så seier Herren Gud: Du sa ha-ha! om min heilagdom då han vart vanhelga, om Israels land då det vart lagt øyde, om Judas hus då dei gjekk i eksil.",
        "4": "Sjå, difor lèt eg folka frå aust ta deg i eige. Dei skal slå leir og setja opp bustader hos deg. Dei skal eta di frukt og drikka di mjølk.",
        "5": "Rabba gjer eg til ei beitemark for kamelar, Ammon til kvileplass for småfe. Då skal de kjenna at eg er Herren.",
        "6": "For så seier Herren Gud: Du klappa i hendene, du trampa med føtene, du fryda deg over Israels land i forakt.",
        "7": "Sjå, difor lyfter eg handa mot deg og gjev deg til bytte for andre folkeslag. Eg ryddar deg ut frå folkeslaga, eg utslettar deg frå landa, eg øydelegg deg. Og du skal kjenna at eg er Herren.",
        "8": "Så seier Herren Gud: Moab og Se'ir har sagt: «Judas hus er som alle andre folkeslag.»",
        "9": "Sjå, difor opnar eg Moabs høgdedrag ved byane, frå byane til grensa, Bet-Jesjimot, Baal-Meon og Kirjatajim, pryden i landet.",
        "10": "Eg lèt folka frå aust ta landet i eige slik eg gjorde med ammonittane. Ammonittane skal ikkje bli hugsa mellom folkeslaga.",
        "11": "Mot Moab set eg dommen i verk, dei skal kjenna at eg er Herren.",
        "12": "Så seier Herren Gud: Edom har hemna seg på Judas hus og ført stor skuld over seg med sin hemn.",
        "13": "Difor seier Herren Gud: Eg lyfter handa mot Edom og ryddar ut menneske og dyr. Eg legg landet audt. Frå Teman til Dedan skal dei falla for sverd.",
        "14": "Eg hemnar meg på Edom ved folket mitt, Israel. Dei skal gjera med Edom etter min vreide og harme. Edom skal få kjenna min hemn, seier Herren Gud.",
        "15": "Så seier Herren Gud: Filistrane tok hemn, dei hemna seg med forakt og herja for gammal fiendskap skuld.",
        "16": "Difor seier Herren Gud: Sjå, eg lyfter handa mot filistrane, eg ryddar ut kretarane og gjer ende på resten av folket ved kysten.",
        "17": "Eg tek ein hard hemn over dei med flammande straff. Dei skal kjenna at eg er Herren når eg hemnar meg på dei."
    },
    "26": {
        "1": "Det var i det ellevte året, på den første dagen i månaden. Herrens ord kom til meg:",
        "2": "Menneske, Tyros har sagt om Jerusalem: «Ha-ha! Knust er ho som var ein port for folka, no er ho vend mot meg. Eg gjer meg rik, ho er lagd øyde.»",
        "3": "Difor seier Herren Gud: Eg kjem over deg, Tyros. Eg lèt mange folkeslag slå inn over deg, liksom havet lèt bølgjene slå.",
        "4": "Dei skal bryta ned murane kring Tyros og leggja tårna i grus. Eg vil feia jorda vekk og gjera henne til nake berg.",
        "5": "Ein tørkeplass for fiskegarn skal ho bli, midt i havet, for eg har tala, seier Herren Gud. Ho skal bli eit bytte for folkeslaga.",
        "6": "Døtrene ute på marka skal bli drepne med sverd. Dei skal kjenna at eg er Herren.",
        "7": "For så seier Herren Gud: Sjå, frå nord sender eg Nebukadnesar mot Tyros, Babels konge, kongen over kongar, med hestar, vogner og ryttarar, ein hær av folk.",
        "8": "Døtrene dine ute på marka skal han slå i hel med sverd. Han skal byggja skansar, kasta opp ein voll og reisa ein mur av skjold mot deg.",
        "9": "Så støyter han rambukken mot murane dine, med våpen bryt han tårna ned.",
        "10": "Han har så mange hestar at støvet frå dei dekkjer deg. Av larmen frå ryttarar, hjul og vogner rister murane dine når han dreg inn gjennom portane slik dei rykkjer inn i ein hærteken by.",
        "11": "Med hovane av sine hestar trakkar han alle gater sund. Han drep folket ditt med sverd, kraftige søyler styrtar til jorda.",
        "12": "Dei røvar rikdomen din og tek varene til krigsbytte. Dei bryt murane ned og riv kostbare hus. Stein, tre og jord kastar dei på sjøen.",
        "13": "Eg gjer slutt på lyden av songane dine, klangen av lyrer skal ikkje høyrast.",
        "14": "Eg gjer deg til eit nake berg. Ein tørkeplass for fiskegarn skal du bli. Du skal ikkje byggjast opp att, for eg, Herren, har tala, seier Herren Gud.",
        "15": "Så seier Herren Gud til Tyros: Sanneleg, kystane skal skjelva ved drønnet når du fell, når dei såra stønnar, når slaktinga set i gang hos deg.",
        "16": "Då skal alle fyrstane ved havet stiga ned frå trona, leggja kappa bort og ta av seg dei fargerike kleda. Dei kler seg i redsle og set seg på jorda. Dei skjelv stadig, slegne av skrekk på grunn av deg.",
        "17": "Dei stemmer i ei likklage og seier om deg: Korleis kunne du gå til grunne, du som fekk ditt folk frå havet, den lovprisa byen som var mektig på sjøen, byen og hennar innbyggjarar som spreidde redsle blant alle som bur der.",
        "18": "No skjelv kystane, det er dagen for ditt fall, øyane i havet blir slegne av skrekk over den enden du fekk.",
        "19": "Så seier Herren Gud: Når eg gjer deg til ein herja by, lik byar det ikkje bur folk i, når eg lèt havdjupet slå inn over deg og veldige vatn dekkjer deg,",
        "20": "då fører eg deg ned til dei som har gått i grav, ned til folk frå fortida. Eg lèt deg bu i landet der nede, det liknar ruinar frå gammal tid, saman med dei som har gått i grav, så du ikkje vender attende og får plass i landet til dei levande.",
        "21": "Eg gjer deg til skremsel, du skal ikkje vera meir. Dei skal leita etter deg, men du skal aldri meir bli funnen, seier Herren Gud."
    },
    "27": {
        "1": "Herrens ord kom til meg:",
        "2": "Du menneske, stem i ei likklage over Tyros!",
        "3": "Du skal seia til Tyros, som ligg ved portane til havet og handlar med folk på mange kystar: Så seier Herren Gud: Tyros, du har sagt: «Eg er fullkomen i min venleik.»",
        "4": "Midt ute på havet går grensene dine. Dei som bygde deg, gjorde deg fullkomen i venleik.",
        "5": "Dei bygde med plankar av sypress frå Senir, ein seder frå Libanon tok dei for å laga deg ei mast.",
        "6": "Av eik frå Basan laga dei årar, treverk innlagt med elfenbein laga dei av sypress frå kittearøyane.",
        "7": "Seglet var av fint og fargerikt lin frå Egypt. Det skulle vera merket ditt. Solduken var blått og raudt purpur frå Elisja-kystane.",
        "8": "Folk frå Sidon og Arvad var rorskarane dine. Dine klokaste, Tyros, var mannskap.",
        "9": "Gebals eldste og klokaste menn var skipstømrarane dine. Alle skip og sjøfolk på havet kom til deg for å byta varer.",
        "10": "Menn frå Persia, Lud og Put var krigsmenn i hæren din. Dei hengde opp skjold og hjelmar hos deg, dei kasta glans over deg.",
        "11": "Menn frå Arvad og din eigen hær stod omkring på murane, gammadearar var i tårna dine. Dei hengde opp skjolda sine og gjorde deg fullkomen i venleik.",
        "12": "Tarsis dreiv handel med deg, for rikdomen din var stor. Dei gav deg sølv og jern, tinn og bly tilbake.",
        "13": "Javan, Tubal og Mesjek handla med deg. Dei gav slavar og bronsekar i byte.",
        "14": "Frå Bet-Togarma gav dei deg arbeidshestar, ridehestar og muldyr tilbake.",
        "15": "Folk frå Dedan handla med deg, mange øyar dreiv handel. Dei betalte tilbake med elfenbein og ibenholt.",
        "16": "Aram dreiv handel med deg fordi du hadde alle slag handverk. Edelsteinar, raudt purpur og fargerikt tøy, fint lin, korallar og rubinar gav dei deg tilbake.",
        "17": "Juda og Israels land handla med deg. Kveite frå Minnit, hirse og honning, olje og balsam gav dei i byte.",
        "18": "Damaskus dreiv handel med deg. Du hadde alle slag handverk, for rikdomen din var stor. Vin frå Helbon, ull frå Sahar",
        "19": "og Dan og vin frå Usal gav dei deg tilbake. Også smijern, kassia og kalmus fekk du i byte.",
        "20": "Dedan handla med deg, fine hestedekken.",
        "21": "Arabia og alle fyrstane i Kedar dreiv handel, dei handla med lam, bukkar og geiter.",
        "22": "Kjøpmenn frå Saba og Rama handla med deg, den finaste balsam, dyre steinar og gull gav dei deg tilbake.",
        "23": "Harran, Kanne og Eden og kjøpmenn frå Saba, Assur og Kilmad handla med deg,",
        "24": "dei handla med deg på marknaden din, staselege klede og kapper av purpur, fargerike tøy, teppe med mønster og snorer som var tvinna stramt.",
        "25": "Tarsis-skip var dine handelskaravanar. Du var fylt av varer og tungt lasta midt ute på havet.",
        "26": "Rorskarane førte deg til mange farvatn. Austavinden knuste deg midt ute på havet.",
        "27": "Din rikdom, dine varer og alt du fekk i byte, mannskap og styrmenn, skipstømrarar og bytehandlarar, alle krigsmenn og heile din hær som er hos deg, søkk midt ute på havet den dagen du går under.",
        "28": "Når skriket frå styrmennene lyder, skjelv strendene.",
        "29": "Då forlèt alle sine skip, rorskarane, mannskapet og sjømennene går i land.",
        "30": "Dei lèt klaga over deg lyda, dei skrik bittert. Dei kastar støv på hovudet, dei velter seg i oske.",
        "31": "Dei rakar seg snaue på skallen for di skuld. Dei kler seg i sekkestrie og græt bittert over deg, ei bitter klage.",
        "32": "Dei stemmer i ei likklage, dei syng ut si klage over deg: Kven var som Tyros der ute på havet?",
        "33": "Med varene du førte inn frå alle hav, metta du mange folk. Med den store rikdomen din og alt du bytte til deg, gjorde du kongar på jorda rike.",
        "34": "No er du knust av havet, i djupet ligg du. Alt du bytte til deg og heile hæren din har gått under.",
        "35": "Alle som bur ved kysten, er forstøkte over deg, håret reiser seg på hovudet til kongane, andletet er fordreia.",
        "36": "Kjøpmenn mellom folka plystrar hånleg til deg. Eit skremsel har du vorte, du er borte for alltid."
    },
    "28": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, sei til fyrsten av Tyros: Så seier Herren Gud: Fordi hjartet ditt er hovmodig, har du sagt: «Eg er ein gud. Eg sit på gudetrone midt ute på havet.» Men du er eit menneske og ikkje ein gud, du har gjort hjartet ditt likt eit gudehjarte.",
        "3": "Sjå, visare er du enn Daniel, ingen løyndom er duld for deg.",
        "4": "Med visdom og vit har du skaffa deg makt, du har skaffa sølv og gull til skattkammera dine.",
        "5": "Med stor visdom i handel auka du di makt, men hjartet vart hovmodig av makta.",
        "6": "Difor seier Herren Gud: Fordi du gjorde hjartet likt eit gudehjarte,",
        "7": "sender eg mot deg framande, brutale folkeslag. Dei dreg sverdet mot din vene visdom og vanærar di prakt.",
        "8": "Dei styrtar deg i avgrunnen, drepen manns død skal du lida midt ute på havet.",
        "9": "Vil du verkeleg seia «Eg er gud» andlet til andlet med din mordar? Men du er menneske og ikkje gud i hendene på dine drapsmenn.",
        "10": "Uomskoren manns død skal du lida i hendene på framande. For eg har tala, seier Herren Gud.",
        "11": "Herrens ord kom til meg:",
        "12": "Menneske, stem i ei likklage over kongen av Tyros og sei til han: Så seier Herren Gud: Du var eit bilete på det fullenda, fylt av visdom, fullkomen i venleik.",
        "13": "I Eden, Guds hage, heldt du til. Du var dekt av alle slag dyre steinar: rubin, topas og diamant, krysolitt, onyks og jade, safir, turkis og smaragd. Forgylte kunstverk var dine trommer og fløyter, gjorde i stand for deg den dagen du vart skapt.",
        "14": "Du var ein salva kjerub, eit vern. Eg innsette deg, på Guds heilage fjell heldt du til, mellom glødande steinar vandra du.",
        "15": "Du var heil i di ferd frå den dagen du vart skapt, til det vart funne urett hos deg.",
        "16": "Din store handel fylte deg med vald, og du tok til å synda. Då dreiv eg deg bort frå gudefjellet og gjorde ende på deg, du vaktar og kjerub mellom glødande steinar.",
        "17": "Ditt hjarte vart hovmodig av din venleik, og du øydela din visdom og di prakt. Då kasta eg deg til jorda, eg sette deg framfor kongar så dei kunne sjå på deg.",
        "18": "Med stor skuld og med urett i handel vanhelga du dine heilagdomar. Eg sende eld, og han gjorde ende på deg. Eg gjorde deg til oske på jorda rett framfor auga på alle som såg deg.",
        "19": "Alle som kjende deg mellom folka, gyser. Eit skremsel har du vorte, du er borte for alltid.",
        "20": "Herrens ord kom til meg:",
        "21": "Menneske, vend deg mot Sidon, tal profetord mot henne.",
        "22": "Sei: Så seier Herren Gud: Sjå, eg kjem over deg, Sidon, og viser min herlegdom midt i deg. Dei skal kjenna at eg er Herren når eg held dom over byen og viser meg heilag der.",
        "23": "Eg sender pest, blod skal renna i gatene. Der skal dei drepast, falla for sverd rette mot byen frå alle kantar. Då skal dei kjenna at eg er Herren.",
        "24": "Til Israels hus skal det aldri meir koma tornar som riv og tistlar som stikk, frå alle grannefolk som foraktar dei. Dei skal kjenna at eg er Herren Gud.",
        "25": "Så seier Herren Gud: Når eg samlar Israels hus frå alle folka dei er spreidde imellom, då vil eg gjennom dei visa meg heilag for auga på folkeslaga. Dei skal få bu i landet sitt, det som eg gav Jakob, tenaren min.",
        "26": "Der skal dei bu trygt, byggja hus og planta vinmarker. Dei skal bu trygt når eg held dom over alle grannefolk som foraktar dei. Då skal dei kjenna at eg er Herren deira Gud."
    },
    "29": {
        "1": "Det var i det tiande året, på den tolvte dagen i den tiande månaden, at Herrens ord kom til meg:",
        "2": "Menneske, vend deg mot farao, kongen i Egypt! Tal profetord mot han og heile Egypt.",
        "3": "Tal og sei: Så seier Herren Gud: Sjå, eg kjem over deg, farao, konge over Egypt, store uhyre som ligg roleg i elvane, du som seier: «Nilen er mi, eg har laga ho sjølv.»",
        "4": "Eg set krokar i kjakane på deg og klistrar fisk frå elvane dine fast til skjela dine. Eg dreg deg opp or elvane, og all fisk frå elvane klistrar seg fast til skjela dine.",
        "5": "Eg slengjer deg ut i ørkenen, deg og all fisken frå elvane. Du skal bli liggjande på marka, og ingen kan samla eller sanka deg saman. Eg gjev deg til føde for villdyra på jorda og for fuglane under himmelen.",
        "6": "Då skal alle som bur i Egypt, kjenna at eg er Herren, for dei har vore ein røyrstav for Israels hus.",
        "7": "Når dei grip deg i handa, blir du knekt, men du flengjer armen på dei. Når dei stør seg på deg, blir du knust, men du gjer alle hofter kraftlause.",
        "8": "Difor seier Herren Gud: Sjå, eg lèt sverd koma over deg, eg ryddar ut både menneske og dyr.",
        "9": "Egypt skal bli øydemark og ørken, dei skal kjenna at eg er Herren. Farao sa: «Nilen er mi, eg har laga henne.»",
        "10": "Difor kjem eg mot både deg og elvane dine, eg gjer Egypt til ruinrøys og øydemark, frå Migdol til Syene, til grensa mot Kusj.",
        "11": "Der skal menneskefot ikkje trø og dyrefot ikkje trakka. Ingen skal bu der på førti år.",
        "12": "Eg gjer Egypt til ei øydemark mellom land som er lagde i øyde. Byane skal liggja øydde mellom ruinbyar i førti år. Eg spreier egyptarane mellom folkeslaga og strør dei ut i landa.",
        "13": "Men så seier Herren Gud: Etter førti år vil eg samla egyptarane frå folka dei er spreidde imellom.",
        "14": "Då vender eg lagnaden for egyptarane. Eg fører dei tilbake til Patros, landet dei kom ifrå. Der skal dei bli til eit lite kongerike.",
        "15": "Det skal bli mindre enn andre rike og aldri meir lyfta seg over folkeslaga. Eg lèt dei bli så få at dei ikkje kan herska over andre.",
        "16": "Hos dei skal israelittane aldri meir søkja tilflukt. Dei skal vedkjennast si skuld fordi dei vende seg til egyptarane. Dei skal kjenna at eg er Herren Gud.",
        "17": "Det var i det tjuesjuande året, på den første dagen i den første månaden. Herrens ord kom til meg:",
        "18": "Menneske! Nebukadnesar, kongen i Babel, har late hæren sin streva hardt mot Tyros. Kvart hovud er snaua, kvar skulder er flådd. Men verken han eller hæren har fått løn av Tyros for alt strevet.",
        "19": "Difor seier Herren Gud: Sjå, no gjev eg Egypt til Nebukadnesar, kongen i Babel. Han skal føra bort rikdomane, plyndra og røva og ta bytte og rov. Det skal hæren hans ha i løn.",
        "20": "Eg gjev han Egypt til løn for det strevet han har hatt for meg i landet, seier Herren Gud.",
        "21": "Den dagen lèt eg eit horn veksa fram i Israels hus. Og eg opnar din munn midt imellom dei. Dei skal kjenna at eg er Herren."
    },
    "30": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, tal profetord og sei: Så seier Herren Gud: Klag og skrik: For ein dag!",
        "3": "Dagen er nær, Herrens dag er nær, ein skytung dag. Tida er inne for folkeslaga.",
        "4": "Sverdet kjem over Egypt. Rier av redsle grip Kusj når egyptarar blir drepne, når rikdomane blir tekne frå dei og grunnmurane jamna med jorda.",
        "5": "Kusj og Put, Lud og alle ørkenfolka, Kub og menn frå land dei står i pakt med, skal falla for sverd saman med dei.",
        "6": "Så seier Herren: Dei som støttar Egypt, skal falla. Den stolte makta deira skal gå under. Frå Migdol til Syene skal dei falla for sverd, seier Herren Gud.",
        "7": "Dei skal leggjast aude mellom øydde land, byane skal liggja mellom ruinbyar.",
        "8": "Dei skal kjenna at eg er Herren når eg set eld på Egypt og alle som hjelper det, blir knuste.",
        "9": "Den dagen skal sendebod frå meg dra ut med skip for å skremma det trygge Kusj. Rier av redsle grip dei når dagen kjem for Egypt. For sjå, han kjem!",
        "10": "Så seier Herren Gud: Eg gjer ende på rikdomane i Egypt med handa til Nebukadnesar, kongen i Babel.",
        "11": "Han og folket hans med han, brutale folkeslag, skal førast dit for å herja landet. Dei skal dra sverd mot Egypt og fylla landet med falne.",
        "12": "Eg lèt elvane tørka ut og gjev landet i hendene på vonde. Med handa til framande øydelegg eg landet og alt som fyller det. Eg, Herren, har tala.",
        "13": "Så seier Herren Gud: Eg lèt avgudane gå til grunne og gjer ende på fillegudane i Nof. Det skal ikkje lenger finnast nokon fyrste frå Egypt. Eg spreier redsle i landet.",
        "14": "Eg legg Patros audt, set eld på Soan og held dom over No.",
        "15": "Eg auser ut min harme over Sin, festningsbyen i Egypt, og øydelegg rikdomane i No.",
        "16": "Eg set eld på Egypt, Sin skal vri seg i smerte, No skal stormast og Nof takast midt på lyse dagen.",
        "17": "Dei unge mennene i On og Pi-Beset skal falla for sverd, og kvinnene må fara i fangenskap.",
        "18": "I Tahpanhes blir dagen mørk når eg bryt herskarstavane i Egypt så den stolte makta tek slutt. Skyer skal dekkja byen, døtrene hennar må fara i fangenskap.",
        "19": "Eg held dom over Egypt. Dei skal kjenna at eg er Herren.",
        "20": "Det var i det ellevte året, på den sjuande dagen i den første månaden. Herrens ord kom til meg:",
        "21": "Menneske, eg har brote armen på farao, kongen i Egypt. Sjå, ingen har forbunde han så han kan bli frisk att. Ingen har lagt han i fatle så han blir sterk nok til å gripa sverdet.",
        "22": "Difor seier Herren Gud: Sjå, eg kjem mot farao, kongen i Egypt. Eg bryt begge armane hans, både den sterke og den brotne. Eg slår sverdet ut av handa hans.",
        "23": "Eg spreier egyptarane mellom folkeslaga og strør dei ut i landa.",
        "24": "Eg styrkjer armane til kongen i Babel og gjev han mitt sverd i handa, men armane til farao bryt eg. Med banesår skal han sukka og stønna framfor han.",
        "25": "Eg styrkjer armane til kongen i Babel, men armane til farao skal siga. Dei skal kjenna at eg er Herren når eg legg sverdet mitt i handa på Babel-kongen og han retter det mot Egypt.",
        "26": "Eg spreier egyptarane mellom folkeslaga og strør dei ut i landa. Dei skal kjenna at eg er Herren."
    },
    "31": {
        "1": "Det var i det ellevte året, på den første dagen i den tredje månaden. Herrens ord kom til meg:",
        "2": "Menneske, sei til farao, kongen i Egypt, og til den ståkande flokken hans: Kven liknar du i din stordom?",
        "3": "Sjå på Assur, ein seder på Libanon med vakre greiner, ein skuggefull skog, høg av vokster. Krona rakk opp mellom skyene.",
        "4": "Vatnet gjorde sederen stor, han fekk sin vokster frå djupet, derifrå gjekk straumane rundt staden der han var planta, derifrå rann bekkene til alle tre på marka.",
        "5": "Difor vart han høgare enn alle trea på marka. Han fekk mange greiner, kvistene vart lange av vatnet som strøymde så rikt.",
        "6": "Alle slag fuglar under himmelen bygde reir i greinene, alle dyr på marka fødde sine ungar under lauvverket, og i skuggen av sederen budde mange folkeslag.",
        "7": "Han var vakker og stor med sine lange greiner, for røtene fekk rikeleg med vatn.",
        "8": "Ingen seder i Guds hage kunne måla seg med han, ingen sypress hadde slike greiner, ingen platan så rikt lauvverk. Ikkje noko tre i Guds hage var så fagert som han.",
        "9": "Så fager hadde eg gjort han, med ein rikdom av greiner, at alle Eden-tre i Guds hage var misunnelege på han.",
        "10": "Difor seier Herren Gud: Han vart høg av vokster, strekte krona si opp mellom skyene og vart hovmodig fordi han var høg.",
        "11": "Difor gav eg han over til hovdingen over folkeslaga, så han kunne gripa inn mot han. På grunn av uretten dreiv eg han ut.",
        "12": "Framande, brutale folkeslag hogg han ned og lét han liggja. På fjella og ned i dalane fall greinene. Kvistene låg knekte i alle bekkefar på jorda. Alle folk på jorda som budde i skuggen hans, braut opp og lét sederen liggja.",
        "13": "På den falne stammen slo alle fuglar under himmelen seg ned, til lauvverket kom alle dyr på marka.",
        "14": "Difor skal ikkje noko tre som står attmed vatn, veksa for høgt og strekkja krona opp mellom skyene. Ingen som syg vatn, skal nå så høgt som dit. For alle er gjevne døden i vald i landet der nede, mellom menneske som har gått i grav.",
        "15": "Så seier Herren Gud: Den dagen sederen fór ned til dødsriket, lét eg djupet sørgja over han og dekkja seg til. Eg heldt straumane tilbake, og vassmengdene vart borte. Eg kledde Libanon i sørgjedrakt, alle tre på marka tørka bort.",
        "16": "Eg fekk folkeslag til å skjelva av braket då han fall, då eg førte han ned til dødsriket, til dei som har gått i grav. Dei fann trøyst i landet der nede, alle Eden-trea, dei utvalde, dei beste på Libanon, alle som syg til seg vatn.",
        "17": "Dei òg var farne ned til dødsriket saman med han, ned til dei som var falne for sverd. Og dei som hadde budd i skuggen hans, vart sådde ut mellom folkeslaga.",
        "18": "Kven liknar du då mellom Eden-trea i ære og stordom? Du skal støytast ned saman med Eden-trea til landet der nede. Der skal du liggja mellom uomskorne, mellom dei som er drepne med sverd, det er farao og heile den støyande flokken hans, seier Herren Gud."
    },
    "32": {
        "1": "Det var i det tolvte året, på den første dagen i den tolvte månaden. Herrens ord kom til meg:",
        "2": "Menneske, stem i ei likklage over farao, kongen i Egypt, og sei til han: Du løve mellom folkeslaga, taus har du vorte. Du var som uhyret i sjøen, frøsande fór du i elvane dine. Du grumsa til vatnet med føtene og rota opp mudder i elvane.",
        "3": "Så seier Herren Gud: Eg kastar garnet mitt over deg medan mange folk er samla, dei skal dra deg opp med nota.",
        "4": "Eg slengjer deg opp på land og kastar deg på marka. Eg lèt alle fuglar under himmelen slå seg ned på deg og lèt alle dyr på jorda metta seg på deg.",
        "5": "Eg legg kjøtet ditt på fjella og fyller dalane med blodet ditt.",
        "6": "Eg vatnar jorda med blodet ditt som renn på fjella, og fyller bekkefara.",
        "7": "Eg dekkjer himmelen til når eg sløkkjer deg, stjernene kler eg i svart. Sola dekkjer eg bak skyer, månen kastar ikkje lenger lys.",
        "8": "Kvart skinande lys på himmelen lèt eg svartna for di skuld, eg sender mørker over landet ditt, seier Herren Gud.",
        "9": "Eg skakar opp hjartet hos mange folkeslag når eg fører deg øydelagd ut mellom folka, til land du ikkje kjenner.",
        "10": "Eg skremmer mange folk med deg, kongane deira gyser når eg svingar sverdet framfor dei. Kvar augneblink skjelv dei for livet sitt den dagen du fell.",
        "11": "For så seier Herren Gud: Sverdet til kongen av Babel skal koma over deg.",
        "12": "For sverdet til kjemper lèt eg flokken din falla, alle er brutale folkeslag. Dei smadrar det egyptarane er stolte av, heile den støyande flokken blir utrydda.",
        "13": "Eg gjer ende på alt feet ved dei store vatna. Dei skal ikkje lenger grumsast til av menneskefot eller dyreklauver.",
        "14": "Så gjer eg vatnet klårt og reint, elvane lèt eg renna som olje, seier Herren Gud.",
        "15": "Når eg gjer Egypt til ei øydemark, når landet ligg audt og forlate, når eg slår ned alle som bur der, då skal dei kjenna at eg er Herren.",
        "16": "Dette er ei likklage, og klagast skal det. Døtrer av folkeslag skal klaga. Over Egypt og heile flokken der skal dei klaga, seier Herren Gud.",
        "17": "Det var i det tolvte året, på den femtande dagen i månaden. Herrens ord kom til meg:",
        "18": "Menneske, klag over flokken i Egypt, du og døtrene av folkeslaga, og før ned dei mektige til landet der nede, til dei som har gått i grav!",
        "19": "Er du finare enn andre? Stig ned og legg deg hos uomskorne!",
        "20": "Dei skal falla mellom menn som blir drepne med sverd. Sverdet vart gjeve, dei drog det mot landet og heile flokken der.",
        "21": "Nede frå dødsriket skal sterke kjemper seia om farao og hjelparane hans: «No har dei fare ned og lagt seg hos uomskorne, drepne med sverd.»",
        "22": "Der ligg Assur med heile hæren rundt si grav. Alle vart drepne, dei fall for sverd.",
        "23": "Dei fekk gravene sine inst i hòla. Hæren ligg der rundt hans grav. Alle vart drepne, dei fall for sverd, dei som spreidde redsle i landet til dei levande.",
        "24": "Der ligg Elam med heile flokken rundt si grav. Alle vart drepne, dei fall for sverd. Uomskorne fór dei til landet der nede. Dei spreidde redsle i landet til dei levande, no må dei bera si vanære hos dei som gjekk i grav.",
        "25": "Mellom drepne fekk han sitt leie med heile flokken rundt si grav. Alle er uomskorne, drepne med sverd. For dei spreidde redsle i landet til dei levande, no må dei bera si vanære hos dei som gjekk i grav, mellom drepne vart dei lagde.",
        "26": "Der er Mesjek og Tubal med heile flokken rundt si grav. Alle er uomskorne, drepne med sverd. Dei spreidde redsle i landet til dei levande.",
        "27": "Dei ligg ikkje hos kjempene som fall uomskorne og fór ned til dødsriket med sine våpen, dei som fekk sverda lagde under hovudet, men skulda låg tungt over knoklane. For det stod redsle av kjempene i landet til dei levande.",
        "28": "Du skal òg bli knust mellom uomskorne og liggja hos dei som er drepne med sverd.",
        "29": "Der er Edom med sine kongar og alle sine hovdingar. Trass i all si kraft vart dei lagde hos dei som vart drepne med sverd, dei ligg hos uomskorne, hos dei som gjekk i grav.",
        "30": "Der er alle fyrstane frå nord og alle dei frå Sidon. Det stod redsle av dei, men dei måtte fara ned til dei drepne. Med all si kraft vart dei til skamme. Uomskorne ligg dei hos dei som vart drepne med sverd. Dei må bera si vanære hos dei som gjekk i grav.",
        "31": "Farao skal sjå dei og søkja trøyst for heile flokken sin. Farao og heile hæren er drepne med sverd, seier Herren Gud.",
        "32": "Eg lét han spreia redsle i landet til dei levande, men han skal leggjast til kvile mellom uomskorne, hos dei som er drepne med sverd, både farao og heile den ståkande flokken hans, seier Herren Gud."
    },
    "33": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, tal til folket ditt og sei: Når eg lèt sverd koma over eit land, vil folket der ta ein av sine eigne og setja han til vaktmann.",
        "3": "Når han ser sverdet koma mot landet, blæs han i hornet og åtvarar folket.",
        "4": "Om nokon som høyrer hornsignalet, ikkje lèt seg åtvara, så sverdet kjem og tek han, skal blodet hans koma over hans eige hovud.",
        "5": "Han høyrde hornsignalet, men lét seg ikkje åtvara. Difor skal blodet hans koma over han sjølv. Om han hadde late seg åtvara, hadde han berga livet.",
        "6": "Det kan henda at vaktmannen ser sverdet koma og ikkje blæs i hornet, så folket ikkje blir åtvara. Når sverdet kjem og tek livet av ein av dei, skjer det på grunn av skulda hans. Men blodet hans vil eg krevja av vaktmannens hand.",
        "7": "Du menneske, eg har sett deg til vaktmann for Israels hus. Når du høyrer eit ord frå min munn, skal du åtvara dei frå meg.",
        "8": "Når eg seier til ein urettferdig: «Du urettferdige, du skal døy» og du ikkje åtvarar han mot det livet han fører, då skal han døy på grunn av si skuld. Men blodet hans vil eg krevja av di hand.",
        "9": "Om du åtvarar den urettferdige for at han skal venda om frå sin veg, og han likevel ikkje vender om, då skal han døy på grunn av si skuld. Men du har berga livet.",
        "10": "Du menneske, sei til Israels hus: De seier: «Når våre brot og synder ligg så tungt på oss at vi rotnar, korleis kan vi då leva?»",
        "11": "Sei til dei: Så sant eg lever, seier Herren Gud, eg vil ikkje at den urettferdige skal døy, men at han skal venda om frå sin veg og leva. Vend om, vend om frå dykkar vonde veg! Kvifor vil de døy, Israels hus?",
        "12": "Du menneske, sei til folket ditt: Rettferda til den rettferdige skal ikkje berga han den dagen han syndar. Og uretten til den urettferdige skal ikkje fella han den dagen han vender om frå si synd. Den rettferdige kan ikkje leva ved si rettferd den dagen han syndar.",
        "13": "Når eg seier om den rettferdige: «Han skal leva», men han lit på si rettferd og gjer det vonde, då skal alle hans rettferdige gjerningar vera gløymde. Fordi han gjorde det vonde, skal han døy.",
        "14": "Når eg seier om den urettferdige: «Han skal døy», men han så vender om frå si synd og gjer det som er rett og rettferdig,",
        "15": "då skal han leva og ikkje døy. Kanskje gjev den urettferdige att det pantet han har teke, gjev vederlag for det han har røva, og følgjer dei forskriftene som gjeld for livet, så han ikkje gjer noko vondt.",
        "16": "Ikkje ei av dei syndene han gjorde, skal hugsast meir. Han har gjort det som er rett og rettferdig, han skal leva.",
        "17": "No vil vel folket ditt seia: «Herren går ikkje fram på rett vis.» Men det er dykkar eigen veg som ikkje er rett.",
        "18": "Når den rettferdige vender seg frå si rettferd og gjer det vonde, skal han døy på grunn av det.",
        "19": "Og når den urettferdige vender seg frå sin urett og gjer det som er rett og rettferdig, skal han leva på grunn av det.",
        "20": "De seier at Herren ikkje går fram på rett vis. Eg vil dømma kvar av dykk etter hans eigne vegar, Israels hus.",
        "21": "Det var i det tolvte året etter at vi vart bortførte, på den femte dagen i den tiande månaden. Då kom det ein flyktning frå Jerusalem til meg og sa: «Byen er teken.»",
        "22": "Herrens hand var over meg kvelden før flyktningen kom. Han opna munnen min før han kom til meg om morgonen. Munnen vart opna, eg var ikkje mållaus lenger.",
        "23": "Herrens ord kom til meg:",
        "24": "Menneske, dei som bur mellom desse ruinane i Israels-landet, dei seier: «Abraham var berre éin, og endå tok han landet i eige. Vi er mange, og vi har fått det til eigedom.»",
        "25": "Difor, sei til dei: Så seier Herren Gud: De et kjøt med blodet i, de lyfter auga til avgudane dykkar, de auser ut blod, og så skulle de få eiga landet?",
        "26": "De set dykkar lit til sverdet, de gjer avskyelege ting, de krenkjer kvinnene til kvarandre, og så skulle de få eiga landet?",
        "27": "Du skal seia til dei: Så seier Herren Gud: Så sant eg lever, dei som er mellom ruinane, skal falla for sverd. Den som er ute på marka, gjev eg til føde for villdyra, og dei som held til i grotter og hòler, skal døy i pest.",
        "28": "Eg gjer landet audt og øyde, og det blir slutt på den stolte makta. Fjella i Israel skal liggja aude, ingen skal ferdast der.",
        "29": "Dei skal kjenna at eg er Herren når eg gjer landet audt og øyde på grunn av alt det avskyelege dei har gjort.",
        "30": "Du menneske! Dei av folket ditt som talar saman om deg ved murane og i døropningane, seier seg imellom, den eine til den andre: «Kom og høyr kva for eit ord som går ut frå Herren.»",
        "31": "Så kjem folket til deg i flokk og følgje og set seg framfor deg. Dei høyrer orda dine, men dei lever ikkje etter dei. For dei lever etter løgna i sin eigen munn, og hjartet deira trår etter urett vinning.",
        "32": "Sjå, du er for dei lik ein mann som syng kjærleiksviser med fager røyst til fin musikk. Dei høyrer orda dine, men lever ikkje etter dei.",
        "33": "Men når det kjem – sjå, det kjem – då skal dei kjenna at ein profet har vore midt imellom dei."
    },
    "34": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, tal profetord mot Israels gjetarar! Tal profetord og sei til dei: Så seier Herren Gud: Ve Israels gjetarar, som berre gjeter seg sjølve! Er det ikkje sauene dei skal gjeta?",
        "3": "De et feittet og kler dykk med ulla og slaktar dei beste dyra, men sauene gjeter de ikkje.",
        "4": "Ikkje har de styrkt dei veike, ikkje lækt dei sjuke, ikkje bunde om dei skadde, ikkje ført tilbake dei bortdrivne, ikkje leita opp dei bortkomne, men med makt har de herska over dei, og med tvang.",
        "5": "Sauene vart spreidde, dei hadde ingen gjetar. Dei vart til føde for alle slag villdyr, dei vart spreidde.",
        "6": "Sauene mine villa seg bort på alle fjell og høge haugar. Dei vart spreidde ut over heile jorda, ingen spør etter dei og ingen leitar.",
        "7": "Difor, gjetarar, høyr Herrens ord!",
        "8": "Så sant eg lever, seier Herren Gud: Sanneleg, sauene mine har vorte til rov og til føde for alle slag villdyr, for dei har ingen gjetar. Gjetarane mine spurde ikkje etter sauene. Dei gjette seg sjølve, ikkje sauene mine.",
        "9": "Difor, gjetarar, høyr Herrens ord!",
        "10": "Så seier Herren Gud: Sjå, eg kjem mot gjetarane og krev dei til rekneskap for sauene mine. Eg avset dei som sauegjetarar. Og dei skal ikkje lenger få gjeta seg sjølve. Eg vil berga sauene mine ut or gapet deira. Dei skal ikkje ha dei til føde.",
        "11": "Så seier Herren Gud: Sjå, eg vil sjølv leita etter sauene mine og ta meg av dei.",
        "12": "Liksom ein gjetar tek seg av sauene sine og er med dei den dagen dei blir spreidde, så vil eg ta meg av sauene mine og berga dei heim frå alle stadene dei kom til då dei vart spreidde, på den mørke og skytunge dagen.",
        "13": "Eg vil føra dei ut frå folka, samla dei frå landa og føra dei inn i deira eige land. Så skal eg gjeta dei på fjella i Israel, i dalane og kvar dei enn bur i landet.",
        "14": "På gode beitemarker skal eg gjeta dei, dei skal ha engene sine på dei høge fjella i Israel. Der skal dei kvila i frodige enger. Dei skal gå på saftige beite på fjella i Israel.",
        "15": "Eg vil gjeta sauene mine og la dei kvila, seier Herren Gud.",
        "16": "Eg vil leita opp dei bortkomne, føra tilbake dei bortdrivne, binda om dei skadde, styrkja dei sjuke, vakta dei feite og sterke og gjeta dei på rett vis.",
        "17": "De, min flokk! Så seier Herren Gud: Sjå, eg dømmer mellom ein sau og ein annan, mellom vêrar og bukkar:",
        "18": "Er det ikkje nok at de får gå på det beste beitet, om de ikkje òg skal trakka ned resten av beitemarkene? Er det ikkje nok at de får drikka det klare vatnet, om de ikkje òg skal grumsa til resten med føtene?",
        "19": "Skal flokken min eta det som de har trakka ned, og drikka det som de har grumsa til?",
        "20": "Difor seier Herren Gud: Sjå, eg dømmer mellom dei feite og dei magre sauene.",
        "21": "De trengjer alle dei veike unna med side og bog og stangar dei med horna til de får spreidd dei og drive dei ut.",
        "22": "Difor vil eg berga flokken min, dei skal ikkje meir bli til rov. Slik skal eg dømma mellom ein sau og ein annan.",
        "23": "Eg vil setja éin gjetar over dei, og han skal gjeta dei, min tenar David, han skal gjeta dei, han skal vera gjetaren deira.",
        "24": "Eg, Herren, skal vera deira Gud, og min tenar David skal vera fyrste mellom dei. Eg, Herren, har tala.",
        "25": "Eg gjer ei fredspakt med dei. Eg ryddar ut villdyra i landet, så folk kan bu trygt i ørkenen og sova i skogane.",
        "26": "Eg velsignar dei og landet omkring mi høgd. Eg lèt regnet falla i rett tid, regn til velsigning skal det vera.",
        "27": "Trea på marka skal bera frukt, jorda skal gje si grøde, og folk skal bu trygt i sitt land. Dei skal kjenna at eg er Herren når eg bryt sund stengene på åket deira og bergar dei frå slavedrivarane.",
        "28": "Dei skal ikkje lenger vera eit bytte for folkeslaga, og villdyra skal ikkje eta dei. Trygt skal dei bu, og ingen skal skremma dei.",
        "29": "Eg lèt planter veksa opp som det går gjetord om, ingen i landet skal meir rivast bort av svolt. Aldri meir må dei tola spott frå folkeslaga.",
        "30": "Dei skal kjenna at eg, Herren deira Gud, er med dei, og at dei er mitt folk, Israels hus, seier Herren Gud.",
        "31": "De er sauene mine, flokken som eg gjeter. De er menneske, eg er dykkar Gud, seier Herren Gud."
    },
    "35": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, vend deg mot Se'ir-fjellet og tal profetord mot det!",
        "3": "Du skal seia til det: Så seier Herren Gud: Sjå, eg kjem mot deg, Se'ir-fjell, eg lyfter handa mot deg og gjer deg audt og øyde.",
        "4": "Byane dine legg eg i røys, og sjølv skal du bli til øydemark. Då skal du kjenna at eg er Herren.",
        "5": "Fordi du bar på gammal fiendskap, overlét du israelittane til sverdet då ulukka ramma dei, då dei fekk si endelege straff.",
        "6": "Difor, så sant eg lever, seier Herren Gud, eg lèt deg blø, og blod skal forfølgja deg. Fordi du ikkje hata blod, skal blod forfølgja deg.",
        "7": "Eg gjer Se'ir-fjellet audt og øyde, eg ryddar ut dei som ferdast der.",
        "8": "Eg fyller Edoms fjell med drepne. På alle haugar, i dalar og bekkefar fell dei som blir drepne med sverd.",
        "9": "Eg gjer deg til evig øydemark, byane dine skal liggja folketomme. De skal kjenna at eg er Herren.",
        "10": "Du sa: «Dei to folka og dei to landa skal bli mine, vi tek dei sjølv om Herren er der.»",
        "11": "Difor, så sant eg lever, seier Herren Gud: Eg skal gjera med deg slik du sjølv gjorde i din vreide og di misunning fordi du hata dei. Eg skal gje meg til kjenne mellom dei når eg dømmer deg.",
        "12": "Du skal vita at eg, Herren, har høyrt alle spottorda du tala mot fjella i Israel då du sa: «Øydemark! Vi har fått dei til føde.»",
        "13": "De har vore store i munnen og nytta mange ord mot meg. Eg har høyrt det.",
        "14": "Så seier Herren Gud: Til glede for heile jorda gjer eg deg til ei øydemark.",
        "15": "Fordi du gledde deg då Israels eigedom vart lagd i øyde, gjer eg det same mot deg. Se'ir-fjellet og heile Edom skal bli ei øydemark. Dei skal kjenna at eg er Herren."
    },
    "36": {
        "1": "Du menneske, tal profetord mot fjella i Israel og sei: Fjell i Israel, høyr Herrens ord!",
        "2": "Så seier Herren Gud: Fienden har ropa til dykk: «Ha-ha! Dei gamle haugane har vorte vår eigedom.»",
        "3": "Difor skal du tala profetord og seia: Så seier Herren Gud: Dei har herja og jaga dykk frå alle kantar så de har vorte ein eigedom for andre folkeslag. De er på leppene til alle, folk kviskrar om dykk.",
        "4": "Difor, fjell i Israel, høyr ordet frå Herren Gud! Så seier Herren Gud til fjella og haugane, til bekkefara og dalane, til røysane på dei aude tuftene og til dei folketomme byane, som har vorte plyndra og spotta av dei andre folkeslaga rundt omkring.",
        "5": "Difor seier Herren Gud: Sanneleg, eg talar i min brennande sjalusi mot dei andre folkeslaga og mot heile Edom. Av hjartans lyst og med sjels forakt gjorde dei landet mitt til sin eigedom, til beiteland og bytte.",
        "6": "Difor skal du tala profetord om Israels land og seia til fjella og haugane, til bekkefara og dalane: Så seier Herren Gud: Sjå, eg talar i sjalusi og harme fordi de må tola spott frå andre folk.",
        "7": "Difor seier Herren Gud: Eg lyfter handa og sver at grannefolka dykkar sjølve skal bera sin spott.",
        "8": "Men de, fjell i Israel, skal få greiner og bera frukt for Israel, folket mitt. For dei kjem snart!",
        "9": "Sjå, eg vender meg til dykk. De skal bli dyrka og tilsådde.",
        "10": "Eg lèt dykk få mange menneske, heile Israels hus. I byane skal det bu folk, og ruinrøysane skal byggjast opp att.",
        "11": "Eg lèt dykk få mange menneske og dyr. Dei skal bli mange og vera fruktbare. Eg lèt det bu folk hos dykk som i gamle dagar, og eg gjer vel imot dykk, meir enn før. De skal kjenna at eg er Herren.",
        "12": "Atter lèt eg menneske ferdast på dykk, mitt folk Israel skal ta deg i eige. Du skal vera deira eigedom. Og du skal aldri meir gjera dei barnlause.",
        "13": "Så seier Herren Gud: Dei seier at du er ein menneskeetar som tek borna frå ditt eige folk.",
        "14": "Men du skal ikkje eta menneske meir og ikkje gjera folket ditt barnlaust, seier Herren Gud.",
        "15": "Eg lèt deg ikkje lenger høyra spottord frå folkeslaga, du skal ikkje lenger måtta tola at folk håner deg, og du skal ikkje lenger gjera folket ditt barnlaust, seier Herren Gud.",
        "16": "Herrens ord kom til meg:",
        "17": "Menneske, då israelittane budde i landet sitt, gjorde dei det ureint med si ferd og sine gjerningar. I mine auge var det som ureinskap ved menstruasjon.",
        "18": "Så auste eg ut harmen min over dei fordi dei auste ut blod i landet og gjorde det ureint med avgudane sine.",
        "19": "Eg spreidde dei mellom folkeslaga, dei vart strødde ut i landa. Eg dømde dei etter deira ferd og gjerningar.",
        "20": "Men kva folkeslag dei enn kom til, vanhelga dei mitt heilage namn. For det vart sagt om dei: «Dette er Herrens folk, men dei måtte fara ut av landet hans.»",
        "21": "Eg vernar mitt heilage namn, som Israels hus har vanhelga mellom folkeslaga dei kom til.",
        "22": "Difor skal du seia til Israels hus: Så seier Herren Gud: Eg grip ikkje inn for dykkar skuld, Israels hus, men for mitt heilage namn skuld, som de har vanhelga mellom dei folka de kom til.",
        "23": "Eg vil helga mitt store namn, som har vorte vanhelga mellom folkeslaga, det som de vanhelga mellom dei. Folkeslaga skal kjenna at eg er Herren, seier Herren Gud, når eg gjennom dykk viser meg heilag for auga på dei.",
        "24": "Eg hentar dykk frå folkeslaga, samlar dykk frå alle landa og fører dykk heim til dykkar eige land.",
        "25": "Eg stenkar reint vatn på dykk, så de blir reine. Eg vil reinsa dykk for all ureinskapen og for alle avgudane.",
        "26": "Eg gjev dykk eit nytt hjarte, og ei ny ånd gjev eg inni dykk. Eg tek steinhjartet ut or kroppen på dykk og gjev dykk eit kjøthjarte i staden.",
        "27": "Og min Ande gjev eg inni dykk og gjer at de følgjer forskriftene mine, held lovene mine og lever etter dei.",
        "28": "Då skal de få bu i det landet eg gav fedrane dykkar. De skal vera mitt folk, og eg skal vera dykkar Gud.",
        "29": "Eg friar dykk ut frå all ureinskap. Så kallar eg fram kornet og gjer grøda stor; eg gjev dykk ikkje svolt.",
        "30": "Eg lèt trea gje mykje frukt og marka stor avling, så de ikkje meir møter forakt mellom folkeslaga fordi de svelt.",
        "31": "Då skal de tenkja på dykkar vonde vegar, på alt de gjorde som ikkje var godt. De skal forakta dykk sjølve for syndene og det avskyelege de gjorde.",
        "32": "Det er ikkje for dykkar skuld eg grip inn, det skal de vita, seier Herren Gud. De skal kjenna spott og skam på grunn av dykkar ferd, Israels hus.",
        "33": "Så seier Herren Gud: Den dagen eg reinsar dykk for alle syndene dykkar, lèt eg dykk bu i byane, og ruinrøysane skal byggjast opp att.",
        "34": "Jorda som ligg aud, skal dyrkast og ikkje sjå ut som ei øydemark for alle som kjem forbi.",
        "35": "Då skal dei seia: Denne jorda som låg aud, har vorte som Edens hage. Og byane som låg i ruinar, i øyde og i grus, ligg der no som faste borger.",
        "36": "Dei folka som enno er att rundt omkring dykk, skal kjenna at eg, Herren, har bygd opp det som låg i grus, og planta der jorda låg aud. Eg, Herren, har tala og vil setja det i verk.",
        "37": "Så seier Herren Gud: Også denne bøna frå Israels hus vil eg oppfylla for dei: Eg gjer dei talrike som ein saueflokk.",
        "38": "Som flokken av heilage sauer, som sauene i Jerusalem på høgtidsdagane, slik skal ein flokk av menneske fylla dei byane som låg i røys. Og dei skal kjenna at eg er Herren."
    },
    "37": {
        "1": "Herrens hand kom over meg. Ved Herrens ande førte han meg ut og sette meg ned i ein dal som var full av knoklar.",
        "2": "Han førte meg omkring mellom dei. Sjå, det låg ei stor mengd med knoklar utover dalen, og dei var heilt tørre.",
        "3": "Då sa han til meg: «Menneske, kan desse knoklane bli levande att?» Eg svara: «Min Herre og Gud, det veit berre du.»",
        "4": "Han sa: «Tal profetord over desse knoklane og sei til dei: Tørre knoklar, høyr Herrens ord!",
        "5": "Så seier Herren Gud til desse knoklane: Sjå! Eg lèt det koma ånd i dykk, så de blir levande.",
        "6": "Eg fester sener på dykk, legg kjøt på, dreg hud over og gjev dykk andedrag så de blir levande. Då skal de kjenna at eg er Herren.»",
        "7": "Eg tala profetord, som eg hadde fått bod om. Sjå, eg profeterte, og det tok til å buldra og skjelva. Knoklane la seg inn mot kvarandre, knokkel mot knokkel.",
        "8": "Eg såg, og sjå! – det kom sener og kjøt på dei, og det drog seg hud over. Men ånd mangla dei.",
        "9": "Då sa han til meg: «Tal profetord til ånda! Menneske, tal profetisk og sei til ånda: Så seier Herren Gud: Kom, ånd, frå dei fire vindretningane og blås på desse drepne så det kjem liv i dei.»",
        "10": "Eg tala profetord, som han hadde bode meg. Då kom det ånd i dei, så dei vart levande. Dei reiste seg opp og stod på føtene. Det var ein umåteleg stor hær.",
        "11": "Så sa han til meg: Menneske, desse knoklane er heile Israelsfolket. Høyr kva dei seier: «Våre knoklar har tørka inn, vår von er knust. Det er ute med oss!»",
        "12": "Tal difor profetord og sei til dei: Så seier Herren Gud: Sjå, mitt folk, eg opnar gravene dykkar og lèt dykk stiga opp or grav. Så fører eg dykk til Israels-landet.",
        "13": "Mitt folk, de skal kjenna at eg er Herren når eg opnar gravene dykkar og lèt dykk stiga opp or grav!",
        "14": "Eg gjev dykk mi ånd, så de blir levande, og lèt dykk finna kvile i dykkar eige land. Då skal de kjenna at eg, Herren, har tala og sett det i verk, seier Herren.",
        "15": "Herrens ord kom til meg:",
        "16": "Du menneske, ta deg ein trestokk og skriv på han: «For Juda og israelittane, venene hans.» Ta så ein annan stokk og skriv på han: «For Josef – Efraims stokk – og heile Israels hus, venene hans.»",
        "17": "Set dei saman, stokk mot stokk, så dei blir til éin trestokk i handa di.",
        "18": "Når så folket ditt spør: «Kan du ikkje fortelja oss kva du meiner med dette?»",
        "19": "– då skal du svara: Så seier Herren Gud: Sjå, eg tek Josefs trestokk, som er i Efraims hand og hos Israels stammar, venene hans, og set han saman med Judas stokk. Så gjer eg dei til éin stokk, dei blir til éin i handa mi.",
        "20": "Stokkane som du skriv på, skal du halda i handa framfor auga på dei.",
        "21": "Du skal seia til dei: Så seier Herren Gud: Sjå, eg hentar israelittane frå dei folkeslaga som dei fór bort til. Eg samlar dei frå alle kantar og fører dei til deira eige land.",
        "22": "Så gjer eg dei til eitt folk i landet, på Israels-fjella. Alle skal dei ha ein og same kongen. Dei skal ikkje lenger vera to folkeslag og ikkje meir vera delte i to kongerike.",
        "23": "Då skal dei ikkje gjera seg ureine meir med avgudane sine og alt det motbydelege og alle brota sine. Eg vil berga dei frå alle stadene der dei levde i synd, og eg vil gjera dei reine. Dei skal vera mitt folk, og eg skal vera deira Gud.",
        "24": "Min tenar David skal vera konge over dei, og alle skal dei ha éin gjetar. Dei skal følgja lovene mine og halda forskriftene mine, så dei lever etter dei.",
        "25": "Så skal dei få bu i landet som eg gav min tenar Jakob, og som fedrane dykkar budde i. Dei skal bu i det for alltid, både dei og borna og barneborna deira. Og min tenar David skal vera deira fyrste for alltid.",
        "26": "Eg gjer ei fredspakt med dei; det skal vera ei evig pakt. Eg lèt dei bli mange. Eg set min heilagdom hos dei for alltid.",
        "27": "Min bustad skal vera hos dei. Eg skal vera deira Gud, og dei skal vera mitt folk.",
        "28": "Folkeslaga skal kjenna at eg er Herren som helgar Israel, når min heilagdom er hos dei for alltid."
    },
    "38": {
        "1": "Herrens ord kom til meg:",
        "2": "Menneske, vend deg mot Gog i Magog-landet, storfyrsten over Mesjek og Tubal. Tal profetord mot han.",
        "3": "Du skal seia: Så seier Herren Gud: Sjå, eg kjem imot deg, Gog, storfyrste over Mesjek og Tubal.",
        "4": "Eg fører deg omkring, eg set krokar i kjakane dine. Så fører eg deg ut med heile din hær, med hestar og ryttarar, staseleg kledde alle i hop, ein veldig flokk med langskjold og rundskjold, alle væpna med sverd.",
        "5": "Med dei er Persia, Kusj og Put. Alle saman har skjold og hjelm.",
        "6": "Gomer med alle sine fylkingar, Togarmas hus lengst i nord med alle sine fylkingar, mange folk er med deg.",
        "7": "Rust deg og gjer deg klar, du og heile flokken som er samla hos deg. Du skal vakta dei.",
        "8": "Når lang tid har gått, skal du kallast ut. Når åra er omme, skal du koma til eit land som er berga frå sverdet, til eit folk som er samla frå mange folkeslag på fjella i Israel, som lenge låg aude. Dei vart henta heim frå folka, og no bur dei alle trygt.",
        "9": "Du skal trekkja opp som eit stormvêr, du skal koma som ei sky og dekkja landet, du og alle fylkingane dine og mange folk med deg.",
        "10": "Så seier Herren Gud: Den dagen kjem noko opp i hjartet ditt, og du tenkjer vonde tankar.",
        "11": "Du skal seia: «Mot eit land utan vern dreg eg opp, eg går mot fredelege folk som bur trygt. Alle bur dei utan murar. Bommar og portar finst ikkje.»",
        "12": "Du vil rana og røva, ta bytte og rov og venda handa mot ruinar som på nytt er busette, mot eit folk samla frå andre folkeslag, som er i ferd med å samla seg buskap og gods, der dei bur på verdsens navle.",
        "13": "Folk frå Saba og Dedan, kjøpmenn frå Tarsis og alle ungløvene der skal seia til deg: «Er det for å rana du kjem? Er det for å røva du har samla hæren din, for å føra bort sølv og gull, ta buskap og gods og rana til deg eit veldig bytte?»",
        "14": "Difor skal du tala profetord, menneske, og seia til Gog: Så seier Herren Gud: Sanneleg, den dagen, når mitt folk Israel bur trygt, då skal du få vita det.",
        "15": "Då skal du koma frå staden din lengst i nord, du og mange folk med deg, alle til hest, ein stor flokk og ein veldig hær.",
        "16": "Du skal dra opp mot Israel, folket mitt, som ei sky for å dekkja landet. I dei siste dagar skal det skje: Eg fører deg mot landet mitt. Folkeslaga skal læra meg å kjenna når eg gjennom deg, Gog, viser meg heilag framfor auga på dei.",
        "17": "Så seier Herren Gud: Var det ikkje deg eg tala om i gamle dagar gjennom tenarane mine, profetane i Israel? I år etter år profeterte dei på den tida at eg skulle føra deg mot dei.",
        "18": "Den dagen, dagen då Gog går mot Israels-landet, seier Herren Gud, då skal harmen stiga opp i meg.",
        "19": "I min sjalusi og brennande harme seier eg: Sanneleg, den dagen skal det koma eit kraftig jordskjelv over Israels-landet.",
        "20": "Då skal dei skjelva for meg, fiskane i havet, fuglane under himmelen og dyra på marka, alt krypet som det kryr av på jorda, og kvart menneske som bur på jorda. Fjella skal styrta saman, berghyllene skal falla ned og alle murane falla i grus.",
        "21": "Då kallar eg sverd over han på alle mine fjell, seier Herren Gud. Den eine skal venda sverdet mot den andre.",
        "22": "Eg straffar han med pest og blod. Høljande regn og haglsteinar, eld og svovel lèt eg regna over han og fylkingane hans og over alle folka som er med han.",
        "23": "Slik viser eg meg stor og heilag og gjev meg til kjenne for auga på mange folkeslag. Dei skal kjenna at eg er Herren."
    },
    "39": {
        "1": "Du menneske, tal profetord mot Gog og sei: Så seier Herren Gud: Sjå, eg kjem mot deg, Gog, du storfyrste over Mesjek og Tubal!",
        "2": "Eg snur deg rundt og driv deg av stad. Eg hentar deg frå landet lengst i nord og fører deg opp på fjella i Israel.",
        "3": "Der slår eg bogen ut av venstre handa di og lèt pilene detta ut av den høgre.",
        "4": "På fjella i Israel skal du falla, du og alle fylkingane dine og folka som er med deg. Eg gjev deg til føde for alle slags rovfuglar og for villdyr.",
        "5": "På open mark skal du falla. For eg har tala, seier Herren Gud.",
        "6": "Eg sender eld mot Magog og mot dei som bur trygt på kystane. Dei skal få kjenna at eg er Herren.",
        "7": "Eg vil gjera mitt heilage namn kjent i Israel, folket mitt, og aldri meir vil eg la mitt heilage namn bli vanæra. Då skal folkeslaga kjenna at eg, Herren, er heilag i Israel.",
        "8": "Sjå, det kjem, det skal henda, seier Herren Gud. Dette er dagen eg har tala om.",
        "9": "Då skal dei som bur i Israels byar, gå ut. Dei skal setja fyr på våpna og brenna opp både rundskjold og langskjold, bogar og piler, klubber og spyd. Dei skal fyra med dei i sju år.",
        "10": "Dei treng ikkje henta ved frå marka og ikkje hogga i skogane, for dei nører elden med våpna. Dei skal røva frå dei som røva dei, og plyndra dei som plyndra dei, seier Herren Gud.",
        "11": "Den dagen gjev eg Gog ein gravstad i Israel, i Abarim-dalen, «ferdadalen», austafor sjøen. Dalen skal stengja vegen for dei som ferdast der. Der skal dei gravleggja Gog og heile flokken hans, og dalen skal kallast Gog-flokkens dal.",
        "12": "I sju månader skal israelittane halda på med å gravleggja dei, så landet kan bli reint.",
        "13": "Alt folket i landet skal gravleggja dei og få ære av det den dagen eg viser min herlegdom, seier Herren Gud.",
        "14": "For at landet skal bli reint, skal dei setja nokre menn til stadig å dra gjennom landet. Dei skal gravleggja dei som undervegs vart liggjande att på marka.",
        "15": "Når dei fer gjennom landet og får auge på ein menneskeknokkel, skal dei setja opp eit merke der til gravarane kjem og gravlegg han i Gog-flokkens dal.",
        "16": "Der er det òg ein by som heiter Hamona. Slik skal dei gjera landet reint.",
        "17": "Du menneske, så seier Herren Gud: Sei til fuglane, alt som har venger, og til alle ville dyr: Kom saman, ja, kom saman frå alle kantar, til det offeret eg slaktar for dykk, eit stort slaktoffer på fjella i Israel. De skal få eta kjøt og drikka blod.",
        "18": "Kjøt av heltar skal de eta og drikka blod av fyrstane på jorda, som var dei vêrar og lam, bukkar og oksar, gjøfe frå Basan, alle saman.",
        "19": "De skal eta feitt til de blir mette og drikka blod til de blir drukne av offeret som eg slaktar for dykk.",
        "20": "Ved mitt bord skal de bli mette av hestar og ryttarar, av heltar og alle slags krigarar, seier Herren Gud.",
        "21": "Eg vil visa min herlegdom mellom folkeslaga. Alle folkeslag skal sjå min dom som eg set i verk, og mi hand som eg legg på dei.",
        "22": "Då skal Israels hus forstå at eg, Herren, er deira Gud, frå den dagen og i all framtid.",
        "23": "Og folkeslaga skal forstå at Israels hus vart bortført på grunn av syndene sine. Fordi dei var trulause mot meg, løynde eg andletet for dei og gav dei i fiendehand, så dei alle fall for sverd.",
        "24": "Eg gjorde med dei etter deira ureinskap og brot; eg løynde andletet for dei.",
        "25": "Difor seier Herren Gud: No vil eg venda Jakobs lagnad og visa miskunn mot heile Israels hus. Eg brenn av lidenskap for mitt heilage namn.",
        "26": "Dei skal gløyma si vanære og all si truløyse mot meg når dei bur trygt i landet sitt og ingen skremmer dei.",
        "27": "Når eg fører dei heim att frå folka og samlar dei frå fiendelanda, vil eg gjennom dei visa meg heilag for auga på mange folkeslag.",
        "28": "Då skal dei kjenna at eg er Herren deira Gud. Eg førte dei i eksil til folkeslaga, men fører dei atter saman i deira eige land. Eg lèt ingen av dei vera att der.",
        "29": "Så vil eg ikkje meir løyna andletet for dei, for eg auser ut min Ande over Israels hus, seier Herren Gud."
    },
    "40": {
        "1": "I det tjuefemte året etter at vi hadde gått i eksil, ved nyttår, på den tiande dagen i månaden, i det fjortande året etter at byen var teken, på nettopp denne dagen kom Herrens hand over meg og førte meg dit.",
        "2": "I syn frå Gud tok han meg med til Israel og sette meg ned på eit veldig høgt fjell. Der var det mot sør ein bygning som likna ein by.",
        "3": "Dit førte han meg. Og sjå, ein mann, lik bronse å sjå til, stod i porten med linsnor og målestav i handa.",
        "4": "Mannen sa til meg: Menneske, sjå med auga og høyr med øyra og legg deg på hjartet alt det eg viser deg; for du er ført hit for å sjå. Alt det du ser, skal du fortelja til Israels hus.",
        "5": "Sjå! Utanfor tempelet gjekk det ein mur på alle kantar. I handa hadde mannen ein målestav, seks alner lang, kvar alen ei handsbreidd lengre enn den vanlege. Han målte murverket. Det var éin målestav tjukt og éin målestav høgt.",
        "6": "Så kom han til den porten som vender mot aust. Han gjekk opp trappa og målte terskelen i porten: éin målestav brei. Den første terskelen var altså éin målestav brei.",
        "7": "Kvart siderom var éin målestav langt og éin målestav breitt. Mellom romma var det fem alner. Terskelen til porthallen som vende mot tempelet, var éin målestav.",
        "8": "Han målte porthallen som vende mot tempelet. Terskelen var altså éin målestav.",
        "9": "Han målte porthallen til åtte alner og pilarane til to alner. Porthallen vende inn mot tempelet.",
        "10": "Det var tre rom på kvar side av austporten, og alle hadde same mål. Også pilarane på begge sider hadde same mål.",
        "11": "Han målte breidda på portopninga til ti alner og heile porten til tretten alner.",
        "12": "Framfor romma på kvar side var det rekkverk, kvart på ei alen. Og sideromma var på seks gonger seks alner.",
        "13": "Så målte han portrommet frå taket av det eine siderommet til taket av det andre. Avstanden var tjuefem alner. Døropningane vende mot kvarandre.",
        "14": "Han rekna porthallen. Han var tjue alner. Omkring porthallen låg føregarden.",
        "15": "Frå den ytre porten til inst i porthallen var det femti alner.",
        "16": "Omkring i heile portrommet var det tronge vindauge mellom pilarane i sideromma. Inne i porthallen var det òg vindauge overalt. Pilarane hadde palmeornament.",
        "17": "Så førte han meg til den ytre føregarden. Sjå, der var det laga rom og lagt steinheller i heile føregarden. På steingolvet var det tretti rom.",
        "18": "Steingolvet ved portane nådde like langt ut til sidene som dei. Dette var det nedste steingolvet.",
        "19": "Han målte avstanden frå den ytre porten til den indre føregarden. Det var hundre alner i aust og nord.",
        "20": "Og porten til den ytre føregarden, som vender mot nord, målte han i lengda og breidda.",
        "21": "Sideromma, tre på kvar side, og pilarane og porthallen hadde dei same måla som i den første porten. Lengda var femti alner, og breidda var tjuefem alner.",
        "22": "Vindauga, porthallen og palmane der var like store som i porten mot aust. Sju trappesteg førte dit opp. Porthallen låg innanfor.",
        "23": "Inn til den indre føregarden var det ein port rett imot nordporten, slik det var i aust òg. Frå port til port målte han hundre alner.",
        "24": "Så førte mannen meg mot sør. Og sjå, der var det ein port som vende sørover. Han målte pilarane og porthallen der. Dei hadde same mål som dei andre.",
        "25": "Det var vindauge i porten og porthallen overalt, og dei var som dei andre vindauga. Porten var femti alner lang og tjuefem alner brei.",
        "26": "Sju trappesteg førte dit opp. Porthallen låg innanfor. Pilarane hadde palmeornament, eitt på kvar side.",
        "27": "Til den indre føregarden var det ein port mot sør. Han målte avstanden frå port til port mot sør til hundre alner.",
        "28": "Så førte han meg til den indre føregarden gjennom porten i sør. Han målte sørporten, som hadde same mål som dei andre.",
        "29": "Sideromma, pilarane og porthallen der hadde same mål som dei andre. Det var vindauge overalt i porten og porthallen. Porten var femti alner lang og tjuefem alner brei.",
        "30": "Kvar porthall rundt om var tjuefem alner lang og fem alner brei.",
        "31": "Porthallen vende ut mot den ytre føregarden. Pilarane hadde palmeornament. Åtte trappesteg gjekk dit opp.",
        "32": "Han førte meg til den indre føregarden mot aust. Han målte porten, som hadde same mål som dei andre.",
        "33": "Sideromma, pilarane og forhallen der hadde same mål som dei andre. Både porten og porthallen hadde vindauge overalt. Porthallen var femti alner lang og tjuefem alner brei.",
        "34": "Porthallen vende ut mot den ytre føregarden. Pilarane hadde palmeornament på kvar side. Åtte trappesteg gjekk dit opp.",
        "35": "Så førte han meg til porten i nord. Han målte porten, som hadde same mål som dei andre.",
        "36": "Sideromma, pilarane og porthallen hadde dei same måla, og det var vindauge overalt. Lengda var femti alner og breidda tjuefem.",
        "37": "Porthallen vende ut mot den ytre føregarden. Pilarane hadde palmeornament, eitt på kvar side. Åtte trappesteg gjekk dit opp.",
        "38": "Det var eit rom der med inngang frå porthallen. Der skylde dei brennofferet.",
        "39": "I porthallen stod det to bord på kvar side til å slakta brennofferet, syndofferet og skuldofferet på.",
        "40": "På den eine sida, utanfor trappa til portopninga mot nord, stod det to bord. På den andre sida av porthallen stod det òg to bord.",
        "41": "Det var fire bord på kvar side i porten, i alt åtte bord. Der slakta dei.",
        "42": "Dei fire borda til brennofferet var av tilhoggen stein. Dei var halvanna alen lange, halvanna alen breie og ei alen høge. På dei la dei reiskapen dei slakta brennoffer og slaktoffer med.",
        "43": "Hyller som målte ei handsbreidd, var feste rundt omkring i bygningen. På borda la dei offerkjøtet.",
        "44": "I den indre føregarden, utanfor den indre porten, låg det to rom. Det eine låg ved nordporten, vendt mot sør. Det andre låg ved austporten, vendt mot nord.",
        "45": "Mannen sa til meg: «Dette rommet som vender mot sør, er for dei prestane som har tempelvakt.",
        "46": "Og rommet som vender mot nord, er for dei prestane som har altarteneste. Det er Sadok-sønene, dei av Levi-ætlingane som stig fram for Herren og tener han.»",
        "47": "Han målte føregarden; han var firkanta, hundre alner lang og hundre alner brei. Framfor tempelet stod altaret.",
        "48": "Så førte han meg til forhallen i tempelet og målte pilarane. Dei var fem alner på kvar side. Portopninga var tre alner på kvar side.",
        "49": "Forhallen var tjue alner lang og tolv alner brei. Ti trappesteg førte dit opp. Det stod søyler ved pilarane, ei på kvar side."
    },
    "41": {
        "1": "Han førte meg inn i tempelhallen og målte pilarane der. Dei var seks alner breie på kvar side.",
        "2": "Døropninga var ti alner brei, og veggene på kvar side var fem alner. Han målte hallen; han var førti alner lang og tjue alner brei.",
        "3": "Så gjekk han inn i det indre rommet og målte pilarane attmed døropninga til to alner. Opninga var seks alner og sideveggene sju alner breie.",
        "4": "Han målte lengda av rommet til tjue alner og breidda mot hallen til tjue alner. Og han sa til meg: «Dette er Det høgheilage.»",
        "5": "Han målte tempelveggen; han var seks alner tjukk. Breidda på sidebygget som låg rundt heile tempelet, var fire alner.",
        "6": "Sideromma låg i tre høgder, det eine over det andre, i alt tretti. Dei låg inn mot tempelveggen. I tempelveggen var det framspring som feste for sideromma omkring. Ikkje noko feste gjekk inn i sjølve tempelveggen.",
        "7": "Ein brei gang gjekk rundt og opp til sideromma. For gangen steig omkring tempelbygningen. Difor vart bygningen brei i høgda. Slik kom ein nedanfrå og heilt opp gjennom den mellomste høgda.",
        "8": "Eg såg at grunnen var bygd noko høgare rundt tempelet til fundament for sideromma. Han målte ei heil målestong, seks alner, ut til kanten.",
        "9": "Ytterveggen i sideromma var fem alner tjukk. Mellom sideromma ved tempelet",
        "10": "og dei andre romma var det ein open plass, tjue alner brei. Han gjekk rundt heile tempelet.",
        "11": "Sideromma hadde dører ut mot den opne plassen, ei dør mot nord og ei mot sør. Muren omkring plassen var fem alner tjukk.",
        "12": "Bygningen som vende mot den inngjerda plassen på vestsida, var sytti alner brei. Veggen i bygningen var fem alner tjukk heilt rundt og nitti alner lang.",
        "13": "Han målte tempelet. Det var hundre alner langt. Den inngjerda plassen med bygning og vegger var òg hundre alner lang.",
        "14": "Framsida på tempelet og den inngjerda plassen mot aust var i alt hundre alner brei.",
        "15": "Så målte han lengda av bygningen ut mot den inngjerda plassen på baksida. Med avsatsane på begge sider var det i alt hundre alner. Den indre tempelhallen og forhallen ut mot føregarden",
        "16": "hadde tak. Langs dei bordkledde gangane over fundamentet var det tronge vindauge i dei tre høgdene. Veggene var bordkledde frå bakken opp til vindauga",
        "17": "og over døropninga. Både i og utanfor tempelet, overalt på veggene inne og ute, var det felt med",
        "18": "bilete av kjerubar og palmar, éin palme mellom to kjerubar. Kvar kjerub hadde to andlet.",
        "19": "Eit menneskeandlet var vendt mot palmen frå den eine sida og eit løveandlet frå den andre. Slike bilete var det overalt i tempelet.",
        "20": "Frå bakken til opp over døra var det bilete av kjerubar og palmar på veggene i tempelhallen.",
        "21": "Tempelhallen hadde firkanta dørstolpar. Framfor det heilage rommet var det noko som kunne sjå ut som",
        "22": "eit altar av tre, tre alner høgt og to alner langt. Det hadde hjørne, sokkel og vegger av tre. Han sa til meg: «Dette er det bordet som står framfor Herrens andlet.»",
        "23": "Tempelhallen hadde to dører, og det heilage rommet",
        "24": "hadde to dører. Dei hadde to svingbare blad, to blad på kvar dør.",
        "25": "På dørblada til tempelhallen var det bilete av kjerubar og palmar, slik som på veggene. På utsida av forhallen var det ein himling av tre.",
        "26": "Det var tronge vindauge og palmeornament på begge sider i forhallen, i sideromma rundt tempelet og på himlingane."
    },
    "42": {
        "1": "Så førte han meg nordover til den ytre føregarden, til romma ut mot den inngjerda plassen på nordsida av bygningen,",
        "2": "til framsida. Lengda på romma på nordsida var i alt hundre alner og breidda femti.",
        "3": "Ut mot den tjue alner breie delen av den indre føregarden og steingolvet i den ytre føregarden var det tre avsatsar.",
        "4": "Framfor romma gjekk det ein gangveg innover, ti alner brei og hundre alner lang. Romma hadde inngang mot nord.",
        "5": "Dei øvste romma var smale, for avsatsane tok meir plass frå dei enn frå romma i midten og nedst i bygningen.",
        "6": "For det var tre høgder, men dei hadde ikkje søyler som i føregardane. Difor var dei øvste romma mindre enn dei mellomste og dei nedste.",
        "7": "I forlenginga av romma som vende ut mot den ytre føregarden, gjekk det ein mur, femti alner lang,",
        "8": "slik at lengda på dei romma som låg mot den ytre føregarden, var femti alner, medan dei som vende mot tempelet, var hundre alner.",
        "9": "Under romma var det ein inngang frå aust for å koma inn frå den ytre føregarden,",
        "10": "der muren mot føregarden tok til. Også i sør, mot den inngjerda plassen og mot bygningen, låg det rom,",
        "11": "og framfor dei ein veg. I lengd og breidd likna dei romma i nord. Dei hadde utgangar og inngangar som dei, var bygde på same måten",
        "12": "og hadde same slags dører. Døra til romma mot sør låg ved byrjinga av vegen langs muren, der ein kom inn frå aust.",
        "13": "Han sa til meg: «Romma i nord og i sør som ligg mot den avstengde plassen, det er dei heilage romma der prestane som stig fram for Herren, et dei høgheilage offergåvene. Der skal dei òg leggja dei høgheilage gåvene og grødeofferet, syndofferet og skuldofferet, for det er ein heilag stad.",
        "14": "Når prestane er komne dit, skal dei ikkje forlata den heilage staden og gå ut i den ytre føregarden før dei har lagt frå seg kleda dei har gjort teneste i, for dei er heilage. Dei skal ta på seg andre klede, og så kan dei gå dit folket er.»",
        "15": "Då han var ferdig med å måla det indre tempelområdet, førte han meg ut gjennom den porten som vender mot aust, og målte det heile på alle kantar.",
        "16": "Han målte austsida med målestaven sin. Ho var fem hundre alner etter hans mål. Så snudde han seg",
        "17": "og målte nordsida. Ho var fem hundre alner etter hans mål. Så snudde han seg",
        "18": "og målte sørsida. Ho var fem hundre alner etter hans mål.",
        "19": "Så snudde han seg mot vestsida og målte den. Ho var fem hundre alner etter hans mål.",
        "20": "Alle fire sidene målte han. Rundt tempelområdet var det ein mur, fem hundre alner lang og fem hundre alner brei. Muren skulle skilja mellom heilagt og ikkje heilagt."
    },
    "43": {
        "1": "Så førte han meg til den porten som vender mot aust.",
        "2": "Og sjå, herlegdomen til Israels Gud kom frå aust med eit drønn som av store vassmengder, og jorda stråla av hans herlegdom.",
        "3": "Det synet eg fekk sjå, likna det synet eg hadde då han kom for å øydeleggja byen, og det eg hadde ved Kebar-elva. Eg kasta meg ned med andletet mot jorda.",
        "4": "Og Herrens herlegdom kom til tempelet gjennom den porten som vender mot aust.",
        "5": "Då lyfte ånda meg opp og førte meg til den indre føregarden. Og sjå, Herrens herlegdom fylte tempelet!",
        "6": "Då høyrde eg ein som tala til meg inne frå huset, og ein mann stod ved sida av meg.",
        "7": "Han sa til meg: Menneske, dette er staden for mi trone og staden for mine fotsolar. Her vil eg bu mellom israelittane til evig tid. Israels hus skal ikkje lenger gjera mitt heilage namn ureint, verken dei eller kongane deira, som dei gjorde det med sitt horeri og med lika av kongane sine når dei døydde.",
        "8": "Dei sette sin dørstokk attmed min dørstokk og sin dørstolpe inntil min dørstolpe, så det berre var ein vegg mellom meg og dei. Dei gjorde mitt heilage namn ureint med alt det avskyelege dei dreiv med. Difor fortærte eg dei i min vreide.",
        "9": "Men no skal dei ta bort frå meg både horeriet og lika av kongane sine, og då vil eg bu imellom dei til evig tid.",
        "10": "Du menneske, fortel Israels hus om tempelet, så dei må skjemmast av si synd. Dei skal måla opp grunnflata.",
        "11": "Og dersom dei skjemmest av alt det dei har gjort, skal du la dei få kjennskap til form og grunnplan for tempelet, utgangar og inngangar og alle forskriftene og lovene for det. Skriv alt opp for auga deira så dei kan gje akt på heile lova og alle forskriftene og følgja dei.",
        "12": "Dette er lova om tempelet: Heile området på toppen av fjellet skal vera høgheilagt. Sjå, det er lova om tempelet.",
        "13": "Dette er måla på altaret, målte med den alna som er ei handsbreidd lengre enn den vanlege. Ei renne var ei alen djup og ei alen brei, og kanten rundt var eitt fingerspenn. Dette er sokkelen under altaret:",
        "14": "Frå renna på bakken og opp til den nedste avsatsen var det to alner, og breidda var éi alen. Frå den vesle avsatsen opp til den store var det fire alner, og breidda var éi alen.",
        "15": "Offereldstaden var fire alner høg, og derifrå stakk dei fire altarhorna opp.",
        "16": "Eldstaden var tolv alner lang og tolv alner brei, firkanta.",
        "17": "Avsatsen var fjorten alner lang og fjorten alner brei, firkanta. Kanten rundt var ei halv alen, og renna omkring var éi alen. Altartrappa vende mot aust.",
        "18": "Han sa til meg: Menneske, så seier Herren Gud: Dette er forskriftene for altaret som gjeld frå den dagen det blir laga, så ein kan ofra brennoffer og skvetta blod på det.",
        "19": "Til dei levittprestane som er av Sadoks ætt, dei som stig fram og gjer teneste for meg, seier Herren Gud, skal du gje ein ungokse som syndoffer.",
        "20": "Du skal ta noko av blodet og stryka det på dei fire altarhorna, på dei fire hjørna til avsatsen og på kanten omkring. Slik skal du ta bort synd frå altaret og gjera soning for det.",
        "21": "Så skal du ta syndofferoksen og brenna han på den fastsette staden ved tempelet, utanfor sjølve heilagdomen.",
        "22": "Dagen etter skal du føra fram ein geitebukk utan feil som syndoffer. Med den skal dei ta bort synd frå altaret slik dei gjorde det med oksen.",
        "23": "Når du er ferdig med å ta bort synd, skal du føra fram ein ungokse av storfeet og ein vêr av småfeet, begge utan feil.",
        "24": "Du skal føra dei fram for Herren. Prestane skal strø salt på dei og ofra dei som brennoffer til Herren.",
        "25": "I sju dagar skal du dagleg laga til ein geitebukk som syndoffer. Også ein ungokse av storfeet og ein vêr av småfeet, utan feil, skal de ofra.",
        "26": "I sju dagar skal dei gjera soning for altaret og reinsa det. Dei skal vigsla det.",
        "27": "Når desse dagane er til ende, skal prestane den åttande dagen og alltid sidan laga til brennoffera og fredsoffera dykkar på altaret. Då skal eg visa dykk godvilje, seier Herren Gud."
    },
    "44": {
        "1": "Han førte meg tilbake gjennom den ytre porten i heilagdomen, den som vender mot aust. Han var stengd.",
        "2": "Herren sa til meg: Denne porten skal vera stengd. Han skal ikkje opnast, og ingen må koma inn gjennom han. Herren, Israels Gud, har gått inn gjennom porten, difor skal han vera stengd.",
        "3": "Men fyrsten kan – fordi han er fyrste – sitja der og halda måltid for Herrens andlet. Han skal gå inn gjennom forhallen i porten, og same vegen skal han gå ut att.",
        "4": "Så førte han meg gjennom nordporten til plassen framfor tempelet. Eg såg, og sjå! – Herrens herlegdom fylte Herrens hus. Då kasta eg meg ned med andletet mot jorda.",
        "5": "Herren sa til meg: Menneske, sjå med auga, høyr med øyra og legg hjartet ditt i alt det eg seier deg om alle forskriftene og lovene for Herrens hus. Legg merke til inngangen til huset og alle utgangane frå heilagdomen!",
        "6": "Du skal seia til det trassige Israels hus: Så seier Herren Gud: Nok no med dei avskyelege gjerningane dykkar, Israels hus!",
        "7": "De lét framande, uomskorne på både hjarte og lem, koma inn og vera i min heilagdom. Slik vanhelga de huset mitt då de bar fram for meg mat, feitt og blod. De braut pakta mi med alt det avskyelege de gjorde.",
        "8": "De tok dykk ikkje av tenesta med dei heilage tinga mine, men sette andre til å gjera teneste i heilagdomen i dykkar stad.",
        "9": "Så seier Herren Gud: Ingen framand, uomskoren på hjarte og lem, får koma inn i min heilagdom, ingen av dei framande som bur mellom israelittane.",
        "10": "Men dei levittane som forlét meg då Israel villa seg bort frå meg og følgde avgudane sine, dei må bera si skuld.",
        "11": "Dei skal vera tenarar i heilagdomen min, vakta portane til huset og gjera teneste i huset. Dei skal slakta brennoffer og slaktoffer for folket og stå til teneste for dei.",
        "12": "Fordi dei gjorde teneste for dei framfor avgudane deira og fekk Israel til å falla i synd, difor lyfter eg handa mot dei, seier Herren Gud. Dei må bera si skuld.",
        "13": "Dei får ikkje koma meg nær og gjera presteteneste og ikkje koma nær dei heilage tinga mine, det høgheilage. Dei skal bera vanæra for alt det avskyelege dei har gjort.",
        "14": "Eg set dei til å gjera teneste i tempelet, til alle slags arbeid som må gjerast der.",
        "15": "Men levittprestane av Sadok-ætta, som tok seg av tenesta i heilagdomen då israelittane villa seg bort frå meg, dei skal stiga fram for meg og tena meg. Dei skal stå for mitt andlet og bera fram feitt og blod for meg, seier Herren Gud.",
        "16": "Dei skal gå inn i min heilagdom, og dei skal stiga fram til mitt bord og tena meg. Slik skal dei gjera teneste for meg.",
        "17": "Når dei går inn gjennom portane til den indre føregarden, skal dei ta på seg linklede. Dei må ikkje ha på seg noko av ull når dei gjer teneste i portane til den indre føregarden eller inne i tempelet.",
        "18": "Turbanar av lin skal dei ha på hovudet og linbukser om hoftene. Dei må ikkje binda om seg noko som gjer at dei sveittar.",
        "19": "Når dei så går ut i den ytre føregarden, føregarden der folket er, skal dei ta av seg dei kleda dei gjorde teneste i, og leggja dei i dei heilage romma. Dei skal ta på seg andre klede så dei ikkje gjer folket heilagt med kleda sine.",
        "20": "Prestane skal ikkje barbera hovudet, heller ikkje la håret veksa fritt, men dei skal klippa det.",
        "21": "Ingen av prestane må drikka vin når dei kjem inn i den indre føregarden.",
        "22": "Dei må ikkje gifta seg med ei enkje eller ei skild kvinne, men berre med møyar av Israels hus. Men dei kan ta enkja etter ein prest.",
        "23": "Dei skal læra folket mitt skilnaden mellom heilagt og ikkje heilagt og forklara dei skilnaden mellom ureint og reint.",
        "24": "I rettssaker skal dei stå fram som dommarar; dei skal dømma folket etter mine bod. På alle mine høgtider skal dei følgja mine lover og forskrifter, og dei skal halda mine sabbatsdagar heilage.",
        "25": "Ein prest må ikkje gå inn til døde så han blir urein. Berre når det gjeld far eller mor, son eller dotter, bror eller ugift syster, kan dei gjera seg ureine.",
        "26": "Etter at presten har vorte rein att, skal dei telja sju dagar.",
        "27": "Og den dagen han atter går inn i heilagdomen, i den indre føregarden, for å gjera teneste i heilagdomen, då skal han bera fram syndoffer for seg, seier Herren Gud.",
        "28": "Dette er den arven dei skal ha: Eg er deira arv. De skal ikkje gje dei jordeigedom i Israel. Eg er deira eigedom.",
        "29": "Av grødeofferet, syndofferet og skuldofferet skal dei eta, og alt som er lagt under bann i Israel, skal høyra dei til.",
        "30": "Det beste av all førstegrøde og alle offergåver de gjev, skal prestane ha. Det første av brøddeigen skal de gje presten. Då skal det kvila velsigning over huset ditt.",
        "31": "Men kjøt frå sjølvdaude eller ihelrivne fuglar eller dyr må ikkje prestane eta."
    },
    "45": {
        "1": "Når de kastar lodd og skifter ut landet, skal de setja av eit tjuefem tusen alner langt og tjue tusen alner breitt stykke som heilag gåve til Herren. Det skal vera heilagt så langt det strekkjer seg.",
        "2": "Av dette skal eit firkanta stykke på fem hundre gonger fem hundre alner høyra heilagdomen til. Og femti alner omkring det skal vera beitemark.",
        "3": "Av heile området skal du måla opp eit stykke som er tjuefem tusen alner langt og ti tusen alner breitt. Der skal heilagdomen stå, det høgheilage.",
        "4": "Dette stykket er ein heilag del av landet. Det skal høyra til prestane som gjer teneste i heilagdomen, dei som stig fram og tener Herren. Det skal gje plass for husa deira og beitemark som høyrer heilagdomen til.",
        "5": "Eit jordstykke, tjuefem tusen alner langt og ti tusen alner breitt, skal høyra til levittane, som er tempeltenarar. Der skal dei ha byar å bu i.",
        "6": "Til eigedom for byen skal de gje eit stykke som er fem tusen alner breitt og tjuefem tusen alner langt, langsmed det som er sett av til heilagdomen. Det skal høyra til heile Israels hus.",
        "7": "Fyrsten skal ha land på begge sider av det stykket som høyrer heilagdomen til, og av det som byen eig, langsmed begge desse områda, både vestover på vestsida og austover på austsida. Det skal vera så langt som ein av dei delane stammane får, frå grensa i vest til grensa i aust.",
        "8": "Dette landet skal vera hans eigedom i Israel. Då skal fyrstane mine aldri meir undertrykkja folket mitt, men overlata jorda til Israels hus, stamme for stamme.",
        "9": "Så seier Herren Gud: Nok no, de fyrstar i Israel! Hald opp med vald og herjing og gjer rett og rettferd! Hald opp med å driva folket mitt frå gard og grunn, seier Herren Gud.",
        "10": "Bruk rette vektskåler og rett efa og bat!",
        "11": "Ein efa og ein bat skal ha same mål, så både ein bat og ein efa er tiandedelen av ein homer. Målet skal retta seg etter homeren.",
        "12": "Ein sjekel skal vera tjue gera. Fem sjekel skal vera fem sjekel, og ti sjekel skal vera ti, og femti sjekel skal de rekna for ei mine.",
        "13": "Dette er offergåva de skal gje: ein sjettedels efa av kvar homer kveite og ein sjettedels efa av kvar homer bygg.",
        "14": "Forskrifta for olje som blir målt i bat, er ein tiandedels bat av kvar kor. Det er altså ti bat i ein kor.",
        "15": "Av småfeet skal de gje eitt lam for kvar to hundre frå dei saftige beita i Israel. Dei skal vera til grødeoffer, brennoffer og fredsoffer, til soning for folket, seier Herren Gud.",
        "16": "Heile folket i landet må vera med på å gje fyrsten i Israel denne gåva.",
        "17": "Fyrsten har ansvar for brennoffer, grødeoffer og drikkoffer på festane, nymånedagane og sabbatane, på alle høgtidsdagane i Israels hus. Han skal syta for syndoffer, grødeoffer, brennoffer og fredsoffer til soning for Israels hus.",
        "18": "Så seier Herren Gud: Den første dagen i den første månaden skal du ta ein ungokse utan feil. Slik skal du ta bort synd frå heilagdomen.",
        "19": "Presten skal ta noko av blodet frå syndofferdyret og stryka det på dørstolpane i tempelet, på dei fire hjørna av altaravsatsen og på dørstolpane i porten til den indre føregarden.",
        "20": "Det same skal du gjera den sjuande dagen i månaden for dei som har synda av vanvare eller fordi dei ikkje visste betre. Slik skal de gjera soning for huset.",
        "21": "Den fjortande dagen i den første månaden skal de halda påske. Under sjudagarsfesten skal det etast usyra brød.",
        "22": "På den dagen skal fyrsten laga til ein okse som syndoffer for seg sjølv og for alt folket i landet.",
        "23": "Dei sju dagane festen varer, skal han laga til brennoffer for Herren, kvar dag sju oksar og sju vêrar utan feil, og som syndoffer ein geitebukk kvar dag.",
        "24": "Som grødeoffer skal han bera fram ein efa mjøl til kvar okse, ein efa til kvar vêr og ein hin olje til kvar efa.",
        "25": "Også under festen på den femtande dagen i den sjuande månaden skal han bera fram syndoffer og brennoffer, grødeoffer og olje, slik som på dei andre sju dagane."
    },
    "46": {
        "1": "Så seier Herren Gud: Porten til den indre føregarden, den som vender mot aust, skal vera stengd dei seks arbeidsdagane. Men på sabbatsdagane og nymånedagen skal han opnast.",
        "2": "Når fyrsten kjem utanfrå gjennom forhallen i porten, skal han stilla seg attmed ein av portstolpane. Medan prestane ber fram brennoffer og fredsoffer for han, skal han bøya seg og tilbe på dørstokken i porten og så gå ut att. Porten skal ikkje latast att før om kvelden.",
        "3": "Folket i landet skal tilbe Herren ved inngangen til denne porten på sabbatane og nymånedagane.",
        "4": "Brennofferet som fyrsten ber fram for Herren på sabbatsdagen, skal vera seks lam utan feil og ein vêr utan feil.",
        "5": "Grødeofferet skal vera ein efa mjøl til vêren, til lamma det han har for handa, og ein hin olje til kvar efa.",
        "6": "På nymånedagen skal han ofra ein ungokse utan feil, seks lam og ein vêr utan feil.",
        "7": "Som grødeoffer skal han gje ein efa mjøl til ungoksen, til vêren ein efa og til lamma så mykje han har råd til, og ein hin olje til kvar efa.",
        "8": "Når fyrsten kjem, skal han gå inn gjennom forhallen i porten, og same vegen skal han gå ut att.",
        "9": "Når folket i landet stig fram for Herren på høgtidene, skal dei som kjem inn gjennom nordporten for å tilbe, gå ut gjennom porten i sør, og dei som kjem inn gjennom sørporten, skal gå ut gjennom porten i nord. Dei skal ikkje gå ut att gjennom porten der dei kom inn, men gå ut på den andre sida.",
        "10": "Fyrsten skal gå inn saman med dei andre, og dei skal gå ut samtidig.",
        "11": "På festane og høgtidene skal grødeofferet vera ein efa til ungoksen, ein efa til vêren, til lamma det som er for handa, og ein hin olje til kvar efa.",
        "12": "Når fyrsten ber fram eit frivillig offer, anten det er eit brennoffer eller eit fredsoffer, eit frivillig offer for Herren, skal den austvende porten opnast for han. Han skal bera fram brennofferet eller fredsofferet sitt slik han gjer på sabbatsdagen. Så skal han gå ut, og porten skal latast att etter han.",
        "13": "Kvar dag skal du ofra eit årsgammalt lam utan feil som brennoffer til Herren. Kvar morgon skal du ofra det.",
        "14": "I tillegg til det skal du kvar morgon bera fram ein sjettedels efa mjøl som grødeoffer og ein tredjedels hin olje til å blanda finmjølet med. Grødeofferet til Herren er ei fast og evig ordning.",
        "15": "Lammet, grødeofferet og oljen skal kvar morgon berast fram som eit dagleg brennoffer.",
        "16": "Så seier Herren Gud: Når fyrsten gjev nokon av sønene sine ei gåve av eigedomen sin, skal ho høyra sønene hans til; dei får henne til odel og eige.",
        "17": "Men gjev han ein av tenarane sine ei gåve av eigedomen sin, skal ho vera hans til frigjevingsåret. Då skal ho gå tilbake til fyrsten. Hans jordeigedom skal vera berre for sønene.",
        "18": "Fyrsten må ikkje ta jord frå folket så han driv nokon bort frå eigedomen deira. Berre av eigen eigedom kan han gje sønene arv, så folket mitt ikkje skal jagast bort frå eigedomen sin.",
        "19": "Han førte meg gjennom inngangen attmed porten til dei romma i heilagdomen som er for prestane, dei som vender mot nord. Og sjå, der var det ein stad lengst mot vest.",
        "20": "Han sa til meg: «Dette er den staden der prestane skal koka skuldofferet og syndofferet og baka grødeofferet. Dei må ikkje bera det ut i den ytre føregarden så dei gjer folket heilagt.»",
        "21": "Så førte han meg ut til den ytre føregarden og rundt til dei fire hjørna. Og sjå, i kvart hjørne var det eit gardsrom.",
        "22": "I dei fire hjørna låg det slike små gardsrom, førti alner lange og tretti alner breie. Alle fire hadde same mål.",
        "23": "Det gjekk ein steinmur rundt kvar av dei fire, og det var bygd kokeplassar langs foten av muren.",
        "24": "Han sa til meg: «Dette er kjøkken der tempeltenarane koker slaktoffera for folket.»"
    },
    "47": {
        "1": "Han førte meg tilbake til tempelinngangen. Og sjå, vatn strøymde ut under dørstokken på austsida av tempelet, for framsida på tempelfasaden vender mot aust. Vatnet rann ned på høgre sida av tempelet, sør for altaret.",
        "2": "Så førte han meg ut gjennom nordporten, og der ute følgde han meg omkring til den ytre porten, som vender mot aust. Og sjå, vatnet sildra fram på høgre sida.",
        "3": "Mannen gjekk austover med ei målesnor i handa. Han målte opp tusen alner. Så lét han meg gå gjennom vatnet. Det nådde meg til anklane.",
        "4": "Han målte tusen til og lét meg gå gjennom vatnet. Det nådde meg til knes. Så målte han opp tusen til og lét meg gå gjennom vatnet. Det nådde meg til hoftene.",
        "5": "Atter målte han opp tusen alner. No var det ei elv som eg ikkje kunne vada over. For vatnet hadde stige til ei elv der ein måtte symja; ho lét seg ikkje vada.",
        "6": "Han sa til meg: «Ser du, menneske?» Så førte han meg tilbake til elvebredda.",
        "7": "Og sjå, då eg kom tilbake, var det ei mengd med tre langs elva på begge sider.",
        "8": "Han sa til meg: «Dette vatnet renn til områda i aust og ned på Araba-sletta. Når det renn ut i sjøen, blir vatnet der friskt.",
        "9": "Alle levande skapningar som det kryr av alle stader der denne elva renn, skal få leva. Der skal det bli ei mengd med fisk. For der dette vatnet kjem, blir alt friskt og levande, alt som er der elva renn.",
        "10": "Det skal stå fiskarar frå En-Gedi til En-Eglajim. Der skal det vera tørkeplass for garn. Det skal finnast fisk av same slag som i Storhavet, i store mengder.",
        "11": "Men myrane og sumpane skal ikkje bli friske. Av dei skal det vinnast ut salt.",
        "12": "På kvar side av elva skal det veksa alle slags tre til å eta av. Lauvet på dei skal ikkje visna, og frukta skal ikkje ta slutt. Kvar månad skal dei bera ny frukt, for vatnet dei får, kjem frå heilagdomen. Frukta skal vera til føde, og blada skal gje helse.»",
        "13": "Så seier Herren Gud: Dette er dei grensene de skal ha når de deler landet mellom dei tolv Israel-stammane. Josef skal ha to delar.",
        "14": "De skal ta det i eige, den eine like mykje som den andre. Med lyft hand lova eg å gje det til fedrane dykkar, og no skal landet falla på dykk til odel og eige.",
        "15": "Dette er landegrensene. I nord: frå Storhavet over Hetlon, Lebo-Hamat og Sedad,",
        "16": "Berota og Sibrajim – mellom Damaskus-området og Hamat-området – til Hasar-Enon ved Havran-området.",
        "17": "Grensa går frå havet til Hasar-Enon. I nord ligg områda til Damaskus og Hamat. Dette er nordgrensa.",
        "18": "I aust: mellom Havran og Damaskus, mellom Gilead og Israels-landet, er Jordan grensa heilt til sjøen i aust, til Tamar. Dette er austgrensa.",
        "19": "I Negev, mot sør: frå Tamar til vatnet ved Meribat-Kadesj og vidare langs elveleiet til Storhavet. Dette er grensa i Negev, mot sør.",
        "20": "I vest: Storhavet dannar grense til ein kjem på høgd med Lebo-Hamat. Dette er vestgrensa.",
        "21": "De skal dela dette landet mellom dykk, mellom stammane i Israel.",
        "22": "De skal dela det ut til eigedom mellom dykk sjølve og innflyttarane som held til blant dykk og har fått born blant dykk. Dei skal vera for dykk som innfødde israelittar. Saman med dykk skal dei få utskift eigedom mellom stammane i Israel.",
        "23": "I den stammen der innflyttaren bur, skal de gje han eigedom, seier Herren Gud."
    },
    "48": {
        "1": "Dette er namna på stammane: Lengst i nord, i retning Hetlon, Lebo-Hamat og Hasar-Enon – med Damaskus-området i nord, mot Hamat – frå aust til vest: Dan skal ha éin del.",
        "2": "Langs området til Dan, frå aust til vest: Asjer, éin del.",
        "3": "Langs området til Asjer, frå aust til vest: Naftali, éin del.",
        "4": "Langs området til Naftali, frå aust til vest: Manasse, éin del.",
        "5": "Langs området til Manasse, frå aust til vest: Efraim, éin del.",
        "6": "Langs området Efraim, frå aust til vest: Ruben, éin del.",
        "7": "Langs området til Ruben, frå aust til vest: Juda, éin del.",
        "8": "Langs området til Juda, frå aust til vest, ligg det stykket de skal skilja ut, tjuefem tusen alner breitt og like langt som kvar av dei andre delane, frå aust til vest. Heilagdomen skal liggja midt i det.",
        "9": "Det stykket de skil ut for Herren, skal vera tjuefem tusen alner langt og tjue tusen breitt.",
        "10": "Det heilage området skal høyra prestane til. Dei skal ha eit stykke som er tjuefem tusen alner langt i nord, ti tusen alner breitt i vest, ti tusen breitt i aust, og i sør tjuefem tusen langt. Heilagdomen skal liggja midt i det.",
        "11": "Dei heilage prestane av Sadok-ætta tok seg av tempeltenesta for meg. Dei fór ikkje vill saman med israelittane slik levittane gjorde.",
        "12": "Dei skal ha sin del av det stykket som er skilt ut av landet, ein høgheilag del, attmed området til levittane.",
        "13": "Levittane skal ha eit område ved prestane sitt, tjuefem tusen alner langt og ti tusen breitt. Det heile skal vera tjuefem tusen langt og tjue tusen breitt.",
        "14": "Dei skal ikkje selja noko av dette eller byta det bort eller la den beste delen av landet gå over til andre, for han er heilag for Herren.",
        "15": "Det fem tusen alner breie området som er att av det tjuefem tusen alen lange området, skal høyra til byen og ikkje vera heilagt, men brukast til bustader og beitemarker. Byen skal liggja midt i det.",
        "16": "Desse måla har byen: nordsida fire tusen fem hundre alner, sørsida fire tusen fem hundre, austsida fire tusen fem hundre og vestsida fire tusen fem hundre.",
        "17": "Det skal vera beitemarker til byen, i nord to hundre og femti alner, i sør to hundre og femti, i aust to hundre og femti og i vest to hundre og femti.",
        "18": "Det som er att langs det heilage området, er ti tusen alner mot aust og ti tusen mot vest. Grøda derifrå skal vera til brød for arbeidarane i byen.",
        "19": "Arbeidarane i byen skal dyrka det, arbeidarar frå alle stammane i Israel.",
        "20": "Heile området skal vera tjuefem tusen gonger tjuefem tusen alner, eit kvadrat. De skal skilja ut det heilage området saman med byens eigedom.",
        "21": "Det som er att på begge sider av det heilage området og byens eigedom, skal fyrsten ha: frå det tjuefem tusen alner lange området til grensa i aust, og vestover frå det tjuefem tusen alner lange området til grensa mot havet, attmed delane til stammane. Det skal høyra fyrsten til. Det utskilde, heilage området og det heilage huset midt i det,",
        "22": "saman med eigedomen til levittane og eigedomen til byen, skal liggja mellom det som høyrer fyrsten til. Det som ligg mellom områda til Juda og Benjamin, høyrer fyrsten til.",
        "23": "Så dei andre stammane: Frå aust til vest: Benjamin, éin del.",
        "24": "Langs Benjamin-området frå aust til vest: Simon, éin del.",
        "25": "Langs Simon-området frå aust til vest: Jissakar, éin del.",
        "26": "Langs Jissakar-området frå aust til vest: Sebulon, éin del.",
        "27": "Langs Sebulon-området frå aust til vest: Gad, éin del.",
        "28": "Langs Gad-området, langs grensa i Negev, mot sør, skal grensa gå frå Tamar til vatnet ved Meribat-Kadesj, langs elveleiet til Storhavet.",
        "29": "Dette er det landet de skal fordela mellom stammane i Israel til odel og eige; dette er dei delane stammane skal ha, seier Herren Gud.",
        "30": "Desse utgangane skal byen ha: På nordsida, som måler fire tusen fem hundre alner,",
        "31": "er det tre portar mot nord. Byportane skal ha namn etter stammane i Israel: Ruben-porten, Juda-porten og Levi-porten.",
        "32": "På austsida, som måler fire tusen fem hundre alner, er det tre portar: Josef-porten, Benjamin-porten og Dan-porten.",
        "33": "På sørsida, som måler fire tusen fem hundre alner, er det tre portar: Simon-porten, Jissakar-porten og Sebulon-porten.",
        "34": "På vestsida, som måler fire tusen fem hundre alner, er det tre portar: Gad-porten, Asjer-porten og Naftali-porten.",
        "35": "Omkrinsen skal vera på atten tusen alner. Namnet på byen skal frå denne dag vera « Herren er der»."
    }
}