{
    "1": {
        "1": "I det tredje året Jojakim var konge i Juda, kom Nebukadnesar, kongen i Babel, til Jerusalem og kringsette byen.",
        "2": "Herren gav Juda-kongen Jojakim over i hans hender, og like eins noko av utstyret i Guds hus. Nebukadnesar tok det med til Sinear-landet, til huset til sin gud. Han sette tempelutstyret i skattkammeret til sin gud.",
        "3": "Kongen sa til Aspenas, hoffsjefen, at han skulle henta nokre israelittar frå kongsætta og frå dei fremste familiane,",
        "4": "unge gutar utan feil på kroppen og vakre å sjå til, kunnige i alle slag visdom, kunnskapsrike og lærenæme, skikka til å gjera teneste i kongens slott. Dei skulle han læra opp i skriftene og språket til kaldearane.",
        "5": "Kongen fastsette at dei kvar dag skulle få eta maten og drikka vinen frå kongens bord. I tre år skulle dei få opplæring, og etter den tid skulle dei gå i teneste for kongen.",
        "6": "Mellom dei var jødane Daniel, Hananja, Misjael og Asarja.",
        "7": "Hoffsjefen gav dei nye namn. Daniel kalla han for Beltsasar, Hananja for Sjadrak, Misjael for Mesjak og Asarja for Abed-Nego.",
        "8": "Daniel sette seg føre at han ikkje ville gjera seg urein med maten og vinen frå kongens bord. Han bad hoffsjefen om å få sleppa å gjera seg urein.",
        "9": "Og Gud laga det så at hoffsjefen fekk godhug og velvilje for Daniel.",
        "10": "Men hoffsjefen sa til Daniel: «Eg er redd for at herren min, kongen, som har fastsett kva de skal eta og drikka, skal synast at de ikkje ser så friske ut som dei andre gutane på dykkar alder, og då har de sett livet mitt i fare hos kongen.»",
        "11": "Då sa Daniel til oppsynsmannen som hoffsjefen hadde sett over Daniel, Hananja, Misjael og Asarja:",
        "12": "«Prøv tenarane dine i ti dagar! Gjev oss grønsaker å eta og vatn å drikka!",
        "13": "Så kan du sjølv sjå korleis vi ser ut, og korleis dei gutane ser ut som et av maten frå kongens bord, og gjera med tenarane dine ut frå det du då får sjå.»",
        "14": "Han høyrde på dei i denne saka og prøvde dei i ti dagar.",
        "15": "Då dei ti dagane var gått, viste det seg at dei såg betre og sunnare ut enn dei gutane som hadde ete av maten frå kongens bord.",
        "16": "Då lét oppsynsmannen dei sleppa denne maten og vinen og gav dei grønsaker.",
        "17": "Gud gav dei fire gutane kunnskap og vit på alle skrifter og all slags visdom. Og Daniel skjøna seg på alle slags syn og draumar.",
        "18": "Då den tida kongen hadde fastsett, var ute og dei skulle førast fram for han, førte hoffsjefen dei fram for Nebukadnesar.",
        "19": "Kongen snakka med dei, og det fanst ingen som kunne måla seg med Daniel, Hananja, Misjael og Asarja. Og dei gjekk inn i teneste hos kongen.",
        "20": "Kvar gong kongen spurde dei til råds i saker som kravde visdom og vit, fann han at dei var ti gonger så vise som alle draumetydarar og åndemanarar i riket.",
        "21": "Daniel vart verande der til første regjeringsåret til kong Kyros."
    },
    "2": {
        "1": "I det andre året Nebukadnesar var konge, hadde han draumar som gjorde han uroleg til sinns så han ikkje fekk sova.",
        "2": "Då sa kongen at draumetydarane, åndemanarane, trollmennene og stjernetydarane skulle kallast inn for å fortelja han kva han hadde drøymt. Dei kom og steig fram for kongen.",
        "3": "Han sa til dei: «Eg har hatt ein draum. Eg er uroleg til sinns og ønskjer å forstå draumen.»",
        "4": "Stjernetydarane svara kongen på arameisk: «Lenge leve kongen! Fortel tenarane dine draumen, så skal vi seia deg tydinga.»",
        "5": "Då sa kongen til stjernetydarane: «Dette er mi faste avgjerd: Dersom de ikkje fortel meg både draumen og tydinga, skal de hoggast i bitar, og husa dykkar skal leggjast i grus.",
        "6": "Men dersom de fortel meg både draumen og tydinga, skal de få rike gåver og stor ære av meg. Fortel meg difor draumen og tydinga!»",
        "7": "Då svara dei andre gongen: «Berre kongen no fortel tenarane sine draumen, så skal vi seia deg tydinga.»",
        "8": "Kongen tok til orde og sa: «Eg skjønar godt at de prøver å vinna tid, fordi de ser at ordet mitt står fast:",
        "9": "Dersom de ikkje kan fortelja meg draumen, er det berre éin dom som gjeld for dykk. Men de har vorte samde om å føra meg bak lyset med ei løgn til tidene skifter. Difor: Sei meg draumen, så veit eg at de òg kan seia meg tydinga!»",
        "10": "Stjernetydarane tok til orde og sa til kongen: «Det finst ikkje eit menneske på jorda som kan fortelja kongen dette. For aldri har nokon konge, kor stor og mektig han var, kravd noko slikt av ein draumetydar, åndemanar eller stjernetydar.",
        "11": "Det kongen krev, er så vanskeleg at ingen andre enn gudane kan fortelja han det, og dei bur ikkje mellom dødelege.»",
        "12": "Kongen vart frå seg av raseri over dette og baud at dei skulle gjera ende på alle vismennene i Babel.",
        "13": "Då påbodet om å drepa vismennene var utsendt, leita dei òg etter Daniel og venene hans og ville slå dei i hel.",
        "14": "Då vende Daniel seg med kloke og velvalde ord til Arjok, sjefen over livvakta til kongen, som hadde drege ut for å drepa vismennene i Babel.",
        "15": "Han tok til orde og spurde Arjok, befalingsmannen til kongen: «Kvifor har kongen gjeve dette strenge påbodet?» Då lét Arjok Daniel få vita det.",
        "16": "Daniel gjekk då inn og bad kongen gje han ein frist, så skulle han seia han tydinga.",
        "17": "Så gjekk Daniel heim og gjorde saka kjend for venene Hananja, Misjael og Asarja.",
        "18": "Dei skulle be Gud i himmelen visa miskunn og openberra dette mysteriet, så Daniel og venene hans ikkje skulle gå til grunne saman med resten av vismennene i Babel.",
        "19": "Då vart mysteriet openberra for Daniel i eit syn om natta. Og Daniel velsigna Gud i himmelen.",
        "20": "Han tok til orde og sa: Velsigna er Guds namn frå æve og til æve! For visdomen og styrken er hans.",
        "21": "Han lèt år og tider skifta, set kongar av og set kongar inn. Han gjev dei vise visdom og dei vituge vit.",
        "22": "Han openberrar det djupe og det skjulte. Han veit kva som er i mørkret, og hos han bur lyset.",
        "23": "Deg, mine fedrars Gud, takkar og prisar eg, for du har gjeve meg visdom og styrke. No har du gjort kjent for meg det vi bad om, det kongen vil vita, har du gjort kjent for oss.",
        "24": "Så gjekk Daniel til Arjok, som kongen hadde gjeve påbod om å gjera ende på vismennene i Babel. Han sa til han: «Gjer ikkje ende på vismennene i Babel! Før meg fram for kongen, så skal eg seia kongen tydinga.»",
        "25": "Då skunda Arjok seg og førte Daniel fram for kongen og sa til han: «Mellom dei jødane som er her i eksil, har eg funne ein mann som kan seia kongen tydinga.»",
        "26": "Kongen tok til orde og spurde Daniel, som hadde fått namnet Beltsasar: «Kan du fortelja meg både draumen eg har sett, og tydinga?»",
        "27": "Daniel tok til orde og svara kongen: «Mysteriet som kongen spør om, kan ingen vismann eller åndemanar, draumetydar eller teikntydar gjera kjent for kongen.",
        "28": "Men det er ein Gud i himmelen som openberrar mysterium. Han har gjort kjent for kong Nebukadnesar kva som skal henda i dei siste dagar. Dette er draumen og dei syn du hadde i hovudet medan du låg i senga.",
        "29": "Då du låg i senga, konge, steig det tankar opp i deg om det som skal henda i framtida. Han som openberrar mysterium, gjorde kjent for deg det som skal henda.",
        "30": "Og når dette mysteriet har vorte openberra for meg, er det ikkje fordi eg har større visdom enn alle andre som lever, men for at kongen skal få vita tydinga, så du kan kjenna tankane i hjartet ditt.",
        "31": "Konge, i synet såg du ein kolossal statue. Han var stor og stråla sterkt. Han stod beint framfor deg og såg skremmeleg ut.",
        "32": "Hovudet på statuen var av fint gull, brystet og armane av sølv, magen og hoftene av bronse.",
        "33": "Beina var av jern og føtene dels av jern, dels av leire.",
        "34": "Medan du såg på, vart ein stein riven laus, men utan at noka hand rørte ved han, og han råka statuen på føtene som var av jern og leire, og krasa dei.",
        "35": "Då gjekk det sund alt saman, både jernet og leira, bronsen, sølvet og gullet. Det vart som agner frå treskjevollen om sommaren. Vinden tok det, og det fanst ikkje meir. Men steinen som hadde råka statuen, vart til eit stort fjell som fylte heile jorda.",
        "36": "Det var draumen, og no skal vi fortelja kongen tydinga.",
        "37": "Konge, du konge over kongane, som Gud i himmelen har gjeve kongedøme, makt og styrke og ære!",
        "38": "Menneska, kvar dei så bur, dyra på marka og fuglane under himmelen, alle har han gjeve i di hand, og han har sett deg til herskar over dei. Du er hovudet av gull.",
        "39": "Men etter deg skal det koma eit anna kongerike, ringare enn ditt, og så eit tredje rike, av bronse, som skal råda over heile jorda.",
        "40": "Det fjerde riket skal vera sterkt som jern. Som jernet knuser og knasar alt, skal det knusa og slå sund alle dei andre, lik jern som slår sund.",
        "41": "Føtene og tærne som du såg, var dels av pottemakarleire, dels av jern. Slik skal riket vera delt. Noko av styrken til jernet skal vera i det. Du såg då at jernet var blanda med leire.",
        "42": "At tærne dels var av jern og dels av leire, tyder at riket for ein del skal vera sterkt, men for ein del veikt.",
        "43": "Slik jernet, som du såg, var blanda med leire, skal menneske blanda seg til ei slekt. Men dei skal likevel ikkje halda fast ved kvarandre, like lite som jern kan blanda seg med leire.",
        "44": "Men i dagane til desse kongane skal Gud i himmelen skipa eit rike som aldri i æve går til grunne. Det riket skal ikkje gå over til noko anna folk. Det skal knusa og gjera ende på alle dei andre rika, men sjølv skal det stå til evig tid.",
        "45": "Du såg då at ein stein vart riven laus frå fjellet, utan at noka hand rørte ved han, og han krasa jernet, bronsen, leira, sølvet og gullet. Den store Gud har no gjort kjent for kongen det som skal henda i framtida. Draumen er sann, og tydinga er påliteleg.»",
        "46": "Då kasta kong Nebukadnesar seg ned med andletet mot jorda og tilbad Daniel. Han baud at dei skulle bera fram offer og røykjelse for han.",
        "47": "Kongen tok til orde og sa til Daniel: «Sanneleg, dykkar gud er gud over alle gudar og herre over alle kongar. Han openberrar mysterium, sidan du har greidd å openberra dette mysteriet.»",
        "48": "Så gav kongen Daniel høg rang og mange store gåver. Han sette han til herre over heile provinsen Babel og til øvste leiar for alle vismennene der.",
        "49": "På Daniels bøn sette kongen Sjadrak, Mesjak og Abed-Nego over provinsen Babel. Daniel sjølv vart verande ved kongens hoff."
    },
    "3": {
        "1": "Kong Nebukadnesar laga ein statue av gull, seksti alner høg og seks alner brei, og sette han opp i Dura-dalen i provinsen Babel.",
        "2": "Så sende kong Nebukadnesar bod og kalla saman satrapane, guvernørane, statthaldarane, rådgjevarane, skattmeistrane, dommarane, oppsynsmennene og alle provinsstyrarane. Dei skulle koma til vigslinga av statuen som kong Nebukadnesar hadde reist.",
        "3": "Satrapane, guvernørane, statthaldarane, rådgjevarane, skattmeistrane, dommarane, oppsynsmennene og alle provinsstyrarane kom saman til vigslinga av den statuen som kong Nebukadnesar hadde sett opp. Då dei stod framfor statuen kongen hadde reist,",
        "4": "ropa herolden med høg røyst: «Slik lyder påbodet til dykk folk og nasjonar og tungemål:",
        "5": "Så snart de høyrer lyden av horn, fløyte, sitar, harpe, lutt, sekkepipe og alle andre slag instrument, skal de falla ned og tilbe gullstatuen kong Nebukadnesar har reist.",
        "6": "Den som ikkje fell ned og tilbed, skal straks kastast i omnen med logande eld.»",
        "7": "Så snart alle folka høyrde lyden av horn, fløyte, sitar, harpe, lutt og alle andre slag instrument, fall alle folk og nasjonar og tungemål ned og tilbad statuen som kong Nebukadnesar hadde reist.",
        "8": "Straks etter kom nokre kaldeiske menn og førte klagemål mot jødane.",
        "9": "Dei tok til orde og sa til kong Nebukadnesar: «Lenge leve kongen!",
        "10": "Konge, du har gjeve påbod om at alle som høyrer lyden av horn, fløyte, sitar, harpe, lutt, sekkepipe og alle andre slag instrument, skal falla ned og tilbe gullstatuen,",
        "11": "og at den som ikkje fell ned og tilbed, skal kastast i omnen med logande eld.",
        "12": "Det er nokre jødiske menn her som du har sett til å styra provinsen Babel: Sjadrak, Mesjak og Abed-Nego. Desse mennene bryr seg ikkje om påbodet ditt, konge. Dei dyrkar ikkje din gud og tilbed ikkje statuen som du har sett opp.»",
        "13": "Då vart Nebukadnesar rasande. Han baud at dei skulle henta Sjadrak, Mesjak og Abed-Nego, og mennene vart førte fram for kongen.",
        "14": "Nebukadnesar tok til orde og sa til dei: «Er det sant, Sjadrak, Mesjak og Abed-Nego, at de ikkje dyrkar min gud og ikkje tilbed gullstatuen som eg har sett opp?",
        "15": "No, er de villige når de høyrer lyden av horn, fløyte, sitar, harpe, lutt, sekkepipe og alle andre slag instrument, til å falla ned og tilbe statuen eg har laga? For vil de ikkje tilbe han, skal de straks kastast i omnen med logande eld. Finst det då nokon gud som kan berga dykk frå mi hand?»",
        "16": "Sjadrak, Mesjak og Abed-Nego svara kong Nebukadnesar: «Vi treng ikkje svara deg på dette.",
        "17": "Om den Gud som vi dyrkar, kan berga oss frå omnen med logande eld og frå di hand, konge, så vil han berga oss.",
        "18": "Og om han ikkje det gjer, skal du vita, konge, at vi ikkje kjem til å dyrka din gud og tilbe gullstatuen du har reist.»",
        "19": "Då vart Nebukadnesar fylt av slikt raseri mot Sjadrak, Mesjak og Abed-Nego at andletet hans vart heilt fordreia. Han baud at dei skulle gjera omnen sju gonger så heit som vanleg,",
        "20": "og at nokre soldatar frå hæren skulle binda Sjadrak, Mesjak og Abed-Nego og kasta dei i omnen med logande eld.",
        "21": "Så vart mennene bundne og kasta i omnen med logande eld, med kappene, buksene, luene og dei andre kleda på seg.",
        "22": "Sidan omnen på kongens strenge bod var så sterkt oppheta, vart dei som førte Sjadrak, Mesjak og Abed-Nego opp, drepne av logane frå elden.",
        "23": "Dei andre tre mennene, Sjadrak, Mesjak og Abed-Nego, fall bundne ned i omnen med logande eld.",
        "24": "Då vart kong Nebukadnesar forfærd. Han reiste seg brått og sa til rådsherrane sine: «Var det ikkje tre menn vi batt og kasta ned i elden?» «Jau visst, konge», svara dei.",
        "25": "Han sa: «Men eg ser fire menn gå fritt omkring i elden, og det finst ikkje skade på dei. Den fjerde ser ut som ein gudeson.»",
        "26": "No gjekk Nebukadnesar bort til døra i omnen med logande eld og ropa: «Sjadrak, Mesjak og Abed-Nego, de som er tenarar for Gud, Den høgste, kom ut hit!» Då kom Sjadrak, Mesjak og Abed-Nego ut frå elden.",
        "27": "Satrapane, guvernørane, statthaldarane og kongens rådsherrar stimla saman, og dei såg at elden ikkje hadde hatt makt over kroppane til desse mennene. Håret på hovuda deira var ikkje svidd, kappene var ikkje skadde, og det lukta ikkje brent av dei.",
        "28": "Då tok Nebukadnesar til orde og sa: «Velsigna er Sjadraks, Mesjaks og Abed-Negos Gud, som sende engelen sin og berga tenarane sine. Dei sette si lit til han og trassa bodet frå kongen. Dei våga livet, så dei skulle sleppa å dyrka eller tilbe nokon annan gud enn sin eigen.",
        "29": "No gjev eg dette påbodet: Er det nokon i alle folk og nasjonar og tungemål som talar hånleg om Sjadraks, Mesjaks og Abed-Negos Gud, skal han hoggast i bitar, og huset hans skal leggjast i grus. For det finst ingen annan gud som kan berga på denne måten.»",
        "30": "Og kongen gav Sjadrak, Mesjak og Abed-Nego høge stillingar i provinsen Babel."
    },
    "4": {
        "1": "«Kong Nebukadnesar til alle folk og nasjonar og tungemål som bur over heile jorda: Rikeleg fred!",
        "2": "Lat meg få kunngjera dei teikn og under som Gud, Den høgste, har gjort mot meg.",
        "3": "Kor store er hans teikn, kor veldige hans under! Hans kongerike er eit evig rike, hans velde varer frå slekt til slekt.",
        "4": "Eg, Nebukadnesar, levde sorglaust i huset mitt og sat sunn og frisk i slottet mitt.",
        "5": "Då hadde eg ein draum som gjorde meg redd. Dei tankane eg fekk og syna eg hadde i hovudet medan eg låg i senga, skremde meg.",
        "6": "Eg gav påbod om at alle vismennene i Babel skulle førast fram for meg og gje meg tydinga av draumen.",
        "7": "Då kom draumetydarane, åndemanarane, stjernetydarane og teikntydarane inn, og eg fortalde dei draumen. Men dei kunne ikkje gje meg tydinga.",
        "8": "Til sist kom Daniel fram for meg, han dei kallar Beltsasar etter namnet på guden min. I han er dei heilage gudars ånd. Eg fortalde han draumen:",
        "9": "Beltsasar, du som er leiar for draumetydarane! Eg veit at i deg er dei heilage gudars ånd, og at ikkje noko mysterium er for vanskeleg for deg. Høyr kva eg såg i draumen, og sei meg tydinga!",
        "10": "Eg hadde syn i hovudet medan eg låg i senga: Og sjå, eit tre stod midt på jorda. Det var svært høgt.",
        "11": "Treet voks seg så stort og sterkt at det nådde til himmelen og var synleg til enden av jorda.",
        "12": "Lauvet var vakkert og frukta rik, det gav føde til alle. Dyra på marka fann skugge under det, og fuglane under himmelen bygde reir i greinene. Alt liv fekk si føde frå det.",
        "13": "Eg hadde syn i hovudet medan eg låg i senga. Eg såg, og sjå! – ein heilag vaktar kom ned frå himmelen.",
        "14": "Han ropa med høg røyst: Hogg treet ned, skjer greinene av, snøy det for lauv, kast frukta utover! Dyra under det skal rømma og fuglane flyga bort frå greinene.",
        "15": "Lat berre rotstubben stå att i jorda, i graset på marka, men bunden med lenkjer av jern og bronse. Han skal vætast med dogg frå himmelen, som dyra skal han eta plantene på marka.",
        "16": "Hans menneskehjarte skal forvandlast, eit dyrehjarte skal han få. Sju tider skal fara fram over han.",
        "17": "Dette har vaktarane vedteke i sitt råd, dette har dei heilage avgjort med sitt ord. Slik skal alle som lever, skjøna at Den høgste rår over riket mellom menneska. Han gjev det til kven han vil, og den lågaste av alle menneske kan han setja over det.",
        "18": "Dette var draumen som eg, kong Nebukadnesar, hadde. Gjev meg tydinga, du Beltsasar! For ingen vismann i riket mitt kan det. Men du kan, for dei heilage gudars ånd er i deg.»",
        "19": "Daniel, som hadde fått namnet Beltsasar, stod ei stund forfærd; tankane hans skremde han. Då sa kongen: «Beltsasar, lat ikkje draumen og tydinga skremma deg.» Beltsasar svara: «Herre, gjev draumen måtte gjelda fiendane dine og tydinga motstandarane dine!",
        "20": "Treet du såg, var stort og sterkt. Toppen nådde til himmelen, og treet var synleg over heile jorda.",
        "21": "Lauvet var vakkert og frukta rik, det gav føde til alle. Dyra på marka heldt til under det, og fuglane under himmelen hadde reir i greinene.",
        "22": "Dette treet er du sjølv, konge, stor og mektig som du er. Makta di har vakse, ho når heilt til himmelen og herredømet ditt til enden av jorda.",
        "23": "Konge, du såg at ein heilag vaktar kom ned frå himmelen og sa: Hogg treet ned og øydelegg det! Lat berre rotstubben stå att i jorda, i graset på marka, men bunden med lenkjer av jern og bronse. Han skal vætast med dogg frå himmelen og leva som dyra på marka til sju tider har fare fram over han.",
        "24": "Dette er tydinga, konge. Den høgste har fastsett at dette skal koma over min herre kongen:",
        "25": "Du skal jagast bort frå menneska og halda til mellom dyra på marka. Du skal eta gras liksom oksane, og med dogg frå himmelen skal du vætast. Sju tider skal fara fram over deg til du skjønar at Den høgste rår over riket mellom menneska og gjev det til kven han vil.",
        "26": "Når det vart sagt at ein rotstubb av treet skulle stå att, tyder det at riket igjen skal vera ditt frå den tid du skjønar at Himmelen har makta.",
        "27": "Difor, konge, ta imot rådet mitt! Riv deg laus frå syndene dine med rettferd og frå skulda di med miskunn mot dei som lid naud! Så skal lukka di vara lenge.»",
        "28": "Alt dette hende med kong Nebukadnesar.",
        "29": "Tolv månader etter, då kongen ein gong gjekk omkring på taket av slottet i Babel,",
        "30": "sa han brått: «Dette er det store Babel, som eg med mi veldige makt har bygd til kongssete, til ære for min herlegdom!»",
        "31": "Før kongen endå hadde tala ut, kom ei røyst frå himmelen: «Dette er sagt til deg, kong Nebukadnesar: Riket er teke frå deg.",
        "32": "Du skal jagast bort frå menneska og halda til mellom dyra på marka. Du skal eta gras liksom oksane. Sju tider skal fara fram over deg til du skjønar at Den høgste rår over riket mellom menneska og gjev det til kven han vil.»",
        "33": "I same augneblinken vart dette ordet oppfylt på Nebukadnesar. Han vart jaga bort frå menneska og åt gras liksom oksane. Kroppen hans vart vætt med dogg frå himmelen til håret vart langt som ørnefjører og neglene som fugleklør.",
        "34": "«Då tida var ute, lyfte eg, Nebukadnesar, auga mot himmelen, og eg fekk vitet mitt att. Eg lova og prisa Den høgste og æra han som lever evig: Hans velde er eit evig velde, hans rike varer frå slekt til slekt.",
        "35": "Alle som bur på jorda, er for ingenting å rekna. Han gjer som han vil med himmelhæren og med dei som bur på jorda. Ingen kan halda han tilbake, ingen kan seia til han: Kva er det du gjer?",
        "36": "I same stunda kom vitet mitt att, og eg fekk min herlegdom og glans tilbake – til ære for kongeriket mitt. Rådsherrane og stormennene mine leita meg opp. På nytt vart eg innsett som konge og fekk endå større makt enn før.",
        "37": "Eg, Nebukadnesar, lovar, prisar og ærar no kongen i himmelen. For alle hans gjerningar er sanne og hans vegar rette. Han kan bøya dei som er hovmodige i si ferd.»"
    },
    "5": {
        "1": "Kong Belsasar heldt eit stort festmåltid for dei tusen stormennene sine og sat og drakk vin i lag med dei.",
        "2": "Belsasar vart påverka av vinen og baud at dei skulle henta dei gullkara og sølvkara som Nebukadnesar, far hans, hadde ført bort frå tempelet i Jerusalem. Så skulle kongen og stormennene hans, konene og følgjekonene hans drikka av dei.",
        "3": "Dei henta då gullkara som var bortførte frå tempelet, frå Guds hus i Jerusalem, og kongen og stormennene hans, konene og følgjekonene hans drakk av dei.",
        "4": "Dei drakk vin og prisa gudar av gull og sølv, bronse og jern, tre og stein.",
        "5": "I same augneblinken synte det seg fingrar av ei menneskehand, og dei skreiv på den kalka veggen i kongsslottet, midt imot lysestaken. Kongen såg handa som skreiv.",
        "6": "Då vart kongen bleik i andletet, og tankane hans skremde han. Hoftene veikna, og knea slo mot kvarandre.",
        "7": "Kongen ropa høgt at dei skulle henta åndemanarane, stjernetydarane og teikntydarane. Og han tok til orde og sa til vismennene i Babel: «Den mannen som kan lesa denne skrifta og seia meg kva ho tyder, han skal bli kledd i purpur og få gullkjede om halsen, og i makt skal han vera den tredje i riket.»",
        "8": "Alle vismennene til kongen kom inn til han. Men dei greidde ikkje lesa skrifta eller fortelja kongen tydinga.",
        "9": "Då vart kong Belsasar så vitskremd at andletet bleikna, og stormennene hans stod rådville.",
        "10": "Då dronninga høyrde kva kongen og stormennene hans hadde sagt, kom ho inn i festsalen, tok til orde og sa: «Lenge leve kongen! Lat ikkje tankane skremma deg, bli ikkje bleik!",
        "11": "I riket ditt finst det ein mann som har dei heilage gudars ånd i seg. I din fars dagar viste det seg at han hadde opplysning og innsikt og ein slik visdom som gudane har. Kong Nebukadnesar, far din, sette han til leiar for draumetydarane, åndemanarane, stjernetydarane og teikntydarane. Det gjorde far din, konge,",
        "12": "fordi det hos Daniel – han som kongen gav namnet Beltsasar – fanst ei makelaus ånd, vit og innsikt, evne til å tyda draumar, tolka varsel og løysa flokar. Send no bod etter Daniel! Han kan seia deg tydinga.»",
        "13": "Så henta dei Daniel inn til kongen, og kongen sa til han: «Så du er Daniel, ein av dei bortførte jødane, som far min, kongen, tok med seg hit frå Juda!",
        "14": "Eg har høyrt om deg at gudars ånd er i deg, og at du har vist at du har opplysning, innsikt og makelaus visdom.",
        "15": "No er vismennene og åndemanarane henta hit til meg for å lesa denne skrifta og fortelja meg tydinga. Men dei er ikkje i stand til å tyda orda.",
        "16": "Men eg har høyrt om deg at du kan gje tydingar og løysa flokar. Kan du no lesa skrifta og fortelja meg tydinga, skal du bli kledd i purpur og få gullkjede om halsen, og i makt skal du vera den tredje i riket.»",
        "17": "Då tok Daniel til orde og sa til kongen: «Dei fine gåvene dine kan du ha sjølv eller gje dei til ein annan! Men skrifta skal eg lesa for kongen og fortelja tydinga.",
        "18": "Konge! Gud, Den høgste, gav rike og makt, ære og herlegdom til Nebukadnesar, far din.",
        "19": "Fordi Gud hadde gjeve han så stor makt, skalv alle folk og nasjonar og tungemål for han og var redde. Den han ville, lét han drepa, og den han ville, lét han leva; den han ville, gjorde han stor, og den han ville, gjorde han liten.",
        "20": "Men då han vart stor i eigne tankar og stolt og hovmodig i si ånd, vart han støytt ned frå kongetrona, og æra hans vart teken frå han.",
        "21": "Han vart jaga bort frå menneska, og hjartet hans vart som eit dyrehjarte. Han heldt til mellom villesel og åt gras liksom oksane. Kroppen hans vart vætt med dogg frå himmelen til han skjøna at Gud, Den høgste, rår over riket blant menneska og kan gje det til kven han vil.",
        "22": "Men du, Belsasar, son hans, har ikkje vorte audmjuk, endå du visste alt dette.",
        "23": "Du har opphøgd deg mot herren over himmelen. Dei har kome til deg med kar frå huset hans, og du og stormennene dine, konene og følgjekonene dine har drukke vin av dei. Du prisa gudar av sølv og gull, bronse og jern, tre og stein, som korkje ser eller høyrer eller skjønar. Men den Gud som har livet ditt i si hand, og som rår for heile livsvegen din, han har du ikkje æra.",
        "24": "Difor vart denne handa send frå han og denne skrifta skriven.",
        "25": "Dette er det som vart skrive: mene, mene, tekel ufarsin.",
        "26": "Og dette er tydinga av orda: Mene – talt. Gud har talt dagane til kongedømet ditt og gjort slutt på det.",
        "27": "Tekel – vegen. Du er vegen på vekta og funnen for lett.",
        "28": "Peres – delt opp. Riket ditt er delt opp og gjeve til medarane og persarane.»",
        "29": "Då baud Belsasar at dei skulle kle Daniel i purpur, hengja gullkjeda om halsen hans og ropa ut at han i makt skulle vera den tredje i riket.",
        "30": "Men same natta vart Belsasar, kaldearkongen, drepen."
    },
    "6": {
        "1": "Medaren Dareios tok imot riket. Han var då 62 år gammal.",
        "2": "Dareios valde å setja 120 satrapar over kongeriket, plasserte rundt i heile riket.",
        "3": "Over dei sette han tre ministrar, og Daniel var ein av dei. Satrapane skulle gjera rekneskap for dei, så kongen ikkje skulle lida noko tap.",
        "4": "Daniel merkte seg ut framfor dei andre ministrane og satrapane, for det var ei makelaus ånd i han. Og kongen tenkte på å setja han over heile riket.",
        "5": "Då prøvde ministrane og satrapane å finna noko å klaga Daniel for i embetsførsla hans. Men dei greidde ikkje finna nokon grunn til å klaga på han eller noko gale å seia om han. For han var påliteleg, og dei fann korkje forsøming eller feil hos han.",
        "6": "Då sa dei: «Vi har ikkje noko å klaga denne Daniel for, om vi då ikkje finn noko hos han når det gjeld religionen hans.»",
        "7": "No storma ministrane og satrapane inn til kongen og sa til han: «Lenge leve kong Dareios!",
        "8": "Alle ministrane, guvernørane, satrapane, rådsherrane og statthaldarane har halde råd og vorte samde om at kongen bør senda ut ei forordning med eit strengt påbod om at kvar den som i tretti dagar bed ei bøn til nokon annan enn deg, konge, anten det er til ein gud eller eit menneske, skal kastast i løvehòla.",
        "9": "Gjev no eit slikt påbod, konge, og set opp eit skriv som ikkje kan kallast tilbake, etter medisk eller persisk lov som ikkje kan endrast.»",
        "10": "I samsvar med dette sette Dareios opp eit skriv med eit slikt påbod.",
        "11": "Så snart Daniel fekk vita at skrivet var sett opp, gjekk han inn i huset sitt. I takkammeret hadde han opne vindauge som vende mot Jerusalem. Der fall han tre gonger om dagen på kne for sin Gud med bøn og lovprising, for slik hadde han alltid gjort.",
        "12": "Då storma mennene inn og fann Daniel medan han bad til sin Gud og kalla på han.",
        "13": "Så gjekk dei fram for kongen og sa: «Konge, har du ikkje sendt ut påbod om at kvar den som i tretti dagar bed til nokon annan enn deg, konge, anten det er til ein gud eller eit menneske, han skal kastast i løvehòla?» Kongen svara: «Jau, det står fast etter medisk og persisk lov som ikkje kan endrast.»",
        "14": "Då sa dei til kongen: «Daniel, ein av dei bortførte frå Juda, retter seg korkje etter deg eller etter det påbodet du har sendt skriv om. Tre gonger om dagen held han si bøn.»",
        "15": "Då kongen høyrde det, gjorde det han svært vondt, og han bestemte seg for å berga Daniel. Heilt til solnedgang gjorde han det han kunne for å redda han.",
        "16": "Igjen storma mennene inn til kongen og sa til han: «Gløym ikkje, konge, at det er medisk og persisk lov at ikkje noko påbod som kongen har gjeve eller noka forordning han har sendt ut, kan kallast tilbake.»",
        "17": "Så baud kongen at dei skulle henta Daniel og kasta han i løvehòla. Kongen sa til Daniel: «Måtte din Gud, som du framleis dyrkar, berga deg!»",
        "18": "Dei henta ein stein og la han over opninga til hòla. Kongen forsegla han med sitt eige segl og med seglet til stormennene sine, så ingenting kunne endrast når det gjaldt Daniel.",
        "19": "Etter dette gjekk kongen til slottet sitt og fasta heile natta. Han lét ingen kvinner koma inn til seg. Og han fekk ikkje sova.",
        "20": "Tidleg om morgonen, ved soloppgang, stod kongen opp og skunda seg til løvehòla.",
        "21": "Då han kom bort til hòla, ropa han på Daniel med angst i stemma: «Daniel, du tenar for den levande Gud, har din Gud, som du stadig dyrkar, kunna berga deg frå løvene?»",
        "22": "Då svara Daniel: «Lenge leve kongen!",
        "23": "Min Gud sende engelen sin og lukka gapet på løvene så dei ikkje skadde meg. For eg er funnen skuldfri for han. Og mot deg, konge, har eg heller ikkje gjort noko gale.»",
        "24": "Då vart kongen svært glad og baud at dei skulle dra Daniel opp or hòla. Då dei hadde drege Daniel opp, fanst det ingen skade på han, for han hadde sett si lit til sin Gud.",
        "25": "Kongen baud no at dei mennene som hadde ført klagemål mot Daniel, skulle hentast og kastast i løvehòla saman med borna og konene sine. Før dei var komne til botnen i hòla, rauk løvene på dei og krasa kvart bein i kroppen deira.",
        "26": "Etter dette skreiv kong Dareios til alle folk og nasjonar og tungemål over heile jorda: «Rikeleg fred!",
        "27": "Med dette byd eg at folket i mitt kongerike, så langt mitt velde rår, skal frykta og skjelva for Daniels Gud. For han er den levande Gud, han er til evig tid. Hans kongerike går ikkje til grunne, hans velde tek aldri slutt.",
        "28": "Han bergar og reddar, han gjer teikn og under i himmelen og på jorda. Han berga Daniel frå løveklørne.»",
        "29": "Daniel hadde stor framgang medan Dareios og persaren Kyros var kongar."
    },
    "7": {
        "1": "I det første året Belsasar var konge i Babel, hadde Daniel ein draum, og syn gjekk gjennom hovudet hans medan han låg i senga. Etterpå skreiv han opp draumen. Her tek forteljinga til.",
        "2": "Daniel fortalde: Eg såg i eit syn om natta, og sjå! – dei fire himmelens vindar sette det store havet i opprør.",
        "3": "Fire store dyr steig opp av havet, det eine ulikt det andre.",
        "4": "Det første dyret var likt ei løve og hadde ørnevenger. Medan eg såg på det, vart vengene rivne av, og det vart lyft frå jorda og reist på to føter som eit menneske, og det fekk eit menneskehjarte.",
        "5": "Og sjå! – eit dyr til, det andre. Det var likt ein bjørn og vart lyft opp på den eine sida. I gapet mellom tennene hadde det tre sidebein. Og det vart sagt til det: «Stå opp og et mykje kjøt!»",
        "6": "Deretter såg eg, og sjå! – eitt til. Det var som ein leopard. Dyret hadde fire fuglevenger på ryggen, og det hadde fire hovud. Det fekk herskarmakt.",
        "7": "Deretter såg eg i nattsyna, og sjå! – eit fjerde dyr, fælt og skremmeleg og veldig sterkt. Det hadde store jerntenner og åt og krasa; og det som var att, trakka det ned med føtene. Det var annleis enn alle dei andre dyra og hadde ti horn.",
        "8": "Eg såg nøye på horna, og sjå! – endå eit horn. Eit lite horn skaut opp mellom dei. Tre av dei første horna vart rykte opp så det kunne få rom. Dette hornet hadde auge som eit menneske og ein munn som tala store ord.",
        "9": "Så såg eg: Tronstolar vart sette fram, og ein som var gammal av dagar, tok sete. Kleda hans var kvite som snø og håret på hovudet som rein ull. Trona var flammande logar, og hjula under var logande eld.",
        "10": "Ei elv av eld rann fram, ho strøymde ut framfor han. Tusen på tusen tente han, titusen på titusen stod framfor han. Retten vart sett, og bøker vart opna.",
        "11": "Eg heldt fram med å sjå fordi eg høyrde dei store orda som hornet tala. Og medan eg såg, vart dyret drepe, og kroppen vart knust og kasta på elden for å brennast.",
        "12": "Frå dei andre dyra òg vart herskarmakta teken, og livslengda deira vart fastsett med dag og time.",
        "13": "Eg såg i mine nattsyn, og sjå! – med himmelskyene kom det ein som var lik ein menneskeson. Han gjekk bort mot den gamle av dagar og vart ført fram for han.",
        "14": "Han fekk herskarmakt, ære og rike så alle folk og nasjonar og tungemål skal tena han. Hans herskarmakt er ei evig makt som ikkje skal forgå. Hans rike går aldri til grunne.",
        "15": "Eg, Daniel, vart uroleg i kropp og sjel. Syna som gjekk gjennom hovudet mitt, skremde meg.",
        "16": "Eg gjekk bort til ein av dei som stod der, og bad han om ei påliteleg forklaring på alt dette. Han svara meg og fortalde kva syna tydde:",
        "17": "«Desse store dyra, fire i talet, tyder at det skal stå fram fire kongar på jorda.",
        "18": "Men dei heilage til Den høgste skal få riket og ha det i eige til evig tid, ja, i ævers æve.»",
        "19": "Då ønskte eg å få ei påliteleg forklaring på det fjerde dyret. Det var annleis enn alle dei andre, eit skremmeleg dyr med tenner av jern og klør av bronse. Det åt og krasa, og det som vart att, trakka det ned med føtene.",
        "20": "Like eins ønskte eg ei forklaring på dei ti horna det hadde på hovudet, det nye hornet som skaut opp, og dei tre andre horna som fall av så det kunne få rom. Dette hornet hadde auge og ein munn som tala store ord, og det var større å sjå til enn dei andre.",
        "21": "Eg såg på medan dette hornet førte krig mot dei heilage og vann over dei,",
        "22": "heilt til den gamle av dagar kom. Då fekk dei heilage til Den høgste sin rett, og tida kom då dei heilage tok over riket.",
        "23": "Dette sa han: «Det fjerde dyret tyder at det skal koma eit fjerde rike på jorda, eit som er annleis enn alle dei andre rika. Det skal sluka heile jorda, trakka henne ned og knusa henne.",
        "24": "Dei ti horna tyder at det skal stå fram ti kongar frå dette riket. Og etter dei skal det stå fram endå ein konge, som er annleis enn dei som var før han. Han skal tvinga under seg tre kongar.",
        "25": "Og han skal tala mot Den høgste og fara hardt fram mot dei heilage til Den høgste. Han skal setja seg føre å endra tider og lover, og dei heilage skal gjevast i hans hand éi tid, tider og ei halv tid.",
        "26": "Då skal retten setjast. Herskarmakta skal takast frå han, knusast og gå under for alltid.",
        "27": "Riket, herredømet og makta over rika under himmelen skal gjevast til det folket som er dei heilage til Den høgste. Riket deira skal vera eit evig rike, og alle herskarmakter skal tena og lyda dei.»",
        "28": "Her endar forteljinga. Tankane mine gjorde meg, Daniel, fælande redd, eg bleikna i andletet. Men eg gøymde alt dette i hjartet."
    },
    "8": {
        "1": "I det tredje året Belsasar var konge, fekk eg, Daniel, endå eit syn, etter det eg tidlegare hadde sett.",
        "2": "I dette synet såg eg at eg var i Susa-borga i provinsen Elam, og eg såg at det var attmed Ulai-elva.",
        "3": "Eg lyfte auga. Eg såg, og sjå! – ein vêr stod attmed elva. Han hadde to horn. Begge horna var lange, men det eine var lengre enn det andre, og det lengste voks fram sist.",
        "4": "Eg såg vêren stanga mot vest, mot nord og mot sør. Det fanst ikkje dyr som kunne stå seg mot han, og ingen kunne berga nokon frå han. Vêren gjorde som han ville, og fekk stor makt.",
        "5": "Medan eg tenkte på dette, kom det ein bukk frå vest. Han fór fram over heile jorda utan å koma nær marka. Bukken hadde eit veldig horn i skallen.",
        "6": "Han kom bort til vêren med dei to horna, den eg såg attmed elva, og fór imot han med styrlaus kraft.",
        "7": "Eg såg korleis han kom heilt bort til vêren og stanga til han i sinne og braut begge horna hans. Vêren hadde ikkje kraft til å stå seg imot han. Bukken kasta han til jorda og trakka han ned. Ingen kunne berga vêren frå bukken.",
        "8": "Bukken fekk svært stor makt. Men då han var på det sterkaste, vart det store hornet avbrote, og det voks opp fire veldige horn i staden, mot dei fire himmelretningane.",
        "9": "Frå eitt av horna skaut det fram eit mindre horn. Det voks seg større og større, mot sør og mot aust og mot det herlege landet.",
        "10": "Det voks heilt opp til himmelhæren, og det kasta nokre av hæren og nokre av stjernene ned på jorda og trakka dei ned.",
        "11": "Ja, det voks heilt opp til fyrsten for hæren. Det tok frå han det daglege offeret, og staden der heilagdomen hans står, vart vanæra.",
        "12": "Hornet fekk makt til å gjera opprør mot det daglege offeret. Det kasta sanninga til jorda og lukkast i alt det gjorde.",
        "13": "Så høyrde eg ein av dei heilage tala, og ein annan heilag spurde han som tala: «Kor lenge gjeld synet om det daglege offeret, den øydeleggjande synda og om at både heilagdomen og hæren skal gjevast over til nedtrakking?»",
        "14": "Han svara meg: «I 2300 kveldar og morgonar. Så skal heilagdomen få att sin rett.»",
        "15": "Då eg, Daniel, hadde hatt dette synet og prøvde å skjøna det, stod det framfor meg ein som såg ut som ein mann.",
        "16": "Og eg høyrde ei menneskerøyst som ropa over Ulai: «Gabriel, forklar synet for denne mannen!»",
        "17": "Så kom han bort til meg der eg stod, og då han kom, vart eg skremd og kasta meg ned med andletet mot jorda. Han sa til meg: «Vit, menneske, at synet gjeld endetida.»",
        "18": "Medan han tala til meg, fall eg i uvit med andletet mot jorda. Men han rørte ved meg, reiste meg på føtene",
        "19": "og sa: «No vil eg la deg få vita kva som skal henda når det lid til endes med vreiden, for det handlar om tida for enden.",
        "20": "Vêren du såg, den som hadde to horn, er kongane i Media og Persia,",
        "21": "og bukken er kongen i Javan. Det store hornet han hadde i skallen, er den første kongen.",
        "22": "Det eine hornet som vart brote av, og dei fire andre som voks opp i staden, tyder at fire kongerike skal stå fram frå folket hans, men utan same kraft som han.",
        "23": "Når riket deira går mot slutten og syndemålet er fylt, skal det stå fram ein konge med hardt andlet og forstand på å føra folk bak lyset",
        "24": "Han skal få stor makt, men ikkje så stor som den første. Han skal gjera uhyggjeleg skade og lukkast i alt han gjer. Han skal utsletta dei mektige og folket av dei heilage.",
        "25": "Fordi han er kløktig, skal han lukkast med sitt svik. Han skal vera stor i eigne tankar, og med lett hjarte skal han utsletta mange. Han skal reisa seg mot fyrsten over fyrstane og bli knust, men ikkje ved menneskehand.",
        "26": "Synet om kveldar og morgonar, det som her er fortalt, er sant. Men du skal halda synet skjult, for det gjeld ei fjern framtid.»",
        "27": "Eg, Daniel, låg sjuk i fleire dagar. Så stod eg opp og gjorde mi teneste hos kongen. Eg var slegen av undring over synet og skjøna det ikkje."
    },
    "9": {
        "1": "I det første året Dareios, son til Ahasveros, var konge – han var av medisk ætt og hadde vorte konge over kaldearriket –",
        "2": "i det første styringsåret hans oppdaga eg, Daniel, i bøkene kor lenge Jerusalem skulle liggja i røys etter Herrens ord til profeten Jeremia. Det var sytti år.",
        "3": "Eg vende meg til Herren Gud for å søkja han med bøn og rop om nåde, for å fasta i sekk og oske.",
        "4": "Eg bad til Herren min Gud og vedkjende: «Å Herre, du store og skremmande Gud, som held pakta og viser miskunn mot dei som elskar deg og held dine bod!",
        "5": "Vi har synda, bore oss ille åt, gjort urett, vore trassige og vike av frå dine bod og dommar.",
        "6": "Vi har ikkje høyrt på tenarane dine, profetane, som tala i ditt namn til kongane våre, stormennene og fedrane og til alt folket i landet.",
        "7": "Di er rettferda, Herre, og vår er skamma. Slik er det i dag med Juda-mennene og dei som bur i Jerusalem og i heile Israel, både dei som er nær, og dei som er langt borte, i alle dei land du dreiv dei bort til, fordi dei hadde vore trulause mot deg.",
        "8": "Ja, Herre, oss tilhøyrer skamma, oss og kongane våre, stormennene og fedrane, for vi har synda mot deg.",
        "9": "Hos Herren vår Gud er miskunn og tilgjeving; vi har gjort opprør mot han.",
        "10": "Vi høyrde ikkje på Herren vår Gud og følgde ikkje lovene hans, som han gav oss ved tenarane sine, profetane.",
        "11": "Heile Israel braut di lov, vende seg bort og høyrde ikkje på deg. Difor har den forbanningseiden det er skrive om i lova til Moses, Guds tenar, kome over oss. For vi har synda mot han.",
        "12": "Han sette i verk det ordet han tala mot oss og mot styrarane som styrte over oss. Han sende over oss ei ulukke så stor at det ikkje finst ein stad under himmelen der det har hendt noko slikt som i Jerusalem.",
        "13": "Etter det som står skrive i Moselova, kom all denne ulukka over oss. Men vi prøvde ikkje å vinna velvilje for Herren vår Guds andlet, vi vende ikkje om frå vår synd og prøvde ikkje å forstå di sanning.",
        "14": "Difor hadde Herren støtt ulukka for auge og førte henne over oss. For Herren vår Gud er rettferdig i alt han gjer, men vi høyrde ikkje på han.",
        "15": "Og no, Herre vår Gud, du som førte folket ditt ut frå Egypt med sterk hand og vann deg eit namn som står seg endå i dag, vi har synda og gjort urett.",
        "16": "Herre, du som alltid er rettferdig, lat vreiden og harmen din venda seg bort frå byen din, Jerusalem, frå ditt heilage fjell! Fordi vi har synda og fedrane våre har handla ille, har Jerusalem og folket ditt vorte til spott for alle som bur omkring oss.",
        "17": "Høyr no, vår Gud! Din tenar bed og ropar om nåde. Lat ditt andlet lysa over den øydelagde heilagdomen din, for di eiga skuld, Herre.",
        "18": "Min Gud, vend øyret til og høyr! Lat opp auga dine og sjå ruinane våre og byen som ditt namn er nemnt over. For det er ikkje i tillit til våre rettferdige gjerningar at vi ber våre rop om nåde fram for ditt andlet, det er i tillit til di store miskunn.",
        "19": "Herre, høyr! Herre, tilgjev! Herre, lytt og grip inn, dryg ikkje – for di eiga skuld, min Gud! For ditt namn er nemnt over byen din og folket ditt.»",
        "20": "Medan eg endå tala og bad og sanna mi eiga synd og synda til Israel, folket mitt, medan eg bar fram for Herren min Gud ei bøn for min Guds heilage fjell,",
        "21": "ja, medan eg endå heldt på å be, flaug Gabriel, den mannen eg før hadde sett i eit syn, heilt fram til meg. Det var ved tida for kveldsofferet.",
        "22": "Han ville læra meg og sa: «Daniel, no er eg komen for å gje deg innsikt.",
        "23": "Då du tok til å be, gjekk det ut eit ord, og eg er komen og vil kunngjera deg det, for du er høgt elska. Så merk deg ordet så du forstår synet!",
        "24": "Sytti veker er fastsette for ditt folk og din heilage by til å føra vondskapen til ende, til å gjera slutt på synda, til å sona skulda og føra fram ei evig rettferd, til å stadfesta det profetane såg, og salva det høgheilage.",
        "25": "Du skal vita og skjøna: Frå ordet gjekk ut om at Jerusalem skulle gjenreisast og byggjast opp att, og til det kjem ein som er salva, ein fyrste, skal det gå sju veker, og i sekstito veker skal byen stå der gjenreist og oppattbygd med gater og vollgraver. Men det skal vera ei tid full av trengsler.",
        "26": "Etter desse sekstito vekene skal den salva ryddast av vegen og bli borte. Byen og heilagdomen skal leggjast øyde av hæren til ein fyrste som kjem. Han skal enda sine dagar i ein flaum. Den fastsette øydelegginga skal vara til krigen er slutt.",
        "27": "Éi veke skal han stadfesta ei pakt for mange, etter ei halv veke gjer han ende på slaktoffer og grødeoffer. På vengene til det motbydelege kjem han som øydelegg, heilt til utslettinga som er fastsett, strøymer ned over øydeleggjaren sjølv.»"
    },
    "10": {
        "1": "I det tredje styringsåret til persarkongen Kyros vart eit ord openberra for Daniel, som dei kalla Beltsasar. Ordet var sant og handla om ein hard strid. Han merka seg ordet så han forstod synet.",
        "2": "På den tida hadde eg, Daniel, vore i sorg i tre veker.",
        "3": "Fine retter åt eg ikkje, kjøt og vin kom ikkje over leppene mine, og eg salva meg ikkje før dei tre vekene var omme.",
        "4": "Den tjuefjerde dagen i den første månaden stod eg ved bredda av Storelva, det er Tigris.",
        "5": "Eg lyfte auga. Eg såg, og sjå! – ein mann som var kledd i lin og hadde eit belte av Ufas-gull om livet.",
        "6": "Kroppen hans var som krysolitt, andletet som glimtet av eit lyn, auga som logar av eld, og armane og føtene var som skinande bronse. Når han tala, lydde røysta som bruset av ei folkemengd.",
        "7": "Eg, Daniel, var den einaste som såg synet. Dei mennene som var med meg, såg det ikkje. Likevel vart dei så forskrekka at dei sprang og gøymde seg.",
        "8": "Så var eg att åleine. Og då eg såg dette store synet, svann kreftene, eg skifte farge og vart likbleik. Til slutt var all mi kraft borte.",
        "9": "Eg høyrde lyden av orda hans, og då eg høyrde lyden, fall eg i uvit med andletet mot jorda.",
        "10": "Då rørte ei hand meg, riste i meg og fekk meg opp på hender og kne.",
        "11": "Han sa til meg: «Daniel, du som er så høgt elska, forstå dei orda som eg vil tala til deg. Reis deg opp! For no er eg send til deg.» Då han tala desse orda til meg, reiste eg meg skjelvande opp.",
        "12": "Så sa han til meg: «Ver ikkje redd, Daniel! For frå den første dagen du vigde hjartet til å vinna innsikt og audmjuka deg for din Gud, har orda dine vore høyrde, og på grunn av orda dine er eg komen.",
        "13": "Fyrsten over Persarriket gjorde motstand mot meg i tjueein dagar. Då kom Mikael, ein av dei fremste fyrstane, og hjelpte meg der eg var halden tilbake hos persarkongane.",
        "14": "No er eg komen for å få deg til å forstå kva som skal henda folket ditt i dei siste dagar. For dette er endå eit syn som gjeld dei dagane.»",
        "15": "Medan han tala slik til meg, bøygde eg andletet mot jorda, mållaus.",
        "16": "Ein som var lik eit menneske, rørte då ved leppene mine. Då opna eg munnen og tala, eg sa til han som stod framfor meg: «Herre, synet gav meg slike krampar at all mi kraft er borte.",
        "17": "Korleis skulle tenaren til herren min kunna tala med ein herre som deg? Kreftene tek slutt, og det er ikkje livspust i meg lenger.»",
        "18": "Han som var lik eit menneske, rørte ved meg endå ein gong og gav meg styrke. Han sa: «Ver ikkje redd, du som er høgt elska. Fred vere med deg! Ver sterk, ver sterk!» Og då han tala med meg, vart eg styrkt og sa: «Tal, herre! For du har gjeve meg styrke.»",
        "19": "Då sa han: Veit du kvifor eg er komen til deg? No må eg fara attende og strida mot fyrsten over Persia. Når eg dreg bort, kjem fyrsten over Javan.",
        "20": "Men eg skal fortelja deg det som er skrive i Sanningsboka. Det finst ikkje ein som støttar meg mot dei, utan Mikael, som er fyrste over dykk."
    },
    "11": {
        "1": "Og eg, det første året medaren Dareios styrte, stod eg hos han til støtte og vern.",
        "2": "No vil eg kunngjera sanninga for deg. Endå tre kongar skal stå fram i Persia, og den fjerde skal skaffa seg større rikdom enn dei andre. Og når rikdomen har gjort han mektig, skal han hissa opp alle mot Javan.",
        "3": "Så skal ein krigarkonge stå fram. Han skal herska med stor makt og gjera som han sjølv vil.",
        "4": "Men så snart han har stått fram, skal kongeriket hans bli knust og delt etter dei fire himmelretningane. Det skal ikkje gå over til etterkomarane hans og ikkje vera så mektig som då han sjølv styrte. For kongeriket hans skal rykkjast opp og gå over til andre.",
        "5": "Kongen i sør skal bli mektig, men ein av hovdingane hans skal bli endå mektigare. Han skal herska med stor makt.",
        "6": "Nokre år etter skal dei gå inn i ein allianse, og dotter til kongen i sør kjem til kongen i nord for å stadfesta forliket. Men hennar kraft blir borte, og han kan heller ikkje halda stand. På den tida blir både ho og følgjet hennar, faren og mannen, overgjevne til døden.",
        "7": "Då skal eit skot frå røtene hennar koma i hans stad. Han går mot hæren til kongen i nord, bryt inn i festninga hans og vinn over dei.",
        "8": "Også gudane deira fører han som fangar til Egypt, saman med dei støypte bileta deira og det kostbare utstyret av sølv og gull. I nokre år held han seg borte frå kongen i nord.",
        "9": "Han skal dra mot riket til kongen i sør, men må fara heim att til landet sitt.",
        "10": "Sønene hans bur seg til strid og samlar ein veldig hær. Han skal bølgja fram som ei stormflod og igjen rykkja fram mot festninga til fienden.",
        "11": "Kongen i sør blir rasande og dreg ut og strider mot han, mot kongen i nord, som stiller opp ein stor hær. Men hæren fell i fiendehand.",
        "12": "Når hæren er feia vekk, blir kongen hovmodig. Han feller titusental, men kan likevel ikkje halda på makta.",
        "13": "Så skal kongen i nord igjen stilla opp ein hær, større enn den første. Og etter nokre år rykkjer han fram med ein stor hær og ei veldig utrusting.",
        "14": "På den tida skal mange stå opp mot kongen i sør, og valdsmennene i folket ditt skal reisa seg så synet blir stadfest. Men dei skal falla.",
        "15": "Kongen i nord skal koma, kasta opp ein voll og ta ein festningsby. Hærstyrkane frå sør held ikkje stand, ikkje eingong dei beste av mennene hans har kraft til å halda stand.",
        "16": "Han som går til åtak, gjer som han vil, og ingen kan stå seg imot han. Han får fotfeste i det herlege landet og har øydelegging i si hand.",
        "17": "Han set seg føre å få heile riket til kongen i sør i si makt. Difor gjer han ei semje med han og gjev han ei ung kvinne for å øydeleggja riket. Men det skal ikkje skje, det lukkast ikkje for han.",
        "18": "Så skal han venda seg mot kystlanda og ta mange av dei. Men ein hærførar gjer ende på spotten hans og vender spotten mot han sjølv.",
        "19": "Så vender han seg mot festningane i sitt eige land. Men han vaklar, fell og blir borte.",
        "20": "I hans stad skal det stå fram ein som sender ein skattekrevjar gjennom det landet som er til pryd for kongeriket. Kort tid etter blir han knust, men ikkje ved vreide og ikkje i krig.",
        "21": "I hans stad skal det stå fram ein som blir forakta. Han har ikkje fått kongeleg makt, men kjem uventa og riv kongsmakta til seg med list.",
        "22": "Hærstyrkane som fløymer fram, blir skylde bort og knuste framfor han – like eins paktfyrsten.",
        "23": "Først går han inn i ein allianse, så fer han med svik. Han rykkjer fram, og med lite folk tek han makta.",
        "24": "Lett trengjer han inn i dei mest grøderike traktene i landet og gjer slikt som verken fedrane hans eller fedrane deira gjorde. Han strør plyndra gods, rov og utrusting ut mellom mennene sine. Han legg planar om angrep på festningar, men berre for ei tid.",
        "25": "Så samlar han alt sitt mot og all si makt mot kongen i sør og kjem med ein stor hær. Kongen i sør rustar seg òg til krig med ein stor og slagkraftig hær. Men han kan ikkje stå seg, for det blir lagt vonde planar mot han.",
        "26": "Dei som et ved hans bord, knuser han. Hæren hans blir skyld bort, og mange blir drepne og fell.",
        "27": "Begge kongane har vondt i sinne. Dei sit ved same bord og talar løgn. Men det skal ikkje lukkast, for enden kjem først til fastsett tid.",
        "28": "Han vender heim att til landet sitt med stort bytte, men i hjartet er han motstandar av den heilage pakta. Han gjer det han vil, og vender attende til landet sitt.",
        "29": "Til fastsett tid skal han dra mot sør att, men denne gongen går det ikkje som sist.",
        "30": "Kitteiske skip kjem mot han, og han mistar motet. Han snur om og lèt harmen gå ut over den heilage pakta. Så vender han attende og lyttar til dei som har svikta den heilage pakta.",
        "31": "Nokre av hans hærstyrkar kjem og vanhelgar tempelborga, tek bort det daglege offeret og set opp det motbydelege som øydelegg.",
        "32": "Dei som syndar mot pakta, lokkar han til fråfall med glatte ord. Men det folket som kjenner sin Gud, skal stå fast, også i handling.",
        "33": "Dei kloke i folket hjelper dei mange til innsikt. Men ei kort tid fell dei som offer for sverd og eld, fangenskap og plyndring.",
        "34": "Når dei fell, får dei berre litt hjelp. Mange sluttar seg til dei, men med baktankar.",
        "35": "Nokre av dei kloke fell som offer, så dei blir lutra og reinsa og vaska reine til endetida. For den fastsette tid er enno ikkje komen.",
        "36": "Kongen skal fara fram som han vil, opphøgja seg og gjera seg større enn alle gudar. Mot Gud over gudane talar han uhøyrde ord. Han har lukka med seg heilt til vreiden tek slutt. For det som er fastsett, må skje.",
        "37": "Han bryr seg ikkje om sine fedrars gudar, heller ikkje om guden som kvinnene elskar, eller nokon annan gud. Han gjer seg sjølv større enn dei alle.",
        "38": "I staden ærar han borgguden. Ein gud som fedrane hans ikkje kjende, ærar han med gull og sølv, edle steinar og andre dyre ting.",
        "39": "Han går mot dei sterke festningane med hjelp frå ein framand gud. Dei som dyrkar denne guden, viser han stor ære. Han set dei til å råda over mange og deler ut jord som løn.",
        "40": "I endetida skal kongen i sør støyta saman med han, og kongen i nord skal storma fram mot han med vogner og ryttarar og mange skip. Han dreg inn i land etter land og fer fram som ei stormflod.",
        "41": "Så dreg han inn i det herlege landet, og titusental skal falla. Men desse skal sleppa unna hans hand: Edom og Moab og dei fremste av ammonittane.",
        "42": "Han retter handa ut mot land etter land, heller ikkje Egypt slepp unna.",
        "43": "Han skal rå over skattar av gull og sølv og alle dyre eigneluter i Egypt. Sjølv libyarar og kusjittar må følgja han.",
        "44": "Då skal rykte frå aust og frå nord skremma han, og han tek ut i stor vreide for å slå mange med bann og utrydda dei.",
        "45": "Han set opp kongsteltet sitt mellom havet og det herlege, heilage fjellet. Men han går mot undergangen, og ingen hjelper han."
    },
    "12": {
        "1": "På den tid skal Mikael stå fram, den store fyrsten som står saman med dine landsmenn. Det skal koma ei trengselstid som det ikkje har vore maken til frå folkeslag vart til og heilt til den tida. Men på den tid skal folket ditt bli berga, alle som er oppskrivne i boka.",
        "2": "Mange av dei som søv i molda, skal vakna opp, somme til evig liv, andre til spott og evig avsky.",
        "3": "Dei kloke skal skina som himmelkvelven skin, og dei som har ført dei mange til rettferd, skal skina som stjernene til evig tid.",
        "4": "Men du, Daniel, må gøyma desse orda og forsegla boka til endetida. Mange skal streifa omkring, og kunnskapen skal auka.",
        "5": "Eg, Daniel, såg, og sjå! – to andre stod der, ein på den eine sida av elva og ein på den andre sida av elva.",
        "6": "Ein av dei spurde mannen som var kledd i lin, og som var over vatnet i elva: «Kor lenge skal det vara før alt dette underfulle får sin ende?»",
        "7": "Mannen som var kledd i lin, og som var over vatnet i elva, lyfte høgre og venstre hand mot himmelen, og eg høyrde at han svor ved Han som lever evig: «Éi tid og tider og ei halv tid. Når makta til det heilage folket er heilt knust, skal alt dette ta slutt.»",
        "8": "Eg høyrde det, men skjøna det ikkje og spurde: «Herre, kva er slutten på dette?»",
        "9": "Han svara: «Gå bort, Daniel, for desse orda skal vera gøymde og forsegla til endetida.",
        "10": "Mange skal bli reinsa, lutra og vaska reine. Men dei urettferdige skal gjera urett, og ingen av dei skal forstå. Men dei kloke skal forstå.",
        "11": "Frå den tid då det daglege offeret blir bortteke og det motbydelege som øydelegg, blir oppsett, skal det gå 1290 dagar.",
        "12": "Sæl er den som ventar og når fram til 1335 dagar.",
        "13": "Og du, gå til møtes med endetida! Du skal kvila og stå opp til din lut når dagane tek ende.»"
    }
}