{
    "1": {
        "1": "Herrens ord som kom til Joel, son til Petuel.",
        "2": "Høyr dette, de eldste, og lytt, alle som bur i landet! Har slikt hendt før i dykkar dagar eller i dagane til fedrane dykkar?",
        "3": "Dette skal de fortelja til borna dykkar og dei til borna sine og deira born til ei slekt som kjem.",
        "4": "Det som var att etter den tyggjande grashoppa, åt den svermande, det som var att etter den svermande, åt den hoppande, det som var att etter den hoppande, åt den gnagande grashoppa opp.",
        "5": "Vakna, de drukne, og gråt! Klag, alle de som drikk vin, over druesaft munnen ikkje fekk smaka.",
        "6": "For eit folk har drege opp mot landet mitt, mektig og utan tal. Tenner har dei som ei løve og kjevar som ei løvinne.",
        "7": "Dei øydela vinstokkane mine og knekte fikentrea, flekte av, slengde bort, greinene vart kvite.",
        "8": "Klag som ei sørgjekledd jomfru klagar over sin ungdoms brudgom!",
        "9": "Grødeoffer og drikkoffer finst ikkje lenger i Herrens hus, prestane, Herrens tenarar, sørgjer.",
        "10": "Åkeren er øydelagd, jorda sørgjer, for kornet er øydelagt, vinen tørka inn, oljen er borte.",
        "11": "Bøndene blir til skamme, og vindyrkarane klagar over kveite og bygg, for grøda på åkeren er tapt.",
        "12": "Vinstokken er tørka inn, fikentreet visna, granateple, palme og apal, kvart tre på marka er tørt. Mellom menneska er gleda tørka inn.",
        "13": "Kled dykk til klage, prestar! Skrik, de som tener ved altaret! Gå inn og vak i sekkestrie, de som tener min Gud. For grødeoffer og drikkoffer blir haldne borte frå dykkar Guds hus.",
        "14": "Rop ut ei heilag faste, kunngjer ei høgtidssamling! Kall saman dei eldste, alle som bur i landet, i Herren dykkar Guds hus og rop til Herren!",
        "15": "Å, for ein dag! Ja, nær er Herrens dag, han kjem med vald frå Den veldige.",
        "16": "Vart ikkje maten borte for auga våre, glede og jubel frå vår Guds hus?",
        "17": "Såkornet har tørka under jordskorpa, bingane er tomme, låvane rivne, for kornet er tørka inn.",
        "18": "Kor buskapen rautar! Bølingar streifar omkring, for dei har ikkje beite. Sjølv saueflokkane må lida.",
        "19": "Til deg, Herre, ropar eg. For elden har ete opp beita i øydemarka, flammar har svidd av kvart tre på marka.",
        "20": "Sjølv villdyra skrik til deg, for bekkefara er tørka ut og elden har ete opp beita i øydemarka."
    },
    "2": {
        "1": "Blås i horn på Sion og lyft hærrop på mitt heilage fjell så alle i landet skjelv! For Herrens dag kjem, han er nær,",
        "2": "ein dag med mørker og dimme, ein dag med skyer og skodde. Eit stort og mektig folk breier seg ut som morgonròden over fjellet. Det har aldri hatt sin like i tider som var, og vil aldri få det i år som kjem, så lenge slekt følgjer slekt.",
        "3": "Elden et opp framfor dei, og etter dei sleikjer flammen, landet framfor dei er som Edens hage, etter dei er ein aud ørken, ingen slepp unna.",
        "4": "Som hestar er dei å sjå til, som hingstar spring dei fram,",
        "5": "som krigsvogner over fjella skramlar dei fram, lik eld som sprakar i halmen, lik eit sterkt folk rusta til krig.",
        "6": "Folkeslag skjelv for dei, kvart andlet blir raudt.",
        "7": "Som krigarar rusar dei fram, som stridsmenn stormar dei murar. Kvar mann går strake vegen fram og bøyer ikkje av frå stigen.",
        "8": "Dei pressar ikkje kvarandre bort, kvar mann held sin plass, mellom kastespyd rusar dei fram og lèt seg ikkje stansa.",
        "9": "Dei fer inn i byen, dei stormar opp på muren, dei trengjer inn i husa, gjennom vindauga går dei som tjuvar.",
        "10": "Jorda skjelv framfor dei, og himmelen rister. Sol og måne svartnar, og stjernene mistar sin glans.",
        "11": "Herren hevar røysta framfor sin hær, for veldig er hæren hans, og mektige er dei som lyder hans ord. Ja, stor og skremmande er Herrens dag, kven kan halda han ut?",
        "12": "Men sjølv no, seier Herren, vend om til meg av heile dykkar hjarte, med faste og gråt og klage.",
        "13": "Riv hjartet sund, ikkje kleda! Vend om til Herren dykkar Gud! For han er nådig og mild, sein til vreide og rik på miskunn, og han kan angra på ulukka.",
        "14": "Kven veit om han vender om og angrar og legg velsigning etter seg – grødeoffer og drikkoffer for Herren dykkar Gud.",
        "15": "Blås i horn på Sion, rop ut ei heilag faste, kunngjer høgtidssamling!",
        "16": "Kall folket saman, helga forsamlinga! Lat dei gamle samlast, og lat småborn og spedborn koma saman. Lat brudgomen gå ut frå sitt rom og brura ut frå sitt kammer!",
        "17": "Mellom forhall og altar skal prestane, Herrens tenarar, gråta og seia: « Herre, spar ditt folk, gjer ikkje din eigedom til spott så folkeslag får rå over dei! Kvifor skal dei seia mellom folka: Kvar er deira Gud?»",
        "18": "Då vart Herren fylt av lidenskap for sitt land og viste medkjensle med folket sitt.",
        "19": "Og Herren svara sitt folk: Sjå, eg vil senda dykk korn, ny vin og fin olje så de kan bli mette. Aldri meir skal eg gjera dykk til spott mellom folka.",
        "20": "Fienden frå nord vil eg driva langt bort frå dykk og jaga til eit tørt og audt land, hans fortropp til havet i aust, hans baktropp til havet i vest. Stanken av han skal stiga opp, den vonde lukta hans skal stiga opp. Ja, storverk har han gjort.",
        "21": "Ver ikkje redd, du åkerjord, fryd deg og ver glad! For Herren har gjort storverk.",
        "22": "Ver ikkje redde, de dyr på marka, for beita i øydemarka grønkast og trea gjev si frukt, fikentre og vinstokk ber rikt.",
        "23": "Fryd dykk, Sions born, gled dykk i Herren dykkar Gud! For han gjev dykk regn i rett tid, han lèt regnet falla som før, både haust og vår.",
        "24": "Kvar treskjeplass fyllest med korn, pressekummane renn over av ny vin og fin olje.",
        "25": "Eg gjev dykk att for åra då den svermande, den hoppande, den gnagande og den tyggjande grashoppa åt, min store hær som eg sende mot dykk.",
        "26": "De skal eta og bli mette og prisa namnet til Herren dykkar Gud, som har stelt så underfullt med dykk. Folket mitt skal aldri bli til skamme.",
        "27": "De skal kjenna at eg er midt i Israel. Eg er Herren dykkar Gud, og ingen annan. Folket mitt skal aldri bli til skamme."
    },
    "3": {
        "1": "Ein gong skal det henda at eg auser ut min Ande over alle menneske. Sønene og døtrene dykkar skal profetera, dei gamle skal drøyma draumar, og dei unge skal sjå syn.",
        "2": "Sjølv over slavar og slavekvinner vil eg ausa ut min Ande i dei dagane.",
        "3": "Eg set varsel på himmel og jord, blod og eld og røyksøyler.",
        "4": "Sola blir omskapt til mørker og månen til blod før Herrens dag kjem, den store og skremmande.",
        "5": "Då skal kvar den som kallar på Herrens namn, bli berga. For på Sion-fjellet og i Jerusalem skal det finnast berging, som Herren har sagt. Og mellom dei overlevande er dei som Herren kallar.",
        "6": "For sjå, i dei dagane og på den tida, når eg vender lagnaden for Juda og Jerusalem,",
        "7": "då vil eg samla alle folkeslag og føra dei ned i Josjafat-dalen. Der vil eg halda rettargang med dei om Israel, mitt folk og min eigedom, som dei spreidde mellom folka. Dei delte landet mitt",
        "8": "og kasta lodd om folket mitt, dei gav ein gut for ei hore og selde ei jente for vin, og den drakk dei opp.",
        "9": "Så, kva vil de meg, Tyros og Sidon og alle filistarbygder? Vil de ta igjen for noko eg har gjort? Gjer de meg noko vondt, skal eg straks la det koma over dykkar eige hovud,",
        "10": "for de tok sølvet og gullet mitt og førte bort mine dyraste skattar til dykkar eigne tempel,",
        "11": "de selde folket i Juda og Jerusalem til jonarane for å føra dei langt bort frå landet sitt.",
        "12": "Sjå, no vekkjer eg dei frå staden de har selt dei til, og lèt det de har gjort, koma over dykkar eige hovud.",
        "13": "Og eg vil la judearane selja sønene og døtrene dykkar. Dei skal selja dei til sabearane, eit folk langt borte. For Herren har tala.",
        "14": "Rop dette ut mellom folka, lys heilag krig, vekk krigarane! Lat alle stridsmenn møta fram og dra ut!",
        "15": "Smi plogskjera om til sverd og vingardsknivane til spyd! Den veike skal seia: «Eg er ein helt.»",
        "16": "Skund dykk og kom! Kom saman, alle folkeslag, frå alle kantar, Herre, før dine krigarar ned!",
        "17": "Folkeslaga skal bryta opp og fara til Josjafat-dalen, for der vil eg sitja til doms over folk frå alle kantar.",
        "18": "Send sigden ut, for hausten er mogen, kom og trakk, for vinpressa er full, pressekummane fløymer over, for vondskapen deira er stor.",
        "19": "Larm og atter larm i Dommens dal, for Herrens dag er nær i Dommens dal.",
        "20": "Sol og måne svartnar, og stjernene mistar sin glans.",
        "21": "Herren skal brøla frå Sion, la røysta ljoma frå Jerusalem, himmel og jord skal skjelva. Men Herren er eit vern for sitt folk, ei borg for Israels born.",
        "22": "Då skal de kjenna at eg er Herren dykkar Gud som bur på Sion, mitt heilage fjell. Jerusalem skal vera ein heilag stad, der skal framande aldri meir koma inn.",
        "23": "Den dagen skal det skje at fjella dryp av druesaft og haugane fløymer med mjølk, og i alle bekkefar i Juda skal det renna vatn. Ei kjelde skal vella fram frå Herrens hus og vatna Akasiedalen.",
        "24": "Egypt skal bli til ei øydemark og Edom til ein aud ørken på grunn av valdsverket mot judearane, fordi dei spilte skuldlaust blod i sine land.",
        "25": "Men i Juda skal det alltid bu folk, og i Jerusalem slekt etter slekt.",
        "26": "Eg vil hemna deira blod og ikkje spara dei skuldige. Herren bur på Sion."
    }
}