{
    "1": {
        "1": "Ord av Amos, ein sauebonde frå Tekoa, det han såg om Israel i dei dagane då Ussia var konge i Juda og Jeroboam, son til Joasj, var konge i Israel, to år før jordskjelvet.",
        "2": "Han sa: Herren brøler frå Sion, frå Jerusalem ljomar røysta hans. Beitemarkene til gjetarane skal sørgja, Karmels topp skal tørka.",
        "3": "Så seier Herren: Tre ugjerningar av Damaskus, ja, fire – eg held det ikkje tilbake! For dei treskte Gilead med jerntaggar.",
        "4": "Eg sender eld mot Hasaels hus, han skal øyda Ben-Hadads borger.",
        "5": "Eg bryt sund portbommen i Damaskus, ryddar ut han som tronar i Aven-dalen, og han som ber septer i Bet-Eden. Folket i Aram skal i eksil til Kir, seier Herren.",
        "6": "Så seier Herren: Tre ugjerningar av Gaza, ja, fire – eg held det ikkje tilbake! For dei dreiv alle i eksil og gav dei over til Edom.",
        "7": "Eg sender eld mot muren kring Gaza, han skal øyda borgene hennar.",
        "8": "Eg ryddar ut han som tronar i Asjdod, og han som ber septer i Asjkalon. Eg lyfter handa mot Ekron, og resten av filistrane skal gå til grunne, seier Herren Gud.",
        "9": "Så seier Herren: Tre ugjerningar av Tyros, ja, fire – eg held det ikkje tilbake! For dei gav over til Edom alle som dei dreiv i eksil, dei kom ikkje pakta mellom brør i hug.",
        "10": "Eg sender eld mot muren kring Tyros, han skal øyda borgene der.",
        "11": "Så seier Herren: Tre ugjerningar av Edom, ja, fire – eg held det ikkje tilbake! For dei jaga brørne sine med sverd, dei viste inga miskunn. Dei heldt alltid fast på sin harme, vreiden vakta dei i det endelause.",
        "12": "Eg sender eld mot Teman, han skal øyda borgene i Bosra.",
        "13": "Så seier Herren: Tre ugjerningar av ammonittane, ja, fire – eg held det ikkje tilbake! For dei skar opp gravide i Gilead og utvida grensene sine.",
        "14": "Eg set fyr på muren kring Rabba, eld skal øyda borgene der under kampropa på stridens dag, i stormen på uvêrsdagen.",
        "15": "Då skal kongen deira gå i eksil saman med stormennene, seier Herren."
    },
    "2": {
        "1": "Så seier Herren: Tre ugjerningar av Moab, ja, fire – eg held det ikkje tilbake! For dei brende Edom-kongens knoklar til kalk.",
        "2": "Eg sender eld mot Moab, han skal øyda borgene i Kerijot. Moab skal døy under krigslarm, under kamprop og hornstøytar.",
        "3": "Eg ryddar ut dommaren der og drep stormennene med, seier Herren.",
        "4": "Så seier Herren: Tre ugjerningar av Juda, ja, fire – eg held det ikkje tilbake! For dei forakta Herrens lov, dei heldt ikkje hans forskrifter. Løgner førte dei vill, løgner som fedrane følgde.",
        "5": "Eg sender eld mot Juda, han skal øyda borgene i Jerusalem.",
        "6": "Så seier Herren: Tre ugjerningar av Israel, ja, fire – eg held det ikkje tilbake! For dei sel den rettferdige for pengar, den fattige for eit par sandalar.",
        "7": "Dei trakkar hovudet til dei svake ned i støvet og trengjer hjelpelause bort frå vegen. Ein mann og far hans går til same jenta så mitt heilage namn blir vanhelga.",
        "8": "Dei breier seg på pantsette klede attmed kvart altar. Vin teken i bøter drikk dei i huset til sin Gud.",
        "9": "Men det var eg som rydda ut amorittane for dei, dei som var høge som sedrar og sterke som eiker. Eg øydela frukta oppe og røtene nede.",
        "10": "Det var eg som førte dykk opp frå Egypt og leidde dykk i øydemarka i førti år så de kunne ta amorittlandet.",
        "11": "Eg lét nokre av sønene dykkar stå fram som profetar og nokre unge menn som nasirearar. Er det ikkje slik, israelittar? seier Herren.",
        "12": "Men de skjenkte nasirearane vin og baud profetane: Tal ikkje profetord!",
        "13": "Sjå, eg lèt grunnen skaka under dykk som under ei vogn full av korn.",
        "14": "Den raske er ikkje i stand til å flykta, den sterke kan ikkje bruka si kraft, og helten bergar ikkje livet.",
        "15": "Bogeskyttaren held ikkje stand, den som er lett på foten, kjem seg ikkje unna, og ryttaren bergar ikkje livet.",
        "16": "Den djervaste helten skal rømma naken den dagen, seier Herren."
    },
    "3": {
        "1": "Høyr dette ordet som Herren talar mot dykk, de israelittar, mot heile den slekta eg førte opp frå Egypt:",
        "2": "Berre dykk ville eg kjennast ved mellom alle slektene på jorda. Difor vil eg straffa dykk for alle syndene dykkar.",
        "3": "Går vel to i lag utan å ha ein avtale?",
        "4": "Brøler vel løva i skogen utan å ha eit bytte? Knurrar ungløva i hòla utan å ha fanga noko?",
        "5": "Fell vel fuglen til jorda utan at ei felle er sett opp? Sprett snara frå marka utan at ho har fanga noko?",
        "6": "Gjallar hornet i byen utan at folket skjelv? Skjer det ei ulukke i byen utan at Herren har gjort det?",
        "7": "Nei, Herren Gud gjer ikkje noko utan å openberra sitt løynde råd for tenarane sine, profetane.",
        "8": "Løva brøler – kven blir ikkje redd? Herren Gud talar – kven blir ikkje profet?",
        "9": "Lat det høyrast over borgene i Asjdod og over borgene i Egypt, og sei: Kom saman på fjella kring Samaria! Sjå den store forvirringa hos henne og undertrykkinga i byen!",
        "10": "Dei veit ikkje å gjera det rette, seier Herren. Dei dyngjer opp vald og ran i borgene sine.",
        "11": "Difor seier Herren Gud: Fienden skal omringa landet, riva ned festninga di, borgene skal plyndrast.",
        "12": "Så seier Herren: Som gjetaren bergar to leggbein eller ein øyreflipp frå løvegapet, slik skal israelittane bergast, dei som sit i sofahjørne i Samaria og på divanar i Damaskus.",
        "13": "Høyr og ver vitne mot Jakobs hus! seier Herren Gud, allhærs Gud.",
        "14": "Ja, den dagen eg straffar Israel for syndene deira, lèt eg straffa råka altara i Betel. Altarhorna blir hogne av og fell til jorda.",
        "15": "Då knuser eg både vinterhus og sommarhus. Elfenbeinshus skal gå til grunne og store bygningar siga i røys, seier Herren."
    },
    "4": {
        "1": "Høyr dette ordet, de Basan-kyr på Samaria-fjellet, de som undertrykkjer småkårsfolk og knuser fattige, de som seier til mennene dykkar: «Hent noko å drikka!»",
        "2": "Herren Gud har svore ved sin heilagdom: Sjå, dagar skal koma over dykk då de skal slepast bort med hakar og dei siste av dykk med fiskekrokar.",
        "3": "Gjennom rivner i murane skal de gå ut, kvinne etter kvinne. De skal drivast bort til Hermon, seier Herren.",
        "4": "Far til Betel og synd, til Gilgal og synd til gagns! Kom med slaktoffer om morgonen og tiend den tredje dagen!",
        "5": "Brenn takkoffer av syra brød, rop ut frivillig offer, lat det høyrast! For det er slik de likar å ha det, israelittar, seier Herren Gud.",
        "6": "Eg lét dykk vera utan mat i munnen i alle byar og utan brød alle stader. Men de vende ikkje om til meg, seier Herren.",
        "7": "Eg heldt regnet tilbake for dykk då det endå var tre månader til hausten. Eg lét det regna over éin by, men over ein annan lét eg det ikkje regna. Eitt jordstykke fekk regn, eit anna fekk ikkje regn og tørka ut.",
        "8": "Både to og tre byar raga av stad til ein og same by for å drikka vatn, utan å få sløkt tørsten. Men de vende ikkje om til meg, seier Herren.",
        "9": "Eg slo dykk med kornsot og svartrust. Grashopper åt opp dei mange hagane og vinmarkene dykkar, fikentrea og oliventrea. Men de vende ikkje om til meg, seier Herren.",
        "10": "Eg sende pest mot dykk som eg gjorde mot Egypt. Eg drap dei unge mennene med sverd. Hestane gav eg til hærfang. Eg lét stanken frå dykkar eigen leir stiga opp i nasen på dykk. Men de vende ikkje om til meg, seier Herren.",
        "11": "Eg øydela dykk slik Gud la Sodoma og Gomorra øyde. De var som ei utbrend vedskie, raka ut av elden. Men de vende ikkje om til meg, seier Herren.",
        "12": "Difor vil eg gjera slik mot deg, Israel! Og fordi eg vil gjera dette med deg, må du bu deg på å møta din Gud, Israel!",
        "13": "For sjå, han som formar fjella og skaper vinden, han som fortel mennesket kva det tenkjer, han som skaper morgonròde og mørker og fer fram over høgdene på jorda, Herren, allhærs Gud, er namnet hans."
    },
    "5": {
        "1": "Høyr dette ordet, Israels hus, ei likklage som eg stemmer i om dykk.",
        "2": "Ho er fallen, ho reiser seg aldri meir, jomfru Israel. Ho ligg forlaten på eiga jord, ingen reiser henne opp.",
        "3": "For så seier Herren Gud: Den byen som dreg ut med tusen mann, får hundre att, og den som dreg ut med hundre, får ti att i Israels hus.",
        "4": "For så seier Herren til Israels hus: Søk meg, så skal de leva!",
        "5": "Søk ikkje til Betel, gå ikkje til Gilgal, far ikkje til Beer-Sjeba. For Gilgal skal drivast i eksil, og Betel skal bli til inkjes.",
        "6": "Søk Herren, så skal de leva! Elles kjem han som eld over Josefs hus, han øyder, og det er ingen i Betel til å sløkkja.",
        "7": "Dei gjer retten til malurt og kastar rettferda til jorda.",
        "8": "Han som skapte Sjustjerna og Orion, han som gjer dødsskugge om til morgon og dagen til svarte natt, han som kallar på vatnet i havet og auser det ut over jorda, Herren er namnet hans.",
        "9": "Han som lèt øyding lyna over borga; øyding kjem over festninga.",
        "10": "Dei hatar den som hevdar retten i porten, og avskyr den som talar sant.",
        "11": "De trakkar småkårsfolk ned og krev korn i avgift av dei. Difor: De har bygd hus av hoggen stein, men skal ikkje få bu i dei. De har planta herlege vinmarker, men får ikkje drikka vinen.",
        "12": "For eg kjenner til dykkar mange brot og dei tallause syndene dykkar, de som forfølgjer rettferdige, tek stikkpengar og driv fattige vekk frå porten.",
        "13": "Difor teier den kloke i denne tida, for det er ei vond tid.",
        "14": "Søk det gode og ikkje det vonde, så de får leva! Då skal Herren, allhærs Gud, vera med dykk, som de seier.",
        "15": "Hat det vonde og elsk det gode, hald retten høgt i porten! Så vil kanskje Herren, allhærs Gud, vera nådig mot resten av Josef.",
        "16": "Difor, så seier Herren, allhærs Gud, Herren: På alle torg skal det vera klage, i alle gater skal dei ropa: «Ve, ve!» Dei skal kalla på bonden til sorg og på folk som kan gråta, til klage.",
        "17": "På alle vinmarker blir det klage når eg går fram mellom dykk, seier Herren.",
        "18": "Ve dykk som lengtar etter Herrens dag! Kva vil de med Herrens dag? Han er mørker og ikkje lys.",
        "19": "Han er lik ein mann som rømmer frå løva og møter bjørnen. Og når han kjem heim og støttar handa til veggen, bit ormen han.",
        "20": "Ja, mørk er Herrens dag og ikkje lys, dyster og utan lysskin.",
        "21": "Eg foraktar, ja, hatar festane dykkar, høgtidssamlingane held eg ikkje ut.",
        "22": "For om de ber fram brennoffer eller grødeoffer, vil eg ikkje ha dei. Og fredsoffera dykkar med gjøkalvkjøt vil eg ikkje sjå.",
        "23": "Fri meg frå dei ståkande songane dine, eg vil ikkje høyra på harpespel!",
        "24": "Lat rett vella fram som vatn og rettferd lik bekker som alltid strøymer.",
        "25": "Bar de fram for meg slaktoffer og grødeoffer dei førti åra i ørkenen, Israels hus?",
        "26": "Og bar de på Sakkut, kongen dykkar, og Kevan, gudestjerna, bileta som de har laga?",
        "27": "Eg fører dykk i eksil bortanfor Damaskus, seier Herren. Allhærs Gud er namnet hans."
    },
    "6": {
        "1": "Ve dei sorglause på Sion og dei trygge på Samarias fjell, dei gjævaste av det fremste folkeslaget, dei som Israels hus vender seg til.",
        "2": "Far til Kalne og sjå, gå derifrå til Hamat-Rabba og far ned til Gat i Filistarland! Er de betre enn desse rika? Har dei eit større område enn de?",
        "3": "De vil jaga ulukkedagen bort, men set vald i høgsetet.",
        "4": "Dei ligg på elfenbeinsbenker og strekkjer seg på divanar, dei et lam frå saueflokken og gjøkalvar frå buskapen.",
        "5": "Dei skrålar til harpespel som var dei David, og reknar instrumenta hans som sine.",
        "6": "Dei drikk vin av offerskåler og salvar seg med den finaste olje, men lid ikkje under Josefs samanbrot.",
        "7": "Difor skal dei no drivast i eksil, fremst mellom dei bortførte. Då blir det slutt på festsamlingane der dei ligg og dreg seg.",
        "8": "Herren Gud har svore ved seg sjølv, seier Herren, allhærs Gud: Eg avskyr Jakobs byrgskap og hatar borgene der. Eg utleverer byen og alt som er i han.",
        "9": "Er det ti overlevande i eit hus, skal dei døy.",
        "10": "Når ein ven eller slektning ber knoklane ut or huset, spør han den som er inst i huset: «Er det fleire att hos deg?» Og han svarar: «Nei, ingen.» Då seier han: «Hysj!» for Herrens namn må ikkje nemnast.",
        "11": "Sjå, Herren byd, og han slår det store huset i knas og det vesle huset i bitar.",
        "12": "Spring vel hestar opp bratte fjellet, pløyer ein det med oksar? Men de gjer retten om til gift og rettferds frukt til malurt.",
        "13": "De gleder dykk over Lo-Dabar og seier: «Sanneleg. Det var med eiga kraft vi tok Karnajim.»",
        "14": "Sjå, no reiser eg eit folk mot deg, Israels hus, seier Herren, allhærs Gud. Dei skal undertrykkja dykk frå Lebo-Hamat til Araba-bekken."
    },
    "7": {
        "1": "Dette viste Herren Gud meg: Sjå, han skapte grashopper då graset tok til å veksa etter slåtten. Sjå, det var etterveksten etter kongens slåttonn.",
        "2": "Då dei hadde ete opp alt graset i landet, sa eg: «Tilgjev, Herre Gud! Korleis kan Jakob stå seg, så liten som han er?»",
        "3": "Då angra Herren på dette. «Det skal ikkje skje», sa Herren.",
        "4": "Dette viste Herren Gud meg: Sjå, Herren Gud kalla elden til strid. Han slukte det store djupet og heldt på å eta opp åkrane.",
        "5": "Då sa eg: «Hald opp, Herre Gud! Korleis kan Jakob stå seg, så liten som han er?»",
        "6": "Då angra Herren på dette. «Heller ikkje det skal skje», sa Herren Gud.",
        "7": "Dette viste han meg: Sjå, Herren stod på ein loddrett mur, i handa hadde han eit blylodd.",
        "8": "Herren sa til meg: «Kva ser du, Amos?» Eg svara: «Eit blylodd.» Då sa Herren: «Sjå, eg senkar loddet midt i Israel, folket mitt. Eg vil ikkje lenger ha tol med det.",
        "9": "Isaks offerhaugar skal øydast og Israels heilagdomar siga i røys. Eg vil reisa meg med sverd mot Jeroboams hus.»",
        "10": "Amasja, presten i Betel, sende bod til Jeroboam, kongen i Israel: Amos har fått i stand ei samansverjing mot deg midt i Israels hus. Landet kan ikkje tola alle orda hans.",
        "11": "For Amos seier: «Jeroboam skal døy for sverd, og Israel skal drivast i eksil, bort frå landet sitt.»",
        "12": "Sidan sa Amasja til Amos: Du sjåar, gå din veg, kom deg av stad til Juda! Der kan du eta ditt brød, der kan du profetera.",
        "13": "I Betel får du ikkje lenger profetera, for det er ein kongeleg heilagdom, eit rikstempel.",
        "14": "Då tok Amos til ords og sa til Amasja: Ikkje er eg profet og ikkje profetlæresvein. Eg held husdyr og dyrkar fiken.",
        "15": "Men Herren tok meg bort frå saueflokken, og Herren sa til meg: «Gå og tal profetord til Israel, folket mitt!»",
        "16": "Høyr no Herrens ord: Du seier: «Ikkje tal profetord mot Israel, ikkje spå mot Isaks hus!»",
        "17": "Difor seier Herren: «Kona di skal vera hore i byen, sønene og døtrene dine skal falla for sverd. Jorda di skal delast med målesnor, du sjølv skal døy på urein jord, og Israel skal drivast i eksil frå landet sitt.»"
    },
    "8": {
        "1": "Dette viste Herren Gud meg: Sjå, ei korg med mogen frukt.",
        "2": "Han sa: «Kva ser du, Amos?» Eg svara: «Ei korg med mogen frukt.» Då sa Herren til meg: «Enden er komen for mitt folk Israel, eg vil ikkje lenger bera over med det.",
        "3": "Songarinnene på slottet skal jamra den dagen, seier Herren Gud. Lik i mengd ligg slengde overalt. Hysj!»",
        "4": "Høyr dette, de som trakkar fattige ned og gjer ende på dei hjelpelause i landet!",
        "5": "De seier: «Når er nymånefesten over, så vi kan selja korn, og sabbaten til ende, så vi kan opna kornsalet? Då gjer vi målet for lite og prisen for høg og fuskar med falske vekter.",
        "6": "Då kjøper vi småkårsfolk for pengar, ein fattig for eit par sandalar, og sel avfallskorn!»",
        "7": "Herren har svore ved Jakobs byrgskap: Aldri skal eg gløyma noko av det dei har gjort!",
        "8": "Må ikkje jorda skjelva for slikt, så alle som bur der, sørgjer? Ja, må ho ikkje fløyma som Nilen, stiga og siga som elva i Egypt?",
        "9": "Den dagen, seier Herren Gud, lèt eg sola gå ned ved middagstid og gjer jorda mørk ved høglys dag.",
        "10": "Festane gjer eg til sørgjehøgtider og alle songane til likklage, eg legg sekkestrie om alle hofter og lèt kvart hovud rakast snautt, som i sorg over einaste sonen. Enden blir ein bitter dag.",
        "11": "Sjå, dagar skal koma, seier Herren Gud, då eg sender svolt i landet, ikkje svolt etter brød og ikkje tørste etter vatn, men etter å høyra Herrens ord.",
        "12": "Dei skal flakka om frå hav til hav, streifa omkring frå nord til aust og leita etter Herrens ord, men dei skal ikkje finna det.",
        "13": "Den dagen skal fine møyar og unge menn siga om av tørste.",
        "14": "Dei som sver ved Samarias synd og seier: «Så sant din gud lever, Dan» og: «Så sant din veg lever, Beer-Sjeba», dei skal falla og aldri reisa seg meir."
    },
    "9": {
        "1": "Eg såg Herren stå på altaret. Han sa: Slå til søylehovuda så dørstokkane skjelv, knus dei så dei fell i hovudet på dei alle! Dei som måtte bli att, vil eg drepa med sverd. Ingen av dei skal kunna rømma, ingen skal berga seg.",
        "2": "Om dei grev seg ned i dødsriket, skal handa mi henta dei opp. Om dei stig opp til himmelen, skal eg støyta dei ned.",
        "3": "Om dei gøymer seg på Karmels topp, skal eg finna dei og henta dei ned. Om dei løyner seg for auga mine på havsens botn, byd eg ormen bita dei.",
        "4": "Om dei må gå som fangar framfor fiendane sine, byd eg sverdet drepa dei. Eg retter auga mot dei til det vonde og ikkje til det gode.",
        "5": "Herren, allhærs Gud, rører ved jorda, og ho skjelv. Alle som bur der, sørgjer. Heile jorda stig som Nilen og sig som elva i Egypt.",
        "6": "Han som har bygd sine høge salar i himmelen og reist sin kvelv over jorda, han som kallar på vatnet i havet og auser det ut over jorda, Herren er namnet hans.",
        "7": "For meg, israelittar, er de som kusjittane, seier Herren. Eg førte Israel opp frå Egypt, men også filistrane frå Kaftor og aramearane frå Kir.",
        "8": "Sjå, Herren Guds auge er vende mot det syndige riket: No vil eg sletta det ut frå jorda. Nei, eg skal ikkje sletta ut Jakobs hus, seier Herren.",
        "9": "For sjå, eg gjev påbod, og eg rister Israels hus mellom alle folkeslaga som når ein rister i ei sikt og ikkje eit sandkorn fell til jorda.",
        "10": "For sverdet skal dei døy, alle syndarane i folket mitt, dei som seier: «Det vonde når oss ikkje, det råkar ikkje oss.»",
        "11": "Den dagen reiser eg opp att Davids falne hytte. Rivnene murar eg att, og det som ligg i røys, reiser eg opp att. Eg byggjer henne som i gamle dagar,",
        "12": "så dei kan ta resten av Edom i eige og alle dei andre folkeslaga som namnet mitt er nemnt over, seier Herren, som gjer dette.",
        "13": "Sjå, dagar skal koma, seier Herren, då den som pløyer, tek att den som haustar, og den som trakkar druer, tek att den som sår. Druesaft skal drypa frå fjella og fløyma frå alle høgder.",
        "14": "Då vil eg venda lagnaden for Israel, folket mitt. Dei skal byggja opp att nedrivne byar og bu i dei. Dei skal planta vinmarker og drikka vinen. Dei skal stella til hagar og eta frukta.",
        "15": "Eg plantar dei i deira eiga jord, aldri meir skal dei rykkjast opp av den jorda eg har gjeve dei, seier Herren din Gud."
    }
}