{
    "1": {
        "1": "Obadjas syn. Så seier Herren Gud om Edom: Ein bodskap har vi høyrt frå Herren, ein bodberar er send til folkeslaga: «Opp! Vi går til krig mot Edom!»",
        "2": "Sjå, eg gjer deg liten mellom folka, djupt forakta skal du vera.",
        "3": "Ditt hovmodige hjarte har narra deg, du som bur i fjellkløfter og held til høgt der oppe. Du seier i hjartet: «Kven kan støyta meg til jorda?»",
        "4": "Om du stig høgt som ørna, om du legg reiret ditt mellom stjerner, skal eg støyta deg ned derifrå, seier Herren.",
        "5": "Om tjuvar kom til deg, om røvarar kom om natta – det er ute med deg! – tok dei då berre det dei trong. Om drueplukkarar kom til deg, lèt dei då att ein etterhaust.",
        "6": "Men Esau blir gjennomsøkt, dei løynde skattane hans blir leita opp.",
        "7": "Alle du var i pakt med, driv deg av stad mot grensa. Alle du hadde fred med, svik deg og sigrar over deg. Dei som delte brød med deg, set feller for deg: «Det finst ikkje vit i han.»",
        "8": "Den dagen, seier Herren, skal eg utsletta dei vise i Edom og klokskapen på Esaus fjell.",
        "9": "Dine krigarar, Teman, blir slegne av skrekk, for kvar og ein skal utryddast frå Esaus fjell. På grunn av drap",
        "10": "og vald mot Jakob, bror din, skal du dekkjast av skam. Du skal utryddast for alltid.",
        "11": "Den dagen du heldt deg borte, dagen då framande førte hæren hans bort som fangar, då utlendingar gjekk inn gjennom hans portar og kasta lodd om Jerusalem, då var du som ein av dei.",
        "12": "Sjå ikkje på bror din med fryd på lagnadsdagen hans! Gled deg ikkje over folket i Juda den dagen dei går til grunne! Ver ikkje stor i munnen den dagen dei er i naud!",
        "13": "Gå ikkje inn gjennom porten til folket mitt på ulukkedagen deira! Sjå ikkje med glede, du òg, på det vonde som råka dei på ulukkedagen! Grip ikkje etter rikdomen deira",
        "14": "Still deg ikkje ved vegskilja for å hogga ned flyktningane! Utlever ikkje dei overlevande den dagen det er naud!",
        "15": "For Herrens dag er nær over alle folkeslag. Slik du har gjort, skal det gjerast mot deg. Dine gjerningar kjem att over ditt eige hovud.",
        "16": "Som de drakk på mitt heilage fjell, skal alle folkeslag alltid drikka, drikka og svelgja og bli som om dei aldri hadde vore til.",
        "17": "Men på Sion-fjellet skal det finnast berging. Det skal vera heilagt. Jakobs hus skal driva ut dei som dreiv dei ut.",
        "18": "Jakobs hus skal vera ein eld og Josefs hus ein loge, og Esaus hus skal bli til halm. Dei skal brenna dei og fortæra dei, ikkje éin frå Esaus hus skal overleva. Herren har tala.",
        "19": "Negev skal ta Esaus fjell i eige, låglandet skal ta filistarlandet, dei skal ta Efraim-landet og Samaria-landet, og Benjamin skal ta Gilead i eige.",
        "20": "Dei bortførte, denne hæren av israelittar, skal ta det som tilhøyrde kanaanearane, heilt til Sarepta, og dei frå Jerusalem som er i eksil i Sefarad, skal ta byane i Negev.",
        "21": "Dei som er fria ut, skal gå opp på Sion-fjellet og dømma Esaus fjell. Og riket skal høyra Herren til."
    }
}