{
    "1": {
        "1": "Herrens ord kom til Jona, son til Amittai:",
        "2": "«Stå opp, gå til storbyen Ninive og rop ut over byen at vondskapen deira har stige opp for mitt andlet.»",
        "3": "Då stod Jona opp for å rømma til Tarsis, bort frå Herren. Han drog ned til Jaffa og fann eit skip som skulle til Tarsis. Så betalte han for ferda og gjekk ned i båten. Han ville vera med til Tarsis, bort frå Herren.",
        "4": "Men Herren kasta ein mektig vind ned over havet, og stormen vart så hard at skipet heldt på å bli knust.",
        "5": "Sjøfolka vart redde, og kvar mann ropa til sin gud. Lasta som var om bord, kasta dei på sjøen så skipet skulle letna. Men Jona hadde gått ned under dekk og lagt seg og låg i djup søvn.",
        "6": "Kapteinen kom bort til han og sa: «Kva er det med deg? Søv du? Stå opp og rop til guden din! Kanskje guden vil hugsa på oss så vi ikkje går under.»",
        "7": "Mennene sa til kvarandre: «Lat oss kasta lodd, så vi kan få vita kven som er skuld i at denne ulukka har ramma oss!» Dei kasta lodd, og loddet fall på Jona.",
        "8": "Då sa dei til han: «Sei oss no kven som er skuld i at denne ulukka har ramma oss! Kva slags arbeid har du? Kvar kjem du frå? Kva for eit land er du frå? Og kva for eit folk høyrer du til?»",
        "9": "Han svara: «Eg er hebrear og fryktar Herren, Gud i himmelen, som har skapt havet og det tørre landet.»",
        "10": "Då vart sjømennene gripne av stor redsle. Dei sa til han: «Kva er det du har gjort!» For dei visste at han hadde rømt bort frå Herren. Det hadde han fortalt dei.",
        "11": "«Kva skal vi gjera med deg», sa dei, «så havet kan falla til ro omkring oss?» For stormen på havet vart sterkare og sterkare.",
        "12": "Han svara: «Lyft meg opp og kast meg i havet, så skal det halda opp med å rasa! For eg veit at det er mi skuld at den sterke stormen har råka dykk.»",
        "13": "Mennene rodde på for å koma til lands att, men dei greidde det ikkje. For det storma sterkare og sterkare imot dei på havet.",
        "14": "Då ropa dei til Herren: « Herre! Lat ikkje oss gå under fordi denne mannen mistar livet. Lat ikkje skuldlaust blod koma over oss. For du, Herre, har gjort som du ville.»",
        "15": "Så lyfte dei Jona opp og kasta han på sjøen. Då heldt havet opp å rasa og vart stilt.",
        "16": "Mennene vart gripne av stor frykt for Herren. Dei ofra slaktoffer til Herren og gav lovnader."
    },
    "2": {
        "1": "Herren sende ein stor fisk for å sluka Jona, og Jona var i buken på fisken i tre dagar og tre netter.",
        "2": "Jona bad til Herren sin Gud frå buken på fisken.",
        "3": "Han sa: Eg kalla på Herren i mi naud, og han svara meg. Eg ropa om hjelp frå djupaste dødsriket, og du høyrde meg.",
        "4": "Du kasta meg i djupet midt ute på havet, straumen omgav meg. Alle dine brot og bølgjer slo over meg.",
        "5": "Eg tenkte: Eg er driven bort frå dine auge. Skal eg aldri meir få lyfta blikket mot ditt heilage tempel?",
        "6": "Vatnet lukka seg om strupen, djupet kringsette meg, sivet vikla seg om hovudet.",
        "7": "Til foten av fjella sokk eg ned. Bommane til portane på jord slo att bak meg for alltid. Men du, Herre, min Gud, førte meg levande opp or grava.",
        "8": "Då livet mitt svann bort, hugsa eg på Herren, og bøna mi nådde til deg, til ditt heilage tempel.",
        "9": "Dei som held seg til vind og fåfengd, har svikta sin kjærleik.",
        "10": "Men eg vil ofra til deg med takkesong. Det eg har lova, vil eg halda. Frelsa kjem frå Herren.",
        "11": "Då tala Herren til fisken, og han spydde Jona opp på tørt land."
    },
    "3": {
        "1": "Herrens ord kom til Jona andre gongen:",
        "2": "«Stå opp og gå til storbyen Ninive! Den bodskapen eg gjev deg, skal du ropa ut over byen.»",
        "3": "Jona stod opp og gjekk til Ninive, som Herren hadde sagt. Men Ninive var ein stor by for Gud, tre dagsreiser lang.",
        "4": "Jona byrja å gå innover i byen, og då han hadde gått ei dagsreise, ropa han: «Enno førti dagar, og så skal Ninive bli øydelagd!»",
        "5": "Då trudde folket i Ninive på Gud. Dei ropa ut ei faste og kledde seg i sekkestrie, både store og små.",
        "6": "Då kongen av Ninive fekk høyra om dette, reiste han seg frå tronstolen og tok av seg kongekappa. Han kledde seg i sekkestrie og sette seg i oske.",
        "7": "Han lét ropa ut i Ninive: «Etter påbod frå kongen og stormennene hans: Ingen, korkje menneske eller dyr, storfe eller småfe, må smaka noko som helst. Dei skal ikkje beita og ikkje drikka vatn.",
        "8": "Dei skal kle seg i sekkestrie, både menneske og dyr, og ropa til Gud av all makt. Kvar og ein skal venda om frå sin vonde veg og sine overgrep.",
        "9": "Kven veit, kan henda vil Gud snu om og angra og venda seg bort frå den brennande vreiden sin, så vi ikkje går under.»",
        "10": "Gud såg det dei gjorde, at dei vende om frå sin vonde veg. Då angra Gud på det vonde han hadde sagt han ville gjera mot dei, og han gjorde det ikkje."
    },
    "4": {
        "1": "Men det lika Jona ille, og han vart sint.",
        "2": "Han bad til Herren: « Herre! Var det ikkje det eg sa då eg var i mitt eige land? Difor ville eg skunda meg og flykta til Tarsis. For eg veit at du er ein nådig og mild Gud. Du er sein til vreide og rik på miskunn, så du angrar ulukka.",
        "3": "Men no, Herre, kan du ta livet mitt! For eg vil heller døy enn leva.»",
        "4": "Då sa Herren: «Er du verkeleg så sint?»",
        "5": "Jona hadde gått ut or byen og slege seg ned austafor han. Der hadde han laga seg ei lauvhytte og sett seg i skuggen av hytta for å sjå korleis det gjekk med byen.",
        "6": "Då lét Herren Gud ein ricinus-busk veksa opp over Jona og kasta skugge over hovudet hans så han kunne bli kvitt mismotet. Jona gledde seg storleg over busken.",
        "7": "Men ved daggry morgonen etter sende Gud ein makk som stakk busken så han visna.",
        "8": "Då sola rann, sende Gud ein brennande austavind. Sola stakk Jona i hovudet så han mest svima av. Han ønskte at han måtte få døy, og sa: «Eg vil heller døy enn leva.»",
        "9": "Då sa Gud til Jona: «Er du verkeleg så sint på grunn av ricinus-busken?» Han svara: «Eg er så sint at eg kunne døy.»",
        "10": "Herren sa: «Du hadde omsorg for ricinus-busken, som du ikkje har hatt noko strev med og ikkje fått til å veksa, som kom til på ei natt og vart øydelagd på ei natt.",
        "11": "Skulle ikkje eg ha omsorg for storbyen Ninive, der det er meir enn tolv gonger ti tusen menneske som ikkje veit skilnad på høgre og venstre, og der det òg er ei mengd med dyr?»"
    }
}