{
    "1": {
        "1": "Herrens ord som kom til Mika frå Moresjet i dei dagane då Jotam, Ahas og Hiskia var kongar i Juda, det han såg om Samaria og Jerusalem.",
        "2": "Høyr, alle de folkeslag! Lytt, du jord og alt som fyller deg! Herren Gud skal vera vitne mot dykk, Herren sjølv, frå sitt heilage tempel.",
        "3": "Sjå, Herren går ut frå sin stad, stig ned og skrid fram over høgdene på jorda.",
        "4": "Fjella smeltar under han, og dalane rivnar, som voks når det smeltar for elden, som vatn når det renn utfor stupet.",
        "5": "Alt dette på grunn av Jakobs opprør og Israels synder! Kva er Jakobs opprør? Samaria! Og kva er Judas offerhøgder? Jerusalem!",
        "6": "Men eg skal leggja Samaria i ruinar og gjera byen om til vinmarker. Eg velter steinane ned i dalen og legg grunnvollane hennar berre.",
        "7": "Alle gudebileta hennar skal knusast, alle horegåvene skal brennast, og alle avgudsbileta vil eg øydeleggja. Med horepengar har ho samla dei, og til horeløn skal dei bli.",
        "8": "Difor må eg klaga og jamra, gå berrføtt og naken omkring, eg held klage som sjakalen, har sorg som strutsen.",
        "9": "For skaden hennar kan ikkje lækjast. No står Juda for tur. Det har nådd til mitt folks port, til Jerusalem.",
        "10": "Kunngjer det ikkje i Gat! Ikkje gråt og klag! Velt deg i støvet i Bet-Leafra!",
        "11": "Dra bort naken og med vanære, du som bur i Sjafir! Ho som bur i Saanan, kjem ikkje ut. I Bet-Ha'esel held dei klage, der får de ikkje støtte.",
        "12": "Ho som bur i Marot, ventar på lukke, men ulukke frå Herren kjem ned ved Jerusalems port.",
        "13": "Spenn hestane for vogna, du som bur i Lakisj! Der var opphavet til synd for dotter Sion, for hos deg er Israels opprør å finna.",
        "14": "Difor må du gje skilsmissegåve til Moresjet-Gat. Som ein uttørka bekk er husa i Aksib for Israels kongar.",
        "15": "Endå ein gong sender eg ein for å hærta deg, du som bur i Maresja. Til Adullam kjem Israels pryd.",
        "16": "Klipp deg og rak deg snau for borna du hadde kjær! Klipp deg snau som ein gribb, for dei er førte bort frå deg."
    },
    "2": {
        "1": "Ve dei som tenkjer ut urett og planlegg vondt medan dei ligg i senga! Når dagen gryr, set dei det i verk, fordi det står i deira makt.",
        "2": "Markene dei har lyst på, røvar dei, husa tek dei, og dei tvingar under seg mannen og hans hus, bonden og eigedomen hans.",
        "3": "Difor seier Herren: Eg tenkjer ut ulukke over denne slekta, den kan de ikkje fri nakken ifrå. De skal ikkje lenger gå stolte ikring, for dette blir ei vond tid.",
        "4": "Den dagen skal dei syngja ei nidvise og klaga ein klagesong over dykk. «Vi er herja og øydelagde! Jorda til folket mitt blir bortgjeven, ja, teken frå meg. Markene våre blir utdelte til fråfalne.»",
        "5": "Då skal du ikkje ha nokon i Herrens forsamling til å kasta lodd og dela ut jord.",
        "6": "«Hald opp med å profetera!» seier profetane. «Slik må ingen profetera! Tek skjellsorda aldri slutt?»",
        "7": "Kva er det du seier, Jakobs hus? Har Herren mista tolmodet? Er det slik han fer fram? Har eg ikkje gode ord til dei som ferdast rett?",
        "8": "Men folket mitt har alt stått fram som ein fiende. De dreg kappa av fredelege folk. Dei som vandrar trygt, blir krigsfangar.",
        "9": "Kvinnene i folket mitt driv de bort frå heimane dei var glade i. De har for alltid teke mi ære frå småborna hennar.",
        "10": "Stå opp og gå! For dette er ingen kvilestad. Fordi han er urein, skal han øydeleggjast, og øydelegginga er fæl.",
        "11": "Ein som fór med løgn og bedrag og sa: «Eg spår for deg om vin og drikk», det ville ha vore ein profet for dette folket!",
        "12": "Eg vil samla deg, Jakob, heile deg. Eg vil sanka saman Israels rest, føra dei saman som sauer i ei kve, som ein bøling på beite, ein ståkande flokk av menneske.",
        "13": "Han som bryt igjennom, går føre dei. Dei bryt igjennom og dreg ut av porten. Kongen deira går føre dei, Herren sjølv er i spissen for dei."
    },
    "3": {
        "1": "Eg sa: Høyr, Jakobs hovdingar, de leiarar i Israels hus! Var det ikkje de som skulle kjenna retten?",
        "2": "Men de hatar det gode og elskar det vonde. De riv huda av folk og kjøtet av beina deira.",
        "3": "Dei et kjøtet av folket mitt, huda flår dei av dei, og beina deira knuser dei. Dei breier det ut som i ei gryte, som kjøtet i ein kjel.",
        "4": "Når dei så ropar til Herren, svarar han dei ikkje. På den tid skal han løyna andletet for dei, for dei har gjort vonde gjerningar.",
        "5": "Så seier Herren om dei profetane som fører folket mitt vill, som ropar «fred» berre dei får noko å tyggja på, men lyser heilag krig mot dei som ikkje gjev dei munnen full:",
        "6": "Difor skal det bli natt for dykk – utan syn, og mørker – utan spådom. Sola skal gå ned for profetane og dagen formørkjast omkring dei.",
        "7": "Då skal sjåarane bli til skamme og spåmennene til spott. Alle skal dei løyna skjegget, for det kjem ikkje svar frå Gud.",
        "8": "Eg, derimot, er full av styrke ved Herrens ande, av rett og kraft, så eg kan tala til Jakob om hans brot, til Israel om hans synd.",
        "9": "Høyr dette, de hovdingar i Jakobs hus, de leiarar i Israels hus, de som avskyr rettferd og krøkjer det som er rett,",
        "10": "som byggjer Sion med blod og Jerusalem med urett!",
        "11": "Hovdingane hennar dømmer for betaling, prestane tek løn for å undervisa, profetane spår for pengar, og likevel støttar dei seg til Herren og seier: «Er ikkje Herren midt iblant oss? Det hender ikkje oss noko vondt.»",
        "12": "Difor: Sion skal pløyast til åker, Jerusalem skal bli til ruin og tempelberget til haugar dekte av skog."
    },
    "4": {
        "1": "I dei siste dagar skal det skje at Herrens tempelberg skal stå urokkeleg som det høgaste av fjella og raga over høgdene. Dit skal folkeslag strøyma.",
        "2": "Mange folk skal dra av garde og seia: «Kom, lat oss fara opp til Herrens fjell, til huset åt Jakobs Gud, så han kan læra oss sine vegar og vi kan ferdast på hans stigar. For lov skal gå ut frå Sion, Herrens ord frå Jerusalem.»",
        "3": "Han skal dømma mellom mange folk, skifta rett for mektige folkeslag, òg for dei som er langt borte. Dei skal smi sverda om til plogskjer og spyda til vingardsknivar. Folk skal ikkje lyfta sverd mot folk, ikkje lenger lærast opp til krig.",
        "4": "Men kvar og ein skal sitja under sin vinstokk og sitt fikentre, ingen skal skremma dei. For Herren over hærskarane har tala.",
        "5": "Kvart folkeslag vandrar i sin eigen guds namn, men vi skal vandra i Herren vår Guds namn evig og alltid.",
        "6": "På den dagen, seier Herren, vil eg samla dei haltande, sanka saman dei fordrivne og dei eg har fare ille med.",
        "7": "Dei haltande gjer eg til ein rest, dei bortdrivne til eit mektig folk. Herren skal vera konge over dei på Sions berg frå no og til evig tid.",
        "8": "Og du gjetartårn, du dotter Sions vakthaug, til deg skal det koma, herreveldet du ein gong hadde, Jerusalems dotters kongsmakt.",
        "9": "Men no, kvifor skrik du så høgt? Er det ingen konge hos deg? Er rådgjevaren din komen bort sidan rier tek deg som hos ei kvinne som skal føda?",
        "10": "Skrik ut i rier som ei fødande kvinne, dotter Sion! For no må du forlata byen og bu ute på marka. Du skal koma til Babel, men der blir du berga. Der vil Herren løysa deg ut or handa på fiendane dine.",
        "11": "Men no har mange folkeslag samla seg mot deg. Dei seier: «Lat Sion vanhelgast framfor våre auge.»",
        "12": "Men dei kjenner ikkje Herrens tankar og skjønar ikkje hans plan: å samla dei som kornaks til tresking.",
        "13": "Stå opp og tresk, du dotter Sion! For eg vil gje deg horn av jern, eg vil gje deg klauver av bronse, og du skal knusa mange folk. Du skal vigsla byttet deira til Herren, rikdomen deira til herren over all jorda.",
        "14": "No, risp deg opp, du opprispa dotter! Dei har kringsett oss. Med stav slår dei Israels dommar i andletet."
    },
    "5": {
        "1": "Du, Betlehem, Efrata, minst mellom slektene i Juda! Frå deg lèt eg ein herskar over Israel koma. Hans opphav er frå gammal tid, frå eldgamle dagar.",
        "2": "Difor skal han overgje dei, heilt til tida er komen då ho som skal føda, har fødd. Då skal resten av brørne hans koma tilbake til Israels born.",
        "3": "Han skal stå og gjeta i Herrens kraft, i Herren sin Guds høge namn. Og dei skal bu trygt, for no rekk hans makt til endane av jorda.",
        "4": "Og han skal vera fred. Når assyrarane kjem inn i landet vårt og trakkar inn i borgene våre, då reiser vi imot dei sju hyrdingar, ja, åtte fyrstar.",
        "5": "Dei skal gjeta Assurs land med sverd, ja, Nimrods land med dregne våpen. Men når assyrarane kjem inn i landet vårt og trakkar over grensene våre, skal han berga oss.",
        "6": "Då skal Jakobs rest blant talrike folkeslag vera som dogg frå Herren, som regn på graset. Dei ventar ikkje på nokon mann, set ikkje si von til menneske.",
        "7": "Då skal Jakobs rest blant folka, midt iblant talrike folkeslag, vera som ei løve blant dyra i skogen, som ei ungløve i saueflokkar. Ho fer fram og trakkar ned, ho riv i hel, og ingen bergar.",
        "8": "Lyft handa di mot dei som står deg imot, så alle dine fiendar blir utrydda!",
        "9": "Den dagen, seier Herren, vil eg utrydda hestane du har, og øydeleggja vognene dine.",
        "10": "Eg vil utsletta byane i landet ditt og riva ned alle festningane dine.",
        "11": "Eg vil utrydda trolldomskunstene du driv med, og teikntydarar skal du ikkje lenger ha.",
        "12": "Eg vil utrydda gudebileta og steinstøttene du har. Du skal ikkje lenger tilbe noko hendene dine har laga.",
        "13": "Eg vil riva opp Asjera-pålane som er hos deg, og leggja byane dine aude.",
        "14": "Eg vil ta hemn i vreide og harme over folkeslag som ikkje vil høyra."
    },
    "6": {
        "1": "Høyr kva Herren seier: Reis deg, før di sak for fjella, lat haugane høyra di røyst!",
        "2": "Høyr Herrens klage, de fjell og de faste grunnvollar på jorda! For Herren klagar sitt folk, han går i rette med Israel.",
        "3": "Mitt folk, kva har eg gjort deg? Kva har eg trøytta deg med? Svar meg!",
        "4": "For eg førte deg opp frå Egypt og fria deg ut frå slavehuset. Eg sende Moses, Aron og Mirjam i spissen for deg.",
        "5": "Mitt folk, hugs planane kong Balak av Moab hadde, og svaret han fekk av Bileam, son til Beor, på vegen frå Sjittim til Gilgal, så du kan skjøna Herrens frelsesgjerningar.",
        "6": "Kva skal eg koma fram for Herren med når eg bøyer meg for Gud i det høge? Skal eg koma til han med brennoffer, med årsgamle kalvar?",
        "7": "Bryr Herren seg om tusenvis av vêrar, titusenvis av oljebekker? Skal eg ofra min førstefødde for mitt brot, mi livsfrukt for mi sjels synd?",
        "8": "Han har kunngjort for deg, menneske, kva godt er. Og kva krev Herren av deg? Berre at du gjer rett, viser trufast kjærleik og vandrar audmjukt med din Gud.",
        "9": "Herrens røyst ropar til byen, og det er visdom å frykta ditt namn. Høyr, du stamme og forsamling!",
        "10": "Finst framleis urettens skattar i huset til den urettferdige og eit forfalska, forbanna efa-mål?",
        "11": "Kan eg vera rein med urett vekt og falske vektlodd i pungen?",
        "12": "Dei rike i byen øver vald, innbyggjarane der fer med løgn, ei svikefull tunge har dei i munnen.",
        "13": "Så skal då eg òg byrja å slå deg, øydeleggja deg for dine synder.",
        "14": "Du skal eta og ikkje bli mett, tom skal du kjenna deg. Den du tek til side, kan du likevel ikkje berga, og den du bergar, gjev eg til sverdet.",
        "15": "Du skal så, men ikkje hausta, pressa oliven, men ikkje salva deg med olje, pressa druer, men ikkje drikka ny vin.",
        "16": "Du har halde Omris forskrifter og handla som Ahabs hus. Etter deira råd har de vandra. Difor skal eg overgje deg til øydelegging og innbyggjarane dine til spott. Vanæra til folket mitt må de bera."
    },
    "7": {
        "1": "Ve meg! Det er som når frukta er plukka og vinhausten er over: ikkje ei drue å eta, ikkje ein fiken eg har lyst på.",
        "2": "Dei trugne er borte frå landet, det finst ingen rettvis blant folk. Alle ligg på lur etter blod, kvar ein vil fanga sin neste i garnet.",
        "3": "Hendene er gode til å gjera vondt. Hovdingen krev inn, dommaren vil ha betaling, storkaren seier kva han vil ha, og slik snur dei om på alt.",
        "4": "Den beste av dei er som ein klungerbusk, den ærlegaste verre enn eit klungerkratt. Vaktmennenes dag er komen, rekneskapsdagen. No er forvirringa der.",
        "5": "Tru ikkje på ein kjenning, stol ikkje på ein ven! For henne som ligg i famnen din, må du vakta din munns dører!",
        "6": "For ein son vanvørder far sin, ei dotter set seg opp mot mor si, ei svigerdotter mot svigermor si, ein manns husfolk er fiendane hans.",
        "7": "Men eg vil skoda etter Herren, venta på Gud, min frelsar. Min Gud vil høyra meg!",
        "8": "Gled deg ikkje over meg, min fiende! For om eg fell, skal eg reisa meg att. Sit eg i mørkret, er Herren lys for meg.",
        "9": "Herrens vreide må eg bera fordi eg har synda mot han, inntil han fører mi sak og skaffar meg rett. Han skal føra meg ut i lyset, og eg skal sjå hans rettferd.",
        "10": "Fienden min skal sjå det, og skam skal dekkja henne som sa til meg: «Kvar er Herren din Gud?» No blir ho trakka ned som søle i gatene medan auga mine ser på.",
        "11": "Ein dag skal murane dine byggjast opp, den dagen skal grensene vidast ut.",
        "12": "Den dagen skal dei koma til deg frå Assur og Egypt, frå Egypt og Eufrat, frå hav til hav og frå fjell til fjell.",
        "13": "Og jorda skal bli til øydemark, det er dei som bur der si skuld. Det er frukt av gjerningane deira.",
        "14": "Gjet ditt folk med staven din. Sauene du eig, ligg åleine i villmarka, midt i det fruktbare landet. Lat dei beita i Basan og Gilead slik som i gamle dagar.",
        "15": "Eg vil visa han underverk som den gongen du drog ut frå Egypt.",
        "16": "Folka skal sjå det og skamma seg, endå så mektige dei er. Dei skal leggja handa på munnen, og øyra deira skal bli døve.",
        "17": "Dei skal slikka støv som ormen, lik dei som kryp på jorda! Frå sine skjul skal dei koma skjelvande fram for Herren vår Gud. Dei skal gripast av redsle og frykt for deg.",
        "18": "Kven er ein Gud som du, ein som tek bort skuld og tilgjev synd for den resten han eig? Han held ikkje evig fast på vreiden, for han vil gjerne visa miskunn.",
        "19": "Herren skal igjen visa miskunn mot oss og trø vår skuld under fot. Du skal kasta alle syndene våre ned i havsens djup.",
        "20": "Du vil visa truskap mot Jakob og miskunn mot Abraham, slik du med eid lova fedrane våre i dei eldgamle dagane."
    }
}