{
    "1": {
        "1": "Bodskap om Ninive. Boka med syna til Nahum frå Elkosj.",
        "2": "Herren er ein nidkjær Gud som tek hemn. Herren tek hemn og er full av harme. Herren tek hemn over motstandarane, han held fast på vreiden mot fiendane.",
        "3": "Herren er sein til vreide, makta hans er stor. Herren lèt ikkje vera å straffa. Hans veg går gjennom kvervelvind og storm, skyer er støvet under føtene hans.",
        "4": "Han trugar havet og legg det tørt, alle elvar tørkar han ut. No visnar Basan og Karmel, Libanons blomeprakt visnar bort.",
        "5": "Fjella skjelv for han, høgdene smeltar. Jorda vik bort for hans andlet, verda og alle som bur der.",
        "6": "Kven kan stå seg for harmen hans, kven held ut den brennande vreiden? Raseriet hans strøymer fram som eld. Framfor han blir knausane knuste.",
        "7": "Herren er god, eit vern på trengselsdagen. Han tek seg av dei som søkjer tilflukt hos han.",
        "8": "Men med ei veldig flodbølgje knuser han staden der ho låg. Han jagar fiendane sine inn i mørkret.",
        "9": "Kvifor legg de planar mot Herren? Han skal knusa dykk heilt. Nauda skal ikkje koma ein gong til.",
        "10": "Lik tornekratt som er fletta saman, lik drankarar som er drukne, blir dei fortærte som knusktørr halm.",
        "11": "Frå deg gjekk det ut ein som tenkte ut vondt mot Herren, ein vondsinna rådgjevar.",
        "12": "Så seier Herren: Om dei er aldri så sterke og mange, skal dei likevel hoggast ned og bli borte. Om eg har plaga deg, Juda, skal eg ikkje plaga deg lenger.",
        "13": "For no bryt eg åket og tek det av deg, lenkjene dine riv eg av.",
        "14": "Men om deg har Herren gjeve bod at inga etterslekt skal bera namnet ditt. Eg vil rydda ut or gudshuset ditt både utskorne og støypte gudebilete. Eg gjer i stand ei grav til deg, for du er verdlaus."
    },
    "2": {
        "1": "Sjå, dei spring over fjella, føtene til den som ber bod og forkynner fred. Hald dine høgtider, Juda, og gjer det du har lova! For aldri meir kjem dei vonde mot deg, dei er heilt utrydda.",
        "2": "Han som skal spreia deg, tek ut mot deg. Hald vakt i borga, hald auge med vegen! Spenn beltet om livet, vis stor kraft og styrke!",
        "3": "For Herren reiser opp att både Jakobs og Israels stordom, fordi ransmenn tok rov og la vinrankene deira aude.",
        "4": "Skjolda til heltane er farga raude, krigsmennene er kledde i skarlak. Vognene er som brennande jern den dagen han stiller dei opp til kamp, spyda er innsette med gift.",
        "5": "Gjennom gatene rasar vognene fram, over torga fer dei att og fram. Dei ser ut som faklar, som lyn fer dei av stad.",
        "6": "Han kallar fram stormennene sine, dei snublar medan dei spring, dei stormar bymuren, skjoldtaket blir reist.",
        "7": "Portane mot elva blir slegne opne, palasset vaklar.",
        "8": "Dei stiller henne naken fram og fører henne bort. Tenestejentene klagar som duer og slår seg for brystet.",
        "9": "Ninive liknar ein dam som vatnet renn ut av. «Stans! Stans!» Men ingen kjem att.",
        "10": "Ran sølv, ran gull! Her er rikdom utan ende, rikeleg med vakre ting.",
        "11": "Øydelegging, meir øydelegging, alt ligg audt! Redde hjarte, vaklande kne, hoftene skjelv, kvart andlet blir raudt.",
        "12": "Kvar er løvehòla der ungløvene fekk mat, der løve og løvinne gjekk og ingen skremde løveungane?",
        "13": "Løva reiv i hel, ungane fekk det dei trong, ho kvelte byttet for løvinnene sine, fylte hi og hòler med kjøt.",
        "14": "Sjå, eg kjem mot deg, seier Herren over hærskarane. Eg lèt vognene dine gå opp i røyk. Sverd skal eta ungløvene dine, byttet ditt vil eg rydda ut frå jorda. Ropet frå dine sendebod skal aldri høyrast meir."
    },
    "3": {
        "1": "Ve den blodige byen, full av svik og full av plyndring, aldri manglar han bytte.",
        "2": "Svepesmell og ramling av hjul, hestar i galopp og slingrande vogner,",
        "3": "ryttarar går til åtak, blinkande sverd og lynande spyd. Mengder av drepne, haugar av lik, ingen ende på døde kroppar, ein snublar i døde.",
        "4": "Det er fordi ho har drive hor, den vakre, trollkunnige hora som slavebatt folkeslag med sitt hor og stammar med sin trolldom.",
        "5": "Sjå, eg kjem mot deg! seier Herren over hærskarane. Eg lyfter kjolen din over andletet på deg og viser deg naken fram for folkeslag, eg viser skamma di til kongerike.",
        "6": "Eg kastar skit på deg, vanærar deg og syner deg fram.",
        "7": "Alle som ser deg, skal flykta og seia: «Ninive er herja, kven har medkjensle med henne?» Kvar skal eg leita etter trøystarar til deg?",
        "8": "Er du betre enn No-Amon, som låg ved Nilen, med vatn ikring, med havet til voll og vatnet til mur?",
        "9": "Kusj og Egypt var styrken hennar, ein styrke utan grenser. Put og libyarane gav henne hjelp.",
        "10": "Ho òg måtte dra i eksil som fange. Borna hennar vart knuste på alle gatehjørne, dei kasta lodd om stormennene, dei mektige vart lagde i lenkjer.",
        "11": "Du òg skal drikka deg full. Du skal gøyma deg. Du òg skal søkja vern mot fienden.",
        "12": "Alle festningane dine er som fikentre med tidleg frukt. Blir dei riste, fell det fiken i munnen på den som vil eta.",
        "13": "Sjå, krigsfolket hos deg er som kvinner. Portane til landet skal stå vidopne for fienden. Eld skal eta bommane dine.",
        "14": "Hent opp vatn før du blir kringsett, set festningane i stand. Trakk gjørme, stamp leire, ta mursteinsforma fram!",
        "15": "Der skal elden eta deg, sverdet skal rydda deg ut, det et som grashopper. Bli mange som grashopper, mange som sirissar!",
        "16": "Handelsmennene dine vart fleire enn stjernene på himmelen. Grashoppa opnar seg og flyg.",
        "17": "Vaktmennene dine er som sirissar, skrivarane liknar ein grashoppesverm som slår seg ned på steingjerdet når dagen blir kjølig. Sola renn, dei flyg, ingen veit kvar dei er.",
        "18": "Du konge av Assur, oppsynsmennene dine er trøytte, stormennene legg seg ned. Folket ditt er spreidd over fjella, ingen sankar dei inn.",
        "19": "Samanbrotet kan ikkje lækjast, du er alvorleg såra. Alle som får høyra om deg, klappar i hendene. For kven har ikkje gong på gong vorte råka av din vondskap?"
    }
}