{
    "1": {
        "1": "Herrens ord som kom til Sefanja, son til Kusji, son til Gedalja, son til Amarja, son til Hiskia, i dei dagane då Josjia, son til Amon, var konge i Juda.",
        "2": "Eg riv bort, alt riv eg bort frå jorda, seier Herren.",
        "3": "Eg riv bort både menneske og dyr, fuglane under himmelen og fiskane i havet, eg lèt dei urettferdige snubla. Eg utryddar menneska frå jorda, seier Herren.",
        "4": "Eg lyfter handa mot Juda, mot alle som bur i Jerusalem. Eg utryddar frå denne staden alt som er att av Baal, og namnet til avgudsprestane saman med prestane.",
        "5": "Eg utryddar dei som tilbed himmelhæren på taka, dei som tilbed Herren og sver ved han og samtidig sver ved Milkom,",
        "6": "og dei som vender Herren ryggen, som ikkje søkjer Herren og ikkje spør han til råds.",
        "7": "Ver still for Herren Gud, for Herrens dag er nær! Herren har laga til eit slaktoffer, han har helga dei han har bode inn.",
        "8": "På dagen for Herrens slaktoffer skal eg straffa fyrstar og kongssøner og alle som kler seg i framand drakt.",
        "9": "Eg skal straffa alle som spring over dørstokken den dagen, dei som fyller sin Herres hus med vald og svik.",
        "10": "Den dagen, seier Herren, skal det høyrast skrik frå Fiskeporten, jammer frå Nybyen og eit høgt klagerop frå høgdene.",
        "11": "Hyl, de som bur i Nedrebyen, for heile kremmarfolket er gjort til inkjes, utrydda er alle som vog opp sølv.",
        "12": "På den tida skal eg gjennomsøkja Jerusalem med lys og straffa mennene der, dei som sit sløve i sin vinrus og seier i sitt hjarte: « Herren gjer korkje godt eller vondt.»",
        "13": "Det dei eig, skal plyndrast og husa deira øydeleggjast. Byggjer dei hus, får dei ikkje bu i dei, plantar dei vinmarker, får dei ikkje drikka vinen.",
        "14": "Nær er Herrens store dag; han er nær og kjem med hast! Høyr, beisk er Herrens dag, då ropar krigaren høgt.",
        "15": "Ein vreidedag er den dagen, ein dag med naud og trengsle, ein dag med øydelegging og herjing, ein dag med mørker og dimme, ein dag med skyer og skodde,",
        "16": "ein dag med hornlåt og hærrop mot festningsbyar, mot høge borgtårn.",
        "17": "Då vil eg senda trengsle så folk går som i blinde, for dei har synda mot Herren. Blodet deira skal tømmast ut som slam og innvolane deira som møkk.",
        "18": "Sølv og gull kan ikkje berga dei på Herrens vreidedag. Elden frå hans lidenskap skal øyda heile jorda. For han utryddar, ja, han gjer brått ende på alle som bur på jorda."
    },
    "2": {
        "1": "Samla dykk! Kom saman, du folk utan skam,",
        "2": "før det som er fastsett, blir sett i verk og dagen fyk bort som agner, før Herrens brennande vreide kjem over dykk, før Herrens vreidedag kjem over dykk!",
        "3": "Søk Herren, alle de audmjuke i landet, de som følgjer hans bod! Søk rettferd, ver audmjuke, så finn de kanskje ly på Herrens vreidedag.",
        "4": "Gaza skal liggja folketomt og Asjkalon bli ei øydemark. Asjdod skal drivast bort midt på lyse dagen og Ekron rykkjast opp.",
        "5": "Ve dykk kretarar som bur ved kysten! Dette er Herrens ord mot dykk: «Kanaan, du filistarland, eg legg deg i øyde så ingen kan bu der.",
        "6": "Kysten skal bli til beitemark med brønnar for gjetarane og kveer for småfeet.»",
        "7": "Dei som er att av Judas hus, skal ha kysten som beiteland. Om kvelden skal dei leggja seg til kvile i husa i Asjkalon. For Herren deira Gud skal sjå til dei, han skal venda deira lagnad.",
        "8": "Eg høyrde spott frå Moab og hån frå ammonittane då dei spotta folket mitt og briska seg mot landet.",
        "9": "Difor seier Herren over hærskarane, Israels Gud: Så sant eg lever, skal det gå Moab som Sodoma og ammonittane som Gomorra; dei skal bli ei tistelmark, ei saltgruve, ei øydemark for alltid. Dei som er att av folket mitt, skal plyndra dei, ein rest av folket skal ta dei i eige.",
        "10": "Dette får dei att for sitt overmot, fordi dei spotta og såg ned på folket til Herren over hærskarane.",
        "11": "Herren vekkjer frykt hos dei når han utryddar alle gudane på jorda. Alle folkeslag frå fjerne kystar skal koma og tilbe han, kvar frå sin stad.",
        "12": "De òg, kusjittar, skal gjennomborast av mitt sverd.",
        "13": "Han lyfter handa mot nord og øydelegg Assur. Han gjer Ninive til øydemark, tørr som ein ørken.",
        "14": "Midt i henne skal buskapar kvila og alle slag ville dyr. Pelikan og hegre skal sova på søylehovuda og ugla tuta frå vindauga, på dørstokken skal ramnen sitja. Sederpanelet blir rive av.",
        "15": "Dette er den jublande byen, ho som låg så trygt og sa i sitt hjarte: «Eg – og ingen annan!» Kor aud ho har vorte, ein kvileplass for villdyr! Alle som dreg forbi, plystrar hånleg til henne og slår ut med hendene."
    },
    "3": {
        "1": "Ve den trassige, tilsølte byen, ho som undertrykkjer!",
        "2": "Ho lyder ingen, tek ikkje imot formaning, lit ikkje på Herren, held seg ikkje nær til sin Gud.",
        "3": "Hos henne er fyrstane som brølande løver, dommarane som ulvar om natta, dei sparer ingenting til det blir morgon.",
        "4": "Profetane er skrytande, trulause menn, prestane krenkjer det som er heilagt, dei gjer vald mot lova.",
        "5": "Herren rår med rettferd der, han gjer ikkje urett. Kvar morgon feller han sin dom, den manglar ikkje når dagen gryr. Men den som gjer urett, kjenner ikkje skam.",
        "6": "Eg har utrydda folkeslag, borgtårna deira ligg i grus. Eg har lagt gatene aude, ingen ferdast på dei. Byane deira er herja og folketomme, ingen bur der lenger.",
        "7": "Eg sa: «Berre du ville frykta meg og ta imot formaning!» Då vart ikkje bustadene utrydda, all mi straff skulle ikkje råka byen. Men dei gjorde berre vondt, seint og tidleg, med alt dei gjorde.",
        "8": "Difor, vent på meg, seier Herren, til den dagen eg står fram som vitne. For det er min rett å samla folkeslag og føra kongerike saman for å ausa ut harmen min over dei, all min brennande vreide. For i elden frå min lidenskap skal heile jorda øydast.",
        "9": "Då vil eg atter gje folka eit reint tungemål så dei alle kan kalla på Herrens namn og tena han skulder ved skulder.",
        "10": "Frå landet bortanfor elvane i Kusj skal dotter mi, mitt spreidde folk som tilbed meg, koma til meg med offergåver.",
        "11": "Den dagen skal du ikkje skamma deg over alle ugjerningane du gjorde mot meg. For då tek eg skrythalsane bort frå deg. Du skal ikkje meir vera stolt på mitt heilage fjell.",
        "12": "Eg lèt det bli att hos deg eit audmjukt og fattig folk. Dei skal ta si tilflukt til Herrens namn.",
        "13": "Dei som er att av Israel, gjer ingen urett og talar ikkje løgn, ingen svikefull tale finst i deira munn. Når dei går på beite, kviler dei trygt, ingen skremmer dei.",
        "14": "Bryt ut i jubel, dotter Sion! Rop av fryd, Israel! Gled deg, dotter Jerusalem, jubla av heile ditt hjarte!",
        "15": "Herren har fria deg frå dommen, drive fiendane dine bort. Herren, Israels konge, er hos deg, du skal ikkje lenger vera redd noko vondt.",
        "16": "Den dagen skal dei seia til Jerusalem: Sion, ver ikkje redd! Lat ikkje hendene siga!",
        "17": "Herren din Gud er hos deg, ein helt som frelser. Han gleder og frydar seg over deg, viser deg atter sin kjærleik. Han jublar over deg med fryd",
        "18": "som på ein høgtidsdag. Eg friar deg frå den dagen du måtte tola spott.",
        "19": "Sjå, på den tida grip eg inn mot alle dei som plagar deg, eg bergar dei haltande, og dei bortdrivne samlar eg. Eg gjev dei eit godt namn og rykte i alle land der dei hadde vorte til skamme.",
        "20": "På den tida fører eg dykk, då samlar eg dykk. For eg vil gje dykk eit godt namn og rykte mellom alle folk på jorda når eg for auga på dykk vender dykkar lagnad, seier Herren."
    }
}