{
    "1": {
        "1": "I den åttande månaden i det andre styringsåret til Dareios kom Herrens ord til profeten Sakarja, son til Berekja, son til Iddo:",
        "2": "Herren var harm på fedrane dykkar.",
        "3": "Du skal seia til folket: Så seier Herren over hærskarane: Vend attende til meg, seier Herren over hærskarane, så vil eg venda attende til dykk, seier Herren over hærskarane.",
        "4": "Ver ikkje lik fedrane dykkar. Dei tidlegare profetane ropa ut for dei: «Så seier Herren over hærskarane: Vend no om frå dei vonde vegane og dei vonde gjerningane dykkar!» Men dei høyrde ikkje og lytta ikkje til meg, seier Herren.",
        "5": "Fedrane dykkar, kvar er dei? Og profetane, lever dei evig?",
        "6": "Dei boda og forskriftene som eg påla tenarane mine, profetane, har ikkje dei nådd fedrane dykkar? Så vende dei om og sa: « Herren over hærskarane har gjort det han hadde sett seg føre å gjera med oss, slik vår ferd og våre gjerningar har fortent.»",
        "7": "På den tjuefjerde dagen i den ellevte månaden, det er månaden sjebat, i det andre året til Dareios kom Herrens ord til profeten Sakarja, son til Berekja, son til Iddo:",
        "8": "I natt såg eg, og sjå! – ein mann sat på ein raud hest som stod mellom myrtebuskane i kløfta. Bak han var det raude, raudbrune og kvite hestar.",
        "9": "Då sa eg: «Kva med desse, herre?» Engelen som tala med meg, svara: «Eg skal visa deg kva dette er.»",
        "10": "Mannen som stod mellom myrtane, tok til ords og sa: «Dette er dei Herren har sendt så dei skal fara omkring på jorda.»",
        "11": "Dei svara Herrens engel som stod mellom myrtane: «Vi har fare omkring på jorda, og sjå, heile jorda ligg i ro.»",
        "12": "Herrens engel svara: « Herre over hærskarane, kor lenge vil det vara før du viser miskunn mot Jerusalem og byane i Juda, som du har vore harm på i desse sytti åra?»",
        "13": "Og Herren svara engelen som tala med meg, med gode og trøystande ord.",
        "14": "Så sa engelen som tala med meg: Rop ut: Så seier Herren over hærskarane: Eg er full av lidenskap for Jerusalem og Sion,",
        "15": "stor er harmen min mot dei sjølvgode folkeslaga. For eg var berre litt harm, men dei hjelpte ulukka fram.",
        "16": "Difor seier Herren: Eg vender attende til Jerusalem med miskunn. Der skal huset mitt byggjast, seier Herren over hærskarane, og målesnor strekkjast ut over Jerusalem.",
        "17": "Rop ut endå ein gong: Så seier Herren over hærskarane: Endå ein gong skal byane mine fløyma over av det som godt er. Endå ein gong skal Herren trøysta Sion, velja ut Jerusalem endå ein gong."
    },
    "2": {
        "1": "Eg lyfte auga. Eg såg, og sjå! – fire horn.",
        "2": "Då sa eg til engelen som tala med meg: «Kva er dette?» Han svara: «Dette er dei horna som har spreidd Juda, Israel og Jerusalem.»",
        "3": "Så viste Herren meg fire smedar.",
        "4": "Då spurde eg: «Kva er det dei kjem for å gjera?» Han svara: «Dette er horna som spreidde Juda så ingen kunne lyfta hovudet. Men no er desse komne for å setja skrekk i dei; dei skal slå til jorda horna på dei folkeslaga som lyfte horn mot Juda og spreidde det.»",
        "5": "Eg lyfte auga. Eg såg, og sjå! – ein mann med målesnor i handa.",
        "6": "Eg sa: «Kvar skal du av?» Han svara: «Eg skal måla Jerusalem og sjå kor brei og kor lang byen skal vera.»",
        "7": "Og sjå, engelen som tala med meg, gjekk fram, og ein annan engel gjekk til møtes med han",
        "8": "og sa: Spring bort og sei til den unge mannen der: Jerusalem skal liggja utan murar, så mykje folk og buskap skal det vera i byen.",
        "9": "Eg skal sjølv vera ein eldmur kring byen, seier Herren, eg skal visa min herlegdom der inne.",
        "10": "Ve, ve! Røm frå landet i nord! seier Herren. Eg har spreidd dykk for himmelens fire vindar,",
        "11": "Ve deg, Sion, berg deg, du som bur hos dotter Babel!",
        "12": "For så seier Herren over hærskarane, den herlege, etter at han sende meg til folkeslaga som plyndra dykk: Den som rører dykk, rører ved min augnestein.",
        "13": "For sjå, eg lyfter handa mot dei, og dei blir til bytte for slavane sine. Då skal de kjenna at Herren over hærskarane har sendt meg.",
        "14": "Fryd deg, ver glad, dotter Sion! For sjå, eg kjem og tek bustad hos deg, seier Herren.",
        "15": "Mange folkeslag skal slutta seg til Herren den dagen. Dei skal vera mitt folk, og eg skal ta bustad hos deg. Då skal du kjenna at Herren over hærskarane har sendt meg til deg.",
        "16": "Herren skal ta Juda i arv som sin eigedom på heilag jord og velja ut Jerusalem endå ein gong.",
        "17": "Ver still for Herren, alt som lever! For han tek ut frå sin heilage bustad."
    },
    "3": {
        "1": "Han viste meg øvstepresten Josva, som stod framfor Herrens engel, medan Satan stod på høgre sida hans og førte klagemål mot han.",
        "2": "Herren sa til Satan: « Herren refsar deg, Satan! Herren, som har valt ut Jerusalem, refsar deg! Sanneleg, denne mannen er ei vedskie raka ut or elden.»",
        "3": "Josva var kledd i skitne klede der han stod framfor engelen.",
        "4": "Engelen tok til ords og sa til dei som stod framfor han: «Ta av han dei skitne kleda!» Til Josva sa han: «Sjå, eg tek bort skulda di og kler deg i festklede.»",
        "5": "Då sa eg: «Set ein rein turban på hovudet hans!» Dei sette den reine turbanen på hovudet hans og tok på han kleda medan Herrens engel stod der.",
        "6": "Så gav Herrens engel denne lovnaden til Josva:",
        "7": "Så seier Herren over hærskarane: Går du på mine vegar og tek deg av tenesta for meg, skal du få styra mitt hus og vakta føregardane mine. Eg gjev deg tilgang mellom dei som står her.",
        "8": "Så høyr, Josva, øvsteprest! Du og dei andre prestane som sit framfor deg, er eit varsel. For sjå, eg lèt min tenar Spire koma.",
        "9": "Sjå, eg ritar ei innskrift på den steinen eg har lagt framfor Josva, denne eine steinen med sju auge, seier Herren over hærskarane. Eg stryk ut skulda til dette landet på ein einaste dag.",
        "10": "Den dagen, seier Herren over hærskarane, skal de be kvarandre inn under vinstokk og fikentre."
    },
    "4": {
        "1": "Engelen som tala med meg, vekte meg ein gong til, som når ein blir vekt frå søvnen.",
        "2": "Han sa: «Kva ser du?» Eg svara: «Eg ser ein lysestake av reint gull, med ei skål øvst oppe. Ho har sju lamper. Lampene har sju røyr til veiken, til lampene øvst oppe.",
        "3": "Attmed staken står to oliventre, eitt til høgre og eitt til venstre for skåla.»",
        "4": "Eg tok til ords og spurde engelen som tala med meg: «Kva er dette, herre?»",
        "5": "Engelen som tala med meg, sa: «Veit du ikkje kva dette er?» Eg sa: «Nei, herre.»",
        "6": "Då svara han: Dette er Herrens ord til Serubabel: Ikkje med makt og ikkje med kraft, men med min Ande, seier Herren over hærskarane.",
        "7": "Kven er vel du, store fjell? Framfor Serubabel skal du bli til ei slette. Han skal føra fram sluttsteinen under jubelrop: «Nåde, nåde vere med han!»",
        "8": "Herrens ord kom til meg:",
        "9": "Serubabels hender har tufta dette huset, og hendene hans skal fullføra det. Då skal du kjenna at Herren over hærskarane har sendt meg til dykk.",
        "10": "For dei som viste forakt den dagen det tok til i det små, skal gleda seg når dei får sjå blysteinen i Serubabels hand. – Dei sju, det er Herrens auge som fer over heile jorda.",
        "11": "Då tok eg til ords og spurde han: «Kva tyder dei to oliventrea som står til høgre og til venstre for lysestaken?»",
        "12": "Eg tok til ords for andre gong og spurde: «Kva tyder dei to olivenkvistene attmed dei to gullrøyra som leier den gylne oljen ned frå dei?»",
        "13": "Han sa: «Veit du ikkje kva dette er?» «Nei, herre», svara eg.",
        "14": "Då sa han: «Dette er dei to som er salva med olje. Dei står framfor han som er herre over heile jorda.»"
    },
    "5": {
        "1": "Eg lyfte atter auga. Eg såg, og sjå! – ein flygande bokrull.",
        "2": "Engelen spurde: «Kva ser du?» Eg svara: «Eg ser ein flygande bokrull, tjue alner lang og ti alner brei.»",
        "3": "Han sa: «Dette er forbanninga som går ut over heile landet. Enno har ikkje dei som stel, fått straff etter forbanninga, og heller ikkje dei som sver.",
        "4": "No sender eg henne ut, seier Herren over hærskarane. Ho skal koma inn i huset til den som stel, og inn i huset til den som sver falskt ved mitt namn. Ho skal slå seg til i huset og øydeleggja det, både treverk og stein.»",
        "5": "Engelen som tala med meg, steig fram og sa til meg: «Lyft no auga og sjå kva som kjem.»",
        "6": "Eg spurde: «Kva er dette?» Han svara: «Det er efa-målet som nærmar seg.» Så sa han: «Dette er all skulda i landet.»",
        "7": "Og sjå, blyloket lyfte seg, og det sat ei kvinne i efaen!",
        "8": "«Dette er lovløysa», sa han. Så kasta han henne ned att i efaen og la blysteinen over opninga.",
        "9": "Eg lyfte auga. Eg såg, og sjå! – to kvinner nærma seg. Vinden fylte vengene deira, dei hadde venger som storken. Dei lyfte efaen opp mellom jord og himmel.",
        "10": "Då spurde eg engelen som tala med meg: «Kvar fer dei med efa-målet?»",
        "11": "Han svara: «Dei skal byggja eit hus til henne i Sinear-landet. Når det er ferdig, skal ho stillast opp der på sokkel.»"
    },
    "6": {
        "1": "Eg lyfte atter auga. Eg såg, og sjå! – fire vogner drog ut mellom to fjell, fjella var av bronse.",
        "2": "Framfor den første vogna var det raude hestar, framfor den andre vogna svarte hestar,",
        "3": "framfor den tredje vogna var det kvite hestar, framfor den fjerde vogna flekkete, sterke hestar.",
        "4": "Då tok eg til ords og spurde engelen som tala med meg: «Kva er dette, herre?»",
        "5": "Engelen svara: «Dette er dei fire himmelvindane, som fer ut etter at dei har stige fram for han som er herre over heile jorda.",
        "6": "Vogna med dei svarte hestane fer mot landet i nord, og dei kvite fer etter. Dei flekkete fer mot landet i sør.»",
        "7": "Då fór dei sterke hestane ut, ivrige etter å fara omkring på jorda. Då sa han: «Av stad! Far omkring på jorda!» Så fór dei omkring på jorda.",
        "8": "Han ropa til meg og sa: «Sjå, dei som fer mot landet i nord, lèt min ande slå seg ned der nord.»",
        "9": "Herrens ord kom til meg:",
        "10": "Ta imot gåver frå dei som er i eksil, frå Heldai, Tobia og Jedaja. Den dagen skal du gå inn i huset til Josjia, son til Sefanja, til dei som er komne frå Babel.",
        "11": "Du skal ta imot sølv og gull, laga ei krone og setja henne på hovudet til øvstepresten Josva, son til Jehosadak.",
        "12": "Du skal seia til han: Så seier Herren over hærskarane: Sjå, ein mann, Spire er namnet hans. Under han skal det spira. Han skal byggja Herrens tempel,",
        "13": "ja, han skal byggja Herrens tempel, han skal vinna herlegdom og sitja og herska på si trone. Ein prest òg skal ha si trone. Mellom dei to skal det rå fred.",
        "14": "Krona skal vera til minne om Helem, Tobia, Jedaja og Hen, son til Sefanja, i Herrens tempel.",
        "15": "Folk frå fjerne land skal koma og byggja på Herrens tempel. Då skal de kjenna at Herren over hærskarane har sendt meg til dykk. Dette skal skje om de lyder røysta til Herren dykkar Gud."
    },
    "7": {
        "1": "Det var i det fjerde styringsåret til kong Dareios. Herrens ord kom til Sakarja på den fjerde dagen i den niande månaden, i kislev.",
        "2": "Betel hadde sendt Sareser og Regem-Melek og mennene hans for å be om velvilje for Herrens andlet.",
        "3": "Dei skulle spørja prestane i huset til Herren over hærskarane og profetane: «Skal eg gråta og leva fråhaldande i den femte månaden, som eg har gjort i så mange år?»",
        "4": "Då kom ordet frå Herren over hærskarane til meg:",
        "5": "Sei til heile folket i landet og til prestane: «De har fasta og klaga i den femte og i den sjuande månaden, og det i sytti år, men var det meg de fasta for då?",
        "6": "De et og drikk, men er det ikkje for dykkar eigen del de et og drikk?»",
        "7": "Var det ikkje desse orda Herren ropa ut gjennom dei tidlegare profetane, den gongen folk budde trygt i Jerusalem og i byane rundt omkring henne, då det budde folk i Negev og låglandet?",
        "8": "Herrens ord kom til Sakarja:",
        "9": "Så seier Herren over hærskarane: Døm sant og rett, vis kjærleik og miskunn mot kvarandre!",
        "10": "De skal ikkje undertrykkja enkjer og farlause, innflyttarar og fattige! De skal ikkje tenkja ut vondt mot kvarandre i hjartet.",
        "11": "Men dei nekta å lytta, snudde ryggen til i trass og gjorde øyra døve.",
        "12": "Dei gjorde hjartet hardt som flint og ville ikkje høyra på lova og orda som Herren over hærskarane hadde sendt ved sin Ande gjennom dei tidlegare profetane. Då vart Herren over hærskarane mektig harm.",
        "13": "Når han ropa, ville dei ikkje høyra. «Så, når dei ropar, vil heller ikkje eg høyra», sa Herren over hærskarane.",
        "14": "«Eg vil blåsa dei bort mellom alle folkeslaga som dei ikkje kjenner. Landet skal liggja audt etter dei, ingen skal koma og gå. Slik gjorde dei det herlege landet til ei øydemark.»"
    },
    "8": {
        "1": "Då kom ordet frå Herren over hærskarane:",
        "2": "Så seier Herren over hærskarane: Eg brenn for Sion med stor lidenskap, med stor harme brenn eg for henne.",
        "3": "Så seier Herren: Eg vender tilbake til Sion, eg vil bu i Jerusalem. Jerusalem skal kallast Den trufaste byen, og fjellet til Herren over hærskarane skal kallast Det heilage fjellet.",
        "4": "Så seier Herren over hærskarane: Atter skal gamle menn og kvinner sitja på torga i Jerusalem, alle med stav i hand fordi dei er så gamle.",
        "5": "Torga i byen skal fyllast av gutar og jenter som leikar.",
        "6": "Så seier Herren over hærskarane: Om dette ser umogleg ut for dei som er att av folket på den tida, skulle det vera umogleg for meg? seier Herren over hærskarane.",
        "7": "Så seier Herren over hærskarane: Sjå, eg frelser folket mitt frå landet der sol går opp, og frå landet der sol går ned.",
        "8": "Eg fører dei inn, dei skal bu i Jerusalem, dei skal vera mitt folk, og eg skal vera deira Gud i truskap og rettferd.",
        "9": "Så seier Herren over hærskarane: Ta mot til dykk, de som i desse dagar høyrer orda frå munnen til profetane, som dei tala den dagen då grunnmuren vart lagd til huset til Herren over hærskarane, då tempelet skulle byggjast.",
        "10": "For før den tid hadde folk ikkje noko att for strevet sitt, og dyra fekk ingenting att for sitt. Verken den som gjekk eller den som kom, fekk vera i fred for fienden, for eg sleppte alle menneske laus på kvarandre.",
        "11": "Men no vil eg ikkje vera som før i tida mot dei som er att av dette folket, seier Herren over hærskarane.",
        "12": "For i fred skal såkornet veksa, vinstokken skal bera frukt, jorda gje grøde og himmelen dogg. Eg skal gje alt dette til eigedom for dei som er att av dette folket.",
        "13": "Slik de har vore ei forbanning mellom folkeslaga – du Judas hus og du Israels hus – slik skal de bli ei velsigning når eg frelser dykk. Ver ikkje redde, men ta mot til dykk!",
        "14": "For så seier Herren over hærskarane: Slik eg planla vondt mot dykk den gongen fedrane dykkar vekte harmen min, seier Herren over hærskarane, og eg ikkje angra,",
        "15": "slik har eg i desse dagar tvert om planlagt å gjera vel mot Jerusalem og Judas hus. Ver ikkje redde!",
        "16": "Dette er boda de skal halda: Snakk sant med kvarandre! Døm rett og sant i byportane, fell dommar som skaper fred.",
        "17": "Tenk ikkje ut vondt mot kvarandre i hjartet, elsk ikkje falsk eid! For alt slikt hatar eg, seier Herren.",
        "18": "Då kom ordet frå Herren over hærskarane til meg:",
        "19": "Så seier Herren over hærskarane: Fasta i den fjerde, femte, sjuande og tiande månaden skal bli til fryd og glede for Judas hus og til glade høgtidsdagar. Elsk sanning og fred!",
        "20": "Så seier Herren over hærskarane: Endå ein gong skal folka koma, dei som bur i store byar.",
        "21": "Dei som bur i éin by, skal fara til ein annan og seia: «Kom, lat oss gå og be om velvilje for Herrens andlet, søkja Herren over hærskarane! Eg òg vil gå med.»",
        "22": "Mange folk og mektige folkeslag skal koma og søkja Herren over hærskarane i Jerusalem og be om velvilje for Herrens andlet.",
        "23": "Så seier Herren over hærskarane: I dei dagane skal ti mann av alle språk og folkeslag gripa tak i kappefliken til ein judeisk mann og seia: «Lat oss få gå med dykk, for vi har høyrt at Gud er med dykk.»"
    },
    "9": {
        "1": "Ein bodskap. Herrens ord er i Hadrak-landet, i Damaskus har det sin bustad, for menneska og alle Israels stammar vender auga mot Herren.",
        "2": "Slik med grannelandet Hamat òg, og Tyros og Sidon, med all deira visdom.",
        "3": "Tyros bygde seg ei festning, hauga opp sølv som mold og gull som søle i gata.",
        "4": "Sjå, Herren vil ta byen og slå styrkane hennar på sjøen. Byen skal øydast i eld.",
        "5": "Asjkalon skal sjå det og reddast, Gaza skal vri seg i smerte, Ekron òg, for hennar von blir til skamme. Gaza skal mista sin konge, i Asjkalon skal ingen bu.",
        "6": "Det skal bu blandingsfolk i Asjdod. Eg gjer ende på det filistrane er stolte av.",
        "7": "Eg skal fjerna blodet dei har i munnen, og det motbydelege dei tygg på. Men dei som blir att, skal høyra vår Gud til og vera som ei slekt i Juda, med Ekron skal det gå som med jebusittane.",
        "8": "Eg skal slå leir omkring huset mitt til vern mot dei som rykkjer fram og tilbake. Aldri meir skal nokon undertrykkjar rykkja fram mot dei. For no har eg sett det med eigne auge.",
        "9": "Bryt ut i jubel, dotter Sion! Rop av glede, dotter Jerusalem! Sjå, kongen din kjem til deg, rettferdig og rik på siger, fattig er han og rid på eit esel, på ein eselfole.",
        "10": "Eg vil rydda ut vognene i Efraim og hestane i Jerusalem, stridsbogen skal brytast sund. Han skal tala fred for folkeslaga, hans velde skal nå frå hav til hav, frå Storelva til endane av jorda.",
        "11": "Og du, i kraft av blodpakta med deg set eg fangane dine fri frå brønnen utan vatn.",
        "12": "Vend heim til borga, de fangar som har von! I dag forkynner eg: Eg gjev deg dobbelt att.",
        "13": "For eg spenner Juda som ein boge og legg Efraim på som pil. Eg skal slyngja dine søner, Sion, mot dine søner, Javan. Eg gjer deg lik sverdet til ein krigar.",
        "14": "Herren skal syna seg for dei, pila hans skyta ut som lynet. Herren Gud skal blåsa i hornet og fara fram i stormvind frå sør.",
        "15": "Herren over hærskarane skal vera skjold for dei. Slyngjesteinane skal fortæra og tvinga i kne, drikka blod som var det vin, fylte som offerskåler, tilsmurde som hjørna på altaret.",
        "16": "Herren deira Gud skal berga dei den dagen, folket hans skal vera som ein saueflokk. Som kronjuvelar skal dei glima over landet hans.",
        "17": "Kor godt og vakkert det er! Korn og ny vin får gutar og jenter til å bløma."
    },
    "10": {
        "1": "Be Herren om regn i tida for vårregnet. Herren skaper uvêrsskyer, gjev menneska regnskurer og vokstrar på marka.",
        "2": "For terafane har tala tomme ord, spåmennene har hatt falske syn og fortalt draumar utan innhald. Trøysta dei gav, var ingenting verd. Difor måtte dei driva omkring som sauer og lida naud, for dei var utan gjetar.",
        "3": "Mot gjetarane logar harmen min, og bukkane vil eg straffa. Men Herren over hærskarane vil sjå til flokken sin, Judas hus, og gjera dei til sin stolte stridshest.",
        "4": "Derifrå kjem hjørnesteinen, derifrå kjem teltpluggen, derifrå kjem stridsbogen, derifrå skal kvar herskar koma.",
        "5": "Dei skal likna heltar i striden, trampa fienden ned som søle i gata. Dei skal føra krig, for Herren er med dei. Ryttarane skal bli til skamme.",
        "6": "Eg vil gjera Judas hus sterkt, og Josefs hus bergar eg. Eg fører dei tilbake, for eg viser dei miskunn. Det skal vera som om eg aldri hadde støytt dei bort, for eg er Herren deira Gud, eg skal svara dei.",
        "7": "Dei skal vera som heltar frå Efraim, hjartet deira skal gleda seg som av vin. Borna skal sjå det og gleda seg og hjarta deira jubla i Herren.",
        "8": "Eg plystrar på dei og samlar dei, for eg friar dei ut. Dei skal bli mange, slik dei ein gong var.",
        "9": "Sår eg dei ut mellom folka, skal dei minnast meg langt borte. Dei skal leva saman med borna sine og koma tilbake.",
        "10": "Eg skal føra dei heim att frå Egypt, og frå Assur skal eg samla dei. Eg skal leia dei til Gilead-landet og Libanon, men det finst ikkje nok plass til dei.",
        "11": "Han skal kryssa det opprørte havet og slå bølgjene ned. Alle djupa i Nilen skal tørkast ut. Det Assur er stolt av, skal støytast ned, septeret skal vika frå Egypt.",
        "12": "Eg vil gjera dei sterke i Herren, og dei skal ferdast i hans namn, seier Herren."
    },
    "11": {
        "1": "Lat opp dørene, Libanon, så eld kan øyda dine sedertre!",
        "2": "Klag, du sypress! For sederen er fallen, dei veldige trea øydelagde. Klag, de eiketre i Basan! For den tette skogen er felt.",
        "3": "Høyr kor gjetarane klagar, for herlegdomen deira er øydelagd. Høyr kor dei unge løvene brøler, for det Jordan er stolt av, er lagt øyde.",
        "4": "Så seier Herren min Gud: «Gjet slaktesauene!»",
        "5": "Kjøparane slaktar dei uten å kjenna skuld, seljarane seier: «Velsigna er Herren, eg vart rik!» og deira eigne gjetarar sparer dei ikkje.",
        "6": "«For eg vil ikkje lenger spara dei som bur i landet», seier Herren. «Sjå, eg gjev menneska over i hendene på kvarandre og i hendene på kongen deira. Dei skal knusa landet, og eg vil ikkje berga nokon frå deira hand.»",
        "7": "Så gjette eg slaktesauene for sauehandlarane. Eg tok meg to stavar. Den eine kalla eg Godvilje, den andre kalla eg Semje, og eg gjette sauene. –",
        "8": "Eg rydda av vegen dei tre gjetarane på ein månad. Eg mista tolmodet med sauene, og dei vart trøytte av meg òg.",
        "9": "Eg sa: «Eg vil ikkje gjeta dykk. Dei som held på å døy, får døy. Dei som går til grunne, får gå til grunne. Dei som er att, får eta kjøtet av kvarandre.»",
        "10": "Så tok eg staven min Godvilje og knekte han. Eg ville bryta den pakta som eg hadde gjort med alle folka.",
        "11": "Og ho vart broten den dagen. Då skjøna sauehandlarane som vakta på meg, at dette var Herrens ord.",
        "12": "Eg sa til dei: «Om de finn det for godt, så gjev meg løna mi. Dersom ikkje, så lat det vera.» Då vog dei opp løna mi, tretti sølvstykke.",
        "13": "Men Herren sa til meg: «Kast dei inn i skattkammeret, den kostelege summen eg er verd for dei.» Og eg tok dei tretti sølvstykka og kasta dei inn i Herrens hus, i skattkammeret.",
        "14": "Så knekte eg av den andre staven, Semje, for å bryta brorskapen mellom Juda og Israel.",
        "15": "Herren sa til meg: «Utstyr deg no som ein duglaus gjetar!",
        "16": "For sjå, eg reiser opp ein gjetar i landet. Han leitar ikkje etter dei tapte, søkjer ikkje opp dei spreidde, lækjer ikkje dei skadde, fôrar ikkje dei friske, men et kjøtet av dei beste dyra og kløyver til og med klauvene på dei.»",
        "17": "Ve den dårlege gjetaren min som forlèt flokken! Sverd mot hans arm, mot hans høgre auge! Armen skal visna, høgre auge blindast."
    },
    "12": {
        "1": "Ein bodskap, Herrens ord om Israel. Herren, som spente ut himmelen, grunnla jorda og skapte ånda i mennesket, seier:",
        "2": "Sjå, eg gjer Jerusalem til eit giftbeger for alle folka rundt omkring. Også Juda blir ramma når Jerusalem blir kringsett.",
        "3": "Den dagen gjer eg Jerusalem til ein tung stein å lyfta for alle folk. Alle som prøver å lyfta han, skal riva seg til blods. Men alle folkeslag på jorda skal samla seg mot henne.",
        "4": "Den dagen, seier Herren, slår eg alle hestane med forvirring og ryttarane med galskap. Men eg vil la auga mine vaka over Judas hus og slå alle hestane til folka med blindskap.",
        "5": "Då skal hovdingane i Juda seia i hjartet: «Dei som bur i Jerusalem, er sterke i sin Gud, Herren over hærskarane.»",
        "6": "Den dagen gjer eg hovdingane i Juda lik eit fyrfat i ein vedhaug og lik ein brennande fakkel mellom kornband. Dei skal øyda, til høgre og til venstre, alle folka omkring. Men folket i Jerusalem skal framleis få bu i Jerusalem.",
        "7": "Herren vil først berga telta til Juda, så ikkje Davids hus og dei som bur i Jerusalem, får større heider enn Juda.",
        "8": "Den dagen skal Herren vera skjold for dei som bur i Jerusalem. Den som snublar den dagen, skal vera som David, og Davids hus som ein gud, som Herrens engel framfor dei.",
        "9": "Den dagen aktar eg å utrydda alle dei folkeslag som kjem mot Jerusalem.",
        "10": "Men over Davids hus og dei som bur i Jerusalem, auser eg ut ei nåde- og bøneånd. Då skal dei sjå på meg, på han som dei har gjennomstunge. Dei skal klaga over han liksom ein klagar over einaste sonen, og sørgja sårt over han liksom ein sørgjer over den førstefødde.",
        "11": "Den dagen skal klaga i Jerusalem vera like stor som klaga over Hadad-Rimmon i Megiddo-dalen.",
        "12": "Landet skal halda klage, kvar slekt for seg: Davids hus for seg og kvinnene deira for seg, Natans hus for seg og kvinnene deira for seg,",
        "13": "Levis hus for seg og kvinnene deira for seg, Sjimis hus for seg og kvinnene deira for seg,",
        "14": "alle dei andre slektene kvar for seg og kvinnene deira for seg."
    },
    "13": {
        "1": "Den dagen skal det vera ei open kjelde for Davids hus og for dei som bur i Jerusalem, til å reinsa bort synd og ureinskap.",
        "2": "Den dagen, seier Herren over hærskarane, slettar eg ut namna på avgudane frå landet, så dei aldri skal minnast meir. Jamvel profetane og den ureine ånda vil eg få bort frå landet.",
        "3": "Om nokon framleis talar profetisk, skal far og mor hans, som sette han til verda, seia til han: «Du får ikkje leva, for du har tala løgn i Herrens namn.» Og far og mor hans, som sette han til verda, skal stikka han ned fordi han har tala profetisk.",
        "4": "Den dagen skal kvar profet skjemmast over syna sine når han profeterer, og han skal ikkje kle seg i lòden kappe for å lyga.",
        "5": "Han skal seia: «Eg er ikkje profet, eg er jorddyrkar, frå ungdomen av har eg dyrka jorda.»",
        "6": "Spør nokon han: «Kva er det for sår du har på kroppen?» kjem han til å svara: «Eg vart skadd i huset til venene mine.»",
        "7": "Sverd, vakna mot gjetaren min, mot mannen som står meg nær, seier Herren over hærskarane. Slå gjetaren så sauene spreiest! Eg lyfter handa mot dei minste.",
        "8": "Det skal skje i heile landet, seier Herren, at to tredjedelar skal ryddast ut og døy, men ein tredjedel skal bli att.",
        "9": "Den tredjedelen fører eg gjennom eld, eg reinsar han som ein reinsar sølv, eg prøver han som ein prøver gull. Dei skal kalla på mitt namn, og eg skal svara dei. Eg skal seia: «Dei er mitt folk», og dei skal svara: « Herren er vår Gud.»"
    },
    "14": {
        "1": "Sjå, det kjem ein Herrens dag. Då skal dei dela krigsbyttet dei røva hos deg.",
        "2": "Eg vil samla alle folkeslaga til krig mot Jerusalem. Byen skal bli teken, husa plyndra og kvinnene valdtekne. Halve byen må gå i eksil, men resten av folket skal ikkje ryddast ut frå byen.",
        "3": "Herren skal fara ut og føra krig mot desse folkeslaga slik han før har ført krig på stridens dag.",
        "4": "Den dagen skal han stå med føtene på Oljeberget som ligg rett mot Jerusalem, i aust. Oljeberget skal rivna i to frå aust til vest, og det skal bli ein veldig dal. Den eine halvparten av fjellet vik mot nord og den andre mot sør.",
        "5": "Då skal de rømma gjennom fjelldalen min, for dalen mellom fjella skal nå heilt til Asal. De skal rømma slik de rømde for jordskjelvet i dei dagane då Ussia var konge i Juda. Då skal Herren min Gud koma, og alle dei heilage med han.",
        "6": "Den dagen skal det ikkje vera lys, berre kulde og frost.",
        "7": "Det skal vera éin lang dag – Herren kjenner han – ikkje dag og natt, ved kveldstid skal det vera lyst.",
        "8": "Den dagen skal det renna levande vatn ut frå Jerusalem, halvparten til havet i aust, halvparten til havet i vest. Slik skal det vera både sommar og vinter.",
        "9": "Då skal Herren vera konge over heile jorda. Den dagen skal Herren vera éin og namnet hans eitt.",
        "10": "Heile landet skal bli som Araba-sletta, frå Geba til Rimmon, sør for Jerusalem. Men byen skal liggja høgt på sin stad, frå Benjamin-porten til den staden der Gamleporten var, til Hjørneporten, frå Hananel-tårnet til kongens vinpresser.",
        "11": "Der skal det bu folk. Byen skal ikkje vera bannlyst meir. Jerusalem skal liggja trygt.",
        "12": "Dette er den plaga Herren lèt råka alle dei folka om dei går til krig mot Jerusalem: Han skal la kjøtet rotna på dei medan dei enno står på føtene. Auga skal rotna i hòlene sine og tunga rotna i munnen på dei.",
        "13": "Den dagen kjem det ei stor Herrens forvirring over dei, så dei grip fatt i kvarandre og slåst mann mot mann.",
        "14": "Også Juda skal strida mot Jerusalem. – Rikdomen frå alle folkeslaga omkring skal samlast inn, gull og sølv og klede i store mengder. –",
        "15": "Den same plaga skal råka hesten, muldyret, kamelen, eselet og alle andre dyr som er i leirane.",
        "16": "Då skal dei som blir att av alle folkeslaga som kom mot Jerusalem, år etter år fara opp for å tilbe kongen, Herren over hærskarane, og feira lauvhyttefesten.",
        "17": "Om nokon av slektene på jorda ikkje fer opp til Jerusalem for å tilbe kongen, Herren over hærskarane, skal regnet ikkje falla over dei.",
        "18": "Det skal heller ikkje falla over egyptarane om dei ikkje fer opp og ikkje kjem. Dei skal råkast av same plaga som Herren lèt råka dei folkeslaga som ikkje fer opp for å feira lauvhyttefesten.",
        "19": "Dette skal vera straffa for Egypt og alle folkeslaga som ikkje fer opp for å feira lauvhyttefesten.",
        "20": "Den dagen skal det stå «Helga til Herren » på bjøllene til hestane, og grytene i Herrens hus skal vera som offerskålene framfor altaret.",
        "21": "Då skal alle grytene i Jerusalem og Juda vera helga til Herren over hærskarane. Og alle som ofrar, skal koma og ta av dei og koka i dei. Den dagen skal det ikkje lenger vera nokon som driv handel i huset til Herren over hærskarane."
    }
}