{
    "1": {
        "1": "Ein bodskap. Herrens ord til Israel gjennom Malaki.",
        "2": "«Eg elskar dykk», seier Herren. Men de seier: «Korleis elskar du oss?» «Var ikkje Esau bror til Jakob?» «Eg elska Jakob,",
        "3": "men Esau hadde eg uvilje mot. Eg gjorde fjella hans til ei audn, eigedomen til ein ørken for sjakalar.»",
        "4": "Edom seier: «Vi er knuste, men byggjer ruinane opp att.» Men så seier Herren over hærskarane: «Dei byggjer opp, men eg riv ned. Dei skal kallast landet av urett, folket som Herren er harm på for alltid.»",
        "5": "De skal sjå det med eigne auge, og de skal seia: « Herren er stor, ut over Israels grenser.»",
        "6": "Ein son heidrar far sin, ein slave herren sin. Er eg far, kvar er då min heider, er eg herre, kvar er ærefrykt for meg? seier Herren over hærskarane til dykk prestar, de som viser forakt for mitt namn. De seier: «Korleis har vi vist forakt for namnet ditt?»",
        "7": "De ber fram uverdig mat på altaret mitt. De seier: «På kva måte har vi handla uverdig mot deg?» Ved å seia: « Herrens bord kan vi visa forakt.»",
        "8": "Når de ber fram eit blindt dyr til offer, er ikkje det gale? Når de kjem med eit dyr som er halt eller sjukt, Kva om du kom med slikt til statthaldaren din? Trur du han då set pris på deg og tek venleg imot deg? seier Herren over hærskarane.",
        "9": "Og no, be om velvilje for Guds andlet så han viser oss nåde. Men når det kjem slikt frå dykkar hand, kan han då ta venleg imot deg? seier Herren over hærskarane.",
        "10": "Om berre nokon av dykk ville stengja tempeldørene så de ikkje til fånyttes kveikjer eld på mitt altar! Eg har inga glede av dykk, seier Herren over hærskarane, eg set ikkje pris på offer frå dykkar hand.",
        "11": "Frå der sol står opp til der sol går ned, er mitt namn stort mellom folkeslaga. Alle stader blir det tent offereld og bore fram reine offer i mitt namn. For namnet mitt er stort mellom folkeslaga, seier Herren over hærskarane.",
        "12": "Men de vanhelgar det når de seier at Herrens bord er uverdig, at maten på det er forakteleg frukt.",
        "13": "De seier: «For eit strev!» og blæs av det, seier Herren over hærskarane. De kjem med dyr som er røva, og med dyr som er halte eller sjuke, når de kjem med offer. Skulle eg setja pris på noko slikt frå dykkar hand? seier Herren.",
        "14": "Forbanna er den som fer med svik, som har eit hanndyr i buskapen og lovar å gje det til Herren, men i staden ofrar eit dyr som er skadd. For eg er ein stor konge, seier Herren over hærskarane, namnet mitt er frykta mellom folkeslaga."
    },
    "2": {
        "1": "Og no, prestar, til dykk er dette bodet:",
        "2": "Vil de ikkje høyra og ikkje leggja dykk dette på hjartet så de gjev namnet mitt ære, seier Herren over hærskarane, då sender eg forbanning mot dykk. Eg forbannar dykkar velsigning, ja, eg har forbanna henne fordi ho ikkje ligg dykk på hjartet.",
        "3": "Sjå, eg trugar ætta dykkar! Slakteavfall frå festane dykkar kastar eg i andletet på dykk, og saman med det skal de berast bort.",
        "4": "Då skal de kjenna at det er eg som har sendt dykk dette bodet, så mi pakt med Levi kan stå ved lag, seier Herren over hærskarane.",
        "5": "Mi pakt med han var liv og fred som eg gav han. Han skulle ha ærefrykt for meg og skjelva for namnet mitt.",
        "6": "Sann rettleiing var i hans munn, det fanst ikkje svik på leppene. I fred og rettferd vandra han med meg og fekk mange til å venda om frå skuld.",
        "7": "For prestens lepper tek vare på kunnskap, rettleiing skal ein søkja frå hans munn. For han er sendebod frå Herren over hærskarane.",
        "8": "Men de har bøygd av frå vegen. De har gjeve slik rettleiing at mange har snubla. De har brote Levi-pakta, seier Herren over hærskarane.",
        "9": "Difor gjer eg dykk ynkelege og forakta av heile folket, for de følgjer ikkje mine vegar, men gjer skil på folk når de rettleier.",
        "10": "Har vi ikkje alle éin far, har ikkje den eine Gud skapt oss? Kvifor er vi då trulause mot kvarandre og vanhelgar pakta til fedrane våre?",
        "11": "Juda har bore seg trulaust åt, avskyelege ting har dei gjort i Israel og Jerusalem. For Juda har vanhelga Herrens heilagdom, som han elskar, og gift seg med dottera til ein framand gud.",
        "12": "Måtte Herren rydda ut frå Jakobs telt kvar mann som gjer slikt – kven det så måtte vera – og som ber fram offer til Herren over hærskarane.",
        "13": "Og dette er det andre de gjer: Med tårer dekkjer de Herrens altar, med gråt og sukk fordi han ikkje lenger vil sjå på gåva eller ta imot offer frå dykkar hand med glede.",
        "14": "De seier: «Kvifor?» Fordi Herren er vitne i saka mellom deg og din ungdoms kvinne, som du er utru mot, din ektemake, di paktkvinne.",
        "15": "Er det ikkje éin som har skapt alt? Både kropp og ånd er hans. Og kva søkjer denne eine? Ei guddomleg slekt. Så vakta vel dykkar ånd! Ver ikkje utru mot din ungdoms kvinne!",
        "16": "Den som får uvilje mot henne og sender henne bort, seier Herren, Israels Gud, skitnar til kleda sine med vald, seier Herren over hærskarane. Så vakta vel dykkar ånd! Ver ikkje trulause.",
        "17": "De har trøytta Herren med orda dykkar. De seier: «Kva er det vi har trøytta han med?» Med å seia at alle som gjer vondt, er gode i Herrens auge, ja, at han har glede av dei. Eller: «Kvar er rettens Gud?»"
    },
    "3": {
        "1": "Sjå, eg sender min bodberar, han skal rydda veg for meg. Brått kjem han til sitt tempel, Herren som de søkjer, og bodberaren for pakta, han som de lengtar etter, sjå, han kjem, seier Herren over hærskarane.",
        "2": "Men kven kan tola den dagen han kjem, kven kan stå seg når han syner seg? For han er lik elden til smeltaren, lik luten til vaskarane.",
        "3": "Han skal sitja og smelta og reinsa sølvet. Han skal reinsa levittane, lutra dei som gull og sølv, så dei kan bera fram for Herren offer på rett vis.",
        "4": "Då skal offera frå Juda og Jerusalem vera til glede for Herren som i gamle dagar, i tidlege år.",
        "5": "Eg kjem til dykk og held dom. Eg skundar meg å vera vitne mot dei som driv med trolldom, mot dei som bryt ekteskapet, mot dei som sver falskt, mot dei som held att løna for dagarbeidaren, mot dei som undertrykkjer enkjer og farlause og avviser innflyttaren, og som ikkje fryktar meg, seier Herren over hærskarane.",
        "6": "Eg, Herren, har ikkje forandra meg, og de, Jakobs søner, har ikkje gått til grunne.",
        "7": "Heilt frå dykkar fedrars dagar har de vike av frå mine forskrifter og ikkje halde dei. Vend attende til meg, så skal eg venda meg mot dykk, seier Herren over hærskarane. Men de seier: «Korleis skal vi venda attende?»",
        "8": "Kan eit menneske stela noko frå Gud? De stel frå meg, men seier: «Kva er det vi har stole frå deg?» Tienda og offergåvene!",
        "9": "Under forbanning er de, de stel frå meg, heile folket!",
        "10": "Kom med heile tienda til forrådskammeret så det finst mat i mitt hus. Prøv meg på denne måten, seier Herren over hærskarane. Eg skal sanneleg opna himmelens sluser og ausa ut over dykk velsigning utan mål.",
        "11": "Dei som et opp, skal eg skremma bort frå dykk, så dei ikkje øydelegg grøda på åkeren og vinstokkane på marka ikkje kastar frukta, seier Herren over hærskarane.",
        "12": "Då skal alle folkeslag prisa dykk sæle, for de har eit ettertrakta land, seier Herren over hærskarane.",
        "13": "De talar harde ord mot meg, seier Herren. Og likevel seier de: «Kva er det vi har sagt mot deg?»",
        "14": "De seier: «Det er nyttelaust å tena Gud. Kva tener vi på å retta oss etter det han har fastsett, og gå sørgjande fram for Herren over hærskarane?",
        "15": "No vil vi prisa dei frekke sæle. Sjølv om dei gjer urett, går det dei vel, dei set Gud på prøve og slepp likevel unna.»",
        "16": "Dei som fryktar Herren, tala då saman, og Herren lydde etter og høyrde kva dei sa. Hos han vart det skrive ei minnebok om dei som fryktar Herren og ærar hans namn.",
        "17": "Den dagen eg grip inn, seier Herren over hærskarane, skal dei vera min kostelege eigedom, og eg vil vera mild mot dei, liksom ein mann er mild mot ein son som tener han.",
        "18": "Då skal de atter sjå skilnad på rettferdige og urettferdige, på dei som tener Gud, og dei som ikkje tener han."
    },
    "4": {
        "1": "Sjå, dagen kjem, han brenn som ein omn. Alle frekke og alle som gjer urett, skal då vera som halm, dagen som kjem, skal brenna dei opp, seier Herren over hærskarane. Korkje rot eller grein blir att.",
        "2": "Men for dykk som fryktar for mitt namn, skal rettferdssola stå opp med lækjedom under vengene sine. De skal sleppa ut og hoppa som kalvar.",
        "3": "Då skal de trakka ned dei urettferdige, dei skal vera støv under føtene dykkar den dagen eg grip inn, seier Herren over hærskarane.",
        "4": "Kom i hug lova eg gav Moses, tenaren min, på Horeb for heile Israel, med forskrifter og bod.",
        "5": "Sjå, eg sender profeten Elia til dykk før Herrens dag kjem, den store og skremmande.",
        "6": "Han skal venda fedrehjarta til borna og barnehjarta til fedrane, så eg ikkje skal koma og slå landet med bann."
    }
}