{
    "1": {
        "1": "Her byrjar evangeliet om Jesus Kristus, Guds Son.",
        "2": "Hos profeten Jesaja står det skrive: Sjå, eg sender min bodberar føre deg, han skal rydda vegen for deg.",
        "3": "Ei røyst ropar i øydemarka: Rydd Herrens veg, gjer stigane hans rette!",
        "4": "Slik stod døyparen Johannes fram i øydemarka. Han forkynte ein omvendingsdåp som gav tilgjeving for syndene.",
        "5": "Frå heile Judea og Jerusalem drog alle ut til han. Dei sanna syndene sine og vart døypte av han i Jordanelva.",
        "6": "Johannes gjekk i ei kappe av kamelhår og hadde eit lêrbelte om livet, og han levde av grashopper og villhonning.",
        "7": "Han forkynte: «Det kjem ein etter meg som er sterkare enn eg, og eg er ikkje verdig til å bøya meg ned og løysa sandalreima hans.",
        "8": "Eg har døypt dykk med vatn, men han skal døypa dykk med Den heilage ande.»",
        "9": "På den tida kom Jesus frå Nasaret i Galilea og vart døypt av Johannes i Jordan.",
        "10": "Straks han steig opp av vatnet, såg han himmelen dela seg, og han såg Anden dala ned over seg som ei due.",
        "11": "Og det kom ei røyst frå himmelen: «Du er Son min, som eg elskar, i deg har eg mi glede.»",
        "12": "Straks etter dreiv Anden han ut i øydemarka,",
        "13": "og der var han i førti dagar og vart freista av Satan. Han heldt til mellom dei ville dyra, og englane tente han.",
        "14": "Då Johannes var sett i fengsel, kom Jesus til Galilea og forkynte Guds evangelium",
        "15": "og sa: «Tida er inne, og Guds rike er kome nær. Vend om og tru på evangeliet!»",
        "16": "Ein gong han gjekk langsmed Galileasjøen, fekk han sjå Simon og Andreas, bror til Simon. Dei heldt på å kasta not i sjøen, for dei var fiskarar.",
        "17": "Jesus sa til dei: «Kom og følg meg, så skal eg gjera dykk til menneskefiskarar!»",
        "18": "Då gjekk dei beint frå garna sine og følgde han.",
        "19": "Då Jesus kom litt lenger fram, fekk han sjå Jakob, son til Sebedeus, og Johannes, bror hans. Dei sat i båten og bøtte garna.",
        "20": "Då kalla han dei, og dei lét far sin, Sebedeus, bli att i båten saman med arbeidskarane og følgde Jesus.",
        "21": "Så kom dei til Kapernaum, og då det vart sabbat, gjekk han inn i synagogen og underviste.",
        "22": "Alle var fulle av undring over læra hans, for han lærte dei med myndig tale og ikkje som dei skriftlærde.",
        "23": "No var det i synagogen deira ein mann med ei urein ånd. Han sette i å ropa:",
        "24": "«Kva vil du oss, Jesus frå Nasaret? Er du komen for å øydeleggja oss? Eg veit kven du er: Guds Heilage!»",
        "25": "Men Jesus truga ånda og sa: «Tei still og far ut av han!»",
        "26": "Og ånda reiv og sleit i mannen, skreik høgt og fór ut av han.",
        "27": "Då vart alle gripne av otte og undring; dei snakka i munnen på kvarandre og sa: «Kva er dette? Ei ny, mektig lære! Han byd til og med dei ureine åndene, og dei lyder han.»",
        "28": "Og ordet om han fór snart over heile Galilea-området.",
        "29": "Frå synagogen gjekk dei heim til Simon og Andreas saman med Jakob og Johannes.",
        "30": "Svigermor til Simon låg sjuk og hadde feber, og dei fortalde det straks til Jesus.",
        "31": "Han gjekk bort til henne, tok henne i handa og reiste henne opp. Då sleppte feberen henne, og ho stelte for dei.",
        "32": "Då det vart kveld og sola gjekk ned, kom dei til han med alle som var sjuke eller hadde vonde ånder.",
        "33": "Heile byen var samla utanfor døra.",
        "34": "Han lækte mange som leid av ulike sjukdomar, og dreiv ut mange vonde ånder. Men han lét ikkje dei vonde åndene få tala, for dei visste kven han var.",
        "35": "Morgonen etter, medan det endå var mørkt, stod Jesus opp, gjekk ut og drog til ein aud stad. Der bad han.",
        "36": "Simon og dei som var med han, skunda seg etter,",
        "37": "og då dei fann han, sa dei: «Alle leitar etter deg!»",
        "38": "Men han svara: «Lat oss fara vidare til småbyane her omkring, så eg kan forkynna der òg. Det er difor eg er komen.»",
        "39": "Så drog han omkring i heile Galilea, forkynte i synagogane deira og dreiv ut dei vonde åndene.",
        "40": "Ein mann som var spedalsk, kom til han, fall på kne og bad: «Dersom du vil, kan du gjera meg rein.»",
        "41": "Jesus fekk inderleg medkjensle med han, rette ut handa og rørte ved han. «Eg vil», sa han. «Bli rein!»",
        "42": "Med det same var sjukdomen borte, og mannen vart rein.",
        "43": "Jesus tala strengt til han og sende han straks bort.",
        "44": "«Sjå til at du ikkje seier eit ord til nokon om dette», sa han. «Men gå og vis deg for presten og ber fram dei offer for reinsinga di som Moses har gjeve påbod om. Det skal vera eit vitnemål for dei.»",
        "45": "Men mannen gjekk av stad og gav seg til å fortelja om det som hadde hendt; han gjorde det kjent vidt og breitt. Difor kunne ikkje Jesus visa seg i nokon by lenger. Han heldt seg utanfor byane, på aude stader. Men folk kom til han frå alle kantar."
    },
    "2": {
        "1": "Nokre dagar seinare kom Jesus til Kapernaum att, og det vart kjent at han var heime.",
        "2": "Det samla seg så mange at dei ikkje fekk rom, ikkje framfor døra eingong. Og han forkynte Ordet for dei.",
        "3": "Då kom dei til han med ein som var lam. Det var fire mann som bar han.",
        "4": "Men sidan dei ikkje kunne koma fram til han for alt folket, braut dei opp taket over den staden der Jesus var, laga ei opning og firte ned båra som den lamme låg på.",
        "5": "Då Jesus såg trua deira, sa han til den lamme: «Son, syndene dine er tilgjevne.»",
        "6": "No sat det nokre skriftlærde der. Dei tenkte i hjartet:",
        "7": "«Korleis kan han seia noko slikt? Han spottar Gud! Kven andre kan tilgje synder enn éin – det er Gud?»",
        "8": "Straks visste Jesus i ånda at dei tenkte slik, og han sa til dei: «Kvifor går de med slike tankar i hjartet?",
        "9": "Kva er lettast å seia til den lamme: ‘Syndene dine er tilgjevne’ eller: ‘Stå opp, ta båra di og gå’?",
        "10": "Men for at de skal vita at Menneskesonen har makt på jorda til å tilgje synder» – og no talar han til den lamme –",
        "11": "«så seier eg deg: Stå opp, ta båra di og gå heim!»",
        "12": "Då reiste mannen seg, tok straks båra si og gjekk ut framfor dei alle, så dei vart reint frå seg av undring. Dei lova Gud og sa: «Noko slikt har vi aldri sett.»",
        "13": "Jesus gjekk ut langsmed sjøen att. Der kom det mykje folk til han, og han underviste dei.",
        "14": "Då han gjekk vidare, fekk han sjå Levi, son til Alfeus, som sat på tollbua. Jesus sa til han: «Følg meg!» Då reiste han seg og følgde han.",
        "15": "Sidan var Jesus gjest i huset hans, og mange tollarar og syndarar var til bords saman med Jesus og læresveinane hans, for det var mange som følgde han.",
        "16": "Då dei skriftlærde mellom farisearane såg at han åt saman med syndarar og tollarar, sa dei til læresveinane: «Et han saman med tollarar og syndarar?»",
        "17": "Jesus høyrde det og sa til dei: «Det er ikkje dei friske som treng lege, men dei som har vondt. Eg er ikkje komen for å kalla rettferdige, men syndarar.»",
        "18": "Farisearane og læresveinane til Johannes heldt faste. Folk kom og spurde Jesus: «Kvifor fastar ikkje dine læresveinar når læresveinane til Johannes og læresveinane til farisearane gjer det?»",
        "19": "«Kan vel bryllaupsgjestene fasta medan brudgomen er hos dei?» svara Jesus. «Så lenge dei har brudgomen hos seg, kan dei ikkje fasta.",
        "20": "Men det skal koma ei tid då brudgomen blir teken frå dei, og når den dagen kjem, då skal dei fasta.",
        "21": "Ingen syr ein lapp av ukrympa tøy på eit gammalt klesplagg. For då riv den nye bota med seg eit stykke av det gamle plagget, og rifta blir verre.",
        "22": "Og ingen fyller ny vin i gamle skinnsekker. For då sprengjer vinen sekkene, vinen renn ut, og sekkene blir øydelagde. Nei, ny vin i nye skinnsekker!»",
        "23": "Ein gong Jesus gjekk langsmed kornåkrane på sabbaten, tok læresveinane hans til å riva av aks medan dei gjekk.",
        "24": "Då sa farisearane til han: «Sjå, kvifor gjer dei slikt som ingen har lov til på sabbaten?»",
        "25": "Han svara: «Har de aldri lese kva David gjorde då han var i naud og både han og mennene hans svalt?",
        "26": "Han gjekk inn i Guds hus den tid Abjatar var øvsteprest, og åt skodebrøda, dei som berre prestane har lov til å eta. Han gav òg til dei som var med han.»",
        "27": "Og Jesus sa til dei: «Sabbaten vart til for mennesket og ikkje mennesket for sabbaten.",
        "28": "Difor er Menneskesonen herre over sabbaten òg.»"
    },
    "3": {
        "1": "Han gjekk inn i synagogen att. Der var det ein mann som hadde ei visna hand.",
        "2": "Og dei heldt auge med Jesus om han ville lækja mannen på sabbaten, så dei kunne få noko å klaga han for.",
        "3": "Men han sa til mannen med den visne handa: «Reis deg og kom fram!»",
        "4": "Så spurde han dei andre: «Kva har ein lov til på sabbaten? Å gjera godt eller gjera vondt, berga liv eller drepa?» Men dei svara ikkje.",
        "5": "Då såg han på dei som stod omkring, harm og sorgfull fordi dei hadde så harde hjarte. Og han sa til mannen: «Rett fram handa!» Mannen så gjorde, og handa hans vart god att.",
        "6": "Men farisearane gjekk ut, og saman med herodianarane tok dei straks til å leggja planar mot Jesus for å ta livet av han.",
        "7": "Så drog Jesus med læresveinane sine ned til sjøen, og ein stor folkehop frå Galilea følgde han. Og frå Judea",
        "8": "og Jerusalem, frå Idumea og landet bortanfor Jordan og frå bygdene kring Tyros og Sidon kom dei til han i store flokkar, for dei hadde høyrt om alt han gjorde.",
        "9": "Då sa han til læresveinane at dei skulle halda ein båt klar for han, om folket skulle trengja for hardt innpå han.",
        "10": "For han lækte mange, så alle som hadde plager, trengde seg fram for å røra ved han.",
        "11": "Og når dei ureine åndene såg han, kasta dei seg ned for han og ropa: «Du er Guds Son!»",
        "12": "Men han truga dei og forbaud dei strengt å gjera kjent kven han var.",
        "13": "Så gjekk Jesus opp i fjellet. Han kalla til seg dei han ville, og dei kom til han.",
        "14": "Han peika ut tolv, ° som han òg kalla apostlar, • for at dei skulle vera med han, og for at han kunne senda dei ut for å forkynna",
        "15": "og ha makt til å driva ut vonde ånder.",
        "16": "° Han peika ut dei tolv: • Det var Simon, som han kalla Peter,",
        "17": "Jakob, son til Sebedeus, og Johannes, bror hans – desse to kalla han Boanerges, det tyder toresøner –",
        "18": "og Andreas, Filip og Bartolomeus, Matteus, Tomas og Jakob, son til Alfeus, Taddeus, Simon Kananeos",
        "19": "og Judas Iskariot, han som sveik han.",
        "20": "Med det same han kom heim, strøymde folk på nytt saman, så Jesus og læresveinane ikkje eingong fekk tid til å eta.",
        "21": "Då hans eigne fekk høyra det, fór dei av stad for å ta hand om han. «Han må vera reint ifrå seg», sa dei.",
        "22": "Men dei skriftlærde som var komne frå Jerusalem, sa: «Beelsebul har fare i han! Det er ved hjelp av herskaren over dei vonde åndene at han driv dei vonde åndene ut.»",
        "23": "Då kalla han dei til seg og tala til dei i likningar: «Korleis kan Satan driva ut Satan?",
        "24": "Kjem eit rike i strid med seg sjølv, kan det riket ikkje bli ståande,",
        "25": "og kjem eit hus i strid med seg sjølv, kan det huset ikkje bli ståande.",
        "26": "Har no Satan sett seg opp mot seg sjølv og er komen i strid med seg sjølv, kan han ikkje stå seg. Det er ute med han.",
        "27": "Men ingen kan gå inn i huset til den sterke og røva det han eig, om han ikkje først har bunde den sterke. Då kan han plyndra huset hans.",
        "28": "Sanneleg, eg seier dykk: Alt skal menneska få tilgjeving for, både synder og spott, kor mykje dei enn spottar.",
        "29": "Men den som spottar Den heilage ande, får i all æve ikkje tilgjeving, men er skuldig i evig synd.»",
        "30": "Dette sa han fordi dei hadde sagt: «Han har ei urein ånd i seg.»",
        "31": "Då kom Jesu mor og syskena hans. Dei vart ståande utanfor, men sende bod inn og bad han koma ut.",
        "32": "Det sat ein stor flokk omkring han, og dei sa til han: «Mor di og brørne dine ° og systrene dine • står utanfor og spør etter deg.»",
        "33": "Jesus svara: «Kven er mor mi og syskena mine?»",
        "34": "Og han såg på dei som sat omkring han, og sa: «Sjå, her er mor mi og syskena mine!",
        "35": "Den som gjer Guds vilje, er bror min, syster mi og mor mi.»"
    },
    "4": {
        "1": "Jesus tok igjen til å undervisa folket nede ved sjøen. Då samla det seg så mykje folk omkring han at han gjekk ut i ein båt og sat i den utpå sjøen, medan heile folkemengda stod inne på stranda.",
        "2": "Han underviste dei om mange ting og la fram læra si i likningar.",
        "3": "«Høyr!» sa han. «Ein såmann gjekk ut for å så.",
        "4": "Og då han sådde, fall noko attmed vegen, og fuglane kom og åt det opp.",
        "5": "Noko fall på steingrunn, der det var lite jord, og det skaut opp straks fordi det var så grunt.",
        "6": "Men då sola steig, sveid det av og visna, for det hadde ikkje rot.",
        "7": "Noko fall mellom klunger, og klungeren voks opp og kvelte det, så det ikkje gav grøde.",
        "8": "Men noko fall i god jord. Det skaut opp, voks og gav grøde: tretti, seksti, ja, hundre gonger det som var sådd.»",
        "9": "Og han sa: «Den som har øyre å høyra med, høyr!»",
        "10": "Då han vart åleine med dei tolv og dei andre som var med han, spurde dei han om likningane.",
        "11": "Han svara: «Til dykk er løyndomen om Guds rike gjeven. Men til dei som er utanfor, blir alt gjeve i likningar,",
        "12": "for at dei skal sjå og sjå, men ikkje skilja, høyra og høyra, men ikkje forstå, så dei ikkje vender om og får tilgjeving. »",
        "13": "Og han sa til dei: «Når de ikkje skjønar denne likninga, korleis kan de då i det heile skjøna likningar?",
        "14": "Såmannen sår ordet.",
        "15": "Dei attmed vegen, det er dei som ordet blir sådd i, men når dei har høyrt det, kjem Satan straks og tek bort ordet som var sådd i dei.",
        "16": "Like eins dei som var sådde på steingrunn. Det er dei som tek imot ordet med glede så snart dei får høyra det.",
        "17": "Men dei har inga rot og held ut berre ei stund. Når dei møter motgang eller forfølging for ordet skuld, fell dei straks ifrå.",
        "18": "Andre var sådde mellom klunger. Det er dei som høyrer ordet,",
        "19": "men uroa for dette livet og den svikefulle rikdomen og lysta på alle andre ting kjem inn og kveler ordet, så det ikkje gjev grøde.",
        "20": "Men dei som var sådde i den gode jorda, det er dei som høyrer ordet og tek imot det og gjev grøde: tretti, seksti, ja, hundre gonger det som var sådd.»",
        "21": "Sidan sa han til dei: «Når dei kjem inn med ei oljelampe, set dei henne då under eit kar eller under senga? Set dei ikkje lampa på ein haldar?",
        "22": "For ingenting er løynt utan at det skal bli synleg, og ingenting er gøymt utan at det skal koma for dagen.",
        "23": "Om nokon har øyre å høyra med, så høyr!»",
        "24": "Og han sa til dei: «Akta vel på det de høyrer! I det same målet de sjølve måler med, skal det målast opp til dykk, og endå meir skal de få.",
        "25": "For den som har, skal få; men den som ikkje har, skal mista jamvel det han har.»",
        "26": "Han sa: «Med Guds rike er det slik: Det er som når ein mann har sådd kornet i jorda.",
        "27": "Han søv og står opp, det blir natt og det blir dag, og kornet gror og veks; han veit ikkje korleis det går til.",
        "28": "Av seg sjølv ber jorda grøde, først strå, så aks, så fulle korn i akset.",
        "29": "Så snart grøda er mogen, svingar han sigden, for hausten er komen.»",
        "30": "Og han sa: «Kva skal vi samanlikna Guds rike med? Kva likning skal vi bruka?",
        "31": "Det er som sennepsfrøet. Når det blir sådd, er det mindre enn noko anna frø på jorda.",
        "32": "Men når det er sådd, skyt det opp og blir større enn alle hagevokstrar og får så store greiner at fuglane under himmelen kan byggja reir i skuggen av det. »",
        "33": "Med mange slike likningar tala han ordet til dei, så mykje dei var i stand til å høyra.",
        "34": "Utan likningar tala han ikkje til folket. Men når han var åleine med læresveinane sine, forklara han alt for dei.",
        "35": "Då det leid til kvelds same dagen, sa han til dei: «Lat oss fara over til andre sida av sjøen.»",
        "36": "Dei lét folkemengda bli att og tok han med seg i båten der han sat. Andre båtar følgde òg med.",
        "37": "Då kom det ein hard kvervelstorm, og bølgjene slo inn i båten så han heldt på å gå full.",
        "38": "Jesus låg i bakskuten og sov på ei pute. Dei vekte han og sa: «Meister, bryr du deg ikkje om at vi går under?»",
        "39": "Då reiste han seg, truga vinden og sa til sjøen: «Tei og ver still!» Då gav vinden seg, og det vart blikande stilt.",
        "40": "Og han sa til dei: «Kvifor er de så redde? Trur de enno ikkje?»",
        "41": "Men då vart dei endå reddare og sa seg imellom: «Kven er dette? Både vind og sjø lyder han!»"
    },
    "5": {
        "1": "Så kom dei over til andre sida av sjøen, til Gerasenar-landet.",
        "2": "Då Jesus steig ut av båten, kom det straks ein mann imot han frå gravhòlene. Han hadde ei urein ånd i seg",
        "3": "og heldt til der i gravene. Ingen greidde å binda han lenger, ikkje eingong med lenkjer.",
        "4": "For han hadde ofte vore bunden, både med fotjern og lenkjer, men han hadde rive lenkjene av seg og sprengt fotjerna, og det var ingen som rådde med han.",
        "5": "Natt og dag var han i gravhòlene og i fjella og skreik og skamslo seg sjølv med steinar.",
        "6": "Då han no fekk sjå Jesus langt borte, kom han springande, kasta seg ned for han",
        "7": "og ropa høgt: «Kva vil du meg, Jesus, du Son av Gud, Den høgste? Eg byd deg ved Gud: Pin meg ikkje!»",
        "8": "For Jesus hadde sagt til han: «Far ut av mannen, du ureine ånd!»",
        "9": "No spurde Jesus han: «Kva er namnet ditt?» «Legion er namnet mitt», svara han, «for vi er mange.»",
        "10": "Og han naudbad Jesus at han ikkje måtte driva dei ut av området.",
        "11": "Det gjekk ein stor griseflokk og beitte der attmed fjellet,",
        "12": "og dei ureine åndene bad han: «Send oss bort til grisene, så vi kan fara inn i dei!»",
        "13": "Det lét han dei gjera. Då fór dei ureine åndene ut av mannen og inn i grisene, og flokken, om lag to tusen dyr, sette utfor stupet og ned i sjøen, og der drukna dei.",
        "14": "Dei som gjette grisene, sprang av stad og fortalde om det i byen og grendene omkring. Og folk drog ut og ville sjå kva som hadde hendt.",
        "15": "Då dei kom fram til Jesus, fekk dei sjå han som hadde hatt alle dei vonde åndene i seg, sitja der påkledd og med sitt fulle vit. Då vart dei redde.",
        "16": "Dei som hadde sett på, fortalde korleis det hadde bore til med han som hadde hatt dei vonde åndene, og med grisene.",
        "17": "Då bad dei Jesus dra bort frå området deira.",
        "18": "Jesus gjekk i båten, og han som hadde hatt dei vonde åndene, bad om å få vera med han.",
        "19": "Men Jesus gav han ikkje lov til det. Han sa: «Gå heim til dine og fortel kor store ting Herren har gjort for deg, og kor god han har vore mot deg.»",
        "20": "Så gjekk han av stad og tok til å fortelja rundt omkring i Dekapolis om alt det Jesus hadde gjort for han. Og alle undra seg.",
        "21": "Då Jesus var komen over til andre sida att med båten, samla mykje folk seg om han. Medan han var nede ved sjøen,",
        "22": "kom ein av synagogeforstandarane; han heitte Jairus. Då han fekk sjå Jesus, kasta han seg ned for føtene hans",
        "23": "og bad han inderleg: «Dotter mi held på å døy. Kom og legg hendene på henne så ho kan bli frisk og få leva.»",
        "24": "Jesus gjekk med han, og ein stor folkehop følgde etter og trengde seg innpå han.",
        "25": "Det var ei kvinne der som hadde hatt blødingar i tolv år.",
        "26": "Ho hadde lide mykje hos mange legar, og ho hadde brukt alt ho eigde, utan å få hjelp; det hadde heller vorte verre med henne.",
        "27": "Ho hadde fått høyra om Jesus, og no kom ho bakanfrå i folkemengda og rørte ved kappa hans.",
        "28": "For ho tenkte: «Om eg så berre får ta i kleda hans, blir eg frisk.»",
        "29": "Då stansa blodet med ein gong, og ho kjende det på seg at ho var lækt og kvitt plaga.",
        "30": "Med det same kjende Jesus at det gjekk ei kraft ut frå han, og han snudde seg i mengda og spurde: «Kven var det som rørte ved kleda mine?»",
        "31": "«Du ser korleis folket trengjer seg innpå deg», svara læresveinane, «og så spør du kven som rørte ved deg!»",
        "32": "Men Jesus såg seg om etter den som hadde gjort det.",
        "33": "Kvinna var så redd at ho skalv, for ho visste kva som hadde hendt med henne. No kom ho og kasta seg ned for han og fortalde han alt som det var.",
        "34": "Då sa han til henne: «Trua di har frelst deg, dotter. Gå i fred. Ver frisk og kvitt plaga di.»",
        "35": "Før han hadde tala ut, kom det folk frå huset til synagogeforstandaren og sa: «Dotter di er død. Kvifor bryr du meisteren lenger?»",
        "36": "Jesus høyrde det som vart sagt, og sa til synagogeforstandaren: «Ver ikkje redd, berre tru!»",
        "37": "Han lét ingen andre følgja med seg enn Peter, Jakob og Johannes, bror til Jakob.",
        "38": "Då dei kom heim til synagogeforstandaren og han såg alt oppstyret og folket som gret og bar seg,",
        "39": "gjekk han inn og sa til dei: «Kva er det de ståkar og græt for? Barnet er ikkje død; ho søv.»",
        "40": "Dei berre lo av han. Men han dreiv dei ut, alle saman, og tok med seg far og mor til barnet og dei som var med han, og gjekk inn der barnet låg.",
        "41": "Så tok han henne i handa og sa: «Talita kumi!» Det tyder: «Vesle jente, eg seier deg: Stå opp!»",
        "42": "Og straks stod jenta opp og gjekk omkring; ho var tolv år. Då vart dei reint ifrå seg av undring.",
        "43": "Men Jesus forbaud dei strengt å la nokon få vita det, og sa at dei skulle gje henne noko å eta."
    },
    "6": {
        "1": "Sidan gjekk han derifrå og kom til heimstaden sin, og læresveinane følgde han.",
        "2": "Då sabbaten kom, tok han til å undervisa i synagogen. Mange som høyrde han, var fulle av undring og sa: «Kvar har han dette frå? Kva er det for ein visdom han har fått? Og slike mektige gjerningar som han gjer!",
        "3": "Er ikkje dette tømmermannen, son til Maria og bror til Jakob og Joses og Judas og Simon? Og bur ikkje systrene hans her hos oss?» Og dei vart forarga og avviste han.",
        "4": "Men Jesus sa til dei: «Ein profet blir ikkje vanvørd andre stader enn på heimstaden sin, hos slektningane sine og i sitt eige hus.»",
        "5": "Han kunne ikkje gjera noka mektig gjerning der; han berre la hendene på nokre få sjuke og lækte dei.",
        "6": "Og han undra seg over at dei var så vantruande. Så drog han rundt i landsbyane der omkring og underviste.",
        "7": "Jesus kalla til seg dei tolv og tok til å senda dei ut, to og to, og gav dei makt over dei ureine åndene.",
        "8": "Han sa til dei at dei ikkje skulle ta noko anna med seg på vegen enn ein stav – ikkje brød, ikkje veske, ikkje koparmyntar i beltet.",
        "9": "Dei skulle ha sandalar på føtene, men ikkje ha på seg meir enn éin kjortel.",
        "10": "Og han sa til dei: «Når de har teke inn i eit hus, så ver der til de fer vidare.",
        "11": "Og er det nokon stad dei ikkje tek imot dykk og ikkje vil høyra på dykk, skal de fara derifrå og rista støvet av føtene. Det skal vera eit vitnemål mot dei.»",
        "12": "Så tok dei ut og forkynte for folket at dei skulle venda om.",
        "13": "Dei dreiv ut mange vonde ånder og salva mange sjuke med olje og lækte dei.",
        "14": "Kong Herodes fekk òg høyra om Jesus, for no var namnet hans vide kjent. Somme sa: «Døyparen Johannes er reist opp frå dei døde. Difor er desse kreftene verksame i han.»",
        "15": "Andre sa: «Han er Elia», og endå andre: «Han er ein profet, som ein av dei gamle profetane.»",
        "16": "Men då Herodes høyrde det, sa han: «Det er Johannes, han som eg lét halshogga. Han er vekt opp att.»",
        "17": "For Herodes hadde sendt ut folk for å gripa Johannes, kasta han i fengsel og binda han. Dette gjorde han for Herodias' skuld. Henne hadde Herodes gift seg med, endå ho var kona til Filip, bror hans.",
        "18": "Og Johannes hadde sagt til han: «Du har ikkje lov til å ha kona til bror din.»",
        "19": "Difor var Herodias ute etter han og ville få han drepen, men ho greidde det ikkje.",
        "20": "For Herodes hadde respekt for Johannes; han visste at han var ein rettferdig og heilag mann, og han heldt si hand over han. Når han høyrde Johannes, vart han uroleg og rådvill. Likevel høyrde han gjerne på han.",
        "21": "Men så baud det seg eit høve: På åremålsdagen sin heldt Herodes eit festmåltid for stormennene sine og for offiserane og dei fremste i Galilea.",
        "22": "Då kom dotter til Herodias inn og dansa. Herodes og gjestene vart så oppglødde over dette at kongen sa til jenta: «Be meg om kva du vil, så skal eg gje deg det.»",
        "23": "Han svor på det og sa: «Kva du enn bed meg om, skal du få, om det så er halve kongeriket mitt.»",
        "24": "Ho gjekk ut og spurde mor si: «Kva skal eg be om?» «Hovudet til døyparen Johannes», svara ho.",
        "25": "Straks skunda ho seg inn til kongen og bar fram ønsket sitt: «Eg vil at du no med det same skal gje meg hovudet til døyparen Johannes på eit fat.»",
        "26": "Kongen vart svært sorgfull, men fordi han hadde svore, og av omsyn til gjestene, ville han ikkje seia nei til henne.",
        "27": "Han sende straks ein bøddel i veg med bod om å henta hovudet til Johannes. Bøddelen gjekk og hogg hovudet av Johannes i fengselet.",
        "28": "Så kom han med hovudet på eit fat og lét jenta få det, og ho gav det til mor si.",
        "29": "Då læresveinane hans fekk høyra dette, kom dei og henta liket og la det i ei grav.",
        "30": "Apostlane samla seg atter hos Jesus og fortalde han om alt dei hadde gjort, og alt dei hadde lært folket.",
        "31": "Då sa han til dei: «Kom med meg til ein aud stad der vi kan vera åleine, og kvil dykk litt!» For det var så mange som kom og gjekk at dei fekk ikkje tid til å eta eingong.",
        "32": "Så drog dei ut med båten til ein aud stad for å vera for seg sjølve.",
        "33": "Men mange såg at dei drog bort, og kjende dei att, og frå alle byane kom folk springande og nådde fram før dei.",
        "34": "Då Jesus steig i land, fekk han sjå ei stor folkemengd. Han fekk inderleg medkjensle med dei, for dei var som sauer utan gjetar. Og han gav seg til å undervisa dei om mange ting.",
        "35": "Men då det leid langt på dag, kom læresveinane til han og sa: «Dette er ein aud stad, og dagen lid.",
        "36": "Send folket frå deg, så dei kan gå bort i grendene og landsbyane her omkring og kjøpa seg noko å eta.»",
        "37": "«De skal gje dei mat!» svara Jesus. Dei sa: «Skal vi gå og kjøpa brød for to hundre denarar, så dei kan få seg mat?»",
        "38": "«Kor mange brød har de?» spurde han. «Gå og sjå etter!» Då dei hadde gjort det, sa dei: «Fem brød og to fiskar.»",
        "39": "Då sa han at dei skulle la alle setja seg saman i matlag i det grøne graset.",
        "40": "Og dei slo seg ned, rad på rad – somme på hundre og somme på femti.",
        "41": "Så tok Jesus dei fem brøda og dei to fiskane, såg opp mot himmelen og bad takkebøna. Og han braut brødet og gav det til læresveinane, så dei skulle by rundt til folket. Dei to fiskane delte han òg ut, så alle fekk.",
        "42": "Og alle åt og vart mette.",
        "43": "Etterpå samla dei opp det som var att av brøda og fiskane, og det vart tolv fulle korger.",
        "44": "Det var fem tusen menn som hadde fått mat.",
        "45": "Straks etter nøydde Jesus læresveinane til å gå i båten og fara føre over til andre sida, til Betsaida, medan han sjølv sende folket av stad.",
        "46": "Då han hadde teke farvel, gjekk han opp i fjellet for å be.",
        "47": "Då kvelden kom, var båten midt ute på sjøen, og Jesus var åleine på land.",
        "48": "Han såg at dei sleit og rodde tungt, for dei hadde vinden imot seg. I den fjerde nattevakta kom han gåande mot dei på sjøen. Han ville gå framom,",
        "49": "men då dei såg han gå på vatnet, trudde dei at det var eit gjenferd, og skreik høgt,",
        "50": "for alle såg han og vart gripne av redsle. Men i det same tala Jesus til dei: «Ver ved godt mot! Det er eg, ver ikkje redde!»",
        "51": "Så steig han opp i båten til dei, og vinden stilna. Men dei var reint ifrå seg av undring.",
        "52": "For dei hadde ikkje teke lærdom av det som hadde hendt med brøda, så harde var hjarta deira.",
        "53": "Då dei hadde fare over sjøen, kom dei til Gennesaret og la til lands der.",
        "54": "Straks dei steig ut av båten, kjende folk han att,",
        "55": "og dei sprang rundt i heile nabolaget og tok til å bera dei sjuke på bårer dit dei høyrde at han var.",
        "56": "Kvar han enn kom, til landsbyar, byar eller grender, sette folk dei sjuke ut på torget. Og dei bad om at dei i det minste måtte få røra ved dusken på kappefliken hans. Og alle som tok i han, vart friske."
    },
    "7": {
        "1": "Farisearane og nokre skriftlærde som var komne frå Jerusalem, samla seg om Jesus.",
        "2": "Då la dei merke til at nokre av læresveinane hans åt med ureine hender, det vil seia utan å skylja dei.",
        "3": "For farisearane og alle andre jødar heller litt vatn over hendene før dei et. Slik held dei fast ved overleveringa frå dei gamle.",
        "4": "Og når dei kjem frå torget, et dei ikkje noko utan å ha teke eit reinsingsbad. Dei har òg mange andre skikkar som dei har overteke og held fast på, så som å dyppa skåler og krus og kjelar i vatn.",
        "5": "Difor spurde farisearane og dei skriftlærde han: «Kvifor følgjer ikkje læresveinane dine overleveringa frå dei gamle, men et med vanheilage hender?»",
        "6": "Då sa Jesus: «Jesaja profeterte rett om dykk, hyklarar, slik det står skrive: Dette folket ærar meg med leppene, men hjartet er langt borte frå meg.",
        "7": "Fåfengt dyrkar dei meg, for det dei lærer, er menneskebod.",
        "8": "De har forlate Guds bod, men held fast på overleveringa frå menneske.»",
        "9": "Og han sa til dei: «Ja, de fer fint fram! De set Guds bod ut av kraft så dykkar eiga overlevering kan gjelda!",
        "10": "Moses har sagt: ‘ Æra far din og mor di ’ og: ‘ Den som talar vondord mot far sin eller mor si, skal døy ’.",
        "11": "Men de godkjenner likevel at nokon seier til far sin eller mor si: ‘Den hjelpa du skulle hatt frå meg, skal vera ein korban’ – det er ei gåve til tempelet.",
        "12": "Då lèt de han ikkje få gjera noko for far eller mor.",
        "13": "Slik set de Guds ord til sides av omsyn til den overleveringa de har gjeve vidare. Og slikt gjer de mykje av.»",
        "14": "Så kalla han folket saman att og sa: «Høyr på meg alle, og forstå!",
        "15": "Ikkje noko av det som kjem inn i mennesket utanfrå, kan gjera det ureint. Nei, det er det som går ut av mennesket, som gjer mennesket ureint.",
        "16": "° Den som har øyre å høyra med, høyr! •»",
        "17": "Då han var komen i hus, bort frå folket, spurde læresveinane han om likninga.",
        "18": "«Forstår de ikkje noko, de heller?» sa han. «Skjønar de ikkje at ingen ting av det som kjem inn i mennesket utanfrå, kan gjera det ureint?",
        "19": "Det kjem då ikkje inn i hjartet, men fer ned i magen og ut dit det skal.» Dermed slo han fast at all mat er rein.",
        "20": "Og han la til: «Det er det som går ut av mennesket, som gjer mennesket ureint.",
        "21": "For innanfrå, frå menneskehjartet, kjem dei vonde tankane: hor, tjuveri, mord,",
        "22": "ekteskapsbrot, eigesjuke, vondskap, svik, utukt, misunnelege auge, spott, hovmod, vitlaus ferd.",
        "23": "All denne vondskapen kjem innanfrå og gjer mennesket ureint.»",
        "24": "Så tok han ut derifrå og fór til Tyros-området. Der gjekk han inn i eit hus og ville ikkje at nokon skulle vita det. Men det kunne ikkje haldast løynt.",
        "25": "Ei kvinne der på staden hadde ei dotter som hadde ei urein ånd i seg. Då ho fekk høyra om Jesus, kom ho straks og kasta seg ned for føtene hans.",
        "26": "Denne kvinna var gresktalande, av syrisk-fønikisk ætt. Og ho bad han driva den vonde ånda ut av dotter hennar.",
        "27": "Men Jesus sa til henne: «Lat først borna få eta seg mette. Det er ikkje rett å ta brødet frå borna og kasta det til hundane.»",
        "28": "«Det er sant, Herre», svara ho, «men hundane under bordet et då smulane etter borna.»",
        "29": "Då sa han til henne: «Fordi du sa dette, seier eg deg: Gå heim, den vonde ånda har fare ut av dotter di.»",
        "30": "Då ho kom heim, fann ho barnet liggjande på senga. Den vonde ånda hadde fare ut.",
        "31": "Sidan drog Jesus bort att frå Tyros-området. Han tok vegen om Sidon og drog mot Galileasjøen gjennom Dekapolis-landet.",
        "32": "Der førte dei til han ein mann som var døv og hadde vondt for å tala, og dei bad han leggja hendene på han.",
        "33": "Jesus tok han med seg bort frå folket. Han stakk fingrane sine i øyra hans, tok spytt og rørte ved tunga hans.",
        "34": "Så såg han opp mot himmelen, sukka og sa til han: «Effata!» – det tyder: «Lat deg opp!»",
        "35": "Med det same vart øyra hans opna, og bandet som batt tunga hans, vart løyst så han tala reint.",
        "36": "Jesus forbaud dei å seia det til nokon. Men di meir han forbaud det, di meir gjorde dei det kjent.",
        "37": "Folk undra seg storleg og sa: «Alt han har gjort, er godt. Han får døve til å høyra og stumme til å tala.»"
    },
    "8": {
        "1": "Ein annan gong på den tida var mykje folk samla, og dei hadde ikkje noko å eta. Då kalla Jesus læresveinane til seg og sa:",
        "2": "«Eg synest inderleg synd på folket. No har dei alt vore hos meg i tre dagar, og dei har ikkje noko å eta.",
        "3": "Lèt eg dei fara svoltne heim, blir dei reint utmatta på vegen; for somme av dei har kome langt bortanfrå.»",
        "4": "«Kvar kan ein få tak i brød til å metta alle desse her i øydemarka?» svara læresveinane.",
        "5": "«Kor mange brød har de?» spurde Jesus. «Sju», svara dei.",
        "6": "Då bad han folket setja seg på marka. Så tok han dei sju brøda, bad takkebøna, braut dei og gav til læresveinane så dei skulle dela dei ut, og dei delte ut til folket.",
        "7": "Nokre få småfiskar hadde dei òg. Jesus velsigna dei og sa at dei òg skulle delast ut.",
        "8": "Dei åt og vart mette. Etterpå samla dei opp brødstykka som var til overs, sju store korger.",
        "9": "Det var omkring fire tusen menneske der. Og han lét dei dra heim.",
        "10": "Straks etter gjekk han i båten med læresveinane og kom til bygdene ved Dalmanuta.",
        "11": "No kom farisearane og gav seg i ordskifte med Jesus. Dei ville setja han på prøve og bad om eit teikn frå himmelen.",
        "12": "Då sukka han djupt og sa: «Kvifor krev denne slekta eit teikn? Sanneleg, eg seier dykk: Denne slekta skal aldri få noko teikn.»",
        "13": "Dermed gjekk han frå dei, steig i båten og drog over til andre sida.",
        "14": "Men læresveinane hadde gløymt å ta med brød. Dei hadde berre eit einaste brød med seg i båten.",
        "15": "Då gav Jesus seg til å åtvara dei og sa: «Pass dykk og hald dykk unna surdeigen til farisearane og surdeigen til Herodes!»",
        "16": "Men dei snakka seg imellom om at dei ikkje hadde brød.",
        "17": "Jesus merka det og sa til dei: «Kvifor snakkar de om at de ikkje har brød? Ser de enno ingenting? Skjønar de ikkje? Har de så harde hjarte?",
        "18": "De har auge – ser de ikkje? De har øyre – høyrer de ikkje? Hugsar de ikkje",
        "19": "den gongen eg braut dei fem brøda til dei fem tusen? Kor mange korger fulle av brødstykke samla de opp då?» «Tolv», svara dei.",
        "20": "«Og då eg braut dei sju brøda til dei fire tusen, kor mange korger med brødstykke samla de opp då?» «Sju», svara dei.",
        "21": "«Skjønar de enno ingen ting?» sa han.",
        "22": "Så kom dei til Betsaida. Der førte dei ein blind mann til Jesus og bad han røra ved han.",
        "23": "Jesus tok den blinde i handa og leidde han ut av landsbyen. Så spytta han på auga hans, la hendene på han og spurde: «Ser du noko?»",
        "24": "Mannen såg opp og sa: «Eg ser menneske. For eg skimtar noko som liknar tre, som går omkring.»",
        "25": "Så la Jesus på nytt hendene over auga hans. Då braut synet hans fram. Han vart god att og kunne sjå alt klårt.",
        "26": "Og Jesus sende han heim. «Men gå ikkje inn i landsbyen ° og sei det ikkje til nokon der •!» sa han.",
        "27": "Sidan fór Jesus og læresveinane hans bort til landsbyane ved Cæsarea Filippi. På vegen spurde han læresveinane: «Kven seier folk at eg er?»",
        "28": "Dei svara: «Somme seier døyparen Johannes, andre Elia og atter andre ein av profetane.»",
        "29": "«Og de», spurde han, «kven seier de at eg er?» Då svara Peter: «Du er Messias.»",
        "30": "Men han forbaud dei strengt å snakka om han til nokon.",
        "31": "Då tok Jesus til å læra dei: «Menneskesonen må lida mykje og bli vraka av dei eldste, overprestane og dei skriftlærde. Han skal bli slegen i hel, og tre dagar etter skal han stå opp att.»",
        "32": "Dette tala han ope om. Då tok Peter han til sides og gav seg til å tala han til rette.",
        "33": "Men Jesus snudde seg, såg på læresveinane og sa strengt til Peter: «Vik bak meg, Satan! Du har ikkje tanke for det som Gud vil, berre for det som menneske vil.»",
        "34": "Sidan kalla han til seg folket og læresveinane sine og sa til dei: «Vil nokon følgja etter meg, må han seia nei til seg sjølv og ta krossen sin opp og følgja meg.",
        "35": "For den som vil berga livet sitt, skal mista det. Men den som mistar livet sitt for mi skuld og for evangeliet, skal berga det.",
        "36": "Kva gagnar det eit menneske om det vinn heile verda, men taper si sjel?",
        "37": "Og kva kan eit menneske gje til vederlag for si sjel?",
        "38": "For den som skjemmest ved meg og orda mine i denne utrue og syndige slekta, skal òg Menneskesonen skjemmast ved når han kjem i sin Fars herlegdom saman med dei heilage englane.»"
    },
    "9": {
        "1": "Og han la til: «Sanneleg, eg seier dykk: Somme av dei som står her, skal ikkje smaka døden før dei får sjå at Guds rike har kome med kraft.»",
        "2": "Seks dagar etter tok Jesus med seg Peter, Jakob og Johannes og førte dei opp på eit høgt fjell, der dei var åleine. Då vart han forvandla for auga deira,",
        "3": "og kleda hans vart så skinande kvite at ingen som bleikjer klede her på jorda, kan få dei så kvite.",
        "4": "Elia synte seg for dei saman med Moses, og dei snakka med Jesus.",
        "5": "Då tok Peter til orde og sa til Jesus: «Rabbi, det er godt at vi er her. Lat oss byggja tre hytter, ei til deg, ei til Moses og ei til Elia.»",
        "6": "Han visste ikkje kva han skulle seia, for dei vart så redde.",
        "7": "Då kom det ei sky og la skugge over dei, og frå skya kom det ei røyst: «Dette er Son min, han som eg elskar. Høyr han!»",
        "8": "Men best dei såg seg omkring, såg dei ingen annan enn Jesus; berre han var hos dei.",
        "9": "På vegen ned frå fjellet forbaud han dei å fortelja nokon kva dei hadde sett, før Menneskesonen hadde stått opp frå dei døde.",
        "10": "Dei merka seg det ordet og diskuterte med kvarandre kva det er å stå opp frå dei døde.",
        "11": "«Kvifor seier dei skriftlærde at først må Elia koma?» spurde dei.",
        "12": "Jesus svara: «Elia kjem først og set alt i rett skikk. Kvifor står det så skrive om Menneskesonen at han skal lida mykje og bli vanvørd?",
        "13": "Men eg seier dykk: Elia er alt komen, og dei gjorde med han som dei ville, slik det står skrive om han.»",
        "14": "Då dei kom tilbake til dei andre læresveinane, såg dei at ei stor folkemengd var samla omkring dei, og nokre skriftlærde som var i ordskifte med dei.",
        "15": "Straks folket fekk auge på Jesus, vart dei gripne av otte og undring, og dei sprang imot han og helsa.",
        "16": "«Kva er det de er usamde om?» spurde han.",
        "17": "Ein i flokken svara: «Meister, eg er komen til deg med son min; han har ei ånd som gjer han stum.",
        "18": "Når ho tek tak i han, kastar ho han over ende, skummet står ut av munnen, og han skjer tenner og blir heilt stiv. Eg bad læresveinane dine driva ånda ut, men dei makta det ikkje.»",
        "19": "Då sa Jesus til dei: «Du vantruande slekt! Kor lenge skal eg vera hos dykk? Kor lenge skal eg halda ut med dykk? Kom hit til meg med han!»",
        "20": "Dei førte guten bort til han, og med det same ånda fekk sjå Jesus, reiv og sleit ho i guten så han fall til jorda og velte seg med skum om munnen.",
        "21": "«Kor lenge har han hatt det slik?» spurde Jesus. «Frå han var liten», svara faren.",
        "22": "«Ofte har ånda kasta han både i eld og i vatn for å ta livet av han. Men om du kan, så ha medkjensle med oss og hjelp oss!»",
        "23": "«Om eg kan?» svara Jesus. «Alt er mogleg for den som trur.»",
        "24": "Straks ropa faren: «Eg trur, hjelp mi vantru!»",
        "25": "Då Jesus såg folk strøyma til, truga han den ureine ånda og sa: «Du stumme og døve ånd, eg byd deg: Far ut av han, og kom aldri meir tilbake!»",
        "26": "Då skreik ho høgt, reiv og sleit i han og fór ut. Guten låg livlaus, og alle sa at han var død.",
        "27": "Men Jesus tok han i handa og hjelpte han opp, og han reiste seg.",
        "28": "Då Jesus var komen i hus og læresveinane var åleine med han, spurde dei: «Kvifor kunne ikkje vi driva ut den ånda?»",
        "29": "Han svara: «Dette slaget kan berre drivast ut med bøn ° og faste •.»",
        "30": "Dei drog ut derifrå og la vegen gjennom Galilea. Han ville ikkje at nokon skulle vita om det,",
        "31": "for han heldt på å undervisa læresveinane sine. Han sa til dei: «Menneskesonen skal gjevast over i hendene på menneske; dei skal slå han i hel. Tre dagar etter skal han stå opp att.»",
        "32": "Men dei skjøna ikkje kva han sa, og dei våga ikkje å spørja han.",
        "33": "Så kom dei til Kapernaum. Og då han vel var heime, spurde han dei: «Kva var det de snakka om på vegen?»",
        "34": "Dei tagde, for på vegen hadde dei vore usamde om kven som var den største.",
        "35": "Då sette han seg, kalla til seg dei tolv og sa til dei: «Om nokon vil vera den første, må han vera den siste av alle og tenar for alle.»",
        "36": "Så tok han eit lite barn og sette det midt imellom dei. Han la armen om barnet og sa til dei:",
        "37": "«Den som tek imot eit slikt lite barn i mitt namn, tek imot meg. Og den som tek imot meg, tek ikkje imot meg, men han som har sendt meg.»",
        "38": "Johannes sa til han: «Meister, vi såg ein som dreiv ut vonde ånder i ditt namn. Vi freista hindra han sidan han ikkje var i lag med oss.»",
        "39": "Men Jesus sa: «Hindra han ikkje! For ingen som gjer ei mektig gjerning i mitt namn, kan like etter tala vondt om meg.",
        "40": "Den som ikkje er imot oss, er med oss.",
        "41": "Den som gjev dykk eit beger vatn å drikka fordi de høyrer Kristus til – sanneleg, eg seier dykk: Han skal slett ikkje mista si løn.",
        "42": "Den som lokkar til fall ein av desse små som trur på meg, for han var det betre om dei hadde lagt ein kvernstein om halsen på han og kasta han i havet.",
        "43": "Om handa di lokkar deg til fall, så hogg henne av! Det er betre for deg at du går lemlesta inn til livet, enn at du har to hender og kjem i helvete, til elden som aldri sloknar,",
        "44": "° der makken deira ikkje døyr og elden ikkje sloknar. •",
        "45": "Og om foten din lokkar deg til fall, så hogg han av! Det er betre for deg at du går halt inn til livet, enn at du har to føter og blir kasta i helvete,",
        "46": "° der makken deira ikkje døyr og elden ikkje sloknar. •",
        "47": "Og om auget ditt lokkar deg til fall, så riv det ut! Det er betre for deg at du går einøygd inn i Guds rike, enn at du har to auge og blir kasta i helvete,",
        "48": "der makken deira ikkje døyr og elden ikkje sloknar.",
        "49": "For kvart menneske skal saltast med eld, ° og kvart offer skal saltast med salt. •",
        "50": "Salt er ein god ting. Men mistar saltet si kraft, korleis skal de då gjera det salt att? Ha salt i dykk sjølve og hald fred med kvarandre!»"
    },
    "10": {
        "1": "Så tok han ut derifrå og kom til Judea og til landet bortanfor Jordan. Folket samla seg atter omkring han, og han underviste dei, slik han hadde for vane.",
        "2": "Då kom det nokre farisearar og spurde han: «Har ein mann lov til å skilja seg frå kona si?» Dei ville setja han på prøve.",
        "3": "«Kva bod fekk de av Moses?» sa Jesus.",
        "4": "Dei svara: «Moses har gjeve mannen lov til å skriva skilsmissebrev og senda henne frå seg.»",
        "5": "Då sa han til dei: «Fordi hjarta dykkar er så harde, har Moses gjeve dykk dette bodet.",
        "6": "Men i opphavet, då alt vart til, skapte Gud dei som mann og kvinne.",
        "7": "Difor skal mannen forlata far sin og mor si og halda fast ved kvinna si,",
        "8": "og dei to skal vera éin kropp. Så er dei ikkje lenger to; dei er éin kropp.",
        "9": "Og det som Gud har bunde saman, skal ikkje menneske skilja.»",
        "10": "Då dei var komne i hus att, spurde læresveinane han om dette.",
        "11": "Han sa til dei: «Den som skil seg frå kona si og gifter seg med ei anna, gjer seg skuldig i ekteskapsbrot mot den første.",
        "12": "Og om ei kvinne skil seg frå mannen sin og gifter seg med ein annan, bryt ho ekteskapet.»",
        "13": "Dei bar småborn til Jesus for at han skulle røra ved dei, men læresveinane viste dei bort.",
        "14": "Då Jesus såg det, vart han sint og sa til dei: «Lat småborna koma til meg og hindra dei ikkje! For Guds rike høyrer slike til.",
        "15": "Sanneleg, eg seier dykk: Den som ikkje tek imot Guds rike slik som eit lite barn, skal ikkje koma inn i det.»",
        "16": "Så tok han dei inn til seg, la hendene på dei og velsigna dei.",
        "17": "Då Jesus skulle fara derifrå, kom det ein mann springande, fall på kne for han og spurde: «Gode meister, kva skal eg gjera så eg kan arva evig liv?»",
        "18": "Men Jesus sa til han: «Kvifor kallar du meg god? Ingen er god utan éin – det er Gud!",
        "19": "Boda kjenner du: Du skal ikkje slå i hel, du skal ikkje bryta ekteskapet, du skal ikkje stela, du skal ikkje vitna falskt, du skal ikkje lura til deg noko, æra far din og mor di. »",
        "20": "Han svara: «Meister, alt dette har eg halde frå eg var ung.»",
        "21": "Då såg Jesus på han og fekk han kjær. Og han sa: «Éin ting manglar du: Gå bort og sel alt du eig, og gjev det til dei fattige; då skal du få ein skatt i himmelen. Kom så og følg meg!»",
        "22": "Då han høyrde dette, fór det ein skugge over andletet hans, og han gjekk sorgtung bort, for han eigde mykje.",
        "23": "Då såg Jesus omkring seg og sa til læresveinane sine: «Kor vanskeleg det blir for dei som eig mykje, å koma inn i Guds rike!»",
        "24": "Læresveinane vart gripne av otte og undring då han sa det. Men Jesus tok til orde att og sa: «Kor vanskeleg det er, borna mine, å koma inn i Guds rike ° for dei som set si lit til rikdom •.",
        "25": "Det er lettare for ein kamel å gå gjennom eit nålauge enn for ein rik å koma inn i Guds rike.»",
        "26": "Då vart dei reint forstøkte og sa til kvarandre: «Kven kan då bli frelst?»",
        "27": "Jesus såg på dei og sa: «For menneske er det umogleg, men ikkje for Gud. Alt er mogleg for Gud.»",
        "28": "Då tok Peter til orde og sa: «Kva med oss? Vi har gått ifrå alt og følgt deg.»",
        "29": "Jesus svara: «Sanneleg, eg seier dykk: Ingen har forlate hus eller brør eller systrer eller mor eller far eller born eller åkrar for mi skuld eller for evangeliet skuld",
        "30": "utan at han skal få det att hundre gonger. Her i denne tida skal han få hus, brør, systrer, mødrer, born og åkrar, men han skal òg bli forfølgd – og i den verda som kjem, skal han få evig liv.",
        "31": "Men mange som er dei første, skal bli dei siste, og dei siste skal bli dei første.»",
        "32": "Dei var no på veg opp til Jerusalem, og Jesus gjekk føre dei. Læresveinane var urolege, og dei som følgde med, var redde. Då samla han atter dei tolv omkring seg og tok til å fortelja dei kva som skulle henda han:",
        "33": "«Sjå, vi dreg opp til Jerusalem, og Menneskesonen skal gjevast over til overprestane og dei skriftlærde. Dei skal dømma han til døden og gje han over til heidningane,",
        "34": "og dei skal spotta han og spytta på han, piska han og slå han i hel. Og tre dagar etter skal han stå opp att.»",
        "35": "Jakob og Johannes, sønene til Sebedeus, kom til Jesus og sa: «Meister, det er noko vi vil be deg gjera for oss.»",
        "36": "«Kva vil de at eg skal gjera for dykk?» spurde han.",
        "37": "Dei svara: «Lat oss få sitja attmed deg i din herlegdom, den eine på høgre og den andre på venstre sida di.»",
        "38": "«De veit ikkje kva de bed om», sa Jesus. «Kan de drikka det begeret eg drikk, eller døypast med den dåpen eg blir døypt med?»",
        "39": "«Det kan vi», svara dei. Då sa Jesus til dei: «Det begeret eg drikk, skal de drikka, og den dåpen eg blir døypt med, skal de døypast med.",
        "40": "Men kven som skal sitja på mi høgre og venstre side, er det ikkje mi sak å avgjera. Der skal dei sitja som det er gjort i stand for.»",
        "41": "Då dei ti andre høyrde dette, vart dei sinte på Jakob og Johannes.",
        "42": "Men Jesus kalla dei til seg og sa: «De veit at dei som blir rekna for å vera fyrstar over folka, undertrykkjer dei, og stormennene deira styrer med hard hand.",
        "43": "Men slik er det ikkje blant dykk. Den som vil bli stor blant dykk, skal vera tenaren dykkar,",
        "44": "og den som vil vera først blant dykk, skal vera slave for alle.",
        "45": "For ikkje eingong Menneskesonen er komen for å la seg tena, men for sjølv å tena og gje livet sitt til løysepenge for mange.»",
        "46": "Så kom dei til Jeriko. Og då Jesus drog ut av byen saman med læresveinane sine og ei stor folkemengd, sat det ein blind tiggar attmed vegen. Han heitte Bartimeus og var son til Timeus.",
        "47": "Då han høyrde at det var Jesus frå Nasaret som kom, sette han i å ropa: «Jesus, du Davids son, miskunna deg over meg!»",
        "48": "Mange tala hardt til han og bad han teia, men han ropa berre endå høgare: «Du Davids son, miskunna deg over meg!»",
        "49": "Då stogga Jesus og sa: «Rop på han!» Dei ropa på den blinde og sa til han: «Ver ved godt mot! Reis deg opp! Han kallar på deg.»",
        "50": "Mannen kasta av seg kappa, sprang opp og kom bort til Jesus.",
        "51": "«Kva vil du at eg skal gjera for deg?» spurde Jesus. Den blinde svara: «Rabbuni, lat meg få att synet!»",
        "52": "Då sa Jesus til han: «Gå du! Trua di har frelst deg.» Med det same kunne han sjå, og han følgde Jesus på vegen."
    },
    "11": {
        "1": "Då dei nærma seg Jerusalem og var komne til Betfage og Betania ved Oljeberget, sende Jesus to av læresveinane i veg",
        "2": "og sa til dei: «Gå bort i den landsbyen som ligg framfor dykk! Straks de kjem inn der, finn de ein eselfole som står bunden, og som det aldri har sete nokon på. Løys han og kom hit med han.",
        "3": "Og er det nokon som spør: ‘Kva er det de gjer?’ skal de svara: ‘Herren har bruk for han og sender han straks tilbake.’»",
        "4": "Så gjekk dei og fann folen, som stod bunden ute i gata attmed ei dør, og dei løyste han.",
        "5": "Nokre av dei som stod der, sa til dei: «Kva er det de gjer? Løyser de folen?»",
        "6": "Dei svara så som Jesus hadde sagt, og då fekk dei gå.",
        "7": "Så kom dei til Jesus med folen og la kappene sine på han, og Jesus sette seg oppå.",
        "8": "Mange breidde kappene sine på vegen, andre strødde friske greiner som dei hadde hogge ute på markene.",
        "9": "Både dei som gjekk føre, og dei som følgde etter, ropa: « Hosianna! Velsigna er han som kjem i Herrens namn!",
        "10": "Velsigna er vår far Davids rike som kjem! Hosianna i det høgste!»",
        "11": "Han kom inn i Jerusalem og gjekk opp på tempelplassen. Der såg han seg omkring alle stader, men sidan det leid mot kveld, drog han ut til Betania med dei tolv.",
        "12": "Dagen etter, då dei gjekk frå Betania, vart Jesus svolten.",
        "13": "Langt borte såg han eit fikentre med lauv på. Han gjekk dit og ville sjå om han kunne finna noko på det. Men då han kom bortåt, fann han berre lauv, for det var ikkje tid for fiken.",
        "14": "Då sa han til treet: «Aldri meir skal nokon eta frukt av deg!» Og læresveinane høyrde det.",
        "15": "Då dei kom til Jerusalem, gjekk Jesus inn på tempelplassen og tok til å driva ut dei som selde og kjøpte der. Han velte borda til pengevekslarane og benkene til dei som selde duer,",
        "16": "og han gav ingen lov til å bera noko over tempelplassen.",
        "17": "Og han lærte dei: «Står det ikkje skrive: Mitt hus skal kallast eit bønehus for alle folk? Men de har gjort det til ei røvarhòle.»",
        "18": "Overprestane og dei skriftlærde fekk høyra dette, og dei freista å finna ei råd til å ta livet av han. For dei var redde han fordi heile folket var overvelda av læra hans.",
        "19": "Då det vart kveld, gjekk Jesus og læresveinane ut av byen.",
        "20": "Tidleg om morgonen gjekk dei forbi fikentreet, og då såg dei at det hadde visna heilt ifrå rota.",
        "21": "Peter kom i hug Jesu ord og sa: «Rabbi, sjå fikentreet som du forbanna! Det har visna.»",
        "22": "Og Jesus svara dei: «Ha tru til Gud!",
        "23": "Sanneleg, eg seier dykk: Om nokon seier til dette fjellet: ‘Lyft deg opp og kast deg i havet!’ og han ikkje har tvil i hjartet, men trur det vil gå som han seier, då skal det gå slik.",
        "24": "Difor seier eg dykk: Alt de bed om i bønene dykkar – tru at de har fått det, og de skal få det.",
        "25": "Men når de står og bed og har noko å klaga ein annan for, så tilgjev han. Då skal òg Far dykkar i himmelen tilgje dykk misgjerningane dykkar.",
        "26": "° Men om de ikkje tilgjev, skal heller ikkje Far dykkar i himmelen tilgje dykkar misgjerningar. •»",
        "27": "Igjen kom dei inn i Jerusalem. Og medan Jesus gjekk omkring på tempelplassen, kom overprestane, dei skriftlærde og dei eldste til han",
        "28": "og sa: «Kva rett har du til å gjera dette? Eller kven har gjeve deg fullmakt til å gjera det?»",
        "29": "Jesus sa til dei: «Eg har òg eit spørsmål til dykk. Svar meg på det, så skal eg seia dykk kva fullmakt eg har til å gjera dette.",
        "30": "Johannes-dåpen, var den frå himmelen eller frå menneske? Svar meg på det!»",
        "31": "Dei samrådde seg med kvarandre og sa: «Svarar vi: ‘Frå himmelen’, vil han seia: Kvifor trudde de han då ikkje?",
        "32": "Skal vi svara: ‘Frå menneske’?» Men dei var redde folket, for alle meinte at Johannes verkeleg var ein profet.",
        "33": "Difor svara dei: «Det veit vi ikkje.» Då sa Jesus til dei: «Så seier heller ikkje eg til dykk kva fullmakt eg har til å gjera dette.»"
    },
    "12": {
        "1": "Så tok han til å tala til dei i likningar: «Ein mann planta ei vinmark. Han sette gjerde rundt, hogg ut ei vinpresse og bygde eit vakttårn. Så leigde han marka bort til nokre vinbønder og drog utanlands.",
        "2": "Då tida kom, sende han ein tenar til bøndene for å få sin del av avlinga.",
        "3": "Men dei greip tenaren, skamslo han og sende han tomhendt bort.",
        "4": "Sidan sende eigaren ein annan tenar til dei. Han slo dei i hovudet og spotta.",
        "5": "Då sende han endå ein, og han slo dei i hel. Såleis gjekk det med mange: Somme skamslo dei, og somme drap dei.",
        "6": "No hadde han ein einaste att, sin eigen son, som han hadde så kjær. Til sist sende han sonen til dei, for han tenkte: ‘Son min har dei nok vørdnad for.’",
        "7": "Men vinbøndene sa til kvarandre: ‘Der har vi arvingen. Kom, lat oss slå han i hel, og arven er vår.’",
        "8": "Så tok dei han og slo han i hel og kasta han ut av vingarden.",
        "9": "Kva skal no vingardsherren gjera? Han skal koma og gjera ende på vinbøndene og la andre få vingarden.",
        "10": "Har de ikkje lese dette ordet i Skrifta: Steinen som bygningsmennene vraka, har vorte hjørnestein.",
        "11": "Det er Herrens eige verk, underfullt er det i våre auge. »",
        "12": "Då ville dei gjerne ha gripe han, for dei skjøna at det var dei han sikta til med likninga si. Men dei torde ikkje for folket. Difor lét dei han vera og gjekk sin veg.",
        "13": "Sidan sende dei nokre av farisearane og herodianarane som skulle fanga han i ord.",
        "14": "Dei kom og sa til han: «Meister, vi veit at du er ærleg og ikkje bryr deg om kva andre meiner. For du gjer ikkje skilnad på folk, men lærer i sanning Guds veg. Er det rett å svara skatt til keisaren, eller er det ikkje? Skal vi betala, eller skal vi la det vera?»",
        "15": "Men Jesus merka hykleriet deira og sa til dei: «Kvifor set de meg på prøve? Kom med ein denar og lat meg få sjå han!»",
        "16": "Dei gav han ein, og han spurde: «Kven har biletet og namnet sitt her?» «Keisaren», svara dei.",
        "17": "Då sa Jesus til dei: «Gjev då keisaren det som høyrer keisaren til, og Gud det som høyrer Gud til!» Og dei undra seg over han.",
        "18": "Så kom det nokre saddukearar til han, dei som seier at dei døde ikkje skal stå opp. Og dei la fram for han dette spørsmålet:",
        "19": "«Meister, Moses har gjeve oss dette påbodet: Om ein mann har ein bror som døyr og etterlèt seg kone, men ikkje born, skal han gifta seg med enkja og halda oppe ætta til bror sin.",
        "20": "No var det sju brør. Den første tok seg ei kone, men døydde utan å etterlata seg born.",
        "21": "Så gifte den andre seg med henne; han òg døydde barnlaus, og på same måten gjekk det med den tredje.",
        "22": "Ingen av dei sju etterlét seg born. Sist av dei alle døydde kvinna.",
        "23": "Men i oppstoda, den dagen dei står opp att, kven av dei skal då ha henne til kone? Alle sju har då vore gifte med henne.»",
        "24": "Jesus sa til dei: «De er på ville vegar! Og er ikkje det fordi de verken kjenner skriftene eller Guds makt?",
        "25": "For når dei døde står opp, gifter dei seg ikkje og blir ikkje bortgifte; nei, dei er som englane i himmelen.",
        "26": "Men at dei døde står opp, har de ikkje lese om det i Moseboka, i forteljinga om klungeren? Gud tala til Moses og sa: ‘ Eg er Abrahams Gud og Isaks Gud og Jakobs Gud. ’",
        "27": "Han er ikkje ein Gud for døde, men for levande. De er heilt på ville vegar.»",
        "28": "Ein av dei skriftlærde som hadde høyrt på dette ordskiftet, skjøna at Jesus hadde svara dei godt. No kom han bort til han og spurde: «Kva for eit bod er det første av alle?»",
        "29": "Jesus svara: «Dette er det første bodet: ‘ Høyr, Israel! Herren vår Gud, Herren er éin.",
        "30": "Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av alt ditt vit og av all di makt. ’",
        "31": "Det andre er dette: ‘ Du skal elska nesten din som deg sjølv. ’ Noko større bod enn desse finst ikkje.»",
        "32": "Den skriftlærde sa til han: «Du svarar godt, meister! Det er sant som du seier: Herren er éin, og det finst ingen annan enn han.",
        "33": "Å elska han av heile sitt hjarte og av alt sitt vit og av all si makt og å elska nesten sin som seg sjølv, det er meir verdt enn alle brennoffer og slaktoffer.»",
        "34": "Då Jesus høyrde kor klokt han svara, sa han til den skriftlærde: «Du er ikkje langt borte frå Guds rike.» Og ingen våga å spørja han meir.",
        "35": "Ein gong Jesus underviste på tempelplassen, sa han: «Korleis kan dei skriftlærde seia at Messias er Davids son?",
        "36": "For David sjølv seier i Den heilage ande: ‘ Herren sa til min herre: Set deg ved mi høgre hand til eg får lagt dine fiendar under dine føter. ’",
        "37": "David sjølv kallar han herre, korleis kan han då vera Davids son?» Den store folkemengda høyrde gjerne på Jesus.",
        "38": "Og medan han underviste, sa han: «Pass dykk for dei skriftlærde! Dei vil gjerne gå omkring i lange kapper, ta imot helsingar på torget,",
        "39": "sitja fremst i synagogane og ha heidersplassane i gjestebod.",
        "40": "Dei et enkjer ut av huset og held lange bøner for syns skuld. Dei skal få så mykje hardare dom.»",
        "41": "Ein gong sette Jesus seg midt imot tempelkista og såg på korleis folk la pengar i henne. Og mange rike gav mykje.",
        "42": "Så kom det ei fattig enkje og la i to småmyntar, nokre få øre.",
        "43": "Då kalla han læresveinane til seg og sa: «Sanneleg, eg seier dykk: Denne fattige enkja har gjeve meir enn nokon av dei andre som la pengar i tempelkista.",
        "44": "For dei gav alle av si overflod, men ho gav av sin fattigdom alt det ho eigde, alt det ho skulle leva av.»"
    },
    "13": {
        "1": "Då Jesus var på veg ut frå tempelet, sa ein av læresveinane til han: «Sjå, meister, for nokre steinar og byggverk!»",
        "2": "Han svara: «Ja, ser du desse veldige bygningane? Her skal ikkje liggja att stein på stein, alt skal rivast ned.»",
        "3": "Då han sat på Oljeberget midt imot tempelet og Peter, Jakob, Johannes og Andreas var åleine med han, spurde dei han:",
        "4": "«Sei oss: Når skal dette henda? Og kva er teiknet på at alt dette skal fullendast?»",
        "5": "Jesus tok til orde og sa til dei: «Ta dykk i vare så ingen fører dykk vill!",
        "6": "Mange skal koma i mitt namn og seia: ‘Det er eg!’ Og dei skal føra mange på villspor.",
        "7": "Når de høyrer om krig og det går rykte om krig, så lat dykk ikkje skremma! Dette må henda, men enno er ikkje enden komen.",
        "8": "Folk skal reisa seg mot folk og rike mot rike, og det skal vera jordskjelv på stad etter stad, og hungersnaud. Dette er byrjinga på fødselsriene.",
        "9": "Men ta dykk i vare! Dei skal gje dykk over til domstolane og piska dykk i synagogane, og for mi skuld skal de førast fram for landshovdingar og kongar, så de kan vitna for dei.",
        "10": "Og evangeliet må først forkynnast for alle folkeslag.",
        "11": "Men når dei arresterer dykk og fører dykk for retten, så ver ikkje på førehand urolege for kva de skal seia, men sei det som blir gjeve dykk i same stund! For det er ikkje de som talar, men Den heilage ande.",
        "12": "Bror skal senda bror i døden, og ein far barnet sitt, og born skal reisa seg mot foreldra og senda dei i døden.",
        "13": "Og alle skal hata dykk for mitt namn skuld. Berre den som held ut til enden, skal bli frelst.",
        "14": "Når de ser det motbydelege som øydelegg, stå der det ikkje skulle stå – skjøn det, den som les! – då må dei som er i Judea, rømma til fjells,",
        "15": "den som er på taket, må ikkje gå ned og inn i huset og henta noko,",
        "16": "og den som er ute på marka, må ikkje gå tilbake etter kappa si.",
        "17": "Ve dei som ventar barn og dei som gjev bryst i dei dagane!",
        "18": "Og be om at det ikkje må henda om vinteren!",
        "19": "For i dei dagane skal det koma ei trengselstid som det aldri før har vore, frå Gud i opphavet skapte verda og fram til no, og som det aldri meir skal bli.",
        "20": "Og gjorde ikkje Herren dei dagane kortare, så vart ikkje noko menneske frelst. Men for deira skuld som han valde ut, har han gjort dei dagane kortare.",
        "21": "Om nokon då seier til dykk: ‘Sjå, her er Messias’ eller: ‘Sjå, der er han’, så tru det ikkje!",
        "22": "For falske messiasar og falske profetar skal stå fram og gjera teikn og under for å føra dei utvalde vill, om dei kan.",
        "23": "Så ver på vakt! Eg har sagt dykk alt på førehand.",
        "24": "Men i dei dagane, etter denne trengselstida, skal sola formørkjast og månen mista sitt lys.",
        "25": "Stjernene skal falla frå himmelen og kreftene i himmelrommet bli rokka.",
        "26": "Då skal dei sjå Menneskesonen koma i skyene med stor makt og herlegdom.",
        "27": "Han skal senda ut englane og samla dei utvalde frå dei fire verdshjørna, frå den ytste enden av jorda til den ytste enden av himmelen.",
        "28": "Lær denne likninga av fikentreet: Når det kjem sevje i greinene og lauvet sprett, då veit de at sommaren er nær.",
        "29": "Like eins veit de at han er nær, ja, rett utfor døra, når de ser at dette hender.",
        "30": "Sanneleg, eg seier dykk: Denne slekta skal ikkje forgå før alt dette hender.",
        "31": "Himmel og jord skal forgå, men mine ord skal aldri forgå.",
        "32": "Men dagen eller timen kjenner ingen, ikkje englane i himmelen og heller ikkje Sonen, berre Faderen.",
        "33": "Ver på vakt, hald dykk vakne! For de veit ikkje når tida er inne.",
        "34": "Det er som når ein mann er utanlands. Før han fór heimanfrå, overlét han ansvaret til tenarane sine. Kvar av dei fekk sitt å gjera, og til dørvaktaren sa han at han skulle vaka.",
        "35": "Så vak då! For de veit ikkje kva tid husherren kjem, anten det er om kvelden, midt på natta, når hanen gjel, eller når dagen renn.",
        "36": "Lat han ikkje finna dykk sovande når han brått kjem.",
        "37": "Det eg seier til dykk, det seier eg til alle: Ver vakne!»"
    },
    "14": {
        "1": "No var det berre to dagar att til påske og høgtida med usyra brød. Overprestane og dei skriftlærde prøvde å finna ut korleis dei kunne gripa Jesus med list og slå han i hel.",
        "2": "«Det må ikkje gjerast under høgtida», sa dei, «for då kan det bli uro i folket.»",
        "3": "Jesus var no i Betania, heime hos Simon den spedalske. Medan dei låg til bords, kom det inn ei kvinne med ei alabastkrukke full av ekte og svært dyr nardussalve. Ho braut krukka og helte salven ut over hovudet hans.",
        "4": "Nokre som var der, vart arge og sa til kvarandre: «Kva skal ei slik sløsing med salve tena til?",
        "5": "Salven kunne vore seld for meir enn tre hundre denarar og pengane gjevne til dei fattige.» Og dei tala strengt til henne.",
        "6": "Men Jesus sa: «Lat henne vera! Kvifor plagar de henne? Ho har gjort ei god gjerning mot meg.",
        "7": "Dei fattige har de alltid hos dykk, og dei kan de gjera vel imot når de vil, men meg har de ikkje alltid.",
        "8": "Ho gjorde det ho kunne. Ho har på førehand salva kroppen min til gravferda.",
        "9": "Sanneleg, eg seier dykk: Overalt i verda der evangeliet blir forkynt, skal det ho gjorde, bli fortalt til minne om henne.»",
        "10": "Judas Iskariot, ein av dei tolv, gjekk til overprestane og baud seg til å gje Jesus over til dei.",
        "11": "Då dei høyrde det, vart dei glade og lova å gje han pengar. Og sidan leita han etter eit lagleg høve til å svika Jesus.",
        "12": "Den første dagen i høgtida med usyra brød, den dagen dei slakta påskelammet, sa læresveinane til Jesus: «Kvar vil du vi skal gå og stella i stand så du kan halda påskemåltid?»",
        "13": "Då sende han to av læresveinane sine i veg og sa til dei: «Gå inn i byen! Der kjem ein mann som ber ei krukke med vatn, til å møta dykk. Han skal de følgja,",
        "14": "og der han går inn, skal de seia til han som eig huset: ‘Meisteren spør: Kvar er rommet der eg kan halda påskemåltid med læresveinane mine?’",
        "15": "Då viser han dykk eit stort rom ovanpå, gjort i stand med teppe og puter. Der skal de stella til for oss.»",
        "16": "Så gjekk læresveinane av stad. Dei kom inn i byen og fann det slik som han hadde sagt. Og dei gjorde i stand påskemåltidet.",
        "17": "Då det vart kveld, kom Jesus med dei tolv.",
        "18": "Medan dei var til bords og åt, sa han: «Sanneleg, eg seier dykk: Ein av dykk kjem til å svika meg – ein som et i lag med meg.»",
        "19": "Då vart dei sorgfulle, og den eine etter den andre spurde han: «Det er vel ikkje eg?»",
        "20": "Han svara: «Det er ein av dei tolv, ein som dyppar i fatet saman med meg.",
        "21": "For Menneskesonen går bort, slik det står skrive om han. Men ve det mennesket som svik Menneskesonen! Det hadde vore betre for det mennesket om det aldri var fødd.»",
        "22": "Medan dei heldt måltid, tok han eit brød, takka og braut det, gav dei og sa: «Ta imot, dette er min kropp.»",
        "23": "Og han tok eit beger, takka og gav dei, og dei drakk alle av det.",
        "24": "Og han sa til dei: «Dette er mitt blod, paktblodet, som blir utrent for mange.",
        "25": "Sanneleg, eg seier dykk: Aldri meir skal eg drikka frukta av vintreet før den dagen eg drikk henne ny i Guds rike.»",
        "26": "Etter at dei hadde sunge lovsongen, gjekk dei ut til Oljeberget.",
        "27": "Då seier Jesus til dei: «De kjem alle til å falla ifrå og venda dykk bort frå meg, for det står skrive: Eg skal slå gjetaren, og sauene skal spreiast.",
        "28": "Men når eg har stått opp att, skal eg gå føre dykk til Galilea.»",
        "29": "Då sa Peter: «Om så alle vender seg bort frå deg – eg gjer det ikkje!»",
        "30": "Jesus svara: «Sanneleg, eg seier deg: No i natt, før hanen gjel to gonger, skal du fornekta meg tre gonger.»",
        "31": "Men Peter tok sterkare i og sa: «Om eg så må døy med deg, skal eg ikkje fornekta deg!» Det same sa dei alle.",
        "32": "Då dei kom til ein stad som heiter Getsemane, sa Jesus til læresveinane: «Sit her medan eg bed!»",
        "33": "Så tok han med seg Peter, Jakob og Johannes. Han vart gripen av angst og gru",
        "34": "og sa til dei: « Mi sjel er sorgtyngd til døden. Ver her og vak!»",
        "35": "Så gjekk han eit lite stykke fram, kasta seg til jorda og bad at denne timen måtte gå han forbi, om det var råd.",
        "36": "«Abba, Far!» sa han. «Alt er mogleg for deg. Ta dette begeret frå meg! Men ikkje som eg vil, berre som du vil.»",
        "37": "Då han kom tilbake, fann han dei sovande, og han sa til Peter: «Simon, søv du? Makta du ikkje å vaka ein einaste time?",
        "38": "Vak og be at de ikkje må koma i freisting! Ånda er villig, men kjøtet er veikt.»",
        "39": "Så gjekk han bort att og bad med dei same orda.",
        "40": "Då han kom tilbake, såg han at dei hadde sovna til att, for auga deira var tunge av søvn. Og dei visste ikkje kva dei skulle svara han.",
        "41": "Tredje gongen kom han til dei og sa: «Søv de framleis og kviler! No er det avgjort. Timen er komen. Menneskesonen skal gjevast over i syndarhender.",
        "42": "Stå opp, lat oss gå! Svikaren er nær.»",
        "43": "I det same, før han hadde tala ut, kom Judas, ein av dei tolv, og med han ein flokk som var væpna med sverd og stokkar. Dei kom frå overprestane, dei skriftlærde og dei eldste.",
        "44": "Svikaren hadde avtala eit teikn med dei: «Den eg kysser, han er det. Ta han og før han bort med sikker vakt.»",
        "45": "Og då han kom, gjekk han straks bort til Jesus og sa: «Rabbi!» og kyste han.",
        "46": "Så la dei hand på han og tok han til fange.",
        "47": "Ein av dei som stod der, drog då sverdet, hogg etter tenaren til øvstepresten og sneidde øyret av han.",
        "48": "Men Jesus sa til dei: «De kjem med sverd og stokkar og vil gripa meg, som om eg var ein røvar.",
        "49": "Dag etter dag var eg hos dykk på tempelplassen og underviste. Då tok de meg ikkje. Men dette har hendt for at skriftene skulle oppfyllast.»",
        "50": "Då forlét alle Jesus og rømde bort.",
        "51": "Ein ung mann følgde etter Jesus; han hadde berre eit linklede om seg. Dei tok han,",
        "52": "men han sleppte linkledet og rømde naken.",
        "53": "Så førte dei Jesus til øvstepresten, og der kom dei saman, alle overprestane, dei eldste og dei skriftlærde.",
        "54": "Men Peter følgde etter Jesus, eit langt stykke unna, til han kom inn på gardsplassen hos øvstepresten. Der sette han seg mellom vaktmennene og vermde seg ved elden.",
        "55": "Overprestane og heile Rådet prøvde å få fram vitneutsegner mot Jesus så dei kunne få dømt han til døden. Men dei fekk ikkje noko på han.",
        "56": "Det var mange som vitna falskt mot han, men vitneutsegnene samsvara ikkje.",
        "57": "Då stod det fram nokre som vitna falskt mot han og sa:",
        "58": "«Vi har høyrt han seia: ‘Eg skal riva ned dette tempelet som er gjort med hender, og på tre dagar skal eg byggja opp eit anna som ikkje er gjort med hender.’»",
        "59": "Men heller ikkje no var det samsvar mellom vitneforklaringane.",
        "60": "Då reiste øvstepresten seg, steig fram og spurde Jesus: «Har du ikkje noko svar på skuldingane mot deg?»",
        "61": "Men Jesus tagde og svara ikkje eitt ord. Atter spurde øvstepresten: «Er du Messias, Son til Den velsigna?»",
        "62": "Jesus svara: «Det er eg. Og de skal få sjå Menneskesonen sitja ved høgre handa til Den mektige og koma med himmelskyene. »",
        "63": "Då reiv øvstepresten sund kappa si og sa: «Kva skal vi med fleire vitne?",
        "64": "De har høyrt korleis han spottar Gud. Kva meiner de?» Alle felte den dommen at han var skuldig til å døy.",
        "65": "Då tok somme til å spytta på han, og dei batt for auga hans, slo han med nevane og sa: «No kan du vera profet!» Og vaktmennene gjekk laus på han med piskeslag.",
        "66": "Medan Peter var nede på gardsplassen, kom ei av tenestejentene hos øvstepresten.",
        "67": "Då ho såg Peter som sat og vermde seg, stirte ho på han og sa: «Du òg var med denne Jesus frå Nasaret.»",
        "68": "Men han nekta. «Eg skjønar ikkje og forstår ikkje kva du snakkar om», sa han og gjekk ut i portrommet. ° Då gol hanen. •",
        "69": "Men jenta fekk auge på han att, og sa igjen til dei som stod omkring: «Han der er ein av dei.»",
        "70": "Men han nekta på nytt. Litt etter sa dei som stod der, til Peter: «Jo visst er du ein av dei! Du er då galilear.»",
        "71": "Men han sette i og banna og svor: «Eg kjenner ikkje denne mannen de snakkar om.»",
        "72": "Straks gol hanen andre gongen. Då kom Peter i hug det Jesus hadde sagt til han: «Før hanen gjel to gonger, skal du fornekta meg tre gonger.» Og han brast i gråt."
    },
    "15": {
        "1": "Med det same morgonen rann, og overprestane med dei eldste og dei skriftlærde, altså heile Rådet, hadde samrådd seg, tok dei si avgjerd. Dei batt Jesus, førte han bort og gav han over til Pilatus.",
        "2": "Pilatus spurde han: «Er du kongen over jødane?» «Du seier det», svara Jesus.",
        "3": "Overprestane kom no med mange skuldingar mot han.",
        "4": "Då spurde Pilatus han på nytt: «Svarar du ikkje? Høyr alt det dei skuldar deg for.»",
        "5": "Men Jesus svara ikkje eitt ord, og Pilatus undra seg.",
        "6": "Kvar høgtid gav Pilatus dei ein fange fri, den folket bad om.",
        "7": "Ein som vart kalla Barabbas, sat fengsla saman med nokre andre opprørarar som hadde drepe ein mann medan opprøret stod på.",
        "8": "Folket møtte fram og tok til å be Pilatus gjera som han hadde for vane.",
        "9": "Han svara: «Vil de at eg skal gje dykk jødekongen fri?»",
        "10": "For han skjøna at det var av misunning overprestane hadde gjeve Jesus over til han.",
        "11": "Men overprestane eggja opp folket til å be om at han heller skulle gje dei Barabbas fri.",
        "12": "Då tok Pilatus til orde att og sa: «Kva vil de då at eg skal gjera med han som de kallar kongen over jødane?»",
        "13": "«Krossfest han!» skreik dei tilbake.",
        "14": "«Kva vondt har han så gjort?» spurde Pilatus. Men dei skreik berre endå høgare: «Krossfest han!»",
        "15": "Pilatus ville gjerne gjera folkemengda til lags. Han gav dei Barabbas fri, men lét Jesus bli piska og gav han så over til krossfesting.",
        "16": "Soldatane førte no Jesus inn i borggarden i det som blir kalla pretoriet, og samla heile vaktstyrken.",
        "17": "Dei kledde han i ei purpurkappe og fletta ei tornekrone og sette på hovudet hans.",
        "18": "Så tok dei til å ropa: «Ver helsa, du konge over jødane!»",
        "19": "Dei slo han i hovudet med ein stokk, spytta på han og la seg på kne og hylla han.",
        "20": "Då dei hadde hånt han, tok dei av han purpurkappa og lét han få att sine eigne klede. Så førte dei Jesus ut for å krossfesta han.",
        "21": "Og dei tvinga ein mann som gjekk forbi, til å bera krossen hans; det var Simon frå Kyréne, far til Aleksander og Rufus, han var på veg inn frå markene.",
        "22": "Dei førte Jesus til den staden som heiter Golgata – det tyder Hovudskallestaden.",
        "23": "Der baud dei han vin med myrra i, men han ville ikkje ha det.",
        "24": "Så krossfeste dei han. Kleda hans delte dei mellom seg ved å kasta lodd om kva plagg kvar av dei skulle ha.",
        "25": "Det var omkring den tredje timen dei krossfeste han.",
        "26": "Og innskrifta med skuldinga mot han lydde: «Kongen over jødane».",
        "27": "Saman med Jesus krossfeste dei to røvarar, ein på høgre og ein på venstre sida hans.",
        "28": "° Såleis vart det oppfylt, det skriftordet som seier: Og han vart rekna blant lovbrytarar. •",
        "29": "Dei som gjekk forbi, spotta han, riste på hovudet og sa: «Sjå no, du som riv ned tempelet og byggjer det opp att på tre dagar!",
        "30": "Frels deg sjølv og stig ned frå krossen!»",
        "31": "Like eins hånte overprestane og dei skriftlærde han og sa seg imellom: «Andre har han frelst, men seg sjølv kan han ikkje frelsa!",
        "32": "Lat no Messias, Israels konge, stiga ned frå krossen, så vi kan sjå og tru!» Dei som var krossfeste saman med Jesus, spotta han, dei òg.",
        "33": "Då den sjette timen kom, vart det mørkt i heile landet, og mørkret varte til den niande timen.",
        "34": "Ved den niande timen ropa Jesus med høg røyst: « Eloï, Eloï, lemá sabaktáni? » Det tyder: « Min Gud, min Gud, kvifor har du forlate meg? »",
        "35": "Nokre av dei som stod der, høyrde det og sa: «Høyr, han ropar på Elia.»",
        "36": "Då sprang det ein fram og fylte ein svamp med vineddik, sette han på ei stong og ville la Jesus få drikka. «Vent», sa han, «lat oss sjå om Elia kjem og tek han ned.»",
        "37": "Men Jesus ropa høgt og anda ut.",
        "38": "Då rivna forhenget i tempelet i to, ovanfrå og heilt ned.",
        "39": "Og då offiseren som stod midt framfor Jesus, såg korleis han anda ut, sa han: «Denne mannen var verkeleg Guds Son!»",
        "40": "Det var òg nokre kvinner der som stod langt unna og såg på. Mellom dei var Maria Magdalena, Salome og Maria, mor til Jakob den yngre og Joses.",
        "41": "Dei hadde følgt Jesus og tent han då han var i Galilea. Det stod òg mange andre kvinner der, som hadde vore med han opp til Jerusalem.",
        "42": "Det var førebuingsdagen, som er dagen før sabbaten, og det leid alt mot kveld.",
        "43": "Josef frå Arimatea, ein høgt akta rådsherre som sjølv venta på Guds rike, tok då mot til seg og gjekk til Pilatus og bad om å få Jesu kropp.",
        "44": "Pilatus undra seg over at Jesus alt var død. Han kalla til seg offiseren og spurde om han hadde vore død lenge.",
        "45": "Då han fekk dette stadfest av offiseren, lét Pilatus Josef få liket.",
        "46": "Josef kjøpte eit linklede, tok Jesus ned og sveipte han i det. Han la han i ei grav som var hoggen ut i bergveggen, og rulla ein stein framfor gravopninga.",
        "47": "Maria Magdalena og Maria, mor til Joses, såg kvar han vart lagd."
    },
    "16": {
        "1": "Då sabbaten var til ende, kjøpte Maria Magdalena og Maria, mor til Jakob, og Salome angande olje, for dei ville gå og salva han.",
        "2": "Tidleg om morgonen første dagen i veka kom dei til grava med det same sola rann.",
        "3": "Dei sa seg imellom: «Kven skal vi få til å rulla steinen frå gravopninga?»",
        "4": "Men då dei såg opp, fekk dei sjå at steinen var rulla til sides. Han var svært stor.",
        "5": "Då dei kom inn i grava, såg dei ein ung mann som sat på høgre sida, kledd i ein lang, kvit kjortel. Dei vart gripne av otte og undring,",
        "6": "men han sa til dei: «Ver ikkje redde! De leitar etter Jesus frå Nasaret, den krossfeste. Han er stått opp, han er ikkje her. Sjå her er staden der dei la han!",
        "7": "Men gå av stad og sei til læresveinane hans og til Peter: ‘Han går føre dykk til Galilea. Der skal de få sjå han, slik han har sagt dykk.’»",
        "8": "Då gjekk dei ut att og rømde frå grava, skjelvande og frå seg av redsle. Og dei sa ikkje eit ord til nokon, for dei var redde.",
        "9": "° Då Jesus hadde stått opp att, tidleg den første dagen i veka, synte han seg først for Maria Magdalena, som han hadde drive sju vonde ånder ut av.",
        "10": "Ho gjekk av stad og fortalde det til dei som hadde vore med han, og som no sørgde og gret.",
        "11": "Men då dei fekk høyra at han levde, og at ho hadde sett han, trudde dei det ikkje.",
        "12": "Sidan synte han seg i ein annan skapnad for to av dei medan dei var på veg ut på landet.",
        "13": "Dei òg kom og sa det til dei andre, men dei vart heller ikkje trudde.",
        "14": "Til sist synte han seg for dei elleve medan dei var til bords. Han refsa dei fordi dei var så vantru og hardhjarta, og fordi dei ikkje trudde på dei som hadde sett at han var stått opp.",
        "15": "Han sa til dei: «Gå ut i all verda og forkynn evangeliet for alt som Gud har skapt!",
        "16": "Den som trur og blir døypt, skal bli frelst. Men den som ikkje trur, skal bli fordømd.",
        "17": "Og desse teikna skal følgja dei som trur: I mitt namn skal dei driva ut vonde ånder, dei skal tala nye tungemål,",
        "18": "dei skal ta ormar i hendene, og om dei drikk dødeleg gift, skal det ikkje skada dei. Dei skal leggja hendene på sjuke så dei blir friske.»",
        "19": "Etter at Herren Jesus hadde sagt dette til dei, vart han teken opp til himmelen og sette seg ved Guds høgre hand.",
        "20": "Men dei gjekk ut og forkynte alle stader. Herren sjølv var hos dei og stadfeste Ordet med dei teikna som følgde med. •"
    }
}