{
    "1": {
        "1": "I opphavet var Ordet, Ordet var hos Gud, og Ordet var Gud.",
        "2": "Han var i opphavet hos Gud.",
        "3": "Alt vart til ved han, og utan han vart ikkje noko til. Det som vart til",
        "4": "i han, var liv, og livet var lyset for menneska.",
        "5": "Lyset skin i mørkret, og mørkret har ikkje overvunne det.",
        "6": "Eit menneske stod fram, utsendt av Gud; namnet hans var Johannes.",
        "7": "Han kom for å vitna. Han skulle vitna om lyset, så alle kunne koma til tru ved han.",
        "8": "Han sjølv var ikkje lyset, men han skulle vitna om lyset.",
        "9": "Det sanne lyset, som lyser for kvart menneske, kom no til verda.",
        "10": "Han var i verda, og verda vart til ved han, og verda kjende han ikkje.",
        "11": "Han kom til sitt eige, og hans eigne tok ikkje imot han.",
        "12": "Men alle som tok imot han, dei gav han rett til å bli Guds born, dei som trur på namnet hans.",
        "13": "Dei er ikkje fødde av kjøt og blod, ikkje av menneskevilje og ikkje av manns vilje, men av Gud.",
        "14": "Og Ordet vart menneske og tok bustad mellom oss. Og vi såg hans herlegdom, ein herlegdom som den einborne Sonen har frå Far sin, full av nåde og sanning.",
        "15": "Johannes vitnar om han og ropar ut: «Det var om han eg sa: Han som kjem etter meg, er komen før meg, for han var til før meg.»",
        "16": "Av hans overflod har vi alle fått, nåde over nåde.",
        "17": "For lova vart gjeven ved Moses, nåden og sanninga kom ved Jesus Kristus.",
        "18": "Ingen har nokon gong sett Gud, men den einborne, som er Gud, og som er i fanget til Far, han har synt oss kven han er.",
        "19": "Dette var vitneutsegna til Johannes då jødane sende prestar og levittar frå Jerusalem for å spørja han: «Kven er du?»",
        "20": "Då vedkjende han og nekta ikkje, men sa rett fram: «Eg er ikkje Messias.»",
        "21": "«Kven er du då?» spurde dei. «Er du Elia?» «Nei, det er eg ikkje», svara han. «Er du profeten?» «Nei», sa han.",
        "22": "«Sei oss då kven du er», sa dei, «så vi kan ha eit svar til dei som har sendt oss. Kva seier du om deg sjølv?»",
        "23": "Han sa: «Eg er ei røyst som ropar i øydemarka: Gjer Herrens veg bein, som profeten Jesaja har sagt.»",
        "24": "Nokre av dei som var utsende, var farisearar,",
        "25": "og dei spurde: «Kvifor døyper du då, når du ikkje er Messias og heller ikkje Elia eller profeten?»",
        "26": "Johannes svara: «Eg døyper med vatn. Men midt imellom dykk står ein som de ikkje kjenner,",
        "27": "han som kjem etter meg, han som eg ikkje er verdig å løysa skoreima til.»",
        "28": "Dette hende i Betania på andre sida av Jordan, der Johannes var og døypte.",
        "29": "Dagen etter ser han Jesus koma gåande mot seg og seier: «Sjå, Guds lam, som ber bort synda i verda!",
        "30": "Det var om han eg sa: Etter meg kjem det ein mann som er komen før meg, for han var til før meg.",
        "31": "Eg visste ikkje kven han var, men for at han skal bli openberra for Israel, er eg komen og døyper med vatn.»",
        "32": "Og Johannes vitna og sa: «Eg såg Anden dala ned frå himmelen som ei due, og Anden vart verande over han.",
        "33": "Eg visste heller ikkje kven han var, men han som sende meg for å døypa med vatn, han sa til meg: Den du ser Anden dala ned over og bli verande over, han er den som døyper med Den heilage ande.",
        "34": "Og eg har sett det, og eg har vitna: Han er Guds Son.»",
        "35": "Dagen etter stod igjen Johannes der med to av læresveinane sine.",
        "36": "Då Jesus kom gåande, såg Johannes på han og sa: «Sjå, Guds lam!»",
        "37": "Dei to læresveinane høyrde kva han sa og følgde etter Jesus.",
        "38": "Jesus snudde seg, og då han såg at dei følgde etter, sa han: «Kva leitar de etter?» Dei spurde: «Rabbi», – det tyder «lærar» – «kvar bur du?»",
        "39": "«Kom og sjå», svara Jesus. Så gjekk dei med han og såg kvar han budde, og dei vart verande hos han den dagen. Det var omkring den tiande timen.",
        "40": "Andreas, bror til Simon Peter, var ein av dei to som hadde høyrt det Johannes sa, og hadde følgt etter Jesus.",
        "41": "Han finn først bror sin, Simon, og seier til han: «Vi har møtt Messias» – Messias tyder «Han som er salva».",
        "42": "Så tok han Simon med seg til Jesus. Jesus såg fast på han og sa: «Du er Simon, son til Johannes. Du skal heita Kefas» – det er det same som Peter.",
        "43": "Dagen etter ville Jesus dra til Galilea. Han fann då Filip og sa til han: «Følg meg!»",
        "44": "Filip var frå Betsaida, same byen som Andreas og Peter var frå.",
        "45": "Filip møtte Natanael og sa til han: «Vi har møtt han som Moses har skrive om i lova, og som profetane har skrive om: Det er Jesus frå Nasaret, son til Josef.»",
        "46": "«Kan det koma noko godt frå Nasaret?» spurde Natanael. «Kom og sjå!» svara Filip.",
        "47": "Jesus såg Natanael koma gåande mot seg og sa: «Sjå, der er ein ekte israelitt, ein som er utan svik.»",
        "48": "«Kvar kjenner du meg frå?» spurde Natanael. Jesus svara: «Eg såg deg då du var under fikentreet, før Filip ropa på deg.»",
        "49": "Då sa Natanael: «Rabbi, du er Guds Son, du er Israels konge.»",
        "50": "«Trur du fordi eg sa at eg såg deg under fikentreet?» spurde Jesus. «Du skal få sjå større ting enn det.»",
        "51": "Og han sa: «Sanneleg, sanneleg, eg seier dykk: De skal sjå himmelen opna og Guds englar gå opp og gå ned over Menneskesonen.»"
    },
    "2": {
        "1": "Tredje dagen var det eit bryllaup i Kana i Galilea. Mor til Jesus var der.",
        "2": "Også Jesus og læresveinane hans var bedne.",
        "3": "Då det var slutt på vinen, sa Jesu mor til han: «Dei har ikkje meir vin.»",
        "4": "«Kva vil du meg, kvinne?» svara Jesus. «Min time er enno ikkje komen.»",
        "5": "Då sa mor hans til tenarane: «Det han seier dykk, skal de gjera.»",
        "6": "No stod det seks vasskar av stein der, slike som blir nytta i reinsingsskikkane til jødane. Kvart av dei tok to eller tre anker.",
        "7": "«Fyll kara med vatn», sa Jesus. Og tenarane fylte dei til randa.",
        "8": "Så sa han til dei: «Aus no opp og ber det til kjøkemeisteren.» Det gjorde dei.",
        "9": "Kjøkemeisteren smaka på vatnet, som hadde vorte til vin. Han visste ikkje kvar vinen kom frå, men tenarane som hadde aust opp vatnet, visste det. Då ropa han på brudgomen",
        "10": "og sa: «Alle andre set først fram den gode vinen, og når gjestene er drukne, kjem dei med den som er dårlegare. Du har gøymt den gode vinen til no.»",
        "11": "Dette var det første teiknet Jesus gjorde; det var i Kana i Galilea. Han openberra sin herlegdom, og læresveinane hans trudde på han.",
        "12": "Sidan drog han ned til Kapernaum saman med mor si, brørne sine og læresveinane sine, og der vart dei verande nokre dagar.",
        "13": "Det nærma seg no påskehøgtida til jødane, og Jesus gjekk opp til Jerusalem.",
        "14": "På tempelplassen fann han dei som selde oksar, sauer og duer, og pengevekslarane som sat der.",
        "15": "Då laga han seg ei svepe av reip og dreiv dei alle ut av heilagdomen, og sauene og oksane med. Myntane til pengevekslarane kasta han utover og velte borda deira,",
        "16": "og til dei som selde duer, sa han: «Få dette ut herifrå! Gjer ikkje huset åt Far min til ein marknadsplass!»",
        "17": "Læresveinane hans hugsa at det står skrive: Brennande iver for ditt hus vil tæra meg opp!",
        "18": "Då tok jødane til orde og spurde han: «Kan du visa oss eit teikn på at du har rett til å gjera dette?»",
        "19": "Jesus svara: «Riv ned dette tempelet, og eg skal reisa det opp att på tre dagar.»",
        "20": "Då sa jødane: «I førtiseks år har dei bygd på dette tempelet, og du vil reisa det opp att på tre dagar?»",
        "21": "Men det tempelet han tala om, var hans eigen kropp.",
        "22": "Då han hadde stått opp frå dei døde, hugsa læresveinane hans at han hadde sagt dette, og dei trudde Skrifta og det ordet Jesus hadde sagt.",
        "23": "Medan han var i Jerusalem i påskehøgtida, kom mange til tru på namnet hans, for dei såg dei teikna han gjorde.",
        "24": "Men Jesus var ikkje fortruleg mot dei, for han kjende alle,",
        "25": "og han trong ikkje at nokon skulle vitna om mennesket. Kva som budde i mennesket, visste han sjølv."
    },
    "3": {
        "1": "Det var ein mann som heitte Nikodemus. Han var farisear og sat i Rådet til jødane.",
        "2": "Han kom til Jesus om natta og sa: «Rabbi, vi veit at du er ein lærar som er komen frå Gud, for ingen kan gjera dei teikna du gjer, utan at Gud er med han.»",
        "3": "Jesus svara og sa til han: «Sanneleg, sanneleg, eg seier deg: Den som ikkje blir fødd på nytt, kan ikkje sjå Guds rike.»",
        "4": "Nikodemus seier til han: «Korleis kan ein som er gammal, bli fødd? Ein kan vel ikkje koma inn i morslivet igjen og bli fødd andre gongen?»",
        "5": "Jesus svara: «Sanneleg, sanneleg, eg seier deg: Den som ikkje blir fødd av vatn og Ande, kan ikkje koma inn i Guds rike.",
        "6": "Det som er fødd av kjøt, er kjøt, og det som er fødd av Anden, er ånd.",
        "7": "Undra deg ikkje over at eg sa til deg: ‘De må fødast på nytt.’",
        "8": "Vinden blæs dit han vil; du høyrer han susar, men du veit ikkje kvar han kjem frå, eller kvar han fer. Slik er det med kvar den som er fødd av Anden.»",
        "9": "«Korleis kan dette gå til?» spurde Nikodemus.",
        "10": "Jesus svara: «Du er ein lærar for Israel og veit ikkje det?",
        "11": "Sanneleg, sanneleg, eg seier deg: Vi talar om det vi veit og vitnar om det vi har sett, men de tek ikkje imot vitneutsegna vår.",
        "12": "Dersom de ikkje trur når eg talar til dykk om dei jordiske ting, korleis kan de då tru når eg talar til dykk om dei himmelske?",
        "13": "Ingen har stige opp til himmelen utan han som steig ned frå himmelen: Menneskesonen, ° som er i himmelen •.",
        "14": "Og slik Moses lyfte opp ormen i øydemarka, slik må Menneskesonen lyftast opp,",
        "15": "så kvar den som trur på han, skal ha evig liv.",
        "16": "For så elska Gud verda at han gav Son sin, den einborne, så kvar den som trur på han, ikkje skal gå fortapt, men ha evig liv.",
        "17": "Gud sende ikkje Son sin til verda for at han skulle dømma verda, men for at verda skulle bli frelst ved han.",
        "18": "Den som trur på han, blir ikkje dømd. Den som ikkje trur, er alt dømd fordi han ikkje har trudd på namnet til Guds einborne Son.",
        "19": "Og dette er dommen: Lyset er kome til verda, og menneska elska mørkret meir enn lyset, for gjerningane deira var vonde.",
        "20": "For den som gjer det vonde, hatar lyset og kjem ikkje til lyset, så gjerningane hans ikkje skal koma opp i dagen.",
        "21": "Men den som følgjer sanninga, kjem til lyset, så det skal bli klårt at gjerningane hans er gjorde i Gud.»",
        "22": "Sidan drog Jesus og læresveinane hans til Judea. Der var han ei tid saman med dei og døypte.",
        "23": "Også Johannes døypte, i Ainon ved Salim. For det var mykje vatn der, og folk kom dit og lét seg døypa.",
        "24": "Dette var før Johannes vart kasta i fengsel.",
        "25": "Læresveinane til Johannes kom no i diskusjon med ein jøde om reinsinga.",
        "26": "Dei gjekk til Johannes og sa til han: «Rabbi, den mannen som var saman med deg på andre sida av Jordan, han som du vitna om, no døyper han, og alle går til han.»",
        "27": "Johannes svara: «Eit menneske kan ikkje få noko utan at det blir gjeve han frå himmelen.",
        "28": "De er sjølve mine vitne på at eg sa: Eg er ikkje Messias, men eg er send føre han.",
        "29": "Den som har brura, er brudgom. Men venen hans, som står og høyrer på, han gleder seg stort når han høyrer røysta til brudgomen. Slik glede har eg no fått, og det i fullt mål.",
        "30": "Han skal veksa, eg skal minka.",
        "31": "Den som kjem ovanfrå, er over alle. Den som kjem frå jorda, er av jorda og talar jordisk. Han som kjem frå himmelen, er over alle.",
        "32": "Han vitnar om det han har sett og høyrt, men ingen tek imot vitneutsegna hans.",
        "33": "Den som tek imot hans vitneutsegn, har skrive under på at Gud talar sant.",
        "34": "Han som Gud har sendt, talar Guds ord, for Gud gjev Anden i fullt mål.",
        "35": "Faderen elskar Sonen, og alt har han gjeve i hans hand.",
        "36": "Den som trur på Sonen, har evig liv. Den som er ulydig mot Sonen, skal ikkje sjå livet, men Guds vreide er og blir over han.»"
    },
    "4": {
        "1": "Jesus fekk no vita kva farisearane hadde høyrt: at han vann fleire læresveinar og døypte fleire enn Johannes.",
        "2": "No var det ikkje Jesus sjølv som døypte, men læresveinane hans.",
        "3": "Då tok han ut frå Judea og drog til Galilea igjen.",
        "4": "Han måtte dra gjennom Samaria,",
        "5": "og der kom han til ein by som heiter Sykar. Byen ligg nær det jordstykket som Jakob gav Josef, son sin.",
        "6": "Der var Jakobskjelda. Jesus var sliten etter reisa og sette seg ned attmed kjelda. Det var omkring den sjette timen.",
        "7": "Då kjem det ei samaritansk kvinne og vil henta vatn. Jesus seier til henne: «Gjev meg noko å drikka.»",
        "8": "For læresveinane hans hadde gått inn i byen for å kjøpa mat.",
        "9": "«Korleis har det seg», seier kvinna, «at du som er jøde, bed meg, ei samaritansk kvinne, om drikke?» For jødar held seg ikkje saman med samaritanar.",
        "10": "Jesus svara: «Om du hadde kjent Guds gåve og visst kven det er som bed deg om drikke, så hadde du bede han, og han hadde gjeve deg levande vatn.»",
        "11": "«Herre», sa kvinna, «du har ikkje noko å dra opp vatn med, og brønnen er djup. Så kvar får du det levande vatnet frå?",
        "12": "Du er vel ikkje større enn Jakob, stamfaren vår, som gav oss brønnen og sjølv drakk av han, både han, sønene hans og buskapen hans?»",
        "13": "Jesus svara: «Den som drikk av dette vatnet, blir tørst att.",
        "14": "Men den som drikk av det vatnet eg vil gje, skal aldri meir tørsta. For det vatnet eg vil gje, blir til ei kjelde i han med vatn som bryt fram og gjev evig liv.»",
        "15": "Kvinna seier til han: «Herre, gjev meg det vatnet, så eg ikkje blir tørst meir og ikkje treng koma hit og henta opp vatn.»",
        "16": "Då sa Jesus til henne: «Gå og hent mannen din og kom tilbake hit.»",
        "17": "«Eg har ingen mann», svara kvinna. «Du har rett når du seier at du ikkje har nokon mann», sa Jesus.",
        "18": "«For du har hatt fem menn, og han du no har, er ikkje din mann. Det er sant, det du sa.»",
        "19": "«Herre, eg ser at du er ein profet», sa kvinna.",
        "20": "«Fedrane våre tilbad Gud på dette fjellet, men de seier at Jerusalem er den staden der ein skal tilbe.»",
        "21": "Jesus seier til henne: «Tru meg, kvinne, den timen kjem då det verken er på dette fjellet eller i Jerusalem de skal tilbe Far.",
        "22": "De tilbed det de ikkje kjenner; vi tilbed det vi kjenner, for frelsa kjem frå jødane.",
        "23": "Men den timen kjem, ja, han er alt komen, då dei sanne tilbedarane skal tilbe Far i ånd og sanning. For slike tilbedarar vil Far ha.",
        "24": "Gud er ånd, og dei som tilbed han, må tilbe i ånd og sanning.»",
        "25": "Kvinna seier til han: «Eg veit at Messias kjem», – Messias er det same som Kristus – «og når han kjem, skal han fortelja oss alt.»",
        "26": "Jesus seier til henne: «Det er eg, eg som snakkar med deg.»",
        "27": "I det same kom læresveinane hans. Dei undra seg over at han snakka med ei kvinne. Men ingen av dei spurde kva han ville eller kvifor han snakka med henne.",
        "28": "Då lét kvinna vasskrukka stå og gjekk inn i byen og sa til folket:",
        "29": "«Kom, så skal de få sjå ein mann som har sagt meg alt det eg har gjort! Kan han vera Messias?»",
        "30": "Då gjekk dei ut av byen og kom til han.",
        "31": "I mellomtida bad læresveinane han: «Rabbi, kom og et!»",
        "32": "Han svara: «Eg har ein mat å eta som de ikkje veit om.»",
        "33": "Då sa læresveinane seg imellom: «Kan nokon ha bore mat til han?»",
        "34": "Men Jesus sa til dei: «Min mat er å gjera det han vil, han som sende meg, og fullføra hans verk.",
        "35": "Seier de ikkje: Enno er det fire månader til grøda skal haustast inn? Men eg seier dykk: Lyft auga og sjå åkrane, korleis dei kvitnar mot hausten!",
        "36": "Den som haustar, får løn og samlar grøde for det evige livet, så den som sår og den som haustar, kan gleda seg saman.",
        "37": "Her gjeld ordet om at ‘éin sår og ein annan haustar’.",
        "38": "Eg har sendt dykk ut for å hausta det de ikkje har arbeidd med. Andre har arbeidd, og de har gått inn i arbeidet dei har gjort.»",
        "39": "Mange av samaritanane frå den byen tok til å tru på Jesus på grunn av det kvinna sa då ho vitna: «Han har sagt meg alt det eg har gjort.»",
        "40": "Og då samaritanane kom ut til han, bad dei han vera hos seg, og han vart verande der to dagar.",
        "41": "Og mange fleire tok til å tru fordi dei fekk høyra hans eige ord,",
        "42": "og dei sa til kvinna: «No trur vi ikkje lenger på grunn av det du sa, for vi har høyrt han sjølve. Og vi veit at han verkeleg er den som skal frelsa verda.»",
        "43": "Då dei to dagane var gått, drog Jesus ut derifrå og fór til Galilea.",
        "44": "For han hadde sjølv vitna om at ein profet ikkje blir æra på sin eigen heimstad.",
        "45": "Då han kom til Galilea, tok folket der vel imot han, for dei hadde sett alt det han gjorde i Jerusalem i høgtida. Også dei hadde vore der i høgtida.",
        "46": "Så kom Jesus igjen til Kana i Galilea, der han hadde gjort vatn til vin. I Kapernaum var det ein kongeleg embetsmann, og son hans var sjuk.",
        "47": "Då han fekk høyra at Jesus var komen frå Judea til Galilea, gjekk han til Jesus og bad han koma ned og gjera son hans frisk, for det stod om livet.",
        "48": "Jesus svara: «Ser de ikkje teikn og under, så trur de ikkje.»",
        "49": "Mannen seier til han: «Kom, Herre, før guten min døyr!»",
        "50": "Jesus seier til han: «Gå heim, son din lever!» Og mannen trudde det ordet Jesus sa til han, og gjekk.",
        "51": "Medan han var på heimvegen, kom tenarane og møtte han, og dei fortalde at guten hans levde.",
        "52": "Han spurde dei kva tid det hadde vorte betre med han. Dei sa: «I går i den sjuande timen gav feberen seg.»",
        "53": "Då skjøna faren at det hadde hendt i same stund som Jesus sa til han: «Son din lever.» Og dei kom til tru, både han og heile hans hus.",
        "54": "Dette andre teiknet gjorde Jesus då han kom frå Judea til Galilea."
    },
    "5": {
        "1": "Etter dette kom ei av høgtidene til jødane, og Jesus drog opp til Jerusalem.",
        "2": "Ved Saueporten i Jerusalem er det ein dam som dei på hebraisk kallar Betesda. Rundt dammen er det fem bogegangar.",
        "3": "Der låg det ei mengd menneske som var sjuke, blinde, lamme og uføre. ° Dei venta på at vatnet skulle koma i rørsle,",
        "4": "for ein engel frå Herren steig frå tid til anna ned i dammen og rørte opp vatnet. Den første som då steig nedi etter at vatnet var rørt opp, vart frisk, same kva sjukdom han hadde. •",
        "5": "No var det ein mann der som hadde vore sjuk i trettiåtte år.",
        "6": "Jesus såg han liggja der og visste at han hadde vore sjuk lenge, og sa til han: «Vil du bli frisk?»",
        "7": "«Herre», svara den sjuke, «eg har ingen som kan ta meg ned i dammen når vatnet blir rørt opp, og når eg er på veg, stig ein annan uti før meg.»",
        "8": "Jesus seier til han: «Stå opp, ta båra di og gå!»",
        "9": "Og straks vart mannen frisk. Han tok båra si og gjekk. Men det var sabbat den dagen.",
        "10": "Difor sa jødane til han som hadde vorte lækt: «Det er sabbat, du har ikkje lov til å bera båra di.»",
        "11": "Mannen svara: «Han som gjorde meg frisk, sa til meg: ‘Ta båra di og gå!’»",
        "12": "«Kven er det mennesket som sa at du skulle ta båra di og gå?» spurde dei.",
        "13": "Men han som hadde vorte frisk, visste ikkje kven det var, for Jesus hadde trekt seg unna; det var så mykje folk der.",
        "14": "Seinare fann Jesus mannen på tempelplassen og sa til han: «No har du vorte frisk att. Synd ikkje meir, så ikkje noko verre skal henda deg.»",
        "15": "Mannen gjekk då og fortalde jødane at det var Jesus som hadde gjort han frisk.",
        "16": "Jødane tok til å forfølgja Jesus fordi han hadde gjort dette på sabbaten.",
        "17": "Men han sa til dei: «Far min arbeider til denne dag. Også eg arbeider.»",
        "18": "Etter dette var jødane endå meir oppsette på å drepa han. Ikkje berre braut han sabbaten, men han kalla òg Gud sin eigen far og gjorde seg sjølv lik Gud.",
        "19": "Då tok Jesus til orde og sa til dei: «Sanneleg, sanneleg, eg seier dykk: Sonen kan ingen ting gjera av seg sjølv, berre det han ser Far gjera. Det Far gjer, det gjer Sonen like eins.",
        "20": "For Far elskar Sonen og viser han alt det han sjølv gjer. Og han skal visa han større gjerningar enn desse, så de skal undra dykk.",
        "21": "For slik Far vekkjer opp dei døde og gjer dei levande, slik gjer òg Sonen levande kven han vil.",
        "22": "Og Far dømmer ikkje nokon, men han har gjeve heile dommen over til Sonen,",
        "23": "så alle skal æra Sonen slik dei ærar Far. Den som ikkje ærar Sonen, ærar heller ikkje Far, han som har sendt han.",
        "24": "Sanneleg, sanneleg, eg seier dykk: Den som høyrer mitt ord og trur på han som har sendt meg, har evig liv og kjem ikkje for dommen, men har gått over frå døden til livet.",
        "25": "Sanneleg, sanneleg, eg seier dykk: Det kjem ein time, ja, han er alt komen, då dei døde skal høyra røysta til Guds Son, og dei som høyrer, skal leva.",
        "26": "For slik Far har liv i seg sjølv, har han òg gjeve Sonen å ha liv i seg sjølv,",
        "27": "og han har gjeve han fullmakt til å halda dom fordi han er Menneskesonen.",
        "28": "De må ikkje undra dykk over dette. For det kjem ein time då alle dei som ligg i gravene, skal høyra hans røyst.",
        "29": "Og dei skal koma fram; dei som har gjort det gode, skal stå opp til livet, men dei som har gjort det vonde, skal stå opp til dom.",
        "30": "Eg kan ikkje gjera noko av meg sjølv. Eg dømmer etter det eg høyrer, og dommen min er rettferdig. For det er ikkje min eigen vilje eg vil fremja, men hans vilje som sende meg.",
        "31": "Dersom eg vitnar om meg sjølv, er vitneutsegna mi ikkje gyldig.",
        "32": "Men det er ein annan som vitnar om meg, og eg veit at den vitneutsegna han gjev meg, er sann.",
        "33": "De sende bod til Johannes, og han har vitna for sanninga.",
        "34": "Eg treng ikkje vitneutsegner frå menneske, men eg seier dette så de skal bli frelste.",
        "35": "Johannes var ei lampe som brann og lyste, og ei lita stund ville de gleda dykk i lyset hans.",
        "36": "Men eg har ei vitneutsegn som er sterkare enn den Johannes gav: dei gjerningane Far har gjeve meg å fullføra. Og det er desse gjerningane eg gjer, som vitnar om at Far har sendt meg.",
        "37": "Ja, Far som har sendt meg, har sjølv vitna om meg. Hans røyst har de aldri høyrt, hans skapnad har de aldri sett,",
        "38": "og hans ord lèt de ikkje bli verande i dykk. For de trur ikkje på den han har sendt.",
        "39": "De granskar skriftene, for de meiner at de har evig liv i dei – men det er dei som vitnar om meg!",
        "40": "Likevel vil de ikkje koma til meg så de kan ha liv.",
        "41": "Eg tek ikkje imot ære av menneske.",
        "42": "Tvert imot, for eg kjenner dykk og veit at de ikkje har Guds kjærleik i dykk.",
        "43": "Eg er komen i namnet åt Far min, og de tek ikkje imot meg. Kjem det ein annan i sitt eige namn, tek de imot han.",
        "44": "Korleis kan de tru, de som vil ha ære av kvarandre og ikkje søkjer ære hos den einaste Gud?",
        "45": "Tru ikkje at eg vil klaga dykk for Far. Den som klagar dykk, er Moses, han som de har sett dykkar håp til.",
        "46": "For hadde de trudd Moses, hadde de òg trudd meg, for det er om meg han har skrive.",
        "47": "Men når de ikkje trur skriftene hans, korleis kan de då tru orda mine?»"
    },
    "6": {
        "1": "Sidan drog Jesus bort til andre sida av Galileasjøen, som òg heiter Tiberiassjøen.",
        "2": "Og mykje folk følgde etter han, for dei såg teikna han gjorde då han lækte dei sjuke.",
        "3": "Jesus gjekk opp i fjellet og sette seg der saman med læresveinane sine.",
        "4": "Det nærma seg no påske, høgtida til jødane.",
        "5": "Då Jesus lyfte blikket og såg at det kom mykje folk til han, sa han til Filip: «Kvar skal vi kjøpa brød så alle desse kan få mat?»",
        "6": "Det sa han for å prøva Filip, for han visste sjølv kva han ville gjera.",
        "7": "Filip svara: «Brød for to hundre denarar er ikkje nok til at kvar av dei kan få eit lite stykke.»",
        "8": "Ein annan av læresveinane, Andreas, bror til Simon Peter, sa til han:",
        "9": "«Det er eit barn her som har fem byggbrød og to fiskar, men kva er det til så mange?»",
        "10": "Då sa Jesus: «Lat folket setja seg.» Det var mykje gras der på staden, og dei sette seg. Talet på mennene var omkring fem tusen.",
        "11": "Då tok Jesus brøda, bad takkebøn og delte ut til dei medan dei sat der. Like eins delte han ut av fiskane, så mykje dei ville ha.",
        "12": "Då dei var mette, sa han til læresveinane: «Samla saman dei stykka som er att, så ingen ting går til spille.»",
        "13": "Dei samla saman og fylte tolv korger med stykke som var att av dei fem byggbrøda etter at alle hadde ete.",
        "14": "Då folket såg det teiknet Jesus hadde gjort, sa dei: «Dette er sanneleg profeten som skal koma til verda!»",
        "15": "Jesus skjøna at dei ville koma og tvinga han med seg for å gjera han til konge. Difor drog han seg unna og gjekk opp i fjellet att, han åleine.",
        "16": "Då det vart kveld, kom læresveinane ned til sjøen.",
        "17": "Dei gjekk ut i ein båt og ville dra over til Kapernaum. Det hadde alt vorte mørkt, og Jesus var endå ikkje komen til dei.",
        "18": "Sjøen gjekk høg, for det bles hardt.",
        "19": "Då dei hadde rodd tjuefem eller tretti stadiar, såg dei Jesus koma gåande på vatnet og nærma seg båten, og dei vart redde.",
        "20": "Men Jesus sa til dei: «Det er eg. Ver ikkje redde!»",
        "21": "Dei ville ta han opp i båten, og straks var båten innmed land der dei skulle leggja til.",
        "22": "Dagen etter stod det endå mange menneske att på andre sida av sjøen. Dei hadde sett at det var berre éin båt der, og at Jesus ikkje gjekk i båten saman med læresveinane; dei hadde fare av stad åleine.",
        "23": "No kom det nokre båtar frå Tiberias og la til nær den staden der Herren hadde bede takkebøn og dei hadde ete brødet.",
        "24": "Då folket såg at korkje Jesus eller læresveinane hans var der, gjekk dei i båtane og fór over til Kapernaum og leita etter Jesus.",
        "25": "Dei fann han der, på den sida av sjøen, og sa til han: «Rabbi, når kom du hit?»",
        "26": "Jesus svara: «Sanneleg, sanneleg, eg seier dykk: De leitar ikkje etter meg fordi de såg teikn, men fordi de åt av brøda og vart mette.",
        "27": "Arbeid ikkje for den mat som forgår, men for den mat som varer og gjev evig liv, den som Menneskesonen skal gje dykk. For på han har Far, Gud sjølv, sett sitt segl.»",
        "28": "Då sa dei til han: «Kva gjerningar er det då Gud vil vi skal gjera?»",
        "29": "Jesus svara: «Dette er den gjerninga Gud vil de skal gjera: Tru på han som Gud har sendt.»",
        "30": "«Kva teikn gjer du, så vi kan sjå det og tru på deg?» spurde dei. «Kva vil du gjera?",
        "31": "Fedrane våre åt manna i øydemarka, som det står skrive: Brød frå himmelen gav han dei å eta. »",
        "32": "Jesus svara: «Sanneleg, sanneleg, eg seier dykk: Moses gav dykk ikkje brødet frå himmelen. Det er Far min som gjev dykk det sanne brødet frå himmelen.",
        "33": "Guds brød er det brødet som kjem ned frå himmelen og gjev verda liv.»",
        "34": "Då sa dei: «Herre, gjev oss alltid det brødet.»",
        "35": "Jesus svara: «Eg er livsens brød. Den som kjem til meg, skal ikkje hungra, og den som trur på meg, skal aldri tørsta.",
        "36": "Men eg har sagt dykk: Endå de har sett meg, trur de ikkje.",
        "37": "Alle dei som Far gjev meg, kjem til meg, og den som kjem til meg, skal eg så visst ikkje visa bort.",
        "38": "For eg er ikkje komen ned frå himmelen for å gjera det eg sjølv vil, men det han vil, han som sende meg.",
        "39": "Og det han vil, han som sende meg, er at eg ikkje skal mista nokon av alle dei han har gjeve meg, men reisa dei opp på den siste dagen.",
        "40": "For det vil Far min, at kvar den som ser Sonen og trur på han, skal ha evig liv, og eg skal reisa han opp på den siste dagen.»",
        "41": "Jødane murra mot han fordi han sa: «Eg er brødet som er kome ned frå himmelen.»",
        "42": "Og dei spurde: «Er ikkje dette Jesus, son til Josef? Vi kjenner då både far hans og mor hans. Korleis kan han då seia at han er komen ned frå himmelen?»",
        "43": "Jesus svara: «Hald opp med denne murringa!",
        "44": "Ingen kan koma til meg utan at Far som sende meg, dreg han, og eg skal reisa han opp på den siste dagen.",
        "45": "Det står skrive hos profetane: Alle skal vera opplærte av Gud. Kvar den som høyrer på Far og lærer av han, kjem til meg.",
        "46": "Men ingen har sett min Far. Berre han som er frå Gud, har sett Far.",
        "47": "Sanneleg, sanneleg, eg seier dykk: Den som trur, har evig liv.",
        "48": "Eg er livsens brød.",
        "49": "Fedrane dykkar åt manna i øydemarka, men dei døydde.",
        "50": "Det brødet som kjem ned frå himmelen, er slik at den som et av det, ikkje døyr.",
        "51": "Eg er det levande brødet som er kome ned frå himmelen. Den som et av dette brødet, skal leva til evig tid. Og det brødet eg vil gje, er kroppen min som eg gjev til liv for verda.»",
        "52": "No vart det strid mellom jødane, og dei sa: «Korleis kan han gje oss kroppen sin å eta?»",
        "53": "Jesus sa til dei: «Sanneleg, sanneleg, eg seier dykk: Dersom de ikkje et kroppen til Menneskesonen og drikk blodet hans, har de ikkje livet i dykk.",
        "54": "Den som et min kropp og drikk mitt blod, har evig liv, og eg skal reisa han opp på den siste dagen.",
        "55": "For kroppen min er sann mat, og blodet mitt er sann drikk.",
        "56": "Den som et min kropp og drikk mitt blod, blir verande i meg og eg i han.",
        "57": "Slik den levande Far har sendt meg og eg har liv ved han, slik skal òg den som et meg, ha liv ved meg.",
        "58": "Dette er det brødet som er kome ned frå himmelen. Det er ikkje det som fedrane åt, dei som døydde. Den som et dette brødet, skal leva i all æve.»",
        "59": "Dette sa han medan han underviste folket i synagogen i Kapernaum.",
        "60": "Mange av læresveinane hans sa då dei høyrde det: «Dette er harde ord! Kven kan høyra på slikt?»",
        "61": "Jesus visste med seg at læresveinane hans murra på grunn av dette, og han sa til dei: «Gjer dette at de fell ifrå?",
        "62": "Kva så når de får sjå Menneskesonen stiga opp dit han var før?",
        "63": "Det er Anden som gjer levande; kjøt og blod kan ingen ting gjera. Dei orda eg har tala til dykk, er ånd og liv.",
        "64": "Men det er nokre av dykk som ikkje trur.» For Jesus visste frå første stund kven det var som ikkje trudde, og kven som skulle svika han.",
        "65": "Og han la til: «Difor sa eg dykk at ingen kan koma til meg utan at det blir gjeve han av min Far.»",
        "66": "Etter dette drog mange av læresveinane hans seg unna og gjekk ikkje omkring med han lenger.",
        "67": "Då spurde Jesus dei tolv: «Vil de òg gå bort?»",
        "68": "Simon Peter svara: «Herre, kven skulle vi gå til? Du har det evige livs ord,",
        "69": "og vi trur og veit at du er Guds Heilage.»",
        "70": "Då sa Jesus: «Har eg ikkje valt dykk ut alle tolv? Og ein av dykk er ein djevel!»",
        "71": "Han sa dette om Judas, son til Simon Iskariot. For han skulle svika Jesus, og han var ein av dei tolv."
    },
    "7": {
        "1": "Sidan drog Jesus omkring i Galilea. Han ville ikkje vera i Judea, for jødane prøvde å drepa han.",
        "2": "Så nærma lauvhyttefesten seg, ei av høgtidene til jødane.",
        "3": "Då sa brørne hans til han: «Dra herifrå og reis til Judea, så læresveinane dine òg kan få sjå dei gjerningane du gjer.",
        "4": "For ingen som vil bli kjend, gjer noko i løynd. Når du gjer slike ting, så stig fram for verda!»",
        "5": "For heller ikkje brørne hans trudde på han.",
        "6": "Jesus sa til dei: «Mi tid er enno ikkje komen, men for dykk er det alltid rette tida.",
        "7": "Verda kan ikkje hata dykk, men meg hatar ho fordi eg vitnar om henne at gjerningane hennar er vonde.",
        "8": "Dra de opp til høgtida; eg dreg ikkje, for mi tid er enno ikkje komen.»",
        "9": "Dette sa han til dei og vart verande i Galilea.",
        "10": "Men då brørne hans hadde drege opp til høgtida, drog han òg dit, ikkje openlyst, men i løynd.",
        "11": "Jødane leita etter han under høgtida og spurde: «Kvar er han?»",
        "12": "Og det vart mykje snakk om han mellom folket. Somme sa: «Han er eit godt menneske.» Andre sa: «Nei, han fører folket vill.»",
        "13": "Men ingen sa høgt kva dei meinte om han, for dei var redde jødane.",
        "14": "Då det leid midt ut i høgtida, gjekk Jesus opp på tempelplassen og tok til å undervisa.",
        "15": "Jødane undra seg og sa: «Korleis kan han ha slik kunnskap, han som ikkje har fått noka opplæring?»",
        "16": "Jesus svara: «Mi lære er ikkje mi; ho er frå han som sende meg.",
        "17": "Den som vil gjera hans vilje, han skal få kjenna om læra er frå Gud, eller om eg talar ut frå meg sjølv.",
        "18": "Den som talar ut frå seg sjølv, søkjer si eiga ære, men den som søkjer ære for den som har sendt han, han talar sant, og det finst ikkje urett i han.",
        "19": "Har ikkje Moses gjeve dykk lova? Men ingen av dykk held lova! Kvifor vil de då drepa meg?»",
        "20": "«Du har ei vond ånd i deg», svara folket, «kven er det som vil drepa deg?»",
        "21": "Jesus svara: «Ei einaste gjerning har eg gjort, og så undrar de dykk, alle saman.",
        "22": "Moses har gjeve dykk omskjeringa – ho er eigentleg ikkje frå Moses, men frå fedrane – og de omskjer til og med på ein sabbat.",
        "23": "Når no eit menneske kan omskjerast på ein sabbat så ikkje Moselova skal brytast, kvifor er de då vonde på meg fordi eg har gjort heile mennesket friskt på ein sabbat?",
        "24": "Døm ikkje etter det de ser, men døm rettferdig!»",
        "25": "Då sa nokre av dei som budde i Jerusalem: «Er ikkje dette den mannen som dei vil drepa?",
        "26": "Og no står han og talar ope og fritt, og dei seier ikkje eit ord til han. Kan rådsherrane verkeleg ha kome til at han er Messias?",
        "27": "Vi veit då kvar denne mannen er ifrå. Men når Messias kjem, skal ingen vita kvar han er ifrå.»",
        "28": "Då ropa Jesus ut medan han underviste på tempelplassen: «De kjenner meg og veit kvar eg er ifrå. Men eg er ikkje komen av meg sjølv. Nei, han som har sendt meg, er truverdig, men han kjenner de ikkje.",
        "29": "Men eg kjenner han, for eg kjem frå han, og han har sendt meg.»",
        "30": "Då ville dei gripa han, men det var ingen som la hand på han, for endå var ikkje timen hans komen.",
        "31": "I folket var det mange som tok til å tru på han, og dei sa: «Når Messias kjem, vil han då gjera fleire teikn enn denne mannen har gjort?»",
        "32": "Farisearane høyrde alt snakket om han blant folk, og overprestane og farisearane sende ut nokre av mennene sine som skulle gripa han.",
        "33": "Då sa Jesus: «Endå ei lita stund er eg hos dykk, så fer eg til han som har sendt meg.",
        "34": "De skal leita etter meg, men ikkje finna meg, for der eg er, dit kan de ikkje koma.»",
        "35": "Jødane sa no seg imellom: «Kvar vil han fara, sidan vi ikkje skal finna han? Tru om han vil fara til landsmennene våre som bur mellom grekarane, og undervisa grekarar?",
        "36": "Kva meiner han med det han sa: ‘De skal søkja meg og ikkje finna meg, og der eg er, dit kan de ikkje koma’?»",
        "37": "Siste dagen i høgtida, den store festdagen, stod Jesus fram og ropa: «Den som tørstar, skal koma til meg og drikka.",
        "38": "Den som trur på meg, frå hans indre skal det, som Skrifta seier, renna elvar med levande vatn.»",
        "39": "Dette sa han om Anden dei skulle få, dei som trudde på han. For endå var ikkje Anden komen, for Jesus var endå ikkje herleggjord.",
        "40": "Somme i folkemengda sa då dei høyrde orda hans: «Dette må sanneleg vera profeten.»",
        "41": "Andre sa: «Nei, det er Messias.» Då sa nokre: «Messias kjem då vel ikkje frå Galilea?",
        "42": "Seier ikkje Skrifta at Messias skal vera av Davids ætt og koma frå Betlehem, heimbyen til David?»",
        "43": "Slik splitta folket seg i flokkar for hans skuld.",
        "44": "Somme av dei ville gripa han, men ingen la hand på han.",
        "45": "Då vaktene kom att, sa overprestane og farisearane til dei: «Kvifor tok de han ikkje med dykk?»",
        "46": "Dei svara: «Aldri har noko menneske tala som han.»",
        "47": "«Har de òg late dykk føra vill?» sa farisearane.",
        "48": "«Er det nokon av rådsherrane som trur på han, eller nokon av farisearane?",
        "49": "Men denne folkehopen som ikkje kjenner lova – dei er forbanna.»",
        "50": "Då sa Nikodemus, ein av deira eigne, han som før ein gong hadde kome til Jesus:",
        "51": "«Lova vår dømmer vel ikkje eit menneske utan forhøyr, før ein har fått vita kva han har gjort?»",
        "52": "«Er du òg frå Galilea, kanskje?» svara dei. «Sjå etter i Skrifta, så skal du få sjå at det ikkje har stått fram nokon profet frå Galilea.»",
        "53": "° Så gjekk dei heim, kvar til seg,"
    },
    "8": {
        "1": "og Jesus gjekk ut til Oljeberget.",
        "2": "Tidleg om morgonen dagen etter kom han til tempelet att. Alt folket samla seg omkring han, og han sette seg og underviste dei.",
        "3": "Då kom dei skriftlærde og farisearane med ei kvinne som var gripen i ekteskapsbrot. Dei førte henne fram",
        "4": "og sa: «Meister, denne kvinna har dei gripe på fersk gjerning i ekteskapsbrot.",
        "5": "I lova har Moses påbode oss å steina slike kvinner. Kva seier no du?»",
        "6": "Dette sa dei for å setja han på prøve, så dei kunne få noko å klaga han for. Jesus bøygde seg ned og skreiv på jorda med fingeren.",
        "7": "Men då dei heldt fram med å spørja, rette han seg opp og sa: «Den av dykk som er utan synd, kan kasta den første steinen på henne.»",
        "8": "Så bøygde han seg ned att og skreiv på jorda.",
        "9": "Då dei høyrde dette, gjekk dei bort, den eine etter den andre, dei eldste først. Til sist var Jesus att åleine, og kvinna stod framfor han.",
        "10": "Då rette han seg opp og sa: «Kvar er dei, kvinne? Var det ingen som dømde deg?»",
        "11": "«Nei, Herre, ingen», svara ho. Då sa Jesus: «Så dømmer ikkje eg deg heller. Gå bort og synd ikkje meir!» •",
        "12": "Igjen tala Jesus til folket og sa: «Eg er lyset i verda. Den som følgjer meg, skal ikkje vandra i mørkret, men ha livsens lys.»",
        "13": "Farisearane sa til han: «Du vitnar i eiga sak, vitneutsegna di er ikkje gyldig.»",
        "14": "Jesus svara: «Om eg vitnar i mi eiga sak, er vitneutsegna mi gyldig likevel. For eg veit kvar eg er komen ifrå og kvar eg dreg. Men de veit korkje kvar eg kjem ifrå eller kvar eg dreg.",
        "15": "De dømmer slik menneske gjer; eg dømmer ingen.",
        "16": "Men om eg dømmer, så er dommen min gyldig. For eg er ikkje åleine, eg er saman med Far, han som har sendt meg.",
        "17": "Og i dykkar eiga lov står det skrive at ei vitneutsegn frå to menneske er gyldig.",
        "18": "Eg er den som vitnar om meg sjølv. Far som har sendt meg, vitnar òg om meg.»",
        "19": "«Kvar er far din?» spurde dei. Jesus svara: «De kjenner verken meg eller Far min. Hadde de kjent meg, hadde de kjent Far min òg.»",
        "20": "Dette sa Jesus medan han sat og underviste ved tempelkista. Men ingen la hand på han, for timen hans var endå ikkje komen.",
        "21": "Ein annan gong sa Jesus til dei: «Eg går bort, og de kjem til å leita etter meg; men de skal døy i synda dykkar. Dit eg går, kan ikkje de koma.»",
        "22": "Då sa jødane: «Han vil vel ikkje ta sitt eige liv, sidan han seier: Dit eg går, kan ikkje de koma?»",
        "23": "Jesus sa til dei: «De er nedanfrå, eg er ovanfrå. De er av denne verda, eg er ikkje av denne verda.",
        "24": "Eg sa at de skal døy i syndene dykkar. For trur de ikkje at Eg er, skal de døy i syndene dykkar.»",
        "25": "«Kven er du?» spurde dei. «Den eg har sagt dykk frå først av», sa Jesus.",
        "26": "«Mykje har eg å seia om dykk og dømma dykk for. Men han som har sendt meg, talar sant, og det eg har høyrt av han, det talar eg til verda.»",
        "27": "Dei skjøna ikkje at det var Far sin han tala om.",
        "28": "Difor sa Jesus til dei: «Når de får lyft Menneskesonen opp, skal de skjøna at Eg er, og at eg ikkje gjer noko av meg sjølv, men talar slik som Far har lært meg.",
        "29": "Og han som har sendt meg, er med meg. Han lèt meg ikkje vera åleine, for eg gjer alltid det som er etter hans gode vilje.»",
        "30": "Då han sa dette, var det mange som tok til å tru på han.",
        "31": "Så sa Jesus til dei jødane som var komne til tru på han: «Blir de verande i mitt ord, er de verkeleg mine læresveinar.",
        "32": "Då skal de få kjenna sanninga, og sanninga skal gjera dykk frie.»",
        "33": "«Vi er Abrahams ætt», la dei imot, «og har aldri vore slavar for nokon. Korleis kan du då seia at vi skal bli frie?»",
        "34": "Jesus svara: «Sanneleg, sanneleg, eg seier dykk: Kvar den som gjer synd, er slave under synda.",
        "35": "Ein slave blir ikkje verande i huset i all framtid, men ein son blir verande der for alltid.",
        "36": "Får Sonen gjort dykk frie, blir de verkeleg frie.",
        "37": "Eg veit at de er Abrahams ætt, men de vil drepa meg, for ordet mitt har ikkje rom hos dykk.",
        "38": "Eg talar om det eg har sett hos min Far, og de gjer det de har høyrt av dykkar far.»",
        "39": "«Vår far er Abraham», sa dei. Jesus svara: «Var de Abrahams born, gjorde de som Abraham.",
        "40": "Men no vil de drepa meg, eit menneske som har sagt dykk sanninga han har høyrt av Gud. Det gjorde ikkje Abraham.",
        "41": "De gjer som far dykkar gjorde.» «Vi er ikkje fødde i hor», sa dei. «Vi har éin far, og det er Gud.»",
        "42": "Jesus sa til dei: «Var Gud far dykkar, så hadde de elska meg; for eg har gått ut frå Gud og er komen frå han. Eg er ikkje komen av meg sjølv, men han har sendt meg.",
        "43": "Kvifor skjønar de ikkje det eg seier? Fordi de ikkje toler å høyra mitt ord!",
        "44": "De har djevelen til far og vil gjera det far dykkar ønskjer. Han har vore ein mordar heilt frå opphavet og står utanfor sanninga; ja, det finst ikkje sanning i han. Når han lyg, talar han ut frå sitt eige, for han er ein løgnar og far til løgna.",
        "45": "Men eg seier sanninga, og difor trur de meg ikkje.",
        "46": "Kven av dykk kan peika på synd hos meg? Men når det er sanning eg seier, kvifor trur de meg ikkje då?",
        "47": "Den som er av Gud, høyrer Guds ord. De høyrer ikkje, for de er ikkje av Gud.»",
        "48": "Då svara jødane: «Er det ikkje sant som vi seier, at du er ein samaritan og har ei vond ånd i deg?»",
        "49": "«Eg har inga vond ånd i meg», sa Jesus, «men eg ærar Far min, og de vanærar meg.",
        "50": "Eg søkjer ikkje mi eiga ære. Det er ein som det gjer, og han dømmer.",
        "51": "Sanneleg, sanneleg, eg seier dykk: Den som held fast på mitt ord, skal ikkje i all æve sjå døden.»",
        "52": "Jødane svara: «No skjønar vi at du har ei vond ånd i deg. Abraham og profetane døydde, og du seier: Den som held fast på mitt ord, skal ikkje i all æve smaka døden.",
        "53": "Du er vel ikkje større enn Abraham, far vår? Både han og profetane døydde. Kven gjev du deg ut for å vera?»",
        "54": "Jesus svara: «Dersom eg ærar meg sjølv, er æra mi ingen ting verd. Det er Far min som ærar meg, han som de kallar dykkar Gud.",
        "55": "De har aldri kjent han, men eg kjenner han. Om eg sa at eg ikkje kjenner han, var eg ein løgnar, slik som de. Men eg kjenner han og held fast på hans ord.",
        "56": "Abraham, far dykkar, gledde seg hjarteleg til å sjå min dag. Han fekk sjå den dagen og fryda seg.»",
        "57": "«Du er enno ikkje femti år», sa jødane, «og så har du sett Abraham?»",
        "58": "Jesus svara: «Sanneleg, sanneleg, eg seier dykk: Før Abraham var, er eg.»",
        "59": "Då tok dei opp steinar og ville kasta på han. Men Jesus løynde seg og gjekk bort frå tempelplassen."
    },
    "9": {
        "1": "Då Jesus kom gåande, fekk han sjå ein mann som hadde vore blind frå han var fødd.",
        "2": "Læresveinane spurde: «Rabbi, kven er det som har synda, han eller foreldra hans, sidan han vart fødd blind?»",
        "3": "Jesus svara: «Verken han eller foreldra hans har synda. Men no kan Guds gjerningar bli openberra på han.",
        "4": "Så lenge det er dag, må vi gjera hans gjerningar som har sendt meg. Det kjem ei natt då ingen kan arbeida.",
        "5": "Så lenge eg er i verda, er eg lyset i verda.»",
        "6": "Då han hadde sagt det, spytta han på jorda og laga til litt leire av spyttet og smurde på auga til mannen.",
        "7": "Så sa han: «Gå og vask deg i Siloa-dammen!» Siloa tyder utsend. Mannen gjekk dit og vaska seg, og då han kom att, kunne han sjå.",
        "8": "Naboane og dei som før hadde sett at han var tiggar, sa då: «Er ikkje dette han som sat og tigga?»",
        "9": "«Jau, det er han», sa somme. Andre sa: «Nei, men han liknar.» Sjølv sa han: «Det er eg.»",
        "10": "«Korleis vart auga dine opna?» spurde dei.",
        "11": "Han svara: «Den mannen som heiter Jesus, laga til litt leire og smurde på auga mine og sa: ‘Gå til Siloa-dammen og vask deg!’ Eg gjekk dit, og då eg hadde vaska meg, kunne eg sjå.»",
        "12": "«Kvar er denne mannen?» spurde dei. «Eg veit ikkje», svara han.",
        "13": "Så førte dei mannen som hadde vore blind, til farisearane.",
        "14": "Det var sabbat den dagen Jesus hadde laga til leire og opna auga hans.",
        "15": "Også farisearane spurde korleis han hadde fått synet. «Han la leire på auga mine», svara mannen, «så vaska eg meg, og no ser eg.»",
        "16": "Då sa nokre av farisearane: «Denne mannen er ikkje frå Gud sidan han ikkje held sabbaten.» Andre sa: «Korleis kan eit syndig menneske gjera slike teikn?» Det vart usemje mellom dei om dette.",
        "17": "Så spurde dei på nytt han som hadde vore blind: «Kva meiner du om han, sidan det var dine auge han opna?» «Han er ein profet», svara mannen.",
        "18": "Jødane ville ikkje tru at han hadde vore blind og no kunne sjå. Difor sende dei bod på foreldra til han som hadde fått synet att,",
        "19": "og spurde dei: «Er dette son dykkar, han som de seier er fødd blind? Korleis har det seg då at han kan sjå?»",
        "20": "Foreldra svara: «Vi veit at dette er vår son, og at han er fødd blind.",
        "21": "Men korleis det har seg at han no kan sjå, det veit vi ikkje, og heller ikkje veit vi kven som har opna auga hans. Spør han sjølv! Han er gammal nok til å svara for seg.»",
        "22": "Dette sa dei fordi dei var redde jødane. For jødane hadde alt vorte einige om at den som vedkjende at Jesus var Messias, skulle støytast ut av synagogen.",
        "23": "Difor sa foreldra hans: «Han er gammal nok, spør han sjølv.»",
        "24": "Andre gongen henta dei han som hadde vore blind, og sa til han: «Gjev Gud æra! Vi veit at dette mennesket er ein syndar.»",
        "25": "Han svara: «Om han er ein syndar, det veit eg ikkje. Men dette veit eg: Eg var blind, og no ser eg.»",
        "26": "«Kva gjorde han med deg?» spurde dei. «Korleis opna han auga dine?»",
        "27": "«Eg har alt sagt dykk det», sa han, «og de ville ikkje høyra på meg. Kvifor vil de høyra det om att? Kanskje vil de òg bli læresveinane hans?»",
        "28": "Dei skjelte han ut og sa: «Du er læresveinen hans, vi er læresveinane til Moses.",
        "29": "Vi veit at Gud har tala til Moses, men vi veit ikkje kvar dette mennesket er ifrå.»",
        "30": "«Det er då underleg», sa mannen, «at de ikkje veit kvar han er ifrå, endå han har opna auga mine.",
        "31": "Vi veit at Gud ikkje høyrer på syndarar, men han høyrer på den som har gudsfrykt og gjer etter hans vilje.",
        "32": "Så lenge verda har stått, har ein aldri høyrt om at nokon har opna auga på ein som er fødd blind.",
        "33": "Var ikkje denne mannen frå Gud, kunne han ingen ting gjera.»",
        "34": "Dei svara: «Du er fødd syndar tvers igjennom, og du vil læra oss?» Så kasta dei han ut.",
        "35": "Jesus fekk høyra at dei hadde kasta han ut, og då han møtte mannen, spurde han: «Trur du på Menneskesonen?»",
        "36": "Mannen svara: «Kven er han då, gode herre, så eg kan tru på han?»",
        "37": "«Du har sett han», sa Jesus. «Det er han som no snakkar med deg.»",
        "38": "«Eg trur, Herre», sa mannen. Og han tilbad han.",
        "39": "Då sa Jesus: «Til dom er eg komen til denne verda, så dei som ikkje ser, skal sjå, og dei som ser, skal bli blinde.»",
        "40": "Nokre av farisearane som stod der, høyrde dette og sa til han: «Kanskje vi òg er blinde?»",
        "41": "Jesus svara: «Var de blinde, hadde de inga synd. Men no seier de ‘Vi ser!’ Difor blir synda dykkar ståande.»"
    },
    "10": {
        "1": "«Sanneleg, sanneleg, eg seier dykk: Den som ikkje går inn til saueflokken gjennom porten, men kliv over ein annan stad, han er ein tjuv og ein røvar.",
        "2": "Men den som går inn gjennom porten, er gjetaren til sauene.",
        "3": "Portvaktaren lèt opp for han, og sauene høyrer røysta hans. Han kallar sine eigne sauer med namn og leier dei ut.",
        "4": "Og når han har fått ut alle sine, går han føre dei, og sauene følgjer han, for dei kjenner røysta hans.",
        "5": "Men ein framand vil dei ikkje følgja. Dei rømmer frå han, for dei kjenner ikkje røysta til den framande.»",
        "6": "Denne likninga fortalde Jesus dei, men dei skjøna ikkje kva han meinte.",
        "7": "Då sa Jesus: «Sanneleg, sanneleg, eg seier dykk: Eg er porten inn til sauene.",
        "8": "Alle som er komne før meg, er tjuvar og røvarar, men sauene høyrde ikkje på dei.",
        "9": "Eg er porten. Den som går inn gjennom meg, skal bli frelst og fritt gå inn og ut og finna beite.",
        "10": "Tjuven kjem berre for å stela, drepa og øydeleggja. Eg er komen for at de skal ha liv og overflod.",
        "11": "Eg er den gode gjetaren. Den gode gjetaren set livet til for sauene.",
        "12": "Men leigekaren, som ikkje er gjetar og ikkje eig sauene, han lèt sauene vera og rømmer når han ser ulven koma. Og ulven herjar mellom dei og jagar dei frå kvarandre.",
        "13": "For han er leigekar og har ikkje omsorg for sauene.",
        "14": "Eg er den gode gjetaren. Eg kjenner mine, og mine kjenner meg,",
        "15": "slik som Far kjenner meg og eg kjenner Far. Eg set livet til for sauene.",
        "16": "Eg har òg andre sauer, som ikkje høyrer til denne flokken. Dei òg må eg leia; dei skal høyra mi røyst, og det skal bli éin flokk og éin gjetar.",
        "17": "Far elskar meg fordi eg set livet til så eg kan ta det tilbake.",
        "18": "Ingen tek livet mitt, eg gjev det frivillig. Eg har makt til å gje det, og eg har makt til å ta det tilbake. Denne oppgåva fekk eg av Far min.»",
        "19": "No vart det på nytt usemje mellom jødane på grunn av det han hadde sagt.",
        "20": "Mange av dei sa: «Han har ei vond ånd i seg, han er frå vitet. Kvifor høyrer de på han?»",
        "21": "Andre sa: «Slik talar ikkje ein som har ei vond ånd i seg. Ei vond ånd kan vel ikkje opna auga på blinde?»",
        "22": "Så kom den festen dei heldt i Jerusalem til minne om innviinga av tempelet. Det var vinter.",
        "23": "Og Jesus gjekk omkring i Salomos søylehall på tempelplassen.",
        "24": "Då flokka jødane seg omkring han og spurde: «Kor lenge vil du halda oss i uvisse? Er du Messias, så sei oss det rett ut!»",
        "25": "Jesus svara: «Eg har sagt det til dykk, men de trur meg ikkje. Dei gjerningane eg gjer i namnet til Far min, vitnar om meg.",
        "26": "Men de trur meg ikkje, for de høyrer ikkje til mine sauer.",
        "27": "Mine sauer høyrer mi røyst, eg kjenner dei, og dei følgjer meg.",
        "28": "Og eg gjev dei evig liv; dei skal ikkje i all æve gå tapt, og ingen skal riva dei ut av mi hand.",
        "29": "Det Far min har gjeve meg, er større enn alt anna, og ingen kan riva det ut av handa til Far min.",
        "30": "Eg og Far er eitt.»",
        "31": "På nytt tok jødane opp steinar og ville steina han.",
        "32": "Jesus sa til dei: «Eg har vist dykk mange gode gjerningar frå Far. Kva for ei av desse gjerningane er det de vil steina meg for?»",
        "33": "«For ei god gjerning steinar vi deg ikkje», svara jødane, «men fordi du spottar Gud. Du som er eit menneske, gjer deg sjølv til Gud.»",
        "34": "Jesus svara: «Står det ikkje skrive i lova dykkar: Eg har sagt: ‘ De er gudar ’?",
        "35": "Dei som Guds ord kom til, vart i lova kalla gudar, og Skrifta kan ikkje setjast ut av kraft.",
        "36": "Kvifor seier de då om han som Far har helga og sendt til verda: ‘Du spottar Gud’ når han seier: ‘Eg er Guds Son’?",
        "37": "Gjer eg ikkje gjerningane til Far min, så tru meg ikkje.",
        "38": "Men gjer eg dei, så tru i det minste gjerningane, om de ikkje trur meg. Då skal de sjå og skjøna at Far er i meg og eg i Far.»",
        "39": "Då prøvde dei på nytt å gripa han, men han slapp ut av hendene deira.",
        "40": "Så fór Jesus attende til andre sida av Jordan, til den staden der Johannes først hadde vore og døypt, og der vart han verande ei tid.",
        "41": "Det kom mange til han, og dei sa: «Johannes gjorde ikkje noko teikn, men alt det han sa om denne mannen, var sant.»",
        "42": "Og det var mange der som kom til tru på Jesus."
    },
    "11": {
        "1": "Ein mann som heitte Lasarus, låg sjuk. Han var frå Betania, den byen som Maria og Marta, syster hennar, budde i.",
        "2": "Det var Maria som hadde salva Herren med olje og tørka føtene hans med håret sitt. Lasarus, som låg sjuk, var bror hennar.",
        "3": "Systrene sende då bod til Jesus og sa: «Herre, han som du er så glad i, er sjuk.»",
        "4": "Då Jesus høyrde det, sa han: «Denne sjukdomen fører ikkje til døden. Nei, han er til Guds ære; han skal herleggjera Guds Son.»",
        "5": "Jesus var svært glad i Marta og syster hennar og Lasarus.",
        "6": "Då han no høyrde at Lasarus låg sjuk, vart han verande endå to dagar der han var.",
        "7": "Då først sa han til læresveinane: «Kom, lat oss dra tilbake til Judea.»",
        "8": "«Rabbi», sa dei, «no nettopp ville jødane steina deg, og så dreg du dit på nytt?»",
        "9": "Jesus svara: «Har ikkje dagen tolv timar? Den som går om dagen, snublar ikkje, for han ser lyset i denne verda.",
        "10": "Men den som går omkring om natta, snublar, fordi han ikkje har lyset i seg.»",
        "11": "Då Jesus hadde sagt dette, sa han til dei: «Lasarus, venen vår, er sovna, men eg går og vekkjer han.»",
        "12": "«Herre», sa læresveinane, «er han sovna, så blir han nok frisk att.»",
        "13": "Jesus hadde tala om at han var død, men dei trudde han tala om vanleg søvn.",
        "14": "Då sa Jesus rett ut: «Lasarus er død.",
        "15": "Og for dykkar skuld er eg glad at eg ikkje var der, slik at de kan koma til å tru. Men kom, lat oss gå til han.»",
        "16": "Tomas, han som vart kalla Tvillingen, sa då til dei andre læresveinane: «Vi går med, vi òg, så vi kan døy saman med han.»",
        "17": "Då Jesus kom fram, fekk han vita at Lasarus alt hadde lege fire dagar i grava.",
        "18": "Betania ligg ikkje langt frå Jerusalem, berre femten stadiar om lag,",
        "19": "og mange jødar var komne til Marta og Maria og ville trøysta dei i sorga over broren.",
        "20": "Så snart Marta fekk høyra at Jesus kom, gjekk ho og møtte han, men Maria vart sitjande heime.",
        "21": "Marta sa til Jesus: «Herre, hadde du vore her, så hadde ikkje bror min døydd.",
        "22": "Men no òg veit eg at alt det du bed Gud om, vil han gje deg.»",
        "23": "«Bror din skal stå opp att», seier Jesus.",
        "24": "«Eg veit at han skal stå opp att når alle står opp på den siste dagen», svara Marta.",
        "25": "Då sa Jesus til henne: «Eg er oppstoda og livet. Den som trur på meg, skal leva om han så døyr.",
        "26": "Og kvar den som lever og trur på meg, skal i all æve ikkje døy. Trur du det?»",
        "27": "«Ja, Herre», seier ho, «eg trur at du er Messias, Guds Son, han som skal koma til verda.»",
        "28": "Då ho hadde sagt dette, gjekk ho og kalla i løynd på Maria, syster si, og sa til henne: «Meisteren er her og spør etter deg.»",
        "29": "Då Maria høyrde det, reiste ho seg straks og gjekk ut til han.",
        "30": "Jesus var endå ikkje komen inn i landsbyen; han var framleis der Marta hadde møtt han.",
        "31": "Dei jødane som var heime hos Maria og trøysta henne, såg at ho brått reiste seg og gjekk ut, og dei følgde etter; dei tenkte at ho gjekk ut til grava og ville gråta der.",
        "32": "Som no Maria kom dit Jesus var, og fekk sjå han, kasta ho seg ned for føtene hans og sa: «Herre, hadde du vore her, hadde ikkje bror min døydd.»",
        "33": "Då Jesus såg at dei gret, både ho og alle jødane som følgde henne, vart han oppskaka og opprørt i sitt indre,",
        "34": "og han sa: «Kvar har de lagt han?» «Kom og sjå, Herre», svara dei.",
        "35": "Jesus gret.",
        "36": "Då sa jødane: «Sjå kor glad han var i han.»",
        "37": "Men somme av dei sa: «Han som opna auga på ein som var blind, kunne ikkje han ha hindra at denne mannen døydde?»",
        "38": "Jesus vart igjen opprørt og gjekk bort til grava. Det var ei hòle, og det låg ein stein framfor opninga.",
        "39": "«Ta bort steinen!» seier Jesus. «Herre», seier Marta, syster til den døde, «det luktar alt av han, for han har lege fire dagar i grava.»",
        "40": "Jesus seier til henne: «Sa eg deg ikkje at dersom du trur, skal du få sjå Guds herlegdom?»",
        "41": "Så tok dei steinen ifrå. Og Jesus såg opp mot himmelen og sa: «Far, eg takkar deg fordi du har høyrt meg.",
        "42": "Eg visste at du alltid høyrer meg. Men eg seier dette på grunn av folket som står omkring, så dei skal tru at det er du som har sendt meg.»",
        "43": "Då han hadde sagt det, ropa han høgt: «Lasarus, kom ut!»",
        "44": "Og den døde kom ut med hendene og føtene sveipte i likklede og med ein duk bunden over andletet. Jesus sa til dei: «Løys han og lat han gå!»",
        "45": "Mange av dei jødane som var komne til Maria og hadde sett det Jesus gjorde, kom til tru på han.",
        "46": "Men nokre gjekk til farisearane og fortalde kva han hadde gjort.",
        "47": "Då kalla overprestane og farisearane saman Rådet og sa: «Kva skal vi gjera? Denne mannen gjer mange teikn.",
        "48": "Lèt vi han halda fram slik, kjem snart alle til å tru på han, og romarane kjem og tek både den heilage staden og folket vårt.»",
        "49": "Ein av dei, Kaifas, som var øvsteprest det året, sa då: «De skjønar ingen ting.",
        "50": "De tenkjer ikkje på at det er betre for dykk at eitt menneske døyr for folket, enn at heile folket går til grunne.»",
        "51": "Det sa han ikkje av seg sjølv. Men fordi han var øvsteprest det året, tala han profetisk om at Jesus skulle døy for folket.",
        "52": "Ja, han skulle ikkje berre døy for folket, han skulle òg samla til eitt dei Guds born som er spreidde rundt omkring.",
        "53": "Frå den dagen la dei planar om å drepa han.",
        "54": "Difor gjekk ikkje Jesus ope omkring mellom jødane lenger, men tok ut derifrå og drog til området ved øydemarka, til ein by som heiter Efraim. Der var han ei tid saman med læresveinane sine.",
        "55": "Påskehøgtida til jødane nærma seg, og før høgtida drog mange frå landet opp til Jerusalem og skulle reinsa seg.",
        "56": "Dei leita etter Jesus, og medan dei stod på tempelplassen, sa dei til kvarandre: «Kva trur de? Kjem han ikkje til høgtida?»",
        "57": "Overprestane og farisearane hadde gjeve påbod om at den som fekk vita kvar han var, skulle seia frå, så dei kunne gripa han."
    },
    "12": {
        "1": "Seks dagar før påske kom Jesus til Betania, der Lasarus budde, han som Jesus hadde vekt opp frå dei døde.",
        "2": "Der heldt dei eit festmåltid for han. Marta var tenar, og Lasarus var ein av dei som låg til bords med han.",
        "3": "Då tok Maria eit pund ekte, dyr nardussalve og salva Jesu føter og tørka dei med håret sitt. Heile huset vart fylt av angen.",
        "4": "Då sa Judas Iskariot, ein av læresveinane, han som sidan sveik Jesus:",
        "5": "«Kvifor vart ikkje denne salven seld for tre hundre denarar og pengane gjevne til dei fattige?»",
        "6": "Dette sa han ikkje fordi han hadde omsorg for dei fattige, men fordi han var ein tjuv. Det var han som hadde ansvaret for pengekassa, og han tok av det som vart lagt der.",
        "7": "Men Jesus sa: «Lat henne vera! Ho har gøymt salven til gravferdsdagen min.",
        "8": "Dei fattige har de alltid hos dykk, men meg har de ikkje alltid.»",
        "9": "Den store mengda av jødar som var samla, fekk no vita at Jesus var i Betania. Og dei kom dit, ikkje berre for Jesu skuld, men òg for å sjå Lasarus, som han hadde vekt opp frå dei døde.",
        "10": "Då la overprestane planar om å drepa Lasarus òg,",
        "11": "for mange av jødane drog dit for hans skuld og kom til tru på Jesus.",
        "12": "Dagen etter fekk den store folkemengda som var komen til høgtida, høyra at Jesus var på veg inn i Jerusalem.",
        "13": "Då tok dei palmegreiner og gjekk ut for å møta han, og dei ropa: Hosianna! Velsigna er han som kjem i Herrens namn, Israels konge!",
        "14": "Jesus fann seg eit ungt esel og sette seg på det, som det står skrive:",
        "15": "Ver ikkje redd, dotter Sion! Sjå, kongen din kjem, ridande på ein eselfole.",
        "16": "Dette skjøna ikkje læresveinane med det same. Men då Jesus var opphøgd i herlegdom, hugsa dei at dette var skrive om han, og at folket hadde helsa han på denne måten.",
        "17": "Alle som hadde vore med han då han ropa Lasarus ut av grava og vekte han opp frå dei døde, vitna om det dei hadde sett.",
        "18": "Difor var det òg at folket drog ut for å møta han, for dei hadde fått høyra at han hadde gjort dette teiknet.",
        "19": "Men farisearane sa seg imellom: «Der ser de, det nyttar ikkje. Heile verda spring etter han.»",
        "20": "No var det nokre grekarar mellom dei som var komne til Jerusalem for å tilbe under høgtida.",
        "21": "Dei kom til Filip, som var frå Betsaida i Galilea, og sa: «Herre, vi ville gjerne få sjå Jesus.»",
        "22": "Filip kom og fortalde det til Andreas, og Andreas og Filip gjekk og sa det til Jesus.",
        "23": "Jesus svara: «Timen er komen då Guds herlegdom skal lysa om Menneskesonen.",
        "24": "Sanneleg, sanneleg, eg seier dykk: Fell ikkje kveitekornet i jorda og døyr, blir det verande berre eitt korn. Men døyr det, gjev det stor grøde.",
        "25": "Den som elskar livet sitt, mistar det. Men den som hatar livet sitt i denne verda, skal berga det og få evig liv.",
        "26": "Den som vil tena meg, må følgja meg, og der eg er, der skal tenaren min òg vera. Den som tener meg, skal Far min æra.",
        "27": "No er sjela mi fylt av angst. Men skal eg så seia: Far, frels meg frå denne timen? Nei, til denne timen skulle eg koma.",
        "28": "Far, lat herlegdom lysa om namnet ditt!» Då kom det ei røyst frå himmelen: «Eg har late min herlegdom lysa om det og skal la han lysa på nytt.»",
        "29": "Folket som stod der, høyrde det og sa at det hadde torna. Andre sa: «Det var ein engel som tala til han.»",
        "30": "Då sa Jesus til dei: «Det var ikkje for mi skuld denne røysta lydde, men for dykkar skuld.",
        "31": "No fell det dom over denne verda, no skal han som herskar i denne verda, kastast ut.",
        "32": "Og når eg blir lyft opp frå jorda, skal eg dra alle til meg.»",
        "33": "Dette sa han for å visa kva slag død han skulle lida.",
        "34": "Då sa folket: «Vi har høyrt i lova at Messias skal leva til evig tid. Korleis kan du då seia at Menneskesonen må lyftast opp? Kven er denne Menneskesonen?»",
        "35": "Jesus svara: «Endå ei lita stund er lyset mellom dykk. Gå så lenge de har lyset, så ikkje mørkret skal falla på dykk. Den som går i mørkret, veit ikkje kvar han kjem av.",
        "36": "Tru på lyset så lenge de har lyset, så de kan bli born av lyset.» Då Jesus hadde sagt dette, gjekk han bort og løynde seg for dei.",
        "37": "Endå han hadde gjort så mange teikn for auga deira, trudde dei ikkje på han.",
        "38": "For det skulle bli oppfylt, det ordet som profeten Jesaja har tala: Herre, kven trudde bodskapen vår, kven vart Herrens arm openberra for?",
        "39": "Dei kunne ikkje tru, for ein annan stad seier Jesaja:",
        "40": "Han har gjort auga deira blinde og hjartet deira hardt, så dei ikkje skal sjå med auga og skjøna med hjartet og venda om, så eg får lækja dei.",
        "41": "Dette sa Jesaja fordi han såg Jesu herlegdom og tala om Jesus.",
        "42": "Likevel var det mange som tok til å tru på han, til og med av rådsherrane. Men på grunn av farisearane ville dei ikkje vedkjenna seg dette, så dei ikkje skulle bli utstøytte av synagogen.",
        "43": "For dei elska æra frå menneska høgare enn æra frå Gud.",
        "44": "Men Jesus ropa ut: «Den som trur på meg, trur ikkje på meg, men på han som har sendt meg.",
        "45": "Og den som ser meg, ser han som har sendt meg.",
        "46": "Som lys er eg komen til verda, så ingen som trur på meg, skal bli verande i mørkret.",
        "47": "Den som høyrer orda mine og ikkje tek vare på dei, dømmer ikkje eg. For eg er ikkje komen for å dømma verda, men for å frelsa verda.",
        "48": "Den som seier nei til meg og ikkje tek imot orda mine, har ein dommar over seg: Det ordet eg har tala, skal dømma han på den siste dagen.",
        "49": "For eg har ikkje tala ut frå meg sjølv; men Far som har sendt meg, har gjeve meg påbod om kva eg skal seia, og kva eg skal tala.",
        "50": "Og eg veit at hans påbod er evig liv. Det eg seier, det seier eg slik Far har sagt meg det.»"
    },
    "13": {
        "1": "Det var like før påskehøgtida, og Jesus visste at timen hans var komen då han skulle fara bort frå denne verda og til Far sin. Han hadde elska sine eigne som var i verda, og han elska dei heilt til det siste.",
        "2": "Då dei heldt måltid, hadde djevelen alt gjeve Judas, son til Simon Iskariot, den tanken i hjartet at han skulle svika han.",
        "3": "Jesus visste at Far hadde gjeve alt i hans hender, og at han hadde gått ut frå Gud og gjekk til Gud.",
        "4": "Då reiser han seg frå måltidet, legg av seg kappa og tek eit linklede og bind om seg.",
        "5": "Så slår han vatn i eit fat og tek til å vaska føtene til læresveinane og tørka dei med handkledet som han har om livet.",
        "6": "Han kjem til Simon Peter, og Peter seier til han: «Herre, vaskar du mine føter?»",
        "7": "Jesus svara: «Det eg gjer, forstår du ikkje no, men du skal skjøna det sidan.»",
        "8": "«Aldri i æva om du skal vaska føtene mine», seier Peter. «Dersom eg ikkje vaskar deg, har du ingen del i meg», svara Jesus.",
        "9": "Simon Peter seier til han: «Herre, ikkje berre føtene, men hendene og hovudet òg!»",
        "10": "Men Jesus seier til han: «Den som er bada, er heilt rein og treng ikkje vaska anna enn føtene. Og de er reine – men ikkje alle.»",
        "11": "For han visste kven som skulle svika han. Difor sa han: «De er ikkje alle reine.»",
        "12": "Då han hadde vaska føtene deira og teke på seg kappa, tok han plass ved bordet att. Så sa han til dei: «Skjønar de kva det er eg har gjort for dykk?",
        "13": "De kallar meg meister og herre, og det med rette, for det er eg.",
        "14": "Når no eg, herren og meisteren, har vaska føtene dykkar, då skyldar de òg å vaska føtene til kvarandre.",
        "15": "Det er eit føredøme eg har gjeve dykk: Som eg har gjort mot dykk, skal de òg gjera.",
        "16": "Sanneleg, sanneleg, eg seier dykk: Ein tenar er ikkje større enn herren sin, og ein utsending er ikkje større enn den som har sendt han.",
        "17": "No veit de dette. Og sæle er de så sant de gjer etter det.",
        "18": "Eg talar ikkje om dykk alle, for eg veit kven eg har valt ut. Men dette ordet i Skrifta må oppfyllast: Den som et mitt brød, lyfte hælen mot meg.",
        "19": "Eg seier det til dykk no, før det hender, slik at de, når det hender, skal tru at Eg er.",
        "20": "Sanneleg, sanneleg, eg seier dykk: Den som tek imot ein eg sender, tek imot meg. Og den som tek imot meg, tek imot han som har sendt meg.»",
        "21": "Då Jesus hadde sagt dette, vart han opprørt i sitt indre og sa rett ut: «Sanneleg, sanneleg, eg seier dykk: Ein av dykk kjem til å svika meg.»",
        "22": "Læresveinane såg på kvarandre; dei skjøna ikkje kven han meinte.",
        "23": "Ein av dei, den læresveinen som Jesus hadde kjær, låg ved sida av Jesus ved bordet.",
        "24": "Simon Peter nikka til han for at han skulle spørja kven han meinte.",
        "25": "Han bøygde seg då nærare inntil Jesus og sa: «Herre, kven er det?»",
        "26": "Jesus svara: «Det er han som eg gjev den biten eg no dyppar.» Så dyppa han ein bit i fatet og gav han til Judas, son til Simon Iskariot.",
        "27": "Då Judas hadde fått biten, fór Satan i han. Jesus seier til han: «Gjer det snart, det du vil gjera.»",
        "28": "Men ingen av dei andre ved bordet skjøna kva han meinte med dette.",
        "29": "Sidan Judas hadde ansvar for pengekassa, tenkte somme at Jesus ville han skulle gå og kjøpa det dei trong til høgtida, eller at han skulle gje noko til dei fattige.",
        "30": "Med det same Judas hadde fått biten, gjekk han ut. Det var natt.",
        "31": "Då han hadde gått, sa Jesus: «No lyste Guds herlegdom om Menneskesonen, og herlegdom lyste om Gud gjennom han.",
        "32": "Og har Gud vorte herleggjord gjennom han, så skal Gud sjølv herleggjera han. Ja, snart skal Guds herlegdom lysa om han!",
        "33": "Endå ei lita stund er eg hos dykk, borna mine. De kjem til å leita etter meg, men det eg sa til jødane, seier eg no til dykk òg: Dit eg går, kan ikkje de koma.",
        "34": "Eit nytt bod gjev eg dykk: De skal elska kvarandre. Som eg har elska dykk, skal de elska kvarandre.",
        "35": "På det skal alle skjøna at de er mine læresveinar: at de har kjærleik til kvarandre.»",
        "36": "Simon Peter seier til han: «Herre, kvar går du?» Jesus svara: «Dit eg går, kan du ikkje følgja meg no, men du skal følgja meg seinare.»",
        "37": "«Kvifor kan eg ikkje følgja deg no, Herre?» seier Peter, «eg vil gje livet mitt for deg.»",
        "38": "Jesus svara: «Du vil gje livet for meg? Sanneleg, sanneleg, eg seier deg: Hanen kjem ikkje til å gala før du har fornekta meg tre gonger."
    },
    "14": {
        "1": "Lat ikkje hjartet dykkar uroast! Tru på Gud og tru på meg!",
        "2": "I huset til Far min er det mange rom. Var det ikkje slik, hadde eg då sagt dykk at eg går og vil gjera klar ein stad til dykk?",
        "3": "Og når eg har gått og gjort klar ein stad til dykk, kjem eg att og tek dykk til meg, så de skal vera der eg er.",
        "4": "Og dit eg går, veit de vegen.»",
        "5": "Tomas seier til han: «Herre, vi veit ikkje kvar du går; korleis kan vi då vita vegen?»",
        "6": "Jesus seier: «Eg er vegen, sanninga og livet. Ingen kjem til Far utan gjennom meg.",
        "7": "Har de kjent meg, skal de òg kjenna Far min. Frå no av kjenner de han og har sett han.»",
        "8": "Filip seier til han: «Herre, syn oss Far, det er nok for oss.»",
        "9": "Jesus svarar: «No har eg vore så lang ei tid saman med dykk, og du kjenner meg ikkje, Filip? Den som har sett meg, har sett Far. Korleis kan du då seia: ‘Syn oss Far’?",
        "10": "Trur du ikkje at eg er i Far og Far i meg? Dei ord eg talar til dykk, har eg ikkje frå meg sjølv; det er Far som er i meg og gjer sine gjerningar.",
        "11": "Tru meg: Eg er i Far og Far i meg. Om ikkje for anna, så tru det for gjerningane skuld.",
        "12": "Sanneleg, sanneleg, eg seier dykk: Den som trur på meg, skal gjera dei gjerningane som eg gjer, ja, større gjerningar enn dei, for eg går til Far.",
        "13": "Og det de bed om i mitt namn, vil eg gjera, så Faderen skal bli herleggjord gjennom Sonen.",
        "14": "Bed de meg om noko i mitt namn, så skal eg gjera det.",
        "15": "Elskar de meg, så held de boda mine.",
        "16": "Då vil eg be Far min, og han skal gje dykk ein annan talsmann, og han skal vera hos dykk alltid:",
        "17": "Sanningsanden, som verda ikkje kan ta imot. For verda ser han ikkje og kjenner han ikkje. Men de kjenner han, for han bur hos dykk og skal vera i dykk.",
        "18": "Eg vil ikkje la dykk vera att som foreldrelause born. Eg kjem til dykk.",
        "19": "Om ei lita stund ser ikkje verda meg lenger. Men de ser meg, for eg lever, og de skal leva.",
        "20": "Den dagen skal de skjøna at eg er i Far min, og at de er i meg og eg i dykk.",
        "21": "Den som har boda mine, og som held dei, den er det som elskar meg. Og den som elskar meg, skal Far min elska. Ja, den som elskar meg, skal eg òg elska og openberra meg for.»",
        "22": "Judas – ikkje Judas Iskariot – seier til han: «Herre, korleis har det seg at du vil openberra deg for oss og ikkje for verda?»",
        "23": "Jesus svara: «Den som elskar meg, held fast på ordet mitt. Og den som elskar meg, skal Far min elska, og vi skal koma og ta bustad hos han.",
        "24": "Den som ikkje elskar meg, held ikkje fast på orda mine. Og ordet de høyrer, er ikkje frå meg, men frå Far, han som har sendt meg.",
        "25": "Dette har eg sagt dykk medan eg enno er hos dykk.",
        "26": "Men Talsmannen, Den heilage ande, som Far skal senda i mitt namn, han skal læra dykk alt og minna dykk på alt det eg har sagt dykk.",
        "27": "Fred etterlèt eg dykk, min fred gjev eg dykk. Eg gjev dykk ikkje fred på same måten som verda gjer det. Lat ikkje hjartet dykkar uroast, og ver ikkje motlause!",
        "28": "De høyrde at eg sa: Eg går bort, og eg kjem til dykk att. Elska de meg, så gledde de dykk over at eg går til Far, for Far er større enn eg.",
        "29": "No har eg sagt dykk dette før det hender, så de skal tru når det hender.",
        "30": "Heretter kjem eg ikkje til å tala mykje med dykk, for han som herskar over denne verda, kjem. Han har inga makt over meg.",
        "31": "Men for at verda skal skjøna at eg elskar Far, og fordi Far har bode meg det, gjer eg som Far seier. Reis dykk, lat oss gå herifrå!"
    },
    "15": {
        "1": "Eg er det sanne vintreet, og Far min er vinbonden.",
        "2": "Kvar grein på meg som ikkje ber frukt, tek han bort, og kvar grein som ber frukt, reinsar han så ho skal bera meir frukt.",
        "3": "De er alt reine på grunn av det ordet eg har tala til dykk.",
        "4": "Ver i meg, så er eg i dykk. Som greina ikkje kan bera frukt av seg sjølv, men berre når ho er på vintreet, slik kan heller ikkje de bera frukt viss de ikkje er i meg.",
        "5": "Eg er vintreet, de er greinene. Om de blir i meg og eg i dykk, då ber de mykje frukt, men skilde frå meg kan de ingen ting gjera.",
        "6": "Den som ikkje blir verande i meg, blir kasta ut som ei grein og visnar. Greinene blir samla saman og kasta på elden, og dei brenn.",
        "7": "Blir de verande i meg, og blir orda mine verande i dykk, så be om kva de vil, og de skal få det.",
        "8": "For ved dette lyser herlegdomsglans om Far min, at de ber mykje frukt og blir mine læresveinar.",
        "9": "Som Far har elska meg, har eg elska dykk. Ver i min kjærleik!",
        "10": "Held de boda mine, er de i min kjærleik, slik eg har halde boda til Far min og er i hans kjærleik.",
        "11": "Dette har eg tala til dykk så mi glede kan vera i dykk og gleda dykkar kan bli fullkomen.",
        "12": "Og dette er bodet mitt: De skal elska kvarandre som eg har elska dykk.",
        "13": "Ingen har større kjærleik enn den som gjev livet sitt for venene sine.",
        "14": "De er venene mine så sant de gjer det eg byd dykk.",
        "15": "Eg kallar dykk ikkje tenarar lenger, for tenaren veit ikkje kva herren hans gjer. Eg kallar dykk vener, for eg har fortalt dykk alt eg har høyrt av Far min.",
        "16": "De har ikkje valt ut meg, men eg har valt ut dykk og sett dykk til å gå ut og bera frukt, ei frukt som varer. Då skal Far gje dykk alt de bed om i mitt namn.",
        "17": "Dette er det eg byd dykk: De skal elska kvarandre!",
        "18": "Når verda hatar dykk, skal de vita at ho har hata meg først.",
        "19": "Hadde de vore av verda, då hadde verda elska sitt eige. Men de er ikkje av verda; eg har valt dykk ut av verda. Difor hatar verda dykk.",
        "20": "Kom i hug det ordet eg sa dykk: Ein tenar er ikkje større enn herren sin. Har dei forfølgt meg, vil dei forfølgja dykk òg. Har dei halde fast på mitt ord, vil dei òg halda fast på dykkar ord.",
        "21": "Men alt dette kjem dei til å gjera mot dykk for mitt namn skuld, fordi dei ikkje kjenner han som har sendt meg.",
        "22": "Var eg ikkje komen, og hadde eg ikkje tala til dei, då hadde dei vore utan synd. Men no har dei ingen ting å orsaka synda si med.",
        "23": "Den som hatar meg, hatar òg Far min.",
        "24": "Hadde eg ikkje gjort slike gjerningar mellom dei som ingen annan har gjort, hadde dei vore utan skuld. Men no har dei sett gjerningane og hatar både meg og Far min.",
        "25": "Men det ordet som står i lova deira, skulle oppfyllast: Dei hata meg utan grunn.",
        "26": "Når Talsmannen kjem, han som eg skal senda dykk frå Far, Sanningsanden som går ut frå Far, då skal han vitna om meg.",
        "27": "Men de skal òg vitna, for de har vore med meg frå første stund."
    },
    "16": {
        "1": "Dette har eg sagt dykk så de ikkje skal førast til fall.",
        "2": "Dei skal støyta dykk ut av synagogen. Ja, det kjem ei tid då kvar den som slår dykk i hel, trur han gjer Gud ei teneste.",
        "3": "Og alt det gjer dei fordi dei korkje kjenner Far min eller meg.",
        "4": "Dette har eg sagt dykk slik at de, når deira tid kjem, skal hugsa at eg sa det til dykk. Eg sa ikkje dette til dykk frå først av, for då var eg hos dykk.",
        "5": "No går eg til han som har sendt meg, men ingen av dykk spør: ‘Kvar går du?’",
        "6": "For hjartet dykkar er fullt av sorg fordi eg har sagt dette.",
        "7": "Men eg seier dykk som sant er: Det er det beste for dykk at eg går bort. For går ikkje eg bort, kjem ikkje Talsmannen til dykk. Men går eg bort, skal eg senda han til dykk.",
        "8": "Og når han kjem, skal han gå i rette med verda og visa henne kva synd er, kva rettferd er, og kva dom er:",
        "9": "Synda er at dei ikkje trur på meg.",
        "10": "Rettferda er at eg går til Far, og de ser meg ikkje lenger.",
        "11": "Dommen er at han som herskar over denne verda, er dømd.",
        "12": "Enno har eg mykje å seia dykk, men de kan ikkje bera det no.",
        "13": "Men når han kjem, Sanningsanden, skal han leia dykk fram til heile sanninga. For han skal ikkje tala av sitt eige, men tala det han høyrer, og fortelja dykk det som skal koma.",
        "14": "Han skal herleggjera meg, for han skal ta av det som er mitt, og forkynna det for dykk.",
        "15": "Alt det som Far min har, er mitt. Difor sa eg at han skal ta av det som er mitt, og forkynna det for dykk.",
        "16": "Om ei lita stund ser de meg ikkje lenger, og om endå ei lita stund skal de få sjå meg.»",
        "17": "Då sa nokre av læresveinane hans seg imellom: «Kva meiner han med det han seier til oss: ‘Om ei lita stund ser de meg ikkje, og om endå ei lita stund skal de få sjå meg’ og: ‘Eg går til Far’?",
        "18": "Kva tyder dette: ‘om ei lita stund’? Vi skjønar ikkje kva han snakkar om.»",
        "19": "Jesus visste at dei ville spørja han, og han sa: «Snakkar de om det eg sa: ‘Om ei lita stund ser de meg ikkje, og om endå ei lita stund skal de få sjå meg’?",
        "20": "Sanneleg, sanneleg, eg seier dykk: De skal gråta og klaga, men verda skal gleda seg. De skal sørgja, men sorga skal vendast til glede.",
        "21": "Når ei kvinne skal føda, er ho uroleg, for tida hennar er komen. Men når ho har fått barnet, hugsar ho ikkje lenger kor vondt ho hadde, så glad er ho fordi eit menneske er fødd til verda.",
        "22": "På same måten er det med dykk. No er de fylte av sorg, men eg skal sjå dykk att, og hjartet dykkar skal gleda seg, og den gleda skal ingen ta ifrå dykk.",
        "23": "Den dagen skal de ikkje spørja meg om noko. Sanneleg, sanneleg, eg seier dykk: Bed de Far om noko, skal han gje dykk det i mitt namn.",
        "24": "Til no har de ikkje bede om noko i mitt namn. Be, så skal de få, slik at gleda dykkar kan vera fullkomen.",
        "25": "Dette har eg sagt dykk i likningar. Det kjem ei tid då eg ikkje lenger skal tala til dykk i likningar, men ope og rett fram fortelja dykk om Far.",
        "26": "Den dagen skal de be i mitt namn; eg seier ikkje at eg skal spørja Far for dykk då.",
        "27": "For Far sjølv elskar dykk fordi de har elska meg og trudd at eg har gått ut frå Gud.",
        "28": "Eg har gått ut frå Far og er komen til verda. No dreg eg bort frå verda att og går til Far.»",
        "29": "Då sa læresveinane: «No talar du rett fram og ikkje i likningar.",
        "30": "No skjønar vi at du veit alt og ikkje treng at nokon spør deg. Difor trur vi at du har gått ut frå Gud.»",
        "31": "Jesus svara: «Trur de no?",
        "32": "Det kjem ei tid, ja, ho er alt komen, då de skal spreiast og gå kvar til sitt og la meg vera att åleine. Men eg er ikkje åleine; Far er med meg.",
        "33": "Dette har eg sagt dykk så de skal ha fred i meg. I verda har de trengsler, men ver frimodige: Eg har sigra over verda!»"
    },
    "17": {
        "1": "Då Jesus hadde sagt dette, lyfte han auga mot himmelen og sa: «Far, timen er komen. Lat herlegdom lysa om Son din, så Sonen kan la herlegdom lysa om deg.",
        "2": "For du har gjeve han makt over alt som menneske heiter, så han skal la alle dei som du har gjeve han, få evig liv.",
        "3": "Og dette er det evige livet, at dei kjenner deg, den einaste sanne Gud, og han du sende, Jesus Kristus.",
        "4": "Eg lét herlegdom lysa om deg på jorda då eg fullførte det verket du gav meg å gjera.",
        "5": "Så lat no herlegdom lysa om meg, Far, den herlegdom eg hadde hos deg før verda vart til.",
        "6": "Eg har openberra ditt namn for dei menneske du gav meg frå verda. Dei var dine, og du gav dei til meg, og dei har halde fast på ordet ditt.",
        "7": "No veit dei at alt det du har gjeve meg, er frå deg.",
        "8": "For dei orda du gav meg, har eg gjeve dei. Og dei har teke imot og verkeleg forstått at eg har gått ut frå deg, og dei har kome til tru på at du har sendt meg.",
        "9": "Eg bed for dei. Eg bed ikkje for verda, men for dei som du har gjeve meg, for dei er dine.",
        "10": "Alt mitt er ditt, og det som er ditt, er mitt, og eg har vorte herleggjord gjennom dei.",
        "11": "Eg er ikkje lenger i verda, men dei er i verda, og eg går til deg. Heilage Far, hald dei fast i ditt namn, det namnet du har gjeve meg, så dei kan vera eitt slik som vi er eitt.",
        "12": "Då eg var hos dei, heldt eg dei fast i ditt namn, det namnet som du har gjeve meg. Eg vakta dei, og ingen av dei gjekk fortapt utan fortapingssonen, så Skrifta skulle oppfyllast.",
        "13": "No kjem eg til deg. Men dette seier eg medan eg er i verda, så dei skal ha mi glede i seg i fullt mål.",
        "14": "Eg har gjeve dei ditt ord. Men verda hatar dei fordi dei ikkje er av verda, slik eg ikkje er av verda.",
        "15": "Eg bed ikkje at du skal ta dei ut av verda, men at du må vara dei frå det vonde.",
        "16": "Dei er ikkje av verda, slik eg ikkje er av verda.",
        "17": "Helga dei i sanninga, ditt ord er sanning.",
        "18": "Som du har sendt meg til verda, har eg sendt dei til verda.",
        "19": "Eg helgar meg for dei, så dei òg skal helgast i sanninga.",
        "20": "Eg bed ikkje berre for desse, men for alle dei som gjennom deira ord kjem til å tru på meg.",
        "21": "Eg bed at dei alle må vera eitt, slik du, Far, er i meg og eg i deg. Slik skal dei òg vera i oss, så verda skal tru at du har sendt meg.",
        "22": "Den herlegdomen som du har gjeve meg, har eg gjeve dei, så dei skal vera eitt slik som vi er eitt:",
        "23": "eg i dei og du i meg, så dei heilt og fullt kan vera eitt. Då skal verda skjøna at du har sendt meg, og at du har elska dei slik du har elska meg.",
        "24": "Far, eg vil at dei du har gjeve meg, skal vera hos meg der eg er, så dei får sjå min herlegdom, den du har gjeve meg fordi du elska meg før verda vart grunnlagd.",
        "25": "Rettferdige Far, verda kjenner deg ikkje, men eg kjenner deg, og desse veit at det er du som har sendt meg.",
        "26": "Eg har kunngjort namnet ditt for dei og skal kunngjera det, så den kjærleiken du har hatt til meg, kan vera i dei og eg sjølv kan vera i dei.»"
    },
    "18": {
        "1": "Då Jesus hadde sagt dette, gjekk han ut saman med læresveinane sine og over til andre sida av Kedron-bekken. Der var det ein hage, og den gjekk dei inn i.",
        "2": "Men Judas, svikaren, kjende òg den staden, for Jesus og læresveinane hadde ofte kome saman der.",
        "3": "Judas hadde fått med seg vaktstyrken og nokre menn frå overprestane og farisearane, og no kom dei dit med faklar og lamper og våpen.",
        "4": "Jesus visste om alt det som venta han, og gjekk fram og spurde dei: «Kven leitar de etter?»",
        "5": "«Jesus frå Nasaret», svara dei. «Det er eg», seier Jesus. Judas, svikaren, var saman med dei, han òg.",
        "6": "Då Jesus sa: «Det er eg», tumla dei bakover og fall til jorda.",
        "7": "På nytt spurde han: «Kven leitar de etter?» «Jesus frå Nasaret», svara dei.",
        "8": "«Eg har sagt dykk at det er eg», sa Jesus. «Er det meg de leitar etter, så lat desse andre gå!»",
        "9": "Slik skulle det oppfyllast, det ordet han hadde sagt: «Av dei du gav meg, har eg ikkje mista ein einaste.»",
        "10": "Simon Peter hadde eit sverd, og det drog han og hogg etter tenaren til øvstepresten og sneidde av han høgre øyret. Tenaren heitte Malkos.",
        "11": "Men Jesus sa til Peter: «Stikk sverdet i slira! Lyt eg ikkje drikka det begeret som Far har gjeve meg?»",
        "12": "Vaktstyrken, kommandanten og vaktmennene til jødane greip no Jesus og batt han.",
        "13": "Først førte dei han til Annas, for han var svigerfar til Kaifas, som var øvsteprest det året.",
        "14": "Det var Kaifas som hadde gjeve jødane det rådet at det var best om eitt menneske døydde for folket.",
        "15": "Simon Peter og ein annan læresvein følgde etter Jesus. Denne læresveinen var kjend med øvstepresten, og han kom inn på gardsplassen til øvstepresten saman med Jesus.",
        "16": "Men Peter vart ståande utanfor ved porten. Den læresveinen som var kjend med øvstepresten, gjekk då ut og tala med tenestejenta som vakta porten, og fekk Peter med seg inn.",
        "17": "I det same seier ho til Peter: «Er ikkje du òg ein av læresveinane til denne mannen?» «Nei», svara han, «det er eg ikkje.»",
        "18": "Det var kaldt, så tenarane og vaktmennene hadde tent eit bål og stod og vermde seg ved glørne. Peter vart òg ståande der saman med dei og vermde seg.",
        "19": "Øvstepresten spurde no Jesus ut om læresveinane hans og om læra hans.",
        "20": "«Eg har tala ope for heile verda», svara Jesus. «Eg har alltid undervist i synagogar og i tempelet, der alle jødar kjem saman; eg har aldri tala i løynd.",
        "21": "Men kvifor spør du meg? Spør heller dei som har høyrt meg, kva eg har tala til dei om. Dei veit kva eg har sagt.»",
        "22": "Ein av vaktmennene som stod der, slo då Jesus i andletet og sa: «Er det slik du svarar øvstepresten?»",
        "23": "Jesus sa til han: «Sa eg noko urett, så vis at det var urett! Men var det rett, kvifor slår du meg då?»",
        "24": "Så sende Annas han bunden til øvstepresten Kaifas.",
        "25": "Imedan stod Simon Peter og vermde seg. Då sa dei til han: «Er ikkje du òg ein av læresveinane hans?» Men han nekta og sa: «Nei, det er eg ikkje.»",
        "26": "Ein av tenarane til øvstepresten, ein slektning av han som Peter hadde hogge øyret av, seier: «Såg eg deg ikkje i hagen saman med han?»",
        "27": "Men Peter nekta på nytt. Og med det same gol hanen.",
        "28": "Frå Kaifas førte dei Jesus til borga der landshovdingen heldt til. Det var tidleg om morgonen. Sjølve gjekk dei ikkje inn i borga; dei ville ikkje gjera seg ureine, for då kunne dei ikkje eta påskemåltidet.",
        "29": "Pilatus gjekk då ut til dei og sa: «Kva skuldingar har de mot dette mennesket?»",
        "30": "Dei svara: «Var han ikkje ein forbrytar, hadde vi ikkje gjeve han over til deg.»",
        "31": "«Ta han de», sa Pilatus, «og døm han etter dykkar eiga lov!» Men jødane svara: «Vi har ikkje rett til å ta livet av nokon.»",
        "32": "Slik skulle det oppfyllast, det ordet Jesus hadde sagt då han lét dei få vita kva slag død han skulle lida.",
        "33": "Pilatus gjekk då på nytt inn i borga. Han kalla Jesus til seg og sa: «Er du kongen over jødane?»",
        "34": "Jesus svara: «Seier du dette av deg sjølv, eller har andre sagt dette om meg?»",
        "35": "«Er vel eg jøde?» sa Pilatus. «Ditt eige folk og overprestane har gjeve deg over til meg. Kva har du gjort?»",
        "36": "Då sa Jesus: «Mi kongsmakt er ikkje av denne verda. Var mi kongsmakt av denne verda, hadde mennene mine stridd for meg, så eg ikkje skulle bli overgjeven i hendene på jødane. Men mi kongsmakt er ikkje av denne verda.»",
        "37": "«Du er altså konge?» sa Pilatus. «Du seier at eg er konge», svara Jesus. «Til dette er eg fødd, og til dette er eg komen til verda, at eg skal vitna om sanninga. Kvar den som er av sanninga, høyrer mi røyst.»",
        "38": "«Kva er sanning?» sa Pilatus. Dermed gjekk han ut til jødane att og sa til dei: «Eg finn inga skuld hos denne mannen.",
        "39": "Men de er vane med at eg gjev dykk ein mann fri til påske. Vil de at eg skal gje dykk kongen over jødane fri?»",
        "40": "Då ropa dei endå ein gong: «Ikkje han, men Barabbas!» Men Barabbas var ein røvar."
    },
    "19": {
        "1": "Pilatus tok no Jesus og lét dei piska han.",
        "2": "Soldatane fletta ei klungerkrone og sette på hovudet hans og hadde på han ei purpurkåpe.",
        "3": "Så steig dei fram for han og sa: «Ver helsa, jødekonge!» Og dei slo han i andletet.",
        "4": "På nytt gjekk Pilatus ut av borga og sa til folket: «No fører eg han ut til dykk, så de skal skjøna at eg ikkje finn skuld hos han.»",
        "5": "Så kom Jesus ut, med klungerkrona og purpurkåpa på. Og Pilatus seier til dei: «Sjå det mennesket!»",
        "6": "Men då overprestane og vaktmennene fekk sjå han, ropa dei: «Krossfest! Krossfest!» Pilatus seier til dei: «Ta de og krossfest han! Eg finn inga skuld hos han.»",
        "7": "Jødane svara: «Vi har ei lov, og etter lova er han skuldig til å døy fordi han har gjort seg sjølv til Guds Son.»",
        "8": "Då Pilatus høyrde det, vart han endå reddare.",
        "9": "Han gjekk inn att i borga og sa til Jesus: «Kvar er du ifrå?» Men Jesus gav han ikkje noko svar.",
        "10": "«Svarar du meg ikkje?» sa Pilatus. «Veit du ikkje at eg har makt til å gje deg fri og makt til å krossfesta deg?»",
        "11": "Jesus svara: «Du hadde inga makt over meg om du ikkje hadde fått henne ovanfrå. Difor har han større skuld, han som gav meg over til deg.»",
        "12": "Etter dette ville Pilatus gje han fri. Men jødane ropa: «Gjev du denne mannen fri, er du ikkje ven med keisaren. Den som gjer seg sjølv til konge, set seg opp mot keisaren.»",
        "13": "Då Pilatus høyrde det, førte han Jesus ut av borga og sette seg i dommarsetet på ein stad dei kallar Helleplassen, på hebraisk Gabbata.",
        "14": "Det var helgaftan før påske, omkring den sjette timen. Så seier Pilatus til jødane: «Sjå kongen dykkar!»",
        "15": "Men dei ropa: «Bort med han, bort med han! Krossfest han!» «Skal eg krossfesta kongen dykkar?» spurde Pilatus. «Vi har ingen annan konge enn keisaren», svara overprestane.",
        "16": "Då gav han Jesus over til dei så han skulle krossfestast. Så tok dei Jesus med seg.",
        "17": "Han bar sjølv krossen sin og gjekk ut til den staden dei kallar Hovudskallen, på hebraisk Golgata.",
        "18": "Der krossfeste dei han, og saman med han to andre, ein på kvar side, og Jesus midt mellom dei.",
        "19": "Pilatus hadde laga ei innskrift og sett på krossen. Der stod det skrive: «Jesus frå Nasaret, kongen over jødane.»",
        "20": "Mange av jødane las denne innskrifta, for staden der Jesus vart krossfest, låg nær byen, og innskrifta var på hebraisk, latin og gresk.",
        "21": "Overprestane til jødane sa då til Pilatus: «Skriv ikkje: ‘Kongen over jødane’, men skriv: ‘Han sa: Eg er kongen over jødane’.»",
        "22": "Pilatus svara: «Det eg skreiv, det skreiv eg.»",
        "23": "Då soldatane hadde krossfest Jesus, tok dei kleda hans og delte dei på fire, ein del til kvar soldat. Dei tok òg kjortelen, som var utan saumar, voven i eitt stykke ovanfrå og ned.",
        "24": "Då sa dei til kvarandre: «Lat oss ikkje riva han sund, men kasta lodd om kven som skal ha han.» Slik skulle ° dette ordet i • Skrifta oppfyllast: Dei delte kleda mine mellom seg og kasta lodd om kappa. Dette gjorde soldatane.",
        "25": "Innmed Jesu kross stod mor hans og syster til mor hans, Maria, som var gift med Klopas, og Maria Magdalena.",
        "26": "Då Jesus fekk auge på mor si og såg at den læresveinen han hadde kjær, stod attmed henne, sa han til mor si: «Kvinne, sjå, der er son din.»",
        "27": "Så sa han til læresveinen: «Det er mor di.» Frå den stunda tok læresveinen henne heim til seg.",
        "28": "Jesus visste no at alt var fullført. Og for at Skrifta skulle oppfyllast, sa han: «Eg er tørst.»",
        "29": "Det stod eit kar med vineddik der. Av den vinen fylte dei ein svamp som dei sette på ein isopstilk og heldt opp til munnen hans.",
        "30": "Då Jesus hadde fått vineddiken, sa han: «Det er fullført!» Så bøygde han hovudet og anda ut.",
        "31": "Det var helgaftan, og kroppane måtte ikkje bli hangande på krossen over sabbaten, for denne sabbaten var ein stor høgtidsdag. Difor bad jødane Pilatus at beina deira måtte knusast og kroppane takast ned.",
        "32": "Soldatane kom då og knuste beina, først på den eine og så på den andre som hadde vorte krossfeste saman med Jesus.",
        "33": "Då dei kom til Jesus, såg dei at han alt var død, og dei knuste ikkje hans bein.",
        "34": "Men ein av soldatane stakk han i sida med eit spyd, og straks rann det ut blod og vatn.",
        "35": "Og han som såg det, har vitna om dette, og vitneutsegna hans er sann. Han veit at det han seier, er sant, så de òg skal tru.",
        "36": "Dette hende for at dette ordet i Skrifta skulle oppfyllast: Ikkje eit bein skal brytast på han.",
        "37": "Og eit anna skriftord seier: Dei skal sjå på han som dei har gjennomstunge.",
        "38": "Josef frå Arimatea bad no Pilatus om lov til å ta ned Jesu kropp. Josef var ein av læresveinane til Jesus, men i løynd, for han var redd jødane. Pilatus gav han lov til det, og han kom og tok ned kroppen.",
        "39": "Også Nikodemus var der, han som kom til Jesus første gongen om natta. Han hadde med seg ei blanding av myrra og aloe, omkring hundre pund.",
        "40": "Då tok dei Jesu kropp og sveipte han i linklede med den angande salven, som skikken er ved gravferdene til jødane.",
        "41": "På den staden der Jesus vart krossfest, var det ein hage, og i hagen ei ny grav som ingen endå var lagd i.",
        "42": "Der la dei Jesus, fordi det var helgaftan hos jødane og grava låg så nær."
    },
    "20": {
        "1": "Tidleg om morgonen første dagen i veka, medan det endå er mørkt, kjem Maria Magdalena til grava. Då får ho sjå at steinen er teken bort frå grava.",
        "2": "Ho spring av stad og kjem til Simon Peter og den andre læresveinen, han som Jesus hadde kjær, og seier til dei: «Dei har teke Herren ut av grava, og vi veit ikkje kvar dei har lagt han.»",
        "3": "Då tok Peter og den andre læresveinen ut og kom til grava.",
        "4": "Dei sprang saman, men den andre læresveinen sprang fortare enn Peter og kom først til grava.",
        "5": "Han bøygde seg inn og såg linkleda som låg der, men han gjekk ikkje inn i grava.",
        "6": "Simon Peter følgde etter, og han gjekk inn. Han såg linkleda som låg der,",
        "7": "og duken som Jesus hadde hatt over hovudet. Den låg ikkje saman med linkleda, men samanrulla på ein stad for seg.",
        "8": "Då gjekk den andre læresveinen òg inn, han som var komen først fram til grava. Han såg og trudde.",
        "9": "For endå hadde dei ikkje skjøna det Skrifta seier, at han måtte stå opp frå dei døde.",
        "10": "Så gjekk læresveinane heim.",
        "11": "Men Maria stod utanfor ved grava og gret. Som ho gråtande bøygde seg fram og såg inn i grava,",
        "12": "fekk ho auge på to kvitkledde englar som sat der Jesu kropp hadde lege, ein ved hovudet og ein ved føtene.",
        "13": "«Kvifor græt du, kvinne?» spurde dei. Ho svara: «Dei har teke bort Herren min, og eg veit ikkje kvar dei har lagt han.»",
        "14": "Då ho hadde sagt dette, snudde ho seg og såg Jesus stå der; men ho skjøna ikkje at det var han.",
        "15": "«Kvifor græt du, kvinne?» spør Jesus. «Kven leitar du etter?» Ho tenkte det var gartnaren, og sa til han: «Herre, er det du som har teke han bort, så sei meg kvar du har lagt han, så eg kan ta han med meg.»",
        "16": "«Maria», seier Jesus. Då snur ho seg til han og seier på hebraisk: «Rabbuni» – det tyder meister.",
        "17": "Jesus seier til henne: «Rør meg ikkje, for enno har eg ikkje stige opp til Far. Men gå til brørne mine og sei til dei at eg fer opp til min Far og dykkar Far, til min Gud og dykkar Gud.»",
        "18": "Då gjekk Maria Magdalena til læresveinane og sa til dei: «Eg har sett Herren!» Og ho fortalde dei kva han hadde sagt til henne.",
        "19": "Det var om kvelden same dagen, den første dagen i veka. Læresveinane var samla og hadde stengt dørene, for dei var redde jødane. Då kom Jesus; han stod midt imellom dei og sa: «Fred vere med dykk!»",
        "20": "Då han hadde sagt det, viste han dei hendene sine og sida si. Læresveinane vart glade då dei såg Herren.",
        "21": "Igjen sa han til dei: «Fred vere med dykk! Som Far har sendt meg, sender eg dykk.»",
        "22": "Med desse orda anda han på dei og sa: «Ta imot Den heilage ande!",
        "23": "Tilgjev de nokon syndene deira, er dei tilgjevne. Held de syndene fast for nokon, er dei fasthaldne.»",
        "24": "Tomas, ein av dei tolv, han som vart kalla Tvillingen, var ikkje saman med dei andre læresveinane då Jesus kom.",
        "25": "«Vi har sett Herren!» sa dei til han. Men han svara: «Det trur eg ikkje før eg får sjå naglemerket i hendene hans og leggja fingeren i det og stikka handa i sida hans.»",
        "26": "Åtte dagar etter var læresveinane hans igjen samla, og Tomas var med dei. Då kom Jesus, sjølv om dørene var stengde. Han stod midt imellom dei og sa: «Fred vere med dykk.»",
        "27": "Så seier han til Tomas: «Kom med fingeren din, sjå her er hendene mine. Kom med handa di og stikk henne i sida mi. Og ver ikkje vantru, men truande!»",
        "28": "«Min Herre og min Gud!» sa Tomas.",
        "29": "Jesus seier til han: «Fordi du har sett meg, trur du. Sæle dei som ikkje ser, og endå trur.»",
        "30": "Jesus gjorde òg mange andre teikn for auga på læresveinane, teikn som det ikkje er skrive om i denne boka.",
        "31": "Men desse er nedskrivne for at de skal tru at Jesus er Messias, Guds Son, og for at de som trur, skal ha liv i hans namn."
    },
    "21": {
        "1": "Sidan openberra Jesus seg endå ein gong for læresveinane; det var ved Tiberiassjøen, og det gjekk slik til:",
        "2": "Simon Peter, Tomas, som vart kalla Tvillingen, Natanael frå Kana i Galilea, Sebedeus-sønene og to andre av læresveinane hans var saman der.",
        "3": "Simon Peter seier til dei andre: «Eg vil ut og fiska.» «Vi blir med deg, vi òg», sa dei. Så gjekk dei av stad og steig i båten, men den natta fekk dei ikkje noko.",
        "4": "Då det tok til å lysna av dag, stod Jesus på stranda, men læresveinane visste ikkje at det var han.",
        "5": "Jesus sa til dei: «Har de ikkje noko å eta, borna mine?» «Nei», svara dei.",
        "6": "«Kast garnet på høgre sida av båten, så skal de få», sa han. Dei kasta garnet, og då greidde dei ikkje å dra det opp, så mykje fisk hadde dei fått.",
        "7": "Den læresveinen som Jesus hadde kjær, sa til Peter: «Det er Herren.» Då Simon Peter høyrde at det var Herren, batt han kappa om seg – den hadde han teke av – og hoppa i sjøen.",
        "8": "Dei andre læresveinane kom med båten og drog garnet med fisken etter seg. Dei var ikkje langt frå land, berre omkring to hundre alner.",
        "9": "Då dei kom i land, fekk dei sjå eit bål der, og det låg fisk og brød på glørne.",
        "10": "«Kom hit med noko av den fisken de fekk», sa Jesus til dei.",
        "11": "Simon Peter gjekk då ut i båten og drog garnet på land. Det var fullt av store fiskar, eitt hundre og femtitre i alt. Men endå det var så mange, rivna ikkje garnet.",
        "12": "Jesus sa til dei: «Kom og få mat!» Ingen av læresveinane våga å spørja han: «Kven er du?» Dei visste at det var Herren.",
        "13": "Då gjekk Jesus fram, tok brødet og gav dei, og det same gjorde han med fisken.",
        "14": "Dette var tredje gongen Jesus openberra seg for læresveinane etter at han hadde stått opp frå dei døde.",
        "15": "Då dei hadde halde måltid, seier Jesus til Simon Peter: «Simon, son til Johannes, elskar du meg meir enn desse?» «Ja, Herre», svara han, «du veit at eg har deg kjær.» Jesus seier til han: «Fø lamma mine!»",
        "16": "Og han seier til han andre gongen: «Simon, son til Johannes, elskar du meg?» «Ja, Herre», svara Peter, «du veit at eg har deg kjær». Jesus seier til han: «Gjet sauene mine!»",
        "17": "Så seier han tredje gongen: «Simon, son til Johannes, har du meg kjær?» Peter vart sorgfull då Jesus tredje gongen spurde: «Har du meg kjær?» Og han svara: «Herre, du veit alt, du veit at eg har deg kjær.» Jesus seier til han: «Fø sauene mine!",
        "18": "Sanneleg, sanneleg, eg seier deg: Då du var ung, batt du sjølv beltet om deg og gjekk dit du ville. Men når du blir gammal, skal du retta ut hendene, og ein annan skal binda beltet om deg og føra deg dit du ikkje vil.»",
        "19": "Det sa han for å syna kva slag død han skulle æra Gud med. Då han hadde sagt dette, sa han til Peter: «Følg meg!»",
        "20": "Peter snudde seg og såg at den læresveinen som Jesus hadde kjær, følgde etter. Det var han som hadde bøygd seg nærare inntil Jesus då dei heldt måltid, og spurt: «Herre, kven er det som skal svika deg?»",
        "21": "Då Peter såg han, sa han til Jesus: «Herre, korleis skal det så gå med han?»",
        "22": "Jesus svara: «Om eg vil at han skal leva til eg kjem, kva har du med det? Følg du meg!»",
        "23": "Så spreidde dette ordet seg mellom syskena: «Den læresveinen skal ikkje døy.» Men Jesus sa ikkje at han ikkje skulle døy; det han sa, var: «Om eg vil at han skal leva til eg kjem, kva har så du med det?»",
        "24": "Det er den læresveinen som vitnar om alt dette, og det er han som har skrive dette. Og vi veit at vitneutsegna hans er sann.",
        "25": "Det er òg mykje anna som Jesus har gjort. Skulle det skrivast opp, kvar ting for seg, trur eg ikkje heile verda kunne romma dei bøkene som då måtte skrivast."
    }
}