{
    "1": {
        "1": "Paulus, som etter Guds vilje er kalla til Kristi Jesu apostel, og bror vår Sostenes",
        "2": "helsar Guds forsamling i Korint, de som er helga i Kristus Jesus og kalla til å vera heilage saman med alle som kvar på sin stad påkallar vår Herre Jesu Kristi namn – han som er deira og vår Herre:",
        "3": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "4": "Eg takkar alltid min Gud for dykk, for Guds nåde som er gjeven dykk i Kristus Jesus.",
        "5": "I han har de vorte rike på alt, på all lære og all kunnskap.",
        "6": "Så er òg vitnemålet om Kristus grunnfest mellom dykk,",
        "7": "så de ikkje manglar noka nådegåve medan de ventar på at vår Herre Jesus Kristus skal openberra seg.",
        "8": "Han skal òg grunnfesta dykk til enden kjem, så de kan stå ulastelege på vår Herre Jesu Kristi dag.",
        "9": "Gud er trufast, han som har kalla dykk til fellesskap med sin Son, Jesus Kristus, vår Herre.",
        "10": "Eg legg dykk på hjartet, sysken, ved vår Herre Jesu Kristi namn, at de må vera samde. De må ikkje splitta dykk i flokkar, men vera nært knytte saman, i same syn og same tanke.",
        "11": "For dei hos Kloe har fortalt meg, sysken, at det er strid mellom dykk.",
        "12": "Eg siktar til at nokre av dykk seier: «Eg held meg til Paulus», medan andre seier: «til Apollos», «til Kefas» eller «til Kristus».",
        "13": "Er Kristus delt? Var det kanskje Paulus som vart krossfest for dykk? Eller var det til namnet åt Paulus de vart døypte?",
        "14": "Eg takkar Gud for at eg ikkje har døypt nokon andre av dykk enn Krispus og Gaius,",
        "15": "så ingen skal seia at de vart døypte til mitt namn.",
        "16": "Rett nok har eg òg døypt Stefanas og alle heime hos han, men elles veit eg ikkje av at eg har døypt nokon annan.",
        "17": "For Kristus har ikkje sendt meg ut for å døypa, men for å forkynna evangeliet, og då ikkje med talekunst og visdom, så Kristi kross ikkje skal mista si kraft.",
        "18": "For ordet om krossen er dårskap for dei som går fortapt, men for oss som blir frelste, er det Guds kraft.",
        "19": "For det står skrive: Eg vil gjera ende på visdomen hos dei vise, og klokskapen hos dei kloke vil eg gjera til inkjes.",
        "20": "Kvar er så dei vise? Kvar er dei skriftlærde? Kvar er dei kloke hovuda i denne verda? Har ikkje Gud vist at visdomen i verda er dårskap?",
        "21": "For då verda ikkje nytta visdomen til å læra Gud å kjenna i hans visdom, då valde Gud å frelsa dei som trur, ved den dårskapen vi forkynner.",
        "22": "For jødar spør etter teikn, og grekarar søkjer visdom,",
        "23": "men vi forkynner ein krossfest Kristus. Han er ein snublestein for jødar og ein dårskap for heidningar.",
        "24": "Men for dei som er kalla, både jødar og grekarar, er Kristus Guds kraft og Guds visdom.",
        "25": "For Guds dårskap er visare enn menneske, og Guds veikskap er sterkare enn menneske.",
        "26": "Sjå berre kven de sjølve er, sysken, de som vart kalla: ikkje mange vise etter menneskelege mål og ikkje mange mektige eller av fornem slekt.",
        "27": "Men det som går for å vera dårskap i verda, det valde Gud seg ut, så han kunne gjera dei vise til skamme. Det som blir rekna som veikt i verda, det valde Gud seg ut, så han kunne gjera det sterke til skamme.",
        "28": "Ja, det som står lågt i verda, det som blir sett ned på, det som ikkje er noko, det valde Gud seg ut, så han kunne gjera til inkjes det som er noko,",
        "29": "for at ingen menneske skal ha noko å vera stolte av for Gud.",
        "30": "De er hans verk i Kristus Jesus, han som har vorte vår visdom frå Gud, vår rettferd, helging og utløysing,",
        "31": "så den som er stolt, skal vera stolt av Herren, slik det står skrive."
    },
    "2": {
        "1": "Då eg kom til dykk, sysken, var det ikkje med meisterskap i talekunst eller visdom eg forkynte Guds mysterium.",
        "2": "For eg hadde fastsett at eg ikkje ville vita av noko anna hos dykk enn Jesus Kristus og han krossfest.",
        "3": "Veik, redd og skjelvande var eg mellom dykk.",
        "4": "Og eg bar ikkje fram bodskapen min med overtydande visdomsord, men med Ande og kraft som prov.",
        "5": "For trua dykkar skulle ikkje byggja på menneskevisdom, men på Guds kraft.",
        "6": "Men vi forkynner ein visdom for dei som er mogne, ein visdom som ikkje høyrer denne verda til, eller herrane i denne verda, dei som går til grunne.",
        "7": "Nei, vi forkynner eit mysterium, Guds løynde visdom. Før tidene tok til, hadde Gud fastsett at denne visdomen skulle føra oss fram til herlegdomen.",
        "8": "Denne visdomen har ingen av herrane i verda kjent. Hadde dei kjent den, hadde dei ikkje krossfest herlegdomens Herre.",
        "9": "Men som det står skrive: Det auge ikkje såg og øyre ikkje høyrde, det som ikkje kom opp i noko menneskehjarte, alt det Gud har gjort ferdig for dei som elskar han,",
        "10": "det har Gud openberra for oss ved sin Ande. For Anden utforskar alle ting, til og med djupnene i Gud.",
        "11": "For kven veit kva som bur i mennesket, utan ånda som er i mennesket? Så veit heller ingen annan enn Guds Ande kva som bur i Gud.",
        "12": "Men vi har ikkje fått den ånd som høyrer verda til, men den Ande som er frå Gud, så vi skal skjøna kva Gud i sin nåde har gjeve oss.",
        "13": "Og dette talar vi om med ord som Anden har lært oss, ikkje med ord som menneskeleg visdom har lært oss. For det åndelege tolkar vi med ord som høyrer Anden til.",
        "14": "Menneska slik dei er i seg sjølve, tek ikkje imot det som høyrer Guds Ande til. Det er dårskap for dei, og dei kan ikkje forstå det, for det kan berre dømmast om på åndeleg vis.",
        "15": "Men det mennesket som har Anden, kan dømma om alt, og sjølv kan det ikkje dømmast av nokon.",
        "16": "For kven kjende Herrens sinn, så han kunne gje han råd? Men vi har Kristi sinn."
    },
    "3": {
        "1": "Likevel, sysken, kunne eg ikkje tala til dykk som til menneske som har Anden. Nei, eg måtte tala til menneske styrte av kjøt og blod, som til spedborn i Kristus.",
        "2": "Mjølk gav eg dykk å drikka og ikkje fast føde, for det kunne de ikkje tola. Ja, de toler det ikkje enno,",
        "3": "for framleis er det berre kjøt og blod som rår i dykk. Når det er misunning og strid mellom dykk, er de ikkje då styrte av kjøtet og går fram på same måten som alle andre menneske?",
        "4": "Når ein seier: «Eg held meg til Paulus» og ein annan: «Eg til Apollos», er de ikkje då som alle andre menneske?",
        "5": "Kva er vel Apollos? Og kva er Paulus? Tenarar som hjelpte dykk til tru! Begge gjorde vi det Herren hadde sett oss til:",
        "6": "Eg planta, Apollos vatna, men Gud gav vekst.",
        "7": "Så er dei ikkje noko, korkje den som plantar eller den som vatnar. Berre Gud er noko, han som gjev vekst.",
        "8": "Den som plantar og den som vatnar, er eitt, men dei skal få løn, kvar etter sitt eige arbeid.",
        "9": "For vi er Guds medarbeidarar; de er Guds åkerland, Guds bygning.",
        "10": "Etter den nåde Gud har gjeve meg, har eg lagt grunnvoll som ein klok byggmeister, og andre byggjer oppå. Men kvar einskild må vera nøye med korleis han byggjer.",
        "11": "For ingen kan leggja ein annan grunnvoll enn den som alt er lagd, Jesus Kristus.",
        "12": "Men om nokon byggjer på denne grunnvollen med gull, sølv eller dyre steinar, med tre, høy eller halm,",
        "13": "så skal det ein gong visa seg kva slag arbeid kvar einskild har gjort. Herrens dag skal gjera det klårt, for den dagen blir openberra med eld, og elden skal prøva det kvar einskild har gjort.",
        "14": "Om det byggverket nokon har reist, blir ståande, skal han få si løn;",
        "15": "om det brenn opp, må han lida tapet. Sjølv skal han bli frelst, men berre som gjennom eld.",
        "16": "Veit de ikkje at de er Guds tempel, og at Guds Ande bur i dykk?",
        "17": "Om nokon øydelegg Guds tempel, skal Gud øydeleggja han. For Guds tempel er heilagt, og dette tempelet er de.",
        "18": "Ingen må narra seg sjølv! Om nokon av dykk meiner seg å vera vis i denne verda, lat han då bli ein dåre, så han kan bli verkeleg vis.",
        "19": "For visdomen i denne verda er dårskap i Guds auge. For det står skrive: Han fangar dei vise i deira list,",
        "20": "og ein annan stad: Herren kjenner tankane til dei vise, han veit at dei er tomme.",
        "21": "Difor må ingen skryta av å vera tilhengjar av menneske. For alt høyrer dykk til,",
        "22": "anten det er Paulus, Apollos eller Kefas, anten det er verda, livet eller døden, det som no er, eller det som koma skal. Alt høyrer dykk til,",
        "23": "men de høyrer Kristus til, og Kristus høyrer Gud til."
    },
    "4": {
        "1": "Så skal de sjå på oss som Kristi tenarar og forvaltarar av Guds mysterium.",
        "2": "Og av forvaltarar krevst det at dei viser truskap.",
        "3": "Men for meg har det ingen ting å seia om eg blir dømd av dykk eller av nokon menneskeleg domstol. Ja, eg dømmer ikkje meg sjølv eingong,",
        "4": "for eg veit ikkje om at eg har gjort noko gale. Men eg er ikkje dermed frikjend, for Herren er den som dømmer meg.",
        "5": "Døm difor ikkje før tida, før Herren kjem. Han skal få fram i lyset det som er løynt i mørkret, og visa kva menneska ber i hjartet, og då skal kvar og ein få sin ros av Gud.",
        "6": "Her har eg brukt meg sjølv og Apollos som døme for dykk, sysken. Av oss skal de læra å «ikkje gå ut over det som står skrive», så ingen blæs seg opp og held med den eine framfor den andre.",
        "7": "Kven har sett deg høgare enn andre? Kva anna har du enn det du har fått? Og har du fått noko, kvifor skryter du då, som om du ikkje hadde fått det i gåve?",
        "8": "Men de er alt mette! De har alt vorte rike, ja, de har vorte kongar, men utan oss! Ja, hadde de endå vorte kongar, så kunne vi styra saman med dykk!",
        "9": "Men for meg ser det ut til at Gud har gjeve oss apostlar den lågaste plassen. Vi er som dødsdømde, stilte fram som eit skodespel for verda, både for englar og for menneske.",
        "10": "Vi er dårar for Kristi skuld, de er dei kloke i Kristus. Vi er veike, de er sterke. De får ære, vi får skam.",
        "11": "Heilt fram til no har vi både svolte og tørsta, vi manglar klede, vi blir slegne, dreg heimlause omkring",
        "12": "og strevar for å livberga oss med våre eigne hender. Når vi blir utskjelte, velsignar vi. Når vi blir forfølgde, held vi ut.",
        "13": "Når nokon spottar oss, svarar vi venleg. Vi har vorte som utskot i verda, som avskum for alle – til denne dag.",
        "14": "Eg skriv ikkje dette for å gjera dykk skamfulle, men fordi de er mine kjære born, vil eg visa dykk til rette.",
        "15": "For om de har tusen lærarar i Kristus, har de ikkje mange fedrar. Og det var eg som vart far dykkar i Kristus Jesus då eg gav dykk evangeliet.",
        "16": "Så legg eg dykk dette på hjartet: De må likna meg!",
        "17": "Difor sender eg Timoteus til dykk, mitt kjære og trufaste barn i Herren. Han skal minna dykk på mine vegar i Kristus Jesus, slik eg lærer overalt i alle forsamlingar.",
        "18": "Nokre hos dykk har blåse seg opp fordi dei trur at eg ikkje kjem til dykk igjen.",
        "19": "Men eg kjem snart, om Herren vil, og då får eg verkeleg kjenna, ikkje orda, men krafta til desse oppblåsne folka.",
        "20": "For Guds rike er ikkje ord, men kraft.",
        "21": "Kva vil de? Skal eg koma til dykk med pisken eller med kjærleik og ei mild ånd?"
    },
    "5": {
        "1": "Rett ut sagt: Ein høyrer om hor hos dykk, til og med slikt som ikkje eingong blir tolt hos heidningane: at ein mann lever saman med kona til far sin.",
        "2": "Og endå er de hovmodige! De skulle heller sørgja, så den som har gjort dette, kunne bli utstøytt frå dykk.",
        "3": "For eg, som er fysisk fråverande, men åndeleg til stades, eg har alt felt dommen over den som har gjort dette, som om eg var til stades.",
        "4": "De skal samlast i Herren Jesu namn, og eg vil vera med dykk i ånda, og vår Herre Jesu kraft skal vera med oss.",
        "5": "Då skal denne mannen overgjevast til Satan og kroppen hans bli øydelagd, så ånda kan bli frelst på Herrens dag.",
        "6": "De har sanneleg ikkje stort å skryta av! Veit de ikkje at litt surdeig gjennomsyrar heile deigen?",
        "7": "Reins ut den gamle surdeigen så de kan vera ein ny deig: usyra, slik de verkeleg er. For vårt påskelam er slakta, Kristus.",
        "8": "Så lat oss halda høgtid, ikkje med gammal surdeig, ikkje med ein surdeig av vondskap og synd, men med usyra brød av sanning og reinleik.",
        "9": "I brevet til dykk skreiv eg at de ikkje måtte ha omgang med folk som lever i hor.",
        "10": "Då meinte eg ikkje alle her i verda som lever i hor, heller ikkje dei grådige, ransmennene og avgudsdyrkarane. For då måtte de gå ut av denne verda.",
        "11": "Det eg meinte med det eg skreiv, var at de ikkje skal ha noko å gjera med ein som blir kalla bror, men som lever i hor, er grådig eller dyrkar avgudar, er ein spottar, drankar eller ransmann. Slike skal de heller ikkje eta i lag med.",
        "12": "Kva har vel eg med å dømma dei som står utanfor? Er det ikkje dei som er innanfor, de skal dømma?",
        "13": "Dei som står utanfor, skal Gud dømma. Så støyt den vonde ifrå dykk!"
    },
    "6": {
        "1": "Når ein av dykk har ei sak mot ein annan, korleis kan han då våga å leggja henne fram for dei urettferdige og ikkje for dei heilage?",
        "2": "Veit de ikkje at dei heilage skal dømma verda? Og når de skal dømma verda, kvifor duger de ikkje då til å dømma i småsaker?",
        "3": "Eller veit de ikkje at vi skal dømma englar? Kan de ikkje då dømma i reint jordiske saker?",
        "4": "Men når de har slike jordiske rettssaker, korleis kan de då setja folk til dommarar som ikkje har tillit i forsamlinga?",
        "5": "Dette seier eg for at de kan skamma dykk! Finst det ikkje ein einaste vitug hos dykk som kan dømma i ei sak mellom brør?",
        "6": "Nei, bror fører sak mot bror, og det for dommarar som ikkje trur.",
        "7": "Det er i det heile eit nederlag for dykk at de har rettssaker mot kvarandre. Kvifor lid de ikkje heller urett? Kvifor lid de ikkje heller tap?",
        "8": "Men de gjer urett og lèt andre lida tap – til og med sysken.",
        "9": "Veit de ikkje at dei som gjer urett, ikkje skal arva Guds rike? Far ikkje vill! Verken dei som lever i hor, dei som dyrkar avgudar eller dei som bryt ekteskapet, verken menn som ligg med menn eller lèt seg liggja med,",
        "10": "verken tjuvar, grådige, drankarar, spottarar eller ransmenn skal arva Guds rike.",
        "11": "Slike har somme av dykk vore. Men no er de vaska reine, de har vorte helga, de er gjorde rettferdige i Herren Jesu Kristi namn og i vår Guds Ande.",
        "12": "Alt har eg lov til, men ikkje alt tener til det gode. Alt har eg lov til, men eg skal ikkje la noko få makt over meg.",
        "13": "Maten er til for magen, og magen for maten, men Gud skal gjera ende på dei begge. Kroppen er ikkje for hor; han er for Herren, og Herren er for kroppen.",
        "14": "Gud reiste opp Herren, og ved si kraft skal han òg reisa oss opp.",
        "15": "Veit de ikkje at kroppane dykkar er Kristi lemer? Skal eg då ta Kristi lemer og gjera dei til horelemer? Langt ifrå!",
        "16": "Eller veit de ikkje at den som held seg til ei hore, er éin kropp med henne? For det er sagt: Dei to skal vera éin kropp.",
        "17": "Men den som held seg til Kristus, er éi ånd med han.",
        "18": "Hald dykk langt borte frå hor! All synd som eit menneske gjer, er utanfor kroppen. Men den som driv hor, syndar mot sin eigen kropp.",
        "19": "Veit de ikkje at kroppen dykkar er eit tempel for Den heilage ande som bur i dykk, han som de har frå Gud? De er ikkje lenger dykkar eigne:",
        "20": "De er kjøpte, og prisen er betalt. Difor skal de æra Gud med kroppen!"
    },
    "7": {
        "1": "Når det gjeld det de skreiv om, så er det godt for ein mann at han ikkje rører ei kvinne.",
        "2": "Men for å unngå hor skal kvar mann ha si kone og kvar kvinne sin mann.",
        "3": "Mannen skal gjera mot kona det han skyldar, og like eins kona mot mannen.",
        "4": "Kona rår ikkje over sin eigen kropp; det gjer mannen. Like eins rår heller ikkje mannen over sin eigen kropp; det gjer kona.",
        "5": "Hald dykk ikkje frå kvarandre utan at de er samde om å gjera det for ei tid, for å bruka tida til bøn. Kom så saman att, for at Satan ikkje skal freista dykk fordi de ikkje kan vera fråhaldande.",
        "6": "Dette er meint som ei tillating, ikkje som eit påbod.",
        "7": "For eg skulle ønskja at alle var som eg. Men kvar har si eiga nådegåve frå Gud, den eine slik, den andre så.",
        "8": "Til dei ugifte og til enkjene seier eg: Det er godt for dei om dei blir verande som eg.",
        "9": "Men kan dei ikkje vera fråhaldande, får dei gifta seg. For det er betre å gifta seg enn å brenna av lyst.",
        "10": "Og til dei som er gifte, har eg dette bodet, ikkje frå meg, men frå Herren: Ei kone skal ikkje skilja seg frå mannen sin –",
        "11": "om ho skil seg, skal ho leva ugift eller forlika seg med mannen – og ein mann skal ikkje skilja seg frå kona si.",
        "12": "Til dei andre seier eg, og ikkje Herren: Om ein kristen bror har ei kone som ikkje trur, og ho gjerne vil bli buande saman med han, skal han ikkje skilja seg frå henne.",
        "13": "Og om ei kone har ein mann som ikkje trur, og han gjerne vil bli buande saman med henne, skal ho ikkje skilja seg frå mannen.",
        "14": "For mannen som ikkje trur, blir helga ved kona, og kona som ikkje trur, blir helga ved mannen fordi han er ein truande bror. Elles hadde borna dykkar vore ureine, men no er dei heilage.",
        "15": "Men vil den som ikkje trur, skilja seg, så lat han skilja seg. I slike tilfelle er ikkje den truande broren eller systera bunden. Gud har kalla dykk til fred.",
        "16": "For kva veit du, kvinne, om du kan berga mannen din? Og kva veit du, mann, om du kan berga kona di?",
        "17": "Difor skal kvar og ein leva livet sitt der Herren har sett han, så som Gud har kalla kvar einskild. Dette pålegget gjev eg i alle forsamlingane.",
        "18": "Var ein mann omskoren då han vart kalla, skal han ikkje prøva å gjera det om. Var ein mann uomskoren då han vart kalla, skal han ikkje la seg omskjera.",
        "19": "Det avgjerande er ikkje om ein er omskoren eller uomskoren, men at ein held Guds bod.",
        "20": "Kvar og ein skal bli verande i det kallet han hadde då han vart kalla.",
        "21": "Var du slave då du vart kalla? Bry deg ikkje om det! Men kan du bli fri, så vel heller det.",
        "22": "For den som var slave då Herren kalla han, er Herrens frigjevne. På same måten har den som var fri då han vart kalla, vorte Kristi slave.",
        "23": "De er kjøpte, og prisen er betalt. Så bli ikkje slavar for menneske.",
        "24": "Kvar og ein skal bli verande der han var då han vart kalla, sysken, og han skal vera der for Gud.",
        "25": "Når det gjeld dei unge jentene, har eg ikkje noko bod frå Herren. Men eg seier mi meining, sidan eg av Herren har fått miskunn til å vera truverdig.",
        "26": "På grunn av den trengselstida vi lever i, meiner eg at det er godt for eit menneske at det blir verande som det er.",
        "27": "Er du bunden til ei kvinne, så prøv ikkje å bli fri. Er du ikkje bunden til ei kvinne, så prøv heller ikkje å finna deg ei kone.",
        "28": "Men om du gifter deg, syndar du ikkje; og om ei ung jente gifter seg, syndar ho ikkje. Men dei som gifter seg, kjem til å møta vanskar i livet, og det vil eg gjerne spara dykk for.",
        "29": "For det seier eg, brør, at tida blir stadig kortare. Heretter skal dei som har kone, vera som om dei ikkje hadde,",
        "30": "dei gråtande som om dei ikkje gret, dei glade som om dei ikkje gledde seg, dei som kjøper noko, som om dei ikkje eigde det,",
        "31": "og dei som bruker det som er i verda, som om dei ikkje brukte det. For denne verda slik ho er, går under.",
        "32": "Eg vil at de skal vera frie for uro. Den ugifte har omsorg for det som høyrer Herren til, korleis han kan vera til glede for Herren.",
        "33": "Men den som er gift, har omsorg for det som høyrer verda til, korleis han kan vera til glede for kona,",
        "34": "og så blir sinnet delt. Den ugifte kvinna og den unge jenta har omsorg for det som høyrer Herren til, så dei kan vera heilage både på kropp og sjel. Men den gifte kvinna har omsorg for det som høyrer verda til, korleis ho kan vera til glede for mannen.",
        "35": "Dette seier eg fordi eg vil dykk vel. Eg vil ikkje leggja band på dykk, men eg vil de skal leva sømeleg og halda dykk trufast og heilhjarta til Herren.",
        "36": "Om nokon trur at han ikkje kan vera i lag med kjærasten sin på sømeleg vis fordi han er i si fulle kraft, då skal han gjera som han vil, når så må vera: Lat dei gifta seg, han syndar ikkje med det.",
        "37": "Men den som står fast i det han har sett seg føre og ikkje er under tvang, men har herredøme over viljen sin og i sitt hjarte har teke den avgjerda å la jenta bli verande jomfru, han gjer vel i det.",
        "38": "Så gjer den rett som gifter seg med kjærasten sin, og den som ikkje gifter seg, gjer betre.",
        "39": "Ei kone er bunden så lenge mannen hennar lever. Men når mannen døyr, er ho fri og kan gifta seg med kven ho vil, berre det blir gjort i Herren.",
        "40": "Men lukkelegare er ho om ho lever åleine, etter mi meining. Og eg meiner at eg òg har Guds Ande."
    },
    "8": {
        "1": "Når det gjeld kjøt som har vore ofra til avgudane, er det nok så at vi alle har kunnskap. Men kunnskapen gjer hovmodig; det er kjærleiken som byggjer opp.",
        "2": "Om nokon meiner at han har kunnskap om noko, så kjenner han det enno ikkje slik som han burde kjenna det.",
        "3": "Men den som elskar Gud, er kjend av han.",
        "4": "Når det gjeld det å eta slike avgudsoffer, veit vi at det ikkje finst nokon avgud i verda, og at det ikkje finst nokon Gud utan éin.",
        "5": "Rett nok finst det såkalla gudar, både i himmelen og på jorda, ja, det er mange gudar og mange herrar.",
        "6": "Men for oss er det éin Gud, vår Far. Alt vart til av han, og til han er vi skapte. Og det er éin Herre, Jesus Kristus. Alt er til ved han, og ved han lever vi.",
        "7": "Men det er ikkje alle som har denne kunnskapen. Somme et framleis dette kjøtet som avgudsoffer fordi dei har vore vane med å dyrka avgudane. Så blir samvitet deira ureint fordi det er så veikt.",
        "8": "Men mat fører oss ikkje nærare Gud. Vi vinn ikkje noko om vi et, og taper ikkje noko om vi ikkje et.",
        "9": "Men sjå til at den fridomen de har, ikkje fører dei veike til fall!",
        "10": "For dersom nokon ser at du som har kunnskap om dette, ligg til bords i eit avgudshus, blir ikkje då samvitet til den veike liksom oppbygd, så han et offerkjøt?",
        "11": "Då går den veike fortapt på grunn av din kunnskap, ein bror som Kristus døydde for.",
        "12": "Men når de på denne måten syndar mot syskena dykkar og sårar det veike samvitet deira, då syndar de mot Kristus sjølv.",
        "13": "Difor: Dersom mat fører bror min eller syster mi til fall, då vil eg aldri i æva eta kjøt! For eg vil ikkje føra dei til fall."
    },
    "9": {
        "1": "Er eg ikkje fri? Er eg ikkje apostel? Har eg ikkje sett Jesus, vår Herre? Er ikkje de mitt verk i Herren?",
        "2": "Er eg ikkje apostel for andre, så er eg det i alle fall for dykk. For de er seglet på apostelkallet mitt i Herren.",
        "3": "Mitt forsvar mot dei som dømmer meg, er dette:",
        "4": "Har ikkje vi òg rett til å få mat og drikke?",
        "5": "Har ikkje vi òg rett til å ha med oss ei truande syster som kone, liksom dei andre apostlane og Herrens brør og Kefas?",
        "6": "Er det berre eg og Barnabas som ikkje har rett til å sleppa å arbeida?",
        "7": "Kven er soldat og betaler løna sjølv? Kven plantar ei vinmark utan å få eta av frukta? Eller kven gjeter ein buskap utan å drikka av mjølka frå buskapen?",
        "8": "Talar eg dette berre ut frå menneskeleg tankegang? Seier ikkje lova òg det same?",
        "9": "For i Moselova står det skrive: Du skal ikkje binda for mulen på ein okse som treskjer. Men er det oksane Gud har omsorg for?",
        "10": "Er ikkje dette sagt fullt og heilt med tanke på oss? Jau, for vår skuld er det skrive. For den som pløyer, skal pløya med håp, og den som treskjer, skal gjera det med håp om å få sin del.",
        "11": "Har vi sådd det åndelege blant dykk, er det då for mykje om vi får hausta av det materielle?",
        "12": "Om andre har rett til dette hos dykk, skulle ikkje vi ha det endå meir? Men vi har ikkje nytta denne retten. Vi finn oss i alt, så vi ikkje skal leggja noko hinder for Kristi evangelium.",
        "13": "Veit de ikkje at dei som gjer teneste i tempelet, får eta av det som kjem inn til tempelet, og at dei som tener ved altaret, får sin del av det som blir ofra på altaret?",
        "14": "På same måten har Herren gjeve påbod om at dei som forkynner evangeliet, skal leva av evangeliet.",
        "15": "Men eg har ikkje nytta nokon av desse rettane. Eg har heller ikkje skrive dette for å gjera krav på dei. For eg ville heller døy – ingen skal ta frå meg dette som eg er så stolt av.",
        "16": "For om eg forkynner evangeliet, så er ikkje det noko å skryta av; det ligg på meg som ein tvang. Ve meg om eg ikkje forkynner evangeliet!",
        "17": "Gjer eg det frivillig, då har eg krav på løn. Men gjer eg det fordi eg må, då er det ein hushaldars oppgåve som er tiltrudd meg.",
        "18": "Kva er så mi løn? Jau, at eg forkynner evangeliet utan kostnad for nokon og ikkje nyttar den retten som evangeliet gjev meg.",
        "19": "Endå eg er fri og ikkje slave for nokon, har eg gjort meg til slave for alle for å vinna så mange som råd.",
        "20": "For jødane har eg vorte som ein jøde, så eg kan vinna jødar. For dei som er under lova, har eg vorte lik ein som er under lova, så eg kan vinna dei, endå eg sjølv ikkje er under lova.",
        "21": "For dei som er utan lov, har eg vorte som ein som er utan lov, så eg kan vinna dei, endå eg ikkje er utan lov for Gud, men bunden av Kristi lov.",
        "22": "For dei veike har eg vorte veik, så eg kan vinna dei veike. For alle har eg vorte alt, så eg i alle fall kan frelsa nokre.",
        "23": "Men alt gjer eg for evangeliet skuld, så eg sjølv kan få del i det.",
        "24": "Veit de ikkje at dei som spring på stadion, dei er alle med i løpet, men berre éin får sigersprisen? Spring då slik at de vinn prisen!",
        "25": "Alle som er med i kampleikane, må nekta seg alt. Dei gjer det for å vinna ein forgjengeleg krans, men vi for å vinna ein uforgjengeleg.",
        "26": "Så spring eg ikkje utan mål; eg er ikkje som ein nevekjempar som slår i lause lufta.",
        "27": "Nei, eg er hard med kroppen min og tvingar han til å lystra, så ikkje eg, som har forkynt for andre, sjølv skal koma til kort."
    },
    "10": {
        "1": "Eg vil ikkje, sysken, at de skal vera uvitande om dette: Fedrane våre i øydemarka var alle under skya og gjekk alle gjennom havet.",
        "2": "Alle vart døypte til Moses i skya og i havet,",
        "3": "og dei åt alle den same åndelege maten",
        "4": "og drakk alle den same åndelege drikken. For dei drakk av det åndelege berget som følgde dei, og berget var Kristus.",
        "5": "Likevel hadde Gud inga glede i dei fleste av dei, for dei vart nedslegne i øydemarka.",
        "6": "Desse hendingane er åtvarande eksempel for oss. Dei skal læra oss at vi ikkje skal ha lyst til det vonde, slik som dei hadde.",
        "7": "Ver ikkje avgudsdyrkarar slik nokre av dei var, som det står skrive: Folket sette seg ned og åt og drakk, og så stod dei opp og gav seg til å dansa.",
        "8": "Lat oss heller ikkje driva hor, slik nokre av dei dreiv hor, så tjuetre tusen menneske fall på ein dag.",
        "9": "Heller ikkje må vi setja Kristus på prøve, slik nokre av dei gjorde og vart drepne av ormane.",
        "10": "Og de må ikkje vera misnøgde og murra, slik nokre av dei murra og vart drepne av øydeleggjaren.",
        "11": "Det som hende med dei, skulle vera til åtvaring. Det er skrive ned til rettleiing for oss, og til oss er dei siste tider komne.",
        "12": "Difor må den som trur at han står, passa på at han ikkje fell.",
        "13": "De har ikkje møtt andre freistingar enn slike som høyrer menneskelivet til. Og Gud er trufast, han skal ikkje la dykk bli freista over evne. Nei, midt i freistinga vil han òg visa ein utveg, så de kan halda ut.",
        "14": "Difor, mine kjære, hald dykk langt borte frå avgudsdyrkinga!",
        "15": "Eg talar til dykk som til forstandige menneske. Døm sjølve om det eg seier!",
        "16": "Velsigningsbegeret som vi velsignar, gjev det ikkje del i Kristi blod? Brødet som vi bryt, gjev det ikkje del i Kristi kropp?",
        "17": "Fordi det er eitt brød, er vi alle éin kropp. For vi har alle del i det eine brødet.",
        "18": "Sjå på Israelsfolket! Har ikkje dei som et av offeret, del i det som skjer på altaret?",
        "19": "Kva meiner eg med dette? At eit avgudsoffer har noko for seg, eller at ein avgud er noko?",
        "20": "Nei, men at det dei ofrar, det ofrar dei til vonde ånder og ikkje til Gud. Men eg vil ikkje at de skal ha fellesskap med vonde ånder.",
        "21": "De kan ikkje drikka både Herrens beger og begeret til vonde ånder. De kan ikkje vera med både ved Herrens bord og ved bordet til vonde ånder.",
        "22": "Eller vågar vi vekkja Herrens harme? Er vi sterkare enn han?",
        "23": "Alt har eg lov til, men ikkje alt tener til det gode. Alt har eg lov til, men ikkje alt byggjer opp.",
        "24": "Ingen må søkja sitt eige beste, men det som er best for den andre.",
        "25": "Alt som blir selt på torget, kan de eta med godt samvit utan å spørja om det er offerkjøt.",
        "26": "For jorda og det som fyller henne, høyrer Herren til.",
        "27": "Om ein av dei som ikkje trur, bed dykk heim til seg, og de gjerne vil koma, så et med godt samvit alt som blir sett fram for dykk, utan å spørja kva det er.",
        "28": "Men seier nokon til dykk: «Dette er offerkjøt», så et det ikkje – for hans skuld som sa det, og for samvitet skuld.",
        "29": "Og då meiner eg hans samvit, ikkje ditt. For kvifor skal min fridom dømmast av samvitet til ein annan?",
        "30": "Om eg tek imot dette med takk, kvifor skal eg då klandrast for det som eg takkar Gud for?",
        "31": "Men anten de et eller drikk, eller kva de gjer, så gjer det alt til Guds ære!",
        "32": "Lat korkje jøde eller grekar eller Guds kyrkje få noko å støyta seg på!",
        "33": "Eg prøver sjølv å vera alle til lags på alle vis. Eg søkjer ikkje mitt eige beste, men det som er best for andre, så dei kan bli frelste."
    },
    "11": {
        "1": "Etterlikna meg slik eg etterliknar Kristus!",
        "2": "Eg rosar dykk for at de hugsar på meg i alt og held fast på dei overleveringane som eg har gjeve vidare til dykk.",
        "3": "Men eg vil de skal vita at Kristus er hovudet for kvar mann, mannen er hovudet for kvinna, og Gud er hovudet for Kristus.",
        "4": "Ein mann som har noko på hovudet når han bed eller talar profetisk, vanærar hovudet sitt.",
        "5": "Men ei kvinne som bed eller talar profetisk utan å dekkja til hovudet, vanærar hovudet sitt, for det er det same som å vera snauklipt.",
        "6": "Vil ikkje ei kvinne ha noko på hovudet, kan ho like godt klippa håret av seg! Men er det ei skam for ei kvinne å klippa eller barbera håret av seg, må ho dekkja seg til.",
        "7": "Men mannen skal ikkje ha noko på hovudet, for han er Guds bilete og ære. Men kvinna er mannens ære.",
        "8": "For mannen vart ikkje til av kvinna, men kvinna av mannen.",
        "9": "Mannen vart heller ikkje skapt for kvinna skuld, men kvinna for mannen skuld.",
        "10": "Difor skal kvinna, for englane skuld, ha noko på hovudet som teikn på sin rett.",
        "11": "Men i Herren er ikkje kvinna uavhengig av mannen, og mannen er ikkje uavhengig av kvinna.",
        "12": "For liksom kvinna vart til av mannen, så blir mannen fødd av kvinna; men alt er av Gud.",
        "13": "Døm sjølve! Sømer det seg for ei kvinne å be til Gud utan noko på hovudet?",
        "14": "Lærer ikkje sjølve naturen dykk at det er ei vanære for mannen å ha langt hår,",
        "15": "medan det er ei ære for kvinna? For det lange håret er gjeve henne til slør.",
        "16": "Men vil nokon skapa strid om dette, så skal de vita at den skikken har ikkje vi, og heller ikkje Guds forsamlingar.",
        "17": "Når eg no gjev dykk mine påbod, kan eg ikkje rosa dykk for samkomene dykkar. Dei er meir til skade enn til nytte.",
        "18": "For det første høyrer eg at de er ueinige når de kjem saman i forsamlinga, og eg trur at det er noko i det.",
        "19": "For det må vel vera oppsplitting i flokkar hos dykk, slik at det kan bli klårt kven som held mål.",
        "20": "Når de så kjem saman og er samla, er det ikkje Herrens måltid de held.",
        "21": "For når de held måltid, tek kvar og ein fram sin eigen mat, og den eine er svolten, den andre drikk seg full.",
        "22": "Har de ikkje hus så de kan eta og drikka heime? Eller foraktar de Guds forsamling og lèt dei som ikkje har noko, sitja med skam? Kva skal eg seia til dette? Skal eg rosa dykk? Nei, for dette rosar eg dykk ikkje!",
        "23": "For eg har teke imot frå Herren det eg òg har overgjeve til dykk: Den natta Herren Jesus vart sviken, tok han eit brød,",
        "24": "takka, braut det og sa: «Dette er min kropp, som er for dykk. Gjer dette til minne om meg!»",
        "25": "Like eins tok han begeret etter måltidet og sa: «Dette begeret er den nye pakt i mitt blod. Kvar gong de drikk av det, gjer det til minne om meg!»",
        "26": "For kvar gong de et dette brødet og drikk av begeret, forkynner de Herrens død, heilt til han kjem.",
        "27": "Den som et brødet og drikk Herrens beger på urett vis, syndar mot Herrens kropp og blod.",
        "28": "Kvar og ein må prøva seg sjølv, og så skal han eta av brødet og drikka av begeret.",
        "29": "For den som et og drikk utan tanke for Herrens kropp, han et og drikk seg sjølv til doms.",
        "30": "Difor er det mange veike og sjuke hos dykk, og nokre sovnar inn.",
        "31": "Om vi dømde oss sjølve, vart vi ikkje dømde.",
        "32": "Men når vi blir dømde av Herren, blir vi refsa, så vi ikkje skal bli fordømde saman med verda.",
        "33": "Difor, mine sysken: Når de kjem saman til måltid, må de venta på kvarandre!",
        "34": "Er nokon svolten, får han eta heime, så ikkje samkomene dykkar skal føra dom over dykk. Om dei andre sakene skal eg gje forskrifter når eg kjem."
    },
    "12": {
        "1": "Når det gjeld Andens gåver, sysken, vil eg ikkje at de skal vera utan kunnskap.",
        "2": "De veit at då de var heidningar, vart de viljelaust dregne med til dei stumme avgudane.",
        "3": "Difor kunngjer eg dykk at ingen som talar i Guds Ande, seier: «Forbanna vere Jesus!» Og ingen kan seia: «Jesus er Herre!» utan i Den heilage ande.",
        "4": "Nådegåvene er ulike, men Anden er den same.",
        "5": "Tenestene er ulike, men Herren er den same.",
        "6": "Dei kraftige verknadene er ulike, men Gud er den same, han som er verksam og gjer alt i alle.",
        "7": "Hos kvar einskild openberrar Anden seg slik at det tener til det gode.",
        "8": "For ved Anden blir det gjeve den eine å forkynna visdom, den andre å forkynna kunnskap ved den same Anden.",
        "9": "Éin får ei særskild tru ved den same Anden, ein annan nådegåver til å lækja ved den eine Anden.",
        "10": "Éin får gåva å gjera mektige gjerningar, éin å tala profetisk, ein annan å prøva ånder. Éin får gåva å tala ulike tunger, ein annan får tyding av tungene.",
        "11": "Alt dette er eit verk av den eine og same Anden, som deler ut sine gåver til kvar einskild som han vil.",
        "12": "For liksom kroppen er éin, endå han har mange lemer, er alle lemene éin kropp, endå dei er mange. Slik er det med Kristus òg.",
        "13": "For med éin Ande vart vi alle døypte til å vera éin kropp, anten vi er jødar eller grekarar, slavar eller frie, og alle fekk vi éin Ande å drikka.",
        "14": "For kroppen er heller ikkje éin lem, men mange.",
        "15": "Om foten ville seia: «Fordi eg ikkje er hand, høyrer eg ikkje med til kroppen», så høyrer han like fullt med til kroppen.",
        "16": "Og om øyret ville seia: «Fordi eg ikkje er auge, høyrer eg ikkje med til kroppen», så høyrer det like fullt med til kroppen.",
        "17": "Om heile kroppen var auge, kvar vart det då av høyrsla? Om alt var høyrsle, kvar vart det då av luktesansen?",
        "18": "Men no har Gud gjeve kvar einskild lem sin plass på kroppen, så som han ville det.",
        "19": "Om dei alle var éin lem, kvar vart det då av kroppen?",
        "20": "Men no er det mange lemer, men berre éin kropp.",
        "21": "Auget kan ikkje seia til handa: «Eg treng deg ikkje», eller hovudet til føtene: «Eg har ikkje bruk for dykk».",
        "22": "Tvert imot! Dei lemene på kroppen som synest vera veikast, kan vi ikkje vera utan.",
        "23": "Og dei lemene på kroppen som vi tykkjer er verde mindre ære, dei viser vi heller større ære, og dei lemene som vi kjenner skam ved, kler vi endå meir sømeleg;",
        "24": "dei andre lemene treng det ikkje. Men Gud har sett kroppen saman slik at det som manglar ære, heller får større ære,",
        "25": "så det ikkje skal vera strid i kroppen, men at lemene skal ha same omsorg for kvarandre.",
        "26": "For om ein lem lid, så lid alle dei andre med. Og om ein lem blir æra, gleder alle dei andre seg.",
        "27": "Men de er Kristi kropp, og kvar av dykk ein lem på han.",
        "28": "I kyrkja har Gud for det første sett nokre til apostlar, for det andre profetar, for det tredje lærarar, deretter gåva å gjera mektige gjerningar, deretter nådegåver til å lækja, til å hjelpa, til å leia og til å tala i ulike tunger.",
        "29": "Er vel alle apostlar? Er alle profetar? Er alle lærarar? Gjer alle mektige gjerningar?",
        "30": "Har alle nådegåver til å lækja? Talar alle i tunger? Kan alle tyda tungene?",
        "31": "Men ver ivrige etter å få dei største nådegåvene! Og endå vil eg visa dykk ein betre veg:"
    },
    "13": {
        "1": "Om eg talar med mennesketunger og engletunger, men ikkje har kjærleik, då er eg ein ljomande malm eller ei klingande bjølle.",
        "2": "Om eg har profetisk gåve og kjenner alle løyndomar og eig all kunnskap, og om eg har all tru så eg kan flytta fjell, men ikkje har kjærleik, då er eg ingen ting.",
        "3": "Om eg gjev alt eg eig til mat for dei fattige, ja, om eg gjev meg sjølv til å brennast, men ikkje har kjærleik, då har eg ingen ting vunne.",
        "4": "Kjærleiken er tolmodig, kjærleiken er velvillig, misunner ikkje, skryter ikkje, er ikkje hovmodig.",
        "5": "Kjærleiken krenkjer ikkje, søkjer ikkje sitt eige, er ikkje oppfarande, gøymer ikkje på det vonde.",
        "6": "Han gleder seg ikkje ved urett, men gleder seg ved sanninga.",
        "7": "Alt held han ut, alt trur han, alt vonar han, alt toler han.",
        "8": "Kjærleiken tek aldri slutt. Profetgåvene skal bli borte, tungene skal teia og kunnskapen forgå.",
        "9": "For vi skjønar stykkevis og talar profetisk stykkevis.",
        "10": "Men når det fullkomne kjem, skal det som er stykkevis, ta ende.",
        "11": "Då eg var barn, tala eg som eit barn, tenkte eg som eit barn, forstod eg som eit barn. Men då eg vart vaksen, la eg av det barnslege.",
        "12": "No ser vi i ein spegel, i ei gåte, men då skal vi sjå andlet til andlet. No skjønar eg stykkevis, men då skal eg kjenna alt fullt ut, liksom eg fullt ut er kjend av Gud.",
        "13": "Så blir dei verande desse tre: tru, von og kjærleik. Og størst av dei er kjærleiken."
    },
    "14": {
        "1": "Jag etter kjærleiken, strev etter åndsgåvene og mest etter å tala profetisk.",
        "2": "For den som talar i tunger, talar ikkje for menneske, men for Gud. Ingen skjønar han, for han talar løyndomar ved Anden.",
        "3": "Men den som talar profetisk, talar for menneske til oppbygging, formaning og trøyst.",
        "4": "Den som talar i tunger, oppbyggjer seg sjølv, men den som talar profetisk, byggjer opp forsamlinga.",
        "5": "Eg skulle ønskja at de alle tala i tunger, men endå meir at de tala profetisk. For den som talar profetisk, er større enn den som talar i tunger, om han då ikkje tyder det han seier, så forsamlinga kan bli oppbygd.",
        "6": "Set no, sysken, at eg kjem til dykk og talar i tunger. Kva nytte har de av det, når eg verken gjev dykk openberring eller kunnskap, profetord eller lære?",
        "7": "På same måten er det med livlause ting som gjev lyd, anten det er ei fløyte eller ei harpe. Om det ikkje er skilnad på tonane deira, korleis kan ein då oppfatta kva som blir spela?",
        "8": "Og om trompeten gjev eit utydeleg signal, kven rustar seg då til krig?",
        "9": "Slik er det med dykk òg: Bruker de ikkje tunga til å tala tydelege ord, korleis kan ein då oppfatta det som blir sagt? Då talar de berre ut i lufta.",
        "10": "Same kor mange språk det finst i verda, har alle si meining.",
        "11": "Kjenner eg ikkje språket, blir eg ein framand for den som talar, og den som talar, blir ein framand for meg.",
        "12": "På same måten er det med dykk: Når de er så ivrige etter åndsgåvene, så søk å bli rike på gåver som byggjer opp forsamlinga!",
        "13": "Difor skal den som talar i tunger, be om at han må kunna tyda det.",
        "14": "For om eg bed i tunger, så bed mi ånd, men forstanden min har ikkje nytte av det.",
        "15": "Kva så? Eg vil be med ånda, men eg vil òg be med forstanden. Eg vil lovsyngja med ånda, men eg vil òg lovsyngja med forstanden.",
        "16": "For om du lovar Gud i ånda, korleis kan då ein som er til stades og ikkje skjønar dette, seia «amen» til di takkebøn? Han veit ikkje kva du seier.",
        "17": "Du held nok ei god takkebøn, men ingen annan blir oppbygd av det.",
        "18": "Eg takkar Gud for at eg talar meir i tunger enn nokon av dykk.",
        "19": "Men når forsamlinga er samla, vil eg heller tala fem ord med forstanden så eg kan læra andre noko, enn tusenvis av ord i tunger.",
        "20": "Mine sysken, ver ikkje born når det gjeld forstand! I vondskap skal de vera born, men i forstand skal de vera fullvaksne.",
        "21": "Det står skrive i lova: Gjennom folk med andre tungemål og med andre språk på leppene skal eg tala til dette folket, men endå vil dei ikkje høyra på meg, seier Herren.",
        "22": "Så er tungetalen eit teikn, ikkje for dei truande, men for dei som ikkje trur. Men profettalen er eit teikn, ikkje for dei som ikkje trur, men for dei truande.",
        "23": "Om no heile forsamlinga kjem og er samla og alle talar i tunger, og det kjem inn utanforståande eller menneske som ikkje trur, vil dei ikkje då seia at de har gått frå vitet?",
        "24": "Men om alle talar profetisk og det kjem inn ein utanforståande eller ein som ikkje trur, då vil han kjenna seg skulda av alle, ja, dømd av alle.",
        "25": "Dei løynde tankane i hjartet hans kjem for dagen, og han vil kasta seg ned med andletet mot jorda, tilbe Gud og ropa ut: Gud er sanneleg midt imellom dykk!",
        "26": "Kva inneber så dette, sysken? Når de kjem saman, har kvar av dykk noko å gje. Den eine har ein salme, den andre eit ord til lærdom, ein har ei openberring, ein har tungetale, og ein annan har tydinga. Men lat alt tena til oppbygging!",
        "27": "Talar nokon i tunger, skal det ikkje vera meir enn to eller høgst tre om gongen. De skal tala éin om gongen, og éin må tyda.",
        "28": "Er det ingen som kan tyda, skal den som talar i tunger, teia i forsamlinga. Han kan tala for seg sjølv og for Gud.",
        "29": "Lat to eller tre tala profetisk, og lat dei andre prøva det som blir sagt.",
        "30": "Men får ein annan ei openberring medan han sit der, skal den første teia.",
        "31": "For de kan alle tala profetisk, men berre ein om gongen, så alle kan læra og alle få nytt mot.",
        "32": "Profetar kan styra dei profetiske åndene dei har.",
        "33": "For Gud er ikkje uordens Gud, men freds Gud. Liksom i alle forsamlingar av dei heilage",
        "34": "skal kvinnene teia når forsamlinga kjem saman. Dei har ikkje lov til å tala; dei skal underordna seg, som òg lova seier.",
        "35": "Men er det noko dei vil læra, så lat dei spørja mennene sine heime. For det sømer seg ikkje for ei kvinne å tala i forsamlinga.",
        "36": "Var det kanskje frå dykk Guds ord gjekk ut? Er det berre til dykk ordet er kome?",
        "37": "Om nokon meiner seg å vera profet eller ha åndsgåver, så må han skjøna at det eg skriv til dykk, er eit Herrens bod.",
        "38": "Den som ikkje godtek dette, blir sjølv ikkje godteken.",
        "39": "Difor, sysken: Ver ivrige etter å tala profetisk, og hindra ingen i å tala i tunger.",
        "40": "Men lat alt gå sømeleg og ordentleg føre seg!"
    },
    "15": {
        "1": "Eg kunngjer dykk, sysken, det evangeliet som eg forkynte dykk, som de òg tok imot, som de òg står støe i.",
        "2": "Ved det blir de frelste, så sant de held fast på ordet slik eg forkynte det for dykk; elles blir det til inga nytte at de kom til trua.",
        "3": "For først og fremst overgav eg til dykk det som eg sjølv hadde motteke, at Kristus døydde for syndene våre, som skriftene har sagt,",
        "4": "at han vart gravlagd, at han stod opp att tredje dagen, som skriftene har sagt,",
        "5": "og at han synte seg for Kefas og deretter for dei tolv.",
        "6": "Så synte han seg for meir enn fem hundre sysken på ein gong. Dei fleste av dei lever enno, men nokre har sovna inn.",
        "7": "Sidan synte han seg for Jakob, så for alle apostlane.",
        "8": "Og aller sist synte han seg òg for meg, eg som berre er eit ufullbore foster.",
        "9": "For eg er den minste av apostlane; eg er ikkje verdig til å kallast apostel, for eg har forfølgt Guds kyrkje.",
        "10": "Men av Guds nåde er eg det eg er, og hans nåde mot meg har ikkje vore bortkasta. For eg har arbeidd meir enn dei alle, det vil seia, ikkje eg, men Guds nåde som er med meg.",
        "11": "Anten det no er eg eller dei andre – dette forkynner vi, og dette har de teke imot i tru.",
        "12": "Men når det blir forkynt at Kristus har stått opp frå dei døde, korleis kan då somme av dykk seia at det ikkje finst noka oppstode frå dei døde?",
        "13": "For er det inga oppstode frå dei døde, så har heller ikkje Kristus stått opp.",
        "14": "Men har ikkje Kristus stått opp, er bodskapen vår tom, og tom er òg trua dykkar.",
        "15": "Då står vi som falske vitne om Gud. For då har vi vitna imot Gud når vi seier at han har reist Kristus opp, noko han ikkje har gjort dersom døde ikkje står opp.",
        "16": "For står ikkje døde opp, så har heller ikkje Kristus stått opp.",
        "17": "Men har ikkje Kristus stått opp, då er trua dykkar meiningslaus, og de er enno i syndene dykkar.",
        "18": "Då er òg dei fortapte som har sovna inn i Kristus.",
        "19": "Har vi berre for dette livet sett vårt håp til Kristus, då er vi ynkelegare enn alle menneske.",
        "20": "Men no er Kristus oppstaden frå dei døde. Han er førstegrøda av dei som har sovna inn.",
        "21": "Fordi døden er komen ved eit menneske, så er òg oppstoda av dei døde komen ved eit menneske.",
        "22": "For liksom alle døyr på grunn av Adam, skal alle få liv ved Kristus.",
        "23": "Men kvar til si tid: Kristus er førstegrøda, deretter følgjer dei som høyrer Kristus til, når han kjem.",
        "24": "Så kjem enden, når han overgjev kongsmakta til Gud, sin Far, etter at han har utsletta all makt og alt herredøme og alt velde.",
        "25": "For han skal vera konge til Gud har lagt alle fiendar under hans føter.",
        "26": "Den siste fienden som blir gjord til inkjes, er døden.",
        "27": "For alt har han lagt under hans føter. Når det heiter alt, er det klårt at Gud sjølv er unnateken frå dette. For det er Gud som har lagt alt under han.",
        "28": "Men når alt er han underlagt, skal òg Sonen sjølv gje seg inn under Gud, som har lagt alt under han, og Gud skal vera alt i alle.",
        "29": "Kvifor lèt somme seg døypa for dei døde? Dersom døde ikkje står opp, kvifor lèt somme seg då døypa for dei?",
        "30": "Og kvifor set vi oss i fare kvar time på dagen?",
        "31": "Ja, mine sysken, eg døyr kvar dag, det er like sant som at eg er stolt av dykk i Kristus Jesus, vår Herre.",
        "32": "Var det berre med eit reint menneskeleg håp eg kjempa mot villdyr i Efesos, kva godt hadde det tent til for meg? Dersom dei døde ikkje står opp att, så lat oss eta og drikka, for i morgon døyr vi!",
        "33": "Far ikkje vill! «Dårleg selskap øydelegg gode vanar.»",
        "34": "Vakn opp av rusen for alvor og synd ikkje! For somme av dykk kjenner ikkje Gud. Til skam for dykk må eg seia det.",
        "35": "Men no kunne nokon seia: «Korleis står dei døde opp? Kva slag kropp har dei?»",
        "36": "Å, uvituge menneske! Det du sår, gjev ikkje nytt liv utan at det døyr.",
        "37": "Og det du sår, er ikkje det akset som veks opp, men eit nake korn, anten det er av kveite eller av anna såkorn.",
        "38": "Men Gud lèt det få den skapnad som han har vilja, kvart slag korn sin eigen skapnad.",
        "39": "Ikkje alt kjøt er av same slag. Det er eitt slag kjøt i menneske, eitt i fe, eitt i fugl, eitt i fisk.",
        "40": "Og det finst himmelske kroppar og jordiske kroppar; ein glans har dei himmelske, ein annan dei jordiske.",
        "41": "Ein glans har sola, ein annan har månen og ein annan stjernene. Den eine stjerna lyser med klårare glans enn den andre.",
        "42": "Slik er det òg med oppstoda frå dei døde. Det som blir sådd, er forgjengeleg. Men det som står opp, er uforgjengeleg.",
        "43": "Det blir sådd i vanære, det står opp i herlegdom. Det blir sådd i vanmakt, det står opp i kraft.",
        "44": "Det blir sådd ein kropp som hadde sjel, det står opp ein åndeleg kropp. Så visst som det finst ein kropp med sjel, finst det òg ein åndeleg kropp.",
        "45": "Slik står det skrive: Det første mennesket, Adam, vart til ei levande sjel. Den siste Adam vart ei ånd som gjev liv.",
        "46": "Det åndelege var ikkje det første, men det sjelelege. Så kom det åndelege.",
        "47": "Det første mennesket var frå jorda og skapt av jord, det andre mennesket er frå himmelen.",
        "48": "Slik som det jordiske mennesket var, så er òg dei jordiske, og slik som den himmelske er, så skal òg dei himmelske vera.",
        "49": "Og liksom vi har bore biletet av det jordiske mennesket, så skal vi òg bera biletet av den himmelske.",
        "50": "Men det seier eg, sysken, at kjøt og blod kan ikkje arva Guds rike, og det som er forgjengeleg, skal ikkje arva det uforgjengelege.",
        "51": "Sjå, eg seier dykk ein løyndom: Vi skal ikkje alle sovna inn, men vi skal alle bli omskapte,",
        "52": "i hast, i ein augneblink, når den siste basunen lyder. For basunen skal lyda, og dei døde skal stå opp uforgjengelege, og vi skal bli omskapte.",
        "53": "For dette forgjengelege må bli kledd i uforgjengelegdom, og dette dødelege kledd i udødelegdom.",
        "54": "Men når dette forgjengelege er ikledd uforgjengelegdom og dette dødelege er ikledd udødelegdom, då blir det ordet oppfylt som står skrive: Døden er slukt og sigeren vunnen.",
        "55": "Død, kvar er din brodd? Død, kvar er din siger?",
        "56": "Brodden i døden er synda, og krafta i synda er lova.",
        "57": "Men Gud vere takk som gjev oss siger ved vår Herre Jesus Kristus!",
        "58": "Difor, mine kjære sysken, ver støe og urikkelege. Ta stadig rik del i Herrens gjerning! For de veit at i Herren er ikkje arbeidet dykkar nyttelaust."
    },
    "16": {
        "1": "Når det gjeld innsamlinga til dei heilage, skal de følgja dei påbod eg gav forsamlingane i Galatia.",
        "2": "Første dagen i veka skal kvar av dykk leggja til sides heime hos seg sjølv så mykje som de er i stand til, så innsamlinga ikkje skal byrja først når eg kjem.",
        "3": "Når eg så kjem, skal eg senda brev med dei som de finn skikka til det, og dei skal føra gåva dykkar til Jerusalem.",
        "4": "Og skulle det visa seg å vera best at eg òg reiser, kan dei reisa saman med meg.",
        "5": "Eg skal koma til dykk når eg har vore i Makedonia, for Makedonia skal eg reisa gjennom.",
        "6": "Men hos dykk blir eg kanskje verande ei tid, eller til og med vinteren over. Så kan de utrusta meg til ferda vidare, kvar ho så går.",
        "7": "For denne gongen vil eg ikkje koma til dykk berre på gjennomreise. Eg håpar å kunna stansa ei tid, om Herren gjev meg lov.",
        "8": "I Efesos blir eg verande til pinse.",
        "9": "For her står døra vidopen for meg til ei rik gjerning, og det er mange motstandarar.",
        "10": "Dersom Timoteus kjem, må de sjå til at han kan kjenna seg trygg hos dykk. For han gjer Herrens gjerning slik eg gjer,",
        "11": "og ingen skal sjå ned på han. Hjelp han i veg og lat han fara med fred, så han kan koma tilbake, for eg ventar på han saman med syskena våre.",
        "12": "Når det gjeld Apollos, bror vår, har eg bede han inderleg om å reisa til dykk saman med brørne. Men han er slett ikkje villig til å reisa no. Han kjem så snart han får høve til det.",
        "13": "Ver vakne! Stå faste i trua! Ver modige! Ver sterke!",
        "14": "Lat alt de gjer, bli gjort i kjærleik!",
        "15": "Endå ein ting legg eg dykk på hjartet, mine sysken. De veit at husstanden til Stefanas var den første frukta i Akaia, og at dei har vigd seg til teneste for dei heilage.",
        "16": "De òg må underordna dykk under slike som dei og under kvar medarbeidar som gjer si gjerning.",
        "17": "Eg gleder meg over at Stefanas og Fortunatus og Akaikos er komne. Det har vege opp saknet av dykk.",
        "18": "For dei har sett nytt mot i både meg og dykk. Slike som dei skal de visa respekt.",
        "19": "Forsamlingane i Asia helsar dykk. Akvilas og Priska og forsamlinga som kjem saman i huset deira, helsar dykk hjarteleg i Herrens namn.",
        "20": "Alle syskena dykkar her sender si helsing. Hels kvarandre med eit heilagt kyss!",
        "21": "Eg, Paulus, skriv denne helsinga med mi eiga hand.",
        "22": "Om nokon ikkje elskar Herren, forbanna vere han! Marana ta!",
        "23": "Herren Jesu nåde vere med dykk!",
        "24": "Min kjærleik er med dykk alle i Kristus Jesus."
    }
}