{
    "1": {
        "1": "Paulus, etter Guds vilje Kristi Jesu apostel, og Timoteus, vår bror, helsar Guds forsamling i Korint og alle dei heilage i heile Akaia:",
        "2": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "3": "Lova vere Gud, vår Herre Jesu Kristi Far, den Far som er rik på miskunn, vår Gud som gjev all trøyst.",
        "4": "Han trøystar oss i all vår naud, så vi kan trøysta dei som er i naud, med den trøyst som Gud trøystar oss med.",
        "5": "For liksom Kristi lidingar i rikt mål kjem over oss, blir vi òg i rikt mål trøysta ved Kristus.",
        "6": "Lid vi naud, er det for at de skal få trøyst og frelse. Blir vi trøysta, er det for at de skal få den trøysta som gjer dykk uthaldande i dei same lidingane som vi må gjennomlida.",
        "7": "Og vårt håp for dykk er fast. For vi veit at slik de deler lidingane med oss, deler de òg trøysta.",
        "8": "Vi vil ikkje, sysken, at de skal vera uvitande om alt det vonde vi måtte lida i Asia. Det var så tungt at det var meir enn vi kunne bera. Vi var til og med i tvil om vi kunne berga livet.",
        "9": "I tanken kjende vi oss alt som dødsdømde, slik at vi ikkje skulle stola på oss sjølve, men på Gud, som reiser opp dei døde.",
        "10": "Han berga oss frå den visse død, og han skal berga oss igjen. Til han har vi sett vår von, og han skal berga oss på nytt.",
        "11": "Også de må koma oss til hjelp i bøn. Når mange bed, vil takka for den nådige hjelp vi får, stiga opp frå mange munnar.",
        "12": "For det er vi stolte av, og det kan samvitet vårt vitna om: Vi har ferdast her i verda, og ikkje minst mellom dykk, i ein ærlegdom og reinleik som er av Gud. Vi har ikkje late oss leia av menneskeleg visdom, men av Guds nåde.",
        "13": "For det ligg ikkje noko anna i det vi skriv til dykk, enn det de kan lesa og forstå. Og eg håpar at de skal læra å forstå fullt ut",
        "14": "det som de no delvis har skjøna: at de skal vera stolte av oss, slik vi skal vera stolte av dykk på vår Herre Jesu dag.",
        "15": "I tillit til dette var det at eg ville koma til dykk først, så de skulle få dobbel glede.",
        "16": "Eg ville koma innom dykk både på reisa til Makedonia og på vegen attende derifrå. Då kunne de hjelpa meg vidare på reisa til Judea.",
        "17": "Gjekk eg ansvarslaust fram då eg planla dette? Eller legg eg planar slik menneske kan gjera, så eg seier både ja og nei på same tid?",
        "18": "Så sant som at Gud er trufast: Det vi seier til dykk, er ikkje samtidig ja og nei.",
        "19": "For Guds Son, Jesus Kristus, som vi har forkynt for dykk, eg og Silvanus og Timoteus, han var ikkje ja og nei; i han var det berre ja.",
        "20": "For alle Guds lovnader har fått sitt ja i han. Difor seier vi òg ved han vårt amen, Gud til ære.",
        "21": "Men den som grunnfester både oss og dykk i Kristus, og som har salva oss, det er Gud.",
        "22": "Og han har sett sitt segl på oss og gjeve oss Anden til pant i hjarta våre.",
        "23": "Eg kallar Gud til vitne; det er sanning i mi sjel: Det er for å spara dykk at eg ikkje hittil har kome til Korint.",
        "24": "For vi vil ikkje vera herrar over trua dykkar, men medarbeidarar så de kan finna gleda. For i trua står de støtt."
    },
    "2": {
        "1": "Eg hadde bestemt meg for at eg ikkje ville koma og gjera dykk sorgfulle ein gong til.",
        "2": "Om eg gjev dykk sorg, kven skal då gjera meg glad, om ikkje den eg har gjort sorgfull?",
        "3": "Og nett difor var det eg skreiv. Eg ville ikkje koma og bli sorgfull av dei som skulle gjera meg glad. Og eg har den tiltru til dykk alle at mi glede er dykkar glede.",
        "4": "I stor naud og med angst i hjartet skreiv eg til dykk, og mange tårer felte eg. Eg ville ikkje gjera dykk sorgfulle, men la dykk skjøna kor høgt eg elskar dykk.",
        "5": "Men om nokon har gjeve grunn til sorg, så er det ikkje meg han har gjort sorgfull, men dykk alle – eller dei fleste av dykk, for ikkje å overdriva.",
        "6": "Den straffa som dei fleste av dykk gav denne mannen, får vera nok.",
        "7": "No må de heller tilgje og trøysta han, så han ikkje heilt skal gå under i sorg.",
        "8": "Difor bed eg dykk at de møter han med kjærleik.",
        "9": "Dette var òg grunnen til at eg skreiv. Eg ville vita om de held mål og er lydige i alt.",
        "10": "Den som de tilgjev, tilgjev eg òg. Ja, om eg i det heile har noko å tilgje, har eg alt tilgjeve det for dykkar skuld, framfor Kristi andlet,",
        "11": "så vi ikkje skal bli overlista av Satan. For vi veit kva han vil.",
        "12": "Då eg kom til Troas med Kristi evangelium, hadde Herren alt opna ei dør for meg.",
        "13": "Men eg var uroleg fordi eg ikkje fann Titus, bror min. Difor tok eg farvel med dei og fór til Makedonia.",
        "14": "Men Gud vere takk, som i Kristus alltid fører oss fram i triumftog og ved oss spreier angen av kunnskapen om han på kvar stad.",
        "15": "For vi er Kristi gode ange for Gud mellom dei som blir frelste, og mellom dei som går fortapt;",
        "16": "ein ange av død til død for dei som går fortapt, ein ange av liv til liv for dei som blir frelste. Kven er vel i stand til dette?",
        "17": "Vi er i alle fall ikkje lik dei mange som vil gjera pengar på Guds ord. Nei, med eit oppriktig sinn, på Guds vegner og for Guds andlet talar vi i Kristus."
    },
    "3": {
        "1": "Byrjar vi no igjen å koma med lovord om oss sjølve? Eller treng vi, som visse andre, brev med tilråding frå dykk eller til dykk?",
        "2": "Nei, de er sjølve vårt tilrådingsbrev, skrive i hjarta våre, kjent og lese av alle menneske.",
        "3": "For de viser at de er Kristi brev, som har vorte til ved vår teneste. Det er ikkje skrive med blekk, men med den levande Guds Ande, ikkje på steintavler, men i hjarta, på tavler av kjøt og blod.",
        "4": "Denne tilliten har vi til Gud ved Kristus.",
        "5": "Men dette er vi ikkje i stand til av oss sjølve; vi kan ikkje tenkja ut noko som om det kom frå oss. Nei, berre ved Gud er vi i stand til dette,",
        "6": "han som òg gjorde oss til tenarar for ei ny pakt som ikkje byggjer på bokstav, men på Ande. For bokstaven slår i hel, men Anden gjer levande.",
        "7": "Sjølv den tenesta som førte til død, den som var føreskriven med bokstavar hogne i stein, var omgjeven av ein slik herlegdom og glans at israelittane ikkje greidde å sjå Moses i andletet. Så sterkt stråla det, endå det var ein glans som vart borte.",
        "8": "Kor mykje sterkare glans har ikkje då Andens teneste?",
        "9": "For var det ein herleg glans kring den tenesta som førte til fordømming, så må den tenesta som fører til rettferd, stråla med ein endå rikare glans.",
        "10": "Ja, det som den gongen var omgjeve av herlegdom, har mista glansen sin. For no strålar ein herlegdom som er så uendeleg mykje klårare.",
        "11": "For når det var herleg, det som vart borte, kor mykje herlegare må ikkje då det stråla som blir ståande?",
        "12": "Når vi no har slikt eit håp, går vi frimodig fram.",
        "13": "Vi gjer ikkje som Moses, som la eit slør over andletet så israelittane ikkje skulle sjå den minkande glansen før han var borte.",
        "14": "Men dei vart forherda. For heilt til denne dag ligg dette sløret der når dei les frå den gamle pakta, og det blir ikkje fjerna, for det er i Kristus det blir teke bort.",
        "15": "Ja, heilt til denne dag ligg det eit slør over hjartet deira når det blir lese frå Moselova.",
        "16": "Men når dei vender om til Herren, blir sløret teke bort.",
        "17": "Herren, det er Anden, og der Herrens Ande er, der er fridom.",
        "18": "Men vi som utan slør over andletet ser Herrens herlegdom som i ein spegel, vi blir alle omdanna til dette biletet, frå herlegdom til herlegdom, og dette skjer ved Herrens Ande."
    },
    "4": {
        "1": "Når vi ved Guds miskunn har fått denne tenesta, mistar vi ikkje motet.",
        "2": "Nei, vi har sagt frå oss alt hemmeleg og skammeleg; vi går ikkje fram med knep og forfalskar ikkje Guds ord. Men vi legg sanninga ope fram, og for Guds andlet stiller vi oss sjølve fram så alle menneske kan dømma oss etter sitt samvit.",
        "3": "Er vårt evangelium løynt, så er det løynt for dei som går fortapt.",
        "4": "For guden i denne verda har blinda forstanden til dei vantruande, så dei ikkje ser lyset som strålar frå evangeliet om Kristi herlegdom, han som er Guds bilete.",
        "5": "Vi forkynner ikkje oss sjølve, vi forkynner Jesus Kristus som Herre og oss som dykkar tenarar, for Jesu skuld.",
        "6": "For Gud, som sa: «Lys skal stråla fram frå mørkret», han har late det skina i våre hjarte, så kunnskapen om Guds herlegdom i Jesu Kristi andlet skal lysa fram.",
        "7": "Men vi har denne skatten i leirkrukker, så den veldige krafta skal vera av Gud og ikkje koma frå oss.",
        "8": "Alltid er vi utsette, men ikkje kringsette, rådville, men ikkje rådlause,",
        "9": "forfølgde, men ikkje forlatne, nedslegne, men ikkje ihelslegne.",
        "10": "Alltid ber vi Jesu død med oss i vår eigen kropp, så òg Jesu liv skal bli synleg i kroppen vår.",
        "11": "For enno medan vi lever, blir vi stadig overgjevne til døden for Jesu skuld, så òg Jesu liv skal bli synleg i vår dødelege kropp.",
        "12": "Slik er døden verksam i oss, men livet i dykk.",
        "13": "Vi har den same Anden som gjev tru, som det står skrive om: Eg trudde, difor tala eg. Vi òg trur, og difor talar vi.",
        "14": "For vi veit at han som reiste opp Herren Jesus, han skal òg reisa oss opp med Jesus og føra oss fram saman med dykk.",
        "15": "Men alt dette hender for dykkar skuld, så nåden skal bli stor og få takkseiinga til å stiga opp frå fleire og fleire – til Guds ære.",
        "16": "Difor mistar vi ikkje motet. Om vårt ytre menneske går til grunne, så blir det indre fornya dag for dag.",
        "17": "Dei trengslene vi no må bera, er lette, og dei skaper for oss ein evig herlegdom som veg uendeleg mykje meir.",
        "18": "Vi har ikkje det synlege for auga, men det usynlege. For det synlege er forgjengeleg, det usynlege evig."
    },
    "5": {
        "1": "For vi veit at om det blir nedrive, dette teltet som er vårt jordiske hus, så har vi i himmelen ein bygning som er frå Gud, eit evig hus som ikkje er gjort med hender.",
        "2": "Medan vi er her, sukkar og lengtar vi etter å bli overkledde med vår himmelske bustad.",
        "3": "For når vi slik er kledde, skal vi ikkje bli ståande nakne.",
        "4": "Så lenge vi er i vårt jordiske telt, sukkar vi under børa. For vi ønskjer ikkje å bli avkledde, men påkledde, så det dødelege kan bli oppslukt av livet.",
        "5": "Den som har gjort oss i stand til dette, er Gud, som har gjeve oss Anden til pant.",
        "6": "Difor er vi alltid ved godt mot, endå vi veit at så lenge vi er heime i kroppen, er vi borte frå Herren.",
        "7": "For vi vandrar i tru, utan å sjå.",
        "8": "Men vi er ved godt mot og vil heller flytta bort frå kroppen og heim til Herren.",
        "9": "Difor, anten vi er heime eller har flytt bort, set vi vår ære i å vera til glede for han.",
        "10": "For vi må alle fram for Kristi domstol, så kvar og ein kan få si løn for det han har gjort gjennom livet i kroppen, anten godt eller vondt.",
        "11": "Fordi vi veit kva det er å ha ærefrykt for Herren, prøver vi å vinna menneske. Men livet vårt ligg ope for Gud, og eg håpar at det òg ligg ope for dykk, slik at de kjenner oss.",
        "12": "Vi prøver ikkje no igjen å koma med lovord om oss sjølve, men vi gjev dykk høve til å vera stolte av oss, så de kan ha noko å svara dei som skryter av det dei er i det ytre og ikkje i hjartet.",
        "13": "For har vi vore i ekstase, så var det for Gud. Og er vi ved sans og samling, så er det for dykk.",
        "14": "For Kristi kjærleik tvingar oss. Vi veit at éin døydde for alle, difor har dei alle døydd.",
        "15": "Og han døydde for alle, så dei som lever, ikkje lenger skal leva for seg sjølve, men for han som døydde og stod opp for dei.",
        "16": "Så kjenner vi ikkje lenger nokon berre på menneskevis. Og har vi før kjent Kristus på menneskevis, så kjenner vi han ikkje lenger slik.",
        "17": "Nei, om nokon er i Kristus, er han ein ny skapning. Det gamle er borte, sjå, noko nytt har vorte til!",
        "18": "Men alt dette er av Gud, han som ved Kristus forsona oss med seg og gav oss forsoningstenesta.",
        "19": "Det var Gud som i Kristus forsona verda med seg, så han ikkje tilreknar dei misgjerningane deira, og han tiltrudde oss ordet om forsoninga.",
        "20": "Så er vi no sendebod for Kristus, og det er Gud sjølv som formanar gjennom oss: Vi bed på Kristi vegner, lat dykk forsona med Gud!",
        "21": "Han som ikkje visste av synd, har han gjort til synd for oss, så vi skal bli rettferdige for Gud i han."
    },
    "6": {
        "1": "Som hans medarbeidarar legg vi dykk òg på hjartet at de ikkje må ta imot Guds nåde til inga nytte.",
        "2": "For han seier: I rette tid bønhøyrde eg deg, på frelsedagen hjelpte eg deg. Sjå, no er den rette tid, no er frelsedagen!",
        "3": "Vi gjev ikkje menneske nokon grunn til å bli støytte bort, så tenesta ikkje skal bli spotta.",
        "4": "Nei, i alt står vi fram som Guds tenarar: med stort tolmod i motgang, naud og angst,",
        "5": "under slag, i fengsel og i opptøyar, i hardt arbeid, i nattevaking og svolt.",
        "6": "Med reinleik og visdom går vi fram, med tolmod og godleik, i Den heilage ande, med kjærleik utan svik,",
        "7": "med sannings ord og i Guds kraft, med rettferds våpen i høgre og venstre hand,",
        "8": "om vi får ære eller vanære, om folk talar vondt eller vel om oss. Dei seier at vi fører folk vill, men vi talar sant,",
        "9": "vi er ukjende, men velkjende, vi er døyande, og sjå, vi lever! Vi blir slegne, men ikkje ihelslegne,",
        "10": "vi sørgjer, men er alltid glade, vi er fattige, men gjer mange rike, vi har ingen ting, men eig alt.",
        "11": "Vi har tala rett ut til dykk, korintarar, de har stort rom i hjartet vårt.",
        "12": "De har det ikkje trongt hos oss; det er i dykkar eige indre det er trongt.",
        "13": "Men no snakkar eg som til born: Gjer gjengjeld! Opna dykk for oss.",
        "14": "Gå ikkje under framandt åk saman med slike som ikkje trur! For kva har rettferd med urett å gjera, og kva har lys til felles med mørker?",
        "15": "Korleis kan Kristus og Beliar samstemma? Kva sameinar ein truande og ein vantru?",
        "16": "Korleis kan Guds tempel og avgudane forlikast? For vi er den levande Guds tempel, som Gud har sagt: Eg vil bu og ferdast midt mellom dei; eg skal vera deira Gud, og dei skal vera mitt folk.",
        "17": "Difor seier Herren: Dra bort frå dei og skil dykk frå dei. Rør ikkje noko ureint! Då vil eg ta imot dykk;",
        "18": "eg vil vera dykkar far, og de skal vera mine søner og døtrer, seier Herren, Den allmektige."
    },
    "7": {
        "1": "Mine kjære, når vi har desse lovnadene, så lat oss reinsa oss frå all ureinskap på kropp og sjel og fullføra vår helging med gudsfrykt.",
        "2": "Gjer rom for oss i hjartet dykkar! Ingen av dykk har vi gjort urett, ingen har vi skadd, ingen har vi utnytta.",
        "3": "Dette seier eg ikkje for å dømma, for eg har alt sagt at de er i hjartet vårt, så vi både skal døy i lag og leva i lag.",
        "4": "Stor er mi tiltru til dykk, og eg er storleg stolt av dykk. Eg har vorte rikeleg trøysta og har ei overflod av glede midt i all vår naud.",
        "5": "For då vi kom til Makedonia, vart det heller ikkje lettare for oss. Vi møtte berre motgang; strid omkring oss og angst inne i oss.",
        "6": "Men Gud, som trøystar dei nedbøygde, han trøysta oss med at Titus kom.",
        "7": "Ja, ikkje berre med at han kom, men òg med den trøysta han hadde fått hos dykk. Han fortalde korleis de lengta og sørgde, og kor brennande ivrig de står saman med meg. Dette gledde meg endå meir.",
        "8": "Om eg gjorde dykk sorgfulle med brevet mitt, så angrar eg ikkje. Først angra eg nok, for eg såg at brevet gjorde dykk sorgfulle, om så berre ei lita stund.",
        "9": "Men no er eg berre glad, ikkje fordi eg gjorde dykk sorgfulle, men fordi sorga dreiv dykk til omvending. For dette var ei sorg etter Guds vilje; difor har vi ikkje gjort dykk nokon skade.",
        "10": "Sorg som er etter Guds vilje, fører til omvending og frelse, og det angrar ingen. Men sorg som er av denne verda, fører til død.",
        "11": "For denne sorga etter Guds vilje, sjå for ein iver ho har skapt! Sjå berre kor de forsvarar dykk, og kor opprørte de er, kor de ottast, og kor de lengtar, kor brennande de er, og kor de refsar! På alle måtar har de stått fram som uskuldige i denne saka.",
        "12": "Då eg skreiv til dykk, var det ikkje på grunn av han som hadde gjort urett, heller ikkje på grunn av han som hadde lide urett, men for at de sjølve, for Guds andlet, skulle bli klåre over kor ivrig de står saman med meg.",
        "13": "Alt dette gav oss trøyst og mot. Og i tillegg til denne trøysta gledde det meg endå meir å sjå kor glad Titus var. De har alle vore med og gjort han roleg til sinns.",
        "14": "Så når eg har skrytt av dykk til han, har eg ikkje vorte til skamme. Nei, liksom vi alltid har tala sant til dykk, har våre rosande ord til Titus òg vist seg å vera sanning.",
        "15": "Hjartet hans er fylt av ein endå større kjærleik til dykk no når han tenkjer på kor lydige de alle var, korleis de tok imot han med respekt og ærefrykt.",
        "16": "Eg gleder meg over at eg i eitt og alt kan lita på dykk."
    },
    "8": {
        "1": "Vi vil no kunngjera dykk, sysken, kva nåde Gud har vist forsamlingane i Makedonia.",
        "2": "For sjølv om dei har vore hardt prøvde i si naud, har den overstrøymande gleda og djupe fattigdomen deira gjort dei rike og villige til å gje.",
        "3": "Dei gav etter evne, det kan eg vitna, ja, over evne, og det frivillig.",
        "4": "Inderleg bad dei om å få vera med på gåva saman med oss i denne tenesta for dei heilage.",
        "5": "Og dei gav ikkje berre slik som vi håpa. Nei, seg sjølve gav dei, først til Herren og så til oss, som Gud vil det.",
        "6": "Difor bad vi Titus om å gjera ferdig den gåva han alt hadde byrja på hos dykk.",
        "7": "De har overflod av alt, av tru og tale, av kunnskap og iver og av kjærleiken frå oss, den som no bur i dykk. Så må de òg la overfloda visa seg i denne gåva.",
        "8": "Eg seier ikkje dette som eit påbod, men eg nemner iveren hos dei andre for å prøva om kjærleiken dykkar er ekte.",
        "9": "De kjenner vår Herre Jesu Kristi nåde, at han for dykkar skuld vart fattig då han var rik, så de ved hans fattigdom skulle bli rike.",
        "10": "Eg seier mi meining om dette; det kan vera til nytte for dykk, de som i fjor ikkje berre gjekk inn i arbeidet, men òg la godviljen til.",
        "11": "No gjeld det å fullføra verket. Liksom de var villige til å gå i gang, må de no vera villige til å fullføra, alt etter kor mykje de har.",
        "12": "For når den gode viljen er til stades, skal han verdsetjast etter det ein har, og ikkje etter det ein ikkje har.",
        "13": "For det er ikkje slik meint at andre skal få hjelp, og at de skal ha det trongt; det skal vera likt.",
        "14": "Denne gongen er det de som har overflod og kan hjelpa dei som lid naud. Ein annan gong har dei overflod og kan hjelpa dykk når de lid naud. Så blir det likt,",
        "15": "slik det står skrive: Den som fekk mykje, hadde ikkje meir enn han trong, og den som fekk lite, mangla ingen ting.",
        "16": "Men Gud vere takk som har vekt den same omsorg for dykk i hjartet til Titus.",
        "17": "Han sa ja då eg bad han, og vart så ivrig at han no reiser til dykk etter eige ønske.",
        "18": "Saman med han sender vi den broren som får ros i alle forsamlingane for sitt arbeid for evangeliet.",
        "19": "Ja, ikkje berre det, forsamlingane har valt han til å følgja oss når vi reiser med denne gåva og kjem med henne til Herrens ære, og som teikn på vår gode vilje.",
        "20": "På den måten kan ingen lasta oss for noko i samband med den store summen som vi har hand om.",
        "21": "For vi legg vinn på å gjera det som godt er, ikkje berre for Herren, men òg for menneske.",
        "22": "Saman med desse to sender vi endå ein bror. Mange gonger og på mange måtar har han vist oss kor ivrig han er, og ettersom han har stor tiltru til dykk, er han endå meir ivrig etter å koma i gang.",
        "23": "Når det gjeld Titus, så kom i hug at han er min medhjelpar og medarbeidar hos dykk. Dei andre brørne, dei er utsendingar frå forsamlingane, til ære for Kristus.",
        "24": "Vis dei no den kjærleiken de har, og lat dei og alle forsamlingane få sjå at det er med rette eg har rosa dykk."
    },
    "9": {
        "1": "No treng eg vel ikkje skriva til dykk om tenesta for dei heilage,",
        "2": "for eg veit kor villige de er. Her i Makedonia rosar eg dykk og seier at de i Akaia har vore klare sidan i fjor. Og iveren dykkar har inspirert mange.",
        "3": "No sender eg desse brørne til dykk, så det skal visa seg at det ikkje var tomme ord vi fór med når vi rosa dykk for dette, men at de er klare, som eg har sagt.",
        "4": "Eg vil ikkje at det skal koma nokon frå Makedonia saman med meg og finna at de ikkje er førebudde. For då ville heile tiltaket berre føra skam over oss – for ikkje å snakka om dykk!",
        "5": "Eg syntest difor eg var nøydd til å be brørne fara til dykk på førehand og i god tid samla inn den gåva som de har lova. Så kan ho liggja ferdig som ei velsigning og ikkje som ei gniargåve.",
        "6": "Men det seier eg: Den som sparsamt sår, skal òg hausta sparsamt, og den som sår med velsigning, skal òg hausta med velsigning.",
        "7": "Kvar må gje det han har bestemt seg for i sitt eige hjarte, ikkje med ulyst eller av tvang. For Gud elskar ein glad gjevar.",
        "8": "Og Gud er mektig til å gje dykk alle gåver i rikt mål, så de alltid og i alle høve skal ha alt de treng, ja, ha overflod til all god gjerning.",
        "9": "For det står skrive: Han strødde ut og gav til dei fattige, hans rettferd skal alltid vara.",
        "10": "Han som gjev såmannen såkorn og brød til å eta, han skal òg gje dykk såkorn og la det bera rikt, og grøda av dykkar rettferd skal han gjera stor.",
        "11": "De skal vera rike på alt, så de gjerne vil gje. Og så skal takkseiinga stiga opp til Gud når vi ber fram gåva.",
        "12": "For denne tenesta – ja, gudstenesta – er ikkje berre ei hjelp til dei heilage i deira naud; ho skal òg skapa overflod av takkebøner til Gud.",
        "13": "Når de har fullført tenesta og stått prøva, vil dei lova Gud fordi de var lydige og ville vedkjenna dykk trua på Kristi evangelium, og fordi de var villige til å dela med dei og alle dei andre.",
        "14": "Og dei vil be for dykk og lengta etter dykk på grunn av Guds overveldande nåde mot dykk.",
        "15": "Gud vere takk for si useielege gåve!"
    },
    "10": {
        "1": "Eg, Paulus, som går for å vera så spak når eg står andlet til andlet med dykk, men så modig når eg er borte, eg formanar dykk ved Kristi audmjuke og milde sinn.",
        "2": "Eg bed om å få sleppa å vera modig når eg kjem! Men eg vil ikkje nøla med å vera myndig mot visse folk som seier vi går fram med berre menneskelege motiv.",
        "3": "Om vi går fram på menneskevis, så kjempar vi ikkje på menneskevis.",
        "4": "For våre stridsvåpen er ikkje jordiske. Guds kraft er verksam i dei, så dei kan leggja festningar i grus. Vi riv ned tankebygningar",
        "5": "og alt stort og stolt som reiser seg mot kunnskapen om Gud, og tek kvar tanke til fange i lydnad mot Kristus.",
        "6": "Så snart de har nådd fram til full lydnad, er vi klare til å straffa all ulydnad.",
        "7": "Sjå på det som ligg ope i dagen! Om nokon er viss på at han høyrer Kristus til, bør han tenkja over dette ein gong til med seg sjølv. For liksom han høyrer Kristus til, så gjer vi det òg.",
        "8": "Eg kunne ha skrytt endå meir av den fullmakta Herren har gjeve oss, fullmakt til å byggja dykk opp og ikkje til å riva ned. I så fall ville eg ikkje bli til skamme,",
        "9": "og det skulle bli klårt at det ikkje berre er for å skremma dykk at eg skriv desse breva.",
        "10": "«For breva», seier somme, «er myndige og strenge, men når han sjølv kjem, er han spak, og det han seier, er lite å bry seg om.»",
        "11": "Den som meiner det, skal merka seg dette: Det er ingen skilnad på det eg gjer når eg er hos dykk, og det eg seier i breva mine når eg er borte.",
        "12": "Vi vågar verken å rekna oss til eller samanlikna oss med visse andre som gjev seg sjølve lovord. Når dei måler seg mot seg sjølve og samanliknar seg med seg sjølve, viser dei berre sin eigen uforstand.",
        "13": "Men vi vil ikkje gå over streken med sjølvrosen, men halda oss innanfor den rettesnora som Gud sjølv har strekt ut for oss: at vi skulle nå fram også til dykk.",
        "14": "Vi strekkjer oss ikkje lenger enn vi kan rekka, som om vi aldri hadde nådd fram til dykk. For vi er alt komne så langt som til dykk med Kristi evangelium.",
        "15": "Nei, vi går ikkje over streken og skryter av arbeid som andre har gjort. Men vi har det håpet at trua dykkar skal veksa, så vi ved dykkar hjelp kan gå endå lenger fram, etter den rettesnora som er strekt ut for oss.",
        "16": "Så kan vi òg forkynna evangeliet bortanfor dykkar grenser, utan å følgja rettesnora som er strekt for andre, eller ta æra for arbeid som alt er gjort.",
        "17": "For den som er stolt, skal vera stolt av Herren.",
        "18": "Det er ikkje den som gjev seg sjølv lovord, som står si prøve, men den som Herren gjev lovord."
    },
    "11": {
        "1": "Eg skulle ønskja de ville tola litt dårskap frå meg! Ja, de får tola det!",
        "2": "For eg vaktar dykk med Guds brennande sjalusi. Eg har lova dykk bort til Kristus, og berre til han, så eg kan føra dykk fram for han som ei rein jomfru.",
        "3": "Men eg er redd at liksom ormen narra Eva med sine listige knep, slik skal òg tankane dykkar førast på avvegar, bort frå den ærlege og reine truskapen mot Kristus.",
        "4": "For de toler svært så godt at nokon kjem og forkynner ein annan Jesus enn den vi har forkynt, eller at de får ei anna ånd enn den de har fått, eller eit anna evangelium enn det de har teke imot.",
        "5": "Men eg meiner at eg ikkje på nokon måte er mindre enn desse superapostlane.",
        "6": "Om eg kanskje er ulærd i talekunst, er eg ikkje utan kunnskap, og den har eg alltid og i alle stykke lagt fram for dykk.",
        "7": "Gjorde eg kanskje ei synd då eg forkynte Guds evangelium for dykk utan betaling, og slik audmjuka meg sjølv så de kunne opphøgjast?",
        "8": "Andre forsamlingar har eg nærast plyndra; eg tok løn av dei så eg kunne gjera teneste hos dykk!",
        "9": "Og då eg var hos dykk, var eg ikkje ei bør for nokon av dykk når det var noko eg trong; for brørne som kom frå Makedonia, gav meg det eg mangla. Alltid passa eg på å ikkje vera ei bør for dykk, og det skal eg framleis gjera.",
        "10": "Så visst som Kristi sanning bur i meg, denne ros skal ingen i heile Akaia ta frå meg!",
        "11": "Kvifor? Fordi eg ikkje elskar dykk? Det veit Gud at eg gjer.",
        "12": "Men det eg har gjort, det vil eg òg gjera heretter. For det finst nokre som gjerne vil finna ein grunn til å skryta av at dei er som eg, men den grunnen skal eg ta frå dei.",
        "13": "Dei er falske apostlar, trulause arbeidarar som gjev seg ut for å vera Kristi apostlar.",
        "14": "Og det er ikkje å undrast på, for Satan sjølv skaper seg om til ein lysengel.",
        "15": "Og då er det ikkje merkeleg at tenarane hans skaper seg om til tenarar for rettferda. Men løna dei får til sist, skal svara til gjerningane deira.",
        "16": "På nytt seier eg: Ingen må tru at eg er frå sans og samling. Men om de gjer det, så lat meg vera vitlaus, så eg òg kan skryta litt.",
        "17": "Det eg seier, det seier eg ikkje fordi Herren vil det; eg seier det i eit slag vanvit.",
        "18": "Men sidan det er så mange som gjer seg stolte av sine menneskelege fordelar, vil eg òg vera stolt.",
        "19": "De som er så kloke, toler vel folk som har mista vitet.",
        "20": "For de toler då at dei gjer dykk til slavar, at dei utnyttar dykk og fangar dykk, ser ned på dykk og slår dykk i andletet.",
        "21": "Med skam må eg vedgå at vi i så måte har vore altfor veike! Men det dei andre vågar – no talar eg i vanvit – det kan vel eg òg våga.",
        "22": "Er dei hebrearar? Det er eg òg. Er dei israelittar? Eg òg. Er dei av Abrahams ætt? Eg òg.",
        "23": "Er dei Kristi tenarar? Eg seier i mitt vanvit: Eg er det endå meir. Eg har hatt større strev, vore oftare i fengsel, fått langt fleire slag og mange gonger vore i dødsfare.",
        "24": "Av jødane har eg fem gonger fått dei førti slaga på eitt nær.",
        "25": "Tre gonger vart eg piska, ein gong steina, tre gonger leid eg skipbrot, og ein gong dreiv eg eit heilt døgn omkring på havet.",
        "26": "Ofte var eg på reiser, i fare på elvar, i fare mellom røvarar, i fare mellom landsmenn, i fare mellom utlendingar, i fare i byar, i fare i øydemark, i fare på hav, i fare mellom falske sysken,",
        "27": "i slit og strev, ofte i nattevaking, i svolt og tørste, ofte fastande og utan klede i kulden.",
        "28": "I tillegg til alt det andre har eg det som dagleg ligg på meg, omsorga for alle forsamlingane.",
        "29": "Kven er veik utan at eg òg blir veik? Kven fell ifrå utan at det brenn i meg?",
        "30": "Om eg likevel skal vera stolt, vil eg vera stolt av veikskapen min.",
        "31": "Gud, vår Herre Jesu Far, han som er velsigna i all æve, han veit at eg ikkje lyg!",
        "32": "I Damaskus sette landshovdingen til kong Aretas ut vakter fordi han ville gripa meg.",
        "33": "Men eg vart firt ned i ei korg frå ei luke i bymuren og slapp ut av hendene hans."
    },
    "12": {
        "1": "Eg må skryta av meg sjølv, endå det ikkje tener til noko. For no kjem eg til syn og openberringar frå Herren.",
        "2": "Eg veit om eit menneske i Kristus som for fjorten år sidan vart bortrykt til den tredje himmelen – om det var i kroppen eller utanfor kroppen, veit eg ikkje, Gud veit det.",
        "3": "Og eg veit at dette mennesket vart bortrykt til paradis – om det var i kroppen eller utanfor kroppen, veit eg ikkje, Gud veit det –",
        "4": "og der fekk han høyra useielege ord, ord som menneske ikkje har lov til å tala.",
        "5": "Av dette mennesket vil eg vera stolt, men eg vil ikkje vera stolt av meg sjølv, anna enn av veikskapen min.",
        "6": "Men om eg no ville vera stolt, så var eg ikkje frå vitet, for det var sanning, det eg tala. Men eg lèt det vera, så ingen skal tenkja høgare om meg enn dei gjer når dei ser og høyrer meg.",
        "7": "Og for at eg ikkje skal gjera meg stor av dei høge openberringane, har eg fått ein torn i kroppen, ein Satans engel som skal slå meg, så eg ikkje skal bli hovmodig.",
        "8": "Om denne bad eg Herren tre gonger at han måtte vika frå meg.",
        "9": "Men Herren sa til meg: «Min nåde er nok for deg, for krafta blir fullenda i veikskap.» Difor vil eg helst vera stolt av veikskapen min, så Kristi kraft kan bu i meg.",
        "10": "Og difor er eg, for Kristi skuld, glad når eg er veik, når eg blir mishandla, når eg er i naud, i forfølging og i angst. For når eg er veik, då er eg sterk.",
        "11": "Så har eg likevel gått frå vitet! De har tvinga meg til det, endå det var de som skulle ha lagt inn eit godt ord for meg. For eg er ikkje noko dårlegare enn desse superapostlane, endå eg ingenting er.",
        "12": "Dei teikna som er kjennemerke på ein apostel, har eg med stort tolmod gjort mellom dykk, både teikn, under og mektige gjerningar.",
        "13": "Vart de sette lågare enn dei andre forsamlingane? Det måtte i så fall vera at eg ikkje har vore ei bør for dykk. Tilgjev meg den uretten!",
        "14": "No er det tredje gongen eg står klar og skal reisa til dykk. Eg skal ikkje vera ei bør for dykk; for det er ikkje det de eig, eg er ute etter, men dykk sjølve. Det er då ikkje borna som skal samla rikdom til foreldra, men foreldra til borna.",
        "15": "Men eg vil gjerne ofra alt, ja, sjølv bli ofra for dykkar skuld. Skal eg då bli mindre elska fordi eg elskar dykk meir?",
        "16": "Det kan vera som somme seier, at eg ikkje har vore ei bør for dykk, men at eg er slu og har vunne dykk med list.",
        "17": "Har eg kanskje sendt nokon til dykk for eiga vinning skuld?",
        "18": "Eg bad Titus reisa og sende ein annan bror med han. Har Titus utnytta dykk? Har ikkje han og eg gått fram i den same ånd og gått i dei same fotspora?",
        "19": "No har de nok lenge tenkt at vi forsvarar oss for dykk. Men det er for Guds andlet vi talar, i Kristus. Og alt dette er sagt, så de, mine kjære, skal bli oppbygde.",
        "20": "For eg er redd at eg ikkje skal finna dykk slik som eg vil, når eg kjem, og at de ikkje skal finna meg slik de vil. Eg er redd eg skal finna strid, misunning, sinne, sjølvhevding, baktale, sladder, hovmod og opprør.",
        "21": "Ja, eg er redd min Gud på nytt skal audmjuka meg mellom dykk når eg kjem og må sørgja over mange, fordi dei har synda og ikkje angra all den ureinskap, hor og skamløyse dei har drive med."
    },
    "13": {
        "1": "Det er no tredje gongen eg kjem til dykk. Etter ord frå to eller tre vitnes munn skal kvar sak vera avgjord.",
        "2": "Då eg var hos dykk andre gongen, åtvara eg dei som hadde synda. No når eg er borte frå dykk, åtvarar eg dei på nytt, og alle dei andre: Når eg kjem att, vil eg ikkje spara nokon.",
        "3": "For de krev prov på at Kristus talar i meg. Og han er ikkje veik mot dykk; han er mektig hos dykk.",
        "4": "For om han vart krossfest i veikskap, så lever han i Guds kraft. Vi òg er veike i han, men for dykkar skuld skal vi leva med han i Guds kraft.",
        "5": "Ransak dykk sjølve om de er i trua. Prøv dykk sjølve! Eller kjenner de ikkje at Jesus Kristus er i dykk? Kan det vera at de ikkje står dykkar prøve?",
        "6": "Men eg håpar de skal skjøna at vi har stått vår prøve.",
        "7": "Vi bed til Gud at de ikkje må gjera noko vondt. Ikkje for å visa at vi har stått vår prøve, men for at de skal gjera det som godt er. Så kan det gjerne sjå ut som om vi ikkje står vår prøve.",
        "8": "For vi maktar ingen ting mot sanninga, berre for sanninga.",
        "9": "Difor gleder vi oss når vi er veike, berre de er sterke. Og det vi bed om, er at de må nå fram til stadig større mognad.",
        "10": "Difor skriv eg dette før eg kjem, så eg ikkje skal bli nøydd til å fara strengt fram mot dykk når eg er komen, og bruka den fullmakta Herren har gjeve meg. For den har eg fått for å byggja opp, ikkje for å riva ned.",
        "11": "Til slutt, sysken, gled dykk! Ta imot både rettleiing og oppmuntring! Ha eitt og same sinnelag, hald fred med kvarandre, så skal kjærleikens og fredens Gud vera med dykk.",
        "12": "Hels kvarandre med eit heilagt kyss! Alle dei heilage helsar dykk.",
        "13": "Herren Jesu Kristi nåde, Guds kjærleik og Den heilage andens samfunn vere med dykk alle!"
    }
}