{
    "1": {
        "1": "Paulus, apostel, ikkje utsend av menneske eller ved noko menneske, men av Jesus Kristus og av Gud, vår Far, som reiste han opp frå dei døde –",
        "2": "eg, Paulus, og alle syskena som er i lag med meg her, helsar forsamlingane i Galatia:",
        "3": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus,",
        "4": "han som gav seg sjølv for våre synder så han etter Gud, vår Fars vilje kunne fri oss ut frå den vonde tida vi no lever i.",
        "5": "Han vere ære i all æve! Amen.",
        "6": "Det undrar meg at de så raskt vender dykk bort frå han som kalla dykk ved Kristi nåde, og til eit anna evangelium.",
        "7": "Men det finst ikkje noko anna; det er berre nokre som forvirrar dykk og vil forvrengja Kristi evangelium.",
        "8": "Men om vi sjølve, ja, om ein engel frå himmelen skulle forkynna dykk eit anna evangelium enn det vi forkynte dykk, forbanna vere han!",
        "9": "Vi har sagt det før, og eg seier det på nytt: Om nokon forkynner dykk eit anna evangelium enn det som de har motteke, forbanna vere han!",
        "10": "Prøver eg no å vinna velvilje frå menneske – eller frå Gud? Vil eg kanskje gjera menneske til lags? Var det framleis menneske eg ville vera til lags, då var eg ikkje Kristi tenar.",
        "11": "For eg kunngjer dykk, sysken: Det evangeliet eg har forkynt, er ikkje menneskeverk.",
        "12": "Heller ikkje har eg fått det eller lært det av noko menneske; nei, det var Jesus Kristus som openberra seg for meg.",
        "13": "De har høyrt korleis eg fór fram medan eg levde som jøde, kor hardt eg forfølgde Guds kyrkje og ville utrydda henne.",
        "14": "Eg gjekk lenger i jødedomen enn mange av jamaldringane i folket mitt og brann endå sterkare av iver for overleveringane frå fedrane.",
        "15": "Men Gud, som valde meg ut allereie i mors liv og kalla meg ved sin nåde, ville i sin godleik",
        "16": "openberra sin Son for meg, så eg skulle forkynna evangeliet om han for folkeslaga. Då spurde eg ikkje nokon av kjøt og blod til råds.",
        "17": "Heller ikkje drog eg opp til Jerusalem, til dei som var apostlar før meg. Eg fór til Arabia, og sidan vende eg attende til Damaskus.",
        "18": "Først tre år seinare drog eg til Jerusalem for å få vita meir av Kefas, og eg vart verande hos han i fjorten dagar.",
        "19": "Nokon annan av apostlane trefte eg ikkje, utanom Jakob, Herrens bror.",
        "20": "Gud veit at det eg skriv til dykk, ikkje er løgn!",
        "21": "Sidan kom eg til Syria og Kilikia.",
        "22": "Forsamlingane i Judea, dei som er i Kristus, kjende meg ikkje personleg.",
        "23": "Dei hadde berre høyrt at det vart sagt: Han som før forfølgde oss, forkynner no sjølv den trua han freista å utrydda.",
        "24": "Og dei lova Gud på grunn av meg."
    },
    "2": {
        "1": "Fjorten år etter drog eg på nytt opp til Jerusalem, saman med Barnabas; eg hadde òg Titus med meg.",
        "2": "Eg reiste dit på grunn av ei openberring. Og i eit særskilt møte med dei mest framståande la eg fram det evangeliet eg forkynner mellom folkeslaga. For eg ville ikkje springa, eller ha sprunge, til inga nytte.",
        "3": "Men ikkje eingong Titus, som var med meg, og som er grekar, vart nøydd til å la seg omskjera.",
        "4": "Det kravet kom frå nokre falske sysken som hadde lurt seg inn; dei ville spionera på den fridomen vi har i Kristus Jesus, for å gjera oss til slavar.",
        "5": "Men ikkje ein augneblink gav vi etter og bøygde oss for dei. For vi ville at sanninga i evangeliet skulle stå fast hos dykk.",
        "6": "Og dei som gjekk for å vera noko – kor store dei var, er det same for meg, for Gud gjer ikkje forskjell på folk – dei la ikkje nye krav på meg.",
        "7": "Tvert imot skjøna dei at det var tiltrudd meg å forkynna evangeliet for dei uomskorne, slik det var tiltrudd Peter å forkynna for dei omskorne.",
        "8": "For han som med si kraft gjorde Peter til apostel for dei omskorne, han gjorde meg til apostel for heidningfolka.",
        "9": "Og då Jakob, Kefas og Johannes, dei som blir rekna for å vera sjølve søylene, skjøna kva nåde eg hadde fått, gav dei meg og Barnabas handa til teikn på fellesskap. Vi skulle gå til heidningfolka, dei skulle gå til dei omskorne.",
        "10": "Men vi måtte hugsa på dei fattige, og akkurat det har eg lagt vinn på å gjera.",
        "11": "Men då Kefas kom til Antiokia, sa eg han imot, beint opp i andletet, for oppførselen hans dømde han.",
        "12": "Før det kom nokre frå Jakob, heldt han måltid saman med dei heidningkristne. Men då dei kom, trekte han seg bort og heldt seg unna, for han var redd dei omskorne.",
        "13": "På same måten hykla dei andre jødekristne, så til og med Barnabas vart dregen med i hykleriet deira.",
        "14": "Men då eg såg at dei ikkje gjekk beint fram etter sanninga i evangeliet, sa eg til Kefas så alle høyrde på: «Når du som er jøde, sjølv ikkje lever som ein jøde, men som ein heidning, korleis kan du då tvinga heidningane til å leva som jødar?»",
        "15": "Vi er av fødsel jødar og ikkje syndarar av heidningætt.",
        "16": "Men då vi skjøna at ikkje noko menneske blir rettferdig for Gud ved gjerningar som lova krev, men berre ved trua på Jesus Kristus, då sette vi òg vår lit til Kristus Jesus, så vi kunne seiast rettferdige ved trua på Kristus og ikkje ved lovgjerningar. For ved lovgjerningar blir ikkje noko menneske rettferdig.",
        "17": "Men om det skulle visa seg at vi òg er syndarar, vi som har som mål å bli rettferdige i Kristus, blir ikkje då Kristus ein tenar for synda? Langt ifrå!",
        "18": "Dersom eg byggjer opp att det eg sjølv har rive ned, då blir eg ståande som ein lovbrytar.",
        "19": "Ved lova døydde eg bort frå lova, så eg kan leva for Gud. Eg er krossfest med Kristus;",
        "20": "eg lever ikkje lenger sjølv, men Kristus lever i meg. Og det livet eg no lever som menneske av kjøt og blod, det lever eg i trua på Guds Son, som elska meg og gav seg sjølv for meg.",
        "21": "Eg forkastar ikkje Guds nåde. For dersom vi kan vinna rettferd ved lova, då døydde Kristus til inga nytte."
    },
    "3": {
        "1": "Uvituge galatarar! Kven har forheksa dykk, de som har fått Jesus Kristus måla for auga som den krossfeste?",
        "2": "Svar meg på ein ting: Var det ved lovgjerningar de fekk Anden, eller ved å høyra og tru?",
        "3": "Er de så vitlause? De tok til ved Anden, vil de no fullføra med kjøtet?",
        "4": "Har de opplevd alt dette til inga nytte – om det då verkeleg er til inga nytte?",
        "5": "Han som gjev dykk Anden og gjer under mellom dykk, gjer han det ved lovgjerningar eller ved at de høyrer og trur?",
        "6": "Om Abraham heiter det: Han trudde Gud, og difor rekna Gud han som rettferdig.",
        "7": "Så skjønar de at det er dei som trur, som er Abrahams born.",
        "8": "Skrifta såg før det hende at Gud ville rettferdiggjera heidningane ved tru, og på førehand forkynte ho denne gode bodskapen for Abraham: I deg skal alle folkeslag velsignast.",
        "9": "Difor blir dei som trur, velsigna saman med den truande Abraham.",
        "10": "Men dei som held seg til lovgjerningar, er under forbanning. For det står skrive: Forbanna er kvar den som ikkje held fast på alt det som står skrive i lovboka, og gjer etter det.",
        "11": "Det er klårt at ingen blir rettferdig for Gud ved lova, for det står skrive: Den rettferdige skal leva ved tru.",
        "12": "Lova spør ikkje etter tru, men seier: Den som lever etter boda, skal ha liv ved dei.",
        "13": "Men Kristus kjøpte oss fri frå forbanninga under lova då han kom under forbanning for vår skuld. For det står skrive: Forbanna er kvar den som heng på eit tre.",
        "14": "Slik skulle Abrahams velsigning koma til folkeslaga i Kristus Jesus, så vi ved trua skulle få Anden som var lova.",
        "15": "Mine sysken, eg tek eit døme frå dagleglivet. Eit gyldig testamente kan ingen oppheva eller gje noko tillegg, endå det berre er oppretta av eit menneske.",
        "16": "Gud gav lovnadene til Abraham og hans ætt. Det heiter ikkje «til dine ætter», som om det gjaldt mange, men det blir tala om éin, « til di ætt », og det er Kristus.",
        "17": "Det eg vil seia, er dette: Ei pakt som Gud alt hadde gjort, kan ikkje setjast til side av lova som kom 430 år seinare, slik at lovnaden dermed skulle bli ugyldig.",
        "18": "Om vi fekk arven ved lova, ville det ikkje lenger vera på grunn av lovnaden. Men det var ved ein lovnad Gud i sin nåde gav arven til Abraham.",
        "19": "Kva skulle så lova tena til? Ho vart gjeven som eit tillegg på grunn av brota våre, heilt til den ætta kom som lovnaden gjaldt. Lova vart gjeven ved englar, gjennom ein mellommann.",
        "20": "Men nokon mellommann trengst ikkje der det berre er éin, og Gud er éin.",
        "21": "Er då lova i strid med Guds lovnader? Langt ifrå! For dersom det var gjeve ei lov som kunne gjera levande, då kunne ein verkeleg vinna rettferda ved lova.",
        "22": "Men Skrifta har lagt alt under synda, for at dei som trur på Jesus Kristus, ved trua si kan få det som var lova.",
        "23": "Før trua kom, vart vi haldne i varetekt under lova; vi var innestengde heilt til den trua som skulle koma, vart openberra.",
        "24": "Slik var lova vaktaren vår til Kristus kom, for at vi skulle seiast rettferdige ved tru.",
        "25": "Men no når trua er komen, er vi ikkje lenger under vaktaren.",
        "26": "De er alle Guds born ved trua, i Kristus Jesus.",
        "27": "For alle de som er døypte til Kristus, har kledd dykk i Kristus.",
        "28": "Her er ikkje jøde eller grekar, her er ikkje slave eller fri, her er ikkje mann og kvinne. De er alle éin i Kristus Jesus.",
        "29": "Og høyrer de Kristus til, då er de Abrahams ætt og arvingar etter lovnaden."
    },
    "4": {
        "1": "Lat meg forklara dette. Så lenge ein arving er umyndig, er det ingen skilnad på han og slaven, endå han er herre over alt saman.",
        "2": "Han står under formyndarar og hushaldarar heilt fram til den tida far hans har fastsett.",
        "3": "Slik er det òg med oss. Då vi var umyndige, var vi slavar under grunnkreftene i verda.",
        "4": "Men då tida var fullkomen, sende Gud sin eigen Son, fødd av ei kvinne, fødd under lova.",
        "5": "Han skulle kjøpa fri dei som var under lova, så vi kunne få retten til å vera Guds born.",
        "6": "Og sidan de er born, har Gud sendt sin Sons Ande inn i hjarta våre, og Anden ropar: «Abba, Far!»",
        "7": "Difor er du ikkje lenger slave, men son. Og er du son, då er du òg arving, innsett av Gud.",
        "8": "Den tid de ikkje kjende Gud, var de slavar under gudar som ikkje er verkelege gudar.",
        "9": "Men no når de kjenner Gud – nei, meir enn det, når de er kjende av Gud – korleis kan de no på nytt venda attende til desse veike og fattige grunnkreftene? Vil de på nytt vera slavar under dei?",
        "10": "De held nøye rekning med dagar og månader, høgtider og år!",
        "11": "Eg er redd at eg har streva med dykk til inga nytte.",
        "12": "Eg bed dykk, sysken: Ver som eg, for eg har vorte som de er! De har ikkje gjort urett mot meg.",
        "13": "For de veit at det var på grunn av ein sjukdom eg fekk forkynna evangeliet for dykk første gongen.",
        "14": "Men de lét dykk ikkje freista av dette til å forakta eller avsky meg; de tok imot meg som ein engel frå Gud, ja, som Kristus Jesus sjølv.",
        "15": "Men kvar har gleda dykkar no vorte av? Det vitnemålet gjev eg dykk at de gjerne hadde rive ut auga og gjeve meg, om det lét seg gjera.",
        "16": "Har eg no vorte ein fiende fordi eg seier dykk sanninga?",
        "17": "Dei andre er etter dykk med ein iver som ikkje er av det gode, for dei vil skilja dykk frå oss og gjera dykk til sine tilhengjarar.",
        "18": "Det er vel og bra at somme er ivrige alltid og ikkje berre når eg er hos dykk, men det må vera ein iver for det gode.",
        "19": "Mine born, som eg på nytt føder med smerte til den tid Kristus tek skapnad i dykk",
        "20": "– eg skulle ønskja eg var hos dykk så eg kunne bruka ein annan tone når eg talar, for eg veit inga råd med dykk.",
        "21": "Sei meg, de som vil vera under lova: Høyrer de ikkje på lova?",
        "22": "Det står skrive at Abraham hadde to søner, ein med slavekvinna og ein med den frie kvinna.",
        "23": "Son til slavekvinna er fødd etter naturens orden, medan son til den frie kvinna er fødd etter Guds lovnad.",
        "24": "Dette har ei djupare meining. Dei to kvinnene står for to pakter. Den eine, Hagar, er pakta frå Sinai-fjellet; ho føder til slaveri.",
        "25": "Hagar står for Sinai-fjellet i Arabia og svarar til det noverande Jerusalem, som lever i slaveri med borna sine.",
        "26": "Men det Jerusalem som er i det høge, er fritt, og det er vår mor. For det står skrive:",
        "27": "Gled deg, du barnlause, som ikkje fødde. Bryt ut i jubel, du som ikkje fekk rier. For den einslege kvinna har fleire born enn ho som har mann.",
        "28": "Og de, sysken, er born ut frå lovnaden liksom Isak.",
        "29": "Men han som var fødd etter naturens orden, forfølgde den gongen han som var fødd ved Anden, og slik er det i dag òg.",
        "30": "Men kva seier Skrifta? Driv bort slavekvinna og son hennar! For son til slavekvinna skal ikkje arva saman med son til den frie kvinna.",
        "31": "Difor, sysken, er vi ikkje born av slavekvinna, men av den frie kvinna."
    },
    "5": {
        "1": "Til fridom har Kristus frigjort oss. Stå difor støtt og lat ikkje nokon tvinga dykk inn att under slaveåket.",
        "2": "Høyr kva eg, Paulus, seier dykk: Lèt de dykk omskjera, vil ikkje Kristus vera til noka hjelp for dykk.",
        "3": "På nytt slår eg fast at kvar den som lèt seg omskjera, er skuldig til å halda heile lova.",
        "4": "De som vil bli rettferdige ved lova, er skilde frå Kristus; de er falne ut av nåden.",
        "5": "Men vi ventar i Anden, ved tru, på den rettferda som er vår von.",
        "6": "For i Kristus Jesus gjeld det verken å vera omskoren eller å vera uomskoren; her gjeld berre tru, verksam i kjærleik.",
        "7": "De var komne godt i gang med løpet. Kven er det som har hindra dykk i å vera lydige mot sanninga?",
        "8": "Kven har overtala dykk? Ikkje han som kalla dykk!",
        "9": "Litt surdeig gjennomsyrar heile deigen.",
        "10": "Men i Herren har eg den tiltru til dykk at de ikkje vil tenkja annleis enn eg gjer. Den som forvirrar dykk, skal få sin dom, kven han så er.",
        "11": "Men om det er så, sysken, at eg enno forkynner omskjering, kvifor blir eg då forfølgd? Då er ikkje krossen ein snublestein lenger.",
        "12": "Må dei berre skjera av seg alt saman, dei som spreier uro mellom dykk!",
        "13": "De er kalla til fridom, sysken. Lat berre ikkje fridomen bli eit påskot til å gjera det kjøtet vil, men ten kvarandre i kjærleik.",
        "14": "For heile lova er oppfylt i dette eine bodet: Du skal elska nesten din som deg sjølv.",
        "15": "Men når de bit og glefser etter kvarandre, så pass på at de ikkje et kvarandre opp!",
        "16": "Eg seier dykk: Lev eit liv i Anden! Då følgjer de ikkje dei vonde lystene i dykkar kjøt og blod.",
        "17": "For det kjøtet vil, står Anden imot, og det Anden vil, står kjøtet imot. Dei to ligg i strid med kvarandre, så de ikkje kan gjera det de vil.",
        "18": "Men blir de drivne av Anden, då er de ikkje under lova.",
        "19": "Det er klårt kva slag gjerningar som kjem frå kjøtet: hor, umoral, usømd,",
        "20": "avgudsdyrking, trolldom, fiendskap, strid, sjalusi, sinne, sjølvhevding, usemje, splittingar,",
        "21": "misunning, fyll, festing og meir av det slaget. Eg har sagt det før og seier det på nytt: Dei som driv med slikt, skal ikkje arva Guds rike.",
        "22": "Men Andens frukt er kjærleik, glede, fred, tolmod, mildskap, godleik, truskap,",
        "23": "audmjukskap og sjølvdisiplin. Slike ting er ikkje lova imot!",
        "24": "Dei som høyrer Kristus til, har krossfest kjøtet med lidenskapane og dei vonde lystene.",
        "25": "Lever vi ved Anden, så lat oss òg vandra i Anden.",
        "26": "Lat oss ikkje vera drivne av æresjuke så vi utfordrar og misunner kvarandre."
    },
    "6": {
        "1": "Mine sysken, skulle nokon bli gripen i eit feilsteg, så må de som har Anden, hjelpa han til rette. Men gjer det audmjukt og pass deg sjølv, så ikkje du òg blir freista.",
        "2": "Ber børene for kvarandre og oppfyll på den måten Kristi lov.",
        "3": "Dei som trur dei er noko, sjølv om dei ingenting er, lurer seg sjølve.",
        "4": "Kvar og ein skal dømma om si eiga gjerning og få ros for det han sjølv gjer, ikkje for det andre har gjort.",
        "5": "For kvar skal bera si eiga bør.",
        "6": "Den som får opplæring i Ordet, skal dela alt godt med læraren sin.",
        "7": "Far ikkje vill! Gud lèt seg ikkje spotta. Det eit menneske sår, skal det òg hausta.",
        "8": "Den som sår i sitt eige kjøt, haustar forderving frå kjøtet, men den som sår i Anden, haustar evig liv frå Anden.",
        "9": "Lat oss ikkje trøytna medan vi gjer det gode! Når tida kjem, skal vi hausta, berre vi ikkje gjev opp.",
        "10": "Så lat oss gjera godt mot alle så lenge det er tid, og mest mot vår familie i trua.",
        "11": "Sjå kor store bokstavar eg bruker når eg no med mi eiga hand skriv dette til dykk:",
        "12": "Dei som vil tvinga dykk til omskjering, er slike som vil ta seg godt ut mellom menneske, så dei skal sleppa å bli forfølgde på grunn av Kristi kross.",
        "13": "For dei som lèt seg omskjera, held ikkje lova sjølve; men dei vil at de skal omskjerast, så dei kan vera stolte av det som er gjort med kroppen dykkar.",
        "14": "Men eg vil aldri i livet vera stolt av noko anna enn vår Herre Jesu Kristi kross. Ved den er verda krossfest for meg, og eg for verda.",
        "15": "For det som tel, er ikkje å vera omskoren eller å vera uomskoren, men å vera ein ny skapning.",
        "16": "Alle som følgjer denne rettesnora – fred og miskunn vere med dei og med Guds Israel!",
        "17": "Heretter må ingen plaga meg meir, for eg ber Jesu merke på kroppen min.",
        "18": "Vår Herre Jesu Kristi nåde vere med dykkar ånd, mine sysken! Amen."
    }
}