{
    "1": {
        "1": "Paulus, etter Guds vilje Kristi Jesu apostel, helsar dei heilage ° i Efesos •, dei truande i Kristus Jesus:",
        "2": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "3": "Velsigna er Gud, vår Herre Jesu Kristi Far, han som i Kristus velsigna oss med all Andens velsigning i himmelen.",
        "4": "I Kristus valde han oss ut før verda vart grunnlagd, til å stå for hans andlet, heilage og utan feil. I kjærleik",
        "5": "og etter sin eigen gode vilje avgjorde han på førehand at vi skulle få rett til å vera hans born ved Jesus Kristus,",
        "6": "til lov og pris for hans herlegdom og nåde, som han så rikeleg gav oss i han som han elskar så høgt.",
        "7": "I han har vi fridomen, kjøpt med hans blod, tilgjeving for syndene. For så rik er Guds nåde,",
        "8": "som han lét strøyma over oss med all visdom og forstand,",
        "9": "då han gjorde kjent for oss sin viljes mysterium, det han gjerne ville gjera i han.",
        "10": "Han ville fullføra sin frelseplan då tida var fullmogen: å samla alt til eitt i Kristus, alt i himmelen og på jorda i han.",
        "11": "I han fekk vi òg arverett, slik det frå først var tiltenkt oss etter forsettet til han som gjennomfører alt etter sin eigen plan og vilje,",
        "12": "så vi som alt har sett vår von til Kristus, skal vera til lov og pris for hans herlegdom.",
        "13": "I han høyrde de sanningsordet, evangeliet om frelsa dykkar. I han kom de òg til tru, merkte med seglet til Anden, Den Heilage, han som var lova,",
        "14": "han som er pantet på arven til Guds eige folk blir sett fri, til lov og pris for hans herlegdom.",
        "15-16": "Difor held eg ikkje opp med å takka Gud for dykk når eg hugsar på dykk i bønene mine. For eg har høyrt om dykkar tru på Herren Jesus og om dykkar kjærleik til alle dei heilage.",
        "17": "Eg bed om at vår Herre Jesu Kristi Gud, herlegdomens Far, må gje dykk visdoms og openberrings Ande, så de lærer Gud å kjenna.",
        "18": "Må han lysa opp auga til dykkar hjarte, så de får innsikt i kva håp han har kalla dykk til, kor rik og herleg arven er for dei heilage",
        "19": "og kor overveldande hans kraft er mellom oss som trur. For hans makt og styrke er veldig.",
        "20": "Med denne krafta reiste han Kristus opp frå dei døde og sette han ved Guds høgre hand i himmelen,",
        "21": "over alle makter og herredøme, over alt velde og alle som styrer, og over kvart namn som nemnast kan, ikkje berre i denne tidsalderen, men òg i den komande.",
        "22": "Alt la han under hans føter, og han som er hovudet over alle ting, har han gjeve til kyrkja,",
        "23": "som er Kristi kropp, fylt av han som fyller alt i alle."
    },
    "2": {
        "1": "De var ein gong døde på grunn av misgjerningane og syndene dykkar.",
        "2": "De levde i dei slik ein gjer i denne verda og lét dykk leia av han som styrer i himmelrommet, den ånda som no verkar i dei ulydige.",
        "3": "Ja, ein gong levde vi alle som dei. Vi følgde lystene i vårt eige kjøt og blod, vi gjorde det vårt kjøt og våre eigne tankar ville. Og vi var av naturen vreidens born liksom alle dei andre.",
        "4": "Men Gud er rik på miskunn. Fordi han elska oss med så stor ein kjærleik,",
        "5": "gjorde han oss levande saman med Kristus, vi som var døde på grunn av misgjerningane våre. Av nåde er de frelste.",
        "6": "I Kristus Jesus har han både reist oss opp frå døden med han og sett oss i himmelen med han,",
        "7": "så han i dei komande tider kunne visa kor overstrøymande rik han er på nåde, og kor god han er mot oss i Kristus Jesus.",
        "8": "For av nåde er de frelste, ved tru. Det er ikkje dykkar eige verk, det er Guds gåve.",
        "9": "Og det kviler ikkje på gjerningar, så ingen skal skryta av seg sjølv.",
        "10": "For vi er hans verk, skapte i Kristus Jesus til gode gjerningar som Gud på førehand har lagt ferdige så vi skulle vandra i dei.",
        "11": "De var ein gong heidningar av fødsel og vart kalla uomskorne av dei som kallar seg omskorne, dei som er omskorne på kroppen av menneskehand.",
        "12": "Kom i hug at de den gongen var utan Kristus, utestengde frå borgarrett i Israel, framande for paktene og lovnaden, ja, utan håp og utan Gud i verda.",
        "13": "Men no, i Kristus Jesus, er de som før var langt borte, komne nær på grunn av Kristi blod.",
        "14": "For han er vår fred, han som gjorde dei to til eitt og reiv ned den muren som skilde, fiendskapen. Med sin eigen kropp",
        "15": "sette han lova ut av kraft med hennar bod og forskrifter. Slik skulle han skapa dei to til eitt nytt menneske i seg – og skapa fred.",
        "16": "I éin kropp skulle han forsona dei begge med Gud då han døydde på krossen og slik gjorde ende på fiendskapen.",
        "17": "Og han kom og forkynte den gode bodskapen om fred for dykk som var langt borte, og fred for dei som var nær.",
        "18": "Ved han har både de og vi tilgang til Far i éin Ande.",
        "19": "Så er de ikkje lenger framande og utlendingar. Nei, de er medborgarar saman med dei heilage og høyrer Guds familie til.",
        "20": "De er oppbygde på grunnvollen til apostlane og profetane, og hjørnesteinen er Kristus Jesus sjølv.",
        "21": "I han blir heile bygningen halden saman, så han veks til eit heilagt tempel i Herren,",
        "22": "og i han blir de òg bygde opp til ein bustad for Gud i Anden."
    },
    "3": {
        "1": "Difor bøyer eg mine kne – eg, Paulus, Kristi Jesu fange for dykkar skuld, de som er heidningar.",
        "2": "De har høyrt om den forvaltaroppgåva Gud i sin nåde har gjeve meg hos dykk.",
        "3": "I ei openberring vart mysteriet gjort kjent for meg, slik eg kort har skrive om her.",
        "4": "Og når de les det opp, kan de skjøna kor vel eg kjenner Kristi mysterium,",
        "5": "det som menneska i tidlegare slektsledd ikkje fekk vita om, men som no ved Anden har vorte openberra for hans heilage apostlar og profetar:",
        "6": "at heidningane har del i den same arven, den same kroppen og den same lovnaden i Kristus Jesus ved evangeliet.",
        "7": "Eg vart ein tenar for dette evangeliet då Gud med si veldige kraft gav meg si nådegåve.",
        "8": "Ja, til meg, den minste av alle dei heilage, er denne nåden gjeven: å forkynna for folkeslaga den glade bodskapen om Kristi ufattelege rikdom",
        "9": "og føra Guds frelseplan fram i lyset, det mysteriet som frå evig tid har vore løynt hos Gud, han som har skapt alt.",
        "10": "Slik skulle hans mangfaldige visdom kunngjerast gjennom kyrkja for maktene og herredøma i himmelrommet,",
        "11": "slik Gud frå evig tid hadde fastsett og no har fullført i Kristus Jesus, vår Herre.",
        "12": "I han har vi frimod, og i trua på han kan vi koma fram for Gud med tillit.",
        "13": "Difor bed eg dykk: Mist ikkje motet om eg må lida for dykkar skuld; det er ei ære for dykk!",
        "14": "Difor bøyer eg mine kne for Far,",
        "15": "han som har gjeve namn til alt som heiter far i himmel og på jord.",
        "16": "Må han som er så rik på herlegdom, styrkja dykkar indre menneske med kraft ved sin Ande.",
        "17": "Må Kristus ta bustad i hjarta dykkar ved trua og de stå rotfeste og grunnfeste i kjærleik.",
        "18": "Må de saman med alle dei heilage få styrke til å fatta breidd og lengd, høgd og djupn,",
        "19": "ja, kjenna Kristi kjærleik, som er større enn nokon kan forstå. Må de bli oppfylte med heile Guds fylde!",
        "20": "Han som verkar i oss med si kraft og kan gjera så uendeleg mykje meir enn alt det vi bed om og skjønar,",
        "21": "han vere ære i forsamlinga og i Kristus Jesus gjennom alle slekter og i alle æver! Amen."
    },
    "4": {
        "1": "Så legg eg dykk på hjartet, eg som er fange for Herrens skuld, at de må leva eit liv som er verdig det kallet de har fått:",
        "2": "mildt, audmjukt og tolmodig, så de ber over med kvarandre i kjærleik.",
        "3": "Gjer alt de kan for å ta vare på einskapen i Anden, i den fred som bind saman:",
        "4": "éin kropp og éin Ande, liksom de fekk éi von då de vart kalla,",
        "5": "éin Herre, éi tru, éin dåp,",
        "6": "éin Gud og Far for alle, han som er over alle og gjennom alle og i alle.",
        "7": "Til kvar einskild av oss er nåden gjeven, alt etter som Kristi gåve blir tilmålt.",
        "8": "Difor heiter det: Han steig opp i det høge og førte bort fangar, han gav menneska gåver.",
        "9": "Men at han steig opp, vil ikkje det seia at han først hadde stige ned til det aller lågaste, til jorda?",
        "10": "Han som steig ned, er den same som steig opp, høgt over alle himlar, for å fylla alt.",
        "11": "Og det var han som gav somme til å vera apostlar, somme til profetar, somme til evangelistar, somme til hyrdingar og lærarar.",
        "12": "Slik kunne dei heilage bli utrusta til teneste og Kristi kropp byggjast opp,",
        "13": "til vi alle når fram til einskapen i trua på Guds Son og i kjennskapen til han og blir det mogne mennesket som har nådd sin fulle vekst og har heile Kristi fylde.",
        "14": "Så skal vi ikkje lenger vera umyndige småborn, ikkje bli kasta hit og dit og drivne omkring ved kvart vindpust av ny lære, så vi blir eit bytte for menneska sitt falske spel og villfaringa sine listige kunster.",
        "15": "Nei, vi skal vera trufaste mot sanninga i kjærleik og i eitt og alt veksa opp til han som er hovudet, Kristus.",
        "16": "Ut frå han blir heile kroppen sett saman og halden i hop av kvart støttande band, alt etter den oppgåva som kvar einskild lem har fått tilmålt. Slik veks kroppen og blir oppbygd i kjærleik.",
        "17": "Så bed eg dykk inntrengjande i Herren: Lev ikkje lenger slik som heidningane! Tankane deira er tomme,",
        "18": "vitet deira er formørkt, og dei er framande for livet i Gud. Dei kjenner han ikkje, og hjartet deira er forherda.",
        "19": "Dei har vorte kjenslelause og har gjeve seg over til eit utsvevande liv, dei er ureine og grådige i alt det dei gjer.",
        "20": "Men slik er det ikkje med dykk; de har lært Kristus å kjenna!",
        "21": "For de har høyrt han og vorte underviste i han etter den sanninga som er i Jesus.",
        "22": "Lev ikkje som før, men legg av det gamle mennesket som blir fortært av dei forførande lystene.",
        "23": "Bli nye i sjel og sinn!",
        "24": "Kled dykk i det nye mennesket, som er skapt etter Guds bilete til eit liv i rettferd og heilagdom i samsvar med sanninga.",
        "25": "Legg difor av løgna og snakk sant med kvarandre! For vi er lemer som høyrer kvarandre til.",
        "26": "Blir de harme, så synd ikkje, og lat ikkje sola gå ned over vreiden dykkar!",
        "27": "Gjev ikkje djevelen rom!",
        "28": "Den som stal, skal ikkje lenger stela, men arbeida og gjera noko nyttig med sine eigne hender, så han kan ha noko å gje til dei som treng det.",
        "29": "Lat ikkje eit einaste ròte ord koma frå dykkar munn! Sei berre det som godt er, og som tener til oppbygging der det trengst, så det kan bli til velsigning for dei som høyrer på.",
        "30": "Gjer ikkje Guds heilage Ande sorg, for Anden er seglet de ber til den dagen de skal friast ut.",
        "31": "Ver ikkje harde, hissige og sinte, og hald opp med skrål og spott og all annan vondskap.",
        "32": "Ver gode mot kvarandre og vis medkjensle, så de tilgjev kvarandre, liksom Gud har tilgjeve dykk i Kristus."
    },
    "5": {
        "1": "Ja, likna Gud, de som er hans kjære born.",
        "2": "Lev i kjærleik, liksom Kristus elska oss og gav seg sjølv for oss som ei gåve og eit offer, ein velluktande ange for Gud.",
        "3": "Hor, alle slag ureinskap og eigesjuke må ikkje eingong nemnast mellom dykk; slikt sømer seg ikkje mellom dei heilage.",
        "4": "Rå ord, tåpeleg tale og grovt snakk er òg uhøveleg. Sei heller Gud takk!",
        "5": "For det skal de vita at ingen som driv hor, lever eit ureint liv eller er eigesjuk, har arverett til Kristi og Guds rike, for dette er avgudsdyrking.",
        "6": "Lat ingen narra dykk med tomme ord, for det er slikt som gjer at Guds vreide kjem over dei ulydige.",
        "7": "Gjer ikkje felles sak med slike!",
        "8": "Ein gong var de sjølve mørker, men no – i Herren – er de lys. Så lev som born av lyset!",
        "9": "For fruktene av lyset viser seg i alt som er godt, i rettferd og i sanning.",
        "10": "Prøv då kva som er til glede for Herren!",
        "11": "Ta ikkje del i dei gjerningane som høyrer mørkret til, for dei ber inga frukt; avslør dei heller.",
        "12": "Det som slike folk driv med i løynd, er det ei skam berre å nemna.",
        "13": "Men alt kjem for dagen når lyset får avsløra det,",
        "14": "og alt som kjem for dagen, er lys. Difor heiter det: Vakna, du som søv, stå opp frå dei døde, og Kristus skal lysa for deg.",
        "15": "Pass difor nøye på korleis de lever, ikkje som ukloke, men som kloke menneske,",
        "16": "så de nyttar den dyrebare tida godt, for dagane er vonde.",
        "17": "Ver ikkje uforstandige, men forstå kva som er Herrens vilje.",
        "18": "Drikk dykk ikkje fulle av vin, det fører til utskeiing, men bli fylte av Anden",
        "19": "og syng saman, med salmar og hymner og åndelege songar. Syng og spel av hjartet for Herren!",
        "20": "Takk alltid vår Gud og Far for alle ting i namnet åt vår Herre Jesus Kristus.",
        "21": "Ver underordna kvarandre i ærefrykt for Kristus,",
        "22": "de kvinner under dykkar ektemenn som under Herren sjølv.",
        "23": "For mannen er hovudet for kvinna liksom Kristus er hovudet for kyrkja; han er frelsar for kroppen sin.",
        "24": "Liksom kyrkja underordnar seg Kristus, skal ei kvinne underordna seg mannen sin i alle ting.",
        "25": "Menn, elsk konene dykkar, liksom Kristus elska kyrkja og gav seg sjølv for henne,",
        "26": "så han kunne gjera henne heilag og reinsa henne med badet i vatn, i kraft av eit ord.",
        "27": "På den måten ville han stilla henne fram for seg i herlegdom utan den minste flekk eller rynke. Heilag og lytefri skulle ho vera.",
        "28": "På same måten skal mennene elska konene sine som sin eigen kropp. Den som elskar kona si, elskar seg sjølv.",
        "29": "Ingen har nokon gong hata sin eigen kropp, nei, ein gjev kroppen næring og tek seg av han slik Kristus gjer med kyrkja.",
        "30": "For vi er lemer på hans kropp.",
        "31": "Difor skal mannen forlata far og mor og halda fast ved kvinna si, og dei to skal vera éin kropp.",
        "32": "Dette er eit stort mysterium; eg tenkjer på Kristus og kyrkja.",
        "33": "Men det gjeld dykk òg: Kvar og ein av dykk skal elska kona si som seg sjølv, og ho skal ha respekt for mannen sin."
    },
    "6": {
        "1": "Born, ver lydige mot foreldra dykkar i Herren, for det er rett.",
        "2": "Du skal æra far din og mor di, dette er det første bodet som òg har ein lovnad:",
        "3": "så det kan gå deg vel og du får leva lenge i landet.",
        "4": "Foreldre, vekk ikkje sinne og trass hos borna, men gjev dei omsorg, så dei får ei oppseding og rettleiing som er etter Herrens vilje.",
        "5": "Slavar, ver lydige mot dykkar jordiske herrar som mot Kristus sjølv, med respekt og ærefrykt og av eit ærleg hjarte.",
        "6": "Ver ikkje augnetenarar, som berre vil gjera menneske til lags, men Kristi tenarar, som heilhjarta gjer Guds vilje.",
        "7": "Gjer teneste med eit villig sinn; det er Herren og ikkje menneske de tener.",
        "8": "De veit at kvar og ein skal få løn av Herren for det gode han gjer, anten han er fri eller slave.",
        "9": "Og de herrar, gjer det same mot slavane. Lat vera å truga! De veit at både dei og de har same Herren i himmelen, og han gjer ikkje forskjell på folk.",
        "10": "Til sist: Bli sterke i Herren, i hans veldige kraft!",
        "11": "Ta på dykk heile Guds rustning, så de kan stå fast mot djevelens listige åtak.",
        "12": "For vår strid er ikkje mot kjøt og blod, men mot makter og herredøme, mot verdsens herskarar i dette mørkret, mot vondskapens åndehær i himmelrommet.",
        "13": "Ta difor heile Guds rustning på, så de kan gjera motstand på den vonde dagen, vinna over alt og bli ståande.",
        "14": "Så stå då fast: Spenn sanninga til belte om livet, ta rettferda til brynje,",
        "15": "og snør fredens evangelium til skor på føtene, så de er klare til å gå.",
        "16": "Lyft trua høgt til skjold i alt som hender! Med det kan de sløkkja alle brennande piler frå den vonde.",
        "17": "Ta frelsa til hjelm, og grip Andens sverd, som er Guds ord.",
        "18": "Gjer dette i bøn, og legg alt fram for Gud! Be alltid, i Anden! Vak og hald ut i bøn for alle dei heilage.",
        "19": "Be òg for meg, at ordet må bli gjeve meg når eg opnar munnen, så eg med frimod kan forkynna mysteriet i evangeliet,",
        "20": "det som eg er sendebod for òg når eg er i lenkjer. Be om at eg ved evangeliet må få frimod til å tala som eg skal.",
        "21": "Tykikos skal fortelja dykk alt, så de òg får vita korleis eg har det og korleis det står til med meg. Han er vår høgt elska bror og ein trufast tenar i Herren.",
        "22": "Eg sender han til dykk for at de skal få høyra korleis vi har det, og for at han skal gje dykk mot i hjarta.",
        "23": "Fred vere med syskena, og kjærleik og tru frå Gud, vår Far, og Herren Jesus Kristus!",
        "24": "Nåde vere med alle som elskar vår Herre Jesus Kristus i eit liv som aldri skal forgå!"
    }
}