{
    "1": {
        "1": "Paulus, etter Guds vilje Kristi Jesu apostel, og vår bror Timoteus",
        "2": "helsar dei heilage i Kolossai, dei truande sysken i Kristus: Nåde vere med dykk og fred frå Gud, vår Far!",
        "3": "Vi takkar alltid Gud, vår Herre Jesu Kristi Far, når vi bed for dykk.",
        "4": "For vi har fått høyra om dykkar tru på Kristus Jesus og den kjærleiken de har til alle dei heilage",
        "5": "på grunn av det håpet som ventar dykk i himmelen. Det har de alt no fått høyra om gjennom det sanne ordet, evangeliet",
        "6": "som er kome til dykk. For i heile verda ber evangeliet frukt og breier seg ut. Det har det òg gjort hos dykk, heilt frå den dagen de høyrde det og i sanning fekk læra Guds nåde å kjenna.",
        "7": "Det var slik de lærte det av Epafras, vår kjære medarbeidar, som er ein trufast Kristi tenar for dykk.",
        "8": "Han har òg fortalt oss om den kjærleiken de har i Anden.",
        "9": "Heilt frå den dagen vi fekk høyra om dette, har vi ikkje halde opp med å be for dykk. Og det er vår bøn at de må bli fylte med kunnskap om Guds vilje og få all den visdom og innsikt som Anden gjev,",
        "10": "så de kan leva eit liv som er Herren verdig, og vera heilt og fullt til glede for han, bera frukt i all god gjerning og stadig veksa i kjennskap til Gud.",
        "11": "De skal styrkjast av krafta frå hans herlegdom, så de alltid er uthaldande og tolmodige. Og med glede",
        "12": "skal de takka Far, som gjorde dykk i stand til å få del i den arven dei heilage får i lyset.",
        "13": "For han har fria oss ut frå mørkrets makt og ført oss over i riket til Sonen, som han elskar.",
        "14": "I han er vi frikjøpte og har fått tilgjeving for syndene.",
        "15": "Han er biletet av den usynlege Gud, den førstefødde før alt det skapte.",
        "16": "For i han vart alt skapt, i himmelen og på jorda, det synlege og det usynlege, troner og herredøme, makter og åndskrefter – ved han og til han er alt skapt.",
        "17": "Han er før alt, og i han blir alt halde saman.",
        "18": "Han er hovudet for kroppen, som er kyrkja. Han er opphavet, den førstefødde frå dei døde, så han i eitt og alt skal vera den fremste.",
        "19": "For i han ville Gud la heile sin fylde bu,",
        "20": "og ved han ville Gud forsona alt med seg, det som er i himmelen, og det som er på jorda, då han skapte fred ved hans blod på krossen.",
        "21": "De òg var ein gong framande og fiendar av Gud i sinn og tanke med dei vonde gjerningane dykkar.",
        "22": "Men no har han forsona dykk med seg, då Kristus leid døden i sin kropp av kjøt og blod. Heilage, uklanderlege og utan feil ville han stilla dykk fram for seg,",
        "23": "så sant de blir ståande i trua, grunnfeste og støe, og ikkje lèt dykk riva bort frå håpet i evangeliet, det som de har høyrt. Det er forkynt for alle skapningar under himmelen, og eg, Paulus, er ein tenar for det.",
        "24": "No gleder eg meg over det eg må lida for dykk, og det som enno manglar i Kristi lidingar, det utfyller eg med min eigen kropp; eg lid for hans kropp, som er kyrkja.",
        "25": "Hennar tenar har eg vorte fordi Gud gav meg oppgåva som forvaltar hos dykk: å fullføra tenesta med Guds ord,",
        "26": "det mysteriet som har vore løynt gjennom alle tider og for alle slekter, men som no er openberra for hans heilage.",
        "27": "Gud ville kunngjera for dei kor rikt på herlegdom dette mysteriet er for folkeslaga: Kristus er mellom dykk, håpet om herlegdomen!",
        "28": "Det er han vi forkynner. Og vi rettleier og underviser alle menneske i den fulle visdom, så vi kan føra kvart menneske fram til mognad i Kristus.",
        "29": "For å nå dette målet arbeider og kjempar eg i hans kraft, som verkar i meg med styrke."
    },
    "2": {
        "1": "Eg vil de skal vita kor hardt eg strider for dykk og for dei i Laodikea, og for alle dei andre som ikkje har møtt meg andlet til andlet.",
        "2": "Eg ønskjer at dei må få nytt mot i hjartet, bli knytte saman i kjærleik og nå fram til heile rikdomen av overtyding og innsikt, så dei kan fatta Guds mysterium, som er Kristus.",
        "3": "For i han ligg alle skattar av visdom og kunnskap gøymde.",
        "4": "Dette seier eg for at ingen skal lura dykk med lokkande talemåtar.",
        "5": "For sjølv om eg ikkje er hos dykk med kroppen, er eg hos dykk i ånda, og eg ser med glede den gode orden som rår hos dykk, og kor faste de er i trua på Kristus.",
        "6": "Når de har teke imot Kristus Jesus som Herre, så lev då i han,",
        "7": "rotfeste i han og oppbygde på han! Stå faste i den trua de er opplærte i, og lat dykkar takk fløyma!",
        "8": "Sjå til at ingen får fanga dykk med visdomslære og tomt bedrag som kjem frå menneskelege overleveringar, frå grunnkreftene i verda og ikkje frå Kristus.",
        "9": "For i hans kropp bur heile guddomsfylden,",
        "10": "og i han, som er hovudet for alle makter og åndskrefter, har de fått denne fylden.",
        "11": "I han vart de òg omskorne, men ikkje av menneskehender. De vart omskorne med Kristi omskjering då de la av den kroppen som kjøtet har makta over.",
        "12": "For i dåpen vart de gravlagde med han; der vart de òg oppreiste med han, ved trua på Guds kraft, han som reiste Kristus opp frå dei døde.",
        "13": "De var døde på grunn av misgjerningane og det uomskorne kjøtet dykkar. Men han gjorde dykk levande saman med Kristus då han tilgav oss alle våre misgjerningar.",
        "14": "Skuldbrevet mot oss sletta han, det som var skrive med lovbod; han tok det bort frå oss då han nagla det til krossen.",
        "15": "Han kledde maktene og åndskreftene nakne og viste dei fram til spott og spe då han synte seg som sigerherre over dei på krossen.",
        "16": "Så lat då ingen dømma dykk når det gjeld mat og drikke, høgtider, nymånedagar eller sabbatsdagar.",
        "17": "Dette er berre skuggen av det som skulle koma, men kroppen høyrer Kristus til.",
        "18": "Lat ikkje dei som vil driva med sjølvfornekting og engledyrking, røva sigersprisen frå dykk. Dei går heilt opp i sine eigne syn, og utan grunn blæs dei seg opp av tankar som kjem frå deira eige kjøt og blod,",
        "19": "og held ikkje fast på han som er hovudet. Ut frå han veks heile kroppen med ein vokster som er av Gud, og blir halden oppe og bunden saman av alle sener og band.",
        "20": "Når de med Kristus har døydd bort frå grunnkreftene i verda, korleis kan de då leva slik ein gjer i verda, og følgja bod som",
        "21": "«ta ikkje», «smak ikkje», «rør ikkje»?",
        "22": "Dette er berre menneskelege bod og lærdomar om ting som er meinte til å brukast og gå til grunne.",
        "23": "Rett nok har slikt ord på seg for å vera visdom, både sjølvlaga gudsdyrking, sjølvfornekting og mishandling av kroppen. Men det er ingen ting verdt, det tener berre til å gjera kjøtet vårt til lags."
    },
    "3": {
        "1": "Er de då oppreiste med Kristus, så søk det som er der oppe, der Kristus sit ved Guds høgre hand.",
        "2": "Vend dykkar sinn til det som er der oppe, ikkje til det som er på jorda.",
        "3": "For de er døde, og livet dykkar er løynt med Kristus i Gud.",
        "4": "Men når Kristus, dykkar liv, openberrar seg, skal de òg openberrast i herlegdom saman med han.",
        "5": "Så lat det jordiske i dykk døy: hor, ureinskap, lidenskap, vond lyst, og trongen til alltid å eiga meir, som ikkje er anna enn avgudsdyrking.",
        "6": "Alt dette gjer at Guds vreide kjem over dei ulydige.",
        "7": "Mellom dei var de òg, den gongen de levde i dette.",
        "8": "Men no må de leggja av alt dette: sinne, raseri, vondskap, spott og rått snakk.",
        "9": "Og lyg ikkje for kvarandre! For de har kledd av dykk det gamle mennesket med dei gjerningar som høyrer det til,",
        "10": "og ikledd dykk det nye mennesket, som blir fornya etter sin skapars bilete og lærer han å kjenna.",
        "11": "Her er ikkje grekar eller jøde, omskoren eller uomskoren, barbar, skytar, slave eller fri. Nei, Kristus er alt og i alle.",
        "12": "De er Guds utvalde, heilage og elska av han. Kled dykk difor i inderleg medkjensle og ver gode, milde, audmjuke og tolmodige,",
        "13": "så de ber over med kvarandre og tilgjev kvarandre om den eine har noko å klaga den andre for. Som Herren har tilgjeve dykk, skal de tilgje kvarandre.",
        "14": "Og over alt dette: Kled dykk i kjærleik, det bandet som bind saman og gjer fullkomen.",
        "15": "Lat Kristi fred rå i hjartet dykkar, for til det vart de kalla då de vart éin kropp. Og ver takksame!",
        "16": "Lat Kristi ord få rikeleg rom hos dykk, så de med visdom kan undervisa og rettleia kvarandre, med salmar, hymner og åndelege songar. Syng for Gud med takk i hjarta!",
        "17": "Og alt de gjer, i ord og gjerning, skal de gjera i Herren Jesu namn og ved han takka Gud, vår Far.",
        "18": "Kvinner, underordna dykk mennene dykkar, som det sømer seg i Herren.",
        "19": "Menn, elsk konene dykkar og ver ikkje harde mot dei.",
        "20": "Born, ver lydige mot foreldra dykkar i alle ting, for det er til glede i Herren.",
        "21": "Foreldre, ver ikkje så strenge mot borna dykkar at dei mistar motet.",
        "22": "Slavar, lyd dei jordiske herrane dykkar i alle ting. Ver ikkje augnetenarar som berre vil gjera menneske til lags, men lyd dei av eit ærleg hjarte, i ærefrykt for Herren.",
        "23": "Alt arbeid skal de gjera heilhjarta, for det er Herren og ikkje menneske de tener.",
        "24": "For de veit at de skal få arven som løn av Herren. Kristus er den herren de skal tena.",
        "25": "Men den som gjer urett, skal få den løn han fortener. Her er det ikkje forskjell på folk."
    },
    "4": {
        "1": "De som er herrar, far rett og rimeleg fram mot slavane dykkar, for de veit at de òg har ein herre i himmelen.",
        "2": "Ver uthaldande i bøna, vak og be og takk Gud!",
        "3": "Be for oss òg, at Gud må opna ei dør for Ordet, så vi kan forkynna Kristi mysterium, det eg sit bunden for.",
        "4": "Be om at eg må få tala slik som eg skal når eg gjer det kjent.",
        "5": "Gå fram med visdom mellom dei som står utanfor, og bruk den dyrebare tida godt.",
        "6": "Lat alltid orda dykkar vera venlege, men godt salta, så de veit korleis de skal svara kvar einskild.",
        "7": "Tykikos kjem til å fortelja dykk alt om korleis eg har det. Han er ein elska bror og ein trufast tenar og medarbeidar i Herren.",
        "8": "Eg sender han til dykk for at de skal få høyra korleis det er med oss, og for at han skal trøysta hjarta dykkar.",
        "9": "Saman med han sender eg Onesimos, vår trufaste og elska bror, som er ein av dykkar eigne. Desse to kan fortelja dykk alt herifrå.",
        "10": "Aristarkos, som er i fengsel saman med meg, helsar dykk; det same gjer Markus, syskenbarnet til Barnabas. Han har de fått bod om tidlegare. Om han kjem, så ta vel imot han.",
        "11": "Jesus, som har tilnamnet Justus, helsar òg. Desse er dei einaste omskorne som saman med meg har arbeidd for Guds rike, og dei har vore til stor trøyst for meg.",
        "12": "Epafras, som er ein av dykkar eigne, helsar dykk. Han er ein Kristi Jesu tenar og strider alltid for dykk i bøn, så de kan bli ståande, fullmogne og fullt overtydde om heile Guds vilje.",
        "13": "Eg gjev han det vitnemålet at han strevar og arbeider for dykk og for dei som er i Laodikea og Hierapolis.",
        "14": "Den kjære Lukas, legen, helsar dykk, like eins Demas.",
        "15": "Hels syskena i Laodikea, og Nymfa og forsamlinga som kjem saman i hennar hus.",
        "16": "Når dette brevet er opplese hos dykk, skal de sørgja for at det òg blir opplese i forsamlinga i Laodikea, og at brevet frå Laodikea blir opplese hos dykk.",
        "17": "Sei til Arkippos: Sjå til at du fullfører den tenesta du har fått for Herren.",
        "18": "Eg, Paulus, skriv denne helsinga med mi eiga hand. Gløym ikkje lenkjene mine! Nåden vere med dykk!"
    }
}