{
    "1": {
        "1": "Paulus, Silvanus og Timoteus helsar forsamlinga i Tessalonika, i Gud, vår Far, og Herren Jesus Kristus.",
        "2": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "3": "Vi må alltid takka Gud for dykk, sysken, som rett er. For trua dykkar veks seg stadig rikare, og kjærleiken de har til kvarandre, blir større hos kvar og ein av dykk.",
        "4": "Når vi fortel om dykk i Guds forsamlingar, kan vi difor vera stolte over det tolmod og den tru de viser i alle dei forfølgingar og trengsler de må tola.",
        "5": "Dette er eit varsel om Guds rettferdige dom, då de skal finnast verdige til Guds rike, som de no lid for.",
        "6": "For det er rettferdig i Guds auge at dei som fører trengsler over dykk, skal han gje trengsler att;",
        "7": "og dykk som lid trengsler, skal han gje lindring saman med oss når Herren Jesus openberrar seg frå himmelen. Han kjem med sine mektige englar",
        "8": "i logande eld og straffar dei som ikkje kjenner Gud, og dei som ikkje er lydige mot vår Herre Jesu evangelium.",
        "9": "Straffa dei skal lida, blir ei evig fortaping borte frå Herrens andlet og borte frå hans herlegdom og makt,",
        "10": "den dagen han kjem og skal lovprisast mellom sine heilage og tilbedast av alle som trur. Og de har trudd det vitnemålet vi bar fram.",
        "11": "Difor bed vi alltid for dykk at vår Gud må gjera dykk verdige til det kallet de har fått, og fylla dykk heilt med vilje til det gode og med ei tru som med kraft viser seg i gjerning.",
        "12": "Då skal vår Herre Jesu namn bli herleggjort i dykk, og de i han, ved vår Guds og Herren Jesu Kristi nåde."
    },
    "2": {
        "1": "Når det gjeld vår Herre Jesu Kristi kome, og det at vi skal samlast hos han, bed vi dykk, sysken:",
        "2": "Lat dykk ikkje så lett driva ut i forvirring, og lat dykk ikkje skremma, verken av åndsbodskapar, av påstandar eller av brev som dei seier er frå oss, om at Herrens dag er komen.",
        "3": "Lat ingen føra dykk vill på nokon måte! For først må fråfallet koma og den lovlause syna seg, han som er fortapingssonen.",
        "4": "Det er motstandaren, han som opphøgjer seg over alt det som gud og heilagdom heiter, så han til og med set seg i Guds tempel og gjer seg sjølv til gud.",
        "5": "Hugsar de ikkje at eg sa dette då eg var hos dykk?",
        "6": "Og de veit kva som no held han att, så han først openberrar seg når hans tid kjem.",
        "7": "Lovløysa er alt verksam med si kraft, men i løyndom, for han som enno held att, må først ryddast av vegen.",
        "8": "Då skal den lovlause syna seg, han som Herren Jesus skal drepa med pusten frå sin munn og gjera til inkjes den dagen han kjem i herlegdom.",
        "9": "Når den lovlause kjem, har han si kraft frå Satan, og han står fram med stor makt og med under og falske teikn.",
        "10": "Med allslags urett forfører han dei som går fortapt, fordi dei ikkje ville elska sanninga så dei kunne bli frelste.",
        "11": "Difor sender Gud over dei ei villfaring som gjer at dei trur løgna.",
        "12": "Og slik får dei sin dom, alle dei som ikkje trudde sanninga, men hadde si glede i uretten.",
        "13": "Vi må alltid takka Gud for dykk, sysken, de som er elska av Herren. For som førstegrøde valde Gud dykk ut til å bli frelste, de som vart helga av Anden og trudde sanninga.",
        "14": "Dette kalla han dykk til ved det evangeliet vi forkynner, så de skal vinna vår Herre Jesu Kristi herlegdom.",
        "15": "Stå då støtt, sysken, og hald fast på dei overleveringane de har vorte underviste i av oss, anten munnleg eller i brev.",
        "16": "Vår Herre Jesus Kristus sjølv og Gud, vår Far, som har elska oss og i sin nåde gjeve oss ei evig trøyst og eit rikt håp,",
        "17": "måtte han gje dykkar hjarte mot og styrkje dykk til alt godt, i ord og gjerning!"
    },
    "3": {
        "1": "Til slutt, sysken, be for oss at Herrens ord må få fritt løp og haldast i ære, liksom hos dykk!",
        "2": "Og be om at vi må bli berga frå vrange og vonde menneske – for det er ikkje alle som trur.",
        "3": "Men Herren er trufast, han skal styrkja dykk og vara dykk frå det vonde.",
        "4": "Og i Herren har vi den tillit til dykk at de gjer og kjem til å gjera det vi byd dykk.",
        "5": "Gjev Herren må leia hjartet dykkar fram til Guds kjærleik og Kristi tolmod!",
        "6": "Vi byd dykk, sysken, i Herren Jesu Kristi namn, at de held dykk unna alle sysken som ikkje held orden på livet sitt og ikkje retter seg etter den overleveringa de fekk av oss.",
        "7": "De veit sjølve korleis de må leva om de vil likna oss. For vi levde ikkje eit latmannsliv hos dykk,",
        "8": "og vi åt ikkje vårt brød hos nokon utan å betala. Vi arbeidde natt og dag; vi streva og sleit så vi ikkje skulle vera ei bør for nokon av dykk.",
        "9": "Vi har nok full rett til livsopphald, men vi ville gje dykk eit føredøme så de kunne etterlikna oss.",
        "10": "For då vi var hos dykk, gav vi dykk dette påbodet: Den som ikkje vil arbeida, skal heller ikkje eta.",
        "11": "Men no høyrer vi at somme av dykk ikkje held orden på livet sitt; dei passar ikkje arbeidet sitt, dei berre går og driv.",
        "12": "Slike folk byd og formanar vi i Herren Jesu Kristi namn at dei skal arbeida i det stille og eta sitt eige brød.",
        "13": "Men de, sysken, bli ikkje trøytte av å gjera det som rett og godt er!",
        "14": "Og er det nokon som ikkje vil retta seg etter det vi har sagt i dette brevet, skal de merka dykk kven det er. Ha ikkje noko med han å gjera, så han ser si skam.",
        "15": "Men hald han ikkje for ein fiende; tal han til rette som ein bror.",
        "16": "Må fredens Herre sjølv gje dykk fred, alltid og på alle måtar. Herren vere med dykk alle!",
        "17": "Eg, Paulus, skriv denne helsinga med mi eiga hand. Dette er kjennemerket i kvart brev. Slik er mi handskrift.",
        "18": "Vår Herre Jesu Kristi nåde vere med dykk alle!"
    }
}