{
    "1": {
        "1": "Paulus, Kristi Jesu apostel etter påbod frå Gud, vår frelsar, og Kristus Jesus, vår von,",
        "2": "helsar Timoteus, mitt ektefødde barn i trua: Nåde, miskunn og fred frå Gud, vår Far, og Kristus Jesus, vår Herre!",
        "3": "Då eg drog til Makedonia, bad eg deg vera att i Efesos. Du skulle forby einskilde der å fara med ei anna lære",
        "4": "eller vera opptekne av mytar og endelause ættetavler. For slikt fører berre til spekulasjonar og tener ikkje Guds frelseplan, der det dreiar seg om tru.",
        "5": "Målet for dette oppdraget er kjærleik av eit reint hjarte, av eit godt samvit og av ei oppriktig tru.",
        "6": "Nokre har forvilla seg bort frå dette og har hamna i tomme ord.",
        "7": "Dei vil vera lovlærarar, men skjønar korkje det dei sjølve seier eller det dei talar så sjølvsikkert om.",
        "8": "Men vi veit at lova er god om vi bruker henne slik ho skal brukast,",
        "9": "og forstår at ho ikkje er gjeven for rettferdige, men for lovbrytarar og ulydige, ugudelege og syndarar, gudsfornektarar og vanheilage, og for dei som slår far sin eller mor si, for mordarar,",
        "10": "dei som driv hor, menn som ligg med menn, dei som driv med menneskehandel, løgnarar og dei som sver falsk eid, og kva som elles måtte strida mot den sunne læra.",
        "11": "Dette er i samsvar med evangeliet om herlegdomen hos Gud, den sæle, det evangeliet som er tiltrudd meg.",
        "12": "Eg takkar han som gjorde meg sterk, Kristus Jesus, vår Herre, fordi han synte meg tillit og sette meg til tenesta,",
        "13": "eg som før spotta, forfølgde og fór fram med vald. Men eg fekk miskunn, for i mi vantru visste eg ikkje kva eg gjorde.",
        "14": "Og vår Herres nåde har vore overstrøymande rik og gjeve meg tru og kjærleik i Kristus Jesus.",
        "15": "Det er eit truverdig ord og vel verdt å ta imot, at Kristus Jesus kom til verda for å frelsa syndarar, og av dei er eg den største.",
        "16": "Men når eg fekk miskunn, var det for at eg skulle vera den første som Kristus Jesus kunne visa alt sitt tolmod, så eg vart eit førebilete for dei som sidan skulle koma til tru på han og få evig liv.",
        "17": "Han som er konge frå æve til æve, den uforgjengelege, usynlege, einaste Gud, han vere pris og ære i all æve! Amen.",
        "18": "Timoteus, mitt barn, slik er oppdraget eg no overgjev til deg, i samsvar med dei profetord som før er tala til deg. Ved dei skal du strida den gode striden,",
        "19": "i tru og med eit godt samvit. Samvitet har nokre kasta frå seg, og trua deira har forlist.",
        "20": "Mellom dei er Hymeneos og Aleksander, som eg har overgjeve til Satan, for at dei skal bli viste til rette så dei ikkje spottar."
    },
    "2": {
        "1": "Framfor alt legg eg dykk på hjartet å bera fram bøn og påkalling, forbøn og takk for alle menneske.",
        "2": "Be for kongar og alle som er i leiande stillingar, så vi kan leva eit stilt og fredeleg liv med gudsfrykt og vørdnad i alt vi gjer.",
        "3": "Dette er godt og noko Gud, vår frelsar, gleder seg over,",
        "4": "han som vil at alle menneske skal bli frelste og læra sanninga å kjenna.",
        "5": "For Gud er éin, og éin mellommann er det mellom Gud og menneske, mennesket Kristus Jesus,",
        "6": "han som gav seg sjølv som løysepenge for alle. Det var vitnemålet då tida var komen,",
        "7": "og for det vart eg sett til herold og apostel. Eg seier sanninga, eg lyg ikkje. Eg er ein lærar for folkeslag i tru og sanning.",
        "8": "Eg vil at mennene alle stader skal lyfta reine hender når dei held bøn, utan sinne og strid.",
        "9": "På same måten vil eg at kvinnene skal ha ei fin framferd. Dei skal pynta seg med måte og forstand, ikkje med alle slags flettingar, gullsmykke, perler eller dyre klede,",
        "10": "men med gode gjerningar, slik det sømer seg for kvinner som vil leva gudfryktig.",
        "11": "Når ei kvinne tek imot læra, skal ho vera stille og underordna seg i eitt og alt.",
        "12": "Eg tillèt ikkje ei kvinne å undervisa eller bestemma over mannen; ho skal vera stille.",
        "13": "For Adam vart skapt først, og så Eva.",
        "14": "Og det var ikkje Adam som lét seg lokka. Men kvinna lét seg lokka og braut bodet.",
        "15": "Men ho skal bli frelst gjennom barnefødselen – berre dei viser forstand og held fast på tru, kjærleik og helging."
    },
    "3": {
        "1": "Dette er eit truverdig ord. Om nokon gjerne vil ha ei tilsynsteneste, er det ei verdfull oppgåve han ønskjer seg.",
        "2": "Difor må ein tilsynsmann ikkje kunna skuldast for noko. Han må vera mann til éi kvinne, edrueleg, forstandig, høfleg, gjestfri, god til å undervisa,",
        "3": "ikkje drikkfeldig eller hardhendt, men mild, ikkje stridslysten eller glad i pengar.",
        "4": "Han skal styra sitt eige hus godt, så borna hans alltid viser lydnad og respekt.",
        "5": "For greier han ikkje styra sitt eige hus, korleis kan han då ha omsorg for Guds forsamling?",
        "6": "Han må ikkje vera nyomvend, for då kunne han bli hovmodig og falla under same dommen som djevelen.",
        "7": "Han må òg ha godt ord på seg mellom dei som står utanfor, så han ikkje blir spotta og går i djevelens snare.",
        "8": "På same måten skal diakonane vera respekterte, ikkje tala med to tunger, ikkje drikka for mykje vin og ikkje vera ute etter skammeleg vinning.",
        "9": "Dei skal eiga mysteriet i trua i eit reint samvit.",
        "10": "Men dei òg skal prøvast først, og dersom det ikkje er noko å seia på dei, kan dei setjast til tenesta.",
        "11": "På same måten skal kvinnene vera ærbare, ikkje fara med sladder, men vera edruelege og pålitelege i alt.",
        "12": "Ein diakon skal vera mann til éi kvinne, og han skal styra både born og hus på ein god måte.",
        "13": "For dei som gjer tenesta si på ein god måte, vinn seg ei akta stilling og får stort frimod i trua på Kristus Jesus.",
        "14": "Dette skriv eg til deg endå eg håpar å koma til deg om ikkje så lenge.",
        "15": "Men skulle det dryga, vil eg du skal vita korleis ein skal ferdast i Guds hus, som er den levande Guds forsamling, søyle og grunnvoll for sanninga.",
        "16": "Og samstemt vedkjenner vi at mysteriet i vår gudstru er stort. Han vart openberra i kjøt og blod, rettferdiggjord i Anden, sedd av englar, forkynt mellom folkeslag, trudd i verda, oppteken i herlegdom."
    },
    "4": {
        "1": "Anden seier med klåre ord at i dei siste tider skal somme falla frå trua. Dei skal halda seg til ånder som fører vill, og til lære som kjem frå demonar",
        "2": "og blir boren fram av hyklarar og løgnarar som har fått samvitet avsvidd.",
        "3": "Dei forbyd folk å gifta seg og krev at ein skal halda seg frå visse slag mat, den som Gud har skapt til å bli motteken med takk av dei som trur og kjenner sanninga.",
        "4": "For alt det Gud har skapt, er godt, og ikkje noko skal forkastast når det blir motteke med takk,",
        "5": "for det blir helga med Guds ord og bøn.",
        "6": "Når du lærer syskena dette, er du ein god Kristi Jesu tenar. Då nærer du deg av det ordet som skaper tru og av den gode læra som du har følgt.",
        "7": "Men vis frå deg dei ugudelege mytane, som berre er tomt snakk. Øv deg heller i gudsfrykt.",
        "8": "For kroppsleg øving er nyttig til noko, men gudsfrykta er nyttig til alt. Ho ber i seg lovnad både for dette livet og for det som kjem.",
        "9": "Det er eit truverdig ord, vel verdt å ta imot.",
        "10": "Difor er det vi strevar og kjempar. For vi har sett vårt håp til den levande Gud, han som er frelsar for alle menneske, men først og fremst for dei som trur.",
        "11": "Dette skal du gje påbod om når du underviser.",
        "12": "Lat ingen sjå ned på deg fordi du er ung, men ver eit førebilete for dei truande i ord og gjerning, i kjærleik, truskap og reinleik.",
        "13": "Ta deg særskilt av skriftlesinga, formaninga og opplæringa, heilt til eg kjem.",
        "14": "Forsøm ikkje den nådegåva som er i deg, den du fekk ved profetord då eldsterådet la hendene på deg.",
        "15": "Legg vinn på alt dette, lev i det, så alle kan sjå at du gjer framsteg.",
        "16": "Gjev akt på deg sjølv og på læra! Hald fram med det! For gjer du det, skal du frelsa både deg sjølv og dei som høyrer deg."
    },
    "5": {
        "1": "Tal ikkje hardt til ein gammal mann. Når du formanar han, så tal til han som til ein far. Unge menn skal du formana som brør,",
        "2": "eldre kvinner som mødrer og yngre kvinner som systrer, alt med reine tankar.",
        "3": "Enkjer som verkeleg er enkjer, skal du æra og hjelpa.",
        "4": "Men har ei enkje born eller barneborn, så lat dei først læra å visa gudsfrykt i sin eigen heim og med takk gje noko att til dei gamle. For dette er godt i Guds auge.",
        "5": "Den som verkeleg er enkje og står åleine, ho har sett sitt håp til Gud og lever i bøn og påkalling natt og dag.",
        "6": "Men den som berre vil nyta livet, er levande død.",
        "7": "Det òg skal du prenta inn, så ingen skal kunna skulda dei for noko.",
        "8": "Den som ikkje har omsorg for sine næraste, og først og fremst for sin eigen heim, har fornekta trua og er verre enn ein vantruande.",
        "9": "Berre den som har fylt seksti år, kan skrivast inn mellom enkjene i forsamlinga. Ho må ha vore kona til éin mann,",
        "10": "vera kjend for gode gjerningar, ha oppseda born, vore gjestfri, vaska føtene til dei heilage, hjelpt dei som er i naud og alltid vore oppteken av å gjera det gode.",
        "11": "Men unge enkjer skal du ikkje godta. For lysta dreg dei bort frå tenesta for Kristus så dei vil gifta seg.",
        "12": "Då får dei til dom at dei har brote den første lovnaden om truskap.",
        "13": "Dessutan har dei ikkje noko å gjera og lærer seg til å springa frå hus til hus. Ja, ikkje nok med det, dei fer òg med sladder og legg seg opp i saker dei ikkje har noko med, og snakkar om slikt som ikkje sømer seg.",
        "14": "Difor vil eg at dei unge enkjene skal gifta seg, få born og styra huset sitt, så ikkje motstandaren får høve til å koma med spott.",
        "15": "Nokre har alt vendt seg bort og følgt Satan.",
        "16": "Om ei truande kvinne har enkjer hos seg, skal ho sørgja for dei og ikkje la dei bli ei bør for forsamlinga. Så kan forsamlinga ta seg av dei enkjene som er åleine.",
        "17": "Eldste som er gode leiarar i forsamlinga, fortener dobbel løn, særleg dei som arbeider med forkynning og opplæring.",
        "18": "For Skrifta seier: Du skal ikkje setja muleband på ein okse som treskjer, og: Ein arbeidar er verd si løn.",
        "19": "Godta ikkje skuldingar mot ein eldste utan at det finst to eller tre vitne.",
        "20": "Dei som syndar, skal du tala til rette medan alle høyrer på, til åtvaring for andre.",
        "21": "Eg byd deg for Guds og Kristi Jesu andlet og for dei utvalde englane at du skal halda dette, utan fordommar og utan å gjera forskjell på folk.",
        "22": "Ver ikkje for snar til å leggja hendene på nokon, og bli ikkje medskuldig i synder som andre gjer. Hald deg sjølv rein.",
        "23": "Drikk ikkje lenger berre vatn, men bruk litt vin for magen din, og fordi du så ofte er sjuk.",
        "24": "Hos nokre menneske er syndene synlege for alle og går føre dei til dommen, hos andre følgjer dei etter.",
        "25": "På same måten er dei gode gjerningane synlege. Og er dei ikkje det, skal dei koma for dagen."
    },
    "6": {
        "1": "Alle som er under åket som slavar, skal visa herrane sine all den respekt dei er verde, så Guds namn og læra ikkje skal bli spotta.",
        "2": "Dei som har herrar som trur, skal ikkje visa dei mindre respekt fordi dei er sysken, men heller tena dei med endå større iver. For dei som tek imot tenestene dykkar, er truande og høgt elska sysken. Dette skal du læra dei og leggja dei på hjartet.",
        "3": "Den som fer med ei anna lære og ikkje held seg til vår Herre Jesu Kristi sunne ord og den læra som høyrer sann gudsfrykt til,",
        "4": "er hovmodig og skjønar ingen ting. Han er sjuk etter ordskifte og strid, og det skaper misunning, ufred, skuldingar, vonde mistankar",
        "5": "og stadig krangel mellom menneske som har mista dømmekrafta og er komne bort frå sanninga; dei meiner at gudsfrykt er ein veg til vinning.",
        "6": "Ja, å frykta Gud og vera fornøgd med det ein har, er ei stor vinning.",
        "7": "For tomhendte kom vi inn i verda, og tomhendte må vi fara herifrå.",
        "8": "Har vi mat og klede, skal vi vera fornøgde med det.",
        "9": "Men dei som vil bli rike, fell i freistingar og snarer og blir gripne av mange slag tåpelege og skadelege lyster som støyter menneske ned i undergang og fortaping.",
        "10": "For kjærleik til pengar er rota til alt vondt. Drivne av den har mange fare vill og er komne bort frå trua; dei har valda seg sjølve mykje liding.",
        "11": "Men du, Guds menneske, hald deg borte frå alt dette og jag etter rettferd, gudsfrykt, tru, kjærleik, tolmod og eit audmjukt sinn!",
        "12": "Strid den gode striden i trua og grip det evige livet som du er kalla til, det som du vedkjende deg då du bar fram den gode vedkjenninga framfor mange vitne.",
        "13": "Eg byd deg for Gud, som gjev alle ting liv, og for Kristus Jesus, som bar fram den gode vedkjenninga for Pontius Pilatus:",
        "14": "Ta vare på oppgåva di og hald henne rein, så du ikkje kan skuldast for noko, heilt til vår Herre Jesus Kristus kjem.",
        "15": "Det skal han la oss få sjå i si tid, den sæle og einaste herskaren, kongen over kongane og herren over herrane,",
        "16": "den einaste som er udødeleg, som bur i eit lys dit ingen kan koma, han som ikkje noko menneske har sett, og ingen kan sjå. Han vere ære og evig makt! Amen.",
        "17": "Byd dei som er rike i denne verda, at dei ikkje må vera hovmodige og setja sitt håp til den usikre rikdomen, men til Gud. Han gjev oss rikeleg av alt, så vi kan nyta det.",
        "18": "Dei skal gjera godt, vera rike på gode gjerningar, gje med raus hand og villig dela med andre.",
        "19": "Slik samlar dei seg ein skatt som blir ein god grunnvoll for tida som kjem, så dei kan gripa det verkelege livet.",
        "20": "Kjære Timoteus, ta vare på det du har fått overgjeve! Vend deg bort frå det gudlause og tomme snakket og innvendingane frå den kunnskapen som berre er kunnskap i namnet,",
        "21": "den som visse folk har vedkjent seg og dermed forvilla seg bort frå trua. Nåden vere med dykk!"
    }
}