{
    "1": {
        "1": "Paulus, Kristi Jesu apostel etter Guds vilje, utsend med lovnaden om liv i Kristus Jesus,",
        "2": "helsar Timoteus, mitt kjære barn: Nåde, miskunn og fred frå Gud, vår Far, og Kristus Jesus, vår Herre!",
        "3": "Med takk til Gud, som eg tener med reint samvit slik fedrane mine gjorde, hugsar eg stadig på deg natt og dag i bønene mine.",
        "4": "Eg hugsar tårene dine, og eg lengtar etter å få sjå deg att – det ville fylla meg med glede.",
        "5": "Eg tek på nytt fram i minnet den ærlege trua di, som først budde i Lois, mormor di, og i Evnike, mor di. Eg er viss på at ho òg bur i deg.",
        "6": "Difor vil eg minna deg om dette: Lat Guds nådegåve i deg flamma opp på nytt, den du fekk då eg la hendene på deg!",
        "7": "For Gud gav oss ikkje ei ånd som gjer motlaus; vi fekk Anden som gjev kraft, kjærleik og visdom.",
        "8": "Du skal ikkje skamma deg over vitnemålet om vår Herre og heller ikkje over meg som er fange for hans skuld, men ber lidingane for evangeliet, du òg, i den kraft som Gud gjev.",
        "9": "Han har frelst oss og kalla oss med eit heilagt kall, ikkje på grunn av gjerningane våre, men etter sin eigen vilje og nåde, den som er gjeven oss i Kristus Jesus frå evige tider,",
        "10": "og som no har vorte openberra då vår frelsar Kristus Jesus kom til jord. Han har gjort ende på døden og ført udødeleg liv fram i lyset ved evangeliet.",
        "11": "For det er eg sett til herold, apostel og lærar.",
        "12": "Difor er det eg lid, men eg skammar meg ikkje, for eg veit kven eg trur på. Eg er sikker på at han har makt til å ta vare på det som er tiltrudd meg, heilt til dagen kjem.",
        "13": "Lat dei sunne orda du har høyrt av meg, vera ditt føredøme i tru og kjærleik i Kristus Jesus.",
        "14": "Ta vare på den gode skatten som er tiltrudd deg, ved Den heilage ande som bur i oss!",
        "15": "Du veit at alle i Asia har vendt seg frå meg, og mellom dei er Fygelos og Hermogenes.",
        "16": "Gjev Herren må visa miskunn mot huslyden til Onesiforos! For han har mange gonger sett mot i meg, og han skamma seg ikkje over lenkjene mine.",
        "17": "Nei, då han kom til Roma, leita han ivrig etter meg til han fann meg.",
        "18": "Må Herren la han finna miskunn hos Herren på den store dagen! Kor mykje han har gjort i tenesta si i Efesos, veit du best sjølv."
    },
    "2": {
        "1": "Så ver då sterk, barnet mitt, ved nåden i Kristus Jesus.",
        "2": "Og det du har høyrt av meg framfor mange vitne, skal du gje vidare til pålitelege menneske som er i stand til å læra andre.",
        "3": "Ber lidingane du òg som ein god stridsmann for Kristus Jesus.",
        "4": "Ingen soldat hefter seg med dei daglege gjeremål, for han vil gjera som hærføraren seier.",
        "5": "Og ein som driv idrett, må følgja reglane for å vinna sigerskransen.",
        "6": "Bonden som har hatt strevet, skal få først av grøda.",
        "7": "Tenk over det eg seier! For Herren skal gje deg innsikt i alt.",
        "8": "Kom Jesus Kristus i hug, han som vart reist opp frå dei døde og er av Davids ætt. Dette er mitt evangelium.",
        "9": "For det lid eg vondt, ja, for det er eg bunden i lenkjer som ein forbrytar. Men Guds ord er ikkje bunde!",
        "10": "Difor toler eg alt for dei utvalde, så dei òg skal vinna frelsa i Kristus Jesus og få evig herlegdom.",
        "11": "Det er eit truverdig ord: Har vi døydd med han, skal vi òg leva med han.",
        "12": "Held vi ut, skal vi òg herska i lag med han. Fornektar vi, skal han òg fornekta oss.",
        "13": "Er vi trulause, så er han endå trufast, for han kan ikkje fornekta seg sjølv.",
        "14": "Dette skal du minna dei om! For Guds andlet skal du seia frå at dei ikkje må krangla og tretta. Det tener ikkje til noko, men er berre til skade for dei som høyrer på.",
        "15": "Gjer det du kan for å stå di prøve for Gud, så du kan vera ein arbeidar som ikkje har noko å skamma seg over, men legg fram det sanne ordet utan omvegar.",
        "16": "Vend ryggen til gudlaus og tom tale. For dei som talar slik, går berre lenger og lenger i gudløyse,",
        "17": "og orda deira et om seg som kaldbrann. Mellom dei er Hymeneos og Filetos.",
        "18": "Dei er komne på avvegar, bort frå sanninga, for dei seier at oppstoda alt har skjedd, og dei bryt ned trua hos folk.",
        "19": "Men Guds faste grunnvoll står og har eit segl med denne innskrifta: « Herren kjenner sine » og: « Kvar den som vedkjenner seg Herrens namn, skal venda seg bort frå urett ».",
        "20": "I eit stort hus er det ikkje berre kar av gull og sølv, men òg av tre og leire, dei første til fint bruk, dei andre til simplare bruk.",
        "21": "Den som reinsar seg og held seg borte frå slike ting, blir eit kar til fint bruk; det er vigsla og nyttig for herren i huset og gjort ferdig til all god gjerning.",
        "22": "Legg ungdomslystene bak deg. Jag etter rettferd, truskap, kjærleik og fred, saman med dei som kallar på Herren av eit reint hjarte.",
        "23": "Men tåpelege ordskifte, som ingen lærer noko av, skal du avvisa, for du veit at dei føder strid.",
        "24": "Ein Herrens tenar må ikkje liggja i strid. Nei, han skal vera venleg mot alle, god til å undervisa og villig til å tola vondt,",
        "25": "så han er mild når han talar til rette dei som seier imot. For kanskje vil Gud ein gong gje dei å venda om, så dei lærer sanninga å kjenna.",
        "26": "Då kan dei vakna av rusen og koma seg ut or den snara djevelen har fanga dei i, så dei må gjera hans vilje."
    },
    "3": {
        "1": "Du skal vita at i dei siste dagane skal det koma tunge tider.",
        "2": "Då skal folk vera sjølvopptekne og pengegriske, skrytande, hovmodige, spottande, ulydige mot foreldre, utakksame og utan tanke for det heilage,",
        "3": "ukjærlege og uforsonlege, baktalande og utan herredøme over seg sjølve, råe, utan kjærleik til det gode,",
        "4": "svikefulle, oppfarande og store i eigne auge. Dei elskar lystene sine meir enn dei elskar Gud.",
        "5": "Dei er gudfryktige utanpå, men fornektar krafta i gudsfrykta. Vend deg bort frå slike folk!",
        "6": "Mellom dei er det nokre som lurer seg inn i heimane og får makt over svake kvinner som er tyngde av synder, slike kvinner som lèt seg driva av mange slag lyster,",
        "7": "og som alltid får undervising, men aldri kan læra sanninga å kjenna.",
        "8": "Slik Jannes og Jambres sette seg opp mot Moses, set desse menneska seg opp mot sanninga. Dømmekrafta deira er øydelagd, og trua deira held ikkje mål.",
        "9": "Men no skal dei ikkje ha meir framgang. For det skal bli klårt for alle kor vitlause dei er. Slik gjekk det òg med Jannes og Jambres.",
        "10": "Men du har følgt meg i lære og liv, i forsett, i tru, i tolmod, kjærleik og vilje til å halda ut,",
        "11": "og gjennom forfølging og liding, som det eg vart utsett for i Antiokia, Ikonium og Lystra. Ja, kva har eg ikkje måtta tola av forfølgingar! Men Herren har fria meg ut av dei alle.",
        "12": "Alle som vil leva eit gudfryktig liv i Kristus Jesus, skal bli forfølgde.",
        "13": "Men vonde menneske og svindlarar går frå vondt til verre; dei fører vill og blir sjølve førte vill.",
        "14": "Men hald du fast på det du har lært og er overtydd om; du veit kven du har lært det av.",
        "15": "Og heilt frå du var eit lite barn, har du kjent dei heilage skriftene, som kan gje deg visdom til frelse ved trua på Kristus Jesus.",
        "16": "Kvar bok i Skrifta er innanda av Gud og til nytte i opplæring, formaning, rettleiing og oppseding i rettferd,",
        "17": "så det mennesket som høyrer Gud til, kan bli fullt utrusta til all god gjerning."
    },
    "4": {
        "1": "Så sant som han kjem og opprettar sitt rike, byd eg deg framfor Guds og Kristi Jesu andlet, han som skal dømma levande og døde:",
        "2": "Forkynn Ordet, stå klar i tide og utide, vis til rette, tal til tukt og tal til trøyst, og gjer alt med tolmodig undervising!",
        "3": "For det skal koma ei tid då folk ikkje toler den sunne læra, men etter eige hovud tek seg lærarar i hopetal, for dei vil ha det som kilar i øyret.",
        "4": "Dei skal venda øyret frå sanninga og halda seg til mytar.",
        "5": "Men du skal vera edru i alt det du gjer! Ber lidingane, gjer evangelistens gjerning og fullfør di teneste!",
        "6": "For eg blir no ofra, og tida er komen då eg skal fara herifrå.",
        "7": "Eg har stridd den gode striden, fullført løpet og halde fast på trua.",
        "8": "No ligg rettferdskransen ferdig for meg, den som Herren, den rettferdige dommaren, skal gje meg på den store dagen, og ikkje berre meg, men alle som har lengta med kjærleik etter at han skal koma.",
        "9": "Skund deg og kom til meg så fort du kan.",
        "10": "For Demas gjekk frå meg fordi han fekk denne verda kjær. Han har reist til Tessalonika. Kreskens har reist til Galatia, Titus til Dalmatia.",
        "11": "Berre Lukas er hos meg. Ta med deg Markus når du kjem; han er til stor hjelp for meg i tenesta.",
        "12": "Tykikos har eg sendt til Efesos.",
        "13": "Når du kjem, så ta med deg den kappa eg lét vera att i Troas hos Karpos, og bøkene, framfor alt pergamentrullane.",
        "14": "Koparsmeden Aleksander har gjort meg mykje vondt. Herren skal gje han att etter hans gjerningar.",
        "15": "Pass deg for han, du òg, for han har gått hardt imot forkynninga vår.",
        "16": "Første gongen eg forsvara meg i retten, var det ingen som stod fram og hjelpte meg. Alle forlét meg. Gjev det ikkje må bli tilrekna dei!",
        "17": "Men Herren var med meg og styrkte meg, så forkynninga skulle fullførast og alle folkeslag få høyra – og eg vart berga ut or løvegapet.",
        "18": "Ja, Herren skal berga meg frå alt vondt og frelsa meg inn i sitt himmelske rike. Han vere ære i all æve! Amen.",
        "19": "Hels Priska og Akvilas og alle i heimen til Onesiforos.",
        "20": "Erastos vart att i Korint, og Trofimos lét eg vera att i Miletos, for han var sjuk.",
        "21": "Skund deg og kom før vinteren! Eubulos, Pudens, Linus, Klaudia og alle syskena sender si helsing.",
        "22": "Herren vere med di ånd! Nåden vere med dykk!"
    }
}