{
    "1": {
        "1": "Paulus, Guds tenar og Jesu Kristi apostel – utsend for å føra Guds utvalde til tru og læra dei å kjenna sanninga som gjev gudsfrykt",
        "2": "og håp om evig liv – det livet som Gud, han som ikkje lyg, har lova frå evige tider.",
        "3": "Til fastsett tid har han openberra sitt ord i den bodskapen som er tiltrudd meg etter påbod frå Gud, vår frelsar.",
        "4": "Eg helsar Titus, mitt ektefødde barn i vår felles tru: Nåde og fred frå Gud, vår Far, og Kristus Jesus, vår frelsar!",
        "5": "Eg lét deg vera att på Kreta så du skulle få orden på det som endå var ugjort, og setja inn eldste i kvar by, som eg baud deg.",
        "6": "Ein eldste må det ikkje vera noko å seia på: Han skal vera mann til éi kvinne, borna hans må vera truande, ikkje trassige og ikkje kunna klagast for å leva eit vilt liv.",
        "7": "For ein tilsynsmann er Guds hushaldar, og det må ikkje vera noko å seia på han. Han må ikkje vera eigenrådig, bråsint, drikkfeldig eller hardhendt og ikkje ute etter skammeleg vinning.",
        "8": "Men han skal vera gjestfri og ha kjærleik til det gode, vera forstandig og rettferdig, ha ærefrykt for Gud og ha herredøme over seg sjølv.",
        "9": "Han må halda seg til det truverdige ordet i samsvar med læra, så han er skikka til både å rettleia etter den sunne læra og å visa at dei som talar imot, tek feil.",
        "10": "For det er mange som er trassige, særleg blant dei omskorne. Dei fer med tomme ord og fører folk vill.",
        "11": "Du må stoppa munnen på dei, for dei fører ulukke over heile familiar når dei spreier ei falsk lære for å få skammeleg vinning sjølve.",
        "12": "Ein av deira eigne, ein profet, har sagt: «Kretarar har alltid vore løgnarar, råe villdyr, grådige og late!»",
        "13": "Dette vitnemålet er sant. Difor skal du refsa dei strengt, så dei kan få ei sunn tru.",
        "14": "Dei må ikkje halda seg til jødiske mytar og bod, gjevne av menneske som har vendt seg frå sanninga.",
        "15": "Alt er reint for dei reine, men for dei ureine og vantruande er ingen ting reint. Nei, hos dei er både vitet og samvitet ureine.",
        "16": "Dei forsikrar høglydt at dei kjenner Gud, men med gjerningane sine fornektar dei han. Dei er avskyelege og ulydige og ute av stand til å gjera noko godt."
    },
    "2": {
        "1": "Men du skal forkynna i samsvar med den sunne læra",
        "2": "at eldre menn skal vera edruelege, fara verdig og forstandig fram og vera sunne i både trua, kjærleiken og tolmodet.",
        "3": "Like eins at eldre kvinner skal leva som det sømer seg for heilage: at dei ikkje skal fara med sladder eller vera avhengige av mykje vin, men vera rettleiarar i det gode,",
        "4": "så dei kan læra dei unge kvinnene å elska mann og born,",
        "5": "leva sømeleg og reint, ta ansvar for heimen og underordna seg mennene sine, så Guds ord ikkje skal bli spotta.",
        "6": "På same måten skal du formana dei unge mennene til å vera stødige",
        "7": "i all si ferd. Ver sjølv eit førebilete i gode gjerningar! Lat undervisinga di vera uforfalska og boren fram med alvor,",
        "8": "og lat forkynninga di vera sunn og ulasteleg, så kvar motstandar må skjemmast fordi han ikkje har noko vondt å seia om oss.",
        "9": "Slavane skal du formana til å underordna seg herrane sine i alt og retta seg etter dei utan å seia imot.",
        "10": "Dei må ikkje stikka noko til sides, men alltid vera ærlege og trufaste, så dei i eitt og alt kan vera til pryd for Guds, vår frelsars lære.",
        "11": "For Guds nåde er openberra til frelse for alle menneske.",
        "12": "Og hans nåde oppdreg oss til å seia nei til alt ugudeleg og til verdslege lyster og leva i sjølvtukt, rettferd og gudsfrykt i den verda som no er,",
        "13": "medan vi ventar på vårt sæle håp: at vår store Gud og frelsar Kristus Jesus skal koma i herlegdom.",
        "14": "For Kristus gav seg sjølv for oss. Han ville løysa oss ut frå all urettferd og reinsa oss, så vi kan vera hans eige folk, som med iver gjer gode gjerningar.",
        "15": "Dette skal du forkynna, og med kraft skal du formana og visa til rette. Lat ingen sjå ned på deg!"
    },
    "3": {
        "1": "Minn dei om at dei skal underordna seg styresmaktene, retta seg etter dei og vera villige til å gjera alt som er godt.",
        "2": "Dei må ikkje tala stygt om andre eller skapa strid, men vera milde og tolsame mot alle menneske.",
        "3": "For vi var òg ein gong uvituge og ulydige, vi fór vill og var slavar under mange slag lyster og ønske. Vi levde i vondskap og misunning, vi vart hata, og vi hata kvarandre.",
        "4": "Men det vart openberra kor god vår Gud og frelsar er, og kor han elskar menneska:",
        "5": "Han frelste oss, ikkje fordi vi hadde gjort rettferdige gjerningar, men fordi han er miskunnsam. ved badet som gjenføder og fornyar ved Den heilage ande,",
        "6": "som han så rikeleg har aust ut over oss ved Jesus Kristus, vår frelsar,",
        "7": "så vi skulle bli rettferdige ved hans nåde og bli arvingar til det evige livet, som er vår von.",
        "8": "Dette er eit truverdig ord, og eg vil at du skal prenta inn det eg har sagt, så dei som er komne til tru på Gud, skal vera opptekne av å gjera gode gjerningar. Alt dette er godt og nyttig for menneska.",
        "9": "Men tåpelege stridsspørsmål, ættetavler og strid og krangel om spørsmål i lova skal du snu ryggen til; slikt er unyttig og meiningslaust.",
        "10": "Ein vranglærar skal du tala til rette både ein gong og to gonger, og så visa han frå deg.",
        "11": "For du veit at eit slikt menneske er på avvegar. Han syndar og har dømt seg sjølv.",
        "12": "Når eg sender Artemas eller Tykikos til deg, må du skunda deg og koma til meg i Nikopolis. Der har eg tenkt å vera vinteren over.",
        "13": "Sjå til at Zenas, den lovlærde, og Apollos blir utrusta til reisa, så dei ikkje manglar noko.",
        "14": "Også våre folk må læra å gjera gode gjerningar og hjelpa når det trengst, så livet deira ikkje skal vera utan frukt.",
        "15": "Alle som er hos meg, helsar deg. Hels alle som i trua elskar oss. Nåden vere med dykk alle!"
    }
}