{
    "1": {
        "1": "Paulus, Kristi Jesu fange, og Timoteus, bror vår, helsar Filemon, vår kjære ven og medarbeidar,",
        "2": "og Appia, syster vår, og Arkippos, stridskameraten vår, og forsamlinga som kjem saman i huset ditt:",
        "3": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus!",
        "4": "Eg takkar alltid min Gud når eg hugsar på deg i bønene mine.",
        "5": "For eg høyrer om kjærleiken din til alle dei heilage og om trua di på Herren Jesus.",
        "6": "Eg bed om at den trua som du har felles med oss, må vera verksam, så du kan skjøna alt det gode vi har i Kristus.",
        "7": "Kjærleiken din har vore ei stor glede og ei trøyst for meg, kjære bror, og dei heilage har kjent seg styrkte takka vere deg.",
        "8": "I Kristus kunne eg nok med full rett påleggja deg å gjera di plikt.",
        "9": "Men for kjærleiken skuld kjem eg heller med ei bøn. Her er eg, den aldrande Paulus, no òg som Kristi Jesu fange,",
        "10": "og eg bed deg for barnet mitt som eg har fått her eg sit i lenkjer: Onesimos.",
        "11": "Ein gong var han unyttig for deg, men no er han nyttig for både meg og deg.",
        "12": "Når eg no sender han tilbake til deg, er det som om eg sender mitt eige hjarte.",
        "13": "Eg hadde gjerne hatt han hos meg, så han i din stad kunne tena meg når eg no er i lenkjer for evangeliet.",
        "14": "Men utan ditt samtykke ville eg ikkje gjera nokon ting, så du ikkje skal gjera det gode av tvang, men av fri vilje.",
        "15": "Kan henda vart han teken frå deg for ei stund så du skal få han att for alltid,",
        "16": "ikkje lenger som slave, men som noko mykje høgare enn ein slave, som ein kjær bror. Det er han sanneleg for meg. Kor mykje meir må han då ikkje vera det for deg, både som menneske og i Herren.",
        "17": "Så sant du held meg for ein du har fellesskap med, så ta imot han som meg sjølv.",
        "18": "Har han gjort deg urett, eller skuldar han deg noko, så før det på mi rekning!",
        "19": "Dette skriv eg, Paulus, med eiga hand: Eg skal betala. Eg vil ikkje nemna det du skuldar meg: deg sjølv.",
        "20": "Ja, bror, lat meg ha nytte av deg i Herren! Gjer mitt hjarte roleg i Kristus!",
        "21": "I tiltru til din lydnad skriv eg dette til deg; eg er sikker på at du vil gjera endå meir enn det eg bed deg om.",
        "22": "Og ein ting til: Gjer klart gjesterommet til meg! For eg håpar at eg skal bli gjeven til dykk som svar på bønene dykkar.",
        "23": "Epafras, som er i fengsel saman med meg for Kristi Jesu skuld, helsar deg.",
        "24": "Det gjer òg Markus, Aristarkos, Demas og Lukas, medarbeidarane mine.",
        "25": "Vår Herre Jesu Kristi nåde vere med dykkar ånd!"
    }
}