{
    "1": {
        "1": "Jakob, Guds og Herren Jesu Kristi tenar, sender si helsing til dei tolv stammane som er spreidde omkring i framande land.",
        "2": "Hald det berre for ei glede, sysken, når de møter alle slags prøvingar;",
        "3": "for de veit at når trua blir prøvd, lærer de tolmod.",
        "4": "Men tolmodet må visa seg i fullkomen gjerning, så de kan vera fullkomne og heile, utan nokon mangel.",
        "5": "Men om nokon av dykk manglar visdom, skal han be til Gud, som villig og utan å klandra gjev til alle, og han skal få.",
        "6": "Men han må be i tru, utan å tvila. For den som tvilar, liknar ei bølgje på havet som blir driven omkring og kasta hit og dit av vinden.",
        "7": "Ikkje må eit slikt menneske venta å få noko av Herren,",
        "8": "tvihuga som det er og ustøtt i all si ferd.",
        "9": "Ein bror som står lågt i rang, skal vera stolt av kor høgt han blir sett,",
        "10": "og ein rikmann skal vera stolt av kor lågt han blir sett, for som blomen i graset skal han forgå.",
        "11": "Sola stig og brenn, graset visnar, blomen fell av, og all hans prakt er borte. På same måten skal den rike visna midt i alt sitt strev.",
        "12": "Sælt er det mennesket som held ut i freistingar. Når det har stått si prøve, skal det få livsens sigerskrans, som Gud har lova dei som elskar han.",
        "13": "Ingen som blir freista, må seia: «Det er Gud som freistar meg.» For Gud blir ikkje freista av det vonde, og sjølv freistar han ingen.",
        "14": "Alle blir freista av si eiga vonde lyst, som lokkar og dreg.",
        "15": "Sidan, når lysta er svanger, føder ho synd, og når synda er mogen, føder ho død.",
        "16": "Far ikkje vill, mine kjære sysken!",
        "17": "All god gåve og all fullkomen gåve kjem ovanfrå, frå han som er Far til lysa på himmelen. Hos han er det ikkje forandring eller skiftande skuggar.",
        "18": "Av sin eigen vilje har han fødd oss ved det sanne ordet, så vi skal vera ei førstegrøde av hans skapningar.",
        "19": "Dette må de vita, mine kjære sysken: Kvar og ein skal vera snar til å høyra, men sein til å tala og sein til å bli sint.",
        "20": "For sinne hos eit menneske fører ikkje til det som er rett for Gud.",
        "21": "Legg difor av alt som er ureint, og all slags vondskap, og ta audmjukt imot det ordet som er planta i dykk, det som har kraft til å frelsa sjelene dykkar.",
        "22": "De må gjera det Ordet seier, ikkje berre høyra det. Elles lurer de dykk sjølve.",
        "23": "For den som høyrer Ordet og ikkje gjer det Ordet seier, er lik ein mann som ser på sitt eige andlet i ein spegel:",
        "24": "Han ser på det, går sin veg og gløymer straks korleis han såg ut.",
        "25": "Men den som ser inn i fridomens fullkomne lov og held fram med det, gløymer ikkje det han høyrer, men gjer etter det. Eit slikt menneske skal vera lukkeleg i si gjerning.",
        "26": "Den som meiner at han dyrkar Gud, men ikkje kan tøyma tunga si, narrar seg sjølv, og gudsdyrkinga hans er utan verdi.",
        "27": "Ei rein og feilfri gudsdyrking for Gud, vår Far, er dette: å sjå til enkjer og foreldrelause born i deira naud, og ikkje la seg flekka til av verda."
    },
    "2": {
        "1": "Mine sysken, de kan ikkje tru på vår Herre Jesus Kristus, herlegdomens Herre, og samtidig gjera forskjell på folk.",
        "2": "Set at det kjem to menn inn i forsamlinga dykkar – den eine i staselege klede og med gullring på fingeren, den andre fattig og i skitne klede.",
        "3": "Då legg de merke til han i dei staselege kleda og seier: «Kom hit og finn deg ein god plass!» Men til den fattige seier de: «Du kan stå der!» eller: «Set deg her ved føtene mine!»",
        "4": "Har de ikkje då skapt eit skilje mellom dykk? Har de ikkje vorte dommarar med vonde tankar?",
        "5": "Høyr no, mine kjære sysken: Har ikkje Gud valt ut dei fattige i verda til å vera rike i trua og til å arva det riket han har lova dei som elskar han?",
        "6": "Men de har forakta den fattige! Er det ikkje dei rike som undertrykkjer dykk og dreg dykk fram for domstolen?",
        "7": "Er det ikkje dei som spottar det gode namnet som er nemnt over dykk?",
        "8": "Dersom de oppfyller den kongelege lov i Skrifta: Du skal elska nesten din som deg sjølv, då gjer de rett.",
        "9": "Men gjer de forskjell på folk, då syndar de, og lova klagar dykk som lovbrytarar.",
        "10": "For den som held heile lova, men snublar i eit einaste bod, han har gjort seg skuldig i brot på dei alle.",
        "11": "For han som sa: Du skal ikkje bryta ekteskapet, han sa òg: Du skal ikkje slå i hel. Om du då ikkje bryt ekteskapet, men slår i hel, så har du vorte ein lovbrytar.",
        "12": "Etter fridomens lov skal de dømmast, etter den skal de tala og handla.",
        "13": "For dommen skal vera utan miskunn mot den som ikkje har vist miskunn. Men miskunn sigrar over dommen.",
        "14": "Kva hjelper det, sysken, om nokon seier at han har tru, når han ikkje har gjerningar? Kan vel trua frelsa han?",
        "15": "Set at ein bror eller ei syster ikkje har klede og manglar mat for dagen,",
        "16": "kva hjelper det då om ein av dykk seier til dei: «Gå med fred, varm dykk og et dykk mette!» utan å gje dei det kroppen treng?",
        "17": "På same måten er det med trua: i seg sjølv, utan gjerningar, er ho død.",
        "18": "Kanskje vil nokon seia: «Du har tru, eg har gjerningar.» Vis meg di tru utan gjerningar, så skal eg ut frå gjerningane visa deg mi tru.",
        "19": "Du trur at Gud er éin? Det gjer du rett i. Dei vonde åndene trur det same – og skjelv!",
        "20": "Vil du ikkje skjøna, du tankelause menneske, at tru utan gjerningar er til inga nytte?",
        "21": "Var det ikkje på grunn av gjerningar at Abraham, far vår, vart rekna som rettferdig då han bar fram Isak, son sin, som offer på altaret?",
        "22": "Slik kan du sjå at trua verka saman med gjerningane hans, og gjennom gjerningane vart trua fullenda.",
        "23": "På den måten vart dette skriftordet oppfylt: Abraham trudde Gud, og difor rekna Gud han som rettferdig, og han vart kalla «Guds ven».",
        "24": "Der ser de at eit menneske blir rekna som rettferdig på grunn av gjerningar og ikkje berre ved tru.",
        "25": "På same måten var det med Rahab, ho som var prostituert: Vart ikkje ho rekna som rettferdig på grunn av gjerningar, fordi ho tok imot utsendingane og sleppte dei ut ein annan veg?",
        "26": "For liksom kroppen er død utan ånd, er trua død utan gjerningar."
    },
    "3": {
        "1": "Mine brør, ikkje mange av dykk bør bli lærarar, for de veit at vi lærarar skal få ein strengare dom.",
        "2": "Alle snublar vi ofte. Den som ikkje snublar og feilar i det han seier, er fullkomen, i stand til å halda heile kroppen i taumar.",
        "3": "Vi legg beksel i munnen på hesten så han skal lystra oss, og då kan vi styra heile hesten.",
        "4": "Ja, til og med store skip som blir drivne av sterke vindar, kan styrast med eit lite ror dit styrmannen vil.",
        "5": "På same måten er det med tunga: Ho er ein liten kroppsdel, men ho kan skryta av si store makt. Ja, ein liten eld kan setja den største skog i brann!",
        "6": "Men tunga er òg ein eld, ho er ei verd av vondskap mellom lemene våre. Ho smittar heile kroppen og set livshjulet i brann, og blir sjølv sett i brann av helvete.",
        "7": "Alt i naturen, både ville dyr og fuglar, krypdyr og fiskar, kan temjast og har vorte tamde av mennesket, som sjølv er ein del av naturen.",
        "8": "Men tunga kan ikkje noko menneske temja, rastlaus og vond som ho er, full av drepande gift.",
        "9": "Med henne lovprisar vi Herren vår Far, og med henne forbannar vi menneska som er skapte i Guds bilete.",
        "10": "Frå same munnen kjem det både lovprising og forbanning. Slik må det ikkje vera, mine sysken!",
        "11": "Kan det vel strøyma både friskt og bittert vatn frå same kjelda?",
        "12": "Sysken, kan eit fikentre bera oliven eller ein vinstokk bera fiken? Like lite kan ei salt kjelde gje ferskt vatn.",
        "13": "Er nokon av dykk vis og vitug, då skal han syna det i gjerning, i eit rett liv som har vorte audmjukt gjennom visdom.",
        "14": "Men ber de bitter misunning og sjølvhevding i hjartet, då må de ikkje skryta og lyga mot sanninga.",
        "15": "Den slags visdom kjem ikkje ovanfrå, men er jordisk og sjeleleg, ja, demonisk.",
        "16": "For der misunning og sjølvhevding rår, der er det ugreie og alt det som vondt er.",
        "17": "Men visdomen ovanfrå er først og fremst rein. Dessutan elskar han fred og er forsonleg og føyeleg, rik på miskunn og gode frukter, upartisk og utan hykleri.",
        "18": "Rettferda er ei frukt som blir sådd i fred og veks fram for dei som skaper fred."
    },
    "4": {
        "1": "Kvar kjem han frå, all denne striden og ufreden blant dykk? Er det ikkje frå lystene som fører krig i lemene dykkar?",
        "2": "De vil ha, men får ikkje; de drep og misunner, men oppnår ingen ting. De lever i strid og ufred. De har ikkje, fordi de ikkje bed.",
        "3": "De bed, men får ikkje, fordi de bed gale. De vil sløsa det bort i nyting.",
        "4": "De trulause! Veit de ikkje at venskap med verda er fiendskap mot Gud? Den som vil ha verda til ven, blir Guds fiende.",
        "5": "Eller meiner de at det er tomme ord når Skrifta seier: Med brennande iver gjer Gud krav på den ånda han har late bu i oss?",
        "6": "Men nåden han gjev, er endå større. Difor heiter det: Gud står dei stolte imot, men dei audmjuke gjev han nåde.",
        "7": "Så bøy dykk for Gud! Men stå djevelen imot, så skal han rømma frå dykk.",
        "8": "Hald dykk nær til Gud, så skal han halda seg nær til dykk. Vask hendene, de syndarar, og reins hjarta, de tvihuga!",
        "9": "Klag dykkar naud, sørg og gråt! Vend latteren til sørgjesong og gleda til alvor!",
        "10": "Gjer dykk audmjuke for Herren, så skal han opphøgja dykk.",
        "11": "De må ikkje baktala kvarandre, sysken! Den som baktalar ein bror eller dømmer ein bror, han baktalar lova og dømmer lova. Men dersom du dømmer lova, då gjer du ikkje det lova seier, men gjer deg til dommar over lova.",
        "12": "Det er éin som er lovgjevar og dommar, han som har makt både til å frelsa og til å øydeleggja. Men kven er du som dømmer nesten din?",
        "13": "Og no, de som seier: «I dag eller i morgon fer vi til den eller den byen og er der eit år, driv handel og tener pengar» –",
        "14": "og så veit de ikkje eingong korleis livet dykkar blir i morgon! For de er røyk – synleg ei lita stund, og så borte.",
        "15": "De skulle heller seia: «Om Herren vil, får vi leva og kan gjera det eine eller det andre.»",
        "16": "Men no er de hovmodige og rosar dykk sjølve. All slik ros er av det vonde.",
        "17": "Den som veit kva godt han burde gjera, men ikkje gjer det, han gjer seg skuldig i synd."
    },
    "5": {
        "1": "Og no, de rike! Gråt og jamra over all den ulukke som ventar dykk!",
        "2": "Rikdomen dykkar har rotna, og kleda er mølletne;",
        "3": "gullet og sølvet er rusta bort, og rusta skal vitna mot dykk og eta kroppen dykkar som eld. De har samla dykk skattar i endetida!",
        "4": "Men høyr: Ho ropar høgt, den løna de heldt att frå arbeidarane som skar åkrane dykkar, og klageropet frå dei som haustar inn, har nådd fram til Herren Sebaots øyre.",
        "5": "I luksus og overflod har de levd på jorda og gjort hjarta dykkar feite til slaktedagen.",
        "6": "Den rettferdige har de dømt og drepe, og ingen gjer motstand mot dykk.",
        "7": "Ver då tolmodige, sysken, til Herren kjem! Ein bonde må venta på den dyrebare grøda frå jorda og vera tolmodig til både haustregnet og vårregnet har falle.",
        "8": "Slik må de òg vera tolmodige og gjera hjarta sterke, for Herren kjem snart.",
        "9": "Klag ikkje på kvarandre, sysken, så de ikkje skal bli dømde. Sjå, dommaren står framfor døra.",
        "10": "Ta profetane til føredøme, sysken, dei som tala i Herrens namn. Dei heldt tolmodig ut når dei måtte lida vondt.",
        "11": "Ja, alle som held ut, prisar vi sæle! De har høyrt korleis Job heldt ut, og har sett kva ende Herren lét han få. For Herren er rik på medkjensle og miskunn.",
        "12": "Framfor alt må de ikkje sverja, mine sysken, verken ved himmelen eller jorda eller ved noko anna. Lat eit ja vera ja og eit nei vera nei, så de ikkje skal koma under dommen!",
        "13": "Er det nokon av dykk som har det vondt? Då skal han be. Er nokon ved godt mot? Då skal han syngja lovsongar.",
        "14": "Er nokon av dykk sjuk, skal han kalla til seg dei eldste i forsamlinga, og dei skal be over han og salva han med olje i Herrens namn.",
        "15": "Og bøna som er boren fram i tru, skal berga den sjuke, og Herren skal reisa han opp. Og har han gjort synder, skal han få dei tilgjevne.",
        "16": "Vedkjenn då syndene for kvarandre og be for kvarandre, så de kan bli lækte. Bøna frå eit rettferdig menneske verkar med stor kraft.",
        "17": "Elia var eit menneske under same kår som vi. Han bad inderleg at det ikkje skulle regna, og i tre år og seks månader fall det ikkje regn på jorda.",
        "18": "Så bad han på nytt, og himmelen gav regn, og jorda bar atter si grøde.",
        "19": "Mine sysken! Om ein av dykk forvillar seg bort frå sanninga og ein annan får han til å venda om,",
        "20": "då skal de vita: Den som får ein syndar til å venda om frå sine forvilla vegar, bergar sjela hans frå døden og løyner ei mengd med synder."
    }
}