{
    "1": {
        "1": "Peter, Jesu Kristi apostel, helsar dei utvalde som lever som framande, spreidde omkring i Pontos, Galatia, Kappadokia, Asia og Bitynia.",
        "2": "De er utvalde slik Gud, vår Far, på førehand hadde fastsett, og ved Anden vigde til å vera lydige og til å bli reinsa ved Jesu Kristi blod. Nåde og fred vere med dykk i rikt mål!",
        "3": "Lova vere Gud, vår Herre Jesu Kristi Far, han som i si store miskunn har fødd oss på nytt til ei levande von ved Jesu Kristi oppstode frå dei døde!",
        "4": "Han har fødd oss til ein arv som aldri forgår, aldri blir skitna til og aldri visnar. Denne arven er gøymd i himmelen for dykk,",
        "5": "de som i Guds kraft blir haldne oppe ved tru så de når fram til frelsa. Ho ligg alt ferdig til å bli openberra i den siste tid.",
        "6": "Difor kan de jubla av glede, sjølv om de no ei lita stund, om så må vera, har det tungt i mange slags prøvingar.",
        "7": "Slik blir trua dykkar prøvd. For når til og med forgjengeleg gull må prøvast i eld, då må òg trua prøvast, den som er så mykje meir verd, så ho kan bli til pris og herlegdom og ære for dykk når Jesus Kristus openberrar seg.",
        "8": "Han elskar de, endå de ikkje har sett han; han trur de på, endå de no ikkje ser han. Og de jublar og er fylte av ei glede så herleg at ho ikkje kan tolkast med ord,",
        "9": "for de skal nå målet for trua: frelse for sjelene dykkar.",
        "10": "Denne frelsa var det profetane søkte etter og ville utforska då dei profeterte om den nåden de skulle få.",
        "11": "Dei freista å finna ut kva tid Kristi Ande, som var i dei, viste fram til, og korleis den tida skulle vera. For Anden vitna om Kristi lidingar og den herlegdomen som sidan skulle koma.",
        "12": "Det vart openberra for dei at det ikkje var seg sjølve, men dykk dei tente med bodskapen sin. Og denne bodskapen har de no fått høyra av dei som forkynte evangeliet for dykk ved Den heilage ande, som er send frå himmelen. Dette er noko som til og med englar lengtar etter å sjå inn i.",
        "13": "Spenn då beltet om livet, ver vakne og budde i tanke og sinn! Set håpet fullt og fast til nåden de skal få når Jesus Kristus openberrar seg.",
        "14": "Som lydige born skal de ikkje lenger følgja dei lystene de levde etter den tid de var uvitande.",
        "15": "Han som kalla dykk, er heilag. Slik skal de òg vera heilage i all dykkar ferd.",
        "16": "For det står skrive: De skal vera heilage, for eg er heilag.",
        "17": "De påkallar Gud som far, han som ikkje gjer forskjell på folk, men dømmer kvar og ein etter det han har gjort. Då må de òg leva i gudsfrykt den tid de er her som framande.",
        "18": "De veit at det ikkje var med forgjengelege ting som sølv eller gull de vart frikjøpte frå det tomme livet de overtok frå fedrane,",
        "19": "det var med Kristi dyre blod, blodet av eit lam utan feil og lyte.",
        "20": "Han var utpeika til dette før verda vart grunnlagd, og for dykkar skuld har han vorte openberra no i dei siste tider.",
        "21": "Ved han er de komne til tru på Gud, som vekte Kristus opp frå dei døde og gav han herlegdom. Difor er trua dykkar òg von til Gud.",
        "22": "I lydnad mot sanninga har de reinsa sjela så de kan leva i ekte syskenkjærleik. Difor må de elska kvarandre inderleg av eit reint hjarte.",
        "23": "For de er fødde på nytt, ikkje av forgjengeleg sæd, men av uforgjengeleg, ved Guds levande ord som alltid varer ved.",
        "24": "For alle menneske er som gras og all deira prakt som blomen i graset. Graset visnar, og blomen fell av,",
        "25": "men Herrens ord varer til evig tid. Dette ordet er evangeliet som er forkynt for dykk."
    },
    "2": {
        "1": "Legg difor av all vondskap, svik og hykleri, misunning og baktale,",
        "2": "og lengta som nyfødde born etter den reine mjølka som ordet er, så de kan veksa ved den til frelse.",
        "3": "For de har smaka at Herren er god.",
        "4": "Kom til han, den levande steinen, som vart vraka av menneske, men som er utvald og kosteleg for Gud.",
        "5": "Ver de òg levande steinar. Bli oppbygde til eit åndeleg hus, til eit heilagt presteskap, og ber fram åndelege offer, som Gud tek imot med glede, ved Jesus Kristus.",
        "6": "For det heiter i Skrifta: Sjå, på Sion legg eg ein hjørnestein, utvald og kosteleg; den som trur på han, skal ikkje bli til skamme.",
        "7": "Så blir han til ære for dykk som trur. Men for dei som ikkje trur, har steinen som bygningsmennene vraka, vorte hjørnestein,",
        "8": "ein snublestein og eit berg til fall. Fordi dei ikkje er lydige mot Ordet, snublar dei. Slik var det òg fastsett at det skulle gå dei.",
        "9": "Men de er ei utvald ætt, eit kongeleg presteskap, eit heilagt folk, eit folk som Gud har vunne så de skal forkynna hans storverk, han som kalla dykk frå mørkret og inn i sitt underfulle lys.",
        "10": "De som før ikkje var eit folk, er no Guds folk. De som før ikkje fann miskunn, har no funne miskunn.",
        "11": "Eg legg dykk på hjartet, mine kjære, de som er framande og utlendingar i verda, at de skal sky lystene i dykkar kjøt og blod som fører krig mot sjela.",
        "12": "Lev rett mellom heidningane, så dei som baktalar dykk og kallar dykk vonde menneske, kan sjå dei gode gjerningane dykkar og prisa Gud den dagen han kjem.",
        "13": "For Herrens skuld skal de underordna dykk all styresmakt blant menneske, anten det er keisaren, den øvste,",
        "14": "eller landshovdingane, som han har sendt for å straffa dei som gjer vondt, og rosa dei som gjer godt.",
        "15": "For det er Guds vilje at de skal gjera det gode og slik stogga munnen på uforstandige og uvitande menneske.",
        "16": "De er frie. Bruk berre ikkje fridomen som påskot til å gjera vondt, men til å tena Gud.",
        "17": "De skal visa alle ære, elska syskenfellesskapet, ottast Gud og æra keisaren.",
        "18": "De tenestefolk skal vera underordna herrane dykkar og ha ærefrykt for dei, ikkje berre dei gode og milde, men dei urimelege òg.",
        "19": "For det er godt om nokon finn seg i ufortent liding fordi samvitet er bunde til Gud.",
        "20": "Om de toler straff når de har gjort noko gale, er det noko å skryta av? Men om de toler lidingar når de gjer det rette, då er det godt i Guds auge.",
        "21": "Det var dette de vart kalla til. For Kristus leid for dykk og gav dykk eit førebilete, så de skulle følgja i hans fotspor.",
        "22": "Han gjorde inga synd, og det fanst ikkje svik i hans munn.",
        "23": "Han svara ikkje med hån når han vart hånt, han truga ikkje når han leid, men overlét si sak til han som dømmer rettferdig.",
        "24": "På sin eigen kropp bar han syndene våre opp på treet, så vi skulle døy bort frå syndene og leva for rettferda, og ved hans sår vart de lækte.",
        "25": "De var som sauer som hadde gått seg vill, men no har de vendt om til han som er hyrding og tilsynsmann for sjelene dykkar."
    },
    "3": {
        "1": "På same måten skal de kvinner vera mennene dykkar underordna. Slik kan dei mennene som ikkje vil tru på Ordet, bli vunne – ikkje med ord, men med det livet kona lever,",
        "2": "når dei ser dykkar reine ferd i gudsfrykt.",
        "3": "Lat ikkje ytre stas, som hårflettingar, gullkjeder eller fine klede, vera dykkar pryd,",
        "4": "men hjartet, det løynde mennesket med si milde og rolege ånd, som er uforgjengeleg og dyrebar for Gud.",
        "5": "For slik prydde dei heilage kvinnene seg før i tida, dei som sette si lit til Gud. Dei var underordna mennene sine,",
        "6": "liksom Sara var lydig mot Abraham og kalla han herre. Og de har vorte hennar døtrer når de gjer det gode og ikkje lèt noko skremma dykk.",
        "7": "Like eins de menn: Vis omtanke i samlivet med kvinna, som er den veikaste av dykk. Vis henne ære, for saman skal de arva nåden og livet. Gjer dette, så bønene dykkar ikkje blir hindra.",
        "8": "Og til slutt eit ord til dykk alle: Ver samstemde, vis medkjensle og syskenkjærleik, ver miskunnsame og audmjuke.",
        "9": "Løn ikkje vondt med vondt eller hån med hån. Nei, velsign heller, for de er kalla til å arva velsigning.",
        "10": "Den som vil elska livet og sjå gode dagar, må halda tunga frå det som er vondt, og leppene borte frå svikefull tale.",
        "11": "Han må venda seg bort frå det vonde og gjera det gode, søkja fred og jaga etter fred.",
        "12": "For Herrens auge følgjer dei rettferdige, og hans øyre høyrer deira bøn. Men Herrens andlet er vendt mot dei som gjer det vonde.",
        "13": "Og kven kan gjera dykk vondt når de brenn for det gode?",
        "14": "Men om de lid for rettferd skuld, då er de sæle. Ver ikkje redde for dei og lat dykk ikkje skremma,",
        "15": "men hald Kristus heilag som Herre i hjartet! Ver alltid førebudde, så de kan svara for dykk når nokon krev dykk til rekneskap for det håpet de eig.",
        "16": "Men gjer det audmjukt og med gudsfrykt, så de kan ha eit godt samvit. Då skal dei som talar vondt om dykkar gode livsferd i Kristus, bli til skamme med skuldingane sine.",
        "17": "For det er betre å lida, om Gud så vil, når ein gjer godt, enn når ein gjer vondt.",
        "18": "For Kristus sjølv leid for synder, éin gong for alle, den rettferdige for urettferdige, for å føra dykk fram til Gud. Med kroppen døydde han, men ved Anden vart han gjord levande,",
        "19": "og slik gjekk han bort og forkynte for åndene som var i fangenskap.",
        "20": "Dei hadde vore ulydige i Noahs dagar, den gongen Gud venta tolmodig medan arka vart bygd. I henne vart nokre få menneske, åtte i talet, frelste gjennom vatn.",
        "21": "Dette er eit bilete på dåpen, som no frelser dykk òg. Dåpen er ikkje å vaska kroppen rein for skit, men ei bøn til Gud om eit godt samvit, i kraft av Jesu Kristi oppstode –",
        "22": "han som fór opp til himmelen og no sit ved Guds høgre hand, og englar og makter og krefter er lagde under han."
    },
    "4": {
        "1": "Når Kristus no har lide i kroppen, skal de væpna dykk med denne tanken: Den som har lide i kroppen, har gjort seg ferdig med synda.",
        "2": "Difor skal du ikkje lenger leva etter menneskelege lyster, men etter Guds vilje den stunda du har att å leva i kroppen.",
        "3": "Det er nok at de tidlegare har levd slik heidningane vil, i skamløyse og lyst, i festing, drikk og svir og i avskyeleg avgudsdyrking.",
        "4": "No undrar dei seg over at de ikkje lenger kastar dykk ut i denne straumen av utskeiingar saman med dei, og dei spottar dykk.",
        "5": "Men dei skal gjera rekneskap for han som står ferdig til å dømma levande og døde.",
        "6": "Difor vart evangeliet forkynt for dei døde òg, for at dei som i kroppen vart dømde slik menneske blir dømde, ved Anden skulle leva, slik Gud lever.",
        "7": "Enden på alle ting er nær. Ver difor sindige og edrue, så de kan be.",
        "8": "Og ha framfor alt inderleg kjærleik til kvarandre, for kjærleiken løyner ei mengd med synder.",
        "9": "Ver gjestfrie mot kvarandre utan å klaga.",
        "10": "Ten kvarandre, kvar og ein med den nådegåva han har fått, som gode forvaltarar av Guds mangfaldige nåde.",
        "11": "Den som talar, må tala som Guds ord. Og den som tener, må tena med den styrke Gud gjev. Slik skal Gud i eitt og alt få ære, ved Jesus Kristus. Han tilhøyrer herlegdomen og makta i all æve! Amen.",
        "12": "Mine kjære! Undra dykk ikkje over den eldprøva de må igjennom, som om det hende dykk noko uventa.",
        "13": "Men i same mon som de får del i Kristi lidingar, skal de gleda dykk, så de òg kan jubla av glede når han openberrar seg i sin herlegdom.",
        "14": "Sæle er de når dei spottar dykk for Kristi namn skuld, for Guds Ande, herlegdomens Ande, kviler over dykk.",
        "15": "Sjå berre til at ingen av dykk må lida straff som mordar, tjuv eller ugjerningsmann, eller for å ha blanda seg opp i sakene til andre.",
        "16": "Men lid nokon fordi han er ein kristen, skal han ikkje skjemmast, men prisa Gud for dette namnet.",
        "17": "For no er tida komen då dommen skal ta til, og han skal ta til med Guds hus. Men kjem dommen over oss først, kva ende skal så dei få som er ulydige mot Guds evangelium?",
        "18": "Og er det vanskeleg for den rettferdige å bli frelst, korleis skal det då gå den ugudelege og syndaren?",
        "19": "Difor skal dei som lid etter Guds vilje, overgje si sjel til den trufaste Skaparen og gjera det gode."
    },
    "5": {
        "1": "Dei eldste mellom dykk legg eg dette på hjartet, eg som sjølv er ein eldste og eit vitne om Kristi lidingar og har del i den herlegdomen som skal openberrast:",
        "2": "Ver hyrdingar for den Guds flokk som er hos dykk! Ha tilsyn med flokken, ikkje av tvang, men av fri vilje, så som Gud vil, ikkje for vinning skuld, men av hjartet.",
        "3": "Gjer dykk ikkje til herrar over dei som Gud har gjeve dykk ansvar for, men ver eit føredøme for flokken.",
        "4": "Og når den høgste hyrdingen openberrar seg, skal de få den uvisnelege sigerskransen.",
        "5": "De unge skal underordna dykk dei eldste. Og for kvarandre skal de alle vera kledde i eit audmjukt sinnelag. For Gud står dei stolte imot, men dei audmjuke gjev han nåde.",
        "6": "Audmjuk dykk då under Guds mektige hand, så han kan opphøgja dykk når tida kjem.",
        "7": "Kast all dykkar uro på han, for han har omsorg for dykk.",
        "8": "Ver edrue og vak! Motstandaren dykkar, djevelen, går omkring som ei brølande løve og leitar etter nokon å sluka.",
        "9": "Stå han imot, faste i trua! For de veit at syskena dykkar rundt om i verda må gå gjennom dei same lidingane.",
        "10": "Enno må de lida ei lita stund, men all nådes Gud, som ved Kristus har kalla dykk til sin evige herlegdom, han skal utrusta dykk, gje dykk kraft og styrke og grunnfesta dykk.",
        "11": "Han høyrer makta til i all æve. Amen.",
        "12": "Med hjelp frå Silvanus, som eg held for ein påliteleg bror, sender eg dette vesle brevet eg har skrive for å setja mot i dykk og vitna om Guds sanne nåde. I den må de bli ståande.",
        "13": "Syster dykkar i Babylon sender si helsing, ho som er utvald saman med dykk. Det same gjer Markus, son min.",
        "14": "Hels kvarandre med kjærleikens kyss! Fred vere med dykk, alle som er i Kristus!"
    }
}