{
    "1": {
        "1": "Judas, Jesu Kristi tenar og Jakobs bror, helsar dei som er kalla, dei som er elska av Gud, vår Far, og haldne oppe for Jesus Kristus.",
        "2": "Miskunn, fred og kjærleik vere med dykk i rikt mål!",
        "3": "Mine kjære! Eg har hatt eit inderleg ønske om å skriva til dykk om den frelsa som vi har saman. Men no ser eg meg nøydd til å senda dykk nokre formanande ord om å strida for den trua som ein gong for alle er overgjeven til dei heilage.",
        "4": "For det har snike seg inn visse folk mellom dykk, ugudelege menneske som for lenge sidan var oppskrivne til å bli dømde. Dei misbruker vår Guds nåde til eit liv i utskeiingar, og dei fornektar vår einaste herskar og Herre, Jesus Kristus.",
        "5": "Her er det noko eg vil minna dykk om, endå de alt kjenner vel til det: Herren berga folket ut av Egypt, men sidan gjorde han ende på dei som ikkje ville tru.",
        "6": "Og dei englane som ikkje tok vare på sin høge stand, men drog bort frå sin eigen bustad, dei held han bundne i mørker med evige lenkjer til dommen på den store dagen.",
        "7": "På same måten var det med Sodoma og Gomorra og nabobyane, der dei levde i hor liksom desse englane, og i unaturlege lyster. Dei vart straffa med evig eld og ligg der som eit åtvarande eksempel.",
        "8": "Likevel gjer desse menneska det same. Drivne av sine syn skitnar dei til kroppen sin, forkastar Guds herredøme og spottar høge makter.",
        "9": "Men då erkeengelen Mikael låg i strid med djevelen om kroppen til Moses, våga han ikkje spotta djevelen og dømma han, men sa: Må Herren refsa deg!",
        "10": "Men desse menneska spottar det dei ikkje kjenner, og det dei, som dyr utan fornuft, skjønar ut frå naturen, det tener til å øydeleggja dei.",
        "11": "Ve dei! Dei har slege inn på Kains veg; dei har kasta seg ut i Bileams villfaring for vinning skuld. Dei har gjort opprør som Korah og gått til grunne.",
        "12": "Dei er skamflekker ved kjærleiksmåltida dykkar, der dei utan otte eller skam et saman med dykk. Dei er gjetarar som berre passar seg sjølve, skyer som driv med vinden utan å gje regn. Dei er tre som ikkje ber frukt om hausten, dobbelt døde, ja, rivne opp med rot.",
        "13": "Dei er ville havbølgjer, skummande opp si eiga skam, villfarne stjerner som det evige nattemørkret ventar på.",
        "14": "Det var om desse Henok, Adams etterkomar i sjuande leden, spådde då han sa: «Sjå, Herren kjem med sine heilage i tusental.",
        "15": "Han vil halda dom over alle og straffa alle menneske for deira ugudelege gjerningar og for alle harde ord dei har tala mot han, desse gudlause syndarane.»",
        "16": "Dette er folk som murrar og klagar over lagnaden sin, men lever etter lystene sine. Munnane talar store ord og smigrar folk når dei har nytte av det.",
        "17": "Men de, mine kjære, kom i hug dei orda som vår Herre Jesu Kristi apostlar har føresagt.",
        "18": "Dei sa til dykk: «I dei siste tider skal det koma spottarar som følgjer sine eigne ugudelege lyster.»",
        "19": "Dette er dei som skaper splid mellom dykk; dei er reint menneskelege og manglar Anden.",
        "20": "Men de, mine kjære, må byggja dykk sjølve opp ved dykkar høge og heilage tru og alltid be i Den heilage ande.",
        "21": "Pass på å bli verande i Guds kjærleik medan de ventar på at vår Herre Jesu Kristi miskunn skal føra dykk til evig liv.",
        "22": "Miskunna dykk over dei som tvilar,",
        "23": "andre skal de riva ut or elden og berga. Atter andre skal de ta dykk av, men ver varsame: Sky til og med kappa som er skitna til av lystene i kroppen.",
        "24": "Han som har makt til å verna dykk mot fall og føra dykk jublande og utan feil fram for sin herlegdom,",
        "25": "han, den einaste Gud, vår frelsar ved Jesus Kristus, vår Herre: Han tilhøyrer ære og majestet, velde og makt før all tid, no og i all æve! Amen."
    }
}