{
    "1": {
        "1": "Ordspråk av Salomo, Davids sønn, Israels konge:",
        "2": "De er gitt så en skal lære å kjenne visdom og få rettledning, så en skal få innsikt i forstandige ord,",
        "3": "så en kan ta imot rettledning til klokskap, rettferdighet, rett og oppriktighet,",
        "4": "for å gi den enfoldige klokskap og den unge kunnskap og evne til å vurdere rett.",
        "5": "En vis hører og øker sin lærdom, og den forstandige skal få del i kloke råd,",
        "6": "så en kan forstå ordspråk og billedtale, de vises ord og deres gåter.",
        "7": "Frykt for Herren er begynnelsen til kunnskap, men de dumme forakter visdom og rettledning.",
        "8": "Min sønn, hør på din fars rettledning, og forlat ikke loven din mor lærte deg.",
        "9": "For alt dette danner en nådens krans om ditt hode og et kjede rundt din hals.",
        "10": "Min sønn, når syndere lokker deg, da gå ikke med dem!",
        "11": "Når de sier: «Gå sammen med oss, vi skal legge oss i bakhold etter blod. Uten noe påskudd skal vi lure på de uskyldige.",
        "12": "Som dødsriket skal vi sluke dem levende, ja, helt og fullt, lik dem som farer ned i avgrunnen.",
        "13": "Vi skal finne all den dyre rikdommen, vi skal fylle våre hus med byttet.",
        "14": "Legg din andel inn sammen med oss, så skal vi ha felles pengekasse.»",
        "15": "Min sønn, gå ikke på veien sammen med dem, hold din fot borte fra deres sti!",
        "16": "For deres føtter springer til det onde, og de skynder seg for å utgyte blod.",
        "17": "Sannelig, forgjeves blir garnet spent ut for øynene på hver en fugl.",
        "18": "Men det blir sitt eget blod de ligger i bakhold etter, de lurer på sin egen sjel.",
        "19": "Slik går veiene for den som er grådig etter urett vinning; den røver sjelen fra sin eier.",
        "20": "Visdommen roper høyt ute på gaten, den løfter sin røst på torgene.",
        "21": "Midt i larmen kaller den, ved portåpningene i byen taler den sine ord:",
        "22": "Hvor lenge, dere lettlurte, vil dere elske dumskap? For spottere har lyst i sin spott, og de dumme hater kunnskap.",
        "23": "Omvend dere ved min tilrettevisning! Se, jeg skal utøse min Ånd over dere. Jeg skal lære dere å kjenne mine ord.",
        "24": "Fordi jeg har kalt og dere avslo, har jeg rakt ut min hånd uten at noen brydde seg om det,",
        "25": "fordi dere ringeaktet alle mine råd, og ikke ville ha tilrettevisning,",
        "26": "derfor skal jeg også le av deres undergang. Jeg skal spotte når redselen kommer over dere,",
        "27": "når skrekk kommer over dere som et uvær, og deres undergang kommer som en storm, når trengsel og nød kommer over dere.",
        "28": "Da skal de påkalle meg, men jeg skal ikke svare. De skal ivrig søke meg, men de skal ikke finne meg.",
        "29": "Fordi de hatet kunnskap og ikke valgte Herrens frykt,",
        "30": "ville de ikke ha mitt råd, og de foraktet all min tilrettevisning.",
        "31": "Derfor skal de få spise frukten de får av sin egen vei, og mettes av sine egne råd.",
        "32": "For når de uforstandige vender seg bort til villfarelsen, vil den drepe dem. Og de dummes trygghet skal føre dem i fortapelsen.",
        "33": "Men hver den som hører på meg, skal bo trygt og ha ro uten frykt for det onde."
    },
    "2": {
        "1": "Min sønn, dersom du tar imot mine ord og gjemmer mine bud hos deg",
        "2": "så du legger øret til visdommen og bøyer ditt hjerte til forstanden,",
        "3": "ja, om du roper etter evnen til å vurdere rett og løfter din røst og kaller på forstanden,",
        "4": "dersom du søker etter den som etter sølv, og leter etter den som etter skjulte skatter,",
        "5": "da skal du forstå Herrens frykt og finne kunnskap om Gud.",
        "6": "For det er Herren som gir visdom, fra Hans munn kommer kunnskap og forstand.",
        "7": "Han er rik på frelsende visdom for de oppriktige. Han er et skjold for dem som vandrer ulastelig.",
        "8": "Han vokter rettens stier og bevarer sine helliges vei.",
        "9": "Da skal du forstå rettferdighet og rett, oppriktighet og hver god sti.",
        "10": "Når visdommen får rom i ditt hjerte og kunnskapen blir til fryd for din sjel,",
        "11": "da skal evnen til å vurdere rett bevare deg, og forstanden skal vokte deg,",
        "12": "så de skal utfri deg fra den onde vei, fra mannen med fordervet tale,",
        "13": "fra dem som forlater oppriktighetens stier for å vandre på mørkets veier.",
        "14": "Det er de som gleder seg over å gjøre det onde og fryder seg over eneste hos min mor.",
        "15": "Deres stier er krokete, og det er bare villfarelser i deres spor.",
        "16": "De skal også utfri deg fra den løsaktige kvinne, fra den fremmede kvinne med forførende ord,",
        "17": "som har sviktet sin ungdoms venn og glemt sin Guds pakt.",
        "18": "For hennes hus går til grunne i døden, og hennes stier går til de dødes ånder.",
        "19": "Ingen som går inn til henne, vender tilbake, ingen av dem når livets stier.",
        "20": "Visdommen vil la deg vandre på de godes vei og holde deg på de rettferdiges stier.",
        "21": "For de oppriktige skal bo i landet, og de ulastelige skal bli værende der.",
        "22": "Men de ugudelige skal utryddes fra jorden, og de troløse skal rives bort derfra."
    },
    "3": {
        "1": "Min sønn, glem ikke min lære, og la ditt hjerte ta vare på mine bud.",
        "2": "For mange levedager og et langt liv og fred skal de gi deg i tillegg.",
        "3": "Gi ikke slipp på barmhjertighet og sannhet! Bind dem rundt din hals, skriv dem på ditt hjertes tavle!",
        "4": "Da skal du finne nåde og få god forstand i Guds og menneskers øyne.",
        "5": "Sett din lit til Herren av hele ditt hjerte, stol ikke på din egen forstand!",
        "6": "Tenk på Ham på alle dine veier, så skal Han lede dine stier rett.",
        "7": "Vær ikke vis i dine egne øyne, frykt Herren og vik fra det onde!",
        "8": "Det skal bli til helse for kroppen, og opplive dine bein.",
        "9": "Gi Herren ære med det du eier, og med førstegrøden av hele din avling!",
        "10": "Så skal dine lagerhus fylles til overflod, og dine vinkar skal flyte over av most.",
        "11": "Min sønn, forakt ikke Herrens rettledning, bli ikke oppgitt over Hans tilrettevisning,",
        "12": "for den Herren elsker, den tukter Han, slik også en far gjør med den sønn han har kjær.",
        "13": "Salig er det menneske som finner visdom, og det menneske som vinner forstand,",
        "14": "for den gir bedre fortjeneste enn fortjenesten av sølv, ja, avkastningen er bedre enn fra gull.",
        "15": "Den er mer dyrebar enn perler, og ikke noe du måtte ønske deg, kan sammenlignes med den.",
        "16": "Den har mange levedager i sin høyre hånd, og i venstre hånd har den rikdom og ære.",
        "17": "Herlige er visdommens veier, og alle dens stier er fred.",
        "18": "Den er et livets tre for dem som griper den, og salig er den som holder fast på den.",
        "19": "Herren grunnla jorden ved visdom. Ved forstand grunnfestet Han himmelen.",
        "20": "Ved Hans kunnskap ble dypene kløvd og åpnet, og skyene lar doggen dryppe ned.",
        "21": "Min sønn, la ikke dette vike fra dine øyne, ta vare på den frelsende visdom og evnen til å vurdere rett,",
        "22": "så skal de være til liv for din sjel og til nådens krans rundt din hals.",
        "23": "Da skal du vandre trygt på din vei, og din fot skal ikke støte mot noe.",
        "24": "Når du legger deg, skal du ikke være redd. Ja, du skal legge deg ned, og søvnen skal være søt.",
        "25": "Frykt ikke for plutselig skrekk eller for de ugudeliges ødeleggelse når den kommer.",
        "26": "For Herren skal være ved din side, og Han skal bevare din fot så den ikke blir fanget.",
        "27": "Hold ikke det gode tilbake fra dem som har rett på det, når det står i din makt å gjøre det.",
        "28": "Da må du ikke si til din neste: «Gå bort og kom så tilbake, i morgen skal jeg gi deg det», når du har det hos deg.",
        "29": "Tenk ikke ut noe ondt mot din neste, han som bor hos deg for trygghetens skyld.",
        "30": "Strid ikke med noe menneske uten grunn, en som ikke har gjort deg noe ondt.",
        "31": "Vær ikke misunnelig på voldsmannen, og velg ikke noen av alle hans veier!",
        "32": "For den villfarne er en styggedom for Herren, men Han har fortrolig samfunn med de oppriktige.",
        "33": "Herrens forbannelse hviler over den ugudeliges hus, men Han velsigner de rettferdiges hjem.",
        "34": "Sannelig, Han spotter spotterne, men de ydmyke gir Han nåde.",
        "35": "De vise skal arve ære, men det er skammen de dumme løfter fram."
    },
    "4": {
        "1": "Hør, mine barn, på en fars rettledning, og gi akt så dere kan lære å kjenne forstand.",
        "2": "For jeg gir dere den gode undervisningen, kast bare ikke vrak på min lov!",
        "3": "Da jeg som sønn var hos min far, svak og den eneste hos min mor,",
        "4": "da underviste han meg og sa: «La mine ord få gripe ditt hjerte, hold mine bud, så skal du leve.",
        "5": "Vinn deg visdom! Vinn deg forstand! Glem ikke, og vend deg ikke bort fra min munns ord!",
        "6": "Kast ikke vrak på den, så skal den bevare deg. Elsk den, så skal den vokte deg.",
        "7": "Begynnelsen er visdom, vinn deg da visdom! Av alt du vinner deg, vinn deg forstand!",
        "8": "Løft den fram, så skal den opphøye deg. Den skal gi deg ære når du omfavner den.",
        "9": "På ditt hode skal den sette en nådens krans. En herlighetens krone skal den skjenke deg.»",
        "10": "Hør, min sønn, og ta imot mine ord, så skal dine leveår bli mange.",
        "11": "Jeg har lært deg opp i visdommens vei. Jeg har ført deg på de rette stier.",
        "12": "Når du går, skal ikke dine skritt hindres, og når du løper, skal du ikke snuble.",
        "13": "Hold fast på rettledningen, slipp den ikke! Ta vare på den, for den er ditt liv.",
        "14": "Slå ikke inn på de ugudeliges sti, følg ikke de ondes vei!",
        "15": "Vik unna den, vandre ikke på den, vend deg fra den og dra videre!",
        "16": "For de får ikke sove hvis de ikke har gjort noe ondt. De mister søvnen hvis de ikke har ført noen til fall.",
        "17": "For de spiser ugudelighetens brød og drikker voldens vin.",
        "18": "Men de rettferdiges sti er som det strålende lys, som skinner klarere og klarere til høylys dag.",
        "19": "De ugudeliges vei er som det dype mørke. De vet ikke hva som får dem til å snuble.",
        "20": "Min sønn, gi akt på mine ord, bøy ditt øre til min tale!",
        "21": "La dem ikke vike fra dine øyne, ta vare på dem i dypet av ditt hjerte!",
        "22": "For de er liv for den som finner dem, og helse for hele hans legeme.",
        "23": "Bevar ditt hjerte framfor alt som bevares, for livet utgår fra det.",
        "24": "Hold din munn fra å tale svikefullt, og falske lepper må være langt borte fra deg.",
        "25": "Dine øyne må se rett fram, og du må vende dine øyelokk rett framfor deg.",
        "26": "Gjør stien jevn for din fot, så alle dine veier kan være på fast grunn.",
        "27": "Bøy ikke av, verken til høyre eller til venstre. Hold din fot borte fra det onde!"
    },
    "5": {
        "1": "Min sønn, gi akt på min visdom! Bøy ditt øre til min forstand,",
        "2": "så du kan ta vare på evnen til å vurdere rett, og dine lepper kan verne om kunnskapen.",
        "3": "For en løsaktig kvinne har lepper som drypper av honning, og hennes gane er glattere enn olje.",
        "4": "Men til slutt er hun bitter som malurt, skarp som et tveegget sverd.",
        "5": "Hennes føtter farer ned til døden, hennes skritt har feste i dødsriket.",
        "6": "Hun slår slett ikke inn på livets sti, hennes veier er utrygge, men du merker det ikke.",
        "7": "Hør derfor nå på meg, mine barn, og vik ikke fra min munns ord!",
        "8": "Hold din vei langt borte fra henne, og kom ikke nær døren til hennes hus,",
        "9": "så du ikke gir din manndomskraft til andre og dine år til den grusomme,",
        "10": "så ikke de fremmede skal mettes med din kraft, og utkommet av ditt strev skal tilfalle en utlendings hus.",
        "11": "Til slutt vil du bare sukke over at ditt kjøtt og din kropp er tært bort,",
        "12": "og du må si: «Hvordan kunne jeg hate rettledning, hvordan kunne mitt hjerte forakte tilrettevisning!",
        "13": "Jeg hørte ikke på mine læreres røst, og jeg vendte ikke mitt øre til dem som veiledet meg.",
        "14": "Det var nære på at alt det onde skulle ramme meg midt i forsamlingen og menigheten.»",
        "15": "Drikk vann fra din egen brønn og rennende vann fra din egen kilde.",
        "16": "Skulle vel dine kilder bli spredt rundt omkring, ja, ut på torgene, som strømmer av vann?",
        "17": "La dem være for deg selv, for deg alene, og ikke for de fremmede hos deg.",
        "18": "Må din kilde være velsignet, og gled deg i din ungdoms kone,",
        "19": "den elskelige hind og den yndige gasell. La hennes bryster stille din lyst til enhver tid. La deg alltid beruse av hennes kjærlighet.",
        "20": "For hvorfor skulle du, min sønn, la deg beruse av en løsaktig kvinne, være omfavnet i armene på en kvinne som forfører?",
        "21": "For en manns veier ligger framfor Herrens øyne, og Han gransker alle hans stier.",
        "22": "Hans egne misgjerninger fanger den ugudelige, av sin egen synds bånd er han lenket.",
        "23": "Han skal dø fordi det ikke finnes noen rettledning, og i sin store dumhet skal han fare vill."
    },
    "6": {
        "1": "Min sønn, hvis du har stilt sikkerhet for din neste eller gitt håndslag til en fremmed,",
        "2": "da er du fanget ved din munns ord, du er bundet ved ditt ord.",
        "3": "Da skal du gjøre dette, min sønn, og utfri deg selv. For du har kommet i hendene på din neste. Gå og ydmyk deg, treng deg inn på din neste!",
        "4": "Unn ikke dine øyne søvn, og la ikke dine øyelokk slumre!",
        "5": "Utfri deg selv som en gasell fra jegerens hånd, og som en fugl fra fuglefangerens hånd",
        "6": "Gå til mauren, du late! Se på dens ferd og bli vis!",
        "7": "Selv om den ikke har noen fører, noen oppsynsmann eller hersker,",
        "8": "sørger den likevel for sitt brød om sommeren og samler sitt matforråd om høsten.",
        "9": "Hvor lenge vil du ligge, du late? Når vil du stå opp fra din søvn?",
        "10": "«Få sove litt til, en liten blund, la meg folde hendene litt lenger for å hvile!»",
        "11": "Ja, men da kommer fattigdommen over deg som en tyv som lusker omkring, og nøden som en væpnet mann.",
        "12": "Et ondt menneske, en ugjerningsmann, er den som går omkring med falsk tale.",
        "13": "Han blunker med øynene, han gir signal med føttene, han peker med fingrene.",
        "14": "Det er svik i hans hjerte, hele tiden pønsker han på ondskap, han sår splittelse rundt seg.",
        "15": "Derfor skal hans undergang komme brått, plutselig blir han knust, og det finnes ikke legedom.",
        "16": "Seks ting hater Herren, ja, sju er en styggedom for Hans sjel:",
        "17": "Hovmodige øyne, en løgnaktig tunge, hender som utøser uskyldig blod,",
        "18": "et hjerte som tenker ut onde planer, føtter som er snare til å springe etter det onde,",
        "19": "et falskt vitne som sprer løgner, og en som sår splittelser blant brødre.",
        "20": "Min sønn, bevar din fars bud, og forlat ikke din mors lov!",
        "21": "Ha dem alltid bundet til ditt hjerte, knytt dem fast rundt din hals!",
        "22": "Når du vandrer omkring, skal det lede deg, når du sover, skal de bevare deg, og når du er våken, skal de tale med deg.",
        "23": "For budet er en lampe, og loven et lys. Formaninger med rettledning er livets vei,",
        "24": "så de skal bevare deg fra den onde kvinne, fra den smigrende tungen til en fremmed kvinne.",
        "25": "Du skal ikke begjære hennes skjønnhet i ditt hjerte, og la henne ikke fange deg med sine blinkende øyne!",
        "26": "For en kvinne som er en horkvinne, tyner en mann til bare en brødleiv er igjen. En annen manns kone jakter på en dyrebar sjel.",
        "27": "Kan en mann hente ild opp i fanget uten at hans klær blir brent?",
        "28": "Eller kan en mann gå på glødende kull uten at hans føtter blir svidd?",
        "29": "Slik skjer det med den som går inn til sin nestes kone. Ingen som rører henne, forblir uten skyld.",
        "30": "Blir ikke også tyven foraktet når han stjeler for å mette seg selv i sin sult.",
        "31": "Hvis han blir funnet, må han erstatte det sju ganger, helt til han har gitt fra seg alt han eier i sitt hus.",
        "32": "Hver den som begår ekteskapsbrudd med en kvinne, er uten forstand. Den som gjør det, ødelegger også sin egen sjel.",
        "33": "Sår og skam får han, og hans vanære blir ikke slettet ut.",
        "34": "For sjalusi vekker ektemannens harme, han viser ingen nåde på hevnens dag.",
        "35": "Han godtar ingen forsoningsgave, og han vil ikke gi etter om du lar bestikkelsene bli mange."
    },
    "7": {
        "1": "Min sønn, bevar mine ord og ta vare på mine bud hos deg!",
        "2": "Bevar mine bud, så skal du leve, bevar min lov som din øyenstein!",
        "3": "Bind dem på dine fingre! Skriv dem på ditt hjertes tavle!",
        "4": "Si til visdommen: «Du er min søster», og kall forstanden din nære slektning,",
        "5": "så skal de bevare deg fra den løsaktige kvinne, fra den fremmede kvinne med sine forføreriske ord.",
        "6": "For der ved vinduet i mitt hus så jeg ut gjennom gitteret,",
        "7": "jeg så ut blant de uerfarne, og blant ungdommene la jeg merke til en ung mann som manglet forstand.",
        "8": "Han gikk forbi på gaten ved hennes hjørne, han tok veien til hennes hus,",
        "9": "i skumringen, om kvelden, midt på mørkeste natten.",
        "10": "Og se, der ble han møtt av en kvinne, med en horkvinnes klær og et listig hjerte.",
        "11": "Hun er høyrøstet og ustyrlig, hennes føtter har ingen hvile i hennes hus.",
        "12": "Noen ganger er hun utenfor, til andre tider ute på torget, og hun lurer rundt hvert hjørne.",
        "13": "Så fikk hun tak i ham og kysset ham. Med en skamløs mine sa hun til ham:",
        "14": "«Jeg har offerkjøtt til fredsofrene hos meg. I dag har jeg innfridd mine løfter.",
        "15": "Derfor kom jeg ut for å møte deg, jeg var ivrig etter å få se ditt ansikt, og jeg har funnet deg.",
        "16": "Jeg har lagt tepper på min seng, fargerikt lin fra Egypt.",
        "17": "Jeg har strødd min seng med myrra, aloë og kanel.",
        "18": "Kom, la oss nyte kjærlighetsrusen, til morgenen, la oss fryde oss i elskov.",
        "19": "For min ektemann er ikke her i sitt hus, han har dratt ut på en lang reise.",
        "20": "Pengepungen tok han med seg i hånden, først ved fullmåne kommer han tilbake til sitt hus.»",
        "21": "Med all sin overtalelse fikk hun ham til å gi etter, med sine smigrende lepper forførte hun ham.",
        "22": "Straks går han etter henne, lik en okse som ledes til slakt, eller som den dumme føres til avstraffelse i fotjern,",
        "23": "inntil pilen gjennomborer hans lever. Som en fugl haster mot snaren, visste han ikke at det kostet ham hans sjel.",
        "24": "Derfor, barn, hør nå på meg! Lytt til ordet fra min munn:",
        "25": "La ikke ditt hjerte bøye av til hennes veier, forvill deg ikke inn på hennes stier!",
        "26": "For mange slagne har hun felt, og utallige er alle de som ble slått i hjel av henne.",
        "27": "Hennes hus er veien til dødsriket, den fører ned til dødens saler."
    },
    "8": {
        "1": "Er det ikke slik at visdommen kaller? Løfter ikke forstanden sin røst?",
        "2": "Den stiller seg opp på toppen av høydene, den står ved veien, der stiene møtes.",
        "3": "Ved portene, ved innfarten til byen, ved inngangen til dørene roper den:",
        "4": "«På dere mennesker, kaller jeg. Min røst skal lyde for dere menneskebarn.",
        "5": "Å, dere uforstandige, lær klokskap, og dere dumme, få et forstandig hjerte!",
        "6": "Hør, for jeg taler om det som er edelt, og ut fra mine lepper lyder bare det som er rett.",
        "7": "For min munn taler sannhet. Ugudelighet er en styggedom for mine lepper.",
        "8": "Alle ord fra min munn tales i rettferdighet, i dem er det ingenting som er forvrengt eller falskt.",
        "9": "De er alle sammen tydelige for den som har forstand, og rette for dem som finner kunnskap.",
        "10": "Ta imot min rettledning i stedet for sølv, og kunnskap framfor utsøkt gull.",
        "11": "For visdom er bedre enn perler, og alt en kunne ønske seg, kan ikke lignes med den.",
        "12": "Jeg, visdommen, bor sammen med klokskap, og jeg finner kunnskapen og evnen til å vurdere rett.",
        "13": "Frykt for Herren er å hate det onde. Hovmod og stolthet, den onde vei og svikefull tale hater jeg.",
        "14": "Hos meg er råd og frelsende visdom. Jeg er selve forstanden, meg tilhører styrken.",
        "15": "Ved meg regjerer konger, og herskerne styrer rettferdig.",
        "16": "Ved meg hersker fyrster og fornemme menn, ja, alle dommerne på jorden.",
        "17": "Jeg elsker dem som elsker meg, og de som søker meg med iver, de skal finne meg.",
        "18": "Rikdom og ære er hos meg, den skatten som varer, og rettferdigheten.",
        "19": "Min frukt er bedre enn gull, ja, bedre enn fint gull, den vinningen jeg gir, er bedre enn utsøkt sølv.",
        "20": "Jeg vandrer på rettferdighetens vei, midt på rettens stier,",
        "21": "så jeg kan la dem som elsker meg, arve rikdom, så jeg kan fylle deres forråd.",
        "22": "Herren hadde meg i eie ved begynnelsen av sin vei, før Hans verk fra gammel tid.",
        "23": "Jeg har vært innsatt fra evighet, fra begynnelsen, før jorden var til.",
        "24": "Mens dypene ennå ikke var til, ble jeg født, da det ikke fantes kilder som fløt over med vann.",
        "25": "Før fjellene ble senket ned, før haugene, ble jeg født.",
        "26": "Da Han ennå ikke hadde dannet jorden eller markene eller det første av alt støvet i verden,",
        "27": "da Han satte himmelen på plass, var jeg der, da Han dro en hvelving over dypet,",
        "28": "da han festet skyene der oppe, da Han lot dypets kilder være faste,",
        "29": "da Han satte grensen for havet, så vannene ikke skulle gå lenger enn Han hadde sagt, da Han ga sine lover for jordens grunnvoller,",
        "30": "da var jeg ved Hans side som håndverksmester. Jeg var daglig til velbehag, jeg frydet meg alltid for Hans åsyn.",
        "31": "Ja, jeg frydet meg over verden, Hans jord, og jeg hadde min lyst i menneskenes barn.",
        "32": "Nå barn, hør på meg, for salige er de som holder fast på mine veier.",
        "33": "Hør på rettledningen og bli vise, og ringeakt den ikke!",
        "34": "Salig er det mennesket som hører på meg, som daglig våker ved mine porter, som holder vakt ved mine dørstolper.",
        "35": "For den som finner meg, finner livet og får velbehag hos Herren.",
        "36": "Men den som ikke finner meg, skader sin egen sjel. Alle de som hater meg, elsker døden.»"
    },
    "9": {
        "1": "Visdommen har bygd sitt hus, den har hogd ut sine sju søyler.",
        "2": "Den har slaktet sitt slaktefe og blandet sin vin. Den har dekket sitt bord.",
        "3": "Den har sendt ut sine tjenestepiker, den roper oppe fra høydene i byen:",
        "4": "«Hver den som er uforstandig, la ham vende seg hit!» Til den som mangler forstand, sier den:",
        "5": "«Kom, et av mitt brød og drikk av den vinen jeg har blandet.",
        "6": "Oppgi uforstanden, så skal dere leve, gå bare fram på forstandens vei!»",
        "7": "Den som rettleder en spotter, fører skam over seg selv, den som refser en ugudelig, skader bare seg selv.",
        "8": "Refs ikke spotteren, så han ikke skal hate deg. Refs den vise, så vil han elske deg.",
        "9": "Lær den vise, så blir han enda visere. Gi kunnskap til den rettferdige, så skal han gå fram i lærdom.",
        "10": "Frykt for Herren er begynnelsen til visdom, og å kjenne Den Hellige er forstand.",
        "11": "For ved meg skal dine dager bli mange, og flere år skal legges til ditt liv.",
        "12": "Hvis du er vis, er du vis til ditt eget beste, hvis du spotter, skal du bære det alene.",
        "13": "En dåraktig kvinne er støyende. Hun er tankeløs og skjønner ingenting.",
        "14": "For hun sitter ved døren til sitt hus, på et sete ved høydene i byen,",
        "15": "for å rope til dem som går forbi, til dem som går rett fram på sine stier:",
        "16": "«Hver den som er naiv, kan vende seg hit.» Til den som er uten forstand, sier hun:",
        "17": "«Stjålet vann er søtt, og brød spist i skjul, er herlig.»",
        "18": "Men han vet ikke at det er der de dødes ånder er, at hennes gjester er i dødsrikets dyp."
    },
    "10": {
        "1": "Salomos ordspråk: En vis sønn gleder sin far, men en uforstandig sønn blir til sorg for sin mor.",
        "2": "Ugudelighetens skatter gir ingen vinning, men rettferdigheten utfrir fra døden.",
        "3": "Herren lar ikke den rettferdige sjel sulte, men Han avviser de ugudeliges begjær.",
        "4": "Den som lar hånden være lat, blir fattig, men de flittiges hånd skaffer rikdom.",
        "5": "Den som samler om sommeren, er klok. Den som sover i høsttiden, får skam.",
        "6": "Velsignelser hviler over den rettferdiges hode, men vold dekker de ugudeliges tale.",
        "7": "Minnet om den rettferdige gir velsignelse, men de ugudeliges navn skal råtne bort.",
        "8": "Et vist hjerte tar imot budene, men den som har dumhet på leppene, skal gå til grunne.",
        "9": "Den som vandrer ulastelig, vandrer trygt, men den som går svikefulle veier, skal bli oppdaget.",
        "10": "Den som blunker med øyet, sprer smerte, og den som har dumhet på leppene, skal gå til grunne.",
        "11": "Den rettferdiges munn er en kilde til liv, men vold dekker de ugudeliges tale.",
        "12": "Hat vekker strid, men kjærlighet dekker over alle overtredelser.",
        "13": "På forstandige lepper er visdom å finne, men kjeppen skal ramme ryggen til den som mangler forstand.",
        "14": "De vise tar vare på kunnskap, men de dummes munn bringer ødeleggelsen nær.",
        "15": "Den rikes eiendom er hans sterke by. De fattiges nød blir deres ødeleggelse.",
        "16": "Den rettferdiges lønn gir liv, den ugudeliges fortjeneste fører til synd.",
        "17": "Den som tar vare på rettledning, er på livets sti, men den som avviser irettesettelse, farer vill.",
        "18": "Den som skjuler hat, får løgnaktige lepper, og den som sprer sladder, er en dåre.",
        "19": "Der det er mange ord, mangler det ikke på overtredelse, men den som holder sine lepper tilbake, er klok.",
        "20": "Den rettferdiges tunge er som det fineste sølv. Det som kommer fra de ugudeliges hjerte, er lite verdt.",
        "21": "Den rettferdiges lepper metter mange, men dumme dør av mangel på forstand.",
        "22": "Det er Herrens velsignelse som gjør rik, og eget strev legger ikke noe til.",
        "23": "Slik det er en fryd for dåren å gå skammelig fram, slik er visdommen en fryd for den forstandige mann.",
        "24": "Det den ugudelige frykter for, skal komme over ham, men det de rettferdige lengter etter, skal bli gitt dem.",
        "25": "Når stormen har rast forbi, er ikke den ugudelige der mer, men den rettferdige har en evig grunnvoll.",
        "26": "Som eddik for tennene og røyk for øynene, slik er den late for dem som sender ham.",
        "27": "Frykt for Herren gir flere dager, men de ugudeliges år skal bli forkortet.",
        "28": "Den rettferdiges framtidshåp er glede, men de ugudeliges håp skal gå tapt.",
        "29": "Herrens vei gir styrke til den ulastelige, men den bringer ødeleggelse over dem som gjør misgjerning.",
        "30": "Den rettferdige skal aldri rokkes, men de ugudelige skal ikke få bo i landet.",
        "31": "Den rettferdiges munn bærer visdom som frukt, men den svikefulle tunge skal skjæres av.",
        "32": "Den rettferdiges lepper kjenner hva som er til velbehag, men de ugudeliges munn forstår seg bare på svik."
    },
    "11": {
        "1": "Falsk vekt er en styggedom for Herren, men et lodd med full vekt er til velbehag for Ham.",
        "2": "Når overmotet kommer, da kommer også skammen. Men hos de ydmyke er visdom.",
        "3": "De oppriktiges ulastelighet skal lede dem, men de troløses falskhet ødelegger dem.",
        "4": "Rikdom kan ikke hjelpe på vredens dag, men rettferdigheten utfrir fra døden.",
        "5": "Den ulasteliges rettferdighet skal lede hans vei rett fram, men den ugudelige faller ved sin egen ondskap.",
        "6": "De oppriktiges rettferdighet skal utfri dem, men de troløse fanges av sitt begjær.",
        "7": "Når et ugudelig menneske dør, går hans håp tapt, og framtidshåpet til de urettferdige viser seg å være tomt.",
        "8": "Den rettferdige blir utfridd fra trengsel, men den ugudelige møter den i hans sted.",
        "9": "Den ugudelige ødelegger sin neste med sin munn, men ved kunnskap skal de rettferdige bli utfridd.",
        "10": "Når det går godt for de rettferdige, gleder byen seg. Når de ugudelige går til grunne, er det jubel.",
        "11": "Ved de oppriktiges velsignelse blir byen opphøyet, men den styrter sammen under de ugudeliges tale.",
        "12": "Den som mangler forstand, forakter sin neste, men en forstandig mann tier.",
        "13": "Den som farer med sladder, avslører hemmeligheter, men den som har en trofast ånd, skjuler en sak.",
        "14": "Der det mangler kloke råd, faller folket, men der det er mange rådgivere, er det redning.",
        "15": "Den som stiller sikkerhet for en fremmed, får lide for det, men en som hater å gi håndslag, kan være trygg.",
        "16": "En yndig kvinne vinner ære, men voldsmenn vinner rikdom.",
        "17": "Den barmhjertige mann gjør godt for sin egen sjel, men den grusomme skader sin egen kropp.",
        "18": "Den ugudelige skaffer seg en falsk lønn, men den som sår rettferdighet, får en sann avkastning.",
        "19": "Slik er det rettferdighet gir liv, men den som jager etter det onde, får bare sin egen død.",
        "20": "De som har et svikefullt hjerte, er en styggedom for Herren, men Han har sitt velbehag i dem som følger den ulastelige vei.",
        "21": "Selv om de gjør felles sak, skal likevel ikke den onde gå ustraffet. Men de rettferdiges slekt skal gå fri.",
        "22": "Som en gullring i et grisetryne er en vakker kvinne uten dømmekraft.",
        "23": "De rettferdiges begjær er bare det gode, men de ugudelige kan bare vente seg vrede.",
        "24": "Den ene strør ut, men får likevel bare enda mer. Den andre holder tilbake mer enn hva som er rett, men det fører bare til fattigdom.",
        "25": "En sjel som sprer velsignelse, skal trives, den som vanner rikelig, skal også selv få rikelig drikke.",
        "26": "Folket forbanner den som holder korn tilbake, men velsignelse kommer over hodet på den som vil selge.",
        "27": "Den som ivrig søker det gode, søker velbehag, men den som søker ondskap, får den over seg selv.",
        "28": "Den som stoler på sin rikdom, kommer til å falle, men de rettferdige skal spire som løvet.",
        "29": "Den som skader sitt eget hus, skal arve tomhet, og den dumme skal være tjener for den som har visdom i hjertet.",
        "30": "Den rettferdiges frukt er livets tre, og den vise vinner sjeler.",
        "31": "Om den rettferdige får lønn på jorden, hvor mye mer da den ugudelige og synderen!"
    },
    "12": {
        "1": "Den som elsker rettledning, elsker kunnskap, men den som hater irettesettelse, er som et ufornuftig dyr.",
        "2": "Den som er god, får velbehag hos Herren, men en mann med onde hensikter vil Han fordømme.",
        "3": "Et menneske kan ikke grunnfestes ved ugudelighet, men de rettferdiges rot skal ikke rokkes.",
        "4": "En god kone er sin manns krone, men den som opptrer skammelig, er som råte i hans bein.",
        "5": "De rettferdiges tanker er rette, men de ugudeliges råd er svikefulle.",
        "6": "De ugudeliges ord lyder: «Ligg på lur etter blod», men de oppriktiges tale utfrir dem.",
        "7": "De ugudelige blir styrtet over ende og er der ikke mer, men de rettferdiges hus skal holde stand.",
        "8": "En mann skal prises for sin kloke tale, men den som har et svikefullt hjerte, skal bli foraktet.",
        "9": "Det er bedre å være ringeaktet og ha en tjener, enn å ære seg selv og mangle brød.",
        "10": "Den rettferdige bryr seg om livet til sitt dyr, men de ugudeliges barmhjertighet er bare grusomhet.",
        "11": "Den som dyrker sin jord, skal mettes med brød, men den som jager etter tomhet, mangler forstand.",
        "12": "Den ugudelige har lyst til det byttet de onde får i sin snare, men de rettferdiges rot gir frukt.",
        "13": "En overtredelse med leppene er en ond snare, men den rettferdige skal komme seg ut av trengselen.",
        "14": "En mann skal mettes med det gode ved frukten fra sin munn, og det en manns hender har gjort, kommer tilbake til ham selv.",
        "15": "Den dummes vei er rett i hans egne øyne, men den som hører på råd, er vis.",
        "16": "Den dummes sinne blir kjent samme dag, men klok er den som dekker over skammen.",
        "17": "Den som taler sannhet, gjør rettferdighet kjent, men et falskt vitne forkynner svik.",
        "18": "Tankeløs tale kan være som hogg fra et sverd, men de vise har legedom på tungen.",
        "19": "Den sannferdige leppe skal stå fast for alltid, men løgnens tunge står bare et øyeblikk.",
        "20": "Det er svik i hjertet hos dem som planlegger ondt, men de som skaper fred ved sine råd, får glede.",
        "21": "Ingen ulykke skal nå den rettferdige, men de ugudelige skal bli overveldet av det onde.",
        "22": "Falske lepper er en styggedom for Herren, men de som går sannferdig fram, er til velbehag for Ham.",
        "23": "Et klokt menneske tar vare på kunnskap, men dårers hjerte forkynner dumhet.",
        "24": "Den flittiges hånd skal herske, men latskap fører til tvangsarbeid.",
        "25": "Bekymring i mannens hjerte gjør det nedtrykt, men et godt ord gjør det glad.",
        "26": "Den rettferdige leder sin neste med omhu, men de ugudeliges vei fører dem vill.",
        "27": "Den late steker ikke det han fanget på jakt, men flid er menneskets kostbare skatt.",
        "28": "På rettferdighetens sti er det liv, og på veien den stien fører, er det ingen død."
    },
    "13": {
        "1": "En vis sønn lytter til sin fars rettledning, men en spotter hører ikke på irettesettelse.",
        "2": "En mann spiser det gode fra munnens frukt, men de troløses sjel nærer seg av vold.",
        "3": "Den som vokter sin munn, bevarer sin sjel. Den som åpner sine lepper vidt opp, rammes av ødeleggelse.",
        "4": "Den lates sjel begjærer og får ingenting. Men de flittiges sjel får i overflod.",
        "5": "Den rettferdige hater løgn, men den ugudelige viser forakt og går skammelig fram.",
        "6": "Rettferdigheten vokter den som følger den ulastelige vei, men ugudeligheten fører synderen til undergang.",
        "7": "Én vil regnes som rik, men har ingenting. En annen regner seg som fattig, men har stor rikdom.",
        "8": "Løsepengen for en manns liv er hans rikdom, men den fattige hører ingen trussel.",
        "9": "De rettferdiges lys stråler i glede, men de ugudeliges lampe slokner.",
        "10": "Fra overmot kommer bare strid, men hos dem som tar imot gode råd, er det visdom.",
        "11": "Lettvunnet rikdom minker fort, men den som samler ved sitt arbeid, skal få mer.",
        "12": "Et håp som drar ut, gjør hjertet sykt, men et ønske som er oppfylt, er livets tre.",
        "13": "Den som forakter ordet, skader seg selv, men den som frykter budet, skal få lønn.",
        "14": "Den vises lov er en kilde til liv, så en kan unngå dødens snarer.",
        "15": "God forstand gir velvilje, men de troløses vei er hard.",
        "16": "Hver den som er klok, handler med kunnskap, men en dåre legger åpent fram sin dumhet.",
        "17": "En ugudelig budbærer faller i noe ondt, men et trofast sendebud kommer med legedom.",
        "18": "Fattigdom og skam kommer over den som ringeakter rettledning, men den som lar seg irettesette, skal få ære.",
        "19": "Et oppfylt ønske er søtt for sjelen, men det er en styggedom for dårer å vende seg bort fra ondskap.",
        "20": "Den som vandrer sammen med vise menn, blir selv vis, men dårers følgesvenn lider ondt.",
        "21": "Det onde forfølger syndere, men de rettferdige skal lønnes med det gode.",
        "22": "Den gode etterlater en arv til sine barnebarn, også synderens rikdom blir holdt i forvaring for den rettferdige.",
        "23": "Det er rikelig føde i fattiges nybrott, men det blir bare revet bort når ikke retten råder.",
        "24": "Den som holder sin tuktestav tilbake, hater sin sønn, men den som elsker ham, rettleder ham med oppmerksomhet.",
        "25": "Den rettferdige får spise så hans sjel blir mettet, men de ugudelige må gå med tom mage."
    },
    "14": {
        "1": "Vise kvinner bygger sitt hus, men den dumme river det ned med egne hender.",
        "2": "Den som vandrer oppriktig, frykter Herren, men den som går krokveier, forakter Ham.",
        "3": "I den dummes munn er det et ris for hovmodet, men de vises lepper skal bevare dem.",
        "4": "Der det ikke er noen okser, er krybben tom, men en sterk okse skaffer stor avling.",
        "5": "Et trofast vitne lyver ikke, men et falskt vitne sprer løgner.",
        "6": "En spotter søker visdom, men får ingen, men kunnskap kommer lett til den som har forstand.",
        "7": "Hold deg borte fra å ha omgang med en dåraktig mann, ellers kan du ikke lære kunnskapens lepper å kjenne.",
        "8": "Den klokes visdom er å forstå sin vei, men dårers dumhet er bare bedrag.",
        "9": "Den dumme taler spottende om skyld, men blant de oppriktige er det velbehag.",
        "10": "Hjertet kjenner bitterheten i sjelen, og en fremmed kan ikke ta del i den gleden det får.",
        "11": "Den ugudeliges hus blir ødelagt, men de oppriktiges telt skal blomstre.",
        "12": "Det kan være en vei som synes rett for mannen, men enden på den er dødens vei.",
        "13": "Selv i latter kan hjertet lide, og slutten på gleden kan bli sorg.",
        "14": "Den som er frafallen i hjertet, fylles med sine egne veier, men en god mann lar seg fylle ovenfra.",
        "15": "Den lettlurte tror hvert ord, den kloke tenker over sine skritt.",
        "16": "Den vise frykter og vender seg fra det onde, men en dåre er overmodig og selvsikker.",
        "17": "Den som lett blir vred, gjør dumme ting, og en mann med onde hensikter blir hatet.",
        "18": "Den uforstandige arver dumhet, men de kloke krones med kunnskap.",
        "19": "De onde skal bøye seg for de gode, og de ugudelige står ved den rettferdiges porter.",
        "20": "Den fattige blir hatet selv av sin neste, men den rike er det mange som elsker.",
        "21": "Den som forakter sin neste, synder. Men salig er den som er gavmild mot de fattige.",
        "22": "Føres de ikke vill, de som tenker ut det onde? Men barmhjertighet og sannhet kommer over dem som tenker ut det gode.",
        "23": "Alt hardt arbeid gir vinning, men tomt prat fører bare til fattigdom.",
        "24": "De vises krone er deres rikdommer, men dårers dumhet forblir dumhet.",
        "25": "Et sannferdig vitne berger liv, men den som sprer løgner, er en sviker.",
        "26": "I Herrens frykt er det en sterk tilflukt, der skal Hans barn ha et vern.",
        "27": "Herrens frykt er en kilde til liv, så en kan vende seg bort fra dødens snarer.",
        "28": "Mye folk er kongens ære, men mangel på folk er fyrstens undergang.",
        "29": "Den som er sen til vrede, har stor forstand, men den som lett blir vred, opphøyer dumhet.",
        "30": "Et sunt hjerte er liv for hele kroppen, men misunnelse er råte for beina.",
        "31": "Den som undertrykker den hjelpeløse, forakter sin Skaper, men den som ærer Ham, viser gavmildhet overfor den fattige.",
        "32": "Den ugudelige styrtes ved sin egen ondskap, men den rettferdige har en tilflukt i sin død.",
        "33": "Visdom bor i den forstandiges hjerte. Blant dårer blir den gjort kjent.",
        "34": "Rettferdighet opphøyer et folkeslag, men synden er en skam for folkene.",
        "35": "Kongen har velvilje overfor en klok tjener, men hans vrede er vendt mot den som bringer skam."
    },
    "15": {
        "1": "Et mildt svar vender harmen bort, men et sårende ord vekker vrede.",
        "2": "De vises tunge bruker kunnskapen godt, men dårers munn flyter over av dumhet.",
        "3": "Herrens øyne hviler over hvert sted, og de følger med på både onde og gode.",
        "4": "En sunn tunge er livets tre, men når den er falsk, brytes ånden ned.",
        "5": "Den dumme forakter sin fars rettledning, men den som lar seg irettesette, er klok.",
        "6": "I den rettferdiges hus er det stor rikdom, men det følger ødeleggelse med den ugudeliges inntekt.",
        "7": "Den vises lepper sprer kunnskap, men dårers hjerte gjør det ikke.",
        "8": "De ugudeliges offer er en styggedom for Herren, men de oppriktiges bønn er til velbehag for Ham.",
        "9": "Den ugudeliges vei er en styggedom for Herren, men Han elsker den som jager etter rettferdighet.",
        "10": "Hard tukt rammer den som forlater veien, og den som hater irettesettelse, skal dø.",
        "11": "Dødsriket og fortapelsen ligger åpne for Herren, hvor mye mer da menneskebarnas hjerter!",
        "12": "En spotter elsker ikke den som irettesetter ham, og han vil ikke gå til de vise.",
        "13": "Et lykkelig hjerte gir et lyst ansikt, men med sorg i hjertet blir ånden nedbrutt.",
        "14": "Den forstandiges hjerte søker kunnskap, men dårers munn næres av uforstand.",
        "15": "Alle den nedtryktes dager er onde, men for det lykkelige hjertet er det en vedvarende fest.",
        "16": "Det er bedre å ha lite med Herrens frykt, enn en stor skatt med uro.",
        "17": "Det er bedre med en rett grønnsaker i kjærlighet, enn en gjøkalv med hat.",
        "18": "En hissig mann vekker strid, men den som er sen til vrede, demper tretten.",
        "19": "Den lates vei er som en tornehekk, men de oppriktiges vei er en hovedvei.",
        "20": "En vis sønn gleder sin far, et menneske uten forstand, forakter sin mor.",
        "21": "Dumhet er en glede for den som mangler forstand, men en klok mann vandrer oppriktig.",
        "22": "Uten rådslagning blir planene til intet, men der det er mange rådgivere, blir de gjennomført.",
        "23": "En mann gleder seg når han kan gi svar, og hvor godt det er med et ord talt i rett tid!",
        "24": "Livets vei går oppover for den kloke, for at han skal komme unna dødsriket der nede.",
        "25": "Herren skal rive ned de hovmodiges hus, men Han verger enkens grenser.",
        "26": "Den ondes tanker er en styggedom for Herren, men de renes tale er til velbehag.",
        "27": "Den som er grådig etter urett vinning, fører skade over sitt eget hus, men den som hater bestikkelser, skal leve.",
        "28": "Den rettferdiges hjerte grunner på hvordan en bør svare, men de ugudeliges munn flyter over av ondskap.",
        "29": "Herren er langt borte fra de ugudelige, men Han hører de rettferdiges bønn.",
        "30": "Øynenes lys gir glede i hjertet, og et godt budskap gir marg i beina.",
        "31": "Den som legger øret til livgivende irettesettelse, holder seg gjerne blant de vise.",
        "32": "Den som ringeakter rettledning, forakter sin egen sjel. Men den som hører på irettesettelse, vinner forstand.",
        "33": "Herrens frykt er rettledning til visdom, og ydmykhet kommer før ære."
    },
    "16": {
        "1": "Hjertets planer tilhører mennesket, men svaret på tungen er fra Herren.",
        "2": "Alle mannens veier er rene i hans egne øyne, men Herren prøver hjertets motiv.",
        "3": "Overgi dine gjerninger til Herren, så skal dine planer bli virkelighet.",
        "4": "Herren har virket alt til sin hensikt, ja, til og med den ugudelige for den onde dag.",
        "5": "Hver den som er hovmodig i hjertet, er en styggedom for Herren. Selv om noen gjør felles sak, skal ingen gå ustraffet.",
        "6": "Ved barmhjertighet og sannhet blir det gitt soning for misgjerning. Ved Herrens frykt vender en seg bort fra det onde.",
        "7": "Når en manns veier er til velbehag for Herren, da lar Han til og med hans fiender holde fred med ham.",
        "8": "Bedre å ha lite med rettferdighet enn stor vinning uten rett.",
        "9": "Et menneskes hjerte planlegger sin vei, men Herren styrer hans skritt.",
        "10": "Guddomsord er på kongens lepper, hans munn skal ikke tale svik i dommen.",
        "11": "Rett lodd og vekt er etter Herrens vilje. Alle vektsteiner i posen er Hans verk.",
        "12": "Ugudelige gjerninger er en styggedom for konger, for tronen blir grunnfestet ved rettferdighet.",
        "13": "Rettferdige lepper er en fryd for konger, og han elsker den som taler det som er rett.",
        "14": "Som dødens budbærere er kongens harme, men en vis mann vil dekke over den.",
        "15": "I lyset fra kongens ansikt er det liv, hans velbehag er som en sky med senregn.",
        "16": "Hvor mye bedre er det ikke å vinne visdom enn gull! Å vinne forstand må en velge framfor sølv!",
        "17": "De oppriktiges hovedvei er å vende seg bort fra det onde. Den som vil bevare sin sjel, vokter sin vei.",
        "18": "Stolthet kommer før ødeleggelse, og en hovmodig ånd før fall.",
        "19": "Det er bedre å ha en ydmyk ånd sammen med de undertrykte enn å dele bytte med de stolte.",
        "20": "Den som gir nøye akt på Ordet, skal finne det gode, salig er den som stoler på Herren.",
        "21": "Den som er vis i hjertet, skal kalles forstandig, og oppmuntrende ord øker lærdom.",
        "22": "Klokskap er en kilde til liv for dem som eier den. Men å rettlede den dumme er bare dumt.",
        "23": "Den vises hjerte gjør hans munn klok, og legger enda mer lærdom på hans lepper.",
        "24": "Milde ord er som rennende honning, søte for sjelen og til legedom for beina.",
        "25": "Det kan ligge en vei framfor mannen, en vei som synes å være rett, men enden på den er dødens vei.",
        "26": "Den sjel som strever, strever for seg selv, for hans munn driver ham til det.",
        "27": "En ondskapsfull mann graver fram ondskap, den er som en brennende ild på hans lepper.",
        "28": "En falsk mann sår strid, og en baktaler skiller venner fra hverandre.",
        "29": "En voldsmann forfører sin neste, og leder ham ut på en vei som ikke er god.",
        "30": "Det er en som lukker øynene for å tenke ut svik, en som presser leppene sammen for å fullføre ondskap.",
        "31": "Et gråhåret hode er en ærens krone; den er å finne på rettferdighetens vei.",
        "32": "Den som er sen til vrede, er bedre enn den mektige. Den som kan styre sitt sinn, er bedre enn den som inntar en by.",
        "33": "Loddet blir ristet i kappefolden, men alle domsavgjørelser er fra Herren."
    },
    "17": {
        "1": "Det er bedre med en tørr brødbit og fred, enn et hus fullt av festmat og strid.",
        "2": "En klok tjener skal herske over en sønn som går skammelig fram, og blant brødrene får han del i arven.",
        "3": "Smeltedigelen er for sølv og smelteovnen for gull, men Herren prøver hjertene.",
        "4": "En som gjør ondt, lytter til onde tunger. En løgner hører på skadelig snakk.",
        "5": "Den som spotter den fattige, forakter sin Skaper. Den som gleder seg over ulykke, skal ikke gå ustraffet.",
        "6": "Barnebarn er en krone for de gamle, og fedrene er barnas ære.",
        "7": "Det sømmer seg ikke for en dåre å tale store ord, og enda mindre for en fyrste å bruke leppene til løgn.",
        "8": "Gaven er en edelstein for ham som gir den, hvor han enn vender seg, vil han lykkes!",
        "9": "Den som dekker over overtredelse, søker kjærlighet, men den som ripper opp i en sak, skiller venner fra hverandre.",
        "10": "Irettesettelse har større virkning på den forstandige enn hundre slag på en dåre.",
        "11": "En opprører søker bare det som er ondt, derfor må en grusom utsending sendes mot ham.",
        "12": "Det er bedre for en mann å møte en bjørn som er fratatt sine unger, enn en dåre som følger sin dumhet.",
        "13": "Den som gjengjelder godt med ondt, sannelig, ondskap skal ikke vike fra hans hus.",
        "14": "Begynnelsen til strid er som å la vannet fosse. Stans derfor før tretten bryter løs.",
        "15": "Den som rettferdiggjør den skyldige, og den som fordømmer den rettferdige, de er begge en styggedom for Herren.",
        "16": "Hva hjelper det om dåren har kjøpesummen i hånden, når han ikke har forstand til å vinne visdom?",
        "17": "En venn elsker til enhver tid, og en bror er født for å hjelpe i trengsel.",
        "18": "Et menneske som mangler forstand, gir håndslag og garanterer for sin venn.",
        "19": "Den som elsker overtredelse, elsker strid, den som gjør porten høy, søker ødeleggelse.",
        "20": "Den som har et svikefullt hjerte, finner ikke noe godt, og den som har en fordervet tunge, faller i det onde.",
        "21": "Den som blir far til en dåre, får sorg av det. En dåres far har ingen glede.",
        "22": "Et lykkelig hjerte gir god helse, men en sønderknust ånd tørker ut beina.",
        "23": "En ugudelig tar fram bestikkelse fra kappefolden for å fordreie rettens stier.",
        "24": "Den forstandige vender seg mot visdommen, men dårens øyne er vendt mot jordens ender.",
        "25": "En tåpelig sønn er til sorg for sin far og til bitterhet for henne som fødte ham.",
        "26": "Å bøtelegge den rettferdige er ikke rett, heller ikke å slå fyrster for deres oppriktighet.",
        "27": "Den som har kunnskap, sparer på sine ord, og en forstandig mann har en sindig ånd.",
        "28": "Selv den dumme regnes som vis når han tier. Når han lukker sine lepper, går han for å være forstandig."
    },
    "18": {
        "1": "Den som holder seg for seg selv, søker bare sin egen lyst. Han kommer med utbrudd mot all frelsende visdom.",
        "2": "En dåre har ingen glede av forstand, men bare av å legge åpent sitt eget hjerte.",
        "3": "Når den ugudelige kommer, kommer også forakt. Og med skam følger spott.",
        "4": "Ordene fra en manns munn er dype vann. Visdommens kildevell er en strømmende bekk.",
        "5": "Å ta parti for den ugudelige er ikke rett; en skal ikke vise den rettferdige bort i retten.",
        "6": "En dåres lepper kommer i strid, og hans munn roper på slag.",
        "7": "En dåres munn er hans egen ødeleggelse, hans lepper er en snare for hans sjel.",
        "8": "En baktalers ord er som lekre retter, de trenger inn til det innerste av kroppen.",
        "9": "Den som er lat i sitt arbeid, er den store ødeleggerens bror.",
        "10": "Herrens navn er et sterkt tårn. Den rettferdige springer til det og er trygg.",
        "11": "Den rikes eiendom er hans sterke by og som en trygg mur i hans egne tanker.",
        "12": "Før ødeleggelsen kommer, er en manns hjerte hovmodig, men ydmykhet kommer før ære.",
        "13": "For den som svarer på en sak før han hører den, blir det bare dumhet og skam.",
        "14": "En manns ånd holder ham oppe i sykdom, men hvem kan bære en sønderknust ånd?",
        "15": "Den forstandiges hjerte vinner kunnskap, og de vises øre søker kunnskap.",
        "16": "Et menneskes gave åpner vei for ham, og fører ham fram for de store.",
        "17": "Den som er først til å legge fram sin sak, ser ut til å ha rett, helt til hans neste kommer og gransker ham.",
        "18": "Å kaste lodd får striden til å roe seg, og det skiller de mektige fra hverandre.",
        "19": "En bror som har lidd urett, er vanskeligere å vinne enn en sterk by, og stridigheter er som bommene for en borg.",
        "20": "En manns behov blir mettet av frukten av hans munn. Med grøden fra sine lepper blir han tilfredsstilt.",
        "21": "Død og liv er i tungens makt, og de som elsker den, skal spise frukten av den.",
        "22": "Den som finner en kone, finner det gode; han har fått velbehag fra Herren.",
        "23": "Den fattige kommer med bønner om nåde, men den rike gir harde svar.",
        "24": "En mann som har venner, må selv være vennlig, men det finnes venner som er mer trofaste enn en bror."
    },
    "19": {
        "1": "Bedre er den fattige som vandrer ulastelig, enn en som slenger med sine lepper som en dåre.",
        "2": "Det er heller ikke godt for en sjel å være uten kunnskap, og den som forhaster seg med sine føtter, den synder.",
        "3": "Menneskets egen dumhet gjør hans vei kroket, og i sitt hjerte er han bitter på Herren.",
        "4": "Rikdom gir mange venner, men den fattige blir skilt fra sin venn.",
        "5": "Et falskt vitne skal ikke gå ustraffet, og den som taler løgner, skal ikke slippe unna.",
        "6": "Mange ber om velvilje fra den fornemme, alle vil være venner med en mann som gir gaver.",
        "7": "Alle den fattiges brødre hater ham, hvor mye mer holder ikke hans venner seg langt unna! Han søker etter ord til dem, men de blir bare borte.",
        "8": "Den som vinner forstand, elsker sin egen sjel. Den som tar vare på forstand, skal finne det gode.",
        "9": "Et falskt vitne skal ikke gå ustraffet, og den som taler løgner, skal gå fortapt.",
        "10": "Det sømmer seg ikke for en dåre å føre et overdådig liv, enda mindre for en slave å herske over fyrster.",
        "11": "Et menneskes klokskap gjør ham sen til vrede, og det er hans ære å tilgi en overtredelse.",
        "12": "Kongens vrede er som løvens brøl, men hans velbehag er som dogg på gresset.",
        "13": "En tåpelig sønn er til ødeleggelse for sin far, og en kones tretter er som stadige takdrypp.",
        "14": "Hus og rikdom er en arv fra fedrene, men en kone som ferdes klokt, kommer fra Herren.",
        "15": "Dovenskap fører en inn i dyp søvn, og den late skal sulte.",
        "16": "Den som tar vare på budet, bevarer sin sjel. Men den som ikke bryr seg om sine veier, skal dø.",
        "17": "Den som er gavmild mot den fattige, låner til Herren, og Han skal gjengjelde ham for hans gjerning.",
        "18": "Rettled din sønn, for det er ennå håp, men gjør det ikke til din sjels lyst at han skal dø.",
        "19": "Den som ofte blir harm, får selv lide straff, for dersom du redder ham, må du gjøre det igjen og igjen.",
        "20": "Hør på råd og ta imot rettledning, for at du kan være vis helt til din siste dag.",
        "21": "Det er mange slags tanker i en manns hjerte, men det er Herrens råd som skal bli stående.",
        "22": "Det en venter av et menneske, er barmhjertighet, den fattige er bedre enn en mann som lyver.",
        "23": "Frykten for Herren fører til liv, tilfreds kan han legge seg til hvile, og det onde skal ikke komme over ham.",
        "24": "Den late stikker bare hånden i fatet, men orker ikke engang å føre den opp til munnen igjen.",
        "25": "Slå en spotter, og den uforstandige vil bli klok. Irettesett den som har forstand, og han vil få mer innsikt i kunnskap.",
        "26": "Den som opptrer med vold mot sin far og jager bort sin mor, er en sønn som bringer skam og vanære.",
        "27": "Slutt å høre på rettledning, min sønn, og du kommer til å fare vill fra kunnskapens ord.",
        "28": "Et ondt vitne spotter retten, og de ugudeliges munn sluker misgjerning.",
        "29": "Straffedommer er beredt for spottere og slag for dårenes rygg."
    },
    "20": {
        "1": "Vinen er en spotter, sterk drikk er en bråkmaker. Hver den som føres vill av den, er ikke vis.",
        "2": "Kongens vrede er som et løvebrøl. Den som vekker ham til harme, synder mot sin egen sjel.",
        "3": "Det er ære for mannen å slutte å stride, men den som er dum, begynner gjerne en trette.",
        "4": "Den late vil ikke pløye fordi det er kalt, han tigger i høsttiden, men det finnes ingenting.",
        "5": "Et godt råd i mannens hjerte er som dypt vann, en forstandig mann vil øse av det.",
        "6": "Blant mange mennesker vil hver mann rope ut sin egen barmhjertighet, men hvem kan vel finne en trofast mann?",
        "7": "Den rettferdige vandrer ulastelig, hans barn er salige etter ham.",
        "8": "En konge som sitter på dommersetet, sender bort all ondskap med et blikk.",
        "9": "Hvem kan si: «Jeg har renset mitt hjerte, jeg er ren fra min synd»?",
        "10": "To slags lodd og to slags mål er en styggedom for Herren, ja, begge deler er det.",
        "11": "Allerede unggutten gjør seg kjent ved sine gjerninger, om det han gjør er rent og rett.",
        "12": "Øret som hører og øyet som ser, det er Herren som har dannet dem begge.",
        "13": "Elsk ikke søvnen, for da blir du fattig. Åpne dine øyne, så skal du mettes med brød.",
        "14": "«Dårlig, dårlig», sier kjøperen, men når han har gått sin vei, skryter han av det.",
        "15": "Det finnes gull og en mengde perler, men kunnskapens lepper er en kostbar juvel.",
        "16": "Ta klærne fra den som har stilt sikkerhet for en fremmed, og ta pant av ham for de som forfører!",
        "17": "Brød vunnet ved svik smaker søtt for mannen, men etterpå vil hans munn bli fylt med grus.",
        "18": "Planer blir stadfestet ved rådslagning. Gå ut i striden ved hjelp av kloke råd!",
        "19": "Den som farer med sladder, avslører hemmeligheter. Slå deg derfor ikke sammen med en som er løsmunnet.",
        "20": "Den som forbanner sin far eller sin mor, hans lampe skal slokne i det dypeste mørke.",
        "21": "En arv som raskt ble vunnet i begynnelsen, blir ikke til velsignelse helt til slutt.",
        "22": "Si ikke: «Jeg vil gjengjelde det onde.» Vent på Herren, og Han skal frelse deg.",
        "23": "To slags vektlodd er en styggedom for Herren, og falsk vekt er ikke av det gode.",
        "24": "En manns skritt styres av Herren. Hvordan kan et menneske forstå sin egen vei?",
        "25": "Det er en snare for mennesket å hellige noe for raskt, og først etterpå tenke gjennom hva løftene gikk ut på.",
        "26": "En vis konge skiller ut de ugudelige, og lar treskehjulet gå over dem.",
        "27": "Menneskets ånd er en Herrens lampe, den ransaker alt i menneskets indre.",
        "28": "Miskunnhet og sannhet bevarer kongen, ved barmhjertighet blir hans trone holdt oppe.",
        "29": "Styrke er de unges pryd, og de gamles ære er deres grå hår.",
        "30": "Sårets åpne skrammer renser bort ondt. Slik er det også med slag som rammer menneskets indre."
    },
    "21": {
        "1": "Kongens hjerte er som vannbekker i Herrens hånd. Han bøyer det dit Han vil.",
        "2": "Hver vei er rett i mannens egne øyne, men Herren prøver hjertets motiv.",
        "3": "Heller enn offer har Herren utvalgt seg at det blir gjort rettferdighet og rett.",
        "4": "Et stolt blikk og et hovmodig hjerte, de ugudeliges lampe er synd.",
        "5": "Den flittiges planer gir sannelig rik avkastning, men hver den som har hastverk, må lide tap.",
        "6": "Å vinne skatter ved en løgnaktig tunge er en flyktig tomhet for dem som søker død.",
        "7": "De ugudeliges egen vold skal rive dem bort, fordi de nekter å gjøre rett.",
        "8": "Skyldtynget mann går krokveier, men den rene gjør sin gjerning i oppriktighet.",
        "9": "Det er bedre å bo i en krok på taket enn å dele hus med en trettekjær kvinne.",
        "10": "Den ugudeliges sjel begjærer det onde. Hans neste finner ingen nåde for hans øyne.",
        "11": "Når spotteren bøtelegges, blir den uforstandige vis. Når den vise får veiledning, tar han imot kunnskap.",
        "12": "Den rettferdige følger klokt med på den ugudeliges hus. Han forkaster de ugudelige for deres ondskap.",
        "13": "Den som lukker sitt øre for den fattiges rop, skal selv måtte rope og ikke bli hørt.",
        "14": "En gave i det skjulte stiller vrede, og en bestikkelse stukket inn ved brystet, stiller kraftig harme.",
        "15": "Det er en glede for den rettferdige å gjøre rett, men for dem som gjør misgjerning, er det bare en gru.",
        "16": "Det menneske som farer vill fra klokskapens vei, må hvile i dødningers forsamling.",
        "17": "Den mann som elsker vellyst, blir fattig. Den som elsker vin og olje, blir ikke rik.",
        "18": "Den ugudelige skal bli løsepenge for den rettferdige, og den troløse for de oppriktige.",
        "19": "Det er bedre å bo i ødemarken enn med en trettekjær og arg kvinne.",
        "20": "Det er kostbare skatter og olje i den vises bolig, men et dåraktig menneske sløser det bort.",
        "21": "Den som jager etter rettferdighet og miskunnhet, skal finne liv, rettferdighet og ære.",
        "22": "En vis mann stormer de mektiges by og river ned festningen de stolte på.",
        "23": "Den som vokter sin munn og sin tunge, bevarer sin sjel fra trengsler.",
        "24": "En som er frekk og stolt, «spotter» er hans navn. Han går fram med uhemmet frekkhet.",
        "25": "Den lates begjær dreper ham, for hans hender nekter å arbeide.",
        "26": "Dagen lang er han fylt av grådig begjær, men den rettferdige gir og holder ikke tilbake.",
        "27": "De ugudeliges offer er en styggedom, hvor mye mer når de bringer det i ond hensikt!",
        "28": "Et falskt vitne skal gå fortapt, men den mann som hører etter, skal alltid få tale.",
        "29": "En ugudelig mann gjør ansiktet hardt, men den oppriktige trygger sin vei.",
        "30": "Det finnes ikke noen visdom eller noen forstand eller noe råd som nytter mot Herren.",
        "31": "Hesten gjøres klar til stridens dag, men frelsen kommer fra Herren."
    },
    "22": {
        "1": "Å få et godt navn er mer verd enn stor rikdom, å få nåde er bedre enn sølv og gull.",
        "2": "Den rike og den fattige har dette til felles: Herren er Skaperen av dem begge.",
        "3": "Den kloke forutser det onde og søker skjul, men de uforstandige går bare videre og blir bøtelagt.",
        "4": "Lønnen for ydmykhet og frykt for Herren er rikdom, ære og liv.",
        "5": "Torner og snarer er på den fordervedes vei. Den som vil verge sin sjel, holder seg langt borte fra dem.",
        "6": "Lær den unge den veien han skal gå, så viker han ikke fra den selv når han blir gammel.",
        "7": "Den rike hersker over de fattige, og den som låner, blir utlånerens slave.",
        "8": "Den som sår urett, skal høste det onde, og sin vredes kjepp skal han miste.",
        "9": "Den som har øye for å gjøre godt, skal bli velsignet, for han gir av sitt brød til den fattige.",
        "10": "Driv spotteren bort, og striden skal opphøre. Ja, strid og hån skal få ende.",
        "11": "Den som elsker et rent hjerte, har nådens ord på sine lepper. Kongen vil være hans venn.",
        "12": "Herrens øyne beskytter kunnskap, men den troløses ord river Han ned.",
        "13": "Den late sier: «Det er en løve der ute! Jeg kommer til å bli drept på gatene!»",
        "14": "Den løsaktige kvinnes munn er en dyp avgrunn. Den Herren er vred på, faller ned i den.",
        "15": "Dumhet er bundet til den unges hjerte. Tuktestaven driver den langt bort fra ham.",
        "16": "Den som undertrykker den fattige for å øke sin rikdom, og den som gir til de rike, vil sannelig ende i fattigdom.",
        "17": "Bøy ditt øre og hør på de vises ord, la ditt hjerte søke min kunnskap!",
        "18": "For det er herlig om du bevarer dem i ditt indre. Må de alle henge fast ved dine lepper!",
        "19": "For at du skal stole på Herren, har jeg rettledet deg i dag, nettopp deg.",
        "20": "Har jeg ikke allerede skrevet om det ypperste til deg, om råd og kunnskap,",
        "21": "så jeg kan gjøre deg kjent med vissheten i sannhetens ord, så du kan gi svar med sannhetens ord til dem som sender bud til deg?",
        "22": "Ran ikke den fattige fordi han er fattig, slå heller ikke ned den elendige i porten!",
        "23": "For Herren skal føre deres sak, og Han skal plyndre deres sjel som plyndrer dem.",
        "24": "Velg ikke en som er bråsint, som venn, du skal ikke slå lag med en oppfarende mann,",
        "25": "så du ikke skal lære deg å følge hans stier og legge en snare for din sjel.",
        "26": "Vær ikke en av dem som gir håndslag, som kausjonerer for gjeld.",
        "27": "Hvis du ikke har noe å betale med, hvorfor skulle da noen ta sengen din bort under deg?",
        "28": "Flytt ikke gamle grensesteiner, dem dine fedre har satt opp.",
        "29": "Ser du en mann som er dyktig i sitt arbeid? Han skal tre i tjeneste for konger og ikke tjene for ukjente menn."
    },
    "23": {
        "1": "Når du setter deg ned for å spise med en hersker, skal du merke deg nøye hvem du har foran deg.",
        "2": "Sett kniven for din strupe hvis du er en grådig mann.",
        "3": "Ha ikke lyst på hans lekre retter, for de er bare løgnens mat.",
        "4": "Slit deg ikke ut for å bli rik, la det være for din egen forstands skyld.",
        "5": "For når du kaster et blikk på rikdommen, er den der ikke lenger. Sannelig, den lager seg bare vinger som en ørn og flyr opp mot himmelen.",
        "6": "Spis ikke brødet til en gnier, ha ikke lyst på hans lekre retter!",
        "7": "For slik som han tenker i sin sjel, slik er han. «Spis og drikk!» sier han til deg, men hans hjerte er ikke med deg.",
        "8": "Brødbiten du har spist, kaster du bare opp igjen, og dine vennlige ord er bortkastet.",
        "9": "Tal ikke for dårens ører, for han bare forakter din kloke tale.",
        "10": "Flytt ikke gamle grensesteiner, og treng ikke inn på den farløses marker!",
        "11": "For deres Forløser er mektig. Han skal føre deres sak mot deg.",
        "12": "Hengi ditt hjerte til rettledning og dine ører til kunnskaps ord.",
        "13": "Hold ikke rettledningen tilbake fra den unge, for når du tukter ham med staven, skal han ikke dø.",
        "14": "Du tukter ham med staven og utfrir hans sjel fra dødsriket.",
        "15": "Min sønn, hvis ditt hjerte er vist, skal mitt hjerte glede seg, sannelig, jeg selv,",
        "16": "ja, mitt innerste skal fryde seg når dine lepper taler det som er rett.",
        "17": "Ditt hjerte skal ikke misunne syndere, men det skal frykte Herren med iver hele dagen.",
        "18": "For sannelig, det er en framtid, ditt håp skal ikke gå til grunne.",
        "19": "Hør, min sønn, og vær vis! Styr ditt hjerte rett på veien!",
        "20": "Vær ikke sammen med drankere eller med dem som fråtser i kjøtt.",
        "21": "For drankeren og fråtseren vil ende i fattigdom, og døsighet kler en mann i filler.",
        "22": "Hør på din far som ga deg livet, og forakt ikke din mor når hun er gammel.",
        "23": "Kjøp sannheten og selg den ikke, sammen med visdom, rettledning og forstand!",
        "24": "Den rettferdiges far skal fryde seg stort, og den som ble far til en vis, skal glede seg over ham.",
        "25": "La din far og din mor glede seg, og la henne som fødte deg, fryde seg!",
        "26": "Min sønn, gi meg ditt hjerte, og la dine øyne ha sin lyst i mine veier!",
        "27": "For horkvinnen er en dyp avgrunn, og en løsaktig kvinne er en trang brønn.",
        "28": "Hun ligger også på lur etter et offer og lar det bli flere av de troløse blant menneskene.",
        "29": "Hvem har ve? Hvem har sorg? Hvem har tretter? Hvem har klage? Hvem har sår uten grunn? Hvem har sløve øyne?",
        "30": "De som sitter lenge over vinen, de som går på leting etter blandet vin.",
        "31": "Se ikke på vinen, hvor rød den er, når den sprudler i begeret, når den inntas så rikelig.",
        "32": "Til slutt biter den som en slange og stikker som en giftslange.",
        "33": "Dine øyne vil se fremmede ting, og ditt hjerte taler fordervelse.",
        "34": "Ja, du blir lik en som legger seg ned midt ute på havet, eller lik en som ligger på toppen av masten og sier:",
        "35": "«De har slått meg, men jeg ble ikke skadet. De har banket meg, men jeg kjente det ikke. Når skal jeg våkne, så jeg kan få tak i mer?»"
    },
    "24": {
        "1": "Vær ikke misunnelig på onde mennesker, og ønsk heller ikke å være sammen med dem!",
        "2": "For deres hjerte pønsker bare på vold, og deres lepper taler om ulykke.",
        "3": "Ved visdom blir et hus bygd, og ved forstand blir det grunnfestet.",
        "4": "Ved kunnskap blir rommene fylt med alle kostbare og herlige rikdommer.",
        "5": "En vis mann er sterk, ja, en mann med kunnskap øker kraften.",
        "6": "For ved kloke råd skal du utkjempe din egen strid, og der det er mange rådgivere, er det frelse.",
        "7": "Visdom er for høyt for den dumme. Han åpner ikke munnen i porten.",
        "8": "Den som planlegger å gjøre ondt, skal kalles en intrigemaker.",
        "9": "Den dummes påfunn er synd, og spotteren er en styggedom for menneskene.",
        "10": "Hvis du mister motet på trengselens dag, da har du liten styrke.",
        "11": "Utfri dem som føres mot døden, hold igjen dem som stabber av gårde for å drepes.",
        "12": "Hvis du sier: «Sannelig, vi visste det ikke», skal da ikke Han som prøver hjertene, forstå det? Han som våker over din sjel, kjenner Han ikke til det? Skal ikke Han gjengjelde hvert menneske etter dets gjerninger?",
        "13": "Min sønn, spis honning, for det er godt, og honningkake, som er søt for din gane.",
        "14": "På samme måten skal visdommens kunnskap være for din sjel. Hvis du har funnet den, er det en framtid, og ditt håp skal ikke gå til grunne.",
        "15": "Ligg ikke på lur som en ugudelig mot den rettferdiges bolig! Du må ikke plyndre hans hvilested.",
        "16": "For en rettferdig kan falle sju ganger og reise seg opp igjen, men de ugudelige skal falle når ulykken kommer.",
        "17": "Gled deg ikke når din fiende faller, og fryd deg ikke i ditt hjerte når han snubler,",
        "18": "for at ikke Herren skal se det, og det blir ondt i Hans øyne, og Han vender sin vrede bort fra din fiende.",
        "19": "La ikke din harme opptennes på grunn av dem som gjør ondt, og vær ikke misunnelig på de ugudelige!",
        "20": "For det er ingen framtid for den onde. De ugudeliges lampe skal slokne.",
        "21": "Frykt Herren, min sønn, og kongen! Slå deg ikke sammen med dem som vil endre på dette.",
        "22": "For ulykken skal komme plutselig over dem, og hvem vet hvilken ødeleggelse disse to kan bringe?",
        "23": "Også disse ordene hører til de vise: Det er ikke rett å la folks anseelse avgjøre dommen.",
        "24": "Den som sier til den skyldige: «Du er rettferdig», ham skal folk forbanne, ja, alle folkeslagene skal fordømme ham.",
        "25": "Men de som irettesetter, skal fryde seg, og den gode velsignelsen skal komme over dem.",
        "26": "Et svar med de rette ord er som et kyss på leppene.",
        "27": "Fullfør ditt arbeid der ute, sett det i stand slik du vil ha det ute på marken. Etter det kan du bygge ditt hus.",
        "28": "Vær ikke vitne mot din neste uten grunn, vil du svikte ham med dine lepper?",
        "29": "Si ikke: «Som han har gjort mot meg, skal jeg gjøre mot ham. Jeg skal gi hver mann igjen etter hans gjerninger.»",
        "30": "Jeg gikk forbi marken til en lat mann og forbi vingården til et menneske som manglet forstand.",
        "31": "Og se, der var den, fullstendig overgrodd med tistler. Bakken var dekket av ugress. Steinmuren rundt var revet ned.",
        "32": "Se, jeg observerte, jeg la meg dette på hjertet, jeg så og lot meg rettlede av det:",
        "33": "La meg sove litt, la meg slumre litt, la meg folde hendene litt for å hvile,",
        "34": "da skal fattigdommen komme som en omstreifer, og nøden som en væpnet mann."
    },
    "25": {
        "1": "Dette er også noen ordspråk av Salomo, som Judakongen Hiskias menn skrev av:",
        "2": "Det er Guds ære å skjule en sak, men kongers ære å utforske saken.",
        "3": "Som himmelens høyde og som jordens dyp, slik er også kongers hjerter uransakelige.",
        "4": "Skill slagget ut fra sølvet, så skal det føres til sølvsmeden for å bli til et smykke.",
        "5": "Ta bort den ugudelige fra kongens åsyn, så skal hans trone bli grunnfestet i rettferdighet.",
        "6": "Fremhev ikke deg selv for kongens åsyn, og still deg ikke på de stores plass!",
        "7": "For det er bedre at han sier til deg: «Kom hit opp!» enn at du blir satt lavere ned i den fornemme mannens nærvær, ham dine øyne har sett.",
        "8": "Vær ikke snar med å gå til rettssak mot noen! For hva vil du gjøre til slutt, når din neste har gjort deg til skamme?",
        "9": "Før bare din sak med din neste, men avslør ikke en annens hemmelighet!",
        "10": "Gjør du det, vil den som hører om dette, føre skam over deg, og ditt dårlige rykte kan ikke rettes opp.",
        "11": "Som epler av gull i skåler av sølv er et ord talt i rette tid.",
        "12": "Som en ørering av gull og et smykke av fint gull er den vise som taler irettesettelse for et lydig øre.",
        "13": "Lik kjølende snø i høsttiden er en trofast budbærer for dem som sender ham, for han fornyer sjelen til sin herre.",
        "14": "Den som kommer med tomt skryt om at han skal gi, er som skyer og vind uten regn.",
        "15": "Ved at en er sen til vrede, blir en fyrste overtalt, og en mild tunge knuser bein.",
        "16": "Har du funnet honning? Spis da bare så mye du trenger, så du ikke skal bli overmett av den og kaste den opp igjen.",
        "17": "Sett sjelden din fot i din nestes hus, så han ikke blir trett av deg og hater deg.",
        "18": "En mann som fører falskt vitnesbyrd mot sin neste, er som en hammer, et sverd og en skarp pil.",
        "19": "Tillit til den troløse på trengselens dag er som en vond tann og en fot som svikter.",
        "20": "Som å ta av seg kappen på en kald dag og eddik på soda, slik er den som synger sanger for et hjerte som lider.",
        "21": "Hvis din fiende er sulten, gi ham brød å spise! Hvis han er tørst, gi ham vann å drikke!",
        "22": "For på den måten samler du glødende kull på hans hode, og Herren skal lønne deg.",
        "23": "Nordavinden føder regn, og en tunge som baktaler, skaper bitre ansikt.",
        "24": "Det er bedre å bo i en krok på taket enn å dele hus med en trettekjær kvinne.",
        "25": "Lik kaldt vann for en trett sjel er gode nyheter fra et land langt borte.",
        "26": "En rettferdig som gir etter for den ugudelige, er lik en grumset kilde og en forurenset brønn.",
        "27": "Det er ikke godt å spise for mye honning. Å søke sin egen ære gir ingen ære.",
        "28": "Den som ikke kan styre sitt eget sinn, er som en nedrevet by uten mur."
    },
    "26": {
        "1": "Som snø om sommeren og regn om høsten, slik er ære upassende for en dåre.",
        "2": "Lik en flygende spurv, som en svevende svale, slik skal det være med en grunnløs forbannelse, den skal ikke ramme.",
        "3": "En svøpe for hesten, et bissel for eselet og en kjepp for dårens rygg.",
        "4": "Svar ikke en dåre like dumt som han spør, så ikke du også skal bli som ham.",
        "5": "Svar en dåre like dumt som han spør, så han ikke skal bli vis i egne øyne.",
        "6": "Å sende bud ved en dåre er som å hogge av føttene og drikke det bitre.",
        "7": "Den lammes bein henger kraftløse, slik er et ordspråk i munnen på dårer.",
        "8": "Lik en som fester steiner i slyngen, er den som gir ære til en dåre.",
        "9": "Lik en torne som går inn i drankerens hånd, er ordspråk i munnen på dårer.",
        "10": "Mesteren danner alt, men den som leier en dåre, er lik den som leier tilfeldige som går forbi.",
        "11": "Lik hunden som vender tilbake til sitt eget spy, er en dåre som gjentar sin dumhet.",
        "12": "Ser du en mann som er vis i egne øyne? Det er mer håp for en dåre enn for ham.",
        "13": "Den late sier: «Det er en løve på veien, en grusom løve ute på gatene!»",
        "14": "Lik døren svinger på hengselen, snur den late seg i sin seng.",
        "15": "Den late stikker hånden i fatet, men er for trett til å føre den tilbake til munnen.",
        "16": "Den late er visere i egne øyne enn sju menn som kan svare med dømmekraft.",
        "17": "Den som bare går forbi og blander seg inn i en krangel som ikke gjelder ham selv, er lik den som griper en hund i ørene.",
        "18": "Lik en gal mann som skyter brannpiler og dødelige piler,",
        "19": "er den mann som sviker sin neste og sier: «Jeg bare spøkte!»",
        "20": "Uten ved dør ilden ut. Der det ikke er noen baktaler, opphører striden.",
        "21": "Som trekull er for glør og ved for ilden, slik fyrer en trettekjær mann opp under strid.",
        "22": "Baktalerens ord er som lekre retter, og de synker ned i menneskets indre.",
        "23": "Brennende lepper sammen med et ondt hjerte er som leirkar dekket med sølvslagg.",
        "24": "Den som hater, vil skjule det med sine lepper, men han samler opp svik i sitt indre.",
        "25": "Selv om hans røst er vennlig, så tro ham ikke, for det er sju styggedommer i hans hjerte.",
        "26": "Selv om hans hat er dekket med svik, vil hans ondskap bli avslørt i forsamlingen.",
        "27": "Den som graver en grav, skal selv falle i den, og den som ruller bort en stein, skal få den over seg.",
        "28": "En løgnaktig tunge hater dem den knuser, og en smigrende munn fører til fall."
    },
    "27": {
        "1": "Ros deg ikke av morgendagen, for du vet ikke hva dagen vil bringe.",
        "2": "La en annen rose deg, og ikke din egen munn, en fremmed og ikke dine egne lepper!",
        "3": "En stein er tung, og sand er en byrde, men den dummes vrede er tyngre enn dem begge.",
        "4": "Harme er grusomt, og vrede er som en storflom, men hvem kan holde stand mot sjalusi?",
        "5": "Åpenlys irettesettelse er bedre enn kjærlighet som holdes skjult.",
        "6": "En venn er trofast selv når han sårer, men en fiendes kyss er svikefulle.",
        "7": "En som er mett, har avsky for honningkaken, men for en som er sulten, blir alt bittert til søtt.",
        "8": "Lik en fugl som er kommet bort fra sitt rede, er en mann som flakker omkring borte fra sitt eget bosted.",
        "9": "Salveolje og parfyme gleder hjertet. Det gjør også en venn som gir råd for sjelen.",
        "10": "Svikt ikke din egen venn eller din fars venn, og gå ikke til din brors hus på din ulykkes dag! Det er bedre med en nabo i nærheten enn en bror langt borte.",
        "11": "Min sønn, vær vis og gjør mitt hjerte glad, så jeg kan gi svar til den som håner meg.",
        "12": "Den kloke forutser det onde og søker skjul. De uforstandige går videre og blir bøtelagt.",
        "13": "Ta klærne fra den som har stilt sikkerhet for en fremmed, og ta pant av ham for utlendingene.",
        "14": "Når noen står tidlig opp og velsigner sin venn med høy røst om morgenen, skal det regnes som en forbannelse.",
        "15": "Stadig takdrypp på en regnværsdag og en trettekjær kvinne ligner hverandre.",
        "16": "Å stagge henne er som å stoppe vinden eller gripe olje med sin høyre hånd.",
        "17": "Slik jern slipes av jern, slipes mannens framferd av sin venn.",
        "18": "Den som steller fikentreet, skal spise frukten av det. Slik skal den som tar vare på sin herre, få ære.",
        "19": "Slik ansikt speiler ansikt i vann, finner det ene mennesket sitt hjerte igjen i det andre.",
        "20": "Dødsriket og fortapelsen blir aldri mettet, heller ikke menneskenes øyne blir mettet.",
        "21": "Smeltedigelen er for sølv og smelteovnen for gull, og en mann prøves ved det som sies om ham.",
        "22": "Selv om du knuser den dumme i morteren med støteren sammen med knust korn, vil hans dumhet likevel ikke bli borte.",
        "23": "Gjør deg flid med å lære hvordan ditt småfe ser ut, og ha omsorg for din buskap!",
        "24": "For rikdommer varer ikke evig, og en krone varer ikke gjennom alle slektsledd.",
        "25": "Når høyet er tatt bort, og nytt gress kommer til syne, og vekstene på fjellene blir samlet inn,",
        "26": "gir lammene deg klær, og bukkene betaler prisen for en åker.",
        "27": "Du har geitemelk nok til mat for deg og ditt husfolk og til livsopphold for dine tjenestepiker."
    },
    "28": {
        "1": "Den ugudelige flykter selv om ingen forfølger, men de rettferdige er trygge som en løve.",
        "2": "Når landet lever i overtredelse, får det mange herrer. Men ved et menneske som har forstand og kunnskap, vil retten vare ved.",
        "3": "En fattig mann som holder de hjelpeløse nede, er som kraftig regn som ikke lar noe stå igjen til brød.",
        "4": "De som forkaster loven, priser de ugudelige, men de som holder loven, ligger i strid med dem.",
        "5": "Onde mennesker forstår ikke den rette dommen, men de som søker Herren, forstår alt.",
        "6": "Bedre er den fattige som vandrer ulastelig, enn den falske som går på flere veier, selv om han er rik.",
        "7": "Den som holder loven, er en forstandig sønn, men den som er venn med fråtserne, gjør skam på sin far.",
        "8": "Den som øker sin rikdom ved rente og åger, samler for en som vil være barmhjertig mot de hjelpeløse.",
        "9": "Den som vender sitt øre bort fra å høre på loven, selv hans bønn er en styggedom.",
        "10": "Den som fører de oppriktige vill på den onde vei, skal falle i sin egen grav. Men de ulastelige skal arve det gode.",
        "11": "Den rike mannen er vis i egne øyne, men den hjelpeløse som har forstand, gjennomskuer ham.",
        "12": "Når de rettferdige fryder seg, er det stor herlighet. Men når de ugudelige kommer seg opp, må en lete etter folk.",
        "13": "Den som skjuler sine overtredelser, skal det ikke gå godt, men den som bekjenner og vender seg fra dem, skal få barmhjertighet.",
        "14": "Salig er det menneske som alltid frykter, men den som forherder sitt hjerte, faller i det onde.",
        "15": "Som en brølende løve og en grådig slagbjørn er en ugudelig hersker over et fattig folk.",
        "16": "En fyrste som mangler forstand, utøver mye vold. Men de som hater urett vinning, får flere levedager.",
        "17": "Et menneske som er tynget av blodskyld for en sjel, flykter mot graven; de må ikke hjelpe ham!",
        "18": "Den som vandrer ulastelig, skal bli frelst. Men den falske som går på flere veier, skal plutselig falle.",
        "19": "Den som dyrker sin åker, skal få rikelig brød, men den som bare jager etter tomhet, skal få nok av fattigdom.",
        "20": "En trofast mann får mange velsignelser, men den som haster etter å bli rik, kommer ikke ustraffet fra det.",
        "21": "Å vise partiskhet er ikke rett, men det er mange som blir overtredere for en brødbit.",
        "22": "En gnier haster etter rikdom, men han forstår ikke at fattigdommen vil komme over ham.",
        "23": "Den som irettesetter et menneske, skal etterpå vinne mer gunst enn den som smigrer med tungen.",
        "24": "Den som raner sin far eller sin mor og sier: «Det er ingen overtredelse», nettopp han er en av drapsmennene.",
        "25": "Den som har en grådig sjel, pisker opp strid. Men den som stoler på Herren, skal mettes med fete retter.",
        "26": "Den som stoler på sitt eget hjerte, er en dåre. Men hver den som vandrer i visdommen, skal bli utfridd.",
        "27": "Den som gir til den fattige, skal ikke mangle noe, men den som lukker sine øyne, får mange forbannelser.",
        "28": "Når de ugudelige kommer seg opp, skjuler menneskene seg. Men når de blir borte, blir de rettferdige mange."
    },
    "29": {
        "1": "En mann som ofte blir irettesatt, men likevel gjør nakken stiv, skal brått bli knust, og det finnes ingen legedom.",
        "2": "Når de rettferdige blir i flertall, gleder folket seg. Men når en ugudelig hersker, sukker folket.",
        "3": "Den mannen som elsker visdom, gleder sin far. Men den som er venn med horkvinner, ødsler bort rikdommen.",
        "4": "Kongen grunnfester landet ved rett, men den som tar imot bestikkelser, river det ned.",
        "5": "En mann som smigrer sin neste, legger ut et garn for hans føtter.",
        "6": "Ved overtredelse blir en ond mann fanget, men den rettferdige synger og gleder seg.",
        "7": "Den rettferdige tar seg av de hjelpeløses sak, men den ugudelige forstår seg ikke på slik kunnskap.",
        "8": "Spottere hisser opp byen, men de vise får vreden til å legge seg.",
        "9": "Hvis en vis mann trekker den dumme for retten, vil han både rase og le, men ikke holde fred.",
        "10": "Den blodtørstige hater den ulastelige, men de oppriktige har omsorg for hans sjel.",
        "11": "En dåre gir utløp for alle sine følelser, men en vis mann holder dem tilbake.",
        "12": "Hvis en hersker lytter til løgnaktige ord, blir alle hans tjenere ugudelige.",
        "13": "Både den fattige og undertrykkeren har dette til felles: Det er Herren som gir begges øyne lys.",
        "14": "Kongen som dømmer de hjelpeløse med sannhet, hans trone skal være grunnfestet for evig.",
        "15": "Ris og irettesettelse gir visdom, men en gutt som er overlatt til seg selv, fører skam over sin mor.",
        "16": "Når de ugudelige blir i flertall, øker overtredelsen. Men de rettferdige skal få se deres fall.",
        "17": "Rettled din sønn, så gir han deg ro. Ja, han skal være til velbehag for din sjel.",
        "18": "Uten åpenbaring kaster folket alle hemninger. Men salig er den som følger loven.",
        "19": "En slave lar seg ikke rettlede bare med ord, for selv om han forstår, bryr han seg ikke om det.",
        "20": "Ser du en mann som forhaster seg med sine ord? Det er mer håp for dåren enn for ham.",
        "21": "Den som skjemmer bort en slave fra ungdommen av, får til slutt en som vil overta alt etter seg.",
        "22": "Den mann som er snar til vrede, pisker opp strid, og den som er oppfarende, får mange overtredelser.",
        "23": "Et menneskes hovmod fører ham til fall, men den som er ydmyk i ånden, vinner ære.",
        "24": "Den som deler med en tyv, hater sin egen sjel. Han sverger på at han skal fortelle sannheten, men forteller likevel ingenting.",
        "25": "Menneskefrykt fører i snare, men den som stoler på Herren, skal være trygg.",
        "26": "Mange innynder seg hos herskeren, men mannens rett kommer fra Herren.",
        "27": "En urettferdig mann er en styggedom for de rettferdige, og den som følger oppriktighetens vei, er en styggedom for den ugudelige."
    },
    "30": {
        "1": "Ord og utsagn av Agur, Jakes sønn. Denne mannen forkynte for Itiel, for Itiel og Ukkal:",
        "2": "Sannelig, jeg er mer ufornuftig enn noen mann, jeg har ikke et menneskes forstand.",
        "3": "Jeg har ikke lært visdom, og jeg lærte ikke å kjenne Den Helliges kunnskap.",
        "4": "Hvem har steget opp til Himmelen eller steget ned? Hvem har samlet vinden i sin hule hånd? Hvem har bundet vannene i et klede? Hvem har grunnfestet alle jordens ender? Hva er Hans navn, og hva er Hans Sønns navn? Du vet det uten tvil.",
        "5": "Alt Guds Ord er rent. Han er et skjold for dem som tar sin tilflukt til Ham.",
        "6": "Legg ikke noe til Hans Ord, så Han ikke skal straffe deg, og du blir stående som en løgner.",
        "7": "To ting ber jeg Deg om, nekt meg dem ikke før jeg dør.",
        "8": "La falskhet og løgnens ord være langt borte fra meg! Gi meg verken fattigdom eller rikdom! La meg få spise mitt tilmålte brød,",
        "9": "så jeg ikke skal fornekte når jeg blir mett og si: «Hvem er Herren?», og så jeg ikke skulle stjele og vanære min Guds navn om jeg ble fattig.",
        "10": "Baktal ikke en tjener for hans herre, så han ikke skal forbanne deg, og du bli funnet skyldig.",
        "11": "Det er en slekt som forbanner sin far og ikke velsigner sin mor.",
        "12": "Det er en slekt som er ren i egne øyne, men som ikke har fått vasket bort sin egen urenhet.",
        "13": "Det er en slekt, å, hvor hovmodige deres øyne er! De hever sine øyebryn.",
        "14": "Det er en slekt, deres tenner er som sverd, deres kjever er som kniver, som eter de fattige ut av landet, og de trengende bort fra menneskene.",
        "15": "Blodsugeren har to døtre: «Gi» og «Gi». Det er tre som aldri blir mette, fire som aldri sier: «Nok!»;",
        "16": "dødsriket, det ufruktbare morsliv, jorden som ikke blir mett av vann, og ilden som aldri sier: «Nok!»",
        "17": "Et øye som spotter far og forakter lydighet mot mor, det skal ravnene i dalen hakke ut, og ørneungene skal ete det.",
        "18": "Det er tre ting som er for underfulle for meg, ja, fire som jeg ikke forstår:",
        "19": "ørnens vei under himmelen, slangens vei over berget, skipets vei på havet og mannens vei til jomfruen.",
        "20": "Dette er horkvinnens vei: Hun spiser, tørker seg rundt munnen og sier: «Jeg har ikke gjort noe ondt.»",
        "21": "For tre ting skjelver jorden, ja, fire kan den ikke holde ut:",
        "22": "for en slave når han regjerer, en dåre når han blir mettet av brød,",
        "23": "for en forsmådd kvinne når hun er gift, og en tjenestepike som arver sin husfrue.",
        "24": "Disse fire er små på jorden, men de er de vise blant vise:",
        "25": "Maurene er et folk som ikke er sterkt, likevel lagrer de opp sin føde om sommeren.",
        "26": "Fjellgrevlingene er et folk som ikke har mye kraft, likevel lager de sine hus i berget.",
        "27": "Gresshoppene har ingen konge, likevel drar de alle fram i flokker.",
        "28": "Firfislen kan du gripe med hendene, likevel er den i kongens slott.",
        "29": "Dette er tre som skrider staselig framover, ja, fire som er staselige når de går:",
        "30": "Løven, den mektige blant dyrene, som ikke viker unna for å m?te noen som helst,",
        "31": "den stolte hanen, bukken og en konge som har sin hær med seg.",
        "32": "Hvis du har vært så dum at du har opphøyet deg selv, eller hvis du har tenkt ut ondskap, da legg hånden på munnen!",
        "33": "For som trykk på melk gir smør og trykk på nese gir blod, slik vil trykk på vrede gi strid."
    },
    "31": {
        "1": "Kong Lemuels ord, den byrden som hans mor ga ham rettledning om:",
        "2": "Hva nå, du min sønn? Hva nå, du sønn av mitt liv? Hva nå, du mine løfters sønn?",
        "3": "Gi ikke din kraft til kvinner, legg ikke dine veier til det som ødelegger konger.",
        "4": "Det er ikke for konger, Lemuel, det er ikke for konger å drikke vin, heller ikke for fyrster å ha lyst på sterk drikk,",
        "5": "så de ikke skal drikke og glemme loven og fordreie retten for alle undertrykte.",
        "6": "Gi sterk drikk til den som holder på å gå under, og vin til dem som er bitre i sjelen.",
        "7": "La ham drikke og glemme sin fattigdom og ikke lenger huske på sin elendighet.",
        "8": "Åpne din munn for den stumme, i alle deres sak som holder på å gå til grunne.",
        "9": "Åpne opp din munn, døm rettferdig og før saken for den fattige og den trengende!",
        "10": "En god kone, hvem finner vel henne? Langt mer enn perler er hun verd.",
        "11": "Hennes manns hjerte stoler på henne, og det skorter ikke på vinning.",
        "12": "Hun gjør ham godt og ikke ondt alle sitt livs dager.",
        "13": "Hun sørger for ull og lin, og med flid arbeider hun med sine hender.",
        "14": "Hun er som kjøpmannens skip, hun henter sitt brød langt borte fra.",
        "15": "Hun står opp mens det ennå er natt og sørger for mat til sitt husfolk og fordeler arbeid til sine tjenestepiker.",
        "16": "Hun undersøker en åker og skaffer seg den. For det hun tjener med sine hender, planter hun en vingård.",
        "17": "Hun binder opp om livet med kraft, og hun styrker sine armer.",
        "18": "Hun forstår at hun gjør en god handel, hennes lamper slokner ikke om natten.",
        "19": "Hun rekker hendene ut til håndteinen, hun holder spindelen med hånden.",
        "20": "Hun åpner sin hånd for den fattige, ja, hun rekker hendene ut til den trengende.",
        "21": "Hun frykter ikke snøen for sitt hus, for hele hennes husfolk har klær av skarlagen.",
        "22": "Hun lager seg tepper. Hennes egne klær er av fint lin og purpur.",
        "23": "Hennes mann er kjent i porten der han sitter sammen med de eldste i landet.",
        "24": "Hun lager klær av lin og selger dem, og leverer belter til kjøpmannen.",
        "25": "Styrke og verdighet er hennes kledning. Hun smiler mot dagen som kommer.",
        "26": "Hun åpner sin munn med visdom, barmhjertighetens lov er på hennes tunge.",
        "27": "Hun våker over de veiene hennes husfolk går, og brød som er vunnet i latskap, spiser hun ikke.",
        "28": "Hennes barn står fram og priser henne salig. Hennes mann roser henne:",
        "29": "«Det finnes mange gode kvinner, men du overgår dem alle.»",
        "30": "Ynde svikter, og skjønnhet forgår, men en kvinne som frykter Herren, skal prises.",
        "31": "Gi henne frukten av hennes egne henders arbeid, og hennes egne gjerninger skal bære fram hennes pris i porten."
    }
}