{
    "1": {
        "1": "Begynnelsen til evangeliet om Jesus Kristus, Guds Sønn:",
        "2": "Som det står skrevet hos profetene: Se, Jeg sender Min budbærer foran Ditt ansikt. Han skal bane Din vei foran Deg.",
        "3": "Røsten av en som roper i ødemarken: Forbered veien for Herren! Gjør Hans stier rette!",
        "4": "Johannes sto fram og døpte i ødemarken. Han forkynte omvendelsens dåp til syndenes tilgivelse.",
        "5": "Da dro hele Judealandet og innbyggerne i Jerusalem ut til ham, og alle ble døpt av ham i Jordanelven, idet de bekjente syndene sine.",
        "6": "Johannes var kledd i kamelhår med et lærbelte rundt livet, og han spiste gresshopper og vill honning.",
        "7": "Han forkynte og sa: «Det kommer En etter meg som er sterkere enn jeg. Jeg er ikke engang verdig til å bøye meg ned og løse sandalremmen Hans.",
        "8": "Jeg har døpt dere med vann, men Han skal døpe dere med Den Hellige Ånd.»",
        "9": "Det skjedde i de dager at Jesus kom fra Nasaret i Galilea og ble døpt av Johannes i Jordan.",
        "10": "Med det samme Han kom opp fra vannet, så han himmelen dele seg og Ånden komme ned over Ham som en due.",
        "11": "Da lød en røst fra Himmelen: «Du er Min Sønn, Den Elskede, i Deg har Jeg velbehag.»",
        "12": "Straks drev Ånden Ham ut i ødemarken,",
        "13": "og Han var der i ødemarken i 40 dager og ble fristet av Satan. Han var blant ville dyr, og englene tjente Ham.",
        "14": "Etter at Johannes var satt i fengsel, kom Jesus til Galilea og forkynte evangeliet om Guds rike.",
        "15": "Han sa: «Tidens fylde er kommet, og Guds rike er nær. Omvend dere og tro på evangeliet!»",
        "16": "Mens Han gikk langs Galileasjøen så Han Simon og hans bror Andreas kaste en not i sjøen. De var nemlig fiskere.",
        "17": "Da sa Jesus til dem: «Følg Meg, så skal Jeg gjøre dere til menneskefiskere.»",
        "18": "Straks forlot de sine garn og fulgte Ham.",
        "19": "Da Han hadde gått et lite stykke derfra, så Han Jakob, sønn av Sebedeus, og hans bror Johannes, som satt i båten og bøtte garnene sine.",
        "20": "Straks kalte Han dem, og de forlot sin far Sebedeus som var i båten sammen med de leide arbeiderne, og fulgte Ham.",
        "21": "Så gikk de inn i Kapernaum, og da sabbaten kom, gikk Han inn i synagogen og underviste.",
        "22": "De undret seg over undervisningen Hans, for Han lærte dem som en som har myndighet, ikke som de skriftlærde.",
        "23": "Det var i deres synagoge en mann som hadde en uren ånd. Han skrek",
        "24": "og sa: «La oss være! Hva har vi med Deg å gjøre, Jesus fra Nasaret? Er Du kommet for å ødelegge oss? Jeg vet hvem Du er – Guds Hellige!»",
        "25": "Men Jesus refset den og sa: «Vær stille, og kom ut av ham!»",
        "26": "Den urene ånden kastet ham først omkring, og skrek med høy stemme. Men så kom den ut av ham.",
        "27": "Alle ble da så forundret at de søkte sammen og sa: «Hva er dette? Hva slags ny lære er dette? For med myndighet befaler Han til og med de urene åndene, og de adlyder Ham.»",
        "28": "Ryktet om Ham ble snart spredd i hele Galilea.",
        "29": "Så snart de var kommet ut av synagogen, gikk de hjem til Simon og Andreas, sammen med Jakob og Johannes.",
        "30": "Simons svigermor lå syk med feber, og de fortalte Ham om henne med en gang.",
        "31": "Han kom bort til henne og reiste henne opp ved å ta henne i hånden. Straks forlot feberen henne, og hun tjente dem.",
        "32": "Om kvelden, da solen var gått ned, førte de til Ham alle som var syke og demonbesatte,",
        "33": "og hele byen var samlet ved døren.",
        "34": "Han helbredet mange som led av forskjellige sykdommer, og drev ut mange demoner. Han tillot ikke demonene å snakke, siden de visste hvem Han var.",
        "35": "Tidlig om morgenen, mens det ennå var natt, sto Han opp og gikk ut. Han trakk seg bort til et øde sted og ba der.",
        "36": "Men Simon og de som var med Ham, lette etter Ham.",
        "37": "Da de fant Ham, sa de: «Alle leter etter Deg.»",
        "38": "Men Han svarte: «La oss gå til byene her omkring, så Jeg kan forkynne der også, for det er derfor Jeg er gått ut.»",
        "39": "Han forkynte i synagogene deres over hele Galilea og drev ut demonene.",
        "40": "Det kommer en spedalsk til Ham, som kneler og bønnfaller Ham: «Hvis Du vil, har Du makt til å gjøre meg ren.»",
        "41": "Da ble Jesus grepet av dyp medlidenhet. Han rakte ut hånden, rørte ved ham og sa: «Jeg vil, bli renset!»",
        "42": "Med det samme Han hadde talt, forlot spedalskheten ham, og han var renset.",
        "43": "Jesus sendte ham straks bort med en klar advarsel",
        "44": "og sa til ham: «Se til at du ikke forteller dette til noen. Men gå av sted, vis deg for presten og ofre for din renselse det Moses har befalt, til et vitnesbyrd for dem.»",
        "45": "Men han gikk av sted og begynte å gjøre kjent og spre ryktet om det Jesus hadde gjort. Derfor kunne ikke Jesus lenger gå åpenlyst inn i byen, men holdt seg ute på øde steder. De kom til Ham fra alle kanter."
    },
    "2": {
        "1": "Etter noen dager kom Han på ny inn i Kapernaum, og det ble kjent at Han var hjemme.",
        "2": "Snart var det så mange som samlet seg, at det ikke var plass til å ta imot alle, ikke engang ved døren. Og Han talte Ordet til dem.",
        "3": "Da kom det noen til Ham med en lam mann som ble båret av fire menn.",
        "4": "Siden de ikke kunne komme i nærheten av Ham på grunn av folkemengden, tok de av taket der Han var. Da de hadde fått lagd et hull, firte de ned sengen den lamme lå på.",
        "5": "Da Jesus så deres tro, sa Han til den lamme: «Sønn, dine synder er deg tilgitt!»",
        "6": "Noen av de skriftlærde satt der og tenkte i sitt hjerte:",
        "7": "«Hvorfor taler denne Mannen gudsbespottelser på denne måten? Hvem har makt til å tilgi synder uten Én: Gud?»",
        "8": "Da Jesus med det samme forsto i sin ånd at de tenkte slik med seg selv, sa Han straks til dem: «Hvorfor tenker dere slik i deres hjerter?",
        "9": "Hva er lettest – å si til den lamme: ‘Dine synder er deg tilgitt’, eller å si: ‘Stå opp, ta sengen din og gå?’",
        "10": "Men for at dere skal vite at Menneskesønnen har myndighet på jorden til å tilgi synder» – nå taler Han til den lamme –",
        "11": "«Jeg sier deg: Stå opp, ta sengen din og gå til ditt hus!»",
        "12": "Han sto opp med én gang, tok sengen og gikk ut rett foran dem alle, så de ble forundret og æret Gud og sa: «Aldri har vi sett noe slikt som dette!»",
        "13": "Deretter gikk Han igjen ned til sjøen. Hele folkemengden kom til Ham, og Han underviste dem.",
        "14": "Mens Han gikk der, så Han Levi, sønn av Alfeus, sitte i tollboden. Han sier til ham: «Følg Meg!» Da reiste han seg opp og fulgte Ham.",
        "15": "Det skjedde mens Han satt til bords i Levis hus, at mange tollere og syndere også satt sammen med Jesus og disiplene Hans. De var mange, og de fulgte Ham.",
        "16": "Da de skriftlærde og fariseerne så Ham spise sammen med tollere og syndere, sa de til disiplene: «Hvordan kan det ha seg at Han spiser og drikker sammen med tollere og syndere?»",
        "17": "Jesus hørte det, og Han sier til dem: «De som er friske, trenger ikke lege, men de som er syke. Jeg er ikke kommet for å kalle rettferdige, men syndere til omvendelse.»",
        "18": "Både Johannes’ og fariseernes disipler fastet. Så kom de og sa til Ham: «Hvorfor faster Johannes’ og fariseernes disipler, men disiplene Dine faster ikke?»",
        "19": "Jesus svarte: «Kan brudgommens venner faste når brudgommen er hos dem? Så lenge de har brudgommen hos seg, kan de ikke faste.",
        "20": "Men dager skal komme da brudgommen blir tatt bort fra dem. Da skal de faste – i de dager.",
        "21": "Ingen syr et stykke ukrympet tøy på et gammelt plagg. Ellers drar den nye lappen med seg et stykke fra det gamle plagget, og riften blir bare verre.",
        "22": "Og ingen fyller ny vin i gamle skinnsekker. Ellers får den nye vinen skinnsekkene til å sprekke, vinen renner ut, og skinnsekkene blir ødelagt. Ny vin må fylles i nye skinnsekker.»",
        "23": "Nå skjedde det at Han gikk gjennom kornåkrene på sabbaten. Mens de gikk der, begynte disiplene Hans å plukke aksene av kornet.",
        "24": "Fariseerne sa til Ham: «Se, hvorfor gjør de det som ikke er lovlig på sabbaten?»",
        "25": "Han svarte: «Har dere aldri lest hva David gjorde da han var i nød og ble sulten, både han selv og de som var med ham:",
        "26": "Hvordan han gikk inn i Guds hus i øverstepresten Abjatars dager og spiste skuebrødene, som det ikke er lovlig å spise, unntatt for prestene, og at han også ga noe til dem som var sammen med ham?»",
        "27": "Og Han sa til dem: «Sabbaten ble til for menneskets skyld, ikke mennesket for sabbatens skyld.",
        "28": "Derfor er Menneskesønnen også Herre over sabbaten.»"
    },
    "3": {
        "1": "Han gikk inn i synagogen igjen. Der var det en mann med en vissen hånd.",
        "2": "De fulgte nøye med Jesus for å se om Han ville helbrede ham på sabbaten, så de kunne anklage Ham.",
        "3": "Han sa til mannen med den visne hånden: «Kom fram!»",
        "4": "Så sa Han til dem: «Er det tillatt å gjøre godt eller å gjøre ondt på sabbaten, å frelse et liv eller å slå i hjel?» Men de tidde.",
        "5": "Han så på dem med harme, sorgfull over deres harde hjerter, og sa til mannen: «Rekk ut hånden din!» Han rakte den ut, og hånden hans ble legt og ble like frisk som den andre.",
        "6": "Da gikk fariseerne straks bort, og sammen med herodianerne begynte de å legge planer mot Ham for å ta livet av Ham.",
        "7": "Men Jesus trakk seg tilbake til sjøen sammen med sine disipler. En stor folkemengde fra Galilea fulgte med Ham, også fra Judea,",
        "8": "Jerusalem, Idumea og fra den andre siden av Jordan, og det kom en mengde folk fra traktene omkring Tyros og Sidon. De kom til Ham fordi de hørte om alt det Han gjorde.",
        "9": "Han sa til sine disipler at en liten båt skulle holdes klar for Ham på grunn av folkemengden, for at de ikke skulle trenge seg inn på Ham.",
        "10": "For Han helbredet mange, så alle som hadde plager, trengte seg på for å røre ved Ham.",
        "11": "Hver gang de urene åndene så Ham, falt de ned for Ham og ropte: «Du er Guds Sønn!»",
        "12": "Men Han refset dem strengt for at de ikke skulle gjøre Ham kjent.",
        "13": "Han gikk opp på fjellet og kalte til seg dem Han selv ville, og de kom til Ham.",
        "14": "Han pekte seg ut tolv, for at de skulle være sammen med Ham, og for at Han kunne sende dem ut for å forkynne",
        "15": "og ha fullmakt til å helbrede sykdommer og drive ut demoner:",
        "16": "Simon, som Han ga navnet Peter,",
        "17": "Jakob, sønn av Sebedeus, og Johannes, bror til Jakob, ga han navnet Boanerges, det vil si «tordensønner»,",
        "18": "Andreas, Filip, Bartolomeus, Matteus, Tomas, Jakob, sønn av Alfeus, Taddeus, Simon Kananeus",
        "19": "og Judas Iskariot, som også forrådte Ham. Og de gikk inn i et hus.",
        "20": "Folkemengden kom da sammen igjen, så de ikke engang fikk spise brødet sitt.",
        "21": "Da Hans nærmeste hørte om dette, gikk de ut for å få tak i Ham, for de sa: «Han er fra forstanden.»",
        "22": "De skriftlærde kom ned fra Jerusalem og sa: «Han er besatt av Beelsebub», og: «Det er ved demonenes hersker Han driver demoner ut.»",
        "23": "Han kalte dem til seg og talte til dem i lignelser: «Hvordan kan Satan drive Satan ut?",
        "24": "Hvis et rike er kommet i strid med seg selv, kan ikke det riket bli stående.",
        "25": "Hvis et hus er kommet i strid med seg selv, kan ikke det huset bli stående.",
        "26": "Og hvis Satan har reist seg mot seg selv og er kommet i strid med seg selv, kan han ikke bli stående, men har fått sin ende.",
        "27": "Ingen kan gå inn i den sterkes hus og plyndre godset hans hvis han ikke først binder den sterke, og siden går og plyndrer huset hans.",
        "28": "Sannelig sier Jeg dere: Alle synder og enhver bespottelse de uttaler, skal bli tilgitt menneskenes barn.",
        "29": "Men den som spotter Den Hellige Ånd, får aldri tilgivelse, men blir skyldig til evig dom.»",
        "30": "For de hadde sagt: «Han har en uren ånd.»",
        "31": "Da kom Hans brødre og Hans mor. De sto utenfor og sendte bud på Ham.",
        "32": "En folkemengde satt rundt Ham, og de sa til Ham: «Se, Din mor og Dine brødre er utenfor og spør etter Deg.»",
        "33": "Men Han svarte dem og sa: «Hvem er Min mor eller Mine brødre?»",
        "34": "Idet Han så på dem som sitter rundt seg, sa Han: «Her er Min mor og Mine brødre!",
        "35": "For den som gjør Guds vilje, er Min bror, Min søster og mor.»"
    },
    "4": {
        "1": "Han begynte igjen å undervise der ved sjøen. En stor folkemengde samlet seg om Ham, så Han måtte gå om bord i en båt som lå på vannet og sette seg i den. Hele folkemengden som var på land, vendte seg mot sjøen.",
        "2": "Han underviste dem mye i lignelser, og la fram sin lære for dem:",
        "3": "«Hør! En såmann gikk ut for å så.",
        "4": "Det hendte da han sådde, at noe av såkornet falt ved veien. Og himmelens fugler kom og spiste det opp.",
        "5": "Noe falt på steingrunn, hvor det ikke var mye jord. Det spirte snart, siden det ikke hadde dyp jord.",
        "6": "Men da solen steg, ble det avsvidd, og fordi det ikke hadde rot, visnet det bort.",
        "7": "Noe annet falt blant torner. Og tornene vokste opp og kvalte det, og det ga ingen avling.",
        "8": "Men noe falt i god jord. Det spirte, vokste og ga frukt: noe 30 ganger det som ble sådd, noe 60 og noe 100.»",
        "9": "Og Han sa til dem: «Den som har ører å høre med, la ham høre!»",
        "10": "Da Han var alene, kom de som var i Hans følge, sammen med de tolv, og spurte Ham om lignelsen.",
        "11": "Og Han sa til dem: «Dere er det gitt å kjenne Guds rikes hemmelighet. Men til dem som er utenfor, kommer alt i lignelser,",
        "12": "for at når de ser, ser de, men skjelner ikke, og når de hører, hører de, men forstår ikke, for at de ikke skal omvende seg og deres synder bli dem tilgitt. »",
        "13": "Han sa til dem: « Forstår dere ikke denne lignelsen? Hvordan skal dere da forstå alle de andre lignelsene?",
        "14": "Såmannen sår ordet.",
        "15": "Og disse er de ved veien hvor Ordet blir sådd: Når de hører, kommer Satan straks og tar bort Ordet som ble sådd i deres hjerter.",
        "16": "På samme måte er det med dem som blir sådd på steingrunn. Når de hører Ordet, tar de straks imot det med glede.",
        "17": "Men de har ingen rot i seg, derfor holder de bare ut en tid. Når det senere kommer trengsel og forfølgelse for ordets skyld, tar de straks anstøt.",
        "18": "Andre er de som blir sådd blant torner: De er slike som hører Ordet,",
        "19": "men denne verdens bekymringer, rikdommens bedrag og lystene etter alt annet kommer inn og kveler Ordet, og det blir uten frukt.",
        "20": "Men de som blir sådd i god jord, er de som hører Ordet, tar imot det og bærer frukt: noen 30, noen 60 og noen 100 ganger det som ble sådd.»",
        "21": "Han sa til dem: «Blir vel et lys hentet for å settes under et kar eller en seng? Blir det ikke satt i en lysestake?",
        "22": "For ingenting er skjult, som ikke skal bli åpenbart. Heller ikke er noe holdt hemmelig, uten at det skal komme fram i lyset.",
        "23": "Om noen har ører å høre med, la ham høre!»",
        "24": "Så sa Han til dem: «Vær forsiktige med hva dere hører. Det samme mål dere bruker, skal det også måles opp med for dere, og til dere som hører, skal det bli gitt mer.",
        "25": "For den som har, han skal gis mer. Men den som ikke har, skal bli fratatt selv det han har.»",
        "26": "Han sa: «Guds rike er som når en mann skal så såkornet i jorden.",
        "27": "Han sover om natten og er oppe om dagen. Såkornet spirer og vokser, men han vet ikke hvordan det går til.",
        "28": "For jorden gir avling av seg selv: først strå, så aks, og deretter modent korn i akset.",
        "29": "Når kornet blir modent, svinger han straks sigden, for høsten er kommet.»",
        "30": "Så sa Han: «Hva skal vi sammenligne Guds rike med? Eller hvilken lignelse skal vi bruke for å forklare det?",
        "31": "Det er som sennepsfrøet, som er mindre enn alle andre frø på jorden når det blir sådd i jorden.",
        "32": "Men når det er sådd, vokser det opp og blir større enn alle andre hagevekster. Store grener skyter ut, slik at fuglene i luften kan bygge reir i skyggen av det.»",
        "33": "I mange slike lignelser talte Han Ordet til dem, alt etter det de var i stand til å høre.",
        "34": "Han talte ikke til dem uten å bruke lignelser. Når Han var alene med disiplene sine, forklarte Han dem alt.",
        "35": "Samme dag, da det var blitt kveld, sier Han til dem: «La oss dra over til den andre siden!»",
        "36": "De forlot da folkemengden og tok Ham med i båten slik Han var. Også andre små båter var med Ham.",
        "37": "Det blåste opp til kraftig uvær, og bølgene slo inn i båten så den var i ferd med å fylles.",
        "38": "Han lå bak i båten og sov med hodet på en pute. De vekket Ham og sa til Ham: «Mester, bryr Du Deg ikke om at vi går under?»",
        "39": "Da sto Han opp, truet vinden og sa til sjøen: «Hold fred, vær stille!» Og vinden la seg, og det ble en mektig stillhet.",
        "40": "Men Han sa til dem: «Hvorfor er dere så redde? Hvorfor har dere ikke tro?»",
        "41": "De ble grepet av stor frykt og sa til hverandre: «Hvem kan Denne være, siden til og med vinden og sjøen adlyder Ham?»"
    },
    "5": {
        "1": "Så kom de til den andre siden av sjøen, til Gadarener -landet.",
        "2": "Da Han var kommet ut av båten, kom det straks en mann mot Ham ut fra gravene. Mannen hadde en uren ånd.",
        "3": "Han hadde sitt oppholdssted blant gravene, og ingen klarte å binde ham, ikke engang med lenker.",
        "4": "For han hadde ofte vært bundet med fotjern og lenker. Men lenkene hadde han revet i stykker, og fotjernet hadde han brutt i biter. Det var ingen som kunne rå med ham.",
        "5": "Hele tiden, både natt og dag, var han i fjellene og i gravene, og han skrek og skar seg opp med steiner.",
        "6": "Da han så Jesus på lang avstand, sprang han bort og kastet seg ned for Ham.",
        "7": "Han ropte høyt og sa: «Hva har jeg med Deg å gjøre, Jesus, Sønn av Den Høyeste Gud? Jeg besverger Deg ved Gud at Du ikke må pine meg!»",
        "8": "For Jesus hadde sagt til ham: «Far ut av mannen, du urene ånd!»",
        "9": "Så spurte Han: «Hva er ditt navn?» Og han svarte: «Mitt navn er Legion, for vi er mange.»",
        "10": "Han tryglet Ham inntrengende om ikke å sende dem bort fra området.",
        "11": "Nå gikk det en stor griseflokk på beite like ved fjellene.",
        "12": "Alle demonene ba Ham og sa: «Send oss i grisene, så vi kan fare inn i dem.»",
        "13": "Det ga Jesus dem straks lov til. Da for de urene åndene ut, og så for de inn i grisene; tallet på dem var omkring 2000. Og griseflokken sprang i veldig fart ned bratthenget og ut i sjøen, og de druknet i sjøen.",
        "14": "Da flyktet de som passet grisene, og fortalte om dette i byen og i bygdene. Folk gikk ut for å se hva som var skjedd.",
        "15": "De kom da til Jesus og så at han som hadde vært demonbesatt av legionen, satt påkledd og frisk til sinns. Og de ble redde.",
        "16": "De som hadde sett det, fortalte dem hvordan det hadde gått til med ham som hadde vært demonbesatt, og om grisene.",
        "17": "Da begynte de å bønnfalle Ham om å gå bort fra deres område.",
        "18": "Da Han gikk i båten, kom han som hadde vært demonbesatt, og ba inderlig om å få være med Ham.",
        "19": "Jesus lot ham ikke få lov, men sa til ham: «Gå hjem til dine og fortell dem hvilke store ting Herren har gjort for deg, og hvordan Han har forbarmet seg over deg.»",
        "20": "Han gikk av sted og begynte å forkynne i Dekapolis om alt det Jesus hadde gjort for ham. Og alle undret seg.",
        "21": "Da Jesus hadde krysset over med båten til den andre siden igjen, samlet en stor folkeskare seg om Ham. Og Han holdt seg der ved sjøen.",
        "22": "Og se, en av synagogeforstanderne kom. Han het Jairus. Da han så Ham, falt han ned for føttene Hans.",
        "23": "Han ba Ham sterkt og inderlig og sa: «Min lille datter ligger på det siste. Kom og legg hendene Dine på henne, så hun kan bli helbredet og få leve.»",
        "24": "Da gikk Jesus med ham, og en stor folkemengde fulgte Ham og trengte seg om Ham.",
        "25": "Nå var det en kvinne som hadde hatt store blødninger i tolv år,",
        "26": "og hun hadde lidd mye under mange leger. Hun hadde brukt opp alt hun eide, uten å bli bedre. Det ble heller verre med henne.",
        "27": "Da hun hørte om Jesus, kom hun bakfra i folkemengden og rørte ved kappen Hans.",
        "28": "Hun sa: «Hvis jeg bare kan få rørt ved klærne Hans, blir jeg helbredet.»",
        "29": "Straks tørket kilden for blødningene hennes, og hun kjente på kroppen at hun var helbredet fra plagen.",
        "30": "Jesus, som straks kjente i seg selv at en kraft gikk ut fra Ham, snudde seg i mengden og sa: «Hvem var det som rørte ved klærne Mine?»",
        "31": "Men disiplene Hans svarte Ham: «Du ser mengden som trenger seg rundt Deg, og Du spør: ‘Hvem rørte ved Meg?’ »",
        "32": "Han så seg omkring og fikk øye på henne som hadde gjort dette.",
        "33": "Kvinnen kom redd og skjelvende, vel vitende om det som hadde hendt henne, og falt ned foran Ham og fortalte Ham hele sannheten.",
        "34": "Han sa til henne: «Datter, din tro har frelst deg. Gå i fred og vær helbredet fra din plage!»",
        "35": "Mens Han ennå talte, kom noen fra synagogeforstanderens hus og sa: «Din datter er død. Hvorfor bryr du Mesteren mer?»",
        "36": "Med det samme Jesus hørte ordene som ble talt, sa Han til synagogeforstanderen: «Vær ikke redd, bare tro!»",
        "37": "Han lot ingen følge med seg, bortsett fra Peter, Jakob og Johannes, Jakobs bror.",
        "38": "Så kom Han til synagogeforstanderens hus, og Han så oppstyret og dem som gråt og klaget høylytt.",
        "39": "Da Han kom inn, sa Han til dem: «Hvorfor gråter dere og lager alt dette oppstyret? Barnet er ikke dødt, men hun sover.»",
        "40": "De bare lo av Ham. Men da Han hadde sendt alle ut, tok Han med seg barnets far og mor og dem som var sammen med Ham, og gikk inn dit hvor barnet lå.",
        "41": "Så tok Han barnet i hånden og sa til henne: «Talita kumi!» Oversatt betyr det: «Lille pike, Jeg sier deg, stå opp!»",
        "42": "Piken sto opp med én gang og gikk omkring; hun var nemlig tolv år gammel. Og de ble helt ute av seg.",
        "43": "Men Han påla dem strengt at ingen måtte få vite det, og sa at hun måtte få noe å spise."
    },
    "6": {
        "1": "Så gikk Han ut derfra og kom til sine egne hjemtrakter, og disiplene fulgte med Ham.",
        "2": "Da sabbaten kom, tok Han til å undervise i synagogen. Mange som hørte Ham, ble forundret og sa: «Hvor har Han dette fra? Og hva slags visdom er gitt Ham, som gjør at slike mektige gjerninger blir utført ved Hans hender?",
        "3": "Er ikke dette tømmermannen, Marias Sønn, og bror til Jakob, Joses, Judas og Simon? Og er ikke Hans søstre her blant oss?» Og de tok anstøt av Ham.",
        "4": "Men Jesus sa til dem: «En profet er ikke uten ære noe annet sted enn på sitt hjemsted, blant sine slektninger og i sitt hjem.»",
        "5": "Han kunne ikke gjøre noen mektig gjerning der, bortsett fra at Han la hendene sine på noen få syke og helbredet dem.",
        "6": "Han undret seg over deres vantro, og så gikk Han til landsbyene i området og underviste.",
        "7": "Han kalte nå de tolv til seg og begynte å sende dem ut to og to, og Han ga dem autoritet over de urene åndene.",
        "8": "Han forbød dem å ta med seg noe på reisen, bortsett fra en stav – ingen veske, ikke brød, ikke mynter i pengebeltene.",
        "9": "De fikk gå med sandaler, men ikke ta på seg to kjortler.",
        "10": "Han sa også til dem: «I det huset dere tar inn, skal dere bli til dere drar videre fra det stedet.",
        "11": "Dersom noen ikke vil ta imot dere eller høre på dere: Når dere drar derfra, rist da av støvet under føttene deres som et vitnesbyrd mot dem. Sannelig sier Jeg dere, det skal bli lettere for Sodoma og Gomorra på dommens dag enn for den byen!»",
        "12": "Så gikk de ut og forkynte at folk skulle omvende seg.",
        "13": "De drev ut mange demoner og mange som var syke, salvet de med olje og helbredet dem.",
        "14": "Nå fikk også kong Herodes høre om Jesus, for Hans navn var blitt godt kjent. Og han sa: «Døperen Johannes er oppreist fra de døde. Derfor virker disse kreftene i ham.»",
        "15": "Andre sa: «Det er Elia.» Og andre sa: «Det er Profeten eller en som er lik en av profetene.»",
        "16": "Men da Herodes hørte det, sa han: «Dette er Johannes som jeg halshogde. Han er blitt oppreist fra de døde!»",
        "17": "For Herodes hadde selv sendt bud med befaling om å pågripe Johannes. Han fikk ham lenket i fengselet på grunn av Herodias, hans bror Filips kone. For han hadde giftet seg med henne.",
        "18": "Johannes hadde sagt til Herodes: «Du har ingen lovlig rett til å ha din brors kone.»",
        "19": "Derfor hadde Herodias imot ham og ville gjerne få ham drept, men hun klarte ikke å få gjennomført det.",
        "20": "Grunnen til det var at Herodes fryktet Johannes, for han visste at han var en rettferdig og hellig mann, og han beskyttet ham. Når han hørte ham, ble han svært urolig, men hørte likevel gjerne på ham.",
        "21": "Så kom en passende dag: På sin fødselsdag holdt Herodes et selskap for sine stormenn, de høye offiserene og de ledende menn i Galilea.",
        "22": "Da Herodias’ datter kom inn og danset, ble Herodes og dem som satt sammen med ham, så betatt at kongen sa til piken: «Be meg om hva du vil, og jeg skal gi deg det.»",
        "23": "Han sverget også for henne: «Hva enn du ber om, vil jeg gi deg, inntil halve kongeriket.;",
        "24": "Så gikk hun ut og sa til sin mor: «Hva skal jeg be om?» Moren svarte: «Døperen Johannes’ hode!»",
        "25": "Straks skyndte hun seg inn til kongen og sa: «Jeg vil at du nå med én gang skal gi meg døperen Johannes’ hode på et fat.»",
        "26": "Kongen ble dypt bedrøvet. Men likevel, på grunn av edene sine og dem som satt sammen med ham, ville han ikke avvise henne.",
        "27": "Kongen sendte straks en soldat av sted og bød at hodet hans skulle bæres inn. Og soldaten gikk og halshogde ham i fengselet,",
        "28": "bar hodet hans inn på et fat og ga det til piken. Og piken ga det til sin mor.",
        "29": "Da disiplene hans hørte dette, kom de og hentet liket og la det i en grav.",
        "30": "Apostlene samlet seg da hos Jesus og fortalte Ham alt, både det de hadde gjort og det de hadde undervist.",
        "31": "Han sa til dem: «Kom og vær for dere selv på et øde sted, og hvil dere litt!» For mange kom og gikk, og de fikk ikke engang anledning til å spise.",
        "32": "Så dro de av sted med båt til et øde sted for å være alene.",
        "33": "Men folkeskarene så dem dra, og mange kjente Ham og løp dit til fots fra alle byene. Folket kom fram før dem og samlet seg for å møte Jesus.",
        "34": "Da Jesus var kommet fram, så Han en stor folkemengde. Han viste dyp medlidenhet med dem, for de var som sauer som ikke har hyrde. Så begynte Han å lære dem mange ting.",
        "35": "Siden det allerede var sent på dag, kom disiplene Hans til Ham og sa: «Dette er et øde sted, og det er alt blitt sent.",
        "36": "Send folket av sted, så de kan gå inn i bygdene og landsbyene her omkring og kjøpe seg brød. For de har ikke noe å spise.»",
        "37": "Men Han svarte dem: «Dere skal gi dem noe å spise.» De spurte Ham: «Skal vi gå og kjøpe brød for 200 denarer og gi dem å spise?»",
        "38": "Han sa til dem: «Hvor mange brød har dere? Gå og se!» Og da de hadde funnet det ut, sa de: «Fem, og to fisker.»",
        "39": "Da ba Han dem om å få alle til å sette seg i grupper på det grønne gresset.",
        "40": "Så satte de seg ned flokk ved flokk, noen på 100 og noen på 50.",
        "41": "Da Han hadde tatt de fem brødene og de to fiskene, så Han opp mot himmelen, velsignet og brøt brødene og ga dem til sine disipler for at de skulle dele ut til folket. De to fiskene delte Han mellom dem alle.",
        "42": "Så fikk de alle spise, og de ble mette.",
        "43": "De samlet inn tolv kurver fulle av restene fra brødet og fisken.",
        "44": "De som hadde spist av brødet, var omkring 5000 menn.",
        "45": "Med det samme beordret Han sine disipler til å gå i båten og dra i forveien til den andre siden, til Betsaida, mens Han sendte folkemengden av sted.",
        "46": "Da Han hadde tatt avskjed med dem, gikk Han opp i fjellet for å be.",
        "47": "Da kvelden kom, var båten midt ute på sjøen, og Han var alene på land.",
        "48": "Han så at de strevde med å ro, for de hadde motvind. Omkring den fjerde nattevakt kom Han til dem, gående på sjøen, og skulle til å gå forbi dem.",
        "49": "Da de så Ham gå på sjøen, trodde de at det var et spøkelse, og de skrek opp,",
        "50": "for alle så Ham og ble skrekkslagne. Men Han talte straks med dem og sa: «Vær ved godt mot! Det er Jeg. Vær ikke redde!»",
        "51": "Så gikk Han opp i båten til dem, og vinden la seg. De ble helt fra seg av forskrekkelse og slått av undring.",
        "52": "De hadde nemlig ikke forstått det med brødene, for deres hjerter var blitt harde.",
        "53": "Da de hadde krysset sjøen, kom de til Gennesaretlandet og kastet anker der.",
        "54": "Da de kom ut av båten, kjente folket Ham fort igjen.",
        "55": "De sprang omkring i hele området og begynte å bære de syke på senger til de stedene de hørte at Han var.",
        "56": "Hvor Han enn kom, til landsbyer, byer eller bygder, la de sine syke på torgene og tryglet Ham om at de måtte få røre ved kanten av kappen Hans. Og enhver som rørte ved Ham, ble helbredet."
    },
    "7": {
        "1": "Da samlet fariseerne og noen av de skriftlærde seg sammen om Ham. De var kommet fra Jerusalem.",
        "2": "Da de så noen av disiplene Hans spise brød med urene, det vil si uvaskede hender, hadde de funnet noe å angripe.",
        "3": "For fariseerne og alle jøder spiser ikke uten at de vasker hendene sine med en håndfull vann, dette for å overholde forskriften fra de gamle.",
        "4": "Når de kommer fra torget, spiser de ikke uten at de vasker seg. Det er også mange andre bud de har overtatt og holder, slik som det å vaske beger, øser, kobberkar og benker.",
        "5": "Da spurte fariseerne og de skriftlærde Ham: «Hvorfor følger ikke disiplene Dine forskriften fra de gamle, men spiser brød med uvaskede hender?»",
        "6": "Han svarte: «Rett profeterte Jesaja om dere hyklere, som det står skrevet: Dette folket ærer Meg med sine lepper, men deres hjerte er langt borte fra Meg.",
        "7": "Forgjeves tilber de Meg, når de underviser menneskebud som om det var den rette lære.",
        "8": "For dere setter Guds bud til side og holder fast på menneskers forskrifter – slik som vasking av øser og beger, og mange andre slike ting gjør dere.»",
        "9": "Han sa til dem: «Altfor lettvint forkaster dere Guds bud, for at dere kan holde fast på deres egne forskrifter.",
        "10": "For Moses sa: ‘ Hedre din far og din mor,’ og: ‘ Den som forbanner far eller mor, skal sannelig dø. ’",
        "11": "Men dere sier: Hvis en mann sier til sin far eller mor: Det du har til gode av meg, er korban – det vil si: en gave til Gud –",
        "12": "da tillater dere ham ikke lenger å gjøre noe for sin far eller sin mor.",
        "13": "Dere setter Guds Ord ut av kraft ved de forskriftene dere har gitt videre. Og mange lignende skikker følger dere.»",
        "14": "Da Han hadde kalt hele folkemengden til seg, sa Han til dem: «Hør på Meg, alle sammen, og forstå:",
        "15": "Det er ingenting som kommer inn i et menneske utenfra, som kan gjøre ham uren. Men det som går ut av ham, er det som gjør mennesket urent.",
        "16": "Hvis noen har ører å høre med, la ham høre!»",
        "17": "Da Han var kommet inn i et hus og var borte fra folkemengden, kom Hans disipler og spurte Ham om lignelsen.",
        "18": "Så sa Han til dem: «Er også dere like uforstandige? Skjønner dere ikke at alt det som kommer inn i et menneske utenfra, ikke kan gjøre ham uren?",
        "19": "For det kommer ikke inn i hans hjerte, men går ned i magen, og det blir borte. Slik blir all mat renset.»",
        "20": "Og Han sa: «Det som kommer ut av mennesket, er det som gjør mennesket urent.",
        "21": "For innenfra, ut fra menneskenes hjerte, kommer onde tanker, ekteskapsbrudd, hor, mord,",
        "22": "tyverier, griskhet, ondskap, svik, utukt, misunnelse, bespottelse, stolthet og dårskap.",
        "23": "All denne ondskapen kommer innenfra og gjør mennesket urent.»",
        "24": "Så dro Han derfra til områdene ved Tyros og Sidon, og Han gikk inn i et hus. Han ønsket ikke at noen skulle vite det, men Han kunne ikke holdes skjult.",
        "25": "En kvinne med en ung datter som var besatt av en uren ånd, hørte om Ham, og hun kom og falt ned for føttene Hans.",
        "26": "Kvinnen var hellensk, syrofønikisk av fødsel, og hun tryglet Ham om å drive demonen ut av datteren.",
        "27": "Men Jesus sa til henne: «La først barna bli mette, for det er ikke rett å ta barnas brød og kaste det til de små hundene.»",
        "28": "Hun svarte: «Ja, Herre, men selv de små hundene under bordet spiser av barnas smuler.»",
        "29": "Da sa Han til henne: «Siden du svarte slik, gå du bare av sted! Demonen har forlatt datteren din.»",
        "30": "Da hun kom hjem til sitt hus, oppdaget hun at demonen var borte, og at datteren hennes lå på sengen.",
        "31": "Igjen dro Han fra området ved Tyros og Sidon. Han gikk midt gjennom området ved Dekapolis til Galileasjøen.",
        "32": "Da kom de til Ham med en som både var døv og hadde talefeil. De bønnfalt Ham om å legge hånden sin på ham.",
        "33": "Han tok ham til side fra folkemengden og stakk fingrene i ørene hans. Så spyttet Han og rørte ved tungen hans.",
        "34": "Og mens Han så opp mot himmelen, sukket Han og sa til ham: «Effata!» Det betyr: «Bli åpnet!»",
        "35": "Straks ble ørene hans åpnet, tungebåndet hans ble løst, og han talte rent.",
        "36": "Så befalte Han dem at de ikke skulle fortelle det til noen. Men jo mer Han befalte dem det, dess mer gjorde de det kjent.",
        "37": "De var svært forundret og sa: «Han har gjort alle ting vel. Han gjør det slik at både de døve hører og de stumme taler.»"
    },
    "8": {
        "1": "I de dager hendte det igjen at en svært stor folkemengde var samlet, og de hadde ikke noe å spise. Da kalte Jesus til seg disiplene sine og sa til dem:",
        "2": "«Jeg har dyp medlidenhet med folkemengden, for de har nå vært sammen med Meg i tre dager og har ikke noe å spise.",
        "3": "Hvis Jeg sender dem sultne hjem, blir de helt utmattet på veien. Noen av dem er jo kommet langveis fra.»",
        "4": "Disiplene Hans svarte Ham da: «Hvordan skal en mette disse menneskene med brød her i ødemarken?»",
        "5": "Han spurte dem: «Hvor mange brød har dere?» Og de svarte: «Sju.»",
        "6": "Så befalte Han at folkemengden skulle sette seg ned på marken. Han tok de sju brødene, takket, brøt dem og ga dem til sine disipler for at de skulle dele dem ut. Og de delte dem ut til folkemengden.",
        "7": "De hadde også noen få små fisker. Etter å ha velsignet dem, sa Han at de også skulle deles ut.",
        "8": "Så spiste de og ble mette, og de samlet inn sju store kurver med brødstykker som var blitt til overs.",
        "9": "De som hadde spist, var omkring 4000. Og Han sendte dem av sted.",
        "10": "Straks etter gikk Han i båten med disiplene sine, og de kom til traktene ved Dalmanuta.",
        "11": "Så kom fariseerne ut og begynte å diskutere med Ham. De krevde et tegn fra Himmelen av Ham, for å sette Ham på prøve.",
        "12": "Han sukket dypt i sin ånd og sa: «Hvorfor søker denne slekten et tegn? Sannelig sier Jeg dere: Det skal ikke bli gitt denne slekten noe tegn.»",
        "13": "Han forlot dem, gikk tilbake i båten og satte over til den andre siden.",
        "14": "Nå hadde disiplene glemt å ta med brød, og de hadde bare ett brød med seg i båten.",
        "15": "Da advarte Han dem og sa: «Vær på vakt, og vokt dere for fariseernes og Herodes’ surdeig!»",
        "16": "De snakket med hverandre og sa: «Det er fordi vi ikke har brød.»",
        "17": "Men Jesus, som forsto dette, sa til dem: «Hvorfor taler dere om at dere ikke har brød? Begriper og forstår dere det ennå ikke? Er deres hjerte fortsatt hardt?",
        "18": "Har dere øyne, men ser ikke? Og har dere ører, men hører ikke? Og husker dere ikke?",
        "19": "Da Jeg brøt de fem brødene til de 5000, hvor mange kurver fulle av brødstykker samlet dere inn?» De svarte Ham: «tolv.»",
        "20": "«Og da Jeg brøt de sju til de 4000, hvor mange store kurver fulle av brødstykker samlet dere inn?» De sa: «Sju.»",
        "21": "Så sa Han til dem: «Hva kommer det av at dere ikke forstår?»",
        "22": "Deretter kom Han til Betsaida. Og de førte til Ham en blind mann, og de tryglet Ham om å røre ved ham.",
        "23": "Så tok Han den blinde i hånden og ledet ham ut av byen. Og da Han hadde spyttet inn på øynene hans og lagt hendene sine på ham, spurte Han om han så noe.",
        "24": "Og han så opp og sa: «Jeg ser mennesker gå omkring; de ligner trær.»",
        "25": "Så la Han hendene sine på øynene hans igjen og fikk ham til å se opp, og mannen ble helbredet og kunne se alle klart.",
        "26": "Deretter sendte Jesus ham hjem og sa: «Gå ikke inn i landsbyen eller fortell det til noen der!»",
        "27": "Nå gikk Jesus og disiplene Hans ut til landsbyene ved Cæsarea Filippi. På veien spurte Han disiplene: «Hvem sier menneskene at Jeg er?»",
        "28": "Da svarte de: «Døperen Johannes, men noen sier Elia, og andre en av profetene.»",
        "29": "Han sa til dem: «Men hvem sier dere at Jeg er?» Peter svarte og sa til Ham: «Du er Kristus.»",
        "30": "Da formante Han dem strengt ikke å tale til noen om Ham.",
        "31": "Han begynte å lære dem at Menneskesønnen skulle lide mye og bli forkastet av de eldste, øversteprestene og de skriftlærde, og bli drept og stå opp igjen etter tre dager.",
        "32": "Dette talte Han fritt ut. Da tok Peter Ham til side og begynte å irettesette Ham.",
        "33": "Men da snudde Han seg, så på disiplene sine og irettesatte Peter og sa: «Vik bak Meg, Satan! For du har ikke sans for det som hører Gud til, bare for det som hører menneskene til.»",
        "34": "Da Han hadde kalt til seg folket sammen med disiplene sine, sa Han til dem: «Den som vil komme etter Meg, må fornekte seg selv, ta sitt kors opp og følge Meg.",
        "35": "For den som søker å berge sitt liv, skal miste det, men den som mister sitt liv for Min skyld og evangeliets skyld, skal berge det.",
        "36": "For hva gagn er det for et menneske om han vinner hele verden, men taper sin sjel?",
        "37": "Eller hva kan et menneske gi i bytte for sin sjel?",
        "38": "For den som skammer seg over Meg og Mine Ord i denne troløse og syndige slekt, ham skal også Menneskesønnen skamme seg over når Han kommer i sin Fars herlighet med de hellige englene.»"
    },
    "9": {
        "1": "Han sa til dem: «Sannelig sier Jeg dere at noen som står her, skal ikke smake døden før de ser at Guds rike er kommet med kraft.»",
        "2": "Seks dager etter tok Jesus med seg Peter, Jakob og Johannes og førte dem opp på et høyt fjell, der de var avsides, for seg selv. Og Han ble forvandlet for øynene på dem.",
        "3": "Hans klær ble strålende, skinnende hvite som snø, så hvite at det ikke er noen bleker på jorden som kan få dem så hvite.",
        "4": "Elia viste seg for dem sammen med Moses, og de snakket med Jesus.",
        "5": "Da tok Peter til orde og sa til Jesus: «Rabbi, det er godt at vi er her. La oss lage tre hytter, én til Deg, én til Moses og én til Elia.»",
        "6": "Han visste nemlig ikke hva han skulle si, for de var svært redde.",
        "7": "En sky kom og overskygget dem, og en røst lød ut fra skyen og sa: «Dette er Min Sønn, Den Elskede, hør Ham!»",
        "8": "I samme stund, da de hadde sett seg omkring, så de ikke lenger noen andre hos seg uten Jesus alene.",
        "9": "Da de kom ned fra fjellet, påla Han dem at de ikke skulle fortelle noen om det de hadde sett, før Menneskesønnen hadde stått opp fra de døde.",
        "10": "Så holdt de dette ordet for seg selv, og spurte hverandre hva oppstandelse fra de døde betyr.",
        "11": "De spurte Ham: «Hvorfor sier de skriftlærde at Elia må komme først?»",
        "12": "Da svarte Han: «Sannelig, Elia kommer først og gjenoppretter alle ting. Og hvordan står det skrevet om Menneskesønnen? At Han skal lide mye og bli foraktet.",
        "13": "Men Jeg sier dere at også Elia er kommet, og de gjorde med ham alt det de ville, slik det er skrevet om ham.»",
        "14": "Da Han kom til disiplene, så Han en stor folkemengde rundt dem og noen skriftlærde som diskuterte med dem.",
        "15": "Med det samme de så Ham, ble hele folket svært forundret, og de løp mot Ham og hilste Ham.",
        "16": "Han spurte de skriftlærde: «Hva er det dere diskuterer med dem?»",
        "17": "Da svarte en i flokken og sa: «Mester, jeg tok med min sønn til Deg. Han har en stum ånd.",
        "18": "Hvor som helst den griper tak i ham, kaster den ham ned. Han fråder om munnen, skjærer tenner og blir helt stiv. Derfor spurte jeg disiplene dine om de kunne drive den ut, men de klarte det ikke.»",
        "19": "Han svarte ham og sa: «Du vantro slekt, hvor lenge skal Jeg være hos dere? Hvor lenge skal Jeg bære over med dere? Før ham til Meg!»",
        "20": "Da førte de gutten til Ham. Da ånden så Ham, rev den straks i ham. Han falt til jorden og veltet seg, og fråden sto om munnen på ham.",
        "21": "Så spurte Jesus hans far: «Hvor lenge har han hatt det slik?» Han svarte: «Fra barndommen.",
        "22": "Og ofte har den kastet ham både i ild og i vann for å ødelegge ham. Men hvis Du makter å gjøre noe, så ha barmhjertighet med oss og hjelp oss!»",
        "23": "Jesus svarte ham: «Hvis du kan tro; alt er mulig for den som tror.»",
        "24": "Barnets far satte straks i å rope, og sa med tårer: «Herre, jeg tror. Hjelp min vantro!»",
        "25": "Da Jesus så at folket kom løpende og samlet seg, refset Han den urene ånden og sa til den: «Døve og stumme ånd, Jeg befaler deg: Far ut av ham og far ikke mer inn i ham!»",
        "26": "Da skrek ånden og rev kraftig i ham og for ut av ham. Og han ble som død, så mange sa: «Han er død.»",
        "27": "Men Jesus tok ham ved hånden og løftet ham opp, og han reiste seg.",
        "28": "Da Han var kommet inn i huset og de var alene, kom disiplene Hans og spurte Ham: «Hvorfor kunne ikke vi drive den ut?»",
        "29": "Han svarte dem: «Dette slaget kan bare drives ut ved bønn og faste.»",
        "30": "Så dro de derfra og reiste gjennom Galilea. Og Han ville ikke at noen skulle vite det.",
        "31": "For Han underviste disiplene sine og sa til dem: «Menneskesønnen skal bli forrådt og overgitt i menneskers hender, og de skal slå Ham i hjel. Og etter at Han er slått i hjel, skal Han oppstå på den tredje dag.»",
        "32": "Men de forsto ikke denne uttalelsen, og de var redde for å spørre Ham.",
        "33": "Så kom Han til Kapernaum. Og mens Han var i huset, spurte Han dem: «Hva var det dere snakket med hverandre om på veien?»",
        "34": "Men de ble stille, for på veien hadde de snakket med hverandre om hvem som var den største.",
        "35": "Han satte seg, kalte på de tolv og sa til dem: «Hvis noen vil være den første, skal han være den siste av alle og alles tjener.»",
        "36": "Så tok Han et lite barn og stilte det midt iblant dem. Da Han hadde tatt barnet i armene sine, sa Han til dem:",
        "37": "«Hver den som tar imot et av disse små barna i Mitt navn, tar imot Meg. Og hver den som tar imot Meg, tar ikke bare imot Meg, men Ham som har utsendt Meg.»",
        "38": "Johannes svarte Ham: «Mester, vi så en som ikke er i følge med oss, drive ut demoner i Ditt navn. Og vi forbød ham det siden han ikke er i følge med oss.»",
        "39": "Men Jesus sa: «Forby ham det ikke, for ingen som gjør en kraftig gjerning i Mitt navn, kan tale ondt om Meg i neste øyeblikk.",
        "40": "For den som ikke er imot oss, er for oss.",
        "41": "For den som gir dere et glass vann å drikke i Mitt navn, fordi dere tilhører Kristus, sannelig sier Jeg dere: Han skal slett ikke miste sin lønn.",
        "42": "Men hver den som fører en av disse små som tror på Meg, til fall – det ville være bedre for ham om en kvernstein ble hengt om halsen hans, og han ble kastet i havet.",
        "43": "Hvis din hånd fører deg til fall, så hogg den av! Det er bedre for deg å gå vanfør inn til livet, enn å ha to hender og komme til helvete, inn i ilden som aldri skal slokkes,",
        "44": "hvor deres mark ikke dør, og ilden ikke slokkes.",
        "45": "Hvis din fot fører deg til fall, så hogg den av! Det er bedre for deg å gå lam inn til livet, enn å ha to føtter og bli kastet i helvete, inn i ilden som aldri skal slokkes,",
        "46": "hvor deres mark ikke dør, og ilden ikke slokkes.",
        "47": "Og hvis ditt øye fører deg til fall, så riv det ut! Det er bedre for deg å gå enøyd inn i Guds rike, enn å ha to øyne og bli kastet i helvetes ild,",
        "48": "hvor deres mark ikke dør, og ilden ikke slokkes.",
        "49": "For enhver skal bli saltet med ild, og hvert offer skal saltes med salt.",
        "50": "Salt er nyttig, men hvis saltet mister sin kraft, hvordan vil dere da salte det? Ha salt i dere selv, og hold fred med hverandre.»"
    },
    "10": {
        "1": "Så dro Han bort derfra og kom til Judea-områdene på den andre siden av Jordan. Folkeskarene samlet seg igjen rundt Ham, og Han underviste dem, som Han pleide å gjøre.",
        "2": "Fariseerne kom og spurte Ham: «Er det tillatt for en mann å skille seg fra sin kone?» De spurte for å teste Ham.",
        "3": "Han svarte og sa til dem: «Hva har Moses befalt dere?»",
        "4": "De sa: «Moses tillot å skrive et skilsmissebrev og så la henne gå.»",
        "5": "Jesus svarte og sa til dem: «På grunn av deres harde hjerter skrev han dette budet for dere.",
        "6": "Men fra skapelsens begynnelse gjorde Gud dem til mann og kvinne.",
        "7": "Derfor skal mannen forlate sin far og sin mor og være knyttet til sin kone,",
        "8": "og de to skal være én kropp. Så er de ikke lenger to, men én kropp.",
        "9": "Derfor, det som Gud har sammenføyd, det skal ikke noe menneske atskille.»",
        "10": "Da de var inne i huset, kom disiplene Hans igjen og spurte Ham om den samme saken.",
        "11": "Så sa Han til dem: «Den som skiller seg fra sin kone og gifter seg med en annen, begår ekteskapsbrudd mot den første.",
        "12": "Og hvis en kvinne skiller seg fra sin mann og gifter seg med en annen, bryter hun ekteskapet.»",
        "13": "De kom til Ham med små barn for at Han skulle røre ved dem. Men disiplene truet dem som kom med dem.",
        "14": "Da Jesus så det, ble Han svært sint og sa til dem: «La de små barna komme til Meg, og hindre dem ikke! For Guds rike hører slike til.",
        "15": "Sannelig sier Jeg dere: Den som ikke tar imot Guds rike slik som et lite barn, skal slett ikke komme inn i det.»",
        "16": "Og Han tok dem i armene sine, la hendene på dem og velsignet dem.",
        "17": "Da Han gikk ut på veien, kom det én løpende, knelte foran Ham og spurte Ham: «Gode Mester, hva skal jeg gjøre for å arve evig liv?»",
        "18": "Jesus svarte: «Hvorfor kaller du Meg god? Ingen er god uten Én; det er Gud.",
        "19": "Du kjenner budene: Du skal ikke drive hor. Du skal ikke slå i hjel. Du skal ikke stjele. Du skal ikke vitne falskt. Du skal ikke bedra. Hedre din far og mor. »",
        "20": "Han svarte: «Mester, alt dette har jeg holdt fra min ungdom.»",
        "21": "Jesus, som elsket ham, så da på ham og sa: «Du mangler én ting. Gå av sted og selg alt du eier og gi til de fattige, og du skal få en skatt i Himmelen. Og kom, ta opp korset og følg Meg!»",
        "22": "Men han ble nedslått på grunn av dette ordet og gikk sorgfull bort, for han hadde store rikdommer.",
        "23": "Da så Jesus seg omkring og sa til disiplene sine: «Hvor vanskelig det er for dem som eier mye, å komme inn i Guds rike!»",
        "24": "Disiplene ble forundret over ordene Hans. Men Jesus tok igjen til orde og sa til dem: «Barn, hvor vanskelig det er for dem som stoler på rikdommer, å komme inn i Guds rike!",
        "25": "Det er lettere for en kamel å gå gjennom et nåløye enn for en rik å komme inn i Guds rike.»",
        "26": "De ble svært forundret og sa til hverandre: «Hvem kan da bli frelst?»",
        "27": "Men Jesus så på dem og sa: «For mennesker er det umulig, men ikke for Gud. For alt er mulig for Gud.»",
        "28": "Da begynte Peter å tale til Ham: «Se, vi har forlatt alt og fulgt Deg.»",
        "29": "Da svarte Jesus: «Sannelig sier Jeg dere: Det er ingen som har forlatt hus eller brødre eller søstre eller far eller mor eller kone eller barn eller åkrer for Min skyld og evangeliets skyld,",
        "30": "som ikke skal få hundrefoll igjen. Nå i denne tiden skal han få hus og brødre og søstre og mødre og barn og åkrer, sammen med forfølgelser, og i den tiden som kommer, evig liv.",
        "31": "Men mange som er de første skal bli de siste, og de siste de første.»",
        "32": "De var nå på veien opp til Jerusalem, og Jesus gikk først. De var forundret, og mens de fulgte etter, ble de redde. Da tok Han igjen de tolv til side og begynte å fortelle dem om alt som skulle skje med Ham:",
        "33": "«Se, vi går opp til Jerusalem, og Menneskesønnen skal bli overgitt til øvesteprestene og de skriftlærde. Og de skal dømme Ham til døden og overgi Ham til hedningfolk.",
        "34": "De skal spotte Ham og piske Ham og spytte på Ham og ta livet av Ham. Og på den tredje dagen skal Han oppstå igjen.»",
        "35": "Da kom Jakob og Johannes, Sebedeus-sønnene, til Ham og sa: «Mester, vi vil at Du skal gjøre for oss det vi ber om.»",
        "36": "Han sa til dem: «Hva vil dere Jeg skal gjøre for dere?»",
        "37": "De sa til Ham: «La oss få sitte, en på Din høyre side og den andre på Din venstre, i Din herlighet.»",
        "38": "Men Jesus svarte dem: «Dere vet ikke hva dere ber om. Er dere i stand til å drikke det beger Jeg drikker, og bli døpt med den dåpen Jeg døpes med?»",
        "39": "De sa til Ham: «Det er vi i stand til.» Da sa Jesus til dem: «Dere skal sannelig drikke det beger Jeg drikker, og den dåpen Jeg døpes med, skal dere bli døpt med.",
        "40": "Men å sitte ved Min høyre og Min venstre side, kan ikke Jeg gi noen. Det er for dem det er beredt.»",
        "41": "Da de ti hørte dette, ble de svært harme på Jakob og Johannes.",
        "42": "Men Jesus kalte dem til seg og sa: «Dere vet at de som regnes som herskere over folkeslagene, har fullt herredømme over dem, og deres mektige menn utøver makt over dem.",
        "43": "Men slik skal det ikke være blant dere. Den som vil være stor blant dere, skal være deres tjener.",
        "44": "Og den av dere som vil være den første, skal være alles slave.",
        "45": "For Menneskesønnen kom ikke for å bli tjent, men for selv å tjene, og for å gi sitt liv som løsepenge for mange.»",
        "46": "De kom så til Jeriko. Da Han gikk ut fra Jeriko sammen med disiplene sine og en stor folkemengde, satt den blinde Bartimeus, sønn av Timeus, ved veien og tigget.",
        "47": "Da han hørte at det var Jesus fra Nasaret som kom, begynte han å rope og si: «Jesus, Davids Sønn, ha barmhjertighet med meg!»",
        "48": "Det var mange som truet ham for at han skulle være stille. Men han ropte bare enda mer: «Davids Sønn, ha barmhjertighet med meg!»",
        "49": "Så stanset Jesus og sa at han skulle bli kalt fram. Så kalte de på den blinde og sa til ham: «Vær ved godt mot! Stå opp, Han kaller på deg.»",
        "50": "Han kastet da av seg kappen, reiste seg og kom til Jesus.",
        "51": "Så tok Jesus til orde og sa til ham: «Hva vil du Jeg skal gjøre for deg?» Den blinde sa til Ham: «Rabbuni, at jeg må få se.»",
        "52": "Da sa Jesus til ham: «Gå av sted! Din tro har frelst deg.» Med det samme kunne han se, og han fulgte Jesus på veien."
    },
    "11": {
        "1": "Da de nærmet seg Jerusalem, Betfage og Betania ved Oljeberget, sendte Han to av disiplene sine av sted,",
        "2": "og Han sa til dem: «Gå inn i landsbyen som ligger rett foran dere. Så snart dere har kommet inn i den, skal dere finne en eselfole som står bundet, og som ingen har sittet på før. Løs den og kom hit med den!",
        "3": "Hvis noen sier til dere: ‘Hvorfor gjør dere dette?’, si da: ‘Herren har bruk for den.’ Og straks skal han sende den hit.»",
        "4": "Så gikk de av sted og fant eselfolen bundet ved døren utenfor i gaten, og de løste den.",
        "5": "Men noen av dem som sto der, spurte dem: «Hva er det dere gjør? Løser dere eselfolen?»",
        "6": "De svarte dem akkurat slik Jesus hadde sagt. Da lot de dem gå.",
        "7": "Så kom de med eselfolen til Jesus og bredte klærne sine på den, og Han satte seg på den.",
        "8": "Mange la klærne sine utover på veien, og andre hogg løvgrener av trærne og spredde dem på veien.",
        "9": "Både de som gikk foran, og de som fulgte etter, ropte og sa: «Hosianna! Velsignet være Han som kommer i Herrens navn!",
        "10": "Velsignet er vår far Davids rike, som kommer i Herrens navn! Hosianna i det høyeste!»",
        "11": "Jesus gikk inn i Jerusalem og inn i tempelet. Etter at Han hadde sett på alt som var der, og da det allerede var blitt sent, gikk Han ut til Betania sammen med de tolv.",
        "12": "Neste dag, da de var kommet ut fra Betania, ble Han sulten.",
        "13": "På lang avstand så Han et løvrikt fikentre. Da gikk Han for å se om Han kunne finne noe frukt på det. Da Han kom bort til det, fant Han ikke noe annet enn løv, for det var ikke årstiden for fiken.",
        "14": "Da sa Jesus til treet: «Aldri i evighet skal noen spise frukt av deg.» Og disiplene Hans hørte det.",
        "15": "Så kom de til Jerusalem. Da gikk Jesus inn i tempelet og begynte å jage ut dem som kjøpte og solgte i tempelet, og Han veltet bordene til pengevekslerne og stolene til dem som solgte duer.",
        "16": "Og Han lot ikke noen bære varer gjennom tempelet.",
        "17": "Så begynte Han å undervise og sa til dem: «Står det ikke skrevet: Mitt hus skal kalles et bønnens hus for alle folkeslag? Men dere har gjort det til en røverhule. »",
        "18": "De skriftlærde og øversteprestene hørte det, og de prøvde å finne en måte de kunne få ryddet Ham av veien på. For de fryktet Ham siden hele folket undret seg over Hans lære.",
        "19": "Da kvelden kom, gikk Han ut av byen.",
        "20": "Om morgenen, da de gikk forbi, så de at fikentreet var tørket inn fra roten.",
        "21": "Peter husket hva Jesus hadde sagt, og sa til Ham: «Rabbi, se! Fikentreet Du forbannet, har visnet bort.»",
        "22": "Jesus svarte og sa til dem: «Ha tro til Gud!",
        "23": "For sannelig sier Jeg dere: Den som sier til dette fjellet: ‘Løft deg og kast deg i havet!’ og ikke tviler i sitt hjerte, men tror at det han sier skal skje, han skal få det som han sier.",
        "24": "Derfor sier Jeg dere: Alt det dere ber om når dere ber, tro at dere mottar det, og det skal bli gitt dere.",
        "25": "Når dere står og ber, hvis dere har noe imot noen, så tilgi den det gjelder, slik at deres Far i Himmelen også kan tilgi dere overtredelsene deres.",
        "26": "Men hvis dere ikke tilgir, da skal heller ikke deres Far i Himmelen tilgi dere overtredelsene deres.»",
        "27": "Så kom de igjen til Jerusalem. Og mens Han gikk omkring i tempelet, kom øversteprestene, de skriftlærde og de eldste til Ham.",
        "28": "Og de spurte Ham: «Med hvilken myndighet gjør Du alt dette? Og hvem ga Deg fullmakt til å gjøre alt dette?»",
        "29": "Men Jesus svarte dem og sa: «Jeg vil også spørre dere om en sak. Svar Meg, så skal Jeg fortelle dere med hvilken fullmakt Jeg gjør alt dette:",
        "30": "Johannes’ dåp, var den fra Himmelen eller fra mennesker? Svar Meg!»",
        "31": "De drøftet det med hverandre og sa: «Hvis vi sier: ‘Fra Himmelen’, vil Han si: ‘Hvorfor trodde dere da ikke på ham?’",
        "32": "Men om vi sier: ‘Fra mennesker?’» De fryktet folket, for alle regnet Johannes for å ha vært en sann profet.",
        "33": "Derfor svarte de og sa til Jesus: «Vi vet ikke.» Da sa Jesus til dem: «Så forteller heller ikke Jeg dere med hvilken myndighet Jeg gjør dette.»"
    },
    "12": {
        "1": "Så begynte Han å tale til dem i lignelser: «En mann plantet en vingård og satte et gjerde rundt den, gravde plass for vinpressen og bygde et tårn. Han leide den ut til vingårdsarbeidere og dro til et land langt borte.",
        "2": "Da tiden for vinhøsten kom, sendte han en tjener til vingårdsarbeiderne for at han skulle få noe av vingårdens frukt fra dem.",
        "3": "Men de tok ham, slo ham og sendte ham tomhendt av sted.",
        "4": "På ny sendte han en annen tjener til dem, og ham kastet de steiner på, så han fikk hodeskader, og de sendte ham av sted etter å ha vanæret ham.",
        "5": "Igjen sendte han en annen, og ham drepte de. Og deretter ble mange andre sendt, noen av dem slo de, og andre drepte de.",
        "6": "Da han ennå hadde en eneste sønn, sin elskede, sendte han til sist også ham til dem og sa: ‘De vil ha respekt for min sønn.’",
        "7": "Men vingårdsarbeiderne sa til hverandre: ‘Dette er arvingen. Kom, la oss drepe ham, og arven blir vår.’",
        "8": "Så tok de og drepte ham og kastet ham ut av vingården.",
        "9": "Hva skal så eieren av vingården gjøre? Han skal komme og utrydde vingårdsarbeiderne og gi vingården til andre.",
        "10": "Har dere ikke lest dette skriftstedet: Steinen som bygningsmennene forkastet, er blitt hovedhjørnestein.",
        "11": "Dette var Herrens verk, og det er underfullt i våre øyne »?",
        "12": "Og de forsøkte å legge hånd på Ham, men fryktet for folkemengden, for de visste at det var dem Han hadde talt om i lignelsen. Da forlot de Ham og gikk bort.",
        "13": "Så sendte de til Ham noen av fariseerne og herodianerne for å fange Ham i ord.",
        "14": "Da de var kommet, sa de til Ham: «Mester, vi vet at Du er sannferdig og ikke tar hensyn til andres mening. For Du gjør ikke forskjell på folk, men Du lærer Guds vei i sannhet. Er det rett å betale skatt til keiseren eller ikke?",
        "15": "Skal vi betale, eller skal vi ikke betale?» Men Han kjente deres hykleri og svarte: «Hvorfor frister dere Meg? Kom til Meg med en denar, så Jeg kan få se den.»",
        "16": "Så kom de med en. Og Han sa til dem: «Hvem er dette bilde av og hvem er det denne innskriften tilhører?» De sa til Ham: «Keiseren.»",
        "17": "Jesus svarte dem: «Gi keiseren hva keiserens er, og gi Gud hva Guds er!» Og de undret seg over Ham.",
        "18": "Noen av saddukeerne – de som sier at det ikke er noen oppstandelse – kom så til Ham. Og de spurte Ham:",
        "19": "«Mester, Moses har foreskrevet oss at om en manns bror dør og etterlater seg kone, men ikke etterlater seg barn, da skal hans bror ta hans kone og skaffe etterkommere for sin bror.",
        "20": "Nå var det sju brødre. Den første tok seg en kone, og da han døde, hadde han ingen barn.",
        "21": "Den andre tok henne, og han døde. Heller ikke han hadde barn. Slik var det også med den tredje.",
        "22": "Slik hadde alle sju brødrene henne som ektefelle uten å få barn. Sist av alle døde også kvinnen.",
        "23": "I oppstandelsen, når de oppstår, hvem av dem skal hun tilhøre? For alle sju har vært gift med henne.»",
        "24": "Jesus svarte dem: «Er det ikke derfor dere farer vill, fordi dere ikke kjenner Skriftene og heller ikke Guds kraft?",
        "25": "For når de står opp fra de døde, verken gifter de seg eller blir giftet bort, men de er som englene i Himmelen.",
        "26": "Men når det gjelder de døde, at de oppstår, har dere ikke lest i Moseboken, om tornebusken, hvordan Gud talte til ham og sa: ‘ Jeg er Abrahams Gud, Isaks Gud og Jakobs Gud? ’",
        "27": "Gud er ikke de dødes Gud, men de levendes Gud. Dere farer jo fullstendig vill.»",
        "28": "Deretter kom en av de skriftlærde. Han hadde hørt dem samtale med hverandre, og forsto at Han svarte dem godt. Derfor spurte han Ham: «Hvilket er det første av alle bud?»",
        "29": "Jesus svarte: «Det første av alle budene er: ‘ Hør, Israel, Herren vår Gud, Herren er Én.",
        "30": "Og du skal elske Herren din Gud av hele ditt hjerte, av hele din sjel, og av all din forstand og av all din kraft. Dette er det første budet.’",
        "31": "Det andre, som er likt det, er dette: ‘ Du skal elske din neste som deg selv. ’ Det er ikke noe annet bud som er større enn disse.»",
        "32": "Da sa den skriftlærde til Ham: «Det er rett, Mester, Du har talt sannheten, for det er Én Gud, og det er ingen andre enn Ham.",
        "33": "Det å elske Ham av hele hjertet, med all forstand, av hele sjelen, og av all kraft, og å elske sin neste som seg selv, er mer enn alle brennoffer og slaktoffer.»",
        "34": "Da Jesus så at han svarte klokt, sa Han til ham: «Du er ikke langt borte fra Guds rike.» Men etter dette våget ingen å spørre Ham.",
        "35": "Så tok Jesus til orde og sa mens Han underviste i tempelet: «Hvordan kan de skriftlærde si at Kristus er Davids Sønn?",
        "36": "For David selv sa i Den Hellige Ånd: ‘ Herren sa til min Herre: Sett Deg ved Min høyre hånd, til Jeg legger Dine fiender som skammel for Dine føtter. ’",
        "37": "David selv kaller ham jo Herre. Hvordan kan Han da være hans Sønn?» Og den store folkeskaren hørte gjerne på Ham.",
        "38": "Så underviste Han dem i sin lære og sa: «Ta dere i vare for de skriftlærde som gjerne vil gå omkring i lange kapper, som vil ha hilsener på torgene,",
        "39": "de beste setene i synagogene og de beste plassene i gjestebudene.",
        "40": "De fortærer enkers hus, og for syns skyld ber de lange bønner. Disse skal få en hardere dom.»",
        "41": "Jesus satt rett overfor tempelkisten og så hvordan folk la penger i den. Mange rike la mye i kisten.",
        "42": "Så kom en fattig enke og la i to småmynter, bare verd noen få øre.",
        "43": "Da kalte Han til seg disiplene og sa til dem: «Sannelig sier Jeg dere at denne fattige enken har gitt mer enn alle de andre som har lagt i tempelkisten.",
        "44": "For de ga alle av sin overflod, men hun ga av sin fattigdom alt det hun eide, ja, alt hun hadde til sitt livsopphold.»"
    },
    "13": {
        "1": "Da Han gikk ut av tempelet, sa en av disiplene Hans til Ham: «Mester, se hvilke steiner og bygninger!»",
        "2": "Og Jesus svarte ham: «Ser du disse store bygningene? Her skal det ikke bli stein tilbake på stein; alt skal brytes ned.»",
        "3": "Da Han satt på Oljeberget, rett overfor tempelet, spurte Peter, Jakob, Johannes og Andreas Ham mens de var for seg selv:",
        "4": "«Si oss, når skal dette skje? Og hva skal tegnet være på at dette blir oppfylt?»",
        "5": "Og Jesus svarte dem og begynte å si: «Vokt dere, så ingen får forføre dere.",
        "6": "For mange skal komme i Mitt navn og si: ‘Jeg er Han ’, og de skal forføre mange.",
        "7": "Men når dere hører om krig og rykter om krig, så bli ikke skremt! For alt dette må skje, men enden er ikke ennå.",
        "8": "For folkeslag skal reise seg mot folkeslag og rike mot rike. Og det skal være jordskjelv mange forskjellige steder, og hungersnød og kaos. Dette er begynnelsen til fødselsveene.",
        "9": "Men ta dere i vare, for de skal overgi dere til domstolene, og dere skal bli slått i synagogene. Dere skal bli ført fram for herskere og konger for Min skyld, til et vitnesbyrd for dem.",
        "10": "Og evangeliet skal først bli forkynt for alle folkeslag.",
        "11": "Men når de arresterer og overgir dere, skal dere ikke på forhånd bekymre dere eller på forhånd tenke ut hva dere skal si. Men det som blir gitt dere i samme stund, det skal dere tale. For det er ikke dere som taler, men Den Hellige Ånd.",
        "12": "Bror skal overgi bror til døden og en far sitt barn. Barn skal sette seg opp mot foreldrene og få dem drept.",
        "13": "Og dere skal bli hatet av alle for Mitt navns skyld. Men den som holder ut til enden, skal bli frelst.",
        "14": "Når dere ser ødeleggelsens avskyelighet, den som er omtalt av Daniel, profeten, stå der hvor den ikke skulle stå» – la den som leser forstå – «da må de som er i Judea, flykte opp i fjellene.",
        "15": "Den som er på hustaket, må ikke gå ned og inn i huset for å hente noe.",
        "16": "Og den som er ute på marken, må ikke gå tilbake for å hente kappen sin.",
        "17": "Men ve dem som er med barn, og dem som gir spedbarn die, i de dager.",
        "18": "Be om at deres flukt ikke må finne sted om vinteren.",
        "19": "For i de dager skal det bli slik trengsel som det ikke har vært siden begynnelsen av skapningen, den Gud skapte, inntil nå, og heller aldri mer skal bli.",
        "20": "Hvis ikke Herren hadde forkortet de dagene, ville ikke noe menneske bli frelst. Men for de utvalgtes skyld, dem som Han utvalgte, forkortet Han de dager.",
        "21": "Hvis noen sier til dere: ‘Se, her er Kristus!’ Eller: ‘Se, der er Han!’ Da tro det ikke.",
        "22": "For falske kristuser og falske profeter skal stå fram, og de skal gjøre tegn og under for å forføre de utvalgte – om det var mulig.",
        "23": "Men vokt dere! Se, Jeg har fortalt dere alt på forhånd.",
        "24": "Men i de dager, etter den trengselen, skal solen bli formørket, og månen skal ikke gi sitt lys.",
        "25": "Stjernene på himmelen skal falle ned og himlenes krefter rokkes.",
        "26": "Da skal de se Menneskesønnen komme i skyene med stor kraft og herlighet.",
        "27": "Da skal Han sende ut sine engler og samle sine utvalgte fra de fire vindretninger, fra jordens ende til himmelens ende.",
        "28": "Lær nå denne lignelsen av fikentreet: Når grenen på fikentreet er blitt myk og det kommer blader på den, da vet dere at sommeren er nær.",
        "29": "Slik skal dere også, når dere ser alt dette skje, vite at Han er nær og står for døren!",
        "30": "Sannelig sier Jeg dere: Denne slekt skal slett ikke forgå før alt dette finner sted.",
        "31": "Himmel og jord skal forgå, men Mine Ord skal aldri forgå.",
        "32": "Men den dag og time kjenner ingen, ikke engang englene i Himmelen, heller ikke Sønnen, men bare Min Far.",
        "33": "Vær på vakt, våk og be! For dere vet ikke når tiden er inne.",
        "34": "Det er som når en mann skulle dra til et land langt borte. Han forlot huset sitt og ga myndigheten over til tjenerne sine, og hver av dem fikk sin tjeneste, og han befalte dørvokteren å våke.",
        "35": "Våk derfor, for dere vet ikke når husets herre kommer, om kvelden, ved midnatt, ved hanegal eller om morgenen,",
        "36": "for at han ikke, når han plutselig kommer, skal finne dere sovende.",
        "37": "Men det Jeg sier til dere, sier Jeg til alle: Våk!»"
    },
    "14": {
        "1": "To dager etter var det påske og de usyrede brøds høytid. Og øversteprestene og de skriftlærde søkte etter å få grepet Ham med list og drepe Ham.",
        "2": "Men de sa: «Ikke under høytiden, så det ikke skal bli opprør blant folket.»",
        "3": "Da Han var i Betania, mens Han satt til bords i huset til Simon den spedalske, kom en kvinne som hadde en alabastkrukke med ekte, svært kostbar nardussalve. Hun knuste krukken og helte salven over hodet Hans.",
        "4": "Men det var noen der som ble forarget og sa til hverandre: «Hvorfor ble denne velduftende oljen sløst bort?",
        "5": "Den kunne vært solgt for mer enn 300 denarer og gitt til de fattige.» De refset henne strengt.",
        "6": "Men Jesus sa: «La henne være. Hvorfor plager dere henne? Hun har gjort en god gjerning mot Meg.",
        "7": "De fattige har dere jo alltid hos dere, og dere kan gjøre godt mot dem når dere vil. Men Meg har dere ikke alltid.",
        "8": "Hun har gjort det hun kunne. Hun kom på forhånd for å salve Min kropp til gravferden.",
        "9": "Sannelig sier Jeg dere: Hvor som helst i hele verden hvor dette evangeliet blir forkynt, skal også det denne kvinnen har gjort, bli fortalt til minne om henne.»",
        "10": "Judas Iskariot, en av de tolv, gikk så til øversteprestene for å forråde Ham til dem.",
        "11": "Da de hørte det, ble de glade og lovte å gi ham penger. Og han så etter en passende anledning til å forråde Ham.",
        "12": "På den første dagen i de usyrede brøds høytid, da de slaktet påskelammet, sa disiplene Hans til Ham: «Hvor vil Du vi skal gå og gjøre i stand, slik at Du kan ete påskemåltidet?»",
        "13": "Han sendte ut to av disiplene sine og sa til dem: «Gå inn i byen, og en mann som bærer en krukke med vann, skal møte dere. Følg ham!",
        "14": "Der han går inn, skal dere si til herren i huset: ‘Mesteren sier: Hvor er gjesterommet hvor Jeg kan ete påskemåltidet sammen med disiplene Mine?’",
        "15": "Da skal han vise dere et stort rom ovenpå, ferdig utstyrt og klargjort. Der skal dere gjøre i stand for oss.»",
        "16": "Så gikk disiplene Hans av sted og kom inn i byen, og de fant det akkurat slik Han hadde sagt dem. Og de gjorde i stand påskemåltidet.",
        "17": "Om kvelden kom Han sammen med de tolv.",
        "18": "Da de satt og spiste, sa Jesus: «Sannelig sier Jeg dere: En av dere som spiser med Meg, skal forråde Meg.»",
        "19": "De begynte å bli bedrøvet og sa til Ham, én etter én: «Det er vel ikke jeg?» En annen sa: «Det er vel ikke jeg?»",
        "20": "Han svarte: «Det er én av de tolv, den som dypper sammen med Meg i fatet.",
        "21": "For Menneskesønnen går bort som det er skrevet om Ham, men ve det mennesket som Menneskesønnen blir forrådt ved! Det hadde vært godt for det mennesket om han aldri var født.»",
        "22": "Mens de spiste, tok Jesus et brød, velsignet, brøt det, ga dem og sa: «Ta, et, dette er Mitt legeme.»",
        "23": "Så tok Han begeret, og da Han hadde takket, ga Han det til dem, og de drakk alle av det.",
        "24": "Og Han sa til dem: «Dette er Mitt blod, den nye pakts blod, som blir utgytt for mange.",
        "25": "Sannelig sier Jeg dere: Jeg skal ikke mer drikke av vintreets frukt før den dagen da Jeg drikker den ny i Guds rike.»",
        "26": "Da de hadde sunget lovsangen, gikk de ut til Oljeberget.",
        "27": "Deretter sa Jesus til dem: «Denne natten kommer dere alle til å ta anstøt av Meg, for det står skrevet: Jeg vil slå Hyrden, og sauene i flokken skal bli spredt.",
        "28": "Men etter at Jeg er oppstått, skal Jeg gå i forveien for dere til Galilea.",
        "29": "Peter sa til Ham: «Selv om alle de andre kommer til å ta anstøt, vil likevel ikke jeg gjøre det.»",
        "30": "Jesus svarte ham: «Sannelig sier Jeg deg at i dag, i denne natt, før hanen galer to ganger, kommer du til å fornekte Meg tre ganger.»",
        "31": "Men han sa enda sterkere: «Om jeg så må dø sammen med Deg, skal jeg ikke fornekte Deg!» Og alle de andre sa det samme.",
        "32": "Så kom de til et sted som hadde fått navnet Getsemane. Og Han sa til disiplene sine: «Sitt her mens Jeg ber!»",
        "33": "Han tok Peter, Jakob og Johannes med seg og begynte å engste og grue seg.",
        "34": "Da sa Han til dem: «Min sjel er dypt bedrøvet, like til døden. Bli her og våk!»",
        "35": "Han gikk litt lenger bort, falt til jorden og ba at om det var mulig, så måtte timen gå Ham forbi.",
        "36": "Han sa: «Abba, Far, alt er mulig for Deg. Ta dette beger bort fra Meg! Men ikke som Jeg vil, men som Du vil.»",
        "37": "Så kom Han og fant dem sovende, og han sa til Peter: «Simon, sover du? Klarte du ikke å våke i én time?",
        "38": "Våk og be, for at dere ikke skal komme i fristelse. Ånden er villig, men kjøttet er skrøpelig.»",
        "39": "Igjen gikk Han bort og ba, og Han sa de samme ordene.",
        "40": "Da Han kom tilbake, fant Han dem sovende igjen, for deres øyne var søvntunge. Og de visste ikke hva de skulle svare Ham.",
        "41": "Så kom Han for tredje gang og sa til dem: «Sover dere fremdeles og hviler? Det er nok! Timen er kommet. Se, Menneskesønnen blir overgitt i synderes hender.",
        "42": "Stå opp, la oss gå! Se, han som forråder Meg, er nær.»",
        "43": "Straks, mens Han ennå talte, kom Judas, en av de tolv, sammen med en stor folkemengde med sverd og stokker. De kom fra øversteprestene, de skriftlærde og de eldste.",
        "44": "Han som forrådte Ham, hadde gitt dem et tegn og sagt: «Den jeg kysser, Han er det. Grip Ham og led Ham sikkert bort herfra!»",
        "45": "Med det samme han hadde kommet, gikk han rett bort til Jesus og sa til Ham: «Rabbi, Rabbi!» Og han kysset Ham.",
        "46": "Så la de hånd på Ham og grep Ham.",
        "47": "Men en av dem som sto der, trakk sverdet sitt og slo øversteprestens tjener og hogg øret av ham.",
        "48": "Da tok Jesus til orde og sa til dem: «Har dere rykket ut som mot en røver, med sverd og stokker for å ta Meg?",
        "49": "Daglig var Jeg sammen med dere i tempelet og underviste, men dere grep Meg ikke. Men slik skjer det for at Skriftene skal oppfylles.»",
        "50": "Da forlot alle Ham og flyktet.",
        "51": "Det var en ung mann som fulgte Ham med bare et linklede rundt sin nakne kropp. Og de unge mennene grep tak i ham.",
        "52": "Da slapp han linkledet og flyktet naken fra dem.",
        "53": "De førte Jesus bort til øverstepresten hvor alle øversteprestene, de eldste og de skriftlærde var samlet.",
        "54": "Men Peter fulgte Ham på avstand helt inn på gårdsplassen til øverstepresten. Og han satt sammen med tjenerne og varmet seg ved ilden.",
        "55": "Øversteprestene og hele Rådet forsøkte å skaffe vitnemål mot Jesus for å få dømt Ham til døden, men de fant ikke noe.",
        "56": "For mange vitnet falskt mot Ham, men vitnesbyrdene deres stemte ikke overens.",
        "57": "Da sto noen fram, vitnet falskt mot Ham og sa:",
        "58": "«Vi hørte Ham si: ‘Jeg skal ødelegge dette tempelet som er gjort med hender, og på tre dager skal Jeg bygge et annet som ikke er gjort med hender.’»",
        "59": "Men heller ikke nå stemte vitnesbyrdene deres overens.",
        "60": "Øverstepresten reiste seg midt iblant dem og spurte Jesus: «Svarer Du ikke noe? Hva er det disse vitner imot Deg?»",
        "61": "Men Han tidde og svarte ingenting. Igjen spurte øverstepresten Ham: «Er Du Kristus, Sønn av Den Velsignede?»",
        "62": "Jesus sa: «Jeg er. Og dere skal få se Menneskesønnen sitte ved Kraftens høyre hånd og komme med himmelens skyer.»",
        "63": "Da flerret øverstepresten sine klær og sa: «Hva skal vi nå med flere vitner?",
        "64": "Dere har hørt gudsbespottelsen! Hva mener dere?» Og alle dømte Ham til å være skyldig til døden.",
        "65": "Da begynte noen å spytte på Ham, bandt bind for øynene Hans, slo Ham og sa til Ham: «Profeter!» Og vaktene slo Ham med håndflaten.",
        "66": "Da Peter var nede på gårdsplassen, kom en av øversteprestens tjenestepiker.",
        "67": "Da hun så Peter som varmet seg, så hun på ham og sa: «Du var også sammen med Jesus fra Nasaret.»",
        "68": "Men han nektet for det og sa: «Jeg verken vet eller forstår hva du mener.» Han gikk ut i portrommet, og da gol hanen.",
        "69": "Tjenestepiken så ham igjen og begynte å si til dem som sto der: «Han her er en av dem.»",
        "70": "Men fortsatt nektet han for det. Litt senere sa de som sto der, igjen til Peter: «Sannelig, du er en av dem. For du er jo en galileer, også dialekten din vitner om det.»",
        "71": "Da begynte han å banne og sverge: «Jeg kjenner ikke Dette Mennesket dere snakker om!»",
        "72": "For andre gang gol hanen. Da husket Peter de ordene Jesus hadde sagt til ham: «Før hanen galer to ganger, skal du fornekte Meg tre ganger.» Da han husket det brast han i gråt."
    },
    "15": {
        "1": "Straks neste morgen holdt øversteprestene en rådslagning med de eldste og de skriftlærde og hele Rådet. De bandt Jesus, førte Ham bort og overga Ham til Pilatus.",
        "2": "Da spurte Pilatus Ham: «Er Du jødenes Konge?» Han svarte ham: «Det er som du sier.»",
        "3": "Og øversteprestene kom med mange anklager mot Ham, men Han svarte ikke.",
        "4": "Da spurte Pilatus Ham igjen: «Svarer Du ikke noe? Se hvor mange anklager de har mot Deg!»",
        "5": "Men Jesus svarte fremdeles ikke noe, så Pilatus undret seg.",
        "6": "På høytiden var det vanlig å løslate en fange for dem, den som de ba om.",
        "7": "Det var en som het Barabbas, og som satt lenket sammen med noen andre opprørere. De hadde begått mord under opprøret.",
        "8": "Så skrek folkemengden høyt og begynte å be Pilatus om å gjøre det han alltid hadde gjort for dem.",
        "9": "Men Pilatus svarte dem: «Vil dere at jeg skal løslate jødenes Konge for dere?»",
        "10": "For han visste at det var på grunn av misunnelse øversteprestene hadde overgitt Jesus til ham.",
        "11": "Men øversteprestene hisset opp folkemengden, for at han i stedet skulle løslate Barabbas for dem.",
        "12": "Pilatus talte igjen til dem: «Hva vil dere da jeg skal gjøre med Ham som dere kaller jødenes Konge?»",
        "13": "Da skrek de på ny: «Korsfest Ham!»",
        "14": "Da sa Pilatus til dem: «Hva ondt har Han gjort?» Men de skrek bare enda høyere: «Korsfest Ham!»",
        "15": "Pilatus, som gjerne ville gjøre folkemengden til lags, løslot Barabbas for dem. Og etter at han hadde latt Ham piske, overga han Jesus til å bli korsfestet.",
        "16": "Så førte soldatene Ham bort og inn i borggården, det er palasset, og de kalte sammen hele vaktstyrken.",
        "17": "De kledde Ham i purpur og flettet en krone av torner og satte den på hodet Hans.",
        "18": "Og de begynte å hilse Ham: «Vær hilset, jødenes Konge!»",
        "19": "Så slo de Ham i hodet med et rør og spyttet på Ham. Og de bøyde kne og tilba Ham.",
        "20": "Da de hadde spottet Ham, tok de purpurkappen av Ham, kledde på Ham Hans egne klær og førte Ham ut for å korsfeste Ham.",
        "21": "En mann som da kom forbi, Simon fra Kyrene, far til Aleksander og Rufus, tvang de til å bære korset Hans. Han kom ute fra marken.",
        "22": "De førte Ham til stedet Golgata, som betyr Hodeskallestedet.",
        "23": "Så ga de Ham vin blandet med myrra å drikke, men Han tok ikke imot den.",
        "24": "Da de korsfestet Ham, delte de klærne Hans ved å kaste lodd, for å avgjøre hva hver av dem skulle ha.",
        "25": "Det var den tredje time, og de korsfestet Ham.",
        "26": "Innskriften med anklagen mot Ham var festet ovenfor: JØDENES KONGE",
        "27": "Sammen med Ham korsfestet de også to røvere, den ene på Hans høyre og den andre på Hans venstre side.",
        "28": "Slik ble Skriften oppfylt, som sier: Og Han ble regnet blant overtredere.",
        "29": "De som gikk forbi, spottet Ham, ristet på hodet og sa: «Nå! Du som river ned tempelet og bygger det opp på tre dager,",
        "30": "frels Deg selv og kom ned fra korset!»",
        "31": "På samme måte spottet også øversteprestene Ham seg imellom, sammen med de skriftlærde, og de sa: «Andre har Han frelst, men seg selv kan Han ikke frelse.",
        "32": "La Kristus, Israels Konge, nå stige ned fra korset, så vi kan se og tro.» Også de som var korsfestet sammen med Ham, hånte Ham.",
        "33": "Da nå den sjette time var kommet, ble det mørke over hele landet fram til den niende time.",
        "34": "Ved den niende time ropte Jesus med høy røst: «Eloï, Eloï, lamà sabaktàni?» Det betyr: « Min Gud, Min Gud, hvorfor har Du forlatt Meg? »",
        "35": "Da noen av dem som sto ved siden av hørte det, sa de: «Se, Han roper på Elia!»",
        "36": "Da sprang en bort og fylte en svamp full av sur vin, satte den på et rør og tilbød Ham å drikke, og sa: «La Ham være! La oss se om Elia vil komme og ta Ham ned.»",
        "37": "Men Jesus ropte med høy røst og utåndet.",
        "38": "Da revnet forhenget i tempelet i to, fra øverst til nederst.",
        "39": "Men da offiseren som sto rett foran Ham, så at Han utåndet mens Han ropte, sa han: «Sannelig, Dette Menneske var Guds Sønn!»",
        "40": "Det var også noen kvinner der som sto på avstand og så på, blant dem var Maria Magdalena, Maria, mor til Jakob den yngre og Joses, og Salome,",
        "41": "som også hadde fulgt Ham og tjent Ham mens Han var i Galilea, og mange andre kvinner som hadde kommet opp til Jerusalem sammen med Ham.",
        "42": "Da det var blitt kveld – det var forberedelsesdagen, det vil si dagen før sabbaten –",
        "43": "kom Josef fra Arimatea, et ansett rådsmedlem, som selv ventet på Guds rike. Han tok mot til seg og gikk inn til Pilatus og ba om Jesu kropp.",
        "44": "Pilatus undret seg over at Han allerede var død og kalte til seg høvedsmannen og spurte ham om Han hadde vært død lenge.",
        "45": "Da han hadde fått vite det av høvedsmannen, ga han kroppen til Josef.",
        "46": "Så kjøpte han et fint linklede, tok Ham ned og svøpte Ham i linkledet. Og han la Ham i en grav som var hogd ut i fjellet, og rullet en stein foran åpningen til graven.",
        "47": "Maria Magdalena og Maria, mor til Joses, så hvor Han ble lagt."
    },
    "16": {
        "1": "Da sabbaten var over, gikk Maria Magdalena, Maria, mor til Jakob, og Salome og kjøpte krydder, for å gå og salve Ham.",
        "2": "Grytidlig om morgenen, da solen hadde stått opp på den første dag i uken, kom de til graven.",
        "3": "De sa til hverandre: «Hvem skal rulle bort steinen fra gravåpningen for oss?»",
        "4": "Men da de så opp, så de at steinen var blitt rullet bort. Den var svært stor.",
        "5": "Da de kom inn i graven, så de en ung mann, kledd i en lang, hvit kappe, sitte på høyre side. Og de ble forskrekket.",
        "6": "Men han sier til dem: «Vær ikke forskrekket! Dere søker Jesus fra Nasaret, Han som ble korsfestet. Han er oppstått! Han er ikke her. Se, der er stedet de la Ham!",
        "7": "Men gå og si til disiplene Hans, og til Peter: ‘Han går i forveien for dere til Galilea. Der skal dere få se Ham, slik som Han sa til dere.’»",
        "8": "Så skyndte de seg å gå ut, og flyktet fra graven, for de var skjelvende og ute av seg. Og de sa ingenting til noen, for de var redde.",
        "9": "Etter at Jesus var oppstått tidlig på den første dag i uken, viste Han seg først for Maria Magdalena, som Han hadde drevet sju demoner ut av.",
        "10": "Hun gikk og fortalte det til dem som hadde vært sammen med Ham, og som nå sørget og gråt.",
        "11": "Da de hørte at Han levde og at hun hadde sett Ham, trodde de det ikke.",
        "12": "Etter dette viste Han seg i en annen skikkelse for to av dem, mens de var på vei ut på landet.",
        "13": "Og de gikk og fortalte det til de andre, men heller ikke dem ville de tro.",
        "14": "Senere viste Han seg for de elleve mens de satt til bords. Og Han irettesatte dem for deres vantro og deres harde hjerter, fordi de ikke hadde trodd dem som hadde sett Ham etter at Han var oppstått.",
        "15": "Han sa til dem: «Gå ut i all verden og forkynn evangeliet for hele skapningen.",
        "16": "Den som tror og blir døpt, skal bli frelst, men den som ikke tror, skal bli fordømt.",
        "17": "Disse tegn skal følge dem som tror: I Mitt navn skal de drive ut demoner, de skal tale med nye tunger,",
        "18": "de skal ta opp slanger, og hvis de drikker noe dødelig, skal det slett ikke skade dem. De skal legge hendene på syke, og de skal bli friske.»",
        "19": "Så, etter at Herren hadde talt til dem, ble Han tatt opp til Himmelen, og satte seg ved Guds høyre hånd.",
        "20": "Og de gikk ut og forkynte overalt, og Herren virket sammen med dem og stadfestet Ordet ved de tegn som fulgte med. Amen."
    }
}