{
    "1": {
        "1": "Вот что произошло во времена правления царя Артаксеркса. Артаксеркс царствовал над ста двадцатью семью областями от Индии до Эфиопии.",
        "2": "Он восседал на троне в столичном городе Сузы.",
        "3": "В третий год своего царствования Артаксеркс устроил пир для своих приближённых и вождей. Там присутствовали все военачальники, а также знатные персидские и мидийские вожди.",
        "4": "Пир продолжался сто восемьдесят дней, и в течение всего этого времени царь Артаксеркс показывал огромное богатство своего царства и великолепную красоту и роскошь своего дворца.",
        "5": "Когда эти сто восемьдесят дней истекли, царь Артаксеркс устроил во внутреннем саду царских палат ещё один пир, продолжавшийся семь дней, на который были приглашены все, кто находились в столичном городе Сузы: от самого знатного до самого незначительного человека.",
        "6": "Этот внутренний сад был отделан белыми и синими льняными драпировками, которые прикреплялись шнурами из белого льна и пурпурной ткани, висящих на серебряных кольцах и мраморных столбах. Там стояли диваны, сделанные из золота и серебра, которые были установлены на полу, выложенном мозаикой из порфира, мрамора, перламутра и других драгоценных камней.",
        "7": "Напитки подавались в золотых сосудах, и ни один сосуд не был похож на другой! Там подавалось очень много царского вина, так как царь был очень щедр.",
        "8": "Он приказал своим слугам давать каждому гостю столько вина, сколько тот пожелает. И слуги, разносившие вино, повиновались царю.",
        "9": "Царица Астинь тоже устроила пир для женщин в царских палатах.",
        "10-11": "На седьмой день пира, будучи в приподнятом настроении от выпитого вина, царь отдал приказ семи евнухам, которые служили ему: Мегуману, Бизфе, Харбону, Бигфе, Авагфу, Зефару и Карказу. Он приказал им привести к нему царицу Астинь в царской короне для того, чтобы она могла показать свою красоту вождям и знатным людям, потому что царица была очень красива.",
        "12": "Но, когда слуги передали царице Астинь царский приказ, она отказалась прийти, чем очень разгневала царя.",
        "13-14": "Артаксеркс обычно спрашивал у мудрецов совета о законе и наказаниях, и поэтому царь поговорил с семью мудрецами Каршеном, Шефаром, Адмафом, Фарсисом, Мересом, Марсеном и Мемуханом, хорошо понимавшими закон. Они являлись приближёнными Артаксеркса, а также обладали особыми привилегиями видеть царя. Эти люди были наиболее важными в царстве Артаксеркса и семью самыми знатными персидскими и мидийскими князьями.",
        "15": "Царь спросил их: «Как по закону следует поступить с царицей Астинь? Она не подчинилась приказанию царя Артаксеркса, переданному ей через евнухов».",
        "16": "Тогда Мемухан ответил царю в присутствии других приближённых: «Царица Астинь поступила плохо. Она провинилась не только перед царём, но и перед вождями, и всем народом из всех областей царя Артаксеркса.",
        "17": "Я говорю это, потому что все остальные женщины услышат о том, что сделала царица Астинь, и перестанут повиноваться своим мужьям. Они скажут своим мужьям: „Царь Артаксеркс приказал привести царицу Астинь, а она отказалась прийти”.",
        "18": "Сегодня жёны персидских и мидийских вождей услышали о том, что сделала царица, и эти женщины, зная, как поступила царица, будут то же говорить и знатным вождям царя. Тогда непочтительность и злоба будут повсюду.",
        "19": "Если царю угодно, вот мой совет: пусть царь издаст указ и запишет его в персидские и мидийские законы, которые не могут быть изменены, о том, что Астинь больше никогда не будет входить к царю Артаксерксу. А её царский сан пусть царь передаст другой женщине, которая лучше её.",
        "20": "Когда царский указ будет объявлен во всех уголках его огромного царства, все женщины станут оказывать почтение своим мужьям, будь он беден или богат».",
        "21": "Царь и его знатные приближённые были очень довольны этим советом. Услышав эти слова, царь Артаксеркс сделал так, как посоветовал Мемухан.",
        "22": "Он разослал письма во все концы своего царства. В каждую область он послал письма, написанные на языке народа, жившего в этой земле. Эти письма объявляли каждому на его родном языке, что всякий мужчина должен быть господином в своей семье."
    },
    "2": {
        "1": "Позже, когда царь Артаксеркс перестал сердиться, он вспомнил о том, что сделала Астинь. Он также вспомнил и свои распоряжения о ней.",
        "2": "Тогда приближённые слуги царя предложили: «Надо бы поискать красивых молодых девушек для царя.",
        "3": "Пусть царь выберет вождей в каждой области своего царства, и пусть эти вожди приведут в столичный город Сузы всех красивых молодых девушек. Этих девушек поселят с жёнами царя под надзор Гегая, царского евнуха, который будет отвечать за них, и пусть им всем дадут различные косметические средства.",
        "4": "Пусть девушка, которая понравится царю, станет новой царицей вместо Астинь». Царю понравилось это предложение, и тогда он так и поступил.",
        "5": "В столичном городе Сузы жил один еврей из колена Вениамина по имени Мардохей. Мардохей был сыном Иаира, а Иаир был сыном Шимея, сына Киса.",
        "6": "Мардохей был взят в плен в Иерусалиме Навуходоносором, царём вавилонским. Он находился с людьми, которые были взяты в плен вместе с Иехонией, иудейским царём.",
        "7": "У Мардохея была племянница по имени Гадасса, которую также называли Есфирь. У неё не было ни матери, ни отца, и поэтому Мардохей воспитывал её. Он удочерил девушку после смерти родителей. У неё было очень красивое лицо и стройная фигура.",
        "8": "Когда царский указ был объявлен, много девушек было привезено в столичный город Сузы. Этих девушек отдали под надзор Гегая, и Есфирь была одной из них. Её тоже взяли в царские палаты под опеку Гегая, который отвечал за царских жён.",
        "9": "Гегаю понравилась Есфирь. Она понравилась ему больше всех других девушек, и поэтому он незамедлительно дал Есфири косметические средства и особую еду. Он выбрал семь служанок из царских палат и отдал их в распоряжение Есфири. Затем он переселил Есфирь и её служанок в лучшую часть женского дома.",
        "10": "Есфирь никому не говорила, что она еврейка. Она никому не рассказывала о прошлом своей семьи, потому что Мардохей не велел ей говорить об этом.",
        "11": "Каждый день Мардохей ходил взад и вперёд недалеко от того места, где жили женщины. Он хотел узнать, как поживает Есфирь и что с ней происходит.",
        "12": "Прежде чем наступало время каждой девушке предстать перед царём Артаксерксом, она должна была двенадцать месяцев применять такие косметические средства: шесть месяцев — мирровое масло и шесть месяцев — духи и различные другие средства.",
        "13": "Когда наступало время девушке идти к царю, ей разрешали взять себе всё, что она хотела из дома, где жили женщины.",
        "14": "Вечером девушка входила в царские палаты, а утром она возвращалась туда, где жили жёны царя под надзором Шаазгада, царского евнуха, который отвечал за царских наложниц. Девушка возвращалась к царю только в том случае, если он был очень доволен ею и призывал её к себе по имени.",
        "15": "Когда Есфири пришло время идти к царю, она ничего не просила. Она только хотела, чтобы Гегай, царский евнух, который отвечал за женщин, посоветовал, что ей следует взять. (Есфирь была дочерью Абихаила, дяди Мардохея, который удочерил её). Есфирь нравилась всем, кто видел её.",
        "16": "Есфирь вошла в палаты царя Артаксеркса в десятом месяце, месяце тебефе, на седьмом году его царствования.",
        "17": "Артаксеркс полюбил Есфирь больше всех других девушек, и она завоевала более глубокое расположение и одобрение царя, чем любая из них. Артаксеркс возложил корону на голову Есфири и сделал её новой царицей вместо Астинь.",
        "18": "Царь устроил в честь Есфири большой пир для всех знатных людей и вождей. Он объявил праздник во всех областях и разослал дары, потому что был щедрым царём.",
        "19": "В то время, когда девушек собирали во второй раз, Мардохей сидел возле царских ворот.",
        "20": "Есфирь всё ещё хранила в тайне то, что она еврейка, и никому не рассказывала о прошлом своей семьи, как велел ей Мардохей. Она всё ещё подчинялась Мардохею, как и тогда, когда он заботился о ней.",
        "21": "В то время, когда Мардохей сидел возле царских ворот, два царских стражника, Гавафа и Тера, которые охраняли вход, рассердившись на царя, стали замышлять, как бы убить Артаксеркса.",
        "22": "Но Мардохей узнал об их планах и рассказал царице Есфири, а Есфирь поведала о них царю. Она также сказала царю, что это Мардохей узнал о заговоре.",
        "23": "Донесение Мардохея было проверено, и выяснилось, что оно было верным. Два стражника, которые замышляли убить царя, были повешены на столбе, и всё происшедшее в присутствии царя было записано в книгу царских дел."
    },
    "3": {
        "1": "После того как это произошло, царь Артаксеркс оказал почёт Аману, сыну Амадафа вугеянина. Царь возвысил Амана, и тот занял место более почётное, чем другие вожди.",
        "2": "Все царские вожди, которые находились у царских ворот, кланялись и падали ниц перед Аманом, потому что так приказал царь. Мардохей же отказывался кланяться и отдавать честь Аману.",
        "3": "Царские вожди у ворот спрашивали Мардохея: «Почему ты не подчиняешься царскому приказу кланяться Аману?»",
        "4": "День за днём царские вожди спрашивали об этом Мардохея, но он отказывался подчиниться приказу кланяться Аману. Тогда вожди рассказали об этом Аману, так как хотели посмотреть, что он сделает с Мардохеем, который ещё раньше сказал этим вождям, что он еврей.",
        "5": "Когда Аман увидел, что Мардохей отказывается кланяться и не падает ниц перед ним, он очень разгневался.",
        "6": "Аман узнал, что Мардохей был евреем, но ему недостаточно было убить одного Мардохея. Аман хотел найти способ уничтожить весь его народ, то есть всех евреев, которые жили в царстве Артаксеркса.",
        "7": "На двенадцатом году царствования Артаксеркса, в пятом месяце, месяце нисане, Аман бросил жребий, чтобы выбрать особый день и месяц. И был выбран двенадцатый месяц, месяц адар. (В то время жребий называли «пур»).",
        "8": "Тогда Аман пришёл к царю Артаксерксу и сказал: «Царь Артаксеркс, среди нас живёт один народ, рассеянный между народами по всем областям твоего царства. Эти люди живут отдельно от других народов, их обычаи отличаются от обычаев всех других народов, и они не подчиняются царским законам. Царю не следует позволять им продолжать жить в твоём царстве.",
        "9": "Если царю угодно, то у меня есть предложение. Прикажи уничтожить этих людей, а я дам 10 000 талантов серебра в царскую казну, чтобы заплатить людям, которые это сделают».",
        "10": "Тогда царь снял со своего пальца перстень и отдал его врагу евреев Аману, сыну Амадафа вугеянина.",
        "11": "Царь сказал ему: «Делай с этими людьми всё что захочешь, а собранные деньги можешь оставить себе».",
        "12": "На тринадцатый день первого месяца были созваны царские писари, которые записали все приказы Амана на языке каждой области и каждого народа. Они написали царским сатрапам (вождям), начальникам всех областей и вождям каждого народа от имени самого царя Артаксеркса, а затем скрепили приказ царским перстнем.",
        "13": "Гонцы разнесли письма по всем областям. В письмах был приказ царя истребить, убить и полностью уничтожить всех евреев, молодых и старых, женщин и детей. Было приказано убить всех евреев в один день, в тринадцатый день двенадцатого месяца, то есть месяца адара. Приказано было также забрать всё имущество, принадлежащее евреям.",
        "14": "Копия письма с этим приказом должна была стать законом в каждой области, и этот закон должен был быть объявлен всем народам, живущим в царстве, чтобы эти люди были готовы к назначенному дню.",
        "15": "По приказу царя, отданному в столичном городе Сузы, гонцы поспешно отправились в путь. После этого царь и Аман сели, чтобы выпить, в то время как город Сузы был охвачен смятением."
    },
    "4": {
        "1": "Когда Мардохей услышал о царском указе против евреев, он разорвал на себе одежды. Затем он надел одежды печали, посыпал голову пеплом и, громко плача, пошёл в город.",
        "2": "Однако Мардохей дошёл только до царских ворот, так как стражники не впускали никого, кто был одет в одежды печали.",
        "3": "Во всех областях, куда дошёл царский указ, среди евреев было много плача и горя. Они постились и громко рыдали, а многие евреи, посыпав головы пеплом, лежали на земле, одетые в одежды печали.",
        "4": "Служанки и евнухи Есфири пришли к ней и рассказали о Мардохее. Это очень расстроило и встревожило царицу Есфирь. Она послала одежды Мардохею, чтобы он одел их вместо одежды печали, но он не принял их.",
        "5": "Тогда Есфирь позвала царского евнуха Гафаха, который был избран служить ей. Есфирь приказала ему узнать о причине беспокойства Мардохея.",
        "6": "И слуга пошёл к Мардохею на городскую площадь перед царскими воротами.",
        "7": "Мардохей рассказал Гафаху обо всём, что с ним произошло, а также назвал Гафаху точную сумму денег, которую Аман обещал положить в царскую сокровищницу за убийство евреев.",
        "8": "Мардохей также дал Гафаху копию царского указа об истреблении евреев, разосланного по всему городу Сузы. Мардохей хотел, чтобы Гафах показал его Есфири и рассказал ей обо всём. Он велел ему уговорить Есфирь пойти к царю и умолять его пощадить её народ.",
        "9": "Гафах вернулся и передал Есфири всё, что сказал Мардохей.",
        "10": "Затем Есфирь велела Гафаху сказать Мардохею следующее:",
        "11": "«Мардохей, все вожди царя и все народы в царских областях знают, что у царя существует один закон для любого, будь то мужчина или женщина, кто войдёт к нему, не будучи позван. Он будет предан смерти. Этот закон не будет исполнен только в том случае, если царь протянет к этому человеку свой золотой скипетр. Только тогда жизнь этого человека будет спасена, а меня не звали к царю вот уже тридцать дней».",
        "12-13": "Когда Мардохею передали слова Есфири, он послал ей свой ответ: «Есфирь, не думай, что если ты живёшь в царском дворце, то ты будешь единственной из всего еврейского народа, кто спасёт себе жизнь.",
        "14": "Если ты сейчас промолчишь, тогда помощь и спасение для евреев придут из другого источника. Однако ты и семья твоего отца погибнете. И кто знает, может быть, ты была избрана, чтобы стать царицей именно в такое время, как сейчас?»",
        "15-16": "Тогда Есфирь послала Мардохею следующий ответ: «Мардохей, иди и собери вместе всех евреев, которые находятся в Сузах, и поститесь за меня. Не ешьте и не пейте три дня и три ночи. Я буду поститься, как и вы, и мои служанки тоже будут поститься. После поста я пойду к царю. Я знаю, что идти к царю противозаконно, если он не звал меня, но я всё равно пойду. Если мне суждено умереть, то я умру».",
        "17": "Мардохей пошёл и сделал всё, о чём просила его Есфирь."
    },
    "5": {
        "1": "На третий день Есфирь надела свои царские одежды и пришла во внутренний двор царского дома, встав напротив царского зала. Царь сидел на своём троне в зале, лицом к входу.",
        "2": "Когда царь увидел царицу Есфирь во дворе, то благоволил к ней и протянул к ней золотой скипетр, который держал в руке. Есфирь вошла в комнату и, подойдя к царю, коснулась конца царского скипетра.",
        "3": "Тогда царь спросил: «Что тебя тревожит, царица Есфирь? О чём ты хочешь просить меня? Я дам тебе всё, о чём ты попросишь, даже половину моего царства».",
        "4": "Есфирь сказала: «Если это угодно царю, я приготовила пир для тебя и Амана. Прошу тебя, приходите сегодня на пир».",
        "5": "Тогда царь сказал: «Приведите скорее Амана, чтобы сделать, как просит Есфирь». И царь с Аманом пришли на пир, который приготовила для них Есфирь.",
        "6": "В то время, когда они пили вино, царь снова спросил Есфирь: «Есфирь, о чём ты хотела просить меня? Я дам тебе всё, что ты захочешь, даже половину моего царства».",
        "7": "Тогда Есфирь ответила: «Вот о чём я хотела просить тебя:",
        "8": "если я нашла благоволение царя и если царю угодно исполнить мою просьбу, то пусть царь с Аманом придёт ко мне завтра. Я приготовлю ещё один пир для царя и Амана, и тогда я расскажу ему о моей просьбе».",
        "9": "Аман ушёл из царского дома в тот день счастливый и в хорошем настроении. Но когда он увидел Мардохея у царских ворот, то очень на него рассердился. Аман был очень зол на него, потому что Мардохей не проявлял никакого почтения, когда Аман проходил мимо. Мардохей не боялся Амана, и это его злило.",
        "10": "Но Аман сдержал свой гнев и пошёл домой. Затем он собрал вместе своих друзей и позвал свою жену Зерешь.",
        "11": "Аман начал хвастаться тем, какой он богатый и как много у него сыновей. Он рассказывал им о том, как царь оказывает ему почести и как возвысил его над другими вождями.",
        "12": "Аман сказал: «Я единственный, кого царица Есфирь пригласила с царём на пир. Царица и на завтра пригласила меня прийти с царём.",
        "13": "Но всё это не радует меня. Я не могу быть по-настоящему счастлив, пока вижу еврея Мардохея у царских ворот».",
        "14": "Тогда Зерешь, жена Амана, и все его друзья предложили: «Вели сделать столб, чтобы повесить на нём Мардохея. Пусть сделают его высотой в 50 локтей! Утром скажи царю, чтобы повесили на нём Мардохея, а после этого иди с царём на пир и будь счастлив». Аману понравилось это предложение, и он приказал поставить виселичный столб."
    },
    "6": {
        "1": "В ту ночь царь не мог уснуть и велел своим слугам принести книгу царских летописей и читать ему. (В этой книге записано всё, что происходит во время правления царя).",
        "2": "Слуга прочитал царю о злом плане убить Артаксеркса, когда Мардохей узнал о Гавафе и Тере. Эти два человека были царскими слугами, охранявшими вход. Они задумали убить царя, но Мардохей узнал о заговоре и донёс на них.",
        "3": "Тогда царь спросил: «Какую награду получил Мардохей за это? Какие почести были возданы ему?» Слуги ответили царю: «Мардохей ничего не получил».",
        "4": "В это время Аман вошёл во внешний двор царских палат. Он пришёл просить царя повесить Мардохея на столбе, который он приготовил для него. Услышав его, царь спросил: «Кто вошёл во двор?»",
        "5": "Царские слуги ответили: «Аман стоит во дворе». И царь приказал: «Приведите его».",
        "6": "Когда Аман вошёл, царь спросил его: «Что сделать для человека, которому царь хочет оказать почести?» Аман подумал: «Кому ещё царь хочет оказать почести большие, чем мне? Я уверен, царь говорит обо мне».",
        "7": "Аман ответил царю: «Если ты хочешь оказать почести человеку, сделай вот что:",
        "8": "пусть слуги принесут царскую одежду, которую носит царь; пусть приведут коня, на котором ездит сам царь; и пусть слуги поставят особый царский знак на голову этого коня.",
        "9": "Назначь одного из самых знатных вождей ответственным за эту одежду и коня. И пусть этот вождь наденет эту одежду на человека, которому царь хочет оказать почесть. А затем пусть он проведёт его на коне по городским улицам и прилюдно провозгласит: „Так воздаётся тому человеку, которому царь хочет оказать почести!”»",
        "10": "Тогда царь приказал Аману: «Тотчас же возьми одежду и коня, как ты предложил, и воздай эти почести еврею Мардохею, который сидит у царских ворот. Сделай всё, как ты говорил».",
        "11": "Аман взял одежду и коня, одел в неё Мардохея и провёл его на коне по городским улицам. Аман провозглашал перед Мардохеем: «Так воздаётся тому человеку, которому царь хочет оказать почести!»",
        "12": "После этого Мардохей вернулся к царским воротам, а Аман поспешил домой. Он покрыл себе голову, потому что был смущён и пристыжен.",
        "13": "Аман рассказал своей жене Зереши и всем друзьям о том, что с ним произошло. Жена Амана и люди, которые дали ему совет, сказали: «Если Мардохей — еврей, то ты не сможешь победить его. Ты близок к смерти. Несомненно, ты погибнешь!»",
        "14": "В то время, когда эти люди ещё разговаривали с Аманом, к нему в дом пришли царские евнухи и стали торопить Амана идти на пир, который приготовила Есфирь."
    },
    "7": {
        "1": "Артаксеркс с Аманом отправились на пир к царице Есфири.",
        "2": "На второй день торжества, когда они пили вино, царь снова спросил Есфирь: «Царица Есфирь, о чём ты хочешь просить меня? Проси всё, что хочешь, и это будет дано тебе. Чего ты хочешь? Я дам тебе всё, даже половину моего царства».",
        "3": "Тогда царица Есфирь ответила: «Царь, если я нашла твоё благоволение и если тебе угодно, даруй мне жизнь! И прошу тебя, позволь моему народу тоже жить! Вот о чём я прошу,",
        "4": "так как я и мой народ проданы на истребление, уничтожение и погибель. Если бы мы только были проданы в рабство, я бы молчала и не беспокоила из-за этого царя».",
        "5": "Тогда царь Артаксеркс спросил царицу Есфирь: «Кто сделал это? Где тот человек, который осмелился сделать такое твоему народу?»",
        "6": "Есфирь сказала: «Наш противник и наш враг — злобный Аман». Тогда Аман задрожал от страха перед царём и царицей.",
        "7": "Царь был очень сердит. Он встал, оставил своё вино и вышел в сад, а Аман остался, чтобы умолять царицу спасти ему жизнь. Аман умолял о своей жизни, потому что знал, что царь уже решил убить его.",
        "8": "Когда царь вернулся из сада в комнату пира, он увидел Амана, упавшего на диван, где возлежала Есфирь. В страшном гневе царь воскликнул: «Ты нападаешь на царицу, даже несмотря на то, что я ещё нахожусь в доме!» Как только царь сказал это, вошли слуги и убили Амана.",
        "9": "Харбона, один из евнухов, который служил царю, сказал: «Возле дома Амана поставили виселичный столб, высотой в 50 локтей. Аман поставил его, чтобы повесить на нём Мардохея, человека, который помог тебе, когда сообщил о коварном заговоре убить тебя». Затем царь приказал: «Повесьте Амана на том столбе!»",
        "10": "И Амана повесили на виселичном столбе, который он поставил для Мардохея. После этого гнев царя утих."
    },
    "8": {
        "1": "В тот же день царь Артаксеркс отдал царице Есфири все вещи, которые принадлежали Аману, врагу евреев. Есфирь сказала царю, что Мардохей — её двоюродный брат, и Мардохей пришёл повидать царя.",
        "2": "Царь снял с пальца перстень, который отнял у Амана, и отдал его Мардохею. Тогда Есфирь поставила Мардохея главным над всем, что принадлежало Аману.",
        "3": "Затем Есфирь снова обратилась к царю. Она упала к ногам царя и плакала, умоляя царя отменить страшный замысел Амана вугеянина против евреев.",
        "4": "Царь протянул золотой скипетр к Есфири. Есфирь поднялась и, встав перед царём,",
        "5": "сказала: «Царь, если я нашла твоё благоволение, и если тебе будет угодно, и ты сочтёшь это дело справедливым, сделай для меня вот что. Если царь доволен мной, напиши указ, который бы отменил тот, который разослал Аман. Аман вугеянин замышлял уничтожить евреев во всех царских областях и разослал указы об этом.",
        "6": "Я молю об этом царя, потому что я не смогу вынести бедствие, которое постигнет мой народ. Я не смогу вынести смерти моей семьи».",
        "7": "И царь Артаксеркс сказал царице Есфири и еврею Мардохею: «За то, что Аман был против евреев, я отдал его имущество Есфири, а мои воины повесили его на виселичном столбе.",
        "8": "Теперь напишите другой указ от имени царя. Напишите его, чтобы помочь евреям по вашему усмотрению. Затем скрепите этот указ царским перстнем. Ни одно письмо, написанное от имени царя и скреплённое царским перстнем, не может быть отменено».",
        "9": "Поспешно были созваны царские писари. Эти события произошли на двадцать третий день третьего месяца сивана. Писари записали всё именно так, как приказал Мардохей, направив письма к евреям и сатрапам (вождям), к начальникам областей и к правителям ста двадцати семи областей от Индии до Эфиопии. Эти указы были написаны на языке каждой области и переведены на язык каждого народа. Они также были написаны и для евреев на их языке и алфавите.",
        "10": "Мардохей написал от имени царя Артаксеркса и скрепил эти письма царским перстнем, а затем разослал их с гонцами на быстрых конях, выращенных специально для царя.",
        "11": "Царские указы в этих письмах гласили: «Евреи в любом городе имеют право собираться, чтобы защитить себя. Они имеют право разбить, убить и истребить любое войско любого народа, который напал на них, на их жён и детей. Евреи имеют право забрать и уничтожить имущество их врагов».",
        "12": "Указ, дающий евреям все эти права, вступил в силу в тринадцатый день двенадцатого месяца адара. Евреям было позволено расправиться со своими врагами во всех областях земли царя Артаксеркса.",
        "13": "Копия письма с царским приказом была разослана, и он стал законом в каждой области. Его объявили всем народам, живущим в царстве, чтобы евреи были готовы к этому особому дню. Евреям было позволено отомстить своим врагам.",
        "14": "Гонцы поспешно выехали на царских конях, и сам царь приказал им торопиться. Указ был объявлен также и в столичном городе Сузы.",
        "15": "Мардохей ушёл от царя, одетый в особые царские одежды белого и голубого цвета. На нём была большая золотая корона и пурпурная мантия из лучшего льна. Затем в Сузах был устроен большой праздник, и весь народ радовался и веселился.",
        "16": "Это был особенно радостный день для евреев — день великого веселья и счастья.",
        "17": "Радость и веселье царили среди евреев в каждой области и в каждом городе, куда бы ни доходил царский указ. Евреи устраивали пиры и празднества, и многие люди из других народов из-за страха перед ними становились евреями."
    },
    "9": {
        "1": "На тринадцатый день двенадцатого месяца (адара) народ должен был подчиниться царскому приказу. Это был день, когда враги евреев надеялись уничтожить их, но теперь всё изменилось. Теперь евреи были сильнее своих врагов, которые их ненавидели.",
        "2": "Евреи собрались вместе в своих городах во всех областях земли царя Артаксеркса, чтобы вместе напасть на тех, кто хотел их уничтожить. И никто не мог им противостоять, потому что эти люди боялись евреев.",
        "3": "И все правители областей, сатрапы (вожди), начальники и царские управляющие помогали евреям. Все эти вожди помогали евреям, потому что боялись Мардохея, так как",
        "4": "Мардохей стал очень влиятельным человеком в царском дворце. В провинциях каждый знал его имя, а также каким важным человеком он был. А тем временем Мардохей становился всё более и более могущественным.",
        "5": "Евреи разбили всех своих врагов. Они убивали и уничтожали их мечами и делали всё, что хотели, с теми, кто их ненавидел.",
        "6": "В Сузах, в столичном городе, евреи убили и уничтожили пятьсот человек.",
        "7": "Евреи убили также: Паршандафу, Далфона, Асфафу,",
        "8": "Порафу, Адалью, Аридафу,",
        "9": "Пармашфу, Арисая, Аридая и Ваиезафу.",
        "10": "Это были десять сыновей врага евреев Амана, сына Амадафа. Евреи убили их, но не взяли ничего из принадлежавшего им.",
        "11": "В тот день царь узнал, сколько людей было убито в столичном городе Сузы.",
        "12": "Царь сказал царице Есфири: «Евреи убили в Сузах пятьсот человек, в том числе десятерых сыновей Амана. Что ты хочешь, чтобы было сделано в других провинциях царя? Скажи, и всё будет исполнено. Проси, и я это сделаю».",
        "13": "Есфирь ответила: «Если царю угодно, позволь евреям в Сузах сделать то же и завтра. И повесь на столбах тела десяти сыновей Амана».",
        "14": "Тогда царь отдал приказ повесить на столбах тела десяти сыновей Амана.",
        "15": "Евреи собрались вместе в Сузах на четырнадцатый день месяца адара. Они убили триста человек, но не взяли ничего из того, что принадлежало этим людям.",
        "16": "В то время евреи, которые жили в других областях, тоже объединились для защиты и избавились от своих врагов. Евреи убили семьдесят пять тысяч своих недругов. Но они ничего не взяли из имущества, которое принадлежало этим людям.",
        "17": "Это произошло на тринадцатый день месяца адара, а на четырнадцатый день евреи отдыхали. Они сделали этот день счастливым праздником.",
        "18": "Евреи в Сузах собирались вместе на тринадцатый и четырнадцатый день месяца адара, а на пятнадцатый день они отдыхали, объявив этот день радостным праздником.",
        "19": "Поэтому евреи, которые жили в сельской местности и в маленьких селеньях, праздновали Пурим в четырнадцатый день адара и проводили этот праздничный день в веселии и пиршествах, а также посылали друг другу подарки.",
        "20": "Мардохей записал всё, что произошло, и разослал письма всем евреям во все провинции земли царя Артаксеркса. Он послал письма в дальние и близкие области,",
        "21": "чтобы евреи могли праздновать Пурим каждый год на четырнадцатый и пятнадцатый день месяца адара.",
        "22": "Евреи должны были праздновать эти дни, потому что в эти дни они избавились от своих врагов. Они также должны были праздновать этот месяц, так как именно тогда их печаль обратилась в радость, а плач — в день праздника. Мардохей написал письма всем евреям, приказав им отмечать эти дни как счастливый праздник. Они должны были устраивать пиры, дарить друг другу подарки и давать подаяния бедным.",
        "23": "Тогда евреи согласились делать то, о чём писал им Мардохей, а также согласились продолжить празднование.",
        "24": "Аман, сын Амадафа, был врагом всех евреев. Он задумал погубить евреев и уничтожить их. Аман бросил жребий, в то время также называвшийся «пур», чтобы выбрать день для уничтожения евреев.",
        "25": "Таковы были его планы, но Есфирь пошла поговорить с Артаксерксом. Тогда царь разослал новые указы, которые не только разрушили планы Амана, но и принесли ему все те беды, случившиеся с ним и его семьёй! Аман и его сыновья были повешены на столбах.",
        "26-28": "В это время жребий называли «пур». Поэтому этот праздник и назвали «Пурим». Мардохей написал письмо и велел евреям отмечать этот праздник. Поэтому евреи следовали обычаю праздновать эти два дня каждый год, в память о том, что они видели и что произошло с ними. Евреи и все люди, которые присоединились к ним, праздновали эти два дня каждый год в определённое время, как и предписывалось. Каждое поколение в каждой семье помнило эти два дня. Они отмечали этот праздник в каждой области и в каждом городе. Евреи никогда не перестанут праздновать дни Пурима, а их потомки всегда будут помнить этот праздник.",
        "29": "Царица Есфирь, дочь Абихаила, и еврей Мардохей написали письмо о Пуриме. Они написали властью, данной им царём, чтобы подтвердить правоту второго письма.",
        "30": "Затем Мардохей послал письма всем евреям в сто двадцать семь областей царства царя Артаксеркса. Мардохей сказал людям, что праздник должен приносить людям мир и доверие друг к другу.",
        "31": "Мардохей написал эти письма, чтобы люди начали соблюдать Пурим, и указал им, когда отмечать этот новый праздник. Еврей Мардохей и царица Есфирь разослали евреям указ, чтобы установить эти два дня праздника для себя и для своих потомков. Они будут помнить этот праздник, как помнят другие праздники, когда евреи постятся и плачут о бедах, которые их постигли.",
        "32": "Письмо Есфири подтвердило правила для Пурима и было записано в книгу."
    },
    "10": {
        "1": "Царь Артаксеркс заставил народ платить налоги. Все люди в царстве, даже в далёких городах на морском побережье, должны были платить налоги.",
        "2": "И все великие дела, которые совершил Артаксеркс, записаны в книге «Летописи мидийских и персидских царей». В этих летописях записано всё, что сделал Мардохей, а также те почести, которые царь оказал Мардохею, и как он возвеличил его.",
        "3": "Еврей Мардохей был вторым важным лицом после царя Артаксеркса. Он был самым важным человеком среди евреев. Его народ, евреи, очень уважали Мардохея, потому что он усердно трудился во благо своего народа и принёс мир всем евреям."
    }
}