{
    "1": {
        "1": "Эти притчи — мудрое поучение Соломона, сына Давида, царя Израиля.",
        "2": "Притчи написаны для того, чтобы люди обрели мудрость, научились принимать наставления и понимать мудрые изречения.",
        "3": "Они написаны для того, чтобы люди учились благоразумию, добру, справедливости и честности,",
        "4": "чтобы даже глупец научился принимать мудрые решения, а юноша, полагаясь на обретённое знание, смог применить его в различных жизненных ситуациях.",
        "5": "Даже мудрые люди должны внимательно следовать этим наставлениям, потому что они узнают ещё больше и станут ещё мудрее, и тогда смогут справиться с любыми сложностями.",
        "6": "Тогда люди поймут смысл мудрых историй и притч и научатся понимать загадки мудрецов.",
        "7": "Человек должен прежде всего научиться почитать Господа и повиноваться Ему, и только после этого к нему придёт истинное знание. Но глупцы отрицают мудрость и не желают принимать поучение.",
        "8": "Сын мой, ты подчиняться должен поучениям своего отца и следовать наставлениям матери.",
        "9": "Слова отца и матери будут тебе короной, украшающей голову, а их поучения — золотым медальоном для шеи твоей.",
        "10": "Сын мой, люди, склонные к греху, будут тебя искушать, но ты не должен следовать за ними.",
        "11": "Эти грешники могут позвать: «Пойдём с нами, мы спрячемся и будем ждать удобного для убийства момента.",
        "12": "Мы нападём на невинного и обречём его на смерть; сокрушив, отправим в могилу.",
        "13": "Мы похитим все драгоценности его и заполним наши дома этим добром.",
        "14": "Так что пойдём с нами, и мы разделим с тобой добычу!»",
        "15": "Сын мой, не следуй за людьми, склонными к греху, не иди по их стопам.",
        "16": "Эти недобрые люди всегда готовы совершить злодеяние, они всегда спешат пролить кровь.",
        "17": "Если ты расставляешь силки для ловли птиц у них на глазах, то ничего не поймаешь.",
        "18": "Однако злые попадают в свои же ловушки: они стремятся причинить вред другим, но на самом деле лишь себе вредят.",
        "19": "Такова судьба всякого, кто жаждет завладеть чужим добром. Алчных людей погубит всё то, что они отобрали у других.",
        "20": "Послушай! Мудрость пытается учить людей, она взывает к ним на базарах и улицах.",
        "21": "Она обращается к ним на людных перекрёстках; вблизи городских ворот она, стараясь привлечь внимание людей, говорит:",
        "22": "«Как долго вы, глупцы, будете творить неразумное и смеяться надо мной; как долго будете презирать знание?",
        "23": "Вам необходимо было слушать мои советы и поучения, я поделилась бы с вами всем, что мне известно, я передала бы вам все мои знания.",
        "24": "Но вы отказались слушать меня, когда я старалась помочь, я протянула вам руку, но вы отказались от помощи.",
        "25": "Вы отвернулись от меня и моих советов, вы отказались принять мои слова.",
        "26": "Поэтому я буду смеяться над вашими бедами, буду наслаждаться, видя ваши несчастья.",
        "27": "Великие беды придут к вам подобно грозе, заботы согнут вас как сокрушительный ветер, печаль великим бременем ляжет на вас.",
        "28": "Когда глупцы будут меня о помощи молить, я им не помогу, они будут меня искать, но не найдут.",
        "29": "Я им не помогу, потому что они никогда не желали моего знания, а также отказались чтить и бояться Господа.",
        "30": "Глупые отказались от моих советов и не хотели следовать учениям моим.",
        "31": "Они лишь следовали своим собственным желаниям, и тем самым навлекли на себя заслуженную погибель.",
        "32": "Глупцы умирают, отказываясь следовать мудрости, они с радостью продолжают свой неразумный путь, и это несёт им уничтожение.",
        "33": "Однако будет безопасно жить человек, слушающий меня, он будет жить спокойно, не боясь зла»."
    },
    "2": {
        "1": "Сын мой, прими всё, что я говорю тебе, запомни мои наставления.",
        "2": "Слушай мудрость и изо всех сил старайся её понять.",
        "3": "Ищи мудрость и взывай к пониманию.",
        "4": "Ищи мудрость как серебро, ищи её как спрятанный клад.",
        "5": "Если будешь так поступать, тогда научишься уважать Господа и воистину познаешь Бога.",
        "6": "Господь даёт мудрость, знания и разум исходят из Его уст.",
        "7": "Он помогает добрым и честным людям.",
        "8": "Он несправедливости не допустит и бережёт Своих учеников, которые всем сердцем преданы Ему.",
        "9": "Если слух твой к Господу обращён, то ты обязательно познаешь суть справедливости, а поступки твои всегда будут праведны.",
        "10": "Только тогда мудрость поселится в сердце твоём, а знание станет источником радости.",
        "11": "Предусмотрительность защитит тебя, а понимание охранит.",
        "12": "Мудрость и понимание отведут тебя от неверных путей, по которым следуют злые люди, а также убережёт тебя от тех, кто злые планы строит.",
        "13": "Они отказались от доброты и живут в грехе,",
        "14": "они счастливы, творя недоброе, и наслаждаются злом.",
        "15": "Тем людям нельзя доверять, они лгут, но мудрость твоя и понимание твоё тебя охранят.",
        "16-17": "Чужая жена может быть сладкоречива и будет искушать тебя ради греха. Будучи молодой, эта женщина вышла замуж, но она оставила мужа, не исполнив своих супружеских обетов, данных перед Богом.",
        "18": "Если ты по слабости войдёшь в её дом, ты сделаешь первый шаг к смерти. Если ты будешь следовать за ней, она приведёт тебя к могиле.",
        "19": "Она сама как могила, и если человек приходит к ней, то он, утратив свою жизнь, уже никогда не вернётся назад.",
        "20": "Мудрость поможет тебе следовать примеру добрых людей и идти их путём.",
        "21": "Люди, живущие праведно, обретут свою землю, а творящие добро останутся на ней.",
        "22": "Но злые потеряют принадлежащую им землю и будут изгнаны из той страны."
    },
    "3": {
        "1": "Сын мой, не забудь моих поучений, помни всё, что я советую делать.",
        "2": "То, чему я тебя учу, принесёт тебе долгую и счастливую жизнь.",
        "3": "Никогда не переставай любить, всегда будь преданным и верным. Сделай это частью себя, обвяжи вокруг шеи твоей, запиши в сердце своём.",
        "4": "Тогда и Бог, и люди будут довольны тобой, и ты всегда будешь пользоваться доброй славой.",
        "5": "Во всём верь Господу и не полагайся всецело на свой собственный разум.",
        "6": "Доверься Ему во всём, что делаешь, тогда Он тебе поможет.",
        "7": "Не полагайся на свою мудрость, но почитай Господа и будь далёк от зла.",
        "8": "Это будет лекарством для твоего тела, освежающим напитком, возвращающим силы.",
        "9": "Воздавай почести Господу своим богатством, а также всегда отдавай Ему первую часть своего урожая.",
        "10": "Тогда у тебя будет всё, что нужно: амбары твои будут полны зерна, а вино будет переливаться через края сосудов.",
        "11": "Сын мой, когда Господь указывает тебе на твои ошибки, не огорчайся наказаниями, старайся извлечь урок.",
        "12": "Господь исправляет тех, кого Он любит. Он как отец, наказывающий любимых сыновей.",
        "13": "Человек, нашедший мудрость, будет счастлив, он будет блажен, когда к нему понимание придёт.",
        "14": "Прибыль, которую даёт мудрость, лучше серебра и дороже чистейшего золота.",
        "15": "Мудрость дороже драгоценностей, ничего из желаемого тобой не сравнится по ценности с мудростью.",
        "16": "Мудрость даёт долгую жизнь, богатство и честь.",
        "17": "Люди, обладающие мудростью, живут в мире и счастье.",
        "18": "Мудрость как дерево жизни для тех, кто принимает её. Хранящий мудрость будет воистину счастлив и благословлён.",
        "19": "Господь сотворил землю мудростью Своей и небеса разумом Своим.",
        "20": "Он Своим знанием сотворил воду. Благодаря Его мудрости небо нам шлёт дожди.",
        "21": "Сын мой, везде храни свою мудрость и разум, не теряй их.",
        "22": "Мудрость и разум дадут тебе жизнь и сделают её прекрасной.",
        "23": "Все свои дни ты проживёшь в безопасности и, споткнувшись, никогда не упадёшь.",
        "24": "Когда ты ляжешь спать, с тобой не будет страха и сон твой будет мирным.",
        "25-26": "Никогда не бойся нападок зло творящих, а также внезапных бед, которые могут случиться с тобой, потому что Господь сохранит тебя и не даст оступиться.",
        "27": "Сделай всё от тебя зависящее, чтобы помочь людям, нуждающимся в помощи.",
        "28": "Если твой ближний просит тебя о чём-то, дай ему это сразу и не говори: «Приди завтра».",
        "29": "Не строй планов, которые повредят ближнему, потому что вы живёте рядом ради взаимной безопасности.",
        "30": "Не веди другого в суд без серьёзной на то причины. Не делай этого, если он не причинил тебе зла.",
        "31": "Иные люди быстро впадают в гнев и творят жестокости.",
        "32": "Не будь таким, потому что Господь презирает злобных, но помни, что Он помогает добрым и честным.",
        "33": "Господь проклинает семьи злобных и благословляет дома праведников.",
        "34": "Если гордец насмехается над другими, то Господь унизит его, но добр Он к смиренным людям.",
        "35": "Мудрые повинуются Богу, и потому Господь им почести воздаст. Глупые же Богу не следуют, и поэтому их покроет позор."
    },
    "4": {
        "1": "Сыновья, слушайтесь наставлений отцов и внимайте, чтобы понять.",
        "2": "Потому что учение моё важное и доброе, никогда не забывайте моих наставлений.",
        "3": "Когда-то я был ребёнком, молодым сыном моего отца и любимым сыном у матери моей,",
        "4": "тогда отец учил меня: «Помни все слова мои, слушайся всех моих повелений и тогда проживёшь хорошую жизнь.",
        "5": "Прими мудрость и понимание, не забывай моих слов и всегда следуй наставлениям моим.",
        "6": "Не отворачивайся от мудрости, и тогда она будет тебя хранить. Люби мудрость, и она будет оберегать тебя».",
        "7": "Мудрость начинается с твоего решения познать её, поэтому используй всё, что имеешь, чтобы мудрость обрести.",
        "8": "Люби мудрость, и она прославит тебя; не оставляй её, и она принесёт тебе честь.",
        "9": "Мудрость увенчает тебя короной чести и славы.",
        "10": "Сын мой, слушай меня и делай всё, что я говорю, и ты проживёшь долгую жизнь.",
        "11": "Я учу тебя мудрости и веду тебя прямым путём.",
        "12": "Иди этой дорогой, и ты не попадёшь в ловушку, ты сможешь бежать и не спотыкаться.",
        "13": "Помни всегда эти уроки, не забывай их — они твоя жизнь.",
        "14": "Не следуй путём зло творящих, не живи так, как они, и не уподобляйся им.",
        "15": "Будь вдалеке от зла, не приближайся к нему и проходи мимо него.",
        "16": "Дурные люди не заснут, пока не сделают зла, пока не принесут вреда другому.",
        "17": "Зло и насилие — их еда и питьё.",
        "18": "Добрые люди подобны утреннему свету солнца, которое, восходя, светит всё ярче и ярче.",
        "19": "Дурные же люди как тёмная ночь; они живут во тьме и спотыкаются о то, что им не видно.",
        "20": "Сын мой, внимательно слушай мои слова.",
        "21": "Не позволяй моим словам тебя покинуть и помни всё, что я тебе говорю.",
        "22": "Мои наставления дадут жизнь тем, кто их слушает, мои слова — это здоровье для тела.",
        "23": "Самое важное для тебя — быть осторожным в мыслях твоих, от них зависит твоя жизнь.",
        "24": "Не искажай правды и не лги.",
        "25": "Не позволяй себе уклоняться от добрых и мудрых целей, стоящих перед тобой.",
        "26": "Будь осторожен в делах своих, живи честно.",
        "27": "Иди прямым путём, праведным и добрым, но всегда уклоняйся от зла."
    },
    "5": {
        "1": "Сын мой, слушай мои мудрые поучения, будь внимателен к моим словам.",
        "2": "Тогда ты узнаешь, как правильно жить, и речи твои докажут мудрость твою.",
        "3": "Слова жены другого человека могут быть соблазнительны, а поцелуи — сладки и нежны.",
        "4": "Но в итоге она принесёт тебе только горечь и боль, которые будут горше отравы и острее меча.",
        "5": "Она идёт по тропе смерти, она и тебя сведёт в могилу.",
        "6": "Не следуй за ней, она сбилась с праведного пути и сама не ведает об этом. Будь осторожен, следуй путём жизни.",
        "7": "Теперь, сын мой, послушай меня и не забывай слов моих.",
        "8": "Будь в стороне от женщины, которая в замужестве совершает прелюбодеяние, даже не приближайся к дверям её дома.",
        "9": "Если ты сделаешь это, то потеряешь уважение людей, и другие извлекут пользу из потерянной тобой чести. Кончится всё тем, что другим людям достанется всё, для чего ты трудился всю свою жизнь.",
        "10": "Люди, тебе незнакомые, заберут всё твоё богатство, получат всё, что заработал ты.",
        "11": "Ты будешь страдать в конце своей жизни.",
        "12-13": "Тогда ты скажешь: «Почему я не слушал родителей моих? Почему я не слушал учителей моих? Я противился наказанию, не желал, чтобы меня поправляли.",
        "14": "Теперь я вижу, что жизнь моя погублена и все видят мой позор».",
        "15": "Вот учение о браке и половых отношениях между супругами: пей воду, которая течёт только из твоего колодца,",
        "16": "и не позволяй твоей воде выплёскиваться на улицу.",
        "17": "Это означает, что ты должен быть верен своей жене, и пусть дети твои будут только от тебя и твоей жены.",
        "18": "Поэтому будь счастлив со своей женой. Наслаждайся той, на которой женился ты, будучи молодым.",
        "19": "Она прекрасна как лань, очаровательна словно косуля. Пусть её любовь полностью удовлетворит тебя, та любовь, которая покорила тебя однажды.",
        "20": "Не позволяй жене другого пленить тебя, тебе не нужна её любовь.",
        "21": "Господь воистину видит всё, что ты делаешь, и следит за тем, куда ты идёшь.",
        "22": "Грехи злобного человека будут ему ловушкой. Они как верёвки опутают его.",
        "23": "Он умрёт, поскольку отказался от послушания, он угодит в ловушку собственных желаний."
    },
    "6": {
        "1": "Сын мой, не бери на себя ответственность за долг другого человека. Обещал ли ты вернуть долг другого, если он не может расплатиться сам? Взял ли ты на себя ответственность за чужой долг?",
        "2": "Если это так, то ты своими же словами заманил себя в ловушку,",
        "3": "потому что ты находишься во власти того человека. Поэтому ты должен пойти и упросить того человека освободить тебя от долга.",
        "4": "Не трать время на отдых и даже на сон.",
        "5": "Вырвись из этой ловушки и беги, как олень убегает от охотника. Освободи себя, как птица освобождается из силков.",
        "6": "Ты, ленивый, посмотри на муравья и учись у него.",
        "7": "У муравья нет начальника или предводителя,",
        "8": "но в летнее время муравей собирает себе пищу, складывает её, и зимой он не страдает от голода.",
        "9": "Ленивец, как долго ты будешь лежать, когда же ты пробудишься от своего сна?",
        "10": "Ленивый человек отвечает: «Мне нужно немного поспать, я полежу здесь недолго».",
        "11": "Но он спит и спит, и становится всё бедней и бедней. Скоро у него ничего не останется, словно вор придёт и всё унесёт с собой.",
        "12": "Злой и ничего не стоящий человек всегда лжёт и говорит дурное.",
        "13": "Он подмигивает и делает разные знаки, стараясь одурачить людей.",
        "14": "Такой человек ничтожен, он всё время лелеет зло и сеет кругом раздоры.",
        "15": "Но он будет наказан, беда придёт к нему неожиданно, он будет в миг уничтожен, и никто не поможет ему.",
        "16": "Господь ненавидит семь грехов:",
        "17": "глаза, полные гордыни, лживый язык, руки, которые убивают невинных,",
        "18": "сердца, таящие злые планы, ноги, спешащие эти планы исполнить,",
        "19": "лжеца, говорящего судье заведомую ложь, человека, затевающего ссору и драку между другими.",
        "20": "Сын мой, помни наставления отца своего и не забудь заветов матери.",
        "21": "Всегда помни слова родителей твоих, обвяжи их вокруг шеи твоей и запиши в сердце своём.",
        "22": "Их поучения будут сопровождать тебя везде: они будут охранять тебя во время сна, а когда ты проснёшься, они будут говорить с тобой и направлять твои шаги.",
        "23": "Заповеди и наставления твоих родителей — свет, указывающий тебе правильный путь. Они исправляют тебя и готовят тебя идти по пути к жизни.",
        "24": "Их поучения останавливают тебя на пути к порочной женщине, хранят тебя от льстивых разговоров жены, оставившей своего мужа.",
        "25": "Эта женщина может быть прекрасной, но не позволяй красоте её гореть в сердце твоём и искушать тебя. Не позволяй её глазам пленять тебя.",
        "26": "Блудница может стоить не больше, чем каравай хлеба, но чужая жена может стоить тебе жизни.",
        "27": "Если человек несёт горячие угли в полах, то его одежда сгорит.",
        "28": "Если человек наступит на горячие угли, он обожжёт ноги.",
        "29": "Так же будет страдать и тот, кто спит с чужой женой.",
        "30-31": "Человек может украсть еду, когда голоден. Если его поймают, он должен платить семикратно, и это может стоить ему всего, что он имеет. Но другие люди поймут его и не будут презирать его за это.",
        "32": "Тот, кто совершает прелюбодеяние, разрушает себя. Он по глупости своей навлёк на себя смерть.",
        "33": "Люди потеряют уважение к нему, и он никогда не смоет позор.",
        "34": "Муж неверной женщины впадёт от ревности в ярость и сделает всё, чтобы отомстить.",
        "35": "И никакая плата не умалит его гнева."
    },
    "7": {
        "1": "Сын мой, помни мои уроки и не забывай наставления мои.",
        "2": "Слушай мои слова и будешь жить. Пусть мои наставления станут самым важным в твоей жизни.",
        "3": "Пускай они будут всегда с тобой, повяжи их узелком на пальцы и запиши в своём сердце.",
        "4": "Сделай мудрость своей возлюбленной. Обходись со знанием как с любимой своей.",
        "5": "Тогда они уберегут тебя от других женщин, искушающих тебя нежными словами, ведущих к греху.",
        "6": "Однажды я выглянул из окна, через приоткрытые ставни посмотрел я вниз,",
        "7": "и увидел я множество неразумных молодых людей, но один из них был глупее всех.",
        "8": "Он шёл по улице мимо дома падшей женщины.",
        "9": "Солнце садилось, было сумеречно, спускалась ночь.",
        "10": "Женщина вышла из своего дома встретить его, на ней был наряд блудницы. Она хотела согрешить с молодым человеком.",
        "11": "Она — распущенная и необузданная женщина, которой не сидится дома.",
        "12": "Она вечно бродила по улицам в поисках жертвы.",
        "13": "Схватив юношу, она поцеловала его и сказала, не стыдясь:",
        "14": "«Я сегодня сделала приношение, исполняя обет, и у меня осталось много еды.",
        "15": "Я вышла пригласить тебя к себе, пошла искать тебя и вот нашла.",
        "16": "Я застелила чистыми простынями постель мою, они очень красивы, из Египта.",
        "17": "Я духами опрыскала постель мою, надушила миррой, алоэ и корицей.",
        "18": "Пойдём и будем любить друг друга до утра, наслаждаться друг другом всю ночь.",
        "19": "Мужа моего нет дома, он уехал по делам.",
        "20": "Он взял достаточно денег для долгого путешествия и его две недели не будет дома».",
        "21": "Соблазнительными речами она хотела искусить молодого человека, и он обманулся.",
        "22": "Он последовал за ней в ловушку, он был как бык, которого ведут на бойню, как олень, попавший в западню,",
        "23": "когда охотник готов пронзить стрелою его сердце. Этот юноша был подобен птице, летящей в сети и не осознающей всей опасности.",
        "24": "Теперь, сыновья, слушайте меня и обращайте внимание на мои слова.",
        "25": "Не позволяйте, чтобы вас увлекла блудница, не следуйте её путями.",
        "26": "Многие пали из-за неё, она погубила множество великих мужчин.",
        "27": "Дом её — место смерти, тропа её ведёт к могиле."
    },
    "8": {
        "1": "Слушай! Мудрость и Разум взывают к тебе.",
        "2": "Стоят они на вершине холма, на улицах, на перекрёстке дорог.",
        "3": "Они у ворот городских и зовут из открытых дверей.",
        "4": "Обращается мудрость: «Я всех людей призываю!",
        "5": "Научитесь, неразумные, разуму! Наберитесь, глупые, ума!",
        "6": "Важно всё, чему учу я, потому что я истину говорю вам.",
        "7": "Все слова мои истинны, я ненавижу ложь.",
        "8": "Все слова мои справедливы, в них ничего плохого нет.",
        "9": "Все они для разумных ясны, и тот, в ком есть знание, их понимает.",
        "10": "Примите учение моё, оно дороже серебра и лучше золота.",
        "11": "Мудрость стоит дороже жемчуга и дороже любых желаний твоих».",
        "12": "«Я — Мудрость, обитаю с Благоразумием. Я — Знание, меня можно найти в предосторожности.",
        "13": "Если Господа чтит человек, то он ненавидит зло. Я, Мудрость, ненавижу тех, кто полон гордости и высокомерия. Пути неправедные и лжецов я ненавижу.",
        "14": "Но я даю людям здравый смысл и разумные советы. Я знание и силу им даю.",
        "15": "Цари с моею помощью руководят, а правители устанавливают справедливые законы.",
        "16": "Я помогаю предводителям править, а начальникам правильные решения принимать.",
        "17": "Я тех люблю, кто меня любит, и тот, кто ищет, тот меня найдёт.",
        "18": "Я приношу богатство и успех, и честь, и славу.",
        "19": "Мои дары дороже золота и лучше чистейшего серебра.",
        "20": "Веду людей я правильным путём, тропою справедливости веду.",
        "21": "Я богатство даю тем, кто любит меня, я их дома сокровищами наполняю.",
        "22": "Меня, Мудрость, первой сотворил Господь.",
        "23": "Сотворена была я ещё до создания мира.",
        "24": "Я появилась раньше океанов и прежде, чем сотворена вода.",
        "25": "Я рождена до появления гор и до возникновения холмов.",
        "26": "Я появилась раньше, чем Господь создал землю, поля и первые пылинки.",
        "27": "Я там была, когда Бог создал небеса, когда Он, прочертив круги земные, пределы океану положил.",
        "28": "Я там была, когда Он облаками наполнил небо и водой заполнил океан.",
        "29": "Я там была, когда Господь в морях определил воде границы, чтобы вода не поднималась выше тех пределов, которые указал Господь. Я там была, когда Он создал основание земли.",
        "30": "Я была рядом с Ним как искусный помощник, и был счастлив Господь каждый день, потому что я рядом была.",
        "31": "Я наслаждалась Им сотворённым миром, и счастлива была среди людей.",
        "32": "Теперь послушайте, дети, меня. Вы будете счастливы, если пойдёте моими путями.",
        "33": "Слушайте мои наставления и будьте мудры, не отказывайтесь слушать.",
        "34": "Кто слушает меня и ждёт возле моих дверей, воистину тот счастлив будет!",
        "35": "Тот, кто меня находит, жизнь находит, добро от Господа получит он.",
        "36": "А кто меня не ищет, тот в смертельной опасности живёт. Любой, кто мудрость ненавидит, любит смерть»."
    },
    "9": {
        "1": "Мудрость построила себе дом и поставила его на семи столбах.",
        "2": "Она приготовила еду, налила вина и поставила на свой стол.",
        "3": "И послала она служанок своих в город, чтобы они пригласили народ разделить с ней трапезу.",
        "4": "Сказала она: «Кто нуждается в разуме, приходите сюда!» Пригласила она и глупцов и сказала:",
        "5": "«Придите, ешьте хлеб мой и пейте вина, приготовленные мной.",
        "6": "Забудьте свои старые пути и вы обретёте жизнь. Следуйте дорогой разума».",
        "7": "Если вы укажете невежественному человеку на его грубость, то он обязательно вас оскорбит. Если скажете злому, что он неправ, то он в ответ обидит вас.",
        "8": "Поэтому не укоряй насмешника, иначе он возненавидит тебя за это. Если же мудрого поправишь, он будет тебя уважать.",
        "9": "Если ты поучаешь мудрого, то станет он мудрее, если учишь хорошего, он станет ещё лучше.",
        "10": "Почитание Господа — первый шаг к мудрости, познание Святого — первый шаг к пониманию.",
        "11": "Если ты мудр, то жизнь твоя будет длиннее.",
        "12": "Если ты мудр, ты мудр ради себя, но если ты возгордился и насмехаешься над людьми, то никто, кроме тебя, не виноват в твоих бедах.",
        "13": "Глупость подобна другой женщине, которая глупа, шумлива и невежественна.",
        "14": "Она сидит на стуле у дверей своего дома, на самом высоком городском холме,",
        "15": "и окликает всех проходящих мимо людей. Никто её не слушает, но она говорит:",
        "16": "«Приходите ко мне, кому надо учиться». Она призывает глупых людей:",
        "17": "«Ворованная вода слаще собственной, краденый хлеб вкуснее своего».",
        "18": "И не знали глупцы, что дом её полон привидений, что она зазвала их в глубины преисподней!"
    },
    "10": {
        "1": "Это притчи Соломона: Мудрый сын осчастливит своего отца, глупый сын огорчает мать.",
        "2": "Не будет пользы от богатства, добытого нечестным путём, но, делая добро, человек спасается от смерти.",
        "3": "Господь заботится о праведных. Он даёт им необходимую пищу, не позволяя злым добиваться всего, что они пожелают.",
        "4": "Праздные руки приносят нищету, трудолюбивые руки приносят богатство.",
        "5": "Умный сын вовремя собирает урожай, а спящий во время жатвы будет опозорен.",
        "6": "Добрые люди приносят благословение праведным, а слова же злого лишь скрывают его подлые намерения.",
        "7": "Добрый человек оставляет добрую память, злой человек будет быстро забыт.",
        "8": "Мудрый человек принимает чужие советы, а болтливый глупец навлекает на себя беду.",
        "9": "Честному человеку опасность не грозит, но кто обманывает, тот будет пойман.",
        "10": "Скрывающий правду подвержен многочисленным страданиям, а говорящий открыто сотворяет мир.",
        "11": "Слова доброго человека — источник жизни, слова же злого лишь скрывают насилие его.",
        "12": "Ненависть приводит к раздору, а любовь прощает все ошибки.",
        "13": "Умные люди изрекают мудрость, а глупцы без побоев ничему не научатся.",
        "14": "Мудрые люди спокойны и учатся новому, глупцы своими речами приносят себе несчастья.",
        "15": "Богатство хранит богатого, бедность разрушает бедняка.",
        "16": "Поступки доброго приносят жизнь, а злого — грех.",
        "17": "Кто принимает наказание, тот своим примером учит других достойной жизни. Однако тот человек, который отвергает поучение, увлекает других на грешный путь.",
        "18": "Тот, кто скрывает ненависть, — лжец. Тот, кто открыто оскорбляет людей, — глупец.",
        "19": "Многословие — причина многих бед, но мудрый всегда сдержан в словах.",
        "20": "Слова доброго человека — чистое серебро, а мысли злого человека ничего не стоят.",
        "21": "Многим людям помогут слова доброго человека, но глупость приносит человеку погибель.",
        "22": "Благословение Господа является источником богатства, а упорный труд не умножит его.",
        "23": "Глупый наслаждается своими грешными делами, а мудрый счастлив мудростью своей.",
        "24": "Глупый будет побеждён тем, чего он боится, а добрый человек получит всё, о чём мечтает.",
        "25": "Когда нахлынут беды, злых постигнет смерть, а праведных ничто не потревожит.",
        "26": "Никогда не позволяй ленивому исполнять твои поручения; его просить о помощи также противно, как пробовать уксус или страдать от дыма, режущего глаза.",
        "27": "Кто Господа чтит, тот долго живёт, злобные же люди теряют годы жизни.",
        "28": "Надежды доброго приносят счастье, а надежды злобных уничтожают всё.",
        "29": "Господь хранит добрых людей и сокрушает тех, кто зло творит.",
        "30": "Добрые люди будут всегда вне опасности, покинуть землю будут вынуждены злые.",
        "31": "Добрые люди всегда говорят мудрые вещи, но тех, кто приносит несчастья, люди не будут слушать.",
        "32": "Добрые люди дают правильные советы, всё, что говорят злые, приносит лишь несчастье."
    },
    "11": {
        "1": "Некоторые пользуются неверными весами, чтобы обманывать людей. Господь ненавидит это, но точные весы Ему по нраву.",
        "2": "Гордость — причина позора, но мудрость приходит к кротким и смиренным.",
        "3": "Честность управляет поступками праведных людей, но злые, обманывая других, уничтожают самих себя.",
        "4": "На суде Господнем не помогут деньги, но добрые дела спасут от смерти.",
        "5": "Жизнь доброго человека будет лёгкой, если он честен, а злого погубит собственное зло.",
        "6": "Честного человека спасает доброта, но злые будут пойманы тем злом, которое они творят.",
        "7": "Злому после смерти не остаётся надежды — все его надежды погибают и ничего не стоят.",
        "8": "Добрый человек избежит беды, а зло творящий попадётся в её сети.",
        "9": "Своими речами лицемер приносит людям вред, но доброго мудрость сохранит.",
        "10": "Успехами доброго счастлив весь город, когда уничтожен злой человек, все торжествуют.",
        "11": "От благословения доброго город процветает, но сказанное злым способно разрушить город.",
        "12": "Глупец клевещет на своих соседей, но мудрому известно, когда лучше смолчать.",
        "13": "Не заслуживает доверия тот, кто разглашает чужие секреты, но верный человек не сеет слухи.",
        "14": "Падёт то царство, чей правитель слаб, но при мудрых советниках этот народ спасётся.",
        "15": "Если ты пообещал заплатить долг другого, ты пожалеешь об этом. Ты будешь в безопасности, если не возьмёшь эту ответственность на себя.",
        "16": "Кроткая женщина приобретает уважение, наглый же приобретает лишь богатство.",
        "17": "Добрый получит прибыль, но жестокий — причина собственных бед.",
        "18": "Злой деньги берёт обманом, справедливый получает истинную награду.",
        "19": "Искренность и доброта ведут к жизни, но злые следуют за злом и обретают смерть.",
        "20": "Господь ненавидит творящих зло, но счастлив теми, кто поступает праведно.",
        "21": "Это верно, что будут наказаны злые, а добрые будут освобождены.",
        "22": "Если женщина красива, но глупа, то это можно сравнить с золотым кольцом в пятаке у свиньи.",
        "23": "Исполнение желаний доброго человека приумножает добро, но исполнение желаний злых влечёт за собою только беды.",
        "24": "Дающий щедро получает ещё больше, но бедность ждёт того, кто жаден.",
        "25": "Дающий щедро получит прибыль и, помогая другим, ты больше получишь сам.",
        "26": "Проклят жадный человек, не продающий зерно, но благословен тот, кто продаёт зерно, чтобы накормить других.",
        "27": "Стремящийся делать добро пользуется уважением, но ничего, кроме бед, не получает творящий зло.",
        "28": "Кто верит лишь в своё богатство, упадёт как мёртвый лист, но добрый расцветёт словно молодой побег.",
        "29": "Кто приносит несчастья своей семье, ничего не приобретает и будет в итоге прислуживать мудрым.",
        "30": "Дела добрых людей — это дерево жизни, мудрый даёт людям новую жизнь.",
        "31": "Если доброму воздаётся на земле, то, несомненно, и злым воздастся по заслугам."
    },
    "12": {
        "1": "Кто хочет быть мудрым, тот принимает наставления с радостью, тот же, кому ненавистно поучение, — глупец.",
        "2": "Господь счастлив благословить доброго человека, а злого Он осудит.",
        "3": "Жизнь зло творящего висит на волоске, а добрым ничего не угрожает.",
        "4": "Благородной женой муж гордится, а позорящая женщина подобна смертельной болезни.",
        "5": "Добрые люди честны в своих планах, но не доверяй планам коварных.",
        "6": "Злые люди причиняют боль своими словами, слова достойного человека способны от опасности спасти.",
        "7": "От злого человека ничего не остаётся после смерти, доброго же человека люди помнят долго.",
        "8": "Мудрого все восхваляют и не уважают глупца.",
        "9": "Лучше быть никому неизвестным и иметь слугу, чем выдавать себя за знатного, но не иметь еды.",
        "10": "Добрый человек всегда заботится о своей скотине, злой же жесток даже в своей самой великой доброте.",
        "11": "Кто трудится на своей земле, будет иметь много хлеба, глупцы же теряют время на бессмысленные выдумки.",
        "12": "Злые люди всегда желают завладеть богатством злых, но добрый подобен дереву с могучими корнями, которое обильно плодоносит.",
        "13": "Злобный попадёт в ловушку собственных глупых слов, добрый же всегда избежит любой беды.",
        "14": "Добрый человек насытится плодами слов своих и будет вознаграждён за свои труды!",
        "15": "Глупец считает свой путь лучшим, мудрый прислушивается к советам других.",
        "16": "Быстро в гнев впадает глупец, но мудрый прощает ошибки других.",
        "17": "Сказанному добрым человеком можно доверять в суде, свидетельство же лжецов — обман.",
        "18": "Слова говорящего бездумно ранят как меч. Мудрый осторожен со словом, и слова его могут вылечить раны.",
        "19": "Слова лжеца исчезают быстро, слова правды будут вечно жить.",
        "20": "Злые стремятся к коварству, но счастлив будет тот, кто сеет мир.",
        "21": "Добрых людей Бог защитит, а злых ожидают многочисленные беды.",
        "22": "Господь ненавидит лжецов и доволен теми, кто правду говорит.",
        "23": "Разумный не выставляет напоказ свои знания, слова глупца говорят о его глупости.",
        "24": "Кто много трудится, будет управлять другими, ленивый будет работать словно раб.",
        "25": "Заботы могут лишить человека счастья, но доброе слово способно сделать его счастливым.",
        "26": "Добрый человек осторожен в выборе друзей, злые выбирают себе подобных.",
        "27": "Ленивый не добьётся того, о чём мечтает, но к тому, кто трудится много, приходит успех.",
        "28": "Тропа добродетели ведёт к жизни, она к бессмертию ведёт!"
    },
    "13": {
        "1": "Мудрый сын внимательно слушает отца, когда тот говорит, что делать, однако гордец не слушает, когда его пытаются поправить.",
        "2": "Добрый человек насладится плодами речей своих, но неблагонадёжный лишь клевету распространяет.",
        "3": "Кто осторожен в своих речах, тот сбережёт себя, того, кто говорит бездумно, ждёт несчастье.",
        "4": "Ленивый желает, но не получает, у того же, кто прилежно трудится, всего вдоволь.",
        "5": "Добрые люди ненавидят ложь, злые же говорят ложь, которая унижает и срамит.",
        "6": "Доброта предохраняет искренних людей, но зло порабощает тех, кто любит грех.",
        "7": "Есть люди, ведущие себя как богачи в то время, когда они ничего не имеют. Другие ведут себя скромно, хотя и богаты они.",
        "8": "Может так случиться, что богатому человеку придётся заплатить выкуп за свою жизнь, бедному же это не грозит.",
        "9": "Добрый человек словно яркий свет, а свет злого угасает.",
        "10": "Гордыня лишь приводит к спорам, но тот, кто слушает советы, — мудр.",
        "11": "Деньги исчезнут у того, кто их обманом получил, но тот, кто вложил в них свой труд, увеличит богатство.",
        "12": "Неисполненные надежды вселяют в сердце грусть, но, если надежды твои сбылись, тебя наполняет радость.",
        "13": "Кто пренебрегает заповедью, навлекает на себя погибель, тот же, кто чтит заповедь, будет вознаграждён.",
        "14": "Наставления мудрого возвращают жизнь, а его слова помогают избежать смертельной западни.",
        "15": "Разумный человек — в почёте у людей, но жизнь тяжела для тех, кому доверять нельзя.",
        "16": "Мудрый думает, прежде чем сделать, но глупец доказывает свою глупость своими же делами.",
        "17": "Если гонец, приносящий весть, не имеет доверия, вокруг него будет беда, но мир всегда вокруг того, кому доверяют.",
        "18": "Позор и бедность ждут того, кто не учится на своих ошибках, но если он слушает порицание, то извлекает пользу.",
        "19": "Исполнение желания приносит радость, глупый же никогда не захочет уклониться от зла.",
        "20": "Дружи с мудрыми и тогда сам станешь мудрым, а поведись с глупцами, и тебя ожидают беды.",
        "21": "Несчастья преследуют грешников, доброму же воздаётся добром.",
        "22": "Добрый оставит наследство детям и внукам, а богатство злых в конце концов перейдёт в руки к праведным.",
        "23": "Во владении у бедняка может находиться плодородная земля, но бесхозяйственность её погубит.",
        "24": "Родители, искренне любящие своего ребёнка, поправляют его. Чем больше ты любишь своего ребёнка, тем быстрее ты наставишь его на путь истинный.",
        "25": "У добрых людей будет вдоволь еды, а злые изголодаются."
    },
    "14": {
        "1": "Мудрая женщина создаёт дом свой, а глупая разрушает его своей же глупостью.",
        "2": "Живущий праведно чтит Господа, а нечестный Господа ненавидит.",
        "3": "Речи глупого причиняют множество бед. Речь мудрого от бед хранит.",
        "4": "Если нет быков для работы, то амбар будет пуст, но для доброго урожая люди используют силу быков.",
        "5": "Честный человек всегда говорит правду, и поэтому он надёжный свидетель. Лживый человек лжёт постоянно, на него нельзя полагаться.",
        "6": "Насмехающиеся над мудростью никогда её не найдут. Мудры только те, кто знают, насколько она важна.",
        "7": "Не становись другом глупца, он ничему тебя не научит.",
        "8": "С помощью мудрости разумные осознают свои поступки, а глупые лишь заблуждаются, полагая, что всё знают.",
        "9": "Глупцы не верят в расплату за грехи. Добрые же изо всех сил стараются всепрощение обрести.",
        "10": "Никто не прочувствует печали сильнее, чем опечаленный человек. И радость свою до конца прочувствовать может только он сам.",
        "11": "Дом злого человека разорится, дом праведника будет процветать.",
        "12": "Иной путь кажется человеку правильным, но он ведёт только к смерти.",
        "13": "Человек может быть печальным, даже когда он смеётся. Однако, когда веселье проходит, печаль всё равно остаётся с ним.",
        "14": "За всё содеянное злые люди заплатят, а доброму воздастся за добро.",
        "15": "Глупый верит всему, что слышит, а мудрый размышляет обо всём.",
        "16": "Мудрый чтит Господа и сторонится зла, а глупый поступает бездумно и неосторожно.",
        "17": "Вспыльчивый делает глупости, но мудрый всегда терпелив.",
        "18": "Глупцы унаследуют ещё большую глупость, мудрым же воздаётся знанием.",
        "19": "Добрые одолеют злых и заставят их склониться в уважении перед праведными.",
        "20": "Бедного даже собственный сосед отвергает, но многие стремятся быть друзьями богатого.",
        "21": "Не думай плохо о ближнем, и если хочешь счастья, то будь добр к бедным людям.",
        "22": "Зло задумавший заблуждается, а творящий добро будет иметь истинно преданных и любящих друзей.",
        "23": "Упорный труд ведёт к изобилию, а излишняя разговорчивость — к убытку.",
        "24": "Мудрым воздаётся богатством, но глупому — глупостью.",
        "25": "Свидетельствующий правду помогает другим, а лгущий наносит раны людям.",
        "26": "Чтущий Господа будет жить в безопасности, и у детей его будет надёжное прибежище.",
        "27": "Почитание Господа даёт настоящую жизнь и спасает от ловушек смерти.",
        "28": "Множество подданных несёт величие царю, а малочисленное государство ничего не стоит.",
        "29": "Терпеливый отличается умом, но неразумен впадающий в гнев.",
        "30": "В здоровом теле — спокойствие духа, зависть же — смертельная болезнь, проникающая до самых костей.",
        "31": "Причиняющий зло бедным не уважает Бога, но тот, кто добр к ним, чтит Творца.",
        "32": "В минуты несчастий злые терпят поражение от своего же зла, но добрых защитит их честь.",
        "33": "Мудрый всегда думает о мудром, а глупый не знает, что такое мудрость.",
        "34": "Доброта возвеличивает народ, но грех — позор народов.",
        "35": "Доволен царь своими мудрыми помощниками, но в гневе царь на тех, кто позорит его."
    },
    "15": {
        "1": "Кроткий ответ смиряет гнев, но грубый ответ его разжигает.",
        "2": "Когда говорит мудрый, он учит мудрости, но глупец лишь вздор несёт.",
        "3": "Господь видит всё, что кругом происходит. Он смотрит и на добрых, и на злых.",
        "4": "Добрые слова словно дерево жизни, но лживые слова уничтожают дух.",
        "5": "Глупый пренебрегает советами отца, но мудрый внимателен, когда его поучают.",
        "6": "Добрый человек многим богат, но всё, чем обладает злой, ведёт его к несчастью.",
        "7": "Уста мудрых распространяют знание, о глупых же такого не скажешь.",
        "8": "Господь ненавидит жертвы злых, но счастлив услышать молитвы праведных.",
        "9": "Господь ненавидит поступки зло творящих, но любит творящих добрые дела.",
        "10": "Тот, кто живёт недостойно, будет наказан, а тот, кто ненавидит наставления, будет уничтожен.",
        "11": "Господу всё известно, даже то, что происходит в обители смерти, потому сердца и мысли людей для Господа не тайна.",
        "12": "Глупец ненавидит тех, кто его поучает, такой человек отказывается от советов мудрых.",
        "13": "На лице счастливого — радость, но если в его сердце грусть, то дух его подавлен.",
        "14": "Мудрый стремится увеличить свои знания, глупый же ищет только глупости.",
        "15": "Для бедного жизнь невыносима, но даже для него жизнь может стать праздником, если он решит без уныния относиться к происходящим событиям.",
        "16": "Лучше быть бедным и почитать Господа, чем быть богатым, но иметь несчастья.",
        "17": "Лучше едва утолить голод там, где любовь, чем есть досыта, где ненависть.",
        "18": "Вспыльчивый человек — причина бесконечных споров, но терпеливый — основа спокойствия и мира.",
        "19": "На пути ленивого — лишь терновник и преграды, но для праведных жизненный путь — гладкая дорога.",
        "20": "Мудрый сын отцу приносит счастье, а глупый — своей матери позор.",
        "21": "Глупец счастлив глупыми поступками, но мудрец всегда осторожен в своих делах.",
        "22": "Не сбудутся планы человека, не желающего принимать советы, но сбудутся планы того, кто прислушивается к мудрым наставлениям.",
        "23": "Счастлив человек, чей ответ правилен, и слово, сказанное вовремя, помогает.",
        "24": "Все дела мудрого ведут его к успеху в жизни и хранят его от смерти.",
        "25": "Господь разрушит дом гордеца, но защитит дом вдовы.",
        "26": "Злые мысли Господь ненавидит, но счастлив словами доброго.",
        "27": "Лгущий ради корысти приносит своей семье несчастья, но честного не коснутся беды.",
        "28": "Добрые люди думают, прежде чем дать ответ, но злые говорят раньше, чем успевают подумать, и это приносит им несчастья.",
        "29": "Господь от злых людей далёк, но слышит Он всегда молитвы добрых.",
        "30": "Тот, кто улыбается, делает счастливыми других, и от добрых новостей люди чувствуют себя лучше.",
        "31": "Мудрый всегда прислушивается к тем, кто его разумно наставляет.",
        "32": "Кто отказывается от поучений, тот причиняет вред себе. Тот, кто прислушивается к критике, обретает ещё большую мудрость.",
        "33": "Мудрость учит тебя Господа почитать, а смирение должно прийти прежде, чем тебе воздадут хвалу."
    },
    "16": {
        "1": "Человек лишь предполагает, что сказать, но только Господь вкладывает ему в уста нужные слова.",
        "2": "Человек считает праведными свои дела, но Господь судит искренность поступков.",
        "3": "Во всех делах твоих обращайся за помощью к Господу, и тогда тебя ждёт успех.",
        "4": "У Господа на всё есть планы, и поэтому Он уничтожит злобных.",
        "5": "Господу неугоден тот, кто ставит себя выше других. Он непременно накажет гордецов.",
        "6": "Истинная любовь и верность сделают тебя чистым от греха. Почитай Господа, и будешь ты вдали от зла.",
        "7": "Живущий праведно Господу угоден, и даже враги такого человека будут в мире с ним.",
        "8": "Лучше немного приобрести правдой, чем много, но обманом.",
        "9": "Человек строит планы, но лишь Господь ведёт по жизни человека.",
        "10": "Слово царя — закон, его решения справедливы.",
        "11": "Господь хочет, чтобы все весы были верны и все соглашения справедливы.",
        "12": "Цари ненавидят дела злых. Доброта придаёт его царству силу.",
        "13": "Цари всегда хотят слышать правду, им нравятся люди, которые не лгут.",
        "14": "Царь в гневе может убить, но мудрый человек постарается, чтобы царь был счастлив.",
        "15": "Если счастлив царь, то жизнь лучше для всех. Его расположение — приятный весенний дождь.",
        "16": "Мудрость стоит дороже золота, разум стоит дороже серебра.",
        "17": "Добрые люди стараются жить вдалеке от зла. Кто осторожен, тот защитит себя.",
        "18": "Гордому человеку грозит погибель, высокомерному грозит поражение.",
        "19": "Лучше быть смиренным и жить среди бедных, чем делить богатство с высокомерными.",
        "20": "Тот, кто слушает советы других, преуспеет, и тот, кто надеется на Господа, будет благословен.",
        "21": "Если мудр человек, другие это поймут, и тот, кто осторожно выбирает слова, может убедить любого.",
        "22": "Здравый смысл словно источник чистой воды, а глупые ничего не видят, кроме глупости своей.",
        "23": "Мудрый думает, прежде чем говорить, и сказанное им внимания достойно.",
        "24": "Добрые слова подобны мёду: приятны и целебны для человека.",
        "25": "Есть путь, который людям кажется правильным, но он ведёт к смерти.",
        "26": "Голод работающего заставляет его работать ради хлеба.",
        "27": "Ничтожный человек замышляет недоброе, его советы опасны, как бушующий огонь.",
        "28": "Склочник — всегда причина ссор, а сплетник разрушает дружбу.",
        "29": "Вспыльчивый причиняет беды друзьям и ведёт их по неверной дороге.",
        "30": "Подмигивая и ухмыляясь, злые задумывают обмануть и оскорбить друзей.",
        "31": "Седина — корона славы, она приходит от праведной жизни.",
        "32": "Лучше быть терпеливым, чем смелым воином, лучше владеть своим гневом, чем целым городом.",
        "33": "В поисках решения люди бросают жребий, но ответ лишь от Господа приходит."
    },
    "17": {
        "1": "Лучше иметь корку хлеба, но с миром в душе, чем богатый дом, в котором все ссорятся.",
        "2": "Умный слуга будет господствовать над ленивым сыном хозяина. Этот слуга получит наследство, подобно одному из сыновей.",
        "3": "Золото и серебро очищают огнём, но сердца людей очищает Господь.",
        "4": "Злобный слушает о зле других. Лжец слушает ложь других.",
        "5": "Кто насмехается над бедными, над окружёнными несчастьями, тот не чтит сотворившего его Господа и поэтому понесёт наказание.",
        "6": "Внуки делают счастливыми стариков, а дети гордятся родителями своими.",
        "7": "Не стоит надеяться, что глупый сможет убедительно говорить, также не следует ждать от правителя лжи.",
        "8": "Некоторые люди считают, что взятка — это амулет, приносящий удачу везде, куда бы они ни пошли.",
        "9": "Если ты прощаешь обидчика своего, вы можете стать друзьями, но, если ты продолжаешь помнить обиду, это повредит дружбе.",
        "10": "Умный извлекает больше пользы из одного урока, чем глупец из сотни поучений.",
        "11": "Злой стремится делать зло, но Господь пошлёт ему суровое наказание.",
        "12": "Опасно встретить медведицу, у которой украли медвежат, но это лучше, чем встретить погружённого в свою глупость человека.",
        "13": "Не причиняй зла тем, кто делает тебе добро, иначе беды тебя не покинут до конца дней твоих.",
        "14": "Начать спор, словно пробить дыру в плотине. Поэтому прекрати спор, пока дыра не стала ещё больше.",
        "15": "Господь ненавидит, когда люди наказывают невиновных и когда виновных оправдывают.",
        "16": "Глупому не будет пользы от денег, он мудрость никогда не сможет приобрести.",
        "17": "Друг любит во все времена, истинный брат поддерживает в несчастье.",
        "18": "Только глупый берёт на себя ответственность за долги другого.",
        "19": "Кто любит споры, тот любит грех. Кто себя хвалит, тот призывает беды.",
        "20": "Коварный никогда не наживётся на своих преступлениях, а смутьяны попадут в ловушки, расставленные ими же.",
        "21": "Печален отец, чей сын глуп, он никогда не будет счастлив.",
        "22": "Счастье словно целебное лекарство, печаль же подобна иссушающей болезни.",
        "23": "Злой судья берёт взятку за то, чтобы извратить правосудие.",
        "24": "Мудрый занимается насущными делами, в то время как глупый всегда мечтает о том, что маловероятно.",
        "25": "Глупый сын — скорбь для отца и грусть для матери своей.",
        "26": "Наказывать правителей за правду так же несправедливо, как наказывать невинного.",
        "27": "Мудрый обращается со словами осторожно, он не впадает легко в гнев.",
        "28": "Даже глупый кажется мудрым, когда молчит. Люди считают мудрым того, кто ничего не говорит."
    },
    "18": {
        "1": "Некоторые люди всё делают по-своему и возмущаются, когда им дают добрые советы.",
        "2": "Глупый не хочет учиться у других, он только о своих мыслях хочет говорить.",
        "3": "Люди ненавидят злых и презирают постыдных.",
        "4": "Слова мудрого словно вода из глубокого колодца, колодца мудрости.",
        "5": "Когда вершишь суд, будь справедлив, и, если ты оправдаешь виновного, значит несправедлив ты к добрым людям.",
        "6": "Слова глупого то и дело приводят к ссорам. Неразумные постоянно напрашиваются на неприятности.",
        "7": "Когда говорит глупец, он себя же уничтожает, а его слова становятся капканом для него.",
        "8": "Людям нравятся сплетни, которые словно вкусная еда для них.",
        "9": "Тот, кто делает плохую работу, подобен тому, кто разрушает.",
        "10": "Могущество — в имени Господа, оно словно крепкая башня. Бегут к ней добрые люди и спасение находят.",
        "11": "Богатый думает, что его спасёт богатство. Он считает богатство крепостью своей.",
        "12": "Гордый скоро будет уничтожен, но смиренному оказана будет честь.",
        "13": "Прежде чем отвечать, дай людям договорить до конца, тогда тебе не будет стыдно и ты не будешь выглядеть глупо.",
        "14": "Разум человека помогает пересилить болезнь, но когда угнетён дух, тогда перед недугом всё бессильно.",
        "15": "Мудрый всегда стремится узнать больше, поэтому он внимательно слушает других и обогащает себя знанием.",
        "16": "Сделай подарок важному человеку и тогда без труда завоюешь его благосклонность.",
        "17": "Кто говорит первым, всегда кажется правым, пока не придёт тот, кто начнёт задавать умные вопросы.",
        "18": "Если два человека, обладающих властью, спорят, то лучший способ разрешить спор — это бросить жребий.",
        "19": "Если обидишь друга, вернуть его будет труднее, чем завладеть городом с крепкими стенами. Ссоры разделяют людей как ворота замка с крепкими засовами.",
        "20": "Сказанное тобой влияет на твою жизнь: слова подобны сладкому фрукту или вкусной еде, наполняющей твой желудок.",
        "21": "Язык может говорить слова, которые приносят жизнь или смерть. Поэтому любители поговорить должны быть готовы принять последствия сказанного.",
        "22": "Найдя жену, ты находишь добро. Она знак того, что Господь доволен тобой.",
        "23": "Бедный с кротостью будет молить о помощи, а богатый груб в ответах своих.",
        "24": "Времяпрепровождение со множеством друзей приятно, но близкий друг может быть ближе брата."
    },
    "19": {
        "1": "Лучше быть бедным и честным, чем быть глупцом, который лжёт людям и обманывает их.",
        "2": "Мало радоваться чему-либо, надо ещё знать, что ты делаешь. Не берись за дело поспешно, потому что сделаешь его плохо.",
        "3": "Глупость человека уничтожит его жизнь, но он во всём случившемся обвинит Господа.",
        "4": "Богатство приносит множество друзей, но бедного все покинут.",
        "5": "Говорящий напраслину на другого будет наказан, лгущий никогда жизнь свою не спасёт.",
        "6": "Многие хотят дружить с щедрым, ведь каждый хочет быть другом того, кто делает подарки.",
        "7": "Против бедного даже его семья, и друзья от него отвернутся. Он может просить их о помощи, но они не услышат его.",
        "8": "Человек должен позаботиться о себе и набраться мудрости. Награда ждёт того, кто будет усердно учиться, чтобы стать мудрым.",
        "9": "Лжесвидетель будет наказан, продолжающий лгать уничтожен будет.",
        "10": "Глупый не должен быть богатым, как раб не может управлять хозяином.",
        "11": "Опыт делает человека терпеливым. Терпелив тот, кто стойко выносит оскорбления.",
        "12": "Царский гнев подобен рычанию льва, но его благосклонность словно нежный дождь, падающий на зелёную траву.",
        "13": "Глупый сын принесёт своему отцу много несчастий. Сварливая жена раздражает словно капающая вода.",
        "14": "Дома и деньги достаются от родителей, но хорошая жена — подарок от Господа.",
        "15": "Лень погружает в сон, а нерадивость приводит к голоду.",
        "16": "Кто подчиняется закону, тот спасает себя. Кто закон не чтит, тот погибнет.",
        "17": "Давать бедным — все равно что давать в долг Господу. Он воздаст тебе, если ты был добр к бедным.",
        "18": "Учи своего сына и наставляй его, пока есть надежда. Если отказываешься делать это, то станешь причиной его гибели.",
        "19": "Кто легко впадает в гнев, должен платить за своё поведение. И если он не подвергнется наказанию, то гнев его станет ещё сильнее.",
        "20": "Слушайся совета и учись, тогда станешь мудрым.",
        "21": "Человек может многое задумать, но только воля Господа свершается.",
        "22": "Каждый хочет настоящих и надёжных друзей. Так что лучше быть бедным, чем лжецом.",
        "23": "Кто чтит Господа, тот живёт справедливо, и ему не надо опасаться несчастий.",
        "24": "Ленивый не сделает даже самого необходимого, чтобы накормить себя. Он слишком ленив, чтобы донести пищу до рта.",
        "25": "Наказав высокомерного и злого, ты даже глупого заставишь извлечь из этого урок. Однако для мудрого, чтобы исправиться, нужен лишь простой совет.",
        "26": "Кто крадёт у отца своего и мать свою изгоняет, того преследуют позор и несчастья.",
        "27": "Сын мой, если ты отказываешься учиться, то по-прежнему будешь совершать глупейшие ошибки.",
        "28": "При нечестном свидетеле суд не будет справедливым. Сказанное злобными приносит больше зла.",
        "29": "Кто ценит себя больше других, будет наказан. Глупый получит наказание, уготованное для него."
    },
    "20": {
        "1": "Вино и пиво лишают человека разума. Он едва стоит на ногах, становится шумным и совершает глупости.",
        "2": "Гнев царя словно рык льва. Если рассердишь царя, можешь лишиться жизни.",
        "3": "Любой глупец может начать спор, поэтому уважай того, кто отказывается спорить.",
        "4": "Ленивый слишком ленив, чтобы сеять, поэтому во время жатвы он ищет хлеб, но не находит ничего.",
        "5": "Людские советы словно глубокий колодец, мудрый будет черпать из них.",
        "6": "Многие могут называть себя «верными друзьями», но трудно найти такого, на кого можно положиться.",
        "7": "Добрый человек живёт доброй жизнью, и дети его будут благословенны.",
        "8": "Когда царь судит людей, он должен внимательно разобраться, кто прав, а кто виноват.",
        "9": "Может ли человек сказать, что всегда поступает хорошо? Может ли сказать, что он безгрешен? Нет!",
        "10": "Господь ненавидит тех, кто обманывает других, пользуясь неверными весами.",
        "11": "Даже ребёнок своими поступками показывает, хороший он или плохой. Следя за ним, легко узнаёшь, честен ли он и хорош.",
        "12": "У нас есть глаза, чтобы видеть, уши, чтобы слышать, которые Господь сотворил для нас.",
        "13": "Если любишь спать, то проснёшься бедным, но используй время для работы, и у тебя будет много хлеба.",
        "14": "Человек, покупающий что-либо у тебя, всегда говорит: «Этот товар никуда не годен, и к тому же он слишком дорого стоит», но потом хвалится перед всеми удачной покупкой.",
        "15": "Разум и знания могут обогатить человека золотом, жемчугом и другими драгоценностями.",
        "16": "Если кто-либо поручился за долги другого, тогда возьми его пальто в залог до тех пор, пока долг не будет полностью выплачен.",
        "17": "Если получаешь что-либо обманом, то поначалу эта вещь может показаться хорошим приобретением, но в итоге окажется, что она ничего не стоит.",
        "18": "Прежде чем строить планы, получи добрый совет, и если начинаешь войну, то найди для себя мудрых советников.",
        "19": "Кто разносит слухи о других, не заслуживает доверия. Не будь другом того, кто много говорит.",
        "20": "Кто говорит против отца или матери, тот подобен угасающему свету.",
        "21": "Если ты легко получил богатство, ты его не будешь ценить.",
        "22": "Не стремись сам наказать того, кто тебе вредит. Господь его накажет и сделает тебя победителем.",
        "23": "Иные пользуются неправильными гирями и неточными весами, обманывая других. Это неправедно и ненавистно Господу.",
        "24": "Господь решает, что случится в жизни каждого, и поэтому никто не знает, что будет дальше.",
        "25": "Осторожно подумай перед тем, как дать Богу обещание, чтобы потом не пожалеть о данном обете.",
        "26": "Подобно земледельцу, который отделяет зерно от шелухи, так и мудрый царь определит, кто из людей злой, и тогда накажет виновных.",
        "27": "Твой дух словно лампа для Господа, Он видит самые сокровенные помыслы твои.",
        "28": "Истинный и преданный царь сохранит свою силу, преданность поддержит царство его.",
        "29": "Мы восхищаемся силой юноши, но уважаем седину старого.",
        "30": "Наказание может очистить человека от совершённых им неправедных поступков."
    },
    "21": {
        "1": "Как земледельцы роют каналы для поливки полей, меняя направления потоков, так и Господь управляет разумом царей. Он может направить царя, куда Он желает.",
        "2": "Человек думает, что делает всё правильно, но Господь судит по их истинным намерениям.",
        "3": "Делай то, что справедливо и праведно. Господу это угодно больше, чем жертва.",
        "4": "Глазами и сердцем показывает человек зло: глаза, унижающие других, и сердце, полное высокомерия, — всё это грех.",
        "5": "Торопливость приводит к потере, планы же тех, кто усердно трудится, приводят к изобилию.",
        "6": "Быстро исчезнет богатство, добытое обманом; оно приведёт тебя к смерти.",
        "7": "Злые будут уничтожены за зло, ими сотворённое, так как они отказываются от праведности.",
        "8": "Злые всегда стремятся обмануть, но добрые всегда искренни и справедливы.",
        "9": "Лучше жить в отдалённом углу на крыше, чем в доме со сварливой женой.",
        "10": "Злобные хотят сделать больше зла, и они немилосердны к окружающим.",
        "11": "Накажи того, кто смеётся над праведностью, и даже глупые примут этот урок. Однако даже незначительное поучение даст мудрому необходимое знание.",
        "12": "Справедливый Бог знает о делах нечестивых людей, и Он их накажет.",
        "13": "Кто отказывается помочь бедным, тому не будет помощи в нужный момент.",
        "14": "Если кто-то сердит на тебя, сделай ему тайный подарок. Подарок, сделанный тайно, может унять сильный гнев.",
        "15": "Справедливый суд приносит добрым людям счастье, но злых пугает.",
        "16": "Человек, теряющий путь мудрости, идёт в сторону погибели.",
        "17": "Если приятное времяпрепровождение — главное для человека, то он будет беден, и, если человек тот любит вино и еду, он никогда не будет богатым.",
        "18": "Злые должны заплатить за всё зло, причинённое добрым. Лживые должны заплатить за все неприятности, которые они доставили честным.",
        "19": "Лучше жить одиноким в пустыне, чем со вспыльчивой и сварливой женой.",
        "20": "Мудрый бережёт нужные ему вещи, а глупый сразу же их использует.",
        "21": "Кто постоянно стремится к доброте и любви, будет жить в достатке и чести.",
        "22": "Мудрый может сделать всё что угодно: он сможет штурмовать любой город, защищённый многочисленной армией, а также разрушить укреплённые стены, на которые все надежды возлагали.",
        "23": "Кто осторожно выбирает слова, тот спасает себя от несчастий.",
        "24": "Гордец считает, что он лучше других; он своими поступками показывает собственную злобу.",
        "25": "Ленивый навлекает на себя беду, так как он отказывается работать.",
        "26": "Жадному всегда всего мало, добрый же человек щедро даёт и нужды не знает.",
        "27": "Господь не находит счастья в жертвах, приносимых злыми, особенно, когда они корыстны.",
        "28": "Свидетель, пойманный на собственной лжи, будет наказан, а слову честного всегда можно верить.",
        "29": "Добрый всегда знает, что он прав, но лживому надо притворяться.",
        "30": "Нет достаточно мудрого человека, чтобы строить успешные планы, если Господь против планов этих.",
        "31": "Люди могут приготовиться для битвы, даже коней для сражения могут снарядить, но только Господь даёт победу."
    },
    "22": {
        "1": "Доброе имя важнее серебра и золота. Лучше быть уважаемым, чем богатым.",
        "2": "И бедного, и богатого сотворил Господь.",
        "3": "Мудрый предвидит трудности и уходит в сторону с этого пути, но глупый идёт прямо к бедам и страдает от этого.",
        "4": "Почитание Господа и смирение приводят к богатству, чести и истинной жизни.",
        "5": "Злые попадают в ловушки многих бед, но тот, кто стремится жизнь свою сохранить, избежит несчастий.",
        "6": "Учи ребёнка правильному пути, пока он мал. Тогда он, став взрослым, будет идти этим путём.",
        "7": "Бедные — рабы богатых. Берущий в долг становится слугой дающего.",
        "8": "Приносящий несчастья сам несчастье пожнёт. Он будет в итоге уничтожен несчастьем, порождённым им.",
        "9": "Щедрый будет благословен, потому что он делит хлеб свой с бедными.",
        "10": "Заставь уйти гордеца, который над праведными смеётся, а с ним уйдут все оскорбления и споры.",
        "11": "Царь станет другом тебе, если ты любишь чистоту сердца и доброе слово.",
        "12": "Господь хранит того, кто знает Его, и уничтожает того, кто отвернулся от Него.",
        "13": "Ленивый говорит: «Я не могу идти работать. На улице лев, он может меня растерзать».",
        "14": "Грех прелюбодеяния словно ловушка, и тот попадёт в неё, на кого прогневался Господь.",
        "15": "Дети делают глупости, но наказание твоё научит их уму.",
        "16": "Притеснение бедняков ради обогащения и приношение даров богатым лишь разорят тебя.",
        "17": "Слушай то, что я говорю. Я тебя научу тому, что говорил мудрец. Черпай мудрость из этих поучений.",
        "18": "Тебе будет полезно запомнить эти слова, чтобы ты мог вспомнить их в нужное время.",
        "19": "И вот я сегодня научу тебя этой мудрости, чтобы ты надеялся на Господа.",
        "20": "Я записал тридцать изречений для тебя, это — слова совета и мудрости.",
        "21": "Они научат тебя самому важному, чтобы ты мог дать правильный отчёт пославшему тебя.",
        "22": "Легко украсть у бедного, но не делай этого. И никогда не используй преимущество своё перед бедными в суде.",
        "23": "Господь на их стороне. Он защищает бедных и отберёт у любого, кто их обокрал.",
        "24": "Не дружи с тем, кто вспыльчив, не приближайся к тому, кто быстро впадает в гнев.",
        "25": "Если общаешься с ним, то можешь стать таким же, и тебя постигнут те же беды.",
        "26": "Не поручайся за долги другого.",
        "27": "Если ты не сможешь заплатить, то потеряешь всё, что имеешь. Почему ты должен терять постель, на которой спишь?",
        "28": "Никогда не передвигай древнюю межу, установленную твоими предками.",
        "29": "Если человек мастер своего дела, значит, он достаточно хорош, чтобы служить царю. Ему не надо будет работать на простых людей."
    },
    "23": {
        "1": "Когда ты сидишь за столом и ешь с важным человеком, всегда помни, с кем ты.",
        "2": "Никогда не ешь слишком много, даже если ты очень голоден.",
        "3": "Не ешь слишком много того, чем он тебя угощает. Это могло быть проверкой.",
        "4": "Не губи своё здоровье ради достижения богатства. Если ты мудр, то не поддашься этому пагубному стремлению.",
        "5": "Деньги могут исчезнуть в мгновение ока, и, словно вырастив крылья, они как птицы улетят прочь.",
        "6": "Не ешь вместе со скупым и избегай его яств.",
        "7": "Он жаден и может предложить тебе пищу, но только ради приличия. На самом же деле его заботит только одно: сколько денег ему пришлось потратить.",
        "8": "И если ты съешь предложенную им еду, тебе может стать плохо, и ты будешь неловко себя чувствовать.",
        "9": "Не пытайся учить глупого, он только посмеётся над твоей мудростью.",
        "10": "Никогда не сдвигай старую межу и не отнимай землю у сирот.",
        "11": "В этом случае Господь будет против тебя. Он могуществен и защищает сирот.",
        "12": "Слушай учителя своего и учись всему, чему можешь.",
        "13": "Всегда наказывай ребёнка, если это нужно. Наказание ему не повредит.",
        "14": "Если накажешь его, ты можешь спасти его жизнь.",
        "15": "Сын мой, если станешь мудрым, я буду очень счастлив.",
        "16": "Счастье будет в сердце моём, когда услышу от тебя добрые слова.",
        "17": "Не завидуй злым и всегда старайся почитать Господа.",
        "18": "Тем самым ты обретёшь надежду в своём сердце, которая никогда не покинет тебя.",
        "19": "Поэтому слушай, сын мой, и будь мудрым. Всегда старайся жить праведно.",
        "20": "Не дружи с теми, кто пьёт слишком много вина и слишком много ест.",
        "21": "Пьяницы и обжоры быстро беднеют. Всё, что они делают, — это пьют, едят, спят, и вскоре у них ничего не останется.",
        "22": "Слушай, что говорит твой отец, ведь без него ты бы не родился. А также почитай мать свою, даже когда она станет старой.",
        "23": "Истина, мудрость, учение, понимание стоят денег и стоят слишком дорого, чтобы продавать их.",
        "24": "Отец доброго человека счастлив. Если дети мудры, они приносят отцу радость.",
        "25": "Пусть твои родители будут счастливы, и пусть мать твоя возрадуется.",
        "26": "Сын мой, слушай внимательно, что я говорю, пусть примером тебе будет жизнь моя.",
        "27": "Блудницы и распутные женщины подобны западне; они словно глубокий колодец, из которого невозможно выбраться.",
        "28": "Словно вор поджидает тебя блудница. Она является причиной того, что многие мужчины становятся грешниками, изменяя своим жёнам.",
        "29-30": "Плохо будет тем, кто всю ночь пьёт слишком много вина и крепких напитков. Такие люди часто ссорятся и дерутся; у них красные глаза и беды постоянно преследуют их.",
        "31": "Так что будь осторожен с вином. Оно красиво искрится в бокале и легко пьётся.",
        "32": "Но потом оно кусает словно змея.",
        "33": "Вино будет причиной твоих странных поступков, когда помутнеет разум твой.",
        "34": "Когда ты ляжешь, тебе покажется, что ты в бурном море, находясь на мачте корабля.",
        "35": "Ты скажешь: «Они били меня, но я этого не помню, ударили, однако я ничего не почувствовал. Теперь же не могу проснуться, мне нужно ещё выпить»."
    },
    "24": {
        "1": "Не завидуй злым людям. Не теряй на них время.",
        "2": "В их сердцах одни только злые планы, все разговоры их о зле.",
        "3": "Добрые дома построены на мудрости и понимании.",
        "4": "Знание наполняет их комнаты редкими и бесценными сокровищами.",
        "5": "Мудрость даёт человеку могущество и знание увеличивает его силу.",
        "6": "Ты должен посоветоваться с мудрыми людьми, прежде чем начинать войну; тебе нужно много хороших советников, чтобы выиграть.",
        "7": "Глупые не понимают мудрости. Когда люди обсуждают важные вещи, глупым нечего сказать.",
        "8": "Если ты всегда замышляешь несчастья, люди будут знать тебя как приносящего беды и никогда не будут слушать тебя.",
        "9": "Всё, что планирует глупый, — грех. Люди презирают того, кто смеётся над праведностью.",
        "10": "Если слаб ты во времена беды, значит, ты действительно слаб.",
        "11": "Если люди замышляют убить кого-то, ты должен его спасти.",
        "12": "Ты не можешь сказать: «Это не моё дело». Господь знает твои поступки и чем руководствуешься ты. Он следит за тобой, и поэтому воздаст по делам твоим.",
        "13": "Сын мой, ешь сладкий мёд из сот, ведь он полезен для тебя.",
        "14": "Так же и мудрость полезна для тебя. Если мудр ты, будет у тебя надежда, которая никогда не исчезнет.",
        "15": "Не будь подобен вору, который хочет украсть у доброго человека или хочет забрать его дом.",
        "16": "Если добрый падёт семь раз, он всё равно поднимется опять, но злобный навечно будет побеждён бедами своими.",
        "17": "Не радуйся беде врага твоего, не радуйся, когда он упадёт.",
        "18": "Господь увидит, если ты радуешься этому, и решит не наказывать твоего врага.",
        "19": "Не допускай волнений из-за злых и не завидуй им.",
        "20": "Нет надежды у злых, и свет их погаснет.",
        "21": "Сын мой, почитай Господа и царя и не присоединяйся к тем, кто выступает против них.",
        "22": "Потому что те, кто против, могут быстро погибнуть, и не знаешь ты, сколько несчастий Господь и царь могут обрушить на своих врагов.",
        "23": "Это слова мудрых: Судья должен быть справедлив и не должен помогать кому-нибудь просто по знакомству.",
        "24": "Люди возненавидят судью, который освобождает виновного, и даже другие народы проклянут такого судью.",
        "25": "Но, если судья наказывает виновного, все люди буду рады его справедливости.",
        "26": "Честный ответ осчастливит всех как поцелуй в уста.",
        "27": "Не строй дом раньше, чем засеешь свои поля.",
        "28": "Не говори без причины против кого-либо, иначе всем будет очевидна твоя глупость.",
        "29": "Не говори: «Он сделал мне больно, и я отвечу ему тем же. Я накажу его за причинённое мне зло».",
        "30": "Я прошёл мимо поля ленивого человека, мимо виноградника, принадлежащего глупому.",
        "31": "Всё на этих полях заросло сорняками, дикие виноградные лозы покрыли землю, а ограда была разрушена.",
        "32": "Я взглянул на всё это и задумался, и извлёк урок из всего, что видел:",
        "33": "немного сна, немного отдыха, сложенные руки и дневная дрёма —",
        "34": "всё это сделает тебя бедным очень быстро, и вскоре у тебя ничего не останется, словно вор вломился в дом твой и всё забрал."
    },
    "25": {
        "1": "Вот ещё мудрые изречения Соломона, собранные слугами Езекии, царя Иудеи.",
        "2": "Мы Господа восхваляем за неведомые нам тайны, но царю мы славу воздаём за те дела, которые он совершает прилюдно.",
        "3": "Никто не знает, насколько высоко небо или глубока земля, так и разум царей непостижим.",
        "4": "Удалив все примеси, ты очистишь серебро, и тогда из него ремесленник сделает красивое изделие.",
        "5": "Прогони злых советников от царя, и доброта сделает его царство сильным.",
        "6": "Не строй из себя важную персону, не хвались собой перед царём.",
        "7": "Гораздо лучше, если царь сам позовёт тебя, предоставив самоё почётное место, чем опозориться перед царскими вельможами, пересаживаясь на менее почётное место.",
        "8": "Не спеши оклеветать человека перед судьёй. Если он докажет, что он прав, ты будешь посрамлён.",
        "9": "Если у тебя законная тяжба с соседом, постарайтесь решить её между собой, но не выдавай его сокровенные тайны.",
        "10": "Иначе ты будешь опозорен и приобретёшь дурную славу, с которой никогда не расстанешься.",
        "11": "Нужное слово, сказанное в подходящее время, словно золотое яблоко в серебряной оправе.",
        "12": "Поучения мудрого стоят дороже, чем золотые кольца и украшения из лучшего золота.",
        "13": "Гонец, которому можно доверять, ценится, как освежающая вода в знойный день во время жатвы.",
        "14": "Кто обещает подарки и не приносит их, подобен ветру и облакам, не приносящим дождя.",
        "15": "Спокойный разговор может заставить любого изменить мнение, даже правителя. У кроткой речи своя великая сила.",
        "16": "Как ни хорош мёд, не ешь его слишком много, а то тебе станет плохо.",
        "17": "Также не ходи слишком часто в дом соседа твоего, иначе он возненавидит тебя.",
        "18": "Опасен человек, не говорящий правду. Он подобен дубине, мечу или острой стреле.",
        "19": "Будь независим от лжеца во времена бед. Его можно сравнить с больным зубом или хромой ногой, приносящей боль.",
        "20": "Петь счастливые песни грустному человеку так же глупо, как снимать одежду в холодный день или смешивать соду и уксус.",
        "21": "Если враг твой голоден, то накорми его, если пить хочет, напои его.",
        "22": "Если сделаешь так, то смутишь его, и тогда Господь вознаградит тебя за то, что ты был добр к своему врагу.",
        "23": "Северный ветер приносит дождь, а сплетни порождают злобу.",
        "24": "Лучше жить в отдалённом углу на крыше, чем в доме со сварливой женой.",
        "25": "Добрые новости издалека как прохладная вода в жаркий день.",
        "26": "Доброго человека, поддающегося влиянию злого, можно сравнить с чистым источником воды, который покрывается грязью.",
        "27": "Плохо, если ты ешь слишком много мёда, но также плохо, если ты ищешь для себя слишком много чести.",
        "28": "Человек, не способный держать себя в руках, подобен городу с разрушенными стенами."
    },
    "26": {
        "1": "Как снег не должен идти летом и дождь не должен идти во время жатвы, так и люди не должны воздавать честь глупым.",
        "2": "Не беспокойся, если кто-либо шлёт проклятия в твою сторону, с тобой ничего плохого не случится. Слова такого человека будут для тебя словно птицы, пролетающие над тобой и улетающие прочь.",
        "3": "Ты должен хлестать коня, обуздать мула и побить дурака.",
        "4": "Невозможно мудро ответить глупому. Если глупый человек задаёт глупый вопрос, не давай ему ответа или сам будешь выглядеть глупым.",
        "5": "Но, если глупый человек задаёт глупый вопрос и ты не ответишь ему, тогда он посчитает себя мудрецом.",
        "6": "Не позволяй глупому передавать твои вести, потому что это всё равно что отрезать себе ноги и тем самым навлечь на себя неприятности.",
        "7": "Когда глупый пытается сказать что-нибудь умное, — это всё равно что хромой пытается ходить.",
        "8": "Оказывать честь глупому — всё равно что привязать камень к праще.",
        "9": "Когда глупый пытается сказать что-нибудь умное, — это всё равно что пьяный пытается вытащить занозу из руки.",
        "10": "Нанимать глупого или первого встречного опасно, ведь не знаешь, кому это принесёт беду.",
        "11": "Если собаку стошнит, она блюёт, а затем снова съедает это, так же и глупый повторяет свою глупость снова и снова.",
        "12": "Кто считает себя мудрым, но не является таковым, тот хуже глупого.",
        "13": "Ленивый говорит: «Я не могу выйти из дома, на улице лев».",
        "14": "Как дверь поворачивается на петлях, так и ленивец на своей постели.",
        "15": "Ленивый слишком ленив, чтобы донести пищу до рта.",
        "16": "Ленивый думает, что он в семь раз умнее рассуждающих здраво и обоснованно.",
        "17": "Вмешиваться в чужой спор — всё равно что, проходя мимо, хватать бродячую собаку за уши.",
        "18-19": "Кто разыгрывает другого, а затем говорит, что это была «шутка», подобен сумасшедшему, пускающему горящие стрелы в воздух, которые убивают случайного прохожего.",
        "20": "Огонь остывает, когда нет дров, так и ссоры прекращаются, когда нет сплетен.",
        "21": "Как древесный уголь помогает гореть углям, а дрова поддерживают огонь, так и склочники питают постоянные ссоры.",
        "22": "Люди любят сплетни — это для них как вкусная еда.",
        "23": "Приятные слова, скрывающие злые планы, подобны серебряной краске на дешёвом глиняном горшке.",
        "24": "Злой человек в речах своих выглядит хорошо, но прячет злые планы свои в сердце.",
        "25": "Он говорит красивые речи, но не доверяй ему, так как сердце его переполнено злом.",
        "26": "Произнося приветливые слова, он прячет злобные планы, и в конце концов его злоба станет всем очевидна.",
        "27": "Кто старается поймать в ловушку другого, будет сам в неё пойман, кто катит камень на другого, будет этим камнем раздавлен.",
        "28": "Лгущий ненавидит того, кому причиняет боль, а лесть только вредит людям."
    },
    "27": {
        "1": "Не хвались о будущем, потому что не знаешь, что случится завтра.",
        "2": "Не хвали себя, пусть это сделают другие.",
        "3": "Камень тяжёл и песок нести нелегко, но беда и несчастья из-за глупого тяжелее того и другого.",
        "4": "Гнев жесток и разрушителен, словно наводнение, но зависть хуже гнева.",
        "5": "Открытое обвинение лучше скрытой любви.",
        "6": "Лучше терпеть обиды, нанесённые другом, которому можно доверять, чем слышать лесть врага, ненавидящего тебя.",
        "7": "Если ты не голоден, тогда не будешь есть даже мёд, но если проголодаешься, то будешь есть всё, даже то, что на вкус неприятно.",
        "8": "Человек вдалеке от дома как птица вдали от гнезда.",
        "9": "Благовония и курения приносят сердцу радость, так же как и сладкие слова совета друга.",
        "10": "Не забывай своих друзей и друзей отца твоего. Если к тебе пришла беда, не ходи далеко за помощью в дом брата твоего, а обратись к соседу, который близко.",
        "11": "Сын мой, будь мудр, тогда я буду счастлив и смогу ответить любому, кто меня критикует.",
        "12": "Мудрый видит идущие несчастья и уходит с этого пути, но глупый идёт напролом и страдает от этого.",
        "13": "Если ты дал ссуду незнакомому человеку, тогда возьми его пальто в залог до тех пор, пока долг не будет полностью выплачен.",
        "14": "Не буди рано соседа своего криками: «С добрым утром!» Он воспримет это как проклятие, а не как благословение.",
        "15": "Сварливая жена подобна постоянно капающей воде в дождливый день.",
        "16": "Заставить её прекратить спорить подобно попытке остановить ветер или схватить руками масло.",
        "17": "О железо точат люди железные ножи, так же и друг способствует развитию твоего разума.",
        "18": "Человек, заботящийся о дереве, сможет есть плоды его. Так и человек, который заботится об учителе своём, будет вознаграждён.",
        "19": "Когда человек смотрит в воду, он видит отражение своего лица, так и сердце показывает, что человек представляет собой.",
        "20": "Как царство разрушения и смерти невозможно заполнить, так и желаниям людей нет конца.",
        "21": "Люди очищают огнём золото и серебро, так же и человек проверяется хвалой, воздаваемой ему другими.",
        "22": "Можно растолочь глупого в муку и всё равно не лишить его глупости.",
        "23": "Внимательно следи за овцами и козами своими, убедись, что делаешь всё возможное.",
        "24": "Богатство невечно, и даже невечны народы.",
        "25": "Скашивай луга, и новая трава вырастет на них. Затем скашивай траву на холмах, заготавливая сено.",
        "26": "Стриги овец твоих и сшей одежду, продай коз из стада и купи землю.",
        "27": "Тогда будет много козьего молока тебе и твоей семье, и служанки твои будут здоровы."
    },
    "28": {
        "1": "Злые всего боятся, но добрый смел как лев.",
        "2": "В стране, народ которой отказывается подчиняться законам, будет много плохих правителей. Однако в земле, где уважается закон, будет царствовать мудрый правитель на протяжении долгих лет.",
        "3": "Правитель, приносящий несчастья бедным, подобен ливню, смывающему урожай.",
        "4": "Не подчиняясь закону, ты умножаешь зло; принимая закон, ты препятствуешь поступкам злых.",
        "5": "Злобные не понимают справедливости, но любящие Господа понимают её.",
        "6": "Лучше быть бедным и честным, чем богатым и злым.",
        "7": "Подчиняющийся закону — умён. Тот, кто дружит с никчёмными, позорит отца своего.",
        "8": "Если ты разбогател, занимая деньги под высокие проценты, то всё твоё состояние достанется тому, кто был добр к бедным.",
        "9": "Если человек отказывается следовать наставлениям Господа, тогда Он не услышит молитву его.",
        "10": "Плохой человек может строить планы навредить доброму, но сам попадёт в свой капкан, и только хорошее случится с добрым.",
        "11": "Богатые всегда считают себя умными, но бедный, который мудр, видит правду.",
        "12": "Когда правителем становится добрый человек, все счастливы, но если избран плохой, то люди прячутся.",
        "13": "Человек никогда не добьётся успеха, если он прячет свои грехи, но если о своих грехах он говорит открыто и признаётся, что был неправ, то Бог и люди будут к такому милосердны.",
        "14": "Почитающий Господа будет благословлён, но упрямо отказывающийся почитать Бога навлечёт на себя множество бед.",
        "15": "Когда жестокий правит слабыми, он как рассерженный лев или медведь, готовый к нападению.",
        "16": "Немудрый правитель вредит своим людям, но честный и ненавидящий обман правитель будет править долго.",
        "17": "Виновный в убийстве никогда не найдёт мира в душе. Не поддерживай такого.",
        "18": "Живущему праведно ничего не будет угрожать, злого же вскоре постигнет смерть.",
        "19": "Много работающий будет иметь много хлеба, но теряющий время на бесконечные мечтания будет всегда жить в бедности.",
        "20": "Господь благословит того человека, на которого можно положиться, но пытающийся быстро разбогатеть будет наказан.",
        "21": "Судья должен быть справедливым и не должен оправдывать по знакомству. Но некоторые судьи меняют решения даже за кусок хлеба.",
        "22": "Себялюбивый желает одного — стать богатым, но не понимает такой, как близок он к бедности.",
        "23": "Если ты помогаешь человеку, указывая на его ошибки, он позже будет очень этому рад. Это гораздо лучше, чем всегда говорить людям только приятное, чтобы показаться добропорядочным.",
        "24": "Некоторые крадут у отца и матери, говоря: «Это не грех». Но их поступки подобны поступкам врага, который вламывается в дом и всё разбивает вдребезги.",
        "25": "Жадный приносит только беды, но надеющийся на Господа будет вознаграждён.",
        "26": "Самоуверенный глуп, но мудрый избежит несчастья.",
        "27": "У дающего бедным будет всего в изобилии, тот же, кто отворачивается, будет проклят многократно.",
        "28": "Когда правителем избран злой, то люди таятся, но, когда он побеждён, тогда число добрых людей умножается."
    },
    "29": {
        "1": "Если человек упрям и не принимает поучений, тогда он будет уничтожен, и ничто ему больше не поможет.",
        "2": "Когда правитель добр, то и народ счастлив, но когда у власти злой, то все жалуются.",
        "3": "У любящего мудрость отец очень счастлив, а если человек выбрасывает деньги на блудниц, то он потеряет всё состояние.",
        "4": "У справедливого царя народ будет сильным, а у себялюбивого царя, требующего многочисленных даров, народ будет слабым.",
        "5": "Пытающийся получить желаемое, говоря приятное другим, себе же расставляет ловушку.",
        "6": "Злобные побеждены своими грехами, но добрый может петь и быть счастливым.",
        "7": "Добрые пытаются сделать правильное для бедных, но злым всё равно.",
        "8": "Высокомерные люди, которые смеются над праведностью, — причина многих бед, смущающих целые города, но мудрые способны умиротворить разгневанных.",
        "9": "Если мудрый пытается уладить дело с глупым, последний будет спорить и говорить глупости, и они никогда не договорятся.",
        "10": "Убийцы всегда ненавидят честных людей, а злые хотят сжить со света всех праведников.",
        "11": "Глупый сердится очень легко, а мудрый терпелив и держит себя в руках.",
        "12": "У правителя, выслушивающего ложь, будут плохие советники.",
        "13": "В одном и бедняк, и его притеснитель одинаковы: им обоим дал жизнь Господь.",
        "14": "Царь, который к бедным справедлив, будет царствовать долго.",
        "15": "Наказание и наставление полезно детям. Ребёнок, которому родители позволяют делать всё что угодно, опозорит мать.",
        "16": "Если у власти люди порочные, тогда грех будет везде, но добрые победят в конце концов.",
        "17": "Наказывай сына, когда он неправ, и всегда будешь им гордится. Он никогда тебя не опозорит.",
        "18": "Если Бог не ведёт народ, то не будет мира стране. Но подчиняющийся законам Бога народ будет счастлив.",
        "19": "Слуга ничему не научится, если ты будешь только говорить с ним. Он, может, и поймёт твои слова, но подчиняться им не станет.",
        "20": "У глупого больше надежды, чем у того, кто говорит, не подумав!",
        "21": "Если дашь слуге всё, что он пожелает, то он станет расточительным слугой.",
        "22": "Сердитый является причиной ссор, а вспыльчивый виноват во многих грехах.",
        "23": "Гордыня принесёт унижение тебе, а покорность — честь и уважение.",
        "24": "Принимая соучастие в преступлении, ты сам себе становишься наихудшим врагом. И тогда, даже под угрозами судей, ты побоишься дать правдивое показание.",
        "25": "Страх словно ловушка, но верующий в Господа будет спасён.",
        "26": "Многие хотят дружить с правителем, но Господь единственный, Кто судит справедливо.",
        "27": "Добрым людям мерзки неправедные, а злым мерзки живущие праведно."
    },
    "30": {
        "1": "Это мудрые изречения Агура, сына Иакея. Вот что он сказал: «Боже, силы покинули меня, усталость мной овладела. Не знаю, как дальше жить.",
        "2": "Я глуп. Глупее меня нет человека на земле.",
        "3": "Я не научился быть мудрым и ничего не знаю о Боге.",
        "4": "Случилось ли когда-либо такое, чтоб кто-нибудь поднялся на небо и возвратился обратно? Поймал ли кто-нибудь рукою ветер? Удержал ли кто-нибудь всю воду в подоле одежды своей? Кто создал землю? Как зовут его и кто сын его? Скажи мне, если знаешь ответ!",
        "5": "Каждое слово Божье — истинно. Он — спасение для идущих к Нему.",
        "6": "Не пытайся изменить сказанное Богом, а если попробуешь, то Он накажет тебя и докажет, что ты лжец.",
        "7": "Господи, прошу тебя, прежде чем я умру, сделай для меня следующее:",
        "8": "помоги мне не лгать. Не дай мне быть слишком бедным или слишком богатым. Дай только то, что мне необходимо каждый день.",
        "9": "Ведь если будет у меня больше, чем нужно, то я буду думать, что без Тебя, Господи, обойдусь. Но, будучи бедняком, я могу украсть и тем самым Имя Твоё позором покрыть.",
        "10": "Никогда не злословь хозяину о слуге его. Если станешь клеветать на него, то слуга проклянёт тебя, и ты пострадаешь за это.",
        "11": "Некоторые говорят против отцов своих и не уважают матерей.",
        "12": "Есть люди, думающие хорошо о себе, когда на самом деле они запятнаны несмываемым грехом.",
        "13": "Есть такие люди, которые думают, что они намного лучше других, и поэтому с презрением смотрят на других.",
        "14": "Есть люди, зубы которых подобны мечам, а их челюсти словно ножи; они до нитки обирают бедных.",
        "15": "Жадные только и знают, что требуют: „Давай мне, давай ещё!” Есть три вещи, которые никогда не насытить, нет, даже четыре, которым всегда всего мало:",
        "16": "место смерти, бездетная женщина, пересохшая земля, ждущая дождя, и горящее пламя, которое не остановить.",
        "17": "Пусть каждому, кто смеётся над отцом или матерью и отказывается повиноваться им, стервятники и дикие птицы выклюют глаза.",
        "18": "Есть три вещи, которые трудно понять мне, даже четыре, которые не понимаю:",
        "19": "орёл, парящий в небесах; змея, ползущая по скалам; корабль, плывущий через океан, и мужчина, влюбленный в женщину.",
        "20": "Неверная жена ведёт себя так, как будто ничего не сделала плохого. Она ест, вытирает рот и говорит, что ничего плохого не совершила.",
        "21": "Есть три вещи на земле, которые приносят несчастья, вернее четыре, которых не выносит земля:",
        "22": "слуга, который становится царём; глупый, у которого есть всё необходимое;",
        "23": "женщина, которую все ненавидят, но всё равно находящая мужа, и служанка, властвующая над своей хозяйкой.",
        "24": "Есть четыре маленьких твари на земле, но мудростью они обладают:",
        "25": "маленькие и слабые муравьи, собирающие всё лето себе пищу;",
        "26": "барсук, небольшой зверёк, но способный устроить нору свою в скалах.",
        "27": "Нет царя у саранчи, но работают многие вместе.",
        "28": "Ящерица так мала, что её можно руками поймать, однако живёт она даже в царском дворце.",
        "29": "Есть три, нет, четыре существа, которые кажутся важными, когда ходят:",
        "30": "лев — самый сильный зверь, он ничего не боится;",
        "31": "гордо ходящий петух и козёл, а также царь перед своим народом.",
        "32": "Если был ты достаточно глуп, чтобы возгордиться, или строил планы навредить другим, то прекрати, устыдись и больше ничего не говори.",
        "33": "Если человек сбивает молоко, то он получает масло; если бьёт другого по носу, то появится кровь, точно так же, если рассердишь людей, то будешь причиной дела в суде»."
    },
    "31": {
        "1": "Это мудрые изречения царя Лемуила, которым научила царя его мать.",
        "2": "Ты — мой сын, мой любимый, о котором просила я в молитве!",
        "3": "Не теряй силу свою на женщин, они несут уничтожение царям. Поэтому не трать свои силы на них.",
        "4": "Лемуил, немудро царю пить вино, как немудро правителю хотеть выпить пиво.",
        "5": "Они могут пить слишком много и забыть, что закон говорит, тогда отнимут они права у бедных.",
        "6": "Нищим пиво отдай, отдай вино тем, чья жизнь такая горькая.",
        "7": "Будут пить они и забудут бедность свою, будут пить и забудут о своих несчастьях.",
        "8": "Говори за тех, кто не может говорить, защищай права нищих!",
        "9": "Говори и требуй справедливости! Защищай права бедных и нуждающихся!",
        "10": "Очень трудно найти совершенную жену, но цена её превыше драгоценностей.",
        "11": "Муж её зависит от неё, он бедности никогда не узнает.",
        "12": "Она всю жизнь старается для мужа и не становится причиной бед.",
        "13": "Всё время занята она, собирая шерсть и хлопок. Сделанное собственными руками наслаждение приносит ей.",
        "14": "Словно корабль, приплывший издалека, она отовсюду приносит пищу в свой дом.",
        "15": "Утром встаёт она рано, еду всей семье готовит, а также и служанок кормит.",
        "16": "Она земли приобретает, осматривая их, она заработанные деньги использует во благо и сама сажает виноградники.",
        "17": "Трудится она много, ей сил хватает на любую работу.",
        "18": "Работая допоздна, она занимается обменом вещей и из этого получает прибыль.",
        "19": "Она прядёт свои нити и ткёт своё полотно.",
        "20": "Всегда подаёт она бедным и помогает всем, кто в нужде.",
        "21": "Когда идёт снег, она о семье своей не волнуется, потому что она обеспечила всех тёплой одеждой.",
        "22": "Она делает простыни и покрывала, а на ней на самой одежда из прекрасного полотна.",
        "23": "Люди чтут её мужа, так как он один из самых уважаемых городских вельмож.",
        "24": "Она купцам продаёт сотканные ею одежды и сделанные своими руками кожаные ремни.",
        "25": "Она и сильна, и уважаема всеми, и в будущее с уверенностью смотрит.",
        "26": "Она мудро рассуждает и учит всех любви и доброте.",
        "27": "Она не ленива и заботится обо всём доме.",
        "28": "Дети её говорят о ней хорошо. Муж её хвалится ею:",
        "29": "«Есть много хороших женщин, но ты ни с кем не сравнима».",
        "30": "Грация и красота могут обмануть, но женщина, которая чтит Господа, должна быть восхвалена.",
        "31": "Прилюдно восхваляй её за все дела, совершённые её руками."
    }
}