{
    "1": {
        "1": "Господь обратился к Иоилю, сыну Вафуила, с такими словами:",
        "2": "«Вожди, слушайте и внимайте этим словам! Слушайте Меня, все люди, живущие на этой земле! Случалось ли что-либо подобное раньше при вашей жизни или при жизни ваших предков? Нет, прежде такого не случалось!",
        "3": "Расскажите всё своим детям, и пусть ваши дети расскажут об этом своим детям, а те поведают обо всём следующему поколению.",
        "4": "То, что не съели гусеницы, съела саранча, а то, что оставила саранча, доели черви и жуки!",
        "5": "Пробудитесь, пьяницы, и громко плачьте! Рыдайте все, кто пьёт вино, потому что нет больше вашего сладкого вина, вам вновь не испробовать его.",
        "6": "Бесчисленная стая саранчи словно огромное войско напала на Мою землю. Их зубы так же остры, как львиные клыки.",
        "7": "Они опустошили Мои виноградники и погубили фиговые деревья! Саранча полностью объела кору с деревьев, так что обнажилась белая сердцевина ветвей.",
        "8": "Плачьте словно молодая невеста, потерявшая жениха.",
        "9": "Священники! Служители Господние, плачьте и печальтесь, потому что не будет больше ни хлеба для жертвоприношения, ни вина на жертвенниках в храме Господнем.",
        "10": "Поля уничтожены. Даже земля горюет, потому что истреблены посевы, высохло молодое вино и не стало больше оливкового масла.",
        "11": "Печальтесь, земледельцы! Рыдайте, виноградари! Оплакивайте пшеницу и ячмень, потому что погиб урожай на полях.",
        "12": "Виноградные лозы высохли, и фиговые деревья умирают. Засохли в саду гранатовые деревья, яблони и пальмы. Нет больше счастья у людей.",
        "13": "Священники, наденьте власяницы и громко плачьте. Плачьте громко, служители алтаря. Вы будете спать во власяницах, вы, кто служит моему Богу, потому что не стало в Божьем храме хлебного и винного приношения.",
        "14": "Назначьте людям пост, соберите их вместе на особое собрание. Созовите старейшин и всех жителей страны в храм Господа, вашего Бога, и молитесь Ему.",
        "15": "Горюйте! Близок День Господний; в этот день придёт наказание от Всемогущего Бога.",
        "16": "Не стало больше еды у нас, и веселье ушло из храма Бога нашего.",
        "17": "Мы посеяли зерно, но оно высохло под землёй. Все наши саженцы засохли и погибли, опустели житницы и разрушены закрома.",
        "18": "Скот голоден и стонет. Уныло бродят стада в поиске пастбищ, и даже стада овец погибают.",
        "19": "Господи, я о помощи к Тебе взываю! Огонь превратил наши зелёные поля в пустыню, и пламя все деревья выжгло.",
        "20": "Диким животным тоже нужна Твоя помощь. Пересохли ручьи, а огонь выжег наши пастбища, превратив их в пустыню»."
    },
    "2": {
        "1": "Трубите в трубы на Сионе, бейте тревогу на Моей Святой горе. Трепещите от страха все люди, живущие на этой земле. Приближается День Господний, уже близок он.",
        "2": "Это будет тёмный и мрачный день, с нависшими чёрными тучами. На рассвете вы увидите, как вражеские полчища покрывают все горы. Это будет могучая армия, какой никогда ещё не бывало прежде и не будет вовеки.",
        "3": "Это войско уничтожит землю, словно пожар дотла спалит её. Перед ним земля подобна Эдемскому саду, а позади — словно голая пустыня. Никому и ничему нет спасения от него!",
        "4": "Они похожи на лошадей и скачут как боевая конница.",
        "5": "Прислушайтесь, они несутся с грохотом колесниц, мчащихся по вершинам гор, с шумом, подобным треску горящей в огне соломы. Они словно могучий народ, готовый к сражению.",
        "6": "Перед этой армией люди дрожат и бледнеют от страха.",
        "7": "Эти воины бегут и быстро взбираются на стены. Они маршируют стройными рядами, и никто из них не сбивается со своего пути.",
        "8": "Они не давят друг друга, каждый идёт своим путём. И если один из них сражён и падает, то другие продолжают идти вперёд.",
        "9": "Они бегут к городу и быстро осаждают его стены. Они как воры, проникающие в дом через окна.",
        "10": "Дрожат перед ними земля и небо, солнце и луна темнеют, а звёзды перестают сиять.",
        "11": "Господь громко взывает к Своей армии. Многочисленно и могущественно полчище Его, и оно повинуется Его командам. Велик и ужасен День Господний, и никто не в силах остановить его.",
        "12": "И ныне говорит Господь: «Всем сердцем обратитесь ко Мне! Вы грешили, а теперь плачьте и поститесь, покажите Мне, что вы раскаиваетесь в своих грехах!",
        "13": "Разрывайте сердца свои, а не одежды». Возвратитесь к Господу, Богу своему. Он добр и милостив, долготерпелив и щедр в любви. Он может изменить Своё решение и отвести ужасное наказание Своё.",
        "14": "Он может сжалиться и дать вам благословение, и тогда вы сможете принести хлебное приношение и возлияние Господу, Богу своему.",
        "15": "Трубите в трубы на Сионе, созовите священное собрание и призовите людей к посту.",
        "16": "Соберите народ, созовите его на собрание, соберите вместе старейшин. Приведите всех детей и грудных младенцев, пусть выйдут жених и невеста из спален своих.",
        "17": "Пусть священники и слуги Божьи плачут между порогом и алтарём. Им всем следует молиться и говорить: «Пощади, Господи, Твой народ и не отдавай его на поругание. Не позволяй другим народам издеваться над ним. Не дай другим народам смеясь, говорить: „Где же их Бог?”»",
        "18": "Господь проявил заботу о Своей земле, Он пожалел Свой народ.",
        "19": "Господь обратился к Своему народу, сказав: «Я пошлю вам зерно, вино и оливковое масло. У вас будет всего вдоволь. Я больше не буду позорить вас среди других народов.",
        "20": "Я заставлю северные народы покинуть вашу страну. Я изгоню их в сухую пустыню. Некоторые из них уйдут к Мёртвому морю, а некоторые — к Средиземному. Эти люди принесли много зла, и за это поплатятся они. Они будут гнить как мертвецы, от которых поднимется вокруг страшное зловоние!»",
        "21": "Не страшись, земля, радуйся и веселись! Господь совершит великие дела!",
        "22": "Не бойтесь, дикие звери, пустынные пастбища снова зазеленеют. Фруктовые деревья дадут плоды, смоковницы и виноградные лозы принесут обильный урожай.",
        "23": "Поэтому веселись, народ Сиона, радуйся в Господе, Боге твоём. В доброте Своей Господь даст тебе дождь: Он пошлёт тебе, как прежде, обильные дожди осенью и весной.",
        "24": "Тогда на токах будет много зерна, и переполнятся бочки вином и маслом.",
        "25": "Я возмещу вам всё, что утратили вы за те годы, когда всё вокруг пожирали гусеницы, черви и саранча. Они были войском Моим, которое Я наслал на вас.",
        "26": "У вас будет много еды, и вы насытитесь, и станете славить имя Господа, Бога вашего, Который совершил для вас чудеса. Никогда больше Мой народ не испытает подобного стыда.",
        "27": "И тогда вы узнаете, что Я с Израилем и что Я — Господь, ваш Единственный Бог! Больше никогда Мой народ не будет пристыжен.",
        "28": "А после того как всё это случится, Я изолью Духа Своего на людей. И тогда будут пророчествовать ваши сыновья и дочери, а ваши старцы увидят вещие сны, и юношей посетят видения.",
        "29": "В те дни Я изолью Духа Своего даже на рабов и рабынь.",
        "30": "Я покажу вам знамения на земле и на небесах: огонь, кровь и густой дым.",
        "31": "Солнце обратится во тьму, а луна — в кровь, до наступления великого и страшного Дня Господнего.",
        "32": "Все, кто призовут имя Господа, будут спасены. Спасение придёт на гору Сион и в Иерусалим, и среди спасённых будут люди, которых призовёт Господь."
    },
    "3": {
        "1": "«В те дни Я возвращу из плена Иуду и Иерусалим.",
        "2": "Я соберу вместе все народы и приведу их в долину Иосафата, и там Я буду судить их за то, что они рассеяли Мой народ среди других народов и разделили Мою землю.",
        "3": "Они бросали жребий, чтобы узнать, кому достанется Мой народ. Они продавали юношей, чтобы купить блудниц, а девушек продавали, чтобы купить вино.",
        "4": "Не важны для Меня Тир, Сидон и все Филистимские земли! Вы хотите наказать Меня за Мои поступки и думаете, что вам это удастся? Однако в скором времени Я вас накажу!",
        "5": "Вы унесли Моё золото и серебро, а также Мои бесценные сокровища в свои храмы.",
        "6": "Вы продали народ Иуды и Иерусалим грекам, чтобы удалить их от своей родины.",
        "7": "Но Я верну Мой народ из тех отдалённых мест, куда вы продали его, и накажу вас за содеянное.",
        "8": "Я продам ваших сынов и дочерей народу Иуды, а они продадут их савеянам, народу, живущему в далёких землях». Так сказал Господь.",
        "9": "Провозгласите всем народам, чтобы готовились к войне! Поднимите храбрецов! Пусть соберутся для сражения все воины!",
        "10": "Перекуйте свои плуги на мечи, а серпы — на копья. Пусть те, кто слаб, говорят: «Я силён!»",
        "11": "Спешите отовсюду, все народы, и соберитесь там. О, Господи, веди Твоих сильных воинов!",
        "12": "«Пусть поднимутся народы и сойдут в долину Иосафата, где Я воссяду, чтобы судить народы из всех приграничных стран.",
        "13": "Несите серпы, потому что наступила жатва. Приходите давить виноград, так как виноградный пресс переполнен. Бочки будут полны вина, оно будет переливается через край, потому что велики их злодеяния».",
        "14": "В долине Суда собрались толпы людей, и близок День Господний в этой долине!",
        "15": "Померкнут солнце и луна, и перестанут сиять звёзды.",
        "16": "Господь возгласит с Сиона и прогремит из Иерусалима, и задрожат земля и небо. Но Господь будет убежищем для народа Своего, Он станет для Израиля защитой.",
        "17": "«И тогда вы узнаете, что Я — Господь, Бог ваш, живущий на Сионе, на Моей Святой горе. Будет святыней Иерусалим, и никогда уже больше чужеземцы не пройдут через него.",
        "18": "В тот день горы изольются сладким вином, а из холмов будет сочиться молоко, и все реки иудейские наполнятся водой. Из Божьего храма забьёт фонтан и даст воду долине Ситтим.",
        "19": "Египет же опустеет, а Едом превратится в пустыню, в которой ничего не растёт, потому что были они жестоки с иудейским народом и проливали кровь невинных людей на этой земле.",
        "20": "Вечно будет жить народ в Иуде, и в Иерусалиме народ будет жить из поколения в поколение.",
        "21": "Я жестоко накажу тех людей, которые убивали Мой народ!» Господь Бог будет жить на Сионе!"
    }
}