{
    "1": {
        "1": "Вас приветствует Павел, который по воле Божьей был избран Иисусом Христом стать апостолом. Вместе с Сосфеном, братом нашим во Христе, я",
        "2": "обращаюсь к церкви Божьей в Коринфе, к святым людям во Христе Иисусе, призванным стать людьми Божьими, и ко всем, кто повсюду взывает к имени Господа Иисуса Христа, Господа их и нашего.",
        "3": "Благодать вам и мир от Бога, Отца нашего, и Господа нашего Иисуса Христа.",
        "4": "Я всегда благодарю моего Бога за вас, за благодать Божью, дарованную вам во Христе Иисусе,",
        "5": "потому что через Него вы стали богаты всем — словом и знанием.",
        "6": "Всё это является подтверждением того, что мы проповедовали вам истину о Христе.",
        "7": "Поэтому сейчас, находясь в ожидании второго пришествия нашего Господа Иисуса Христа, у вас нет недостатка ни в каком даре.",
        "8": "Он будет источником ваших сил до самого конца, чтобы вы оставались праведными в день прихода нашего Господа Иисуса Христа.",
        "9": "Бог, Который призвал вас разделить Свою жизнь с Его Сыном, Иисусом Христом, Господом нашим, — верен.",
        "10": "Но я умоляю вас, братья и сёстры, во имя Господа нашего Иисуса Христа, чтобы вы все находились в согласии друг с другом, чтобы между вами не было разделения и чтобы вы стали едины в своих помыслах и целях.",
        "11": "Братья и сёстры, мне стало известно от домашних Хлои, что среди вас ссоры.",
        "12": "Вот что я имею в виду: один из вас говорит: «Я сторонник Павла», а другой: «Я сторонник Аполлоса», а третий: «Я сторонник Кифы», а иной утверждает: «Я сторонник Христа».",
        "13": "Разве Христос разделился? Разве Павел был распят за вас? Разве были вы крещены именем Павла?",
        "14": "Я благодарю Бога, что не крестил никого из вас, кроме Криспа и Гаия,",
        "15": "так что никто не может сказать, что вы были крещены моим именем.",
        "16": "Я крестил также домашних Стефана, что же касается остальных, я не помню никого, кто ещё был мной крещён.",
        "17": "Христос послал меня не крестить, а проповедовать Благовестие без премудрости в речах, чтобы крест Христа не утратил своей силы.",
        "18": "Учение о кресте — глупость для тех, кто находится на пути погибели, для тех же, кто спасён, — это сила Божья.",
        "19": "Как сказано в Писаниях: «Я сокрушу мудрость мудрецов и сведу на нет разум разумных».",
        "20": "Где мудрец? Где учёный? Где мыслитель этого времени? Разве Господь не сделал мирскую мудрость глупостью?",
        "21": "В Своей мудрости Бог сделал мир неспособным познать Его через мирскую мудрость. Поэтому с помощью «глупости» того учения, которое мы проповедуем, Бог спасает тех, кто верит.",
        "22": "Иудеи требуют чудесных знамений, а язычники ищут мудрости,",
        "23": "мы же проповедуем, что Христос был распят, и это учение оскорбительно для иудеев, а язычники считают его глупостью.",
        "24": "Для тех же, кто был избран Богом, как для иудеев, так и для язычников, учение состоит в том, что Христос — сила и мудрость Божья.",
        "25": "Даже «глупость» Божья превосходит мудрость человеческую, а «слабость» Божья сильнее человеческой силы!",
        "26": "Вспомните же о том, когда вы были призваны Богом, братья и сёстры. Не многие из вас были мудрыми по человеческим канонам, не многие из вас были влиятельными людьми, не многие из вас были из знатного рода.",
        "27": "Однако, несмотря на это, Бог избрал неразумных, чтобы устыдить мудрецов, и слабых, чтобы устыдить сильных.",
        "28": "Бог избрал униженных и презренных, тех, кого мир считает «ничтожными», чтобы обратить в прах «важных»",
        "29": "и чтобы никто не возгордился в присутствии Бога.",
        "30": "Но Он — источник вашей жизни в Иисусе Христе, Который стал по воле Бога нашей мудростью, праведностью, святостью и нашим искуплением.",
        "31": "Поэтому в Писаниях сказано: «Кто хвалится, должен хвалиться тем, что сделано Господом»."
    },
    "2": {
        "1": "Итак, отправившись навестить вас, братья и сёстры, я пришёл не для того, чтобы провозглашать тайную истину Божью с высоты своей мудрости и речами высокопарными.",
        "2": "Пока я находился с вами, я решил забыть обо всём, кроме Иисуса Христа и Его смерти на кресте.",
        "3": "Когда я пришёл к вам в слабости, с великим страхом и трепетом,",
        "4": "мои поучения и речи произносились не убедительными и мудрыми словами, но с доказательствами, исполненными силы Духа.",
        "5": "Я поступил так, чтобы ваша вера основывалась не на человеческой мудрости, а на силе Божьей.",
        "6": "Но в самом деле мы приносим мудрость тем, кто зрел, хотя это не та мудрость, которая принята в этом мире; это мудрость не правителей мира, власть которых подходит к концу.",
        "7": "Вместо этого мы несём тайную мудрость Божью, которая была скрыта от людей и которую Бог предназначил для нашей славы ещё до начала мира.",
        "8": "Ни один из правителей мира не знал эту мудрость, потому что если бы они знали, то не распяли бы славного Господа.",
        "9": "Но как сказано в Писаниях: «Глаз не видел, и ухо не слышало, и на ум человеку не приходило то, что Бог приготовил для тех, кто любит Его».",
        "10": "Но Бог открыл нам это через Духа, так как Дух знает всё, даже скрытые тайны Божьи.",
        "11": "Никто не знает мысли того или иного человека, кроме духа, который живёт в этом человеке. Также никто не знает мыслей Божьих, кроме Духа Божьего.",
        "12": "Но мы получили не того духа, который принадлежит миру, а того Духа, который исходит от Бога. Это произошло для того, чтобы мы познали всё то, что нам было безвозмездно дано Богом.",
        "13": "Мы говорим об этом не словами, которым научились через человеческую мудрость, а словами, преподанными нам Духом, толкуя духовные истины с помощью духовных слов.",
        "14": "Недуховные люди не воспринимают ту истину, которой учит Божий Дух, и, по их мнению, она — глупость. Люди не могут понять Духовную истину, потому что это понимание возможно только с помощью Духа.",
        "15": "Мы, обладающие Духом, можем оценить всё это, а те люди, в которых нет Духа, не в состоянии дать истинную оценку нашим действиям.",
        "16": "В Писаниях сказано: «Кто познает разум Господа? Кто может указать Господу, как Ему поступать?» Но мы обладаем разумом Христа."
    },
    "3": {
        "1": "Братья и сёстры, находясь среди вас, я не мог говорить с вами как с духовными людьми. Вместо того мне пришлось говорить с вами как с мирскими людьми, как с младенцами во Христе.",
        "2": "Моё учение было подобно молоку, а не твёрдой пище, так как вы ещё не могли есть твёрдую пищу. И даже сейчас вы всё ещё не способны к этому,",
        "3": "так как до сих пор не следуете Духу. И если среди вас есть зависть и раздоры, то разве не мирские вы и разве не ведёте себя так, как весь остальной мир?",
        "4": "Когда один говорит: «Я — приверженец Павла», а другой говорит: «Я — последователь Аполлоса», то разве вы не поступаете так, как все остальные люди в этом мире?",
        "5": "Кто такой Аполлос и кто Павел? Мы всего лишь слуги, с помощью которых вы стали верующими, и мы исполнили свой труд, как назначил Господь каждому из нас.",
        "6": "Я посеял зерно, Аполлос поливал его, но вырастил его Бог.",
        "7": "Ни тот, кто сеет зерно, ни кто поливает его, неважны, а только Бог, Который выращивает.",
        "8": "У того, кто сеет зерно, и у того, кто поливает его, одна и та же цель, и каждый из них получит награду согласно своему труду.",
        "9": "Но мы все вместе трудимся для Бога. Вы же — поле и строение Божье!",
        "10": "Используя дар, которым Бог меня наделил, я, подобно мудрому строителю, заложил основание этого строения, а другие строят на нём, но каждый должен внимательно следить за тем, как строит.",
        "11": "Потому что никто не может заложить другого основания, кроме того, которое есть Иисус Христос.",
        "12": "Если кто строит на этом основании, то чем бы он ни пользовался: золотом, серебром, самоцветами, деревом, сеном или соломой —",
        "13": "труд каждого станет очевидным, так как День сделает всё явным. Когда этот День настанет, он принесёт с собой огонь, и этот самый огонь испытает работу каждого.",
        "14": "Если строение, созданное человеком на этом основании, устоит, то он получит награду.",
        "15": "Если же созданное им сгорит, то он понесёт убыток, сам же, однако, спасётся, подобно всякому, кто выйдет невредимым из пожара.",
        "16": "Разве не знаете, что вы — храм Божий и что Дух Божий живёт в вас?",
        "17": "Если кто разрушит храм Божий, то Бог покарает его, так как храм Божий — свят, а вы и есть этот храм.",
        "18": "Не обманывайте себя, и если кто-нибудь из вас думает, что умён мудростью этого мира, то он должен стать «глупым», чтобы быть воистину мудрым.",
        "19": "Потому что мудрость этого мира — глупость в глазах Бога. В Писаниях сказано: «Бог ловит мудрецов их же лукавством».",
        "20": "И ещё: «Господь знает, что мысли мудрецов никчёмны».",
        "21": "И потому никто не должен хвалиться людьми, так как всё принадлежит вам,",
        "22": "будь то Павел, Аполлос, Кифа или этот мир, или жизнь, или смерть, или настоящее, или будущее. Всё это принадлежит вам,",
        "23": "вы же принадлежите Христу, а Христос принадлежит Богу."
    },
    "4": {
        "1": "Вот как вы должны думать о нас: как о слугах Христовых, которым доверено проповедовать тайные истины Божьи.",
        "2": "Тем слугам, которым доверены такие важные обязательства, необходимо показать своему Господину, что они достойны доверия.",
        "3": "Не вы мой Господин, и поэтому ваше мнение по поводу моего служения для меня ничего не значит. Даже если любой человеческий суд осудит меня, — мне всё равно. Более того, моё личное мнение о служении, совершаемым мной, — неважно.",
        "4": "Моя совесть чиста, но не по этой причине я оправдан. Господь — мне судья, Он вынесет решение о том, насколько успешным было моё служение.",
        "5": "Именно поэтому не судите ни о чём, пока не настало время суда, — время, когда придёт Господь. Он озарит светом скрытое во тьме и сделает явными тайные побуждения сердца. Тогда Бог воздаст хвалу каждому, какую кто заслуживает.",
        "6": "Братья и сёстры! Ради вашего блага я всё это применил к себе и к Аполлосу, чтобы на нашем примере вы могли понять смысл выражения: «Не следует идти дальше того, что написано в Писаниях». Услышав об этом, вы не исполнитесь гордыни и не будете отдавать одному человеку предпочтение перед другим.",
        "7": "Кто говорит, что ты лучше других? И что имеешь ты такого, что не было тебе дано? А если всё было тебе дано, то почему ты хвалишься, как будто это не дар?",
        "8": "Сейчас вы думаете, что у вас есть всё необходимое, что вы уже богаты и без нас стали царями. И я бы хотел, чтобы вы в самом деле были царями, тогда и мы могли бы царствовать вместе с вами!",
        "9": "Однако мне кажется, что Бог сделал нас, апостолов, последними из последних, осуждёнными на смерть, так как мы стали зрелищем для всего мира: для Ангелов и для людей.",
        "10": "Мы — глупцы ради Христа, вы же мудры во Христе. Мы слабы, а вы сильны; вы в почёте, а нас презирают.",
        "11": "Мы до сих пор терпим голод, томимся жаждой, едва одеты, нас избивают, мы бездомны.",
        "12": "Мы тяжко трудимся собственными руками, добывая пропитание. Когда нас поносят, мы благословляем; когда нас преследуют, мы терпим.",
        "13": "Когда люди злословят против нас, мы утешаем. Мы как отбросы для мира, прах, попираемый всеми до сегодняшнего дня.",
        "14": "Я пишу это не для того, чтобы вы устыдились, но наставляю вас как своих любимых детей.",
        "15": "Потому что хотя у вас десять тысяч наставников во Христе, но немного отцов. Я же стал вашим отцом во Христе Иисусе через Благовестие.",
        "16": "Поэтому я умоляю вас, чтобы вы уподобились мне.",
        "17": "Вот почему я послал к вам Тимофея. Он — мой дорогой и преданный сын в Господе, и он напомнит вам о моей жизни во Христе Иисусе, как я учу об этом повсюду в каждой церкви.",
        "18": "Но некоторые из вас вознеслись в своей гордыне, будто бы полагают, что я никогда к вам больше не приду.",
        "19": "Но, если будет угодно Господу, я вскоре навещу вас и тогда сам увижу, насколько сильны эти красноречивые гордецы.",
        "20": "Потому что Царство Божье основано не на красноречии, а силе.",
        "21": "Чего вы хотите? Вы хотите, чтобы я пришёл к вам с наказанием или с любовью и кротостью?"
    },
    "5": {
        "1": "Я отказываюсь верить тому, что о вас говорят. Ходят слухи, что среди вас царит блуд, и такой блуд, какого даже среди язычников не встретишь: некто среди вас сожительствует со своей мачехой.",
        "2": "И вы всё ещё раздуваетесь от гордости! Вам стоит опечалиться! Пусть тот, кто совершил такой грех, будет исключён из вашего числа.",
        "3": "Что же касается меня, хотя я не нахожусь среди вас телом, зато присутствую своим духом, и, как присутствующий, я уже объявил приговор этому человеку.",
        "4": "Когда вы соберётесь вместе во имя нашего Господа Иисуса, мой дух будет среди вас и власть нашего Господа Иисуса пребудет с вами.",
        "5": "Тогда предайте такого человека сатане, чтобы была уничтожена его греховная природа, но его дух мог быть спасён в День Господний.",
        "6": "То, что вы возгордились, — нехорошо. Разве вы не знаете, что «малая горстка дрожжей заставляет подниматься всю опару?»",
        "7": "Избавьтесь от старых дрожжей, чтобы стать новой опарой, потому что, на самом деле, вы представляете собой хлеб без закваски. Христос, наш пасхальный Агнец, уже был отдан на заклание!",
        "8": "Так давайте же по-прежнему соблюдать наш Пасхальный праздник, но не со старой закваской, закваской греха и испорченности, а с хлебом без закваски, с искренностью и истиной.",
        "9": "Я писал вам в своём письме, что вы не должны общаться с блудниками.",
        "10": "Я вовсе не имел в виду, что вы вообще не должны общаться в этом мире с теми людьми, кто блудит, или с теми, кто жаден, или с мошенниками, или с идолопоклонниками. В таком случае вам бы пришлось вовсе покинуть этот мир.",
        "11": "Вот что писал я вам на самом деле: вы не должны общаться с теми, кто называют себя братьями во Христе, но повинны в блуде или жадности, или поклоняются идолам, или являются клеветниками, пьяницами, мошенниками. Даже трапезы не разделяйте с такими людьми!",
        "12": "Какое мне дело до осуждения тех, кто не принадлежит к церкви? Но разве не должны вы судить тех, кто принадлежит к церкви?",
        "13": "Бог будет судить тех, кто не принадлежит к церкви. В Писаниях сказано: «Изгоните порочного из своей среды»."
    },
    "6": {
        "1": "Почему вы, находясь в раздоре с кем-либо, обращаетесь к правосудию неправедных, вместо того чтобы предстать перед святыми людьми Божьими?",
        "2": "Или вы не знаете, что люди Божьи будут судить мир? И если мир будет судим вами, то разве вы не в состоянии судить маловажные дела?",
        "3": "Разве вы не знаете, что мы будем судить Ангелов? Тем более вы можете рассудить житейские дела.",
        "4": "И если вам приходится решать повседневные дела, то почему же вы обращаетесь к людям, которые не принадлежат к церкви? Они для вас — ничто!",
        "5": "Я говорю это, чтобы пристыдить вас. Неужели среди вас нет мудрого человека, который мог бы уладить споры между братьями во Христе?",
        "6": "Но сейчас брат ведёт брата в суд, и неверующие выносят приговор по их делу.",
        "7": "В самом деле, одно то, что вы вступаете в тяжбу друг с другом, уже является вашим полным поражением. Почему же вместо этого вы не остаётесь обиженными? Почему вместо этого вы не даёте ограбить себя?",
        "8": "Но нет, вы сами обижаете и грабите и при этом так поступаете со своими братьями и сёстрами во Христе!",
        "9": "Разве вы не знаете, что неправедные люди не унаследуют Царство Божье? Не обманывайтесь! Никто из тех, кто предаётся блуду или почитает идолов, или прелюбодействует, а также ни продажные содомиты, ни мужеложцы,",
        "10": "ни грабители, ни скупые, ни пьяницы, ни клеветники, ни мошенники не унаследуют Царства Божьего.",
        "11": "В прошлом некоторые из вас совершали эти грехи. Но вы очистились и освятились, и были оправданы перед Богом Его Духом во имя Господа Иисуса Христа.",
        "12": "Вы говорите: «Мне всё позволено», но не всё вам на пользу. Да, «мне всё позволено», но я ничему не позволю поработить меня.",
        "13": "Некоторые утверждают: «Пища — для желудка, а желудок — для пищи», но Бог уничтожит и то и другое. Знайте: наши тела предназначены не для блуда, а для Господа; Господь же — для нашего тела.",
        "14": "Бог Своей силой воскресил Господа из мёртвых и нас воскресит той же силой.",
        "15": "Разве не знаете вы, что тела ваши, — члены Христовы? Так неужели же я возьму члены Христовы и сделаю их членами блудницы? Разумеется, нет!",
        "16": "И разве не знаете вы, что тот, кто совокупляется с блудницей, становится с ней одним телом? Так как сказано в Писаниях: «Двое станут одним телом».",
        "17": "Но тот, кто соединяется с Господом, — един духом с Ним.",
        "18": "Я призываю вас: избегайте блуда! Вы говорите: «Грех только в помыслах, и к телу он не имеет никакого отношения». Вот что я вам скажу: тот, кто предаётся блуду, на самом деле грешит против собственного тела.",
        "19": "Или не знаете вы, что ваши тела — храм Святого Духа, который живёт в вас и который вы получили от Бога, и что вы не принадлежите себе?",
        "20": "Бог заплатил за вас высокую цену, и вы принадлежите Ему. Так воздайте же славу Богу вашими телами!"
    },
    "7": {
        "1": "Теперь же я отвечу на вопрос, который вы мне задали в своём письме. Вы спросили: «Лучше ли для мужчины вовсе не вступать в половые отношения?»",
        "2": "Во избежание блуда каждый мужчина должен иметь собственную жену, а каждая женщина должна иметь собственного мужа.",
        "3": "Муж должен исполнять супружеский долг перед своей женой, а жена должна исполнять супружеский долг перед своим мужем.",
        "4": "Жена не властна над своим телом, а муж властен над ним. Так же и муж не властен над своим телом, а жена властна над ним.",
        "5": "Не отказывайте друг другу, разве что с обоюдного согласия на некоторое время, чтобы вы могли предаться молитве, а затем снова соединяйтесь, чтобы сатана не мог искусить вас из-за отсутствия у вас самообладания.",
        "6": "Однако я говорю это в качестве позволения, а не приказа.",
        "7": "Я бы хотел, чтобы все люди были подобны мне, но каждый получает от Бога свой собственный дар: один человек — такой, а другой — иной.",
        "8": "Что же касается неженатых и вдовых, то я говорю: «Лучше для них, если они останутся одинокими, как я.",
        "9": "Но если они не могут воздержаться, то лучше им жениться, чем сгорать от желания».",
        "10": "Тем же, кто женат, я велю вот что, хотя это говорю не я, а Господь: жена не должна стремиться развестись со своим мужем.",
        "11": "Если же она разведётся, то должна оставаться незамужней или примириться со своим мужем, муж же не должен разводиться со своей женой.",
        "12": "Что же касается остального, то я скажу, и это говорю я, а не Господь: если кто-либо из братьев женат на неверующей женщине и она согласна жить с ним, то он не должен разводиться с ней.",
        "13": "Если у женщины неверующий муж и он согласен жить с ней, то она не должна разводиться с ним,",
        "14": "так как неверующий муж освящён через верующую жену, а неверующая жена освящена через верующего мужа. Иначе ваши дети были бы нечистыми, сейчас же они святы.",
        "15": "Однако если неверующий или неверующая потребует развод, то пусть так и сделает. В таких случаях брат или сестра во Христе свободны. Бог призвал вас жить в мире.",
        "16": "Жена, кто знает, может случиться так, что ты спасёшь своего мужа. Муж, кто знает, может случиться так, что ты спасёшь свою жену. Никто не знает, что произойдёт в будущем.",
        "17": "Каждый должен жить только в согласии с тем, что Бог назначил ему. Именно это я повелеваю всем церквям.",
        "18": "Если мужчина был уже обрезан, когда Бог призвал его, то он не должен менять этого. А если человек не был обрезан, когда Бог призвал его, то не должен подвергаться обрезанию.",
        "19": "Совершенно неважно обрезан ли мужчина или нет, а важно лишь соблюдение заповедей Божьих.",
        "20": "Пусть каждый остаётся в том состоянии, в котором был призван.",
        "21": "Если ты находился в рабстве, когда Бог призвал тебя, пусть это тебя не тревожит. Но если можешь стать свободным, то воспользуйся такой возможностью.",
        "22": "Потому что тот человек, который находился в рабстве, когда Господь призвал его, свободен перед Богом. Точно так же и тот, кто призван, когда был свободным, — раб Христа.",
        "23": "Бог заплатил высокою цену, выкупив вас, поэтому не будьте рабами людей.",
        "24": "Братья и сёстры! В новой жизни с Богом каждый из вас должен оставаться перед Ним в том состоянии, в котором был призван.",
        "25": "Что же касается несостоящих в супружестве, то у меня нет повеления от Господа, но я выскажу своё мнение как достойный доверия, так как Господь оказал мне Свою милость.",
        "26": "Вот что я считаю: учитывая все нынешние горести, лучше человеку оставаться таким же одиноким, как я.",
        "27": "Если ты связан узами брака с женой, то не ищи освобождения. Если ты не состоишь в браке, то не ищи себе жену.",
        "28": "Но если женишься, то тем самым не согрешишь; и если девственница выходит замуж, то тем самым она не согрешит. Однако такие люди будут страдать в мире, а потому я стараюсь помочь вам избежать этих страданий.",
        "29": "Вот что я говорю, братья и сёстры: время истекает. Впредь те, у кого есть жёны, должны быть как те, у кого их нет.",
        "30": "Скорбь или радость не должны иметь для вас никакого значения. Приобретя что-либо, вы должны вести себя так, как будто вы ничем не владеете.",
        "31": "Вам необходимо пользоваться благами мира, не испытывая к ним никакой привязанности. Именно так вы и должны жить, потому что этот мир скоро исчезнет.",
        "32": "Я хочу освободить вас от волнений и переживаний. Неженатый заботится о делах Господа и о том, как он может угодить Ему.",
        "33": "Женатый же заботится о земных делах и о том, как угодить своей жене.",
        "34": "Ему необходимо одновременно думать о том, как угодить жене и Господу. Незамужняя женщина или девственница беспокоится о Господних делах, стараясь полностью посвятить себя, духом и телом, Господу. Замужняя же женщина беспокоится о земных делах и как угодить своему мужу.",
        "35": "Я говорю это ради вашего блага, а не для того, чтобы наложить на вас ограничения. Я хочу, чтобы вы были полностью преданы Господу и не тратили время на другие дела.",
        "36": "Если жених считает, что поступает не как положено по отношению к своей невесте, если страсти его слишком сильны и им необходимо пожениться, то пусть он женится, если хочет. Он не согрешит.",
        "37": "Но тот, кто твёрд в своём решении, не поддаётся искушению, владеет своими желаниями и твёрдо решил в сердце сохранить свою невесту такой, как она есть, поступает хорошо.",
        "38": "Итак, тот, кто женится на своей невесте, поступает хорошо, а кто не женится, — ещё лучше.",
        "39": "Женщина связана узами брака до тех пор, пока её муж жив, но, если муж умирает, она может выйти замуж за кого пожелает, но только в Господе.",
        "40": "Однако по моему мнению, она будет более счастливой, если повторно не выйдет замуж. Таково моё мнение, и я думаю, что во мне есть Дух Божий."
    },
    "8": {
        "1": "Что же касается мяса, принесённого в жертву идолам, то мы знаем, что «у всех нас есть знание». Однако знание заставляет людей раздуваться от гордости, любовь же помогает церкви расти и укрепляться.",
        "2": "Если человек полагает, что обладает знанием о чём-либо, то он ещё ничего по-настоящему не знает.",
        "3": "Но Бог знает тех, кто любит Его.",
        "4": "Итак, вот мои наставления о жертвах идолам: мы знаем, что идол в мире — ничто и что есть только один Бог.",
        "5": "И хотя существуют так называемые «боги», будь то в небесах или на земле (и в самом деле есть множество «богов» и множество «господ»),",
        "6": "для нас существует только один Бог — Отец, от Которого исходит всё и через Которого мы обрели жизнь. Для нас есть один Господь — Иисус Христос, и через Него существует всё, и через Него мы живы.",
        "7": "Однако не все имеют это знание. Некоторые до недавнего времени ещё поклонялись идолам, и когда они едят мясо, то считают это поклонением идолам и поэтому чувствуют себя виноватыми.",
        "8": "Но пища не приблизит нас к Богу. Если мы не едим, то из-за этого мы ни в коей мере не становимся менее угодными Богу, и если мы едим, то эта еда не приближает нас к Нему.",
        "9": "Смотрите только, чтобы ваше право есть всё что угодно, не вынудило тех, кто слаб духом, впасть в грех.",
        "10": "Потому что если какой-либо человек, которого терзают сомнения, увидит, что вы, наделённые знанием, едите в языческом храме, то разве это не поощрит его съесть мясо, принесённое в жертву идолам?",
        "11": "Тогда брат или сестра, которые не обладают достаточными знаниями, погибнут из-за вашего понимания! А ведь Христос умер и за них.",
        "12": "И, греша таким образом против своих братьев и сестёр во Христе, вы заставляете их совершать то, что они сами считают неправедным. Тем самым вы также грешите и против Христа.",
        "13": "И потому если пища, которую я ем, побуждает другого верующего грешить, то я никогда не буду есть мяса, чтобы не ввести брата или сестру мою в грех."
    },
    "9": {
        "1": "Разве не свободен я? Разве я не апостол? Разве не видел я Иисуса, Господа нашего? Разве вы не являетесь примером моего труда в Господе?",
        "2": "Даже если я не апостол для других, я, тем не менее, апостол для вас. Потому что вы — печать, удостоверяющая моё апостольство в Господе.",
        "3": "Вот мой ответ тем, кто хочет осудить меня!",
        "4": "Разве мы не имеем право есть и пить?",
        "5": "Разве не вправе мы взять с собой в путешествие верующую жену, как это делают другие апостолы, братья Господа и Кифа?",
        "6": "Или же только Варнава и я должны трудиться, чтобы зарабатывать на пропитание?",
        "7": "Какой солдат во время службы платит жалование самому себе? Кто сажает виноградник, но не вкушает его плодов? Или кто пасёт стадо овец, но не пьёт овечье молоко?",
        "8": "Я говорю это, исходя не из своих собственных убеждений. В конце концов, разве закон Божий не гласит о том же?",
        "9": "В Законе Моисея написано: «Не закрывай рот вола молотящего». Произнеся эти слова, Бог не о быках заботился.",
        "10": "На самом деле Он говорит о нас. Да, это было написано ради нашего блага, потому что и тот, кто пашет, и тот, кто молотит, должны работать с уверенностью, что они получат свою долю.",
        "11": "Если мы посеяли духовное зерно ради вашего блага, то у нас есть право собрать среди вас и вещественные блага. Я знаю, что не прошу о многом.",
        "12": "Если другие пользуются среди вас этим правом, то разве у нас не больше прав на это? Но мы не воспользовались этим правом. Напротив, мы терпим всё, чтобы не возникали из-за нас препятствия к вере в Благовестие Христа.",
        "13": "Разве вы не знаете, что те, кто работают в храме, получают своё пропитание от храма, а те, кто служат у алтаря, делят между собой то, что на алтаре?",
        "14": "Точно так же Господь заповедал, чтобы те, кто проповедуют Благовестие, получали всё необходимое для жизни от своих проповедей.",
        "15": "Но я ни разу не воспользовался этими правами. И я это написал не из корыстных побуждений, так как скорее умру, чем дам кому-либо возможность лишить меня повода для гордости.",
        "16": "Потому что распространение Благовестия — мой долг, и ни в коем случае не повод для хвастовства. И горе мне, если я перестану благовествовать!",
        "17": "Если бы я благовествовал, исходя из собственного желания, то заслуживал бы вознаграждение, но так как мне было поручено это обязательство,",
        "18": "то в чём моё вознаграждение? Оно состоит в том, что, благовествуя, я делаю это безвозмездно, не пользуясь теми привилегиями, которые мне даёт проповедование Благовестия.",
        "19": "Хотя я свободен и никому не принадлежу, я стал рабом всех людей, чтобы помочь спасти как можно больше из них.",
        "20": "С евреями я стал как еврей, чтобы помочь спасти их. Я стал подвластным закону с теми, кто принимает закон. И хотя сам я не подчиняюсь закону, я сделал это для того чтобы помочь спасти тех, кто подчиняется ему.",
        "21": "Я также уподобился и тем, кто живёт без закона, чтобы помочь спасти их. (На самом деле я не живу без закона Божьего, так как подчиняюсь закону Христа).",
        "22": "Я стал слабым с теми, кто слаб, чтобы помочь спасти их. Я стал всем для всех, чтобы спасти некоторых любыми возможными средствами.",
        "23": "Я делаю всё ради распространения Благовестия и чтобы разделить благословения, приходящие с ним.",
        "24": "Разве вы не знаете, что все бегуны на стадионе участвуют в забеге, но лишь один получает награду? Так бегите же так, чтобы выиграть.",
        "25": "Все те, кто соревнуются в состязаниях, проходят трудную подготовку. Они получают недолговечный лавровый венок, мы же получаем неувядаемый венец.",
        "26": "Вот и я бегу как тот, у кого есть цель, и дерусь как тот, кто всерьёз дерётся, а не просто кулаками по воздуху машет.",
        "27": "Я нещадно изнуряю своё тело и держу его в узде, чтобы, проповедуя другим, самому не утратить свою награду."
    },
    "10": {
        "1": "Братья и сёстры, я хочу, чтобы вы знали, что наши предки, которые были с Моисеем, находились под облаком. Они все безопасно пересекли море.",
        "2": "Они все вместе стали последователями Моисея, когда крестились в облаке и море.",
        "3": "Все они питались одной и той же духовной пищей,",
        "4": "пили один и тот же духовный напиток, так как они пили из духовной скалы, сопровождавшей их, и эта скала — Христос.",
        "5": "Но большинство из них не угодили Богу и поэтому погибли в пустыне.",
        "6": "Это случилось как пример для нас, чтобы мы не пожелали творить зло, как они.",
        "7": "Не будьте идолопоклонниками, как некоторые из них. Как сказано в Писаниях: «Люди сели, чтобы есть и пить, а затем встали и устроили буйное празднество».",
        "8": "И не будем предаваться блуду, как некоторые из них, от чего в один день погибли двадцать три тысячи человек.",
        "9": "Так не будем же испытывать Христа, как некоторые из них испытывали и из-за этого были убиты змеями.",
        "10": "И не жалуйтесь, как некоторые из них жаловались, и поэтому они были уничтожены Ангелом смерти.",
        "11": "Это случилось с ними для того, чтобы стать нам примером, и всё это было записано как предупреждение нам, живущим в последующие века.",
        "12": "И потому тот, кто думает, что стоит твёрдо, должен остерегаться, чтобы не упасть.",
        "13": "Вы подверглись тем же искушениям, как и все остальные люди. Но не теряйте веры в Бога! Он не введёт вас в искушение сверх ваших сил, а если вы всё же подверглись искушениям, то Он поможет вам найти выход, чтобы вы могли устоять.",
        "14": "Итак, друзья мои любимые, избегайте идолопоклонства.",
        "15": "Ведь вы же разумные люди, поэтому судите сами, о чём я говорю.",
        "16": "Чаша благословения, за которую мы благодарим, — это способ приобщиться к крови Христа, не так ли? Хлеб, который мы преломляем, не способ ли это приобщиться к телу Христа?",
        "17": "То, что хлеб всего лишь один, значит, что все мы вместе составляем единое тело, так как все мы делим между собой один хлеб.",
        "18": "Посмотрите на народ Израиля. Когда израильтяне съедают приношения, они тем самым приобщаются к алтарю.",
        "19": "Я ни в коем случае не утверждаю, что жертвы идолам можно сравнить с иудейскими приношениями. Так как идол — ничто, то и жертвы ему ничего не значат.",
        "20": "Вернее, принося жертву идолу, люди приносят её бесам, а не Богу. И я не хочу, чтобы вы отдавали что-либо бесам!",
        "21": "Вы не можете пить из чаши Господа, а затем из чаши, которая является символом почитания бесов! Вы не можете есть за столом у Господа, а затем есть пищу в честь бесов.",
        "22": "Поступая таким образом, вы вызываете ревность у Господа. Неужели вы думаете, что по силе мы превосходим Его?",
        "23": "Нам позволено делать всё что угодно, но не всё во благо. Нам позволено делать всё что угодно, но не всё помогает людям.",
        "24": "Пусть никто не ищет только своего блага, но печётся о пользе других.",
        "25": "Ешьте любое мясо, которое продаётся на мясном рынке, и не задавайте вопросов, вызываемых укорами совести,",
        "26": "так как «земля и всё на ней принадлежит Господу».",
        "27": "Если неверующий пригласит тебя к своему столу и ты решишь пойти, то ешь всё, что ставят перед тобой. Если ты думаешь, что есть какую-либо пищу является грехом, то, побуждаемый совестью, не спрашивай, откуда эта еда.",
        "28": "Но если кто-то скажет тебе: «Вот мясо, которое было предложено в качестве приношения идолам», то не ешь его ради блага того, кто сообщил тебе об этом, и ради тех людей, которые считают грехом есть эту пищу.",
        "29": "Я имею в виду, что не вы сами считаете грехом есть эту пищу, а другие люди. Потому что моя свобода не должна быть ограничена суждением совести другого человека.",
        "30": "Если я участвую в трапезе с благодарностью, то не следует осуждать меня за то, за что я возношу благодарность Богу.",
        "31": "И потому, пьёте ли вы или едите, или что бы вы ни делали, делайте всё ради славы Божьей.",
        "32": "Не будьте препятствием ни для евреев, ни для язычников, ни для церкви Божьей.",
        "33": "Я именно так и поступаю, угождая всем всяческим образом, не ища выгоды для себя, а лишь стремясь к благу для всех, чтобы они были спасены."
    },
    "11": {
        "1": "Следуйте моему примеру, как я следую примеру Христа.",
        "2": "Я возношу хвалу вам, потому что вы всегда помните меня и следуете моим поучениям.",
        "3": "Но я хочу, чтобы вы знали, что Христос — глава над каждым мужчиной, мужчина — глава над женщиной, а Бог — глава над Христом.",
        "4": "Каждый мужчина, который молится или пророчествует с покрытой головой, принимает позор на свою голову.",
        "5": "Но любая женщина, которая молится или пророчествует с непокрытой головой, навлекает позор на свою голову. Она подобна женщине, которая обрила себе голову.",
        "6": "Если женщина не покрывает свою голову, то это можно сравнить с тем, если бы она остригла свои волосы. Но если для женщины остричь волосы или обрить себе голову — позор, то она должна покрывать голову.",
        "7": "Но мужчина не должен покрывать голову, так как он — Божий образ и слава Его, женщина же — слава мужчины.",
        "8": "Потому что не мужчина произошёл от женщины, а женщина от мужчины.",
        "9": "И не мужчина был создан для женщины, а женщина была создана для мужчины.",
        "10": "Вот почему женщина должна покрывать себе голову в знак того, что она обладает властью молиться или проповедовать слово Божье. Тогда все, включая Ангелов, увидят это.",
        "11": "Перед Господом, однако, женщина зависит от мужчины, а мужчина зависит от женщины.",
        "12": "Это истинно потому, что точно так как женщина произошла от мужчины, так и мужчина родился от женщины, но все — от Бога.",
        "13": "Судите же сами, можно ли женщине молиться Богу с непокрытой головой?",
        "14": "Разве сама природа не учит вас, что бесчестие для мужчины носить длинные волосы.",
        "15": "Однако для женщины почётно, если она носит длинные волосы, так как волосы даны ей от природы как естественный покров.",
        "16": "Возможно, некоторым людям захочется поспорить об этом, но мы, как и церкви Божьи, не следуем их обычаю.",
        "17": "Хочу дать вам другой наказ: я не хвалю вас, так как ваши собрания приносят вам скорее вред, чем пользу.",
        "18": "Прежде всего, я слышал, что, когда вы собираетесь вместе, среди вас есть разделение. Я этому верю,",
        "19": "так как вы считаете, что разделение на разные группы выявляет, кто из вас обладает истинной верой.",
        "20": "Поэтому когда вы собираетесь вместе, то на самом деле не вкушаете вечерю Господа.",
        "21": "Я утверждаю это, потому что когда вы едите, то каждый из вас ест свой собственный ужин, в результате чего одним едва хватает еды и питья, а другие вдоволь едят и пьют.",
        "22": "Разве нет у вас домов, чтобы там есть и пить? Или же вы презираете церковь Божью и пытаетесь унизить бедных? Что сказать вам? Должен ли я похвалить вас? Я не могу похвалить вас за это.",
        "23": "То учение, которое я передал вам, я получил от Господа. Господь Иисус в ту ночь, когда Его отдали убийцам, взял хлеб",
        "24": "и, вознеся благодарность, преломил его, и сказал: «Вот Моё тело, отданное за вас. Ешьте этот хлеб в память обо Мне».",
        "25": "После того как они поели, Иисус взял чашу с вином и сказал: «Эта чаша — новое соглашение, скреплённое Моей кровью. Когда бы вы ни пили из неё, делайте это в память обо Мне».",
        "26": "Каждый раз, когда вы будете есть этот хлеб и пить из этой чаши, вы будете возвещать людям о смерти Господа до тех пор, пока Он не придёт.",
        "27": "И потому тот, кто ест хлеб Господа и пьёт из чаши вино Господа неподобающим образом, будет повинен в грехе против тела и крови Господа.",
        "28": "Но человек должен испытать себя и только потом вкушать хлеб и пить из чаши.",
        "29": "Потому что тот, кто ест и пьёт, не придавая значения верующим, которые являются телом Господним, тем самым навлекает на себя суд.",
        "30": "Именно по этой причине есть среди вас много больных и немощных; и по этой причине многие из вас умерли.",
        "31": "Но, если бы мы сами подвергали себя строгому суду, тогда Бог не судил бы нас.",
        "32": "Господь нас судит, чтобы наставить на путь истинный. Мы же терпим Его наказание, чтобы не быть осуждёнными со всем миром.",
        "33": "Итак, братья и сёстры, когда вы собираетесь вместе, чтобы поесть, не спешите первыми приступать к еде.",
        "34": "Если кто-либо голоден, пусть поест дома, чтобы Бог не осудил вас за ваши собрания. А об остальном я расскажу, когда приду."
    },
    "12": {
        "1": "Братья и сёстры, теперь же я расскажу о духовных дарах. Я не хочу, чтобы вы пребывали в невежестве.",
        "2": "Помните, когда вы были неверующими, вы поддавались влиянию тех, кто убеждал вас служить безжизненным идолам?!",
        "3": "И потому я говорю вам, что никто ведомый Божьим Духом, не скажет: «Будь проклят Иисус», и никто не сможет сказать: «Иисус — Господь», кроме как с помощью Святого Духа.",
        "4": "Есть разные духовные дары, но все они от одного и того же Духа.",
        "5": "Существуют разные служения, но все мы служим одному Господу.",
        "6": "Бог по-разному действует в людях, но Бог — один, производящий всё во всех.",
        "7": "Различные дары Духа даны каждому для всеобщего блага.",
        "8": "Одному человеку Дух дал слово божественной мудрости, другому — слово божественного знания.",
        "9": "Ещё кому-то этим же Духом дана вера, а другому — дар исцеления.",
        "10": "Одному человеку Дух дал способность творить чудеса, а иному — способность пророчествовать, а третьему — способность различать, что дано Духом, а что нет. Дух наделяет одних людей способностью говорить на разных языках, а других — способностью толковать эти языки.",
        "11": "Но один и тот же Дух творит всё это, наделяя каждого в отдельности, как считает нужным.",
        "12": "У каждого из нас есть тело со многими членами, и всё же все эти члены составляют одно тело, так же как и Христос.",
        "13": "Потому что одним Духом все мы были крещены, чтобы стать частями одного тела: иудеи и язычники, рабы и свободные люди — всем нам было дано одного и того же Духа.",
        "14": "Человеческое тело состоит не из одного члена, а из многих.",
        "15": "Даже если нога говорит: «Если я не рука, то не принадлежу телу», то по этой причине она не перестанет принадлежать телу.",
        "16": "И если ухо говорит: «Если я не глаз, то не принадлежу телу», то по этой причине оно не перестанет принадлежать телу.",
        "17": "И если бы тело состояло только из глаз, где был бы слух? И если бы тело состояло только из ушей, то где было бы обоняние?",
        "18": "Но в самом деле Бог поместил каждый член в теле так, как считал нужным.",
        "19": "Если бы все члены были одни и те же, то где было бы тело?",
        "20": "На самом же деле, членов много, а тело — одно.",
        "21": "Глаз не может сказать руке: «Я не нуждаюсь в тебе», или, чтобы привести другой пример, голова не может сказать ногам: «Я не нуждаюсь в вас».",
        "22": "Напротив, те части тела, которые мы считаем слабее, жизненно необходимы.",
        "23": "С теми частями тела, которые мы считаем наименее важными, мы обращаемся с наибольшей осторожностью. И с непристойными частями тела мы обращаемся с большей стыдливостью,",
        "24": "в то время как пристойные части не нуждаются в этом. Однако Бог составил тело так, чтобы большее внимание уделялось тем частям, которые нуждаются в этом внимании.",
        "25": "Это было сделано для того, чтобы в теле не было разделения между его частями и чтобы все члены в равной степени заботились друг о друге.",
        "26": "Если одна часть тела страдает, то все части страдают вместе с ней. Если одна часть тела в почёте, то все части разделяют её радость.",
        "27": "Итак, вы вместе — тело Христово и каждый в отдельности — часть этого тела.",
        "28": "Более того, одних Бог поставил в церкви апостолами, других — пророками, третьих — учителями. Кроме того, одни творят чудеса, а другие обладают даром исцеления, одни помогают ближним, другие обладают даром вести за собой, а иные — даром говорить на разных языках.",
        "29": "Ведь не всем же быть апостолами, пророками, учителями или чудотворцами.",
        "30": "Не все являются целителями, не все обладают даром говорить на разных языках или толковать их.",
        "31": "Но всегда стремитесь к более важным духовным дарам. И сейчас я укажу вам лучший жизненный путь."
    },
    "13": {
        "1": "Если я говорю на разных языках, будь то язык людей или даже Ангелов, но не владею даром любви, то я всего лишь гулкий колокол или звонкий кимвал.",
        "2": "Если я обладаю даром прорицания и всё тайное от Бога мне ведомо; если я исполнен глубокой веры, так что могу двигать горы, но не владею даром любви, то я — ничто.",
        "3": "И если я раздам всё, чем владею, или даже предам своё тело на сожжение, но при этом не владею даром любви, то всё это мне ничего не даст.",
        "4": "Любовь терпелива, добра, неревнива, нехвастлива. Она не раздувается от гордости,",
        "5": "не ведёт себя неподобающе, несебялюбива, нераздражительна, не считает свои обиды,",
        "6": "не радуется недоброму, а вместе с другими радуется правде.",
        "7": "Она всегда защищает, всегда верит, всегда надеется, всегда терпит.",
        "8": "Любовь никогда не кончится, хотя и пророчества прекратятся, и дару знания языков придёт конец, и познание прекратится.",
        "9": "Всё это произойдёт, потому что наше знание несовершенно и пророчества наши неполны.",
        "10": "Когда же наступит совершенство, то всё, что несовершенно, прекратит своё существование.",
        "11": "Когда я был ребёнком, то, бывало, разговаривал как ребёнок и рассуждал как ребёнок. Теперь же, когда я стал мужчиной, то оставил детское поведение.",
        "12": "Сейчас мы видим Бога как бы сквозь тусклое стекло, тогда же увидим Его лицом к лицу. Сейчас моё знание несовершенно, тогда же моё знание будет полным, подобно тому как знает меня Господь.",
        "13": "Пока же остаются эти три: вера, надежда, любовь, но самая великая из них — любовь."
    },
    "14": {
        "1": "Целью вашей жизни должна быть любовь, но вам также необходимо стремиться получить дары, идущие от Духа, а особенно — дар пророчества.",
        "2": "Тот, кто владеет даром говорить на другом языке, на самом деле говорит не с людьми, а с Богом, потому что никто не может его понять. Он говорит тайны через Духа.",
        "3": "Но кто обладает даром пророчества, говорит с людьми, чтобы укрепить их, утешить и ободрить.",
        "4": "Кто обладает даром говорить на другом языке, развивает духовно только себя, тот же, кто имеет дар пророчества, укрепляет церковь.",
        "5": "Я хочу, чтобы вы все обладали даром говорить на других языках, но ещё больше, чтобы вы пророчествовали. Пророчествующий важнее того, кто говорит на языках, если только кто-нибудь не переведёт сказанное ради укрепления церкви. В таком случае и говорящий на разных языках, и пророчествующий по важности не уступают друг другу.",
        "6": "Братья и сёстры, если я приду к вам, говоря на других языках, то какая же польза вам будет от этого, если я не принесу вам откровение, пророчество, учение или знание?",
        "7": "Так и неодушевлённые предметы, которые издают звук, например, свирель или лира: если инструмент не производит раздельных звуков, то как же догадаться, какая мелодия звучит?",
        "8": "И если труба издаёт нечистый звук, то как же воины узнают, что необходимо приготовится к битве?",
        "9": "Точно так же, если пользоваться другим языком, как узнать, о чём ты говорил, если люди не понимают тебя? Ведь ты будешь говорить на ветер!",
        "10": "Без сомнения, в мире существуют множество языков, и каждый из них имеет своё значение.",
        "11": "И потому если я не понимаю значения слов, то буду иностранцем для того, кто говорит на нём, а тот, кто говорит на нём, будет иностранцем для меня.",
        "12": "Поэтому каждый человек, который стремится овладеть духовными дарами, должен отдавать предпочтение тому дару, который поможет церкви расти и укрепляться.",
        "13": "А потому тот, кто говорит на другом языке, должен молиться, чтобы он мог переводить свои слова.",
        "14": "Так как если я молюсь на другом языке, то мой дух молится, но разум бездействует.",
        "15": "Что же тогда мне делать? Я буду молиться как своим духом, так и разумом. Я буду возносить хвалу не только своим духом, но также буду воспевать хвалу и своим разумом.",
        "16": "Потому что если ты произносишь благословение только духовно, как же тогда простой слушатель скажет: «Аминь» в ответ на твоё благодарение, если он не знает, о чём ты говоришь?",
        "17": "Может быть, ты как следует возносишь благодарность Богу, но другой человек, слыша это, не укрепляется духом.",
        "18": "Я благодарю Бога, что способен говорить на других языках более, чем все вы.",
        "19": "Однако на собраниях в церкви я предпочитаю произнести пять слов, которые я понимаю, чем тысячи слов на другом языке. Лучше говорить с пониманием, чтобы учить окружающих.",
        "20": "Братья и сёстры! В своих мыслях не уподобьтесь детям. Будьте детьми по отношению к злу, но зрелы в своих мыслях.",
        "21": "Закон гласит: «Я буду говорить с этими людьми через тех, кто разговаривает на других языках; устами чужеземцев буду обращаться к ним. Но даже тогда они откажутся повиноваться Мне!» Так говорит Господь.",
        "22": "Потому что дар говорить на разных языках — это знак не для верующих, а для неверующих. Пророчество же — не для неверующих, а для верующих.",
        "23": "И если вся церковь собирается вместе и все говорят на разных языках, то, когда посторонние или неверующие войдут, разве не скажут они, что вы безумны?",
        "24": "Если же все пророчествуют, то, когда входит кто-либо посторонний или неверующий, все обличат его грехи. Тогда он будет осуждён вашими словами",
        "25": "и тайны его сердца станут известны всем. Пав ниц, он поклонится Богу и скажет: «Воистину Бог среди вас!»",
        "26": "Что же нам делать, братья и сёстры? Когда вы собираетесь вместе в церкви, то у каждого есть псалом или поучение, или откровение, кто-то говорит на чужом языке, а другой умеет переводить этот язык. Всё должно быть сделано ради укрепления веры.",
        "27": "Если во время собрания кто-либо обращается к церкви на другом языке (этих людей должно быть двое, но не более трёх), то им необходимо говорить по очереди, и один обязан переводить.",
        "28": "А если нет никого, кто сможет перевести, то человек, говорящий на этом языке, должен сохранять молчание на церковном собрании и разговаривать лишь с собой и Богом.",
        "29": "Два или три человека, обладающих даром пророчества, должны говорить, а остальные пусть проверяют это.",
        "30": "Если же слово Божье откроется одному из сидящих, то первый пророк должен умолкнуть,",
        "31": "так как вам необходимо пророчествовать по очереди, чтобы все имели возможность извлечь уроки и получить утешение.",
        "32": "Духи, вдохновляющие пророков, повинуются самим пророкам.",
        "33": "Знайте: Бог приносит не беспорядок, а мир. Таковы правила для всех церквей Божьих.",
        "34": "Во всех церквях Божьих женщины должны хранить молчание на собраниях, потому что им не позволено говорить. Им необходимо находиться под властью, как гласит Закон Моисея.",
        "35": "Если они хотят научиться чему-либо, то должны спрашивать у своих мужей дома, так как для женщины позорно говорить на церковном собрании.",
        "36": "От вас ли пришло учение Божье? Вы ли единственные, кто получили его?",
        "37": "Если кто-нибудь считает себя пророком или имеет духовный дар, то должен понять, что то, о чём я пишу вам, — заповедь Господняя.",
        "38": "Если кто-либо не принимает этого, то он и сам будет отвержен.",
        "39": "Итак, братья и сёстры, стремитесь пророчествовать и не запрещайте никому говорить на других языках,",
        "40": "но пусть всё делается как должно и с соблюдением порядка."
    },
    "15": {
        "1": "Теперь я хочу напомнить вам, братья и сёстры, о полученном вами Благовестии, которое я проповедовал вам. Вы по-прежнему следуете этому Благовестию,",
        "2": "и через него вы обретёте спасение, если твёрдо будете помнить слова, сказанные мной. Помните: вы должны верить в это Благовестие, и если вы перестанете верить, то ваша вера напрасна.",
        "3": "Я учил вас самым важным истинам, которые сам получил: Христос умер за наши грехи согласно Писаниям,",
        "4": "был погребён и воскрешён на третий день, как говорится в нём в Писаниях.",
        "5": "Затем Христос явился Кифе и двенадцати апостолам,",
        "6": "а после этого Он явился более чем пятистам братьям одновременно, большинство из которых ещё живы, хотя некоторые из них умерли.",
        "7": "Затем Иисус явился Иакову, а потом всем апостолам,",
        "8": "а под конец явился и мне тоже, как если бы я был недоношенный.",
        "9": "Я — самый маловажный из всех апостолов. Я даже недостоин называться апостолом, потому что я преследовал Божью церковь.",
        "10": "Но я являюсь тем, кто я есть, по благодати Божьей. И благодать Его не была напрасной. Напротив, я работал упорнее, чем другие апостолы, хотя на самом деле не я это делал, а милость Божья, которая была со мной.",
        "11": "И нет разницы, я ли проповедовал вам или кто-то другой, мы все проповедуем одну и ту же истину, в которую вы уверовали.",
        "12": "Если мы проповедуем, что Христос был воскрешён из мёртвых, то почему же некоторые из вас говорят, что воскресения из мёртвых не существует?",
        "13": "Если воскресения из мёртвых не существует, то и Христос не был воскрешён из мёртвых,",
        "14": "а, если Христос не был воскрешён из мёртвых, тогда наши проповеди и ваша вера бесполезны.",
        "15": "К тому же мы окажемся лжесвидетелями о Боге, так как убеждали людей в том, что Он воскресил Христа. Если же, как утверждают некоторые, воскресения не существует, тогда Бог никогда не воскрешал Христа из мёртвых.",
        "16": "И если мёртвые не воскресают, тогда и Христос не был воскрешён.",
        "17": "Но если Христос не был воскрешён, то ваша вера напрасна и на вас по-прежнему лежит вина ваших грехов.",
        "18": "В этом случае все верующие, умершие во Христе, погибли.",
        "19": "Если бы мы надеялись на Христа только в этой жизни, то были бы несчастнейшими из всех людей.",
        "20": "Однако же Христос в самом деле был воскрешён из мёртвых! Он — первый среди тех, кто умер и был воскрешён.",
        "21": "Так как смерть пришла через человека, то через человека явлено и воскресение из мёртвых.",
        "22": "И, как все мы умрём из-за Адама, так же будем возвращены к жизни благодаря тому, что сделал Христос.",
        "23": "Но для каждого будет свой черёд: Христос — первый среди воскресших, а затем воскреснут те, кто принадлежат Христу, когда Он снова придёт.",
        "24": "После этого наступит конец, когда Христос уничтожит всех правителей, всю власть и всё могущество и передаст царство Богу Отцу.",
        "25": "Иисус должен править до тех пор, пока Бог не отдаст всех врагов Христа в Его власть.",
        "26": "Смерть будет уничтожена как последний враг.",
        "27": "В Писаниях сказано: «Бог поверг всё к Его ногам». Когда говорится, что «всё» повергнуто, то ясно, что «всё» не включает Самого Бога, Который подчинил всё Христу.",
        "28": "И когда всё будет отдано во власть Христу, тогда и Сам Сын будет во власти Бога, Который отдал всё во власть Христу, чтобы Бог мог царствовать над всем.",
        "29": "Иначе, какую цель тогда преследуют те, кто крестятся для мёртвых? Если мёртвые не воскресают, то почему же люди принимают крещение ради них?",
        "30": "Почему же мы ежечасно подвергаем себя опасности?",
        "31": "Я каждый день подвергаюсь смертельной опасности. Это такая же правда, братья и сёстры, как и то, что я горжусь вами во Христе Иисусе, Господе нашем.",
        "32": "Если бы я из человеческих побуждений сражался с дикими зверями в Ефесе, то что бы я выиграл? Если мёртвые не воскресают, то «давайте есть и пить, потому что завтра мы умрём!»",
        "33": "Перестаньте обманываться: плохие товарищи губят хорошие привычки.",
        "34": "Пробудитесь к праведной жизни и перестаньте грешить, потому что некоторые из вас не знают Бога. Я говорю это, чтобы устыдить вас.",
        "35": "Но кто-то может спросить: «Как воскресают мёртвые? Какое будет у них тело?»",
        "36": "Какие глупые вопросы! То, что ты сажаешь, не пробуждается к жизни, пока не умрёт.",
        "37": "А когда ты сеешь семена, то закапываешь в землю не зрелое растение, которое будет развиваться, а всего лишь зерно, будь то пшеница или что-либо другое.",
        "38": "Затем Бог даёт ему тело, какое избрал: каждому зерну — его собственное тело.",
        "39": "Плоть живых существ — не одна и та же. Напротив, у людей — одна плоть, у животных — другая, у птиц — иная, а у рыб — иная.",
        "40": "Есть небесные тела и земные. Но у небесных тел — одно великолепие, а у земных — другое.",
        "41": "У солнца — одно великолепие, а у луны и звёзд — другое, да и звезда от звезды отличается в великолепии.",
        "42": "Так и мёртвые, когда воскреснут. Тело, которое похоронено в земле, — тленно, а тело, которое воскреснет, — нетленно.",
        "43": "Тело, которое похоронено в земле, — бесславно, тело же, которое восстанет, — славно. Тело, которое похоронено в земле, — слабо, тело же, которое восстанет, — полно силы.",
        "44": "То, что похоронено, — плотское тело, а то, что восстанет — духовное. Если существуют тела из плоти, то существуют и духовные тела.",
        "45": "И вот что сказано в Писаниях: «Первый человек, Адам, стал живым существом ». Последний же Адам стал духом, дарующим жизнь.",
        "46": "Но не духовный человек появился сначала. Сначала появился плотский человек, а затем духовный.",
        "47": "Этот первый человек пришёл из земли и праха, второй человек сошёл с небес.",
        "48": "Все люди на земле подобны первому человеку, сотворённому из праха. Но те, кто принадлежат небесам, подобны небесному Человеку.",
        "49": "И подобно тому как запечатлено в нас подобие этого человека из праха, так же будет в нас запечатлено подобие того небесного Человека.",
        "50": "Но скажу вам, братья и сёстры, что наши земные тела из плоти и крови не могут наследовать Царство Божье. И так же то, что тленно, не наследует того, что нетленно.",
        "51": "Послушайте, я скажу вам такую тайную истину: мы не все умрём, но мы все изменимся",
        "52": "в мгновение ока, когда прозвучит последняя труба. Труба прозвучит, и мёртвые восстанут для вечной жизни, и все мы преобразимся.",
        "53": "Потому что это бренное тело должно одеться в нетленное, и это смертное тело должно одеться в бессмертное.",
        "54": "И когда это бренное тело облачится в нетленное, а это смертное тело облачится в бессмертное, тогда исполнится то, что сказано в Писаниях: «Смерть поглощена победой.",
        "55": "Где, смерть, твоя победа? Где, смерть, твоё жало?»",
        "56": "Жало смерти — грех, а сила греха идёт от закона.",
        "57": "Но мы благодарим Бога, Который дарует нам победу через Господа нашего Иисуса Христа!",
        "58": "Итак, мои любимые братья и сёстры, стойте твёрдо и непоколебимо. Предавайтесь постоянно всем сердцем трудам Господа, потому что вы знаете, что ваш труд в Господе не пропадёт зря."
    },
    "16": {
        "1": "Что же касается сборов пожертвований для людей Божьих, то вы должны сделать то же самое, что я указывал церквям в Галатии.",
        "2": "В первый день каждой недели пусть каждый из вас откладывает часть тех денег, которыми Бог благословил вас, чтобы не было сборов после моего прихода.",
        "3": "Когда я приду, то пошлю избранных вами людей с письмами и вашим даром в Иерусалим.",
        "4": "И если мне будет прилично тоже отправиться, то я тоже пойду с ними.",
        "5": "Я приду к вам, когда пройду через Македонию.",
        "6": "Но, возможно, я останусь с вами на некоторое время или даже проведу зиму, чтобы вы могли снарядить меня в дорогу.",
        "7": "Я не хочу навестить вас теперь мимоходом, так как я надеюсь пробыть с вами некоторое время, если будет на то воля Господа.",
        "8": "Я пробуду в Ефесе до праздника Пятидесятницы,",
        "9": "так как предо мной открылась возможность плодотворно потрудиться, хотя многие противодействуют мне.",
        "10": "Если придёт к вам Тимофей, то окажите ему радушный приём, так как он трудится на благо Господа так же, как и я.",
        "11": "И поэтому пусть никто из вас не откажется принять его. Снарядите его в дорогу с миром, чтобы он смог прийти ко мне, так как я ожидаю его вместе с другими братьями.",
        "12": "Что же касается нашего брата Аполлоса, я настоятельно советовал ему идти к вам с другими братьями, но он решил этого не делать. Он придёт, когда найдёт такую возможность.",
        "13": "Будьте бдительны! Твёрдо стойте в своей вере, будьте сильны и мужественны.",
        "14": "Всё, что вы делаете, делайте с любовью.",
        "15": "Вы все знаете семейство Стефана и знаете, что они стали первыми верующими в Ахаие и приняли на себя служение людям Божьим. Поэтому прошу вас, братья и сёстры,",
        "16": "следуйте за этими людьми, а также за всеми, кто вместе с ними трудится и служит, не жалея сил.",
        "17": "Я радуюсь присутствию Стефана, Фортуната и Ахаика, потому что они восполнили для меня ваше отсутствие,",
        "18": "а также воодушевили вас и меня. Так цените же людей, подобных этим.",
        "19": "Азиатские церкви шлют вам приветствия. Также и Прискилла с Акилой шлют вам тёплые приветствия в Господе, а вместе с ними и церковь, которая собирается в их доме.",
        "20": "Все братья и сёстры, живущие здесь, шлют вам приветствия. При встрече одаряйте друг друга святым поцелуем.",
        "21": "Я, Павел, собственноручно пишу вам эти приветствия.",
        "22": "И если кто не любит Господа, то пусть он будет отрешён от Бога, унаследовав вечную погибель. Приди, о Господи!",
        "23": "Пусть благодать Господа Иисуса будет с вами.",
        "24": "Пусть любовь моя будет со всеми вами во Христе Иисусе."
    }
}