{
    "1": {
        "1": "Спочатку, коли Бог створив небо й землю,",
        "2": "земля була безформна та порожня. Земля знаходилася у морській безодні, а темрява огортала воду. Дух Божий, неначе буря, носився над водами.",
        "3": "І сказав тоді Бог: «Нехай буде світло!» І засяяло світло.",
        "4": "І побачив Бог, що це добре. І відділив тоді Бог світло від темряви.",
        "5": "І назвав він світло «днем», а темряву — «ніччю». І був вечір, і настав ранок. То був перший день.",
        "6": "І мовив Бог: «Нехай буде повітря між водами, хай розділить воно їх посередині!»",
        "7": "Тож створив Він склепіння і розділив води на ті, що під ним, і ті, що над ним. І з’явилося склепіння.",
        "8": "І назвав Бог його «небом». І був вечір, і настав ранок. То був другий день.",
        "9": "І мовив Бог: «Нехай води, що нижче неба, зберуться докупи до одного місця, щоб з’явився суходіл!» І сталося так.",
        "10": "І назвав Бог суходіл «землею», а води, що зібралися — «морями». І побачив Бог, що це добре.",
        "11": "І мовив Бог: «Нехай земля зазеленіє рослинами: яриною, що зерно різне дає, та фруктовими деревами, що плоди приносять із насінням різним». І сталося так.",
        "12": "Земля зростила рослини: ярину, що зерно різне дає, і дерева, що приносять плоди зі своїм насінням. І побачив Бог, що це добре.",
        "13": "І був вечір, і настав ранок. То був третій день.",
        "14": "І мовив тоді Бог: «Нехай будуть світила на небосхилі! Вони відокремлять день від ночі. Нехай вони будуть для різних свят, а також означають початок і кінець днів та років.",
        "15": "Нехай вони будуть світилами склепіння і освітлюють землю». І сталося так.",
        "16": "Тож створив Бог два великі світила: більше, щоб керувати днем, а менше — ніччю. Бог також створив зірки.",
        "17-18": "Він розташував усі ці світила на небосхилі, щоб світили вони на землю і керували днем і ніччю і щоб відокремили світло від темряви. І побачив Бог, що це добре.",
        "19": "І був вечір, і настав ранок. То був четвертий день.",
        "20": "І мовив тоді Бог: «Нехай безліч живих створінь заповнить води, і птахи нехай літають над землею в небі!»",
        "21": "Тож Бог створив велетенських морських тварин, а також все, що живе й рухається в морі — безліч різних живих істот. Створив Бог також кожного птаха небесного кожного роду. І побачив Бог, що це добре.",
        "22": "І благословив їх Бог словами: «Плодіться й розмножуйтеся й поновлюйте моря рибою й усім живим. Птахи ж нехай плодяться на землі».",
        "23": "І був вечір, і був ранок. То був п’ятий день.",
        "24": "І мовив тоді Бог: «Нехай земля породить живих істот кожного роду. Нехай буде багато великої та дрібної худоби і диких звірів». І сталося так.",
        "25": "Створив Бог звірів земних кожного роду, різноманітну велику й дрібну худобу, і звірів, що плазують по землі. І побачив Бог, що це добре.",
        "26": "Тоді мовив Бог: «Створімо ж тепер людей образом Нашим і подобою. Нехай люди панують над рибою морською і над усім птаством небесним. Нехай панують над худобою і дикими звірами, що плазують по землі, і над усією землею ».",
        "27": "І створив Бог людину за образом Своїм і подобою Своєю. Створив Він чоловіка й жінку.",
        "28": "І Бог благословив їх і сказав їм: «Народіть багато дітей, щоб жили вони по всій землі й панували над нею. Пануйте над рибою морською і над птаством небесним. Пануйте над усім живим, що рухається по землі».",
        "29": "І мовив Бог: «Ось даю Я вам рослини, що мають зерно і ростуть по всій землі. Даю й дерева, що плоди приносять, і насіння в тих плодах. І буде це вам на поживу.",
        "30": "Кожному звірові земному, кожній пташині небесній, кожній тварині малій, що плазує по землі й дихає життям, дав Я кожну зелену рослину на поживу». І сталося так.",
        "31": "І подивився Бог на все, що створив, і побачив, що все воно вельми добре. І був вечір, і настав ранок. То був шостий день."
    },
    "2": {
        "1": "Отже, закінчено було створення неба, землі й усього, що населяє їх.",
        "2": "Бог закінчив працю Свою, і сьомого дня відпочивав від трудів.",
        "3": "Він благословив сьомий день і освятив його, бо саме цього дня відпочивав від тієї праці, якою був зайнятий, створюючи світ.",
        "4-5": "Ось історія про створення неба й землі. Того дня, коли Господь Бог створив землю й небо, на землі не росло ще жодного польового куща. Жодна рослина в полі не пустила ще паростків своїх, бо Господь Бог не послав іще дощу на землю. Не було ще людини, щоб порати землю.",
        "6": "Води здіймалися з-під землі і зрошували поверхню.",
        "7": "Тоді Господь Бог зліпив людину з пороху земного і вдихнув у неї через ніздрі життя. І став той чоловік живою істотою.",
        "8": "Потому Господь Бог посадив сад на сході, у місці, що звалося Едем, і поселив там чоловіка, якого створив.",
        "9": "Із землі Господь Бог зростив різні види дерев, які були гарні на вигляд і добрі на поживу. Посеред саду росли дерево життя й дерево пізнання добра і зла.",
        "10": "Через Едем текла ріка, що зрошувала сад. Нижче вона ділилася й утворювала чотири менших річки.",
        "11": "Назва першої Пішон. Вона текла навколо землі Хавіли.",
        "12": "І золото в цій країні добре. Також є ароматична смола і камінь онікс.",
        "13": "Назва другої річки була Ґіхон. Вона текла довкруги землі Куш.",
        "14": "Назва третьої річки Тиґр, що на сході від Ассирії. Четверта річка звалася Євфрат.",
        "15": "Господь Бог оселив чоловіка в Едемськім саду доглядати його й дбати про землю.",
        "16": "І наказав йому Господь Бог: «Ти можеш їсти будь-який плід з будь-якого дерева.",
        "17": "Та не їж із дерева пізнання добра і зла, бо в день, коли з’їси плід із нього, то того ж дня напевно тобі померти».",
        "18": "І мовив Господь Бог: «Не годиться чоловікові бути самому. Я створю йому помічника, такого ж, як і він».",
        "19": "І з землі Господь Бог зліпив усіх тварин, що в полі, і всіх птахів, що в небі. Тоді Він привів їх до чоловіка, щоб дізнатися, як той назве їх. І так як чоловік називав кожну живу істоту, таке й було її ім’я.",
        "20": "І чоловік дав ім’я всій прирученій худобі, всім птахам небесним і всім диким звірям. Але помічника, подібного чоловікові, так і не було знайдено.",
        "21": "Тоді Господь Бог примусив чоловіка заснути міцним сном. І поки той спав, Господь Бог вийняв одне з його ребер і заживив тіло навколо місця, звідки взяв ребро.",
        "22": "Узяв Господь Бог те ребро і витворив із нього жінку, і привів її до чоловіка.",
        "23": "І вигукнув чоловік: «Нарешті! З’явилася людина, подібна мені! Це кістка від моїх кісток, плоть від моєї плоті. І зватиметься вона жінкою, бо взята з чоловіка».",
        "24": "Через це й залишає чоловік своїх батьків, щоб, з’єднавшись із жінкою своєю, стати з нею єдиною плоттю.",
        "25": "І були вони голими, чоловік і його жінка, але не соромилися."
    },
    "3": {
        "1": "Із усіх диких звірів, створених Господом Богом, найхитрішим був змій. Він хотів обдурити жінку, тож і звернувся до неї: «Чи й справді Бог сказав, щоб ви не їли плодів з будь-яких дерев саду?»",
        "2": "Жінка відповіла змієві: «Ми можемо їсти плоди з усіх дерев у саду,",
        "3": "але Бог сказав, щоб ми не їли з того дерева, що росте посеред саду. Бог наказував: „Навіть не торкайтеся того дерева, бо помрете”».",
        "4": "Тоді змій сказав: «Ви не помрете.",
        "5": "Навіть Бог знає, що якщо покуштуєте плід з того дерева, то очі ваші відкриються, ви станете подібні Богу, дізнавшись про добро і зло».",
        "6": "І побачила тоді жінка, що плоди були добрими для їжі, а дерево — гарним на вигляд. Дерево вабило мудрістю, яку воно могло дати людині. Тож вона взяла плоди з дерева й почала їсти. Чоловік її також був поруч. Вона й йому дала кілька плодів, і він їх з’їв.",
        "7": "Вони обидва змінилися, неначе відкрилися їхні очі, й подивилися вони на все інакше. Збагнувши, що були голі, вони набрали фіґового листя і, зшивши його разом, зробили собі вбрання — пов’язки на стегна.",
        "8": "Пообідньою прохолодою Господь Бог гуляв садом. Почувши Його, чоловік і жінка сховалися від Нього серед дерев.",
        "9": "Господь Бог покликав чоловіка: «Де ти?»",
        "10": "І той озвався: «Я почув Тебе в саду, злякався, бо був голий, та й сховався».",
        "11": "Господь Бог тоді спитав у чоловіка: «Хто тобі сказав, що ти голий? Чи, може, ти з’їв плід з того дерева, з якого Я заборонив їсти?»",
        "12": "Чоловік відповів: «Жінка, яку Ти створив, щоб була зі мною, дала мені плід з того дерева. То я його й з’їв».",
        "13": "Тоді Господь Бог звернувся до жінки: «Що ж ти наробила!» Жінка відповіла на те: «Змій обдурив мене. Тож я й з’їла той плід».",
        "14": "І мовив Господь Бог до змія: «Через те, що ти таке вчинив, поведеться тобі гірше від усіх тварин і диких звірів. Плазуватимеш на череві й їстимеш порох усе своє життя.",
        "15": "Я зроблю вас із жінкою ворогами, і дітей ваших також зроблю ворогами. Її дитинча вразить тебе в голову, а ти вразиш його п’яту».",
        "16": "Тоді Бог звернувся до жінки: «Я примножу твої муки під час вагітності, ти народжуватимеш дитя своє у муках. Ти жадатимеш чоловіка свого, а він пануватиме над тобою».",
        "17": "Потім Він сказав Адамові: «Ти послухався жінку свою і з’їв плід із дерева, про яке Я казав: „Не можна з нього їсти”. За те Я прокляну землю, і ти муситимеш тяжко трудитися до кінця днів своїх, щоб здобути собі їжу, яку земля вродить.",
        "18": "Земля родитиме терни та бур’яни для тебе. І їстимеш ти дикі польові рослини.",
        "19": "Добуватимеш хліб у поті лиця свого, аж доки не помреш і не станеш знову землею. Бо створений був із неї. Через те, що зробив Я тебе з пороху земного, станеш знову ним, коли помреш».",
        "20": "І назвав Адам жінку свою Євою, бо була вона матір’ю всіх людей, що живуть на світі.",
        "21": "Господь Бог зробив одяг зі шкіри тварин для Адама та його жінки і повдягав їх.",
        "22": "Тоді Господь Бог сказав: «Погляньте, людина вподібнилася до Нас, пізнавши добро і зло. Вона тепер може простягнути руку й зірвати плід із дерева життя, з’їсти його й жити вічно».",
        "23": "І вигнав тоді Господь Бог Адама з Едему, щоб працювати на землі, з якої того було створено.",
        "24": "Прогнавши Адама, зі східної сторони біля входу в Едем Він поставив Ангелів-Херувимів і верткий вогненний меч, щоб стерегти дорогу до дерева життя."
    },
    "4": {
        "1": "Адам пізнав свою жінку Єву. Вона завагітніла й народила Каїна. «Я створила чоловіка з допомогою Господа!» — сказала Єва.",
        "2": "Після цього вона народила Каїнового брата Авеля, який став пастухом. Каїн же став землеробом.",
        "3": "Через деякий час Каїн приніс у дар Господу частину врожаю, що він виростив.",
        "4": "Авель також приніс у дар найжирніші шматки первонародженої вівці. І Господь прихильно прийняв Авеля та його дар.",
        "5": "Але Господь не прийняв Каїна і його пожертву. Тож Каїн розлютився і був дуже похмурий.",
        "6": "І спитав Господь Каїна: «Чому ти розлютився! Чому такий незадоволений?",
        "7": "Якщо чинитимеш добро, то чи ж не прощу Я тебе? Якщо ж не чинитимеш добре, то гріх — під дверима. Він жадає тебе, але ти мусиш керувати ним».",
        "8": "Тоді Каїн мовив до свого брата Авеля: «Ходімо в поле». Коли ж прийшли вони в поле, Каїн кинувся на свого брата Авеля і вбив його.",
        "9": "Тоді Господь запитав Каїна: «Де твій брат?» А той відповів: «Хіба це мій обов’язок стежити за братом своїм?»",
        "10": "Тоді Господь сказав: «Що ж ти наробив! Кров брата твого волає до Мене з-під землі.",
        "11": "І тепер ти будеш проклятий і вигнаний з землі, що розверзлась і прийняла кров твого брата з рук твоїх.",
        "12": "Як поратимеш землю, то вона вже не даватиме тобі врожаю. І бути тобі бездомним блукальцем на цій землі».",
        "13": "Каїн відповів Господу: «Кара моя більша, ніж знести можу.",
        "14": "Ось ти мене женеш сьогодні з цієї землі, і я буду закритий від Тебе. Я буду бездомним блукальцем на землі. Тож кожен, хто знайде мене, зможе вбити».",
        "15": "І сказав Господь Каїнові: «Ось чому покарання того, хто вб’є тебе, буде всемеро більшим». І поставив Господь печать на Каїнові, щоб не міг той, хто знайде його, вбити.",
        "16": "І пішов тоді Каїн від Господа й поселився на землі, що звалася Нод, — на схід від Едема.",
        "17": "Каїн пізнав свою дружину. Вона завагітніла й народила Еноха. У той час Каїн будував місто. Він назвав його Енох, іменем свого сина.",
        "18": "У Еноха був син Ірад. Ірад мав сина Мегуяїла. Мегуяїл мав сина Мефусаїла. Мефусаїл мав сина Ламеха.",
        "19": "Ламех мав двох жінок. Одну звали Ада, другу — Цилла.",
        "20": "Ада народила Явала, від якого пішли люди, що живуть у наметах і займаються тваринництвом.",
        "21": "Він мав брата Ювал, від якого пішли ті, хто грає на флейті та арфі.",
        "22": "Цилла народила Тувал-Каїна, від якого пішли ті, хто кує мідь та залізо. Сестрою Тувал-Каїна була Наама.",
        "23": "Ламех мовив до своїх жінок: «Адо й Цилло, почуйте голос мій! Жінки Ламехові, послухайте, що я скажу. Я чоловіка вбив, який мене штовхнув. Я молодого хлопця вбив, який мене ударив.",
        "24": "Якщо за вбивство Каїна повернеться усемеро, то за убивство Ламеха воздасться у сімдесят семеро тяжче».",
        "25": "Адам іще раз пізнав свою жінку Єву, й вона народила сина, якого вони назвали Сеф, бо Єва сказала: «Бог дав мені ще одного сина замість Авеля, якого вбив Каїн».",
        "26": "Сеф також мав сина і назвав його Еношем. У цей час люди почали поклонятися Господу."
    },
    "5": {
        "1": "Ось список Адамових нащадків. Коли Бог створив людей, він створив їх за Своєю подобою.",
        "2": "Створивши чоловіка й жінку і благословивши їх, Він назвав їх «людьми», коли створив їх.",
        "3": "Коли Адамові було сто тридцять років, народився в нього ще один син, який був за образом його й подобою. І Адам назвав його Сефом.",
        "4": "Після народження Сефа Адам жив вісімсот років. І мав він іще синів і дочок.",
        "5": "Тож проживши загалом дев’ятсот тридцять років, Адам помер.",
        "6": "Коли Сефові було сто п’ять років, у нього народився син. І назвали його Еношем.",
        "7": "Після народження Еноша Сеф жив вісімсот сім років. І мав він іще синів і дочок.",
        "8": "Тож проживши дев’ятсот дванадцять років, Сеф помер.",
        "9": "Коли Еношу було дев’яносто років, у нього народився син. І назвали його Кенаном.",
        "10": "Після народження Кенана Енош жив вісімсот п’ятнадцять років. І мав він іще синів і дочок.",
        "11": "Тож проживши дев’ятсот п’ять років, Енош помер.",
        "12": "Коли Кенану було сімдесят років, у нього народився син. І назвали його Магалалелом.",
        "13": "Після народження Магалалела Кенан жив вісімсот сорок років. І мав він іще синів і дочок.",
        "14": "Тож проживши дев’ятсот десять років, Кенан помер.",
        "15": "Коли Магалалелу було шістдесят п’ять років, у нього народився син. І назвали його Яредом.",
        "16": "Після народження Яреда Магалалел жив вісімсот тридцять років і мав він іще синів і дочок.",
        "17": "Тож проживши вісімсот дев’яносто п’ять років, Магалалел помер.",
        "18": "Коли Яреду було сто шістдесят два роки, у нього народився син. І назвали його Енохом.",
        "19": "Після народження Еноха Яред прожив вісімсот років і мав іще синів і дочок.",
        "20": "Тож проживши дев’ятсот шістдесят два роки, Яред помер.",
        "21": "Енохові було шістдесят п’ять років, коли в нього народився син, І назвали його Мефусаїлом.",
        "22": "Після народження Мефусаїла Енох жив у згоді з Богом триста років. І мав він іще синів і дочок.",
        "23": "Енох прожив усього триста шістдесят п’ять років.",
        "24": "Тож ходив Енох із Богом і раптом зник, бо забрав його Бог.",
        "25": "Мефусаїлові було сто вісімдесят сім років, коли в нього народився син. І назвали його Ламехом.",
        "26": "Після його народження Мефусаїл жив сімсот вісімдесят два роки і мав він іще синів і дочок.",
        "27": "Тож проживши дев’ятсот шістдесят дев’ять років, Мефусаїл помер.",
        "28": "Ламеху було сто вісімдесят два роки, коли в нього народився син.",
        "29": "І назвали його Ноєм. І мовив тоді Ламех: «Ми тяжко трудимося на землі, що її Бог прокляв. Нехай цей син принесе нам спочинок».",
        "30": "Після народження Ноя Ламех жив п’ятсот дев’яносто п’ять років, і мав він іще синів і дочок.",
        "31": "Отже, проживши сімсот сімдесят сім років, він помер.",
        "32": "Проживши п’ятсот років, Ной мав трьох синів: Сима, Хама та Яфета."
    },
    "6": {
        "1": "Людей ставало все більше й більше на землі. І було багато в них дочок.",
        "2": "Побачили сини Божі, що ті вродливими були, та й почали брати з ними шлюб, хто яку вподобав.",
        "3": "І мовив тоді Господь: «Дух Мій не завжди перебуватиме в людях, бо тіла їхні тлінні. І житимуть вони лише сто двадцять років».",
        "4": "Сини Божі пізнали людських жінок, а ті народили їм дітей. В ті часи (і пізніше) на землі жили нефілими Вони були воїнами давніх часів, славетними людьми.",
        "5": "Господь побачив, що люди на землі сповнені зла, що думають лише про лихе.",
        "6": "І пошкодував Бог, що створив людей на землі. І засмутився Він у серці Своєму.",
        "7": "І промовив тоді Господь: «Я зітру з лиця землі людей, яких створив. Я знищу не тільки всіх людей і всіх тварин, але й усе, що плазує по землі та всіх птахів небесних. Я так шкодую, що створив їх».",
        "8": "Але Ной здобув ласку в очах Господа.",
        "9": "Ось родовід Ноїв. Ной був чоловік праведний і бездоганний серед усіх людей свого часу. Він жив у згоді з Богом і наслідував Його у всьому.",
        "10": "Ной мав трьох синів: Сима, Хама та Яфета.",
        "11": "І зіпсувалася земля в очах Божих. Запанувало на ній насильство.",
        "12": "Поглянув Бог на землю. Вона була загублена людьми, які занапастили й життя свої.",
        "13": "І мовив Бог Ноєві: «Я вирішив покласти край усьому живому за те, що люди залили землю насильством. Я знищу землю.",
        "14": "Змайструй собі ковчег із кипарису. Зроби приміщення в ньому і просмоли його ззовні та зсередини.",
        "15": "Завдовжки він має бути триста ліктів, завширшки — п’ятдесят ліктів, а заввишки — тридцять ліктів.",
        "16": "Зроби під дахом вікно в лікоть, а збоку — двері. Зроби також три палуби: нижню, середню й верхню.",
        "17": "Я збираюся затопити водою землю, щоб сталася велетенська повінь, і знищити все живе, що є під небом. Усе на землі загине.",
        "18": "У нас же з тобою буде особлива домовленість. Ти зайдеш у ковчег зі своїми синами й з дружиною своєю, і з жінками синів своїх.",
        "19": "І мусиш узяти з собою по парі всього живого на землі, щоб вони вижили з тобою. Вони мають бути чоловічої та жіночої статі.",
        "20": "По парі кожного виду птахів, звірів і плазунів різних прийдуть до тебе, щоб ти зберіг їх живими.",
        "21": "Візьми з собою кожного роду їжі, щоб було і для тебе, і для всіх».",
        "22": "Ной зробив так, як звелів йому Бог."
    },
    "7": {
        "1": "Тоді Господь Бог сказав Ноєві: «Увійди зі своєю родиною до ковчега, бо Я побачив, що ти один праведний переді Мною серед усіх, хто живе зараз на світі.",
        "2": "Візьми з собою по сім пар чоловічої та жіночої статі усіх чистих тварин і по одній парі всіх нечистих — чоловічої та жіночої статі.",
        "3": "Візьми також із собою по сім пар чоловічої та жіночої статі кожного виду птахів, щоб зберегти рід їхній по всій землі.",
        "4": "Через сім днів Я пошлю на землю дощ, який литиме сорок днів і сорок ночей. І все живе, що створив, Я знищу з лиця землі».",
        "5": "І Ной зробив усе, що звелів йому Господь.",
        "6": "На той час, коли стався потоп на землі, Ноєві було шістсот років.",
        "7": "І ввійшов тоді Ной з усією своєю родиною до ковчега, щоб урятуватися від потопу. З ним були його дружина, сини його зі своїми жінками.",
        "8-9": "Всі чисті тварини й нечисті звірі, все птаство і все живе, що плазує по землі, прийшли до Ноя на ковчег. І всіх їх було по парі — чоловічої та жіночої статі, як і наказував Бог.",
        "10": "Через сім днів почався потоп на землі.",
        "11-12": "Потоп почався, коли Ноєві сповнилося шістсот років, на сімнадцятий день другого місяця. Того дня повідкривалися всі джерела великої безодні й розверзлися небесні загати. І страшна злива ринула на землю на сорок днів і сорок ночей.",
        "13": "Того ж дня Ной увійшов до ковчега разом зі своїми синами Симом, Хамом та Яфетом, дружиною своєю, а сини зі своїми жінками.",
        "14": "Всі вони були в ковчезі, а також усякого виду дикі звірі й свійські тварини, усе живе, що плазує по землі, й птаство небесне.",
        "15": "Усіх їх було по парі в Ноєвому ковчезі — кожного виду та всякого створіння, що мало життя в собі.",
        "16": "Були вони чоловічої та жіночої статі, як і звелів Ноєві Бог. І Господь зачинив за ними двері ковчега.",
        "17": "Потоп на землі тривав 40 днів. Вода піднялась і підняла ковчег високо над поверхнею землі.",
        "18": "Вода все прибувала й прибувала, і ковчег плив по поверхні.",
        "19": "Вода піднімалася все вище й піднялася так високо, що вкрила найвищі гори під небом.",
        "20": "Вода прибувала далі й піднялася над вершинами гір понад п’ятнадцять ліктів.",
        "21": "Усе живе на землі загинуло: всі люди, птахи, домашня худоба, дикі звірі, все, що плазувало по землі.",
        "22": "Усі живі створіння на землі загинули.",
        "23": "Так Бог знищив усе живе. Він стер з лиця землі людей і тварин, плазунів і птахів у небі. Все було знищено на землі. Тільки Ной лишився живий разом з усіма людьми й тваринами, що були з ним у ковчезі.",
        "24": "І вкривала вода землю сто п’ятдесят днів."
    },
    "8": {
        "1": "Та Бог не забув про Ноя і про всіх диких звірів та домашню худобу, що були з ним у ковчезі. Бог послав вітер на землю, й вода почала спадати.",
        "2": "І замкнулися джерела великої безодні й загати небесні позачинялися, і вщух дощ із неба.",
        "3-4": "Тоді вода, що покривала землю, почала поступово спадати й через сто п’ятдесят днів, сімнадцятого дня сьомого місяця ковчег зупинився, торкнувшись вершин біля Араратських гір.",
        "5": "Вода ще спадала аж до десятого місяця. Першого дня десятого місяця стало видно вершини гір.",
        "6-7": "Сорок днів по тому Ной відчинив вікно, яке він зробив у ковчезі, й випустив крука. Той літав взад і вперед, аж доки не висохла земля.",
        "8": "Тоді Ной випустив голуба, щоб побачити, чи зійшла вода з поверхні землі.",
        "9": "Але голуб не знайшов місця для спочинку й повернувся назад до ковчега. Вода все ще вкривала землю. Ной тоді простягнув руку і, впіймавши голуба, забрав його назад до ковчега.",
        "10": "Він зачекав іще сім днів і знову випустив голуба.",
        "11": "Голуб повернувся до нього того ж вечора, тримаючи в дзьобі свіжий, щойно зірваний оливковий листок. Так Ной дізнався, що вода вже зійшла з землі.",
        "12": "І ще сім днів чекав Ной, і знову випустив голуба, і той уже більше не повернувся до нього.",
        "13": "Шістсот першого року Ноєвого життя, першого дня першого місяця вода висохла з поверхні землі. Ной відчинив двері ковчега, подивися й побачив, що поверхня землі суха.",
        "14": "На двадцять сьомий день другого місяця земля зовсім висохла.",
        "15": "Бог тоді мовив до Ноя:",
        "16": "«Виходь із ковчега разом із дружиною своєю, і сини твої нехай виходять із жінками своїми.",
        "17": "І виведи з собою кожен вид диких звірів, домашньої худоби, птаства і всього, що плазує по землі, щоб плодилися вони, щоб множилися й заселяли землю».",
        "18": "І вийшов Ной з ковчега з синами, дружиною та невістками.",
        "19": "І всі тварини, всі плазуни і птахи, все, що рухається на землі, повиходило з ковчега з родом своїм.",
        "20": "І спорудив тоді Ной вівтар Господу. І, взявши кілька з усіх чистих тварин і птахів, приніс їх у жертву, спаливши на вівтарі.",
        "21": "І почув Господь приємні пахощі жертви і мовив до Себе в серці Своєму: «Не проклинатиму Я більше землю через людей, бо лихі наміри були у них навіть від часів юності їхньої. Тож не губитиму більше кожну живу істоту, яку Я створив.",
        "22": "І поки земля існуватиме, на ній завжди буде час сівби і жнив, завжди існуватиме холод і спека, літо і зима, день і ніч»."
    },
    "9": {
        "1": "І благословив Бог Ноя та його синів, мовивши: «Нехай у вас буде багато дітей. Заселіть землю.",
        "2": "І кожна тварина на землі, усе птаство в небі, все, що плазує по землі, усяка риба в морі боятимуться вас. І матимете владу над ними всіма.",
        "3": "Все, що рухається і живе на землі, буде вам на поживу. Як дав Я вам раніше зелені рослини на поживу, так тепер віддаю і все інше.",
        "4": "Але не їжте живого м’яса, що кров у собі має.",
        "5": "Я стягну і вашу кров за ваші життя. Від кожної тварини, від кожної людини, від усіх, хто пролив кров іншої людини, я вимагатиму його життя.",
        "6": "Хто проллє кров іншого, то і його кров інший проллє, оскільки Бог створив людей за образом Своїм.",
        "7": "Тож майте багато дітей, тож множтеся на цій землі й розселяйтеся».",
        "8": "Тоді Бог сказав Ноєві та його синам:",
        "9": "«Я укладаю Угоду з вами й нащадками вашими, з усіма живими створіннями, що навколо вас.",
        "10": "Я укладаю Угоду з усім птаством, домашньою худобою, дикими звірами, що навколо вас, усім що вийшло разом з вами з ковчегу.",
        "11": "Це угода про те, що ніколи вже потоп не нищитиме всього живого на землі і не спустошуватиме землю».",
        "12": "І мовив далі Бог: «Ось доказ Угоди, що я укладаю з вами і всім живим навколо вас. Ця угода — на всі часи.",
        "13": "Я залишу райдугу в хмарах, що буде доказом Угоди між Мною і землею.",
        "14-15": "А коли Я заберу хмари з-над землі й з’явиться райдуга, тоді Я згадаю про Угоду між Мною і кожним живим створінням. І ніколи вже потоп не знищить життя на землі.",
        "16": "Тож побачивши райдугу в небі, Я згадаю про довічну Угоду між Богом і всіма живими створіннями на землі».",
        "17": "І ще Бог сказав Ноєві: «Це і є доказом Угоди, що Я уклав з усім живим на землі».",
        "18": "Ноєві сини Сим, Хам та Яфет вийшли разом з ним із ковчегу. (Хам був батьком Ханаана).",
        "19": "Ці троє були синами Ноя і від них походять усі люди на землі.",
        "20": "Ной став землеробом і посадив виноградник.",
        "21": "Одного разу Ной випив вина і, сп’янівши, ліг роздягнений спочивати у наметі своєї дружини.",
        "22": "Хам, батько Ханаана, побачивши голого батька свого, вийшов і розповів про це своїм братам.",
        "23": "Тоді Сим та Яфет узяли одяг, накинули собі на плечі, задкуючи увійшли до намету і вкрили свого роздягненого батька. Отже, вони не бачили його голизну.",
        "24": "Коли Ной прокинувся від сп’яніння, то дізнався, що вчинив його молодший син.",
        "25": "І сказав Ной: «Нехай проклятий буде Ханаан! Бути йому найостаннішим рабом братів своїх».",
        "26": "І Ной додав: «Благословенний Господи, Боже Симів! Нехай Ханаан буде рабом Симовим.",
        "27": "Нехай Бог збагатить Яфета, нехай Він живе в наметах Симових. Нехай Ханаан буде рабом і Яфетові».",
        "28": "Ной жив після потопу триста п’ятдесят років.",
        "29": "Загалом він прожив дев’ятсот п’ятдесят років і потім помер."
    },
    "10": {
        "1": "Ось нащадки синів Ноєвих Сима, Хама та Яфета, що народилися після потопу.",
        "2": "Синами Яфетовими були Ґомер, Маґоґ, Мадай, Яван, Тувал, Мешех і Тирас.",
        "3": "Синами Ґомеровими були Ашкеназ, Ріфат і Тоґарма.",
        "4": "Синами Явановими були Елішах, Таршиш, Киттим і Доданим.",
        "5": "Від цих Яфетових синів походять люди, що заселили узбережжя Середземномор’я. Вони мали свою землю, у кожного була своя сім’я. Ці сім’ї розрослися, утворивши народи зі своїми мовами.",
        "6": "Синами Хамовими були Куш, Мицраїм, Пут і Ханаан.",
        "7": "Синами Кушевими були Сева, Хавіла, Савта, Раама і Савтека. Синами Рааминими були Шеба і Дедан.",
        "8": "Куш був батьком Німрода, а Німрод став першим могутнім воїном на землі.",
        "9": "Він був великим мисливцем перед Господом. Тож люди й казали: «Як Німрод, великий мисливець перед Господом».",
        "10": "В царство Німрода спочатку входили Вавилон, Ерех, Аккад і Халне, що в землях Шинарських.",
        "11": "Звідти Німрод пішов до Ассирії, де збудував міста Ниневію, Роховот-Ір, Калах і",
        "12": "Ресен, що між Ниневією та Калахом. Та Калах був великим містом.",
        "13-14": "Мицраїм був батьком лудіїв, анаміїв, легавіїв, нафтугіїв, патрузіїв, каслугіїв (від яких пішли филистимляни) та кафторіїв.",
        "15-18": "Ханаан був батьком Сидона, свого первістка, а також хиттитів, євуситів, аморійців, ґірґашитів, хивійців, аркітів, синітів, арвадіїв, земаріїв та гаматіїв. Згодом роди ханаанців розселилися по всьому світу.",
        "19": "Землі Ханаанові простяглися від Сидона до Ґерара й аж до Ґази, від Сидона до Содома, Ґоморри, Адми й Цевоїма, аж до Лаші.",
        "20": "Все це були нащадки Хама. Кожен їхній рід мав свою мову, землю, народ.",
        "21": "Сим також мав дітей. Він був пращуром Еверових дітей і старшим братом Яфета.",
        "22": "Синами Симовими були Елам, Ашур, Арпахшад, Луд і Арам.",
        "23": "Синами Арамовими були Уз, Ґул, Ґетер і Маш.",
        "24": "Арпахшад був батьком Шелаха, а Шелах був батьком Евера.",
        "25": "В Евера народилося два сини. Одного звали Пелеґ, через те, що за його життя землю було поділено, а його брата звали Йоктан.",
        "26-29": "Йоктан був батьком Алмодада, Шелефа, Хазармавета, Єри, Гадорама, Узала, Дікли, Овала, Авімаїла, Шеби, Офіра, Хавіли та Йовава. Всі вони були синами Йоктана.",
        "30": "Вони жили в східних горах від Меші до Сефару.",
        "31": "Це Симові нащадки. Кожна їхня сім’я мала свою мову, землю, народ.",
        "32": "Оце родовід Ноєвих нащадків за їхніми родинами. Від них беруть початок усі народи, що заселили землю після потопу."
    },
    "11": {
        "1": "На всій землі існувала одна мова й ті самі слова.",
        "2": "Переселяючись зі сходу, люди знайшли рівнину в Шинарських землях і оселилися там.",
        "3": "І сказали вони одне одному: «Зробімо цеглу й гарненько її обпалимо, щоб стала вона міцною». Вони використовували цеглу замість каміння і дьоготь замість вапна.",
        "4": "Тоді вони сказали: «Збудуймо місто для себе, а в місті — башту аж до небес. Таким чином здобудемо собі славу, бо інакше розкидає нас по всій землі».",
        "5": "Господь спустився з небес подивитися на місто й башту, що її сини людські будували.",
        "6": "Він мовив: «Бачу, ці люди об’єдналися. У них єдина мова. І це лише початок того, що вони можуть зробити. Згодом вони зможуть виконати все, що задумають.",
        "7": "Тож зійдемо додолу й змішаймо їхні мови, щоб вони не розуміли одне одного».",
        "8": "І Господь розсіяв людей по всій землі. Отже, вони припинили будівництво міста.",
        "9": "Тож місто й назвали Вавилоном, оскільки Господь змішав мови всього світу, а людей розвіяв по землі.",
        "10": "Ось нащадки Сима. Коли Симові сповнилося сто років, він став батьком, і назвали його сина Арпахшадом. Сталося це через два роки після потопу.",
        "11": "Після народження Арпахшада Сим прожив іще п’ятсот років, і за цей час у нього були й інші сини й дочки.",
        "12": "Коли Арпахшадові сповнилося тридцять п’ять років, він став батьком, і назвали його сина Шелахом.",
        "13": "Після народження Шелаха Арпахшад прожив іще чотириста три роки, і за цей час у нього були й інші сини й дочки.",
        "14": "Коли Шелахові сповнилося тридцять років, він став батьком Евера.",
        "15": "Після народження Евера Шелах прожив іще чотириста три роки і мав іще інших синів та дочок.",
        "16": "Коли Еверу виповнилося тридцять чотири роки, він став батьком Пелеґа.",
        "17": "Після народження Пелеґа Евер прожив іще чотириста тридцять років і мав іще інших синів та дочок.",
        "18": "Коли Пелеґу сповнилося тридцять років, він став батьком Реу.",
        "19": "Після народження Реу Пелеґ прожив іще двісті дев’ять років і мав іще інших синів та дочок.",
        "20": "Коли Реу сповнилося тридцять два роки, він став батьком Серуґа.",
        "21": "Після народження Серуґа Реу прожив іще двісті сім років і мав іще інших синів та дочок.",
        "22": "Коли Серуґові сповнилося тридцять років, він став батьком Нагора.",
        "23": "Після народження Нагора Серуґ прожив іще двісті років і мав іще інших синів та дочок.",
        "24": "Коли Нагору сповнилося двадцять дев’ять років, він став батьком Тери.",
        "25": "Після народження Тери Нагор прожив іще сто дев’ятнадцять років і мав іще інших синів та дочок.",
        "26": "Коли Тері сповнилося сімдесят років, він став батьком трьох синів: Аврама, Нагора та Гарана.",
        "27": "Ось родовід Тери. Він був батьком трьох синів: Аврама, Нагора й Арона. Гаран став батьком Лота.",
        "28": "Гаран помер іще за життя свого батька Тери в своєму місті Урі халдейськім.",
        "29": "Аврам і Нагор взяли собі жінок. Аврам одружився з Сарою, а Нагор узяв собі Милку. Милка була Гарановою дочкою, Гаран же був батьком Милки та Іски.",
        "30": "Сара була неплідна і не мала дітей.",
        "31": "Забравши свою родину: сина Аврама, онука Лота, сина Арона, невістку Сару, Аврамову дружину — Тера залишив Ур халдейський і подався до землі Ханаанської. Дійшовши до Гарана, вони оселилися там.",
        "32": "Тера прожив усього двісті п’ять років. Він помер у Гарані."
    },
    "12": {
        "1": "І мовив Господь до Аврама: «Полиш свою землю і свій народ, полиш дім свого батька і йди до землі, яку Я вкажу тобі.",
        "2": "Я виведу з тебе великий народ, благословлю і возвеличу ім’я твоє, і ти станеш благословенням.",
        "3": "Я благословлятиму тих, хто благословляє тебе, і проклинатиму тих, хто проклинає тебе. В тобі всі родини в світі будуть благословенні ».",
        "4": "І зробив Аврам так, як Господь йому вказав. З ним пішов і Лот. На той час, коли він покинув Гаран, Аврамові було сімдесят п’ять років.",
        "5": "Аврам узяв із собою свою жінку Сару, свого племінника Лота, все майно, що нажили вони, і рабів, що вони мали в Гарані, та й рушили вони в землі Ханаанські. І прийшли вони до земель Ханаанських.",
        "6": "Авраам пройшов цією землею аж до священного місця в Сихемі, до діброви Море. Там жили ханаанці.",
        "7": "Господь явився Аврамові й мовив до нього: «Я віддам цю землю твоїм нащадкам». Аврам спорудив на тому місці вівтар Господу, що явився йому.",
        "8": "Звідти Аврам крок за кроком подався в гори на схід від Бетела. Там напнув намет. Місто Бетел було на захід від нього, а місто Аї — на схід. На цьому місці Аврам спорудив вівтар Господу і поклонявся Йому.",
        "9": "Тоді Аврам знову помандрував у напрямку Неґева.",
        "10": "Був голод. Тож Аврам подався до Єгипту, щоб перебути там деякий час, бо голод у тих краях лютував.",
        "11": "Коли вже до Єгипту було зовсім близько, він сказав своїй дружині Сарі: «Послухай. Я знаю, що ти вродлива жінка.",
        "12": "Коли єгиптяни побачать тебе, вони мовлять: „Це його дружина!” І вб’ють мене, а тебе залишать живою.",
        "13": "Кажи, що ти моя сестра, тоді вони будуть добрі зі мною, і ти врятуєш моє життя».",
        "14": "Отож як Аврам прийшов до Єгипту, єгиптяни побачили, яка красуня Сара.",
        "15": "Побачивши її вроду, вельможі розповіли про неї фараону. Тож Сару забрали до фараонового палацу.",
        "16": "Фараон був добрий з Аврамом за Сару. І Аврам дістав овець, худобу, ослів, рабів, наложниць, ослиць і верблюдів.",
        "17": "І наслав Господь на фараона і всю його родину лихі хвороби за те, що він узяв собі Сару, Аврамову дружину.",
        "18": "Тоді фараон покликав Аврама і сказав: «І що ж це ти зі мною зробив? Чому не сказав, що вона твоя дружина?",
        "19": "Навіщо сказав, що Сара твоя сестра? Через це я і взяв її собі за жінку. Ось вона. Забирай її і йди геть».",
        "20": "І дав тоді фараон наказ своїм людям, і вони випроводили Аврама та його дружину разом з усім їхнім майном."
    },
    "13": {
        "1": "Тож Аврам пішов із Єгипту разом зі своєю дружиною і майном, що мав, у Неґев. З ними також був Лот.",
        "2": "На той час Аврам був дуже багатий на худобу, срібло й золото.",
        "3": "Так Аврам мандрував із Неґева аж до Бетела, до того самого місця, де він спершу ставив свій намет між Бетелом та Аї.",
        "4": "Саме на цьому місці Аврам спорудив перший вівтар. Тут він поклонявся Господу.",
        "5": "Лот, який мандрував з Аврамом, також мав худобу, овець і намети.",
        "6": "Земля не могла їх обох прогодувати, бо мали вони багато майна. Тож не могли вони жити разом.",
        "7": "Ще й чабани Аврама й Лота почали сперечатися. (В тих землях тоді жили ханаанці та перизійці).",
        "8": "Тоді Аврам сказав Лоту: «Не годиться нам сваритися з тобою, ані чабанам нашим. Ми ж усі брати.",
        "9": "Чи не вся земля перед тобою? Давай розійдемося. Якщо ти підеш ліворуч, то я — праворуч, якщо ж ти праворуч, то я — ліворуч».",
        "10": "Лот озирнувся й побачив, що вся Йорданська земля добре зрошувалася, немов сад Господній, як Єгипет, аж до самого Зоара. (Це було до того, як Господь зруйнував Содом і Ґоморру).",
        "11": "Вибрав собі Лот Йорданську землю. І попрямував він на схід. Так вони розійшлися.",
        "12": "Аврам залишився жити в Ханаанській землі, а Лот поселився в Йорданських землях. Він поставив свій намет біля Содома.",
        "13": "На той час мешканці Содома були злими і дуже грішили проти Господа.",
        "14": "Після того, як Лот пішов, Господь сказав Авраму: «Озирнися. Подивися з цього місця на північ, південь, схід і захід.",
        "15": "Всю цю землю, що ти бачиш, Я назавжди віддам тобі й твоїм нащадкам.",
        "16": "Я зроблю твій народ таким численним, як порох земний. Якщо хтось зможе полічити земні порошинки, то й народ твій зможе полічити.",
        "17": "Вставай же і йди цією землею з кінця в кінець, бо Я тобі її віддам».",
        "18": "Тож Аврам зняв свій намет і оселився ближче до діброви Мамре, неподалік від Хеврона. Там спорудив Аврам вівтар Господу."
    },
    "14": {
        "1": "Це сталося за часів, коли Амрафел був царем шинарським, Аріох був царем елласарським, Кедорлаомер був царем еламським, а Тідал був царем ґоїмським.",
        "2": "Ці царі пішли війною проти царя Содома Бери, царя Ґоморри Берші, царя Адми Шимава, царя Цевоїма Шемевера і царя Бели (місто Бела ще звалося Зоаром).",
        "3": "Останні зібрали всі свої сили в Шиддимській долині при Мертвому морі.",
        "4": "Усі вони служили дванадцять років Кедорлаомеру, але на тринадцятий рік повстали проти нього.",
        "5": "На чотирнадцятий рік Кедорлаомер та інші царі, що були з ним, пішли й перемогли рефаїв в Аштарот-Карнаїмі, зузимців у Хамі, емимців у Шаве-Киріатаїмі.",
        "6": "Вони перемогли хореян у горах Сеїру аж при Ель-Парані, що поблизу пустелі.",
        "7": "Тоді Кедорлаомер разом із царями, що його підтримували, повернув назад і, дійшовши до Ен-Мішпата, що звався також Кадешем, підкорив усі амаликійські гори, а також аморійців, що жили в Хазазон-Тамарі.",
        "8": "І вийшли царі Содома, Ґоморри, Адми, Цевоїма і цар Бели (тобто Зоари), і вишикували війська до бою зі своїми ворогами в долині Шиддим.",
        "9": "І билися вони з Кедорлаомером, царем Елама, Тідалом, царем Ґоїма, Амрафелом, царем Шинара, Аріохом, царем Елласара — чотири царі проти п’ятьох.",
        "10": "В долині Шиддим було багато ям з дьогтем. Коли ж царі Содома й Ґоморри повтікали, то дехто з їхнього війська попадав у ті ями, решта ж утекла в гори.",
        "11": "Тоді Кедорлаомер і його спільники забрали все майно Содома і Ґоморри, увесь їхній запас харчів й пішли геть.",
        "12": "Кедорлаомер і його спільники захопили в полон і Лота, Аврамового небожа. Вони забрали все його майно та й подалися звідти (Лот жив у Содомі).",
        "13": "Один із тих, що вціліли, прийшов до єврея Аврама й розповів, про все, що сталося. Аврам тоді жив між дубів Мамре, неподалік від братів Ешкола та Анера. Вони домовилися з Аврамом, що допомагатимуть одне одному.",
        "14": "Почувши, що його родича захоплено в полон, Аврам озброїв триста вісімнадцять тренованих своїх домашніх, що були його рабами, і переслідував ворога аж до міста Дана.",
        "15": "Вночі, розділившись, Аврам і раби його напали на ворогів, розбили їх і гнали аж до Хови, що на північ від Дамаска.",
        "16": "Аврам повернув усе майно, захоплене ворогом. Повернув він також і Лота разом з усім його майном, усіма жінками і слугами.",
        "17": "Після перемоги над Кедорлаомером і царями, що з ним були, Аврам повернувся додому. Цар содомський вийшов йому назустріч у долині Шаве, що нині називається Царською долиною.",
        "18": "Мелхіседек, цар Салема, також вийшов назустріч, несучи хліб і вино. Він був священиком Всевишнього Бога.",
        "19": "Благословляючи Аврама, він сказав: «Авраме, благословенний будь Всевишнім Богом, Творцем неба і землі.",
        "20": "Благословенний будь, Боже Всевишній, бо Він відав ворогів твоїх у руки твої». Аврам віддав Мелхіседеку десятину всього.",
        "21": "Тоді цар содомський і каже Аврамові: «Віддай мені людей, що були захоплені ворогом, а майно залиш собі».",
        "22": "І відповів Аврам содомському цареві: «Я тут клянуся Господом Богом Всевишнім, Творцем неба і землі,",
        "23": "що не візьму навіть ремінця від сандалій з того, що належить тобі. Щоб не казав ти потім: „Я збагатив Аврама”.",
        "24": "Єдине, що я візьму, це те, що з’їли мої люди. І треба віддати частку Анера, Ешкола та Мамре, які пішли зі мною і допомогли мені. Нехай заберуть своє»."
    },
    "15": {
        "1": "Після всього, що сталося, Аврамові прийшло Слово Господнє у з’яві. Господь мовив: «Не бійся, Авраме. Я — твій захист. І матимеш ти дуже велику винагороду».",
        "2": "Але Аврам відповів: «О, Господи, мій Володарю! Яку винагороду Ти даси мені? Я й досі бездітний, а спадкоємцем моїм стане Еліезер із Дамаска».",
        "3": "І додав Аврам: «Ти не дав мені дітей, тож слуга, народжений у домі моєму, успадкує все від мене».",
        "4": "І Слово Господнє долинуло до нього: «Цей раб не успадкує від тебе нічого, а спадкоємцем твоїм стане твій власний син».",
        "5": "Тоді Господь вивів Аврама надвір і сказав: «Поглянь на небо і спробуй полічити зірки. Якщо можеш». Тоді Він додав: «Матимеш стільки нащадків, як отих зірок у небі».",
        "6": "І Аврам повірив у Господа. І Господь записав це Аврамові на карб як праведність.",
        "7": "Потім Він мовив: «Я Господь, Який вивів тебе з Ура халдейського, щоб віддати цю землю тобі у власність».",
        "8": "Аврам тоді спитав: «Господи, мій Володарю! Як я знатиму, що володію нею?»",
        "9": "І відповів йому Господь: «Візьми для Мене трирічну телицю, трирічну козу і трирічного барана, а також горлицю і молодого голуба».",
        "10": "Аврам приніс усе, як Господь звелів і порозрубував тварин навпіл. Тоді поклав одну половину проти другої, але птахів не розрубав.",
        "11": "Трохи згодом злетілись на м’ясо великі птахи, але Аврам порозганяв їх.",
        "12": "Коли сонце сідало і сон почав долати Аврама, глибока й жахлива темрява спустилася на нього.",
        "13": "І сказав Авраму Господь: «Ти мусиш знати, що нащадки твої будуть чужинцями в чужій країні. І стануть вони рабами в тій країн і будуть гноблені чотириста років.",
        "14": "Але Я судитиму той народ, що поневолить їх. І вийдуть тоді твої нащадки звідти з великими здобутками.",
        "15": "А ти житимеш довго і в мирі, потім прилучишся до своїх пращурів, і поховають тебе.",
        "16": "Твій народ повернеться на ці землі через чотири покоління, бо міра беззаконня аморійців іще не сповнилася».",
        "17": "Після заходу сонця стало темно. І раптом стовп диму, немов із печі, і вогню, наче хто запалив смолоскип, пройшли між половинками розрубаних тварин.",
        "18": "Того дня Господь уклав Угоду з Аврамом, кажучи: «Я віддаю цю землю твоїм нащадкам. Від ріки Єгипетської до великої ріки Євфрат.",
        "19": "Це землі кенітів, кенизійців, кадмонійців,",
        "20": "хиттитів, перизійців, рефаїв,",
        "21": "аморійців, ханаанців, ґірґашитів та євуситів»."
    },
    "16": {
        "1": "Аврамова дружина Сара не народила йому дітей. Та була у Сари рабиня-єгиптянка, яку звали Аґар.",
        "2": "І сказала Сара Авраму: «Ти знаєш, Господь не дав мені мати дітей. Увійди до моєї рабині. Можливо, матиму дитину через неї». Аврам послухався Сару.",
        "3": "І сталося це, коли Аврам прожив у землі Ханаанській вже десять років. Якраз тоді Сара і взяла собі рабиню-єгиптянку Аґар і віддала її Аврамові.",
        "4": "І ввійшов Аврам до Аґар, і завагітніла вона. Зрозумівши, що завагітніла, Аґар почала зневажати свою господиню.",
        "5": "І сказала Сара Аврамові: «Моє лихо — на тобі. Я сама віддала її тобі. Тепер, коли вона завагітніла, то ще менше поважає мене. Нехай же Господь розсудить, хто з нас з тобою правий».",
        "6": "На те Аврам відповів: «Послухай, Саро! Вона твоя служниця, а ти її господиня. Роби з нею, що хочеш». Сара стала жорстокою до Аґар і та втекла від неї.",
        "7": "Ангел Господній знайшов Аґар у пустелі біля джерела, що на шляху до Шура.",
        "8": "Ангел спитав її: «Аґар, рабине Сарина, звідки ти прийшла? І куди йдеш?» Вона відповіла: «Я втікаю від своєї господині Сари».",
        "9": "Тоді Ангел Господній і каже: «Повертайся до своєї господині й підкорися їй».",
        "10": "І ще сказав Ангел Господній: «Я незмірно примножу нащадків твоїх. Тож їх буде стільки, що не злічити».",
        "11": "І ще раз мовив до неї Ангел Господній: «Зараз ти вагітна, і згодом народиш сина; назви його Ізмаїлом, оскільки Господь почув твої страждання.",
        "12": "Син твій буде як дикий осел. Він буде проти всіх, і всі будуть проти нього. І житиме він у незгоді зі всіма своїми братами ».",
        "13": "І назвала Аґар Господа, Який говорив з нею, новим іменем. «Ти — Ель-Рой ». Бо сказала вона: «Чи й справді я побачила Того, Хто бачить мене?»",
        "14": "І назвали те джерело Беер-Лахай-Рой. Воно й досі там між Кадешем і Вередом.",
        "15": "Аґар народила Аврамові сина, й Аврам назвав сина, народженого Аґар, Ізмаїлом.",
        "16": "Аврамові сповнилося вісімдесят шість років, коли Аґар народила йому Ізмаїла."
    },
    "17": {
        "1": "Коли Аврамові сповнилося дев’яносто дев’ять років, Господь явився йому й мовив: «Я — Бог Усемогутній (Ель Шадай). Якщо ти слухатимешся Мене і будеш бездоганним,",
        "2": "Я укладу Угоду між нами й примножу твій рід, зробивши його великим».",
        "3": "Тоді впав Аврам долілиць, і мовив Бог до нього:",
        "4": "«Ось моя угода з тобою. Ти станеш батьком багатьох народів.",
        "5": "Не зватимешся ти більше Аврамом. Твоїм іменем буде Авраам, оскільки Я зроблю тебе батьком багатьох народів.",
        "6": "Я зроблю тебе життєдайним, бо від тебе візьмуть початок багато народів і багато царів.",
        "7": "Тож укладаю Угоду між Мною і тобою, і твоїми нащадками після тебе з покоління в покоління. Це буде вічна угода. Я буду Богом для тебе і для твоїх нащадків після тебе.",
        "8": "Я віддаю тобі й усім твоїм майбутнім поколінням землю, по якій ти мандруєш, всю землю Ханаанську. І то буде навічно, а Я буду їхнім Богом».",
        "9": "І ще сказав Бог Авраму: «Ти й усі твої нащадки в усі часи дотримуватиметеся нашої Угоди.",
        "10": "Це моя угода, якої ви мусите слухатися. Це угода між Мною і всіма вашими наступними поколіннями: кожен чоловік має бути обрізаний.",
        "11": "Ви мусите обрізати крайню плоть, і це буде доказом того, що ви приймаєте цю Угоду між Мною і вами.",
        "12": "В усіх ваших поколіннях кожному хлопчику, лиш йому виповниться вісім днів, слід буде зробити обрізання. Усім народженим у вашому домі, і всім придбаним за гроші у чужинця, слід робити обрізання. Навіть якщо він і не з вашого роду.",
        "13": "Як раби, народжені у вашому домі, так і ті, яких придбали за гроші, мають бути обрізані. І таким чином ваша плоть матиме печатку Моєї вічної Угоди.",
        "14": "Усякого необрізаного чоловіка слід вигнати з-поміж його народу, бо він порушив Мою Угоду».",
        "15": "Бог сказав Аврааму: «Твоя жінка не зватиметься вже Сарою. Її ім’я тепер буде Сарра.",
        "16": "Я благословлю її, Я дам тобі сина від неї. Я благословлю її, і вона стане матір’ю народів. І царям цих народів дасть вона життя».",
        "17": "Авраам упав долілиць, щоб показати повагу до Бога, але про себе розсміявся, думаючи: «Чи народиться дитина від столітнього діда? Чи може дев’яностолітня Сарра народити?»",
        "18": "Авраам тоді сказав Богові: «Я сподіваюсь, Ізмаїл матиме прихильність Твою».",
        "19": "Бог відповів: «Ні. Твоя дружина Сарра народить тобі сина, і назвеш ті його Ісааком. Я укладу з ним і з його нащадками Мою Угоду. І вона буде навік.",
        "20": "Я чув твоє слово про Ізмаїла Я благословлю його. Я дам йому багато дітей. Він стане батьком дванадцятьох князів. І рід його стане великим народом.",
        "21": "Але Угоду Я укладу з Ісааком, якого Сарра народить тобі в цей час наступного року».",
        "22": "І коли Бог скінчив промовляти, то зник з очей Авраамових, повернувшись на Небо.",
        "23": "Тоді Авраам узяв свого сина Ізмаїла, всіх рабів, народжених у нього в домі, чи куплених за його гроші, зібрав усіх чоловіків і молодих хлопців і того ж дня усіх обрізав, як Бог звелів.",
        "24": "Авраамові сповнилося дев’яносто дев’ять років, коли йому зробили обрізання.",
        "25": "Авраамовому сину Ізмаїлу було тринадцять, коли йому зробили обрізання.",
        "26": "Аврааму і його сину Ізмаїлу зробили обрізання в один день.",
        "27": "Усі чоловіки Авраамового дому, всі раби, що народилися в його домі чи були куплені в чужинців, були обрізані разом з Авраамом."
    },
    "18": {
        "1": "І Господь знову явився Авраамові. Це сталося біля діброви Мамре, коли той сидів біля входу до свого намету в найжаркішу пору дня.",
        "2": "Авраам підвів очі й побачив трьох чоловіків, що стояли поруч із ним. Побачивши їх, він вибіг із намету їм назустріч і шанобливо вклонився.",
        "3": "Він сказав: «Володарі мої! Якщо я гідний вашої ласки, то не минайте мене, слуги вашого.",
        "4": "Я принесу води обмити ваші ноги, а тоді відпочинете в тіні під деревами.",
        "5": "Я принесу вам трохи хліба, щоб ви підкріпились, а тоді продовжите свою путь. Дозвольте це зробити мені, слузі вашому». І ті відповіли: «Роби, як сказав».",
        "6": "Авраам поспішив тоді до намету, до Сарри та й каже їй: «Мерщій візьми три мірки доброго борошна, заміси тісто і спечи хліба».",
        "7": "Тоді Авраам побіг до загону, вибрав молоде ніжне теля й віддав юнакові, який кинувся забити й готувати його.",
        "8": "Тоді взяв кислого, молока і м’яса, що слуга приготував, та й поставив усе це перед чоловіками, що прийшли до нього. Сам же стояв коло них під деревом, поки ті їли.",
        "9": "Тоді вони спитали Авраама: «А де твоя дружина Сарра?» Він відповів: «Вона там, у наметі».",
        "10": "Тоді один із чоловіків (Господь) сказав: «Я неодмінно повернуся сюди навесні, і Сарра, дружина твоя, матиме сина». Сарра в цей час стояла позаду біля входу до намету і слухала.",
        "11": "І Авраам, і Сарра були вже дуже старими. У Сарри вже давно минув той час, коли вона могла б мати дітей.",
        "12": "Тож вона засміялася про себе та й промовила: «Чи зможу я народити дитину? Я ж стара, і чоловік уже старий».",
        "13": "Тоді Господь і каже Авраамові: «Чому Сарра сміється й сумнівається: „Чи зможу я народити дитину у такому похилому віці?”",
        "14": "Чи є щось неможливе для Господа? Я повернуся навесні наступного року, і Сарра матиме сина».",
        "15": "Та Сарра заперечила: «Я не сміялася», бо вона була налякана. Але Він сказав: «Ні. Ти таки сміялася».",
        "16": "Тоді ті чоловіки повставали й поглянули в бік Содома. Вони збиралися йти туди та Авраам пішов провести їх.",
        "17": "Тоді Господь про себе мовив: «Чи варто приховувати від Авраама те, що збираюсь робити?",
        "18": "Він дасть початок великому й могутньому народу, й усі народи на землі будуть благословенні через нього.",
        "19": "Не приховуватиму Я від нього. Адже Я його вподобав, щоб він заповідав синам своїм і дому своєму жити так, як Господу бажано, щоб бути праведним перед Ним і справедливим. Тож Я, Господь, дам Авраамові все, що обіцяв».",
        "20": "І мовив Господь: «Так багато нарікань на жителів Содома й Ґоморри, і гріх їхній такий тяжкий.",
        "21": "Тож Я піду й подивлюся, чи й справді все так, як Я чув, бо я мушу знати ».",
        "22": "Чоловіки відвернулися й рушили до Содома. Авраам же лишився стояти перед Господом.",
        "23": "Тоді, наблизившись до Нього, Авраам спитав: «Господи, невже Ти задумав погубити й праведних людей разом з нечестивими?",
        "24": "А якщо там знайдеться п’ятдесят праведників, чи зруйнуєш Ти місто? Невже не пощадиш його заради п’ятдесяти праведних людей, що живуть там?",
        "25": "Не вбивай праведного разом із грішним. Якщо це трапиться, то де ж різниця між праведним і грішним? Не слід робити цього! Чи не мусить Суддя всього живого обстоювати справедливість?»",
        "26": "І мовив Господь: «Якщо в Содомі знайдеться п’ятдесят праведників, то заради них Я пощаджу місто».",
        "27": "Авраам тоді знову звернувся до Нього: «Оце я наважився говорити з Тобою, Господом моїм, а сам же я порох і зола.",
        "28": "А якщо там недоставатиме п’ять праведників, невже зруйнуєш місто через нестачу всього п’яти чоловік?» Господь відповів: «Якщо там буде сорок п’ять праведних, то не зруйную місто».",
        "29": "Тоді Авраам знову звернувся до Господа: «А якщо сорок знайдеш?» Господь відповів: «Не зроблю того і заради сорока».",
        "30": "Авраам тоді каже: «Володарю мій, не гнівайся на мене, якщо я знову наважуся спитати Тебе. А якщо знайдеш Ти там тридцять, то як тоді?» Господь відповів: «Не зроблю Я того й заради тридцяти».",
        "31": "Авраам каже: «Наважуся спитати Тебе, Володарю мій, а якщо двадцять праведних знайдеться в місті?» Господь відповів: «Не зруйную й заради двадцяти».",
        "32": "Авраам знову: «Володарю мій, не гнівайся на мене, якщо я наважуся потурбувати Тебе ще раз. Що зробиш, якщо знайдеш десять праведних?» І Господь відповів: «Не зруйную і заради десятьох».",
        "33": "Закінчивши розмову з Авраамом, Господь пішов. Авраам же повернувся додому."
    },
    "19": {
        "1": "Два Ангели прийшли до Содома ввечері. Лот у той час сидів коло міських воріт. Побачивши їх, він підвівся привітати їх и низько вклонився.",
        "2": "Тоді промовив: «Прошу вас, володарі мої, не цурайся завітати до оселі слуги вашого. Переночуєте, обмиєте ноги, а вранці встанете й рушите далі». Ангели відповіли йому: «Ні, ми ночуватимемо на майдані ».",
        "3": "Але Лот так запрошував, що вони згодились і зайшли до його дому. Лот нагодував їх, а також дав їм опрісноків.",
        "4": "Коли гості зібралися спати, чоловіки Содома, від малого до старого, прийшли з усіх кінців міста й обступили дім.",
        "5": "Вони погукали Лота: «Де ті двоє, що прийшли до тебе ввечері? Виведи їх до нас, щоб ми пізнали їх».",
        "6": "Лот вийшов до них, причинивши за собою двері.",
        "7": "Він сказав: «Прошу вас, браття, не робіть цього зла.",
        "8": "Послухайте. У мене є дві дочки, що не знали ще чоловіків. Давайте я виведу їх. Робіть із ними, що вам заманеться, але не чіпайте цих чоловіків. Вони під моїм дахом ».",
        "9": "Содоміти гукали: «Йди до нас!» А тоді мовили: «Цей Лот сам прийшов сюди як чужинець, та ще й хоче нас повчати. Гляди, щоб тобі не дісталося гірше, ніж їм». І почали вони все ближче й ближче підступати до Лота і збиралися вже висадити двері.",
        "10": "Але чоловіки схопили Лота й потягли всередину хати, а потім зачинили двері.",
        "11": "Людей, що були під дверима дому, від малого до старого, вони вдарили сліпотою, аж ті не могли знайти двері.",
        "12": "Тоді ті двоє і кажуть Лотові: «Чи є ще тут хто з твого сімейства? Забирай звідси своїх зятів, синів, дочок і ще кого маєш, і йдіть мерщій геть.",
        "13": "Ми збираємося зруйнувати це місто, поголос про те, скільки тут зла, розрісся перед Господом. Тож Він і послав нас знищити це місто».",
        "14": "Лот вийшов і розповів усе своїм зятям, що одружилися з його дочками. Він сказав: «Вставайте й залишайте це місто, бо Господь от-от зруйнує його». Але їм здалося, що Лот жартує.",
        "15": "На світанку Ангели почали квапити Лота: «Вставай, бери свою жінку, двох дочок з собою, інакше загинете разом з покараним містом».",
        "16": "Та Лот усе барився. Тоді ті двоє схопили його, жінку та обох дочок за руки, бо Господь змилувався над ними, вивели з міста й залишили там.",
        "17": "Вивівши їх, один із Ангелів і каже: «А тепер рятуйтеся! Не озирайтесь і не зупиняйтеся в жодній долині. Біжіть у гори, інакше загинете».",
        "18": "Тоді Лот каже: «Ні, володарі мої.",
        "19": "Ви були милостиві до мене, слуги вашого. Ваша ласка така велика, ви врятували мене. Але я не можу так далеко бігти в гори. Що станеться, якщо я не встигну? Мене спостигне біда, і я загину!",
        "20": "Он гляньте, неподалік є невелике містечко, щоб туди утекти. Дозвольте мені побігти до нього, і ви врятуєте моє життя».",
        "21": "Один із Ангелів тоді й мовить: «Гаразд. Я зроблю тобі таку ласку і не зруйную те містечко, про яке ти говориш.",
        "22": "Але хутчіш! Поспішай туди, бо я не зможу зруйнувати місто, поки ти ще не там». (Те місто звалося Зоар, оскільки було мале).",
        "23": "Коли сонце вже встало, Лот якраз дістався Зоара.",
        "24": "В цей час Господь послав на Содом і Ґоморру з неба палаючу сірку.",
        "25": "Господь зруйнував ті міста, спалив усю долину і знищив усіх людей, що жили там, і всі рослини.",
        "26": "Лотова дружина була озирнулася, але вмить перетворилася на соляний стовп.",
        "27": "Рано вранці Авраам устав і пішов на те місце, де стояв перед Господом.",
        "28": "Поглянув Авраам на Содом і Ґоморру, на всі землі довкола і побачив, що дим підіймається з землі, як з великою згарища.",
        "29": "Тож руйнуючи міста, Бог згадав про Авраама. Він вислав Лота з руйновиська, з міста, в якому той жив.",
        "30": "Лот боявся жити в Зоарі й через те, забравши обох своїх дочок із собою, пішов у гори й оселився там у печері.",
        "31": "Якось старша дочка каже своїй сестрі: «Наш батько вже старий, на землі немає чоловіків, щоб могли ввійти до нас, як це робиться у всьому світі.",
        "32": "Давай же напоїмо нашого батька вином, тоді ляжемо з ним. І так ми продовжимо наш рід».",
        "33": "Тож тієї ночі Лотові дочки напоїли батька свого вином. Тоді старша лягла пішла й лягла з батьком, а той і не знав, ні коли та лягла з ним, ані коли встала.",
        "34": "Наступного дня старша сестра й каже до молодшої: «Вчора я переспала з батьком нашим. Давай напоїмо його й сьогодні. Тоді ти підеш і переспиш з ним. Матимемо дітей від батька нашого і в такий спосіб продовжимо свій рід».",
        "35": "Отже, й тієї ночі вони напоїли свого батька вином. Тоді молодша дочка пішла, лягла з ним. Лот знову не помітив, ні коли вона лягла, ні коли встала.",
        "36": "Обидві дочки Лотові завагітніли від батька.",
        "37": "Старша дочка народила сина й назвала його Моавом. Він став пращуром моавійців, які живуть і донині.",
        "38": "Молодша дочка також народила сина й назвала його Бен-Аммі. Він став пращуром аммонійців, що живуть і донині."
    },
    "20": {
        "1": "Авраам подався звідти до землі Неґевської. Він оселився між Кадешем і Шуром у Ґерарі.",
        "2": "Усім він казав, що Сарра його сестра. Почувши це, Авімелех, ґерарський цар, послав своїх слуг, щоб привели Сарру до нього.",
        "3": "Якось Авімелеху приснився Бог уночі. От Він йому й каже: «Ти помреш через жінку, яку взяв собі, бо вона одружена».",
        "4": "Та Авімелех іще не пізнав її, тому промовив: «Господи, невже Ти справді погубиш невинну людину?",
        "5": "Хіба ж Авраам сам не казав, що Сарра його сестра? Хіба ж вона сама не казала, що Авраам її брат? Я не винен, бо зробив це зі щирим серцем і чистими руками».",
        "6": "Тоді Бог йому й каже уві сні: «Звісно, Я знаю, що ти зробив це з невинним серцем. Я тебе стримав, щоб ти не згрішив проти Мене і не дозволив тобі торкнути.",
        "7": "Тож віддай жінку Авраамові, бо він — пророк. Він молитиметься за тебе, тож ти житимеш. Якщо ж не віддаси Сарру Авраамові, то знай, що і ти, і всі твої домашні — всі ви напевно помрете».",
        "8": "Наступного ранку Авімелех, прокинувшись, покликав своїх слуг і розповів їм усе про свій сон. І слуги його дуже злякалися.",
        "9": "Тоді Авімелех покликав Авраама й каже: «Що ж ти зробив з нами? У чому провина моя перед тобою, що навів ти такий великий гріх на мене й царство моє? Ти повівся зі мною так, як не годиться поводитися».",
        "10": "І ще сказав Авімелех: «Що ти собі думав, коли вчинив отаке?»",
        "11": "Авраам відповів: «Я подумав, що немає страху перед Богом у цій землі і що мене можуть убити за мою дружину.",
        "12": "Крім того, вона й справді моя сестра. Дочка мого батька, але не моєї матері. І вона стала моєю дружиною.",
        "13": "Коли Бог послав мене в мандри з батькового дому, я Саррі й кажу: „Зроби мені таку ласку, де б ми не були, кажи всім, що я твій брат”».",
        "14": "Тоді Авімелех дав Авраамові Сарру, овець, худоби всілякої, слуг і служниць.",
        "15": "Авімелех сказав: «Поглянь, уся земля моя перед тобою. Живи де хочеш».",
        "16": "І промовив Авімелех до Сарри: «Я дав твоєму братові тисячу срібних монет. Я зробив це, щоб ніхто не подумав нічого лихого проти тебе. Ти виправдана цілком!»",
        "17-18": "Господь замкнув усі лона в домі Авімелеха через Сарру, Авраамову дружину. Тож Авраам помолився Всевишньому, й Бог зцілив Авімелеха, його дружину і служниць, і вони знову мали дітей."
    },
    "21": {
        "1": "Господь виявив свою прихильність до Сарри й усе виконав.",
        "2": "Як Він і сказав, Сарра завагітніла й народила Авраамові в його старості сина саме в той час, який вказав їй був Господь.",
        "3": "І назвав Авраам сина, що народила йому Сарра, Ісааком.",
        "4": "Коли Ісаакові сповнилося вісім днів, Авраам зробив йому обрізання, як і звелів Бог.",
        "5": "Авраамові було сто років, коли в нього народився син Ісаак.",
        "6": "Сарра тоді й каже: «Бог дарував радість мені. Нехай же кожен, хто почує це, радіє разом зі мною».",
        "7": "І Сарра додала: «Хто міг сказати Авраамові, що я, Сарра, доглядатиму дітей? Але це збулось, і я народила йому, старому, сина».",
        "8": "Хлопчик ріс, і коли настав час відлучати його від грудей, того ж дня Авраам влаштував велике свято.",
        "9": "Сарра побачила, як грається син Аґар, єгиптянкою народжений Авраамів первісток, з її сином Ісааком.",
        "10": "І вона сказала Авраамові: «Прожени геть цю рабиню з хлопцем, бо її син не повинен стати спадкоємцем разом із моїм Ісааком».",
        "11": "Прикро стало Авраамові, засмутився він через свого сина Ізмаїла.",
        "12": "І сказав тоді Бог Авраамові: «Не турбуйся про хлопчика і свою рабиню. Виконай все, як Сарра того хоче, бо твоїх нащадків визнаватимуть через Ісаака.",
        "13": "Сина рабині Я також зроблю батьком великого народу, бо він твій син».",
        "14": "Авраам устав раненько, взяв хліба й бурдюк води і дав Аґар. Поклавши все це їй на плечі, він відіслав її разом з хлопчиком. І пішла вона мандрувати через пустелю до Беершеби й заблукала.",
        "15": "Коли вода в бурдюку скінчилася, Аґар посадила дитину під кущ.",
        "16": "Вона відійшла й сіла на відстані, щоб не бачити, як помирає хлопчик. Аґар промовила: «Не можу я дивитися, як помирає дитина без води».",
        "17": "Та Бог почув плач хлопчика і Ангел Божий промовив до Аґар із небес: «Що трапилося, Аґар? Не бійся. Бог почув плач дитини.",
        "18": "Вставай! Підніми хлопчину й міцно тримай його за руку. Я зроблю його батьком великого народу».",
        "19": "І відкрив їй Бог очі, і побачила вона криницю з водою. Підійшла Аґар, набрала повний бурдюк води й дала напитися хлопчику.",
        "20": "Хлопець ріс, і Бог був з ним. Ізмаїл жив у пустелі й став лучником.",
        "21": "Мати знайшла йому жінку єгиптянку, й жили вони в пустелі Паран.",
        "22": "Якось Авімелех та Фікол, воєначальник, сказали Авраамові: «Бог з тобою у всьому, що ти робиш.",
        "23": "Тож поклянись мені перед Богом, що ти не зрадиш ні мене, ні дітей моїх, ані нащадків. Будеш милостивий до мене, як я до тебе. Поклянись, що будеш відданий тій землі, на якій живеш».",
        "24": "І відповів Авраам: «Клянусь!»",
        "25": "Тоді Авраам поскаржився Авімелехові про криницю з водою, що захопили його слуги.",
        "26": "Авімелех відповів: «Я не знаю, хто це вчинив. Ти мені не казав, а я не чув про це дотепер».",
        "27": "Авраам привів вівцю та худобину й дав їх Авімелехові. І уклали вони удвох угоду.",
        "28": "Авраам поставив іще сім овечок осібно від отари.",
        "29": "І спитав тоді Авімелех: «Що означає те, що ти поставив сімох овечок окремо?»",
        "30": "Авраам відповів: «Якщо ти приймеш овечок від мене, то це буде доказом того, що я викопав цю криницю».",
        "31": "Отож те місце й стали називати Беершебою, оскільки вони двоє поклялися там.",
        "32": "Так Авраам та Авімелех уклали угоду біля Беершеби. Після цього Авімелех і Фікол, воєначальник, повернулися до землі Филистимської.",
        "33": "І посадив Авраам тамарискове дерево біля Беершеби. І під ним він поклонявся Господу, Богу Всевишньому.",
        "34": "І жив Авраам у землі Филистимській іще довго."
    },
    "22": {
        "1": "Після цього Бог випробував Авраама. От Він і каже: «Аврааме!» Той озвався: «Я тут».",
        "2": "Бог мовив: «Візьми свого єдиного сина, якого ти любиш, Ісаака, і йди з ним до землі Морії. Там принесеш його в жертву спаленням на горі, яку Я назву тобі».",
        "3": "Рано вранці Авраам устав, осідлав свого віслюка, взяв з собою двох своїх слуг і сина Ісаака. Авраам наколов дров для спалення і рушив до того місця, куди Бог звелів.",
        "4": "На третій день Авраам підвів очі й побачив звіддалік те місце, куди вони йшли.",
        "5": "Він сказав своїм слугам: «Лишайтеся тут із віслюком, а ми з хлопцем підемо он туди. Ми там поклонимося Господу й вернемося до вас».",
        "6": "Авраам узяв дрова для жертвопринесення й поклав їх на плечі синові. Іще він узяв із собою вогонь, ніж, і вони вдвох пішли.",
        "7": "І звернувся тоді Ісаак до батька: «Тату!» Авраам озвався: «Чого тобі, синку?» Ісаак запитав: «Вогонь і дрова ми маємо, а де ж ягня, що принесемо в жертву спаленням?»",
        "8": "Авраам відповів: «Бог сам подбає про ягня для жертви». І вони вдвох пішли далі.",
        "9": "І прийшли вони на місце, яке вказав йому Бог. Авраам спорудив там вівтар і розклав дрова. Потім він зв’язав свого сина Ісаака й поклав його на вівтар поверх дров.",
        "10": "Тоді Авраам простягнув руку й вийняв ножа, щоб убити свого сина.",
        "11": "Але тут Ангел Господній погукав його з небес: «Аврааме! Аврааме!» Авраам озвався: «Я тут».",
        "12": "Ангел йому й каже: «Зупинися! Не здіймай руки на хлопчика. Не роби йому нічого, бо Я бачу тепер, що ти шануєш Бога, що заради Мене ладен пожертвувати єдиним сином своїм».",
        "13": "Авраам підвів очі й побачив барана, що заплутався рогами в кущах. Він пішов, узяв його, забив і приніс у жертву замість свого сина.",
        "14": "І назвав Авраам це місце Ягве-Їре. І досі люди кажуть: «На горі Господь явився».",
        "15": "Тоді покликав Ангел Господній Авраама вдруге.",
        "16-17": "Він сказав: «Я обіцяю тобі, каже Господь, за те, що ти таке зробив і ладен був пожертвувати єдиним своїм сином, Я воістину благословлю тебе й дам тобі стільки нащадків, як тих зірок у небі, як того піску на березі моря. Вони позаймають міста ворогів своїх.",
        "18": "Всі народи землі благословлять тебе іменем нащадків твоїх за те, що ти прислухався до голосу Мого».",
        "19": "Авраам повернувся до своїх слуг, і вони всі разом пішли до Беершеби.",
        "20": "Після всього цього якось хтось сказав Авраамові: «Милка також народила синів твоєму братові Нагору.",
        "21": "Це Уз, первісток їхній, його брат Буц і Кемуел, батько Арама.",
        "22": "Це також Кесед, Хазо, Пілдаш, Їдлаф і Бетуїл.",
        "23": "Бетуїл став батьком Ревекки». Цих вісьмох народила Нагору, Авраамовому брату, Милка.",
        "24": "Нагорова наложниця Ремуель народила йому ще чотирьох синів: Теваха, Ґахама, Тахаша та Мааку."
    },
    "23": {
        "1": "Сарра прожила сто двадцять сім років.",
        "2": "Вона померла в Киріат-Арві (тобто Хевроні), в землі Ханаанській. І прийшов Авраам тужити за нею й оплакувати її.",
        "3": "Тоді, вставши від померлої, він звернувся до хиттитів:",
        "4": "«Я чужинець і живу серед вас. Дайте мені клаптик землі для цвинтаря, щоб я міг поховати свою померлу».",
        "5": "Хиттити відповіли Авраамові:",
        "6": "«Послухай нас, добродію. Серед нас ти — один з великих князів Божих. Ховай свою померлу в нашому найкращому склепі. Ніхто з нас не завадить тобі поховати там твою померлу».",
        "7": "Авраам тоді підвівся й низько вклонився хиттитам, народові землі тієї.",
        "8": "Він сказав: «Якщо така ваша ласка і згода, щоб я поховав свою дружину, то послухайте. Поговоріть з Ефроном, Зогаровим сином.",
        "9": "Хай би він віддав мені печеру Махпела, що належить йому й розташована край його поля. Нехай він продасть її мені за повну ціну, у вашій присутності, як місце поховання».",
        "10": "Ефрон сидів серед хиттитів і при них відповів Авраамові. І його слова почули всі, хто в цей час проходив через міську браму.",
        "11": "«Ні, добродію. Послухай! Я віддаю тобі те поле і ту печеру при свідках. Ховай там свою небіжчицю».",
        "12": "І вклонився тоді Авраам людям тієї землі.",
        "13": "Він сказав Ефрону в присутності місцевих людей: «Коли б ти мене лише послухав! Я заплачу тобі за поле. Візьми від мене гроші, і я поховаю там свою дружину».",
        "14": "Ефрон відповів Авраамові:",
        "15": "«Послухай, добродію. Вартість цієї землі чотириста шекелів срібла. Це для тебе ніщо, і для мене теж. Тепер можеш ховати померлу».",
        "16": "І Авраам погодився. Він відважив Ефронові стільки срібла, скільки той назвав у присутності людей, тобто чотириста шекелів, як міряли шекелі купці.",
        "17": "Отже, Ефронове поле перейшло у власність Авраама. Воно було в Махпелі, що на схід від Мамре. Поле, печера, що на ньому, всі дерева навколо стали Авраамовими.",
        "18": "То було в присутності хиттитів, усіх, хто проходив на той час через міську браму.",
        "19": "Після цього Авраам поховав свою дружину Сарру в печері на полі Махпела, що на схід від Мамре (тобто Хеврона) в землі Ханаанській.",
        "20": "Авраам купив у хиттитів поле й печеру на ньому, і вони стали його власністю й місцем поховання."
    },
    "24": {
        "1": "Авраам був уже дуже старий. Господь у всьому благословляв його.",
        "2": "Авраам сказав своєму слузі, що найдовше служив йому й доглядав усе Авраамове майно: «Поклади руку під моє стегно.",
        "3": "Присягни мені перед Господом, Богом неба і землі, що не візьмеш ти жінку для сина мого з дівчат народу ханаанського, серед якого ми живемо.",
        "4": "Піди до моєї країни й мого народу і звідти приведи дружину для сина мого Ісаака».",
        "5": "Слуга перепитав Авраама: «А якщо вона не схоче прийти зі мною сюди в цю землю? Чи маю я повернутися з твоїм сином до країни, яку ти залишив?»",
        "6": "Авраам відповів: «Гляди, не веди туди мого сина.",
        "7": "Господь, Бог Неба, привів мене сюди із дому батькового і з землі, де я народився. Господь сказав мені, поклявшись: „Я віддам цю землю твоїм нащадкам”. Він пошле свого Ангела поперед тебе, щоб ти знайшов там дружину моєму синові.",
        "8": "Якщо ж вона не схоче йти з тобою, то будеш вільний від цієї присяги. Тільки ні в якому разі не веди туди мого сина».",
        "9": "І тоді, поклавши руку під стегно свого господаря Авраама, слуга присягнув йому.",
        "10": "Взявши у свого господаря десять верблюдів і різноманітні подарунки від нього, слуга зібрався й рушив до Месопотамії, в місто Нагорове.",
        "11": "Надвечір, коли жінки ходять по воду, він зупинив своїх верблюдів поза містом коло криниці.",
        "12": "Він промовив: «Господи, Боже господаря мого Авраама, зроби, щоб мені пощастило сьогодні. Змилуйся над господарем моїм Авраамом.",
        "13": "Ось глянь, я стою тут коло криниці й дівчата з міста приходять сюди по воду.",
        "14": "Нехай буде так: дівчина, яку я попрошу нахилити свого глечика і дати напитися, відповість мені: „Пий. Я й верблюдів твоїх понапуваю”. Нехай же вона буде тією, що Ти призначив слузі своєму Ісааку. Так я взнаю, що Ти змилувався над господарем моїм».",
        "15": "Слуга ще не докінчив говорити, як до криниці прийшла Ревекка. Вона була дочкою Бетуїла, Сина Милки й Нагора, Авраамового брата. Вона тримала глечик на плечі.",
        "16": "Дівчина була дуже вродлива, цнотлива, жоден чоловік не пізнав ще її. Зійшовши до криниці, вона набрала води й пішла назад нагору.",
        "17": "Підбігши до неї, слуга мовив: «Прошу тебе, дай мені напитися з твого глека».",
        "18": "Ревекка йому відповіла: «Пий, добродію». Вона тут же зняла глечик з плеча і, нахиливши, вона дала йому напитися.",
        "19": "Напоївши його, вона промовила: «Я понапуваю і верблюдів твоїх».",
        "20": "Хутко виливши воду з глечика у верблюже пійло, вона знову пішла до криниці. Тож понапувала вона всіх його верблюдів.",
        "21": "Слуга ж стояв мовчки і стежив за нею, розмірковуючи, чи змилостився Господь, чи зробив його подорож вдалою.",
        "22": "Коли верблюди напилися, він дав дівчині золоту сережку вагою в півшекеля та два золоті браслети на руки, вагою в п’ять мір.",
        "23": "Авраамів слуга сказав їй: «Прошу тебе, скажи, чия ти дочка? Чи знайдеться місце в домі твого батька, щоб переночувати?»",
        "24": "Ревекка відповіла йому: «Я дочка Бетуїла, сина Милки й Нагора».",
        "25": "Ревекка додала: «У нас багато й соломи, й паші. Є також доста місця для ночівлі».",
        "26": "Тоді слуга вклонився й почав молитися.",
        "27": "Він промовляв: «Благословен Господь, Бог господаря мого Авраама. Він не відмовив у милості Своїй і вірності моєму господареві. Він привів мене до оселі, де мешкають родичі мого господаря».",
        "28": "А Ревекка побігла й розповіла про все, що сталося, в домі матері своєї.",
        "29": "У неї був брат, якого звали Лаваном. Він вибіг до чоловіка, що стояв біля криниці.",
        "30": "Побачивши сережку й браслети на своїй сестрі Ревецці й почувши те, що слуга сказав їй, Лаван побіг до нього. Той стояв зі своїми верблюдами біля криниці.",
        "31": "Лаван промовив: «Заходь до хати, благословенний Господом. Чому стоїш надворі? Я приготував місце для тебе й твоїх верблюдів».",
        "32": "Авраамів слуга увійшов до оселі. Лаван розсідлав верблюдів, дав їм соломи й паші, а також води, щоб обмити ноги гостю та його людям.",
        "33": "Тоді Лаван запропонував їм поїсти, але Авраамів слуга відповів: «Я не буду їсти, доки не скажу того, що маю сказати». Лаван відповів: «Кажи».",
        "34": "Тоді Авраамів слуга промовив: «Я Авраамів слуга.",
        "35": "Господь вельми благословив мого господаря, і той став великою людиною. Господь дав Авраамові багато овець, худоби, срібла, золота, слуг і служниць, верблюдів і віслюків.",
        "36": "Дружина мого господаря Сарра народила йому сина, коли вже була старою. Авраам віддав синові все, чим володіє.",
        "37": "Мій господар примусив мене поклястися йому. Він сказав: „Не візьми дружину синові моєму з дівчат ханаанських, на чиїй землі я живу.",
        "38": "Ти мусиш піти до дому мого батька, до моїх рідних і привести йому дружину звідти”.",
        "39": "Я тоді спитав у господаря свого: „А якщо вона не піде зі мною?”",
        "40": "На те Авраам відповів: „Господь, перед лицем Якого я живу, пошле тобі на допомогу Свого Ангела, щоб щастило тобі в дорозі і щоб ти знайшов таки жінку синові моєму серед мого народу.",
        "41": "Якщо вони відмовляться дати дружину для сина мого, то коли прийдеш до землі мого батька, ти будеш вільний від клятви своєї”.",
        "42-43": "І прийшовши сьогодні до криниці, я сказав: „О, Господи, Боже господаря мого, Авраама, Якщо Ти й справді хочеш, щоб мені пощастило у подорожі моїй, то глянь, ось я стою коло криниці з водою. Нехай же молоду дівчину, що прийде по воду, я попрошу: „Дай трохи води напитися з глека твого”.",
        "44": "Якщо вона відповість мені: „Пий. Я ще й верблюдів твоїх понапуваю”, — то нехай вона буде тією, кого Господь вибрав для сина господаря мого”.",
        "45": "Не встиг я це промовити про себе, як вийшла Ревекка, несучи глечик на плечі. Вона прямувала до криниці. Тоді набрала води і я попросив її: „Прошу тебе, дай напитися”.",
        "46": "Вона зразу зняла з плеча глечик і каже: „Пий. Я ще й верблюдів твоїх понапуваю”. Тож я напився, і вона дала також води моїм верблюдам.",
        "47": "Я її й питаю: „Чия ти дочка?” А вона відповідає: „Я дочка Бетуїла, сина Нагора і Милки”. Тоді я й дав їй сережку і браслети на обидві руки.",
        "48": "Вклонившись, я подякував Господу. Я благословив Господа, Бога господаря мого, Авраама, Який вів мене правильним шляхом, щоб я знайшов дочку брата свого господаря для його сина.",
        "49": "А тепер, якщо ви будете милостиві й сповнені довіри до господаря мого, прошу, скажіть мені, щоб я знав, як мені бути».",
        "50": "Тоді Лаван з Бетуїлом відповіли: «Це прийшло від Господа. Ми не можемо цього змінити.",
        "51": "Ось Ревекка, забирай її та й іди. Нехай вона стане жінкою сина твого господаря, як наказав Господь».",
        "52": "Почувши це, Авраамів слуга вклонився Господу до землі.",
        "53": "Він віддав Ревецці срібні й золоті прикраси та вбрання. Він також віддав дорогі подарунки її братові й матері.",
        "54": "Авраамів слуга і люди, що були з ним, добре поїли й попили, і заночували. Вставши рано вранці, він і каже: «Вирядіть мене до мого господаря».",
        "55": "А Ревеччині брат і мати кажуть: «Нехай Ревекка залишиться з нами ще днів з десять, а потім уже піде».",
        "56": "Але слуга сказав їм: «Не змушуйте мене чекати. Господь благословив мою подорож на успіх, тож дайте мені повернутися до мого господаря».",
        "57": "Тоді вони кажуть: «Покличмо дівчину й спитаймо її, чи захоче вона піти».",
        "58": "Вони погукали Ревекку й питають: «Чи підеш ти з цим чоловіком?» Вона відповіла: «Піду».",
        "59": "І відпустили тоді вони сестру свою Ревекку та її годувальницю з Авраамовим слугою та його людьми.",
        "60": "Вони благословили Ревекку. Сказали їй: «Сестро наша! Стань же матір’ю мільйонів. І нехай твої нащадки посядуть міста ворогів своїх!»",
        "61": "Ревекка зі своєю служницею зібралися, посідали на верблюдів і поїхали слідом за Авраамовим слугою. Слуга взяв Ревекку й вирушив до дому.",
        "62": "Ісаак тоді, прийшовши з Беер-Лахай-Роя, жив у Неґеві.",
        "63": "Якось увечері Ісаак вийшов у поле прогулятися. Він підвів очі й побачив верблюдів, що прямували до нього.",
        "64": "Ревекка підвела очі й, побачивши Ісаака, зійшла з верблюда.",
        "65": "Вона спитала слугу: «Що то за чоловік іде полем нам назустріч?» Слуга відповів: «Це мій господар». Тоді Ревекка покрила своє обличчя серпанком.",
        "66": "І розповів слуга Ісаакові про все, що сталося.",
        "67": "І повів тоді Ісаак Ревекку до намету своєї матері Сарри. І стала Ревекка його дружиною. Ісаак міцно покохав Ревекку і втішив печаль свою після смерті матері."
    },
    "25": {
        "1": "Авраам одружився знову і взяв собі жінку на ім’я Кетура.",
        "2": "Вона народила йому Зимрана, Йокшана, Медана, Мидіана, Ішбака та Шуа.",
        "3": "Йокшан був батьком Шеби й Дадана. Нащадками Дедана були люди Ашура, летуші та леуми.",
        "4": "Мидіан мав синів Ефу, Ефера, Ханоха, Авіда і Елдаа. Усі вони були нащадками Кетури.",
        "5": "І віддав Авраам усе, що мав, Ісааку.",
        "6": "Він також роздав подарунки синам своїх наложниць, і ще за свого життя відіслав їх від свого сина Ісаака у східні землі.",
        "7": "Прожив Авраам сто сімдесят п’ять років.",
        "8": "Авраам зітхнув востаннє й помер у доброму старому віці, після довгого щасливого життя і приєднався до свого народу.",
        "9": "Авраамові сини Ісаак та Ізмаїл поховали його в печері Махпела на полі, що належало Ефронові, Зогаровому синові, хиттитові, на схід від Мамре.",
        "10": "То було поле, що його Авраам придбав у хиттитів. Там і поховали його разом з жінкою Саррою.",
        "11": "Після Авраамової смерті Бог благословив сина його Ісаака. Ісаак оселився поблизу Беер-Лахай-Роя.",
        "12": "Ось родовід Ізмаїла, сина Авраама і єгиптянки Аґар, Сарриної служниці.",
        "13": "Такі були імена його синів в порядку їх народження: первістком Ізмаїла був Невайот, за ним Кедар, Авдеел, Мівсам,",
        "14": "Мішма, Дума, Масса,",
        "15": "Хадад, Тема, Єтур, Нафис та Кедема.",
        "16": "Оце сини Ізмаїла, їхні імена, за їхніми селищами й поселеннями. І кожен з дванадцяти став князем у своєму племені.",
        "17": "Проживши сто тридцять сім років, Ізмаїл помер і приєднався до свого народу.",
        "18": "Ізмаїлові нащадки розселилися від Хавіли до Шура, що на схід від Єгипту по шляху до Ассирії, і часто нападали на своїх сусідів, нащадків братів Ізмаїлових.",
        "19": "Ось родовід Ісаака, Авраамового сина. Авраам був Ісааковим батьком.",
        "20": "Коли Ісаакові було сорок років, він узяв собі жінку Ревекку, дочку арамеянина Бетуїла арамійського з Паддан-Арама, сестру Лавана арамійського.",
        "21": "Ісаак молився Господу за свою жінку, оскільки вона була неплідна. Господь почув його молитви і його Ревекка завагітніла.",
        "22": "Діти штовхалися у неї в животі. І вона питала: «Що це зі мною?» Тоді пішла вона спитатися в Господа.",
        "23": "І мовив їй Господь: «Два племені у череві твоєму, народи розділилися вже там. Один міцніший буде за другого, і старший меншому служитиме».",
        "24": "Коли час прийшов, Ревекка народила близнят, двох хлопчиків.",
        "25": "Перший народився геть червоний і шкіра його була вкрита волоссям, то й нарекли його Ісавом.",
        "26": "За ним народився його брат, міцно тримаючись своєю ручкою за Ісавову п’яту. Його нарекли Яковом. Ісаакові той час було шістдесят років.",
        "27": "Хлопчики виросли. Ісав став вправним мисливцем і любив блукати в степу. Яків був тихим, домашнім чоловіком.",
        "28": "Ісаак полюбив Ісава, бо до вподоби йому була дичина, яку той приносив. Та Ревекка любила Якова.",
        "29": "Якось, коли Яків готував поїсти, Ісав прийшов з полювання виснажений.",
        "30": "Ісав і каже Якову: «Дай мені отій червоній страви, бо я виснажений». Через це його називали Едомом.",
        "31": "Та Яків відповів йому: «Продай мені спочатку своє первородство».",
        "32": "Ісав відповів: «Поглянь, я помираю з голоду. Що мені право первородства!»",
        "33": "Але Яків наполягав: «Спершу присягни, що поступишся мені своїм первородством!» Тож Ісав присягнув і продав Якову своє право первородства.",
        "34": "Тоді Яків дав Ісаву хліба і юшки. Той поїв, попив, а потім устав та й вийшов геть, показавши тим, який він байдужий до свого первородства."
    },
    "26": {
        "1": "Настав голод, ще й не такий, як був за життя Авраама. Тож пішов Ісаак до Авімелеха, царя филистимського, в Ґерар.",
        "2": "Господь явився йому і промовив: «Не ходи до Єгипту. Лишайся на землі, яку Я вкажу тобі.",
        "3": "Живи на цій землі чужинцем, а Я буду з тобою і благословлю тебе, бо Я віддам тобі й твоїм нащадкам усі ці землі. І виконаю Я тоді клятву, якою присягнув твоєму батькові Аврааму.",
        "4": "І примножу Я рід твій, і твоїх нащадків буде, як тих зірок у небі. Я віддам їм усі ці землі, і всі народи на землі благословенні будуть через твоїх нащадків.",
        "5": "Я зроблю так за те, що Авраам, твій батько, слухав Моє слово і робив так, як Я велів. Він дотримувався Моїх заповідей, законів, Мого вчення».",
        "6": "Тож Ісаак залишився в Ґерарі.",
        "7": "Місцеві чоловіки почали розпитувати його про жінку. Ісаак їм відповідав: «Це моя сестра». Він боявся казати, що вона його дружина, думаючи: «Ревекка дуже вродлива, і чоловіки можуть убити мене, щоб заволодіти нею».",
        "8": "Ісаак уже жив там довгий час. От одного разу Авімелех, цар филистимський, глянув у вікно і побачив, як Ісаак тішиться зі своєю жінкою Ревеккою.",
        "9": "Авімелех покликав Ісаака й каже: «Вона твоя жінка! Як же ти міг сказати, що вона твоя сестра?» Ісаак йому відповів: «Я боявся, що загину через неї».",
        "10": "Тоді Авімелех сказав: «Що ж ти зробив з нами? Адже будь-хто з чоловіків міг лягти з твоєю жінкою, і кара тоді впала б на нас».",
        "11": "І дав тоді Авімелех своєму народові такий наказ: «Якщо хтось торкнеться пальцем цього чоловіка чи його жінки, того покарано буде на смерть».",
        "12": "Того року Ісаак посіяв хліб на тій землі й зібрав гарний врожай. Господь благословив його.",
        "13": "Й Ісаак розбагатів. Він усе багатів і багатів, аж доки не став дуже багатий.",
        "14": "У нього було багато овець, великої худоби, рабів, і филистимляни почали заздрити йому.",
        "15": "Вони позасипали землею всі криниці, що викопали ще слуги Ісаакового батька, Авраама.",
        "16": "І сказав тоді Авімелех Ісаакові: «Йди геть від нас, бо став ти значно дужчий за нас».",
        "17": "Ісаак пішов звідти. Він поставив свої намети в долині Ґерар і став там жити.",
        "18": "Він знову повідкопував криниці, що їх було вирито ще за життя його батька Авраама. Бо то филистимляни позасипали їх землею після смерті Авраама. І назвав їх Ісаак так само, як і його батько називав.",
        "19": "Ісаакові слуги, копаючи в долині, знайшли живе джерело.",
        "20": "Але ґерарські пастухи почали сперечатися із Ісааковими, кажучи: «Це наша вода». І назвав тоді Ісаак ту криницю Есек, оскільки вони сварилися з ним.",
        "21": "Тоді Ісаакові слуги викопали ще одну криницю. Та місцеві жителі знову почали сваритися за неї. І назвав тоді Ісаак цю криницю Сітна.",
        "22": "Ісаак пішов звідти й викопав ще одну криницю. І ніхто вже не сварився за неї. І назвав тоді її Ісаак Реговот, сказавши: «Нарешті Господь дав і нам простір. Тож будемо множитися й жити на цій землі».",
        "23": "Ісаак пішов звідти до Беершеби.",
        "24": "Тієї ночі Господь явився йому і мовив: «Я Бог твого батька Авраама. Не бійся нічого, бо Я з тобою. Я благословлю тебе і зроблю твій рід численним в ім’я Авраама, Мого слуги».",
        "25": "Ісаак спорудив там вівтар, покликав ім’я Господа й поставив свої намети поруч. А слуги його викопали криницю.",
        "26": "Прийшов тоді до нього з Ґерара Авімелех зі своїм радником Ахуззатом, а також із воєначальником Фіколом.",
        "27": "Ісак спитав їх: «Чого ви до мене прийшли? Ви ж мене ненавидите, ви ж вигнали мене зі своєї землі».",
        "28": "А вони відповідають: «Тепер ми ясно бачимо, що Господь з тобою. То ми й подумали, чому б нам не поклястися один перед одним і не укласти Угоду з тобою.",
        "29": "Обіцяй, що не заподієш лиха нам, як і ми не заподіяли тобі. Нічого, крім добра, не вчинили ми тобі, лиш відіслали з миром. І тепер тебе Господь благословив».",
        "30": "То Ісаак влаштував для них гостину, і вони їли й пили.",
        "31": "Вранці вони повставали раненько й дали обіцянку один одному. Ісаак відіслав їх, і ті пішли собі з миром.",
        "32": "Того ж дня Ісаакові слуги прийшли до нього й сповістили, що вони викопали криницю, словами: «Ми знайшли воду!»",
        "33": "І назвав Ісаак ту криницю Шеба. Тому й місто зветься Беершебою дотепер.",
        "34": "Коли Ісаву було сорок років, він одружився з Юдит, дочкою хиттита Беері та Басемат, дочки хиттита Елона.",
        "35": "І стали вони джерелом гіркоти для Ісаака й Ревекки."
    },
    "27": {
        "1": "Коли Ісаак став старий і очі його перестали бачити, він покликав свого старшого сина Ісава і сказав: «Сину мій». Ісав озвався: «Так».",
        "2": "Ісаак сказав: «Послухай-но, я вже старий і не знаю, коли прийде смерть.",
        "3": "Тож візьми свою зброю, сагайдак зі стрілами й лук, іди в поле і вполюй дичину для мене.",
        "4": "Зготуй мені смачну, мою улюблену страву і дай мені поїсти, щоб я зміг благословити тебе перед тим, як помру».",
        "5": "Ревекка слухала, як він промовляв до сина Ісава. Ісав вирушив у степ полювати дичину для батька.",
        "6": "Тоді Ревекка мовила до свого сина Якова: «Слухай. Я чула, як твій батько сказав твоєму братові Ісаву:",
        "7": "„Принеси мені дичини і приготуй мою улюблену страву, а потім я благословлю тебе перед Господом, поки не помер”.",
        "8": "Тож послухайся мене, сину, і зроби так, як я накажу.",
        "9": "Піди в отару, візьми пару добрих молодих кіз і принеси мені, і я приготую з них для батька твого його улюблену смачну страву.",
        "10": "А ти віднесеш йому, щоб він поїв і благословив тебе перед своєю смертю».",
        "11": "Яків тоді й каже своїй матері: «Але ж мій брат волохатий, а в мене шкіра гладенька.",
        "12": "Може статися, що батько торкнеться мене і впізнає, і зрозуміє, що я намагаюся обдурити його. І тоді він не благословить мене, а прокляне».",
        "13": "Тоді мати сказала Якову: «Сину мій, нехай тоді прокляття, сказане на твою адресу, впаде на мене. Але послухай мене і зроби так, як я сказала. Принеси мені двох козенят».",
        "14": "Тож Яків пішов, упіймав двох козенят і приніс їх матері, а вона приготувала батькову улюблену смачну страву.",
        "15": "Тоді Ревекка взяла щонайкраще вбрання свого старшого сина Ісава, що було в хаті, та й вбрала в нього Якова, свого молодшого сина.",
        "16": "Руки ж його й шию обгорнула козячим хутром.",
        "17": "Дала вона в руки своєму синові Якову смачно приготовлене м’ясо та хліб, що спекла.",
        "18": "Пішов Яків до свого батька та й каже: «Батьку мій». Ісаак озвався: «Що тобі? Ти хто, мій сину?»",
        "19": "А Яків відповідає: «Це я, Ісав, твій первісток. Я зробив, як ти звелів мені. Сідай поїж дичини, а потім благослови мене».",
        "20": "Ісаак тоді й питає свого сина: «Як це тобі вдалося так швидко впоратися з дичиною, мій сину?» Яків відказав: «Бо Господь Бог твій допоміг мені швидко знайти дичину».",
        "21": "Тоді Ісаак і каже Якову: «Підійди ближче, дай мені торкнутися тебе, щоб пересвідчитися, чи й справді ти мій син Ісав, чи ні».",
        "22": "Яків підійшов до свого батька Ісаака, і той, торкнувшись його, мовив: «У тебе голос Якова, але руки такі ж, як в Ісава».",
        "23": "Ісаак не впізнав Якова, бо руки його були волохаті, як і в брата його Ісава. Тож Ісаак благословив Якова.",
        "24": "Тоді питає: «Чи справді ти мій син Ісав?» Яків відповів: «Так».",
        "25": "Ісаак йому й каже: «Принеси мені дичини, сину, щоб я поїв, а тоді благословлю тебе». Тож приніс Яків поїсти Ісаакові, й той поїв; він приніс вина, й той випив.",
        "26": "І сказав Ісаак сину своєму Якову: «Підійди й поцілуй мене, сину».",
        "27": "Яків підійшов до батька й поцілував його. Почувши запах Ісавового вбрання, Ісаак благословив його, мовивши: «Запах сина мого, наче запах того поля, благословенного Господом.",
        "28": "Хай Бог пошле тобі небесної роси, родючості твоїм угіддям, нехай буде в тебе вдосталь збіжжя і вина.",
        "29": "Нехай тобі народи служать, народи хай схиляються перед тобою. Будь же правителем над братами своїми. Нехай сини матері твоєї схиляються перед тобою. Хай буде проклятий той, хто тебе проклинає, і благословенний той, хто тебе благословляє».",
        "30": "Щойно Ісаак скінчив своє благословення Якову, тієї ж миті, як Яків вийшов від свого батька Ісаака, брат Якова Ісав повернувся з полювання.",
        "31": "Він також приготував смачну страву, приніс її батькові, та й каже йому: «Тату, ось сядь, поїж дичини, що я приготував, а потім благослови мене».",
        "32": "Його батько Ісаак питає: «Хто ти такий?» Ісав відповів: «Я твій син, твій первісток Ісав».",
        "33": "Тоді Ісаак затрусився, мов у пропасниці, й спитав: «Хто ж це тоді вполював дичину, приготував і приніс мені її? Я поїв та й благословив його перед твоїм приходом. І він залишиться благословенний».",
        "34": "Почувши батькові слова, Ісав скрикнув гірко й розлючено і мовив: «Тоді й мене також благослови, батьку».",
        "35": "Та Ісаак відповів: «Твій брат прийшов до мене перевдягнений і забрав твоє благословення».",
        "36": "Ісав тоді й каже: «Не дарма ж його звуть Яковом. І це вже вдруге він ошукав мене. Спершу він видурив моє право на спадщину і ось тепер забрав моє благословення». Ісав запитав: «Невже в тебе не лишилося благословення для мене?»",
        "37": "Ісаак відповів Ісаву: «Я зробив його твоїм володарем. Я віддав усіх його братів йому служити. Я обдарував його хлібом і вином. Що ж я для тебе зможу зробити, сину мій?»",
        "38": "Ісав запитав батька: «Невже в тебе лиш одне благословення, мій батьку? Благослови й мене, мій батьку!» Ісав підвищив голос і заплакав.",
        "39": "Тоді його батько Ісаак промовив: «Не жити тобі на родючій землі й не бачити роси небесної.",
        "40": "Житимеш ти мечем своїм, бути тобі слугою брата свого. Та в боротьбі ти здобудеш свободу і скинеш його ярмо зі своєї шиї».",
        "41": "Тож зненавидів Ісав свого брата Якова через те, що того благословив його батько, та й сказав собі: «Скоро прийде час сумувати за батьком моїм. А по тому я вб’ю брата Якова».",
        "42": "Дізнавшись про те, що сказав її старший син Ісав, Ревекка покликала свого молодшого сина Якова і сказала: «Слухай, для твого брата Ісава втішно було б убити тебе.",
        "43": "Тож, сину мій, послухайся мене. Зараз же тікай до мого брата Лавана в Гаран.",
        "44": "Перечекай у нього якийсь час, доки лють у твого брата мине,",
        "45": "доки гнів твого брата вгамується і він забуде про те, що ти заподіяв йому. Тоді я пришлю слугу по тебе, щоб ти вертався додому. Я не хочу в один день втратити вас обох».",
        "46": "Потім Ревекка сказала Ісаакові: «Я дуже розчарована життям своїм через отих дочок (невісток) хиттитових. Як ще й Яків візьме собі хиттитку, то нащо мені жити?»"
    },
    "28": {
        "1": "Тож Ісаак покликав Якова, благословив його й дав йому наказ: «Не бери шлюб з ханаанкою.",
        "2": "Йди звідси у Паддан-Арам до дому Бетуїла, свого діда, батька твоєї матері, й візьми собі за жінку одну з дочок Лавана, твого дядька, материного брата.",
        "3": "Нехай Бог Усемогутній благословить тебе, хай дасть тобі багато дітей, щоб ти став батьком багатьох народів.",
        "4": "Нехай Він благословить тебе, а також нащадків твоїх благословенням Авраама, щоб ти володів землею, на якій живеш чужинцем, яку Бог дарував Авраамові».",
        "5": "Отже, відіслав Ісаак Якова, і той подався до Паддан-Арама, до Лавана, сина арамійця Бетуїла, брата Ревекки, матері Якова та Ісава.",
        "6": "Ісав дізнався, що Ісаак благословив Якова й відіслав його до Паддан-Арама взяти собі звідти жінку. Він дізнався, що благословляючи, Ісаак наказав Якову: «Не одружуйся з ханаанкою».",
        "7": "Довідався він також, що Яків послухався своїх батька й матір і подався до Паддан-Арама.",
        "8": "І зрозумів Ісав, що ханаанські жінки не до вподоби батькові його Ісааку.",
        "9": "Він пішов до Ізмаїла, Авраамового сина, і взяв собі його дочку Магалат, Невайотову сестру. І стала вона його дружиною, як і ті, кого він уже мав.",
        "10": "Яків залишив Беершебу й подався до Гарана.",
        "11": "Дійшовши до певного місця, він вирішив заночувати, бо сонце вже сіло. Взявши один з каменів на тому місці, він поклав його собі під голову й ліг спати.",
        "12": "І приснилися йому сходи, що вели з землі й аж до самого Неба, і Божі Ангели походжали тими сходами вгору і вниз.",
        "13": "І Господь стояв над ними, і Він мовив: «Я Господь, Бог твого пращура Авраама і Бог Ісаака. Я дам тобі землю, на якій оце ти лежиш, тобі та твоїм нащадкам.",
        "14": "А будуть твої нащадки численні, й буде їх стільки, як того пороху земного. І поширяться вони на захід і на схід, на північ і на південь. І всі народи на землі благословенні будуть через тебе й твоїх нащадків.",
        "15": "І послухай. Я з тобою і захищатиму тебе, хоч би куди ти йшов. Я приведу тебе знову на цю землю, бо не залишу тебе, доки не виконаю того, що обіцяв тобі».",
        "16": "Прокинувшись, Яків промовив: «І справді, Господь присутній у цьому місці, а я й не знав».",
        "17": "Він налякався й сказав: «Це величне місце! Це, певно, оселя Божа, брама небесна».",
        "18": "Тож, уставши рано вранці, Яків узяв камінь, на якому спав, поставив його й полив зверху оливою, зробивши пам’ятник Богові.",
        "19": "І назвав він те місце Бетел. А раніше воно звалося Луз.",
        "20-21": "Тоді Яків поклявся такими словами: «Якщо Бог буде зі мною і захищатиме мене на моєму шляху, дасть мені харчі, щоб їсти, й одяг, щоб носити, поверне мене з миром у дім мого батька, то Господь буде моїм Богом.",
        "22": "Оцей камінь, що я поставив як пам’ятник, буде Божим домом. І я віддам Тобі, Боже, десяту частину того, що Ти даєш мені»."
    },
    "29": {
        "1": "Тоді Яків вирушив далі й прийшов до землі синів Сходу.",
        "2": "Він роззирнувся й побачив криницю в полі й три отари овець, що лежали навколо неї, бо напували їх водою з тієї криниці. Зверху на криниці лежав великий камінь.",
        "3": "Коли отари там збиралися, камінь відвалювали від отвору й напували овець. Потім знову клали його на криницю.",
        "4": "Яків звернувся до вівчарів: «Звідки ви, брати мої?» Ті відповіли: «Ми з Гарана».",
        "5": "Яків запитав: «А чи знаєте ви Лавана, Нагорового сина?» Вони йому: «Знаємо».",
        "6": "Яків знову запитав: «Як він там?» Ті кажуть: «З ним усе гаразд. Поглянь, ось і дочка його Рахиль іде з вівцями».",
        "7": "Тоді він мовив: «Послухайте, сонце все ще високо в небі. Ще не час вівцям збиратися на ніч. Тож напувайте овець та й вертайте їх на пасовисько».",
        "8": "Вівчарі відказали: «Не можемо цього зробити, доки всі отари не зберуться. Тоді ми відвалимо камінь від отвору криниці та й понапуваємо овець».",
        "9": "Поки Яків отак розмовляв із ними, прийшла Рахиль із батьковими вівцями, яких вона доглядала.",
        "10": "Побачивши Рахиль, дочку Лавана, материного брата, Яків підійшов до криниці, відкотив камінь від отвору й напоїв отару Лавана, материного брата.",
        "11": "Яків поцілував Рахиль і голосно заплакав.",
        "12": "І розповів Яків Рахилі, що її батько є його родичом, а сам Яків є Ревеччиним сином. Рахиль тоді побігла й розповіла про все своєму батькові.",
        "13": "Почувши новину про сина своєї сестри Якова, Лаван вибіг йому назустріч. Він обняв Якова, поцілував і привів до себе в дім. Тоді Яків розповів Лаванові про все, що сталося.",
        "14": "І сказав тоді Лаван: «Як добре це, що ти кров і плоть моя». І залишився Яків у Лавана на цілий місяць.",
        "15": "Якось Лаван спитав Якова: «Невже ти даремно служитимеш мені через те, що мій родич? Скажи, скільки платити тобі».",
        "16": "Лаван мав дві дочки. Старшу звали Лея, а молодшу Рахиль.",
        "17": "Лея мала ласкаві очі, а Рахиль була і станом гарна, і на лице вродлива.",
        "18": "Яків покохав Рахиль і сказав Лаванові: «Я працюватиму на тебе сім років, щоб одружитися з твоєю молодшою дочкою Рахиллю».",
        "19": "Лаван відповів: «Мені ліпше віддати її за тебе, ніж за когось іншого. Тож лишайся в мене».",
        "20": "Отже, Яків залишився й працював сім років, щоб дістати Рахиль. Але ті сім років здалися йому кількома днями, бо так він кохав її.",
        "21": "Коли ж пройшло сім років, Яків звернувся до Лавана: «Віддай мені мою жінку. Термін мій вийшов, маю пізнати її».",
        "22": "Тоді Лаван зібрав усіх тамтешніх людей і влаштував весілля.",
        "23": "Ввечері Лаван узяв свою дочку Лею, привів її до Якова, і той пізнав її.",
        "24": "Лаван віддав Леї свою служницю Зілпу, щоб та прислужувала їй.",
        "25": "А вранці побачив, що це була Лея. Він каже Лавану: «До чого ж ти мене призвів! Чи не служив я тобі сім років за Рахиль? Навіщо ж ти обдурив мене?»",
        "26": "Лаван відповів: «У нас такого немає, щоб віддавати молодшу дочку заміж раніше, ніж першу.",
        "27": "Проживеш тиждень зі старшою, а тоді я віддам тобі й молодшу. За це служитимеш мені ще сім років».",
        "28": "Яків так і зробив. Він прожив весільний тиждень із тією, і тоді Лаван віддав йому в жінки свою дочку Рахиль.",
        "29": "Лаван віддав Рахилі свою служницю Вілху, щоб та прислужувала їй.",
        "30": "Яків пізнав також і Рахиль і покохав її більше, ніж Лею. І працював він на Лавана ще сім років.",
        "31": "Господь бачив, що Яків не любить Лею, і зробив так, щоб вона мала дітей. Натомість Рахиль була бездітна.",
        "32": "Лея завагітніла й народила сина, якого назвала Рувимом, бо сказала вона: «Господь і справді зглянувся на моє лихо. Неминуче тепер мій чоловік полюбить мене».",
        "33": "Лея завагітніла знову й народила сина. Вона сказала: «Господь почув, що мене чоловік не любить, і послав мені ще одного сина». І назвала вона його Симеоном.",
        "34": "І знову завагітніла Лея, і народила сина. Вона сказала: «Тепер уже мій чоловік близьким стане до мене, адже я народила йому трьох синів». Через те й назвала вона свого сина Левієм.",
        "35": "І знову завагітніла Лея, і народила сина. Вона сказала: «Цього разу я хвалитиму Господа». Тож назвала вона сина Юдою. Після цього Лея перестала народжувати дітей."
    },
    "30": {
        "1": "Коли Рахиль побачила, що в неї немає дітей від Якова, вона почала заздрити своїй сестрі. Тож і звернулась вона до Якова: «Дай мені дітей, інакше мені не жити!»",
        "2": "Розгнівавшись на Рахиль, Яків кинув: «Чи я Бог? Він не дав тобі мати дітей».",
        "3": "І сказала тоді Рахиль: «Поглянь, ось моя служниця Вілха. Пізнай її, щоб вона народила дитину для мене і я стала матір’ю через неї».",
        "4": "І віддала Рахиль свою служницю Вілху Якову як дружину, і він пізнав її.",
        "5": "Вілха завагітніла й народила Якову сина.",
        "6": "Рахиль тоді й каже: «Бог був мені суддею. Він вислухав мене й дав мені сина». Через те й назвала Рахиль свого сина Даном.",
        "7": "Вілха знову завагітніла й народила Якову другого сина.",
        "8": "І сказала Рахиль: «Я відчайдушно боролась зі своєю сестрою і перемогла». І назвала вона його Нафталі.",
        "9": "Лея, побачивши, що не матиме вже дітей, віддала Якову свою служницю Зілпу за дружину.",
        "10": "І Леїна служниця Зілпа народила Якову сина.",
        "11": "Лея сказала: «Мені пощастило». І назвала вона сина Ґадом.",
        "12": "Леїна служниця Зілпа народила Якову другого сина.",
        "13": "Лея сказала: «Я щаслива, адже всі молоді жінки назвуть мене щасливою!» Вона назвала його Ашером.",
        "14": "Якось під час зелених жнив Рувим вийшов у поле, знайшов там мандрагору й приніс своїй матері Леї. Рахиль попросила її: «Дай мені, будь ласка, трохи мандрагори, яку приніс твій син».",
        "15": "Та відповіла: «Мало тобі, що забрала в мене чоловіка, так ще й хочеш забрати мандрагору мого сина?» Рахиль на те каже: «Якщо даси мені мандрагори твого сина, тоді Яків спатиме з тобою сьогодні».",
        "16": "Коли Яків того вечора повертався з поля, Лея вийшла йому назустріч і сказала: «Цієї ночі ляжеш зі мною, бо я заплатила за тебе мандрагорою, яку мій син знайшов». Тож Яків тієї ночі ліг з Леєю.",
        "17": "І Бог послухав Лею. Вона завагітніла й народила Якову п’ятого сина.",
        "18": "Лея сказала: «Бог нагородив мене за те, що віддала я чоловікові свою служницю». Вона назвала його Іссаха́ром.",
        "19": "І знову завагітніла Лея, і народила Якову шостого сина.",
        "20": "І сказала вона: «Бог щедро обдарував мене. Тепер чоловік шануватиме мене, бо я дала йому шістьох синів». Вона назвала його Завулоном.",
        "21": "Згодом Лея народила дочку і назвала її Діною.",
        "22": "Тоді Бог згадав Рахиль і прислухався до неї. Він зробив так, щоб і вона змогла мати дітей.",
        "23": "Тож Рахиль завагітніла й народила сина. Вона сказала: «Бог зняв з мене ганьбу».",
        "24": "Рахиль назвала його Йосипом. Вона сказала: «Хай би Господь дав мені ще одного сина».",
        "25": "Коли Рахиль народила Йосипа, Яків мовив до Лавана: «Відпусти мене до моєї рідної землі.",
        "26": "Віддай мені моїх жінок і дітей, за яких я відробив тобі. Віддай мені їх, і я піду, бо ти знаєш, що я добре тобі служив».",
        "27": "Лаван відповів йому: «Якщо твоя ласка, то послухай. Я дізнався з віщування, що Господь благословив мене через тебе».",
        "28": "І додав: «Назви свою ціну, і я сплачу її».",
        "29": "Яків йому й каже: «Ти знаєш, як я служив тобі, як я доглядав твою худобу.",
        "30": "Те мале, що ти мав до того, як я прийшов, зараз зросло у багато разів. Господь благословив тебе, щойно я прийшов. Ось прийшов час мені попрацювати і для власного дому?»",
        "31": "Лаван спитав: «Що ж тобі дати?» Яків відказав: «Нічого мені не давай. Якщо зробиш для мене те, що я хочу, то я повернуся й знову пастиму й доглядатиму твої отари.",
        "32": "Сьогодні я пройду по всіх твоїх отарах і відберу кожну сіру або плямисту вівцю і кожне руде козеня, а також сірих або плямистих кіз. Це й буде мені платнею.",
        "33": "Моя чесність невдовзі посвідчить за мене. Коли ти перевірятимеш мій заробіток, то якщо у мене знайдеш яку козу, що не буде сірою чи плямистою, а ягня — рудим, то вважатимеш, що я їх украв».",
        "34": "І сказав тоді Лаван: «Гаразд! Нехай буде так, як ти кажеш».",
        "35": "А сам того ж дня вилучив (сховав) усіх сірих або плямистих козлів та кіз, усіх, що мали біле на собі, а також усіх рудих ягнят. І наказав синам своїм стерегти їх.",
        "36": "Лаван відвів усю ту худобу в інше місце. Добиралися туди вони три дні. Яків же залишився стерегти решту Лаванових отар на старому місці.",
        "37": "Він тоді нарізав свіжого гілля з тополь, мигдалевого та платанового дерев і подекуди познімав з них кору, залишивши білі смужки на гілках.",
        "38": "І розкидав те гілля коло отар по жолобах для води в місцях водопою, й де вівці парувалися.",
        "39": "Після того, як вівці злучалася коло того гілля, народжувалися рябі, строкаті та смугасті ягнята.",
        "40": "Яків відділяв ягнят. Він ставив овець писками проти смугастих та рудих у Лавановій отарі. Так Яків тримав свої власні отари окремо, не змішуючи їх.",
        "41": "Щоразу, коли міцніші тварини злучалися, він клав гілля у ночви, щоб злучаючись біля тих ночв, вони його бачили.",
        "42": "Не робив він цього зі слабшими тваринами. Тож слабші ягнята ставали Лавановими, а міцніші — Яковими.",
        "43": "Отже, Яків став дуже і дуже багатим. І мав він великі отари, слуг і служниць, верблюдів і ослів."
    },
    "31": {
        "1": "Якось Яків почув, Лаванові сини розмовляли між собою: «Яків забрав усе, що належало нашому батькові. Він зробив собі багатство, забравши його в нашого батька».",
        "2": "І побачив Яків, що Лаванове ставлення до нього стало вже не таким, як раніше.",
        "3": "Тоді Господь сказав Якову: «Вертайся до тієї землі, де жили твої прабатьки, до свого народу. Я буду з тобою».",
        "4": "І послав тоді Яків по Рахиль та Лею і наказав їм прийти в степ до отар.",
        "5": "І сказав він їм: «Я помітив, що ставлення до мене вашого батька вже не те, що було раніше. Та Бог мого батька був завжди зі мною.",
        "6": "Ви знаєте, що я всіма своїми силами працював на вашого батька.",
        "7": "Але він ошукав мене і десять разів міняв мені платню. Та Бог не дозволив йому скривдити мене.",
        "8": "Якщо Лаван казав, що рябі ягнята будуть моєю платнею, то всі ягнята народжувалися рябі. Коли він казав, що смугасті ягнята будуть моєю платнею, то всі ягнята народжувалися смугасті.",
        "9": "Отож Бог забрав худобу вашого батька і віддав її мені».",
        "10": "«Якось коли у худоби була пора злучки, мені привидівся сон, неначе козли, що спиналися на кіз, були смугасті, поплямовані та рябі.",
        "11": "Тоді Ангел Господній звернувся до мене вві сні: „Якове!” Я озвався: „Так”.",
        "12": "Він мені й каже: „Озирнися й поглянь, усі козли, що злучаються з козами, смугасті, плямисті та рябі. І це через те, що Я бачив усе, що Лаван чинив тобі.",
        "13": "Я — Бог, Який явився тобі в Бетелі, де ти поставив пам’ятник і полив його оливою, де ти дав Мені обітницю. Тепер вставай і йди з цієї землі. Повертайся до своїх родичів ”».",
        "14": "І мовили тоді до нього Рахиль та Лея: «Нашому батькові нічого нам залишити, коли він помре.",
        "15": "Хіба не за чужих він нас вважає? Він продав нас, а потім розтринькав усі гроші, що належать нам.",
        "16": "Тому все багатство, що Бог відібрав у нашого батька, належить нам і нашим дітям. Тож виконуй усе, що Бог наказав тобі!»",
        "17": "Яків зібрався й посадив своїх дітей і жінок на верблюдів.",
        "18": "Він погнав усю свою худобу, з усім нажитим майном, отари, що стали його майном, нажитим у Паддан-Арамі, до землі Ханаанської, де жив його батько Ісаак.",
        "19": "Коли Лаван пішов стригти овець, Рахиль украла батькових домашніх богів.",
        "20": "Яків обманув Лавана, не сказавши, що йде геть.",
        "21": "Він знявся з усім своїм майном. Перебравшись на той бік ріки Євфрат, він намірився йти до гір Ґілеадських.",
        "22": "На третій день Лаванові сказали, що Яків утік.",
        "23": "Тоді Лаван зібрав своїх людей і переслідував Якова сім днів, аж доки не наздогнав його в горах Ґілеадських.",
        "24": "І тієї ночі Бог явився Лаванові арамійському вві сні й мовив до нього: «Дивись, не кажи Якову ні доброго, ні лихого!»",
        "25": "Тож Лаван наздогнав Якова. Яків поставив намет у горах. Лаван теж став табором у горах Ґілеаду.",
        "26": "І звернувся Лаван до Якова: «Що ж ти наробив? Ти обдурив мене, забравши моїх дочок, неначе полонянок.",
        "27": "Навіщо ж ти втік потайки, не сказавши й слова, обдуривши мене? Якби ти мені сказав, я влаштував би тобі веселі проводи з піснями, з бубоном і лірою.",
        "28": "Ти не дав мені навіть поцілувати своїх онуків і дочок на прощання. Ти повівся як дурень.",
        "29": "У моїй владі завдати вам лиха, але минулої ночі Бог батька твого сказав мені: „Дивись, не кажи Якову ні доброго, ні лихого!”",
        "30": "Зараз ти йдеш, бо палко прагнеш повернутися до батькового дому. Та навіщо ж ти покрав моїх богів?»",
        "31": "Яків йому відповів: «Я боявся, бо думав, що ти забереш у мене своїх дочок.",
        "32": "Якщо ти знайдеш у когось своїх богів, того буде вбито. В присутності наших рідних ти можеш вказати на те, що є в мене твого і забрати це». Та Яків не знав, що Рахиль украла Лаванових богів.",
        "33": "Лаван заходив до намету Якова, намету Леї, а також до намету двох служниць, але ніде не знайшов своїх богів. Вийшовши від Леї, Лаван зайшов до намету Рахилі.",
        "34": "Рахиль же сховала домашніх богів у сідло верблюда, а сама сиділа на них. Лаван обшукав увесь намет, але нічого не знайшов.",
        "35": "Рахиль сказала батькові: «Хай батько не гнівається на мене, що я не можу встати перед ним. У мене зараз місячні». Тож Лаван шукав скрізь, але не знайшов своїх сімейних богів.",
        "36": "Яків розлютився й почав сперечатися з Лаваном. Він говорив так: «Яка моя провина? Який мій гріх, що ти переслідував мене?",
        "37": "Хоч ти й обшукав усе моє майно, але не знайшов нічого, що належало б тобі. А якщо знайшов, то поклади сюди, щоб і моя і твоя рідня змогли розсудити нас із тобою.",
        "38": "За ці двадцять років, що я працював на тебе, жодна твоя вівця чи коза не народжувала мертвого, і не брав я баранів з твоїх отар собі для їжі.",
        "39": "Я не приносив до тебе тварину, задерту диким звіром. Я відшкодовував за втрату сам. Ти зробив мене відповідальним за це. Мене ж обкрадали і вдень, і вночі.",
        "40": "Вдень спека забирала мої сили, а вночі холод не давав мені зімкнути очей. І так я жив.",
        "41": "Ось уже двадцять років, як я у твоєму домі. Я працював на тебе чотирнадцять років за твоїх двох дочок і ще шість за твою худобу. Ти десять разів змінював мою платню.",
        "42": "І коли б Бог батька мого, Бог Авраама і Страх Ісаака не був зі мною, ти б, напевно, відіслав мене ні з чим. Бог бачив мої страждання і мій тяжкий труд, і минулої ночі Він довів мою правоту».",
        "43": "Тоді Лаван сказав Якову: «Ці жінки — мої дочки, а сини мені належать, отари і все, що бачиш, — все моє. Все, що ти бачиш, моє. Але я нічого не можу зробити, аби утримати дочок моїх та їх дітей поруч себе.",
        "44": "Тож давай укладемо з тобою Угоду. І хай буде свідок між нами».",
        "45": "Яків узяв камінь і встановив його як пам’ятник.",
        "46": "Тоді гукнув до своїх рідних: «Збирайте каміння». І назбирали вони каміння в купу, а потім їли коло неї.",
        "47": "Лаван назвав те місце Єґар-Сагадута. Яків же назвав його Ґалеед.",
        "48": "І сказав Лаван: «Ця купа є сьогодні свідком між мною і тобою». Через те й назвали її Ґалеедом.",
        "49": "Те місце ще назвали Міцпа, оскільки Лаван сказав: «Нехай стежить Господь за нами обома, як ми розійдемося в різні боки.",
        "50": "Якщо ти скривдиш моїх дочок або візьмеш собі за дружину ще когось, хоч нікого тут з нами й немає, пам’ятай, що Бог свідок нам з тобою».",
        "51": "Лаван вів далі: «Поглянь на цю купу каміння, поглянь на цей пам’ятник, що я звів поміж нами, а ось той камінь, що стоїть, немов стовп, є свідченням поміж нами.",
        "52": "Купа каміння є свідченням того, що я не перейду за них на твій бік, а ти — на мій з лихими намірами.",
        "53": "Нехай Бог Авраама і Бог Нагора і боги їхнього батька будуть нам суддями». Після цього Яків присягнув Богом батька свого Ісаака, Якого той називав «Страхом».",
        "54": "А тоді приніс жертву в горах і запросив своїх рідних розділити з ним трапезу. Тож вони поїли й заночували в горах.",
        "55": "Прокинувшись рано вранці наступного дня, Лаван поцілував своїх онуків і дочок на прощання, благословив їх і подався додому."
    },
    "32": {
        "1": "Яків, мандруючи своїм шляхом, зустрів Божих Ангелів.",
        "2": "Побачивши їх, він мовив: «Це Божий табір!» І назвав те місце Маганаїм.",
        "3": "Тоді вирядив Яків посланців поперед себе до свого брата Ісава до землі Сеїрської, до краю Едомського.",
        "4": "Він їм наказав: «Перекажіть господареві моєму Ісаву те, що каже його слуга Яків: „Я жив у Лавана, мов чужинець, увесь цей час, аж дотепер.",
        "5": "Я маю худобу, ослів, овець, слуг і служниць. Я послав поперед себе, щоб сповістити про це тобі, господарю мій, і щоб знайти милість у твоїх очах”».",
        "6": "Посланці повернулися до Якова і кажуть: «Ми ходили до твого брата Ісава, і він також іде тобі назустріч. А з ним чотириста чоловік».",
        "7": "Яків дуже злякався й занепокоївся. Він поділив людей, що були з ним, дрібну і велику худобу, а також верблюдів на дві групи.",
        "8": "Він подумав: «Якщо Ісав прийде до першої і знищить її, то інша, що залишиться, зможе втекти».",
        "9": "Тоді він сказав: «Боже батька мого Авраама! Боже батька мого Ісаака! Господи, Хто звелів мені: „Повертайся до своєї землі й до родини. І Я сприятиму твоєму процвітанню”.",
        "10": "Я не вартий усіх тих щирої любові й вірності, що Ти виявив до мене, слуги Твого. Бо коли я перейшов цю ріку Йордан, то мав лише свою патерицю, а зараз годен мати два стани.",
        "11": "Прошу, порятуй мене від руки брата мого, від руки Ісава. Бо я боюся, що він прийде і вб’є мене і повбиває матерів з дітьми.",
        "12": "Але Ти сказав: „Я чинитиму добро тобі й примножу нащадків твоїх, і буде їх, як того піску морського, що й полічити неможливо”».",
        "13": "Яків залишався там цілу ніч. Тоді відібрав дещо з того, що мав, аби віддати Ісаву в дар.",
        "14-15": "То було двісті кіз і двадцять козлів, двісті овець і двадцять баранів, тридцять верблюдів з їхніми жереб’ятами, сорок корів і десять биків, двадцять ослиць і десять ослів.",
        "16": "Яків доручив доглядати кожне стадо одному зі своїх слуг. І сказав їм: «Ідіть переді мною і тримайте відстань між стадами!»",
        "17": "Першому слузі він наказав: «Коли зустрінеш мого брата Ісава, він спитає: „Чий ти слуга? Куди йдеш? Чия худоба йде перед тобою?”",
        "18": "То відповідай так: „Вона належить слузі твоєму Якову. Це дарунок тобі, господареві моєму Ісаву. Он глянь, Яків також іде слідом за мною”».",
        "19": "Те саме Яків наказав другому й третьому слугам, а також усім слугам, що йшли за стадами: «Кажіть те саме Ісаву, коли зустрінете його.",
        "20": "Кажіть також: „Поглянь, твій слуга Яків слідом іде за нами”». «Може, я задобрю його дарами, що йдуть попереду, — подумав Яків, — а тоді й сам з’явлюсь перед ним. Можливо, тоді він простить мене й прийме».",
        "21": "Отже, Яків вислав дари вперед, а сам заночував тієї ночі в таборі.",
        "22": "Серед ночі Яків устав, взяв обох своїх жінок, двох їхніх служниць і своїх одинадцятьох дітей і перейшов убрід річку Яввок.",
        "23": "Він усіх їх переправив через річку, а також і все своє майно.",
        "24": "Коли Яків залишився на самоті, якийсь Чоловік прийшов і боровся з ним аж до сходу сонця.",
        "25": "Побачивши, що не може здолати Якова, Той Чоловік ударив його по стегну і вивихнув йому суглоб.",
        "26": "Тоді Чоловік і каже: «Відпусти мене, бо сонце вже сходить». Але Яків відповів: «Не відпущу, доки не благословиш мене».",
        "27": "Чоловік тоді спитав Якова: «Як твоє ім’я?» Той каже: «Яків».",
        "28": "А Чоловік йому: «Віднині не Яковом зватимешся ти, а Ізраїлем, оскільки боровся ти з Богом і з людьми і переміг».",
        "29": "Яків тоді спитав: «Скажи мені, будь ласка, Своє ім’я». А Чоловік каже: «Навіщо питаєш, як Мене зовуть?» І тоді Він благословив Якова.",
        "30": "Яків назвав те місце Пеніел. Він сказав: «Хоч і бачив я Бога віч-на-віч, але життя моє збережене».",
        "31": "Сонце зійшло над ним, коли він проходив Пенуел. Яків ішов, кульгаючи через своє вражене стегно.",
        "32": "Через те, що Якова вдарили по стегну і пошкодили саме м’язи стегна, народ ізраїльський досі не вживає в їжу стегна."
    },
    "33": {
        "1": "Яків подивився й побачив Ісава, що йшов назустріч, а з ним було ще чотириста чоловік. То Яків розподілив своїх дітей між Леєю, Рахиллю та двома служницями.",
        "2": "Він поставив служниць і їхніх дітей першими, за ними — Лею з її дітьми, а останніми були Рахиль із Йосипом.",
        "3": "Сам же він пішов попереду них і вклонявся до землі сім разів, аж доки не підійшов до свого брата.",
        "4": "Але Ісав побіг назустріч. Він обняв Якова за шию й поцілував, і обоє вони заплакали.",
        "5": "Тоді Ісав підвів погляд і, побачивши жінок і дітей, спитав: «Хто всі ці люди, що з тобою?» Яків відповів: «Це діти, що їх Бог подарував мені, слузі твоєму».",
        "6": "Тоді служниці з дітьми підійшли до Ісава і вклонилися йому.",
        "7": "Лея з дітьми також підійшла і вклонилася, а тоді Йосип і Рахиль підійшли і вклонилися.",
        "8": "Ісав спитав: «Що то за табір, який я зустрів?» Яків відповів: «То дари тобі, щоб ти мене прийняв, господарю».",
        "9": "Тоді Ісав каже: «У мене вдосталь усього, нехай твоє лишається при тобі».",
        "10": "Яків заперечив: «Ні! Прошу, якщо ти приймеш мене, то прийми й дари з рук моїх. Я дуже радий бачити знову обличчя твоє, наче я бачу Лице Боже. Я радий, що ти мене прийняв.",
        "11": "Прошу тебе, прийми благословення. Господь був милостивий до мене, і я маю всього вдосталь». Яків наполягав, аж доки Ісав не погодився прийняти дарунки.",
        "12": "Тоді Ісав і каже: «А зараз рушаймо в дорогу разом. Я піду поперед тебе».",
        "13": "А Яків йому: «Мій володар розуміє, діти тендітні, стада й отари, що годують приплід, затримують мене. Якщо гнатиму їх цілий день, то все стадо повиздихає.",
        "14": "Ти, господарю мій, іди поперед свого слуги, а я піду поволі разом із худобою, що йтиме поперед мене. Ми йтимемо не швидко, щоб мої діти не втомилися, аж поки не прийдемо до мого господаря в Сеїр».",
        "15": "Тоді Ісав сказав: «Дозволь залишити декого з моїх людей з тобою». А Яків йому: «Навіщо? Нащо мені таке благовоління, господарю мій?»",
        "16": "Того ж дня Ісав повернувся своєю дорогою до Сеїра.",
        "17": "Яків же повернувся до Суккота. Там він збудував собі будинок і загони для худоби. Тому й назвав він те місце Суккот.",
        "18": "Так Яків щасливо дістався до міста Сихема, що в землі Ханаанській, з Паддан-Арама. Він став табором на схід від міста.",
        "19": "Він придбав у Гамора, Сихемового батька, за сто срібних монет частину поля, де розташував свій намет.",
        "20": "Там Яків спорудив вівтар і назвав те місце «Ел, Бог Ізраїлю»."
    },
    "34": {
        "1": "Якось Діна, дочка Леї та Якова, вийшла подивитися на місцевих жінок.",
        "2": "І побачив її Сихем, син Гамора хивійця, правителя тієї землі. І взяв він її, ліг з нею та й зганьбив її.",
        "3": "Але душею він прив’язався до Діни, Якової дочки, покохав її і хотів полонити її серце.",
        "4": "І сказав тоді Сихем своєму батькові Гамору: «Засватай мені цю дівчину».",
        "5": "У той час, коли Яків довідався, що Сихем позбиткувався з його дочки Діни, сини його були в степу з худобою. Тож Яків дочекався, поки вони повернулися.",
        "6": "Гамор, Сихемів батько, пішов до Якова, щоб поговорити з ним.",
        "7": "На той час якраз прийшли з поля Якові сини. Почувши, що сталося, хлопці дуже обурилися й запалали великим гнівом, оскільки Сихем зганьбив Ізраїль тим, що ліг з Яковою дочкою. А такі речі чинити не годиться.",
        "8": "І сказав їм тоді Гамор: «Мій син Сихем прагнув вашої дочки. Прошу вас, віддайте її йому за жінку.",
        "9": "Укладімо шлюбну угоду: віддайте нам ваших дочок, а наших беріть собі.",
        "10": "Живіть разом з нами. Земля відкрита перед вами, влаштовуйтеся, працюйте на ній, набувайте на ній добро».",
        "11": "Тоді Сихем і каже до Діниного батька та її братів: «Прийміть мене, і я дам вам усе, чого ви забажаєте.",
        "12": "Призначте викуп, і якими б дари не були дорогими, я принесу все, що вам завгодно, але віддайте мені цю дівчину за дружину».",
        "13": "Тоді Якові сини відповіли Сихемові та його батькові Гамору, намагаючись обдурити їх, бо ж Сихем знечестив їхню сестру Діну.",
        "14": "Вони сказали: «Ми не можемо віддати свою сестру за необрізаного, бо це буде ганьбою для нас.",
        "15": "Ми погодимося лише за умови, якщо всі чоловіки серед вас будуть обрізані, як і ми.",
        "16": "Тоді ми віддамо за вас своїх дочок і візьмемо собі ваших, житимемо з вами і станемо одним родом.",
        "17": "Якщо ж ви не послухаєте нас і не зробите обрізання, то ми заберемо нашу дочку й підемо геть».",
        "18": "Їхні слова сподобалися Гамору та його сину Сихему.",
        "19": "Юнак не вагався зробити те, про що було сказано, бо прагнув Якової дочки. А був він найповажнішим у батьковім домі.",
        "20": "Гамор із сином Сихемом пішли до міської брами й звернулися до чоловіків свого міста:",
        "21": "«Ці люди ставляться прихильно до нас. Нехай живуть на цій землі і промишляють на ній. Погляньте, землі багато, вистачить і для них. Ми братимемо їхніх дочок собі за жінок, і віддаватимемо за них наших дочок.",
        "22": "Та лише за такої умови ці люди згодяться жити з нами і стати одним народом: слід обрізати кожного чоловіка серед нас, як і вони є обрізані.",
        "23": "Вся їхня худоба, все їхнє майно і кожна тварина стане нашою. Так погодимося з ними і вони житимуть разом з нами».",
        "24": "І всі мешканці міста погодилися з Гамором і сином його Сихемом. І були обрізані всі чоловіки, що мешкали в тому місті.",
        "25": "На третій день усі вони ще страждали від болю. А двоє Якових синів, Симеон та Левій, брати Діни, кожен узявши свій меч, сміливо напали на беззахисне місто і повбивали всіх чоловіків.",
        "26": "Вони вбили й Гамора і його сина Сихема мечем, забрали Діну з Сихемового дому й пішли звідти.",
        "27": "Тоді сини Якова прийшли до вбитих і пограбували все місто за те, що Сихем зганьбив їхню сестру.",
        "28": "Вони забрали їхні отари овець, їхню худобу, їхніх ослів і все, що було в місті чи в степу.",
        "29": "Вони захопили все їхнє майно, і всіх жінок і дітей вони забрали в полон, все розграбували в кожній оселі.",
        "30": "Тоді Яків мовив до Симеона та Левія: «Ви накликали біду на мене, адже мене тепер зненавиділи ханаанці та перизійці, що живуть у цих землях. Як на мене, нас мало. Зібравшись усі разом проти мене, вони нападуть, і я буду знищений, і мій дім також».",
        "31": "Але ті відповіли: «Як насмілився він поводитися з нашою сестрою як з повією?»"
    },
    "35": {
        "1": "І мовив тоді Бог до Якова: «Вставай, іди до Бетела, оселись там і споруди вівтар Богові, що явився тобі, коли ти тікав від брата свого Ісава».",
        "2": "І звернувся Яків до своєї родини і до всіх, хто був із ним: «Киньте всіх чужих божків, яких маєте, очистіться й перевдягніться.",
        "3": "Залишмо це місце й ходімо до Бетела. Там я поставлю вівтар Богу, Який відповів мені в день біди моєї і був зі мною на всьому шляху, яким я йшов».",
        "4": "І повіддавали вони Якову всіх чужих божків, що мали з собою, і всі сережки, що були в їхніх вухах. І закопав Яків усе те під дубом поблизу міста Сихема.",
        "5": "Тоді вони рушили звідти. І послав Бог великий жах перед Яковим родом на навколишні міста, і ніхто не став переслідувати синів Якова.",
        "6": "Отже, прийшов Яків зі всіма людьми, що були з ним, до Луза (він іще звався Бетелом), що в землі Ханаанській.",
        "7": "І спорудив він там вівтар, і назвав те місце Ель-Бетелом, оскільки Бог явився йому на тому місці, коли Яків утікав від свого брата.",
        "8": "Дебора, Ревеччина годувальниця, померла і була похована під дубом поблизу Бетела, і Яків назвав той дуб Аллон-Бакут.",
        "9": "Бог знову явився Якову, коли той повернувся з Паддан-Арама, і благословив його.",
        "10": "Бог сказав йому: «Твоє ім’я Яків. Віднині ти більше не зватимешся Яковом, а ім’ям твоїм буде Ізраїль». Тож назвав Він його Ізраїлем.",
        "11": "І сказав йому Бог: «Я — Бог Усемогутній. Плодися і розмножуйся. Народ, навіть багато народів почнуться від тебе. Царі також почнуться від тебе.",
        "12": "Землю, що Я дав Аврааму та Ісааку, Я віддам тобі й твоїм нащадкам».",
        "13": "І Бог залишив те місце, де говорив з ними.",
        "14": "Отже, Яків поставив стовп, кам’яний стовп на місці, де Він розмовляв із ним, і полив вином та оливою в пожертву.",
        "15": "І назвав Яків те місце, де Бог розмовляв із ним, Бетелом.",
        "16": "Тоді вони залишили Бетел. Коли вони ще не дісталися до Ефрата (Віфлієма), у Рахилі почалися пологи. Вони були дуже тяжкі.",
        "17": "Поки вона не могла розродитися, повитуха сказала: «Не бійся, в тебе буде ще один син».",
        "18": "Рахиль помирала і, помираючи, назвала сина Беноні, але його батько дав йому ім’я Веніамин.",
        "19": "Рахиль померла, і поховали її на шляху до Ефрата (тобто Віфлеєма).",
        "20": "І поставив Яків поблизу її могили пам’ятник, що й донині є на могилі Рахилі.",
        "21": "Потім Ізраїль рушив далі й розкинув шатра на південь від башти Едера.",
        "22": "Поки Ізраїль залишався на тій землі, Рувим пішов і переспав з Вілхою, батьковою наложницею. Ізраїль довідався про це і дуже розлютився. Яків мав дванадцятеро синів.",
        "23": "Синами Леї були Рувим (первісток Якова), Симеон, Левій, Юда, Іссаха́р та Завулон.",
        "24": "Синами Рахилі були Йосип та Веніамин.",
        "25": "Синами Вілхи, Рахилевої служниці, були Дан та Нафталі.",
        "26": "Синами Зілпи, Леїної служниці, були Ґад і Ашер. Це були сини Якова, що народились у нього в Паддан-Арамі.",
        "27": "Яків прийшов до свого батька Ісаака в Мамре, в Киріат-Арву (тобто Хеврон), де оселилися Авраам та Ісаак.",
        "28": "Ісаак прожив сто вісімдесят років.",
        "29": "І з останнім подихом Ісаак помер. Він прилучився до своїх пращурів, проживши довге й повне життя. Його сини Ісав та Яків поховали його."
    },
    "36": {
        "1": "Ось родовід Ісава (він же Едом).",
        "2": "Ісаак узяв собі дружин із жінок ханаанських: Аду, дочку Елона-хиттита; Оголіваму, дочку Ани, дочки Цивеона-хивійця,",
        "3": "Басемат, Ізмаїлову дочку, сестру Невайота.",
        "4": "Ада з Ісавом народила Еліфаза. Басемат народила Реуела.",
        "5": "Оголівама народила Єуша, Ялама та Кору. Це були сини Ісавові, що народилися в землі Ханаанській.",
        "6": "Тоді Ісав узяв своїх жінок, синів та дочок, усіх своїх домашніх, свою отари та іншу худобу, все своє майно, що нажив у землі Ханаанській, і подався подалі від свого брата Якова.",
        "7": "Це сталося через те, що майна вони мали занадто багато, щоб жити разом. А земля, на якій вони жили, була вже неспроможна прогодувати ні їх обох, ані їхні стада.",
        "8": "Тож Ісав оселився в горах Сеїрських (Ісава звали також Едомом).",
        "9": "Ось родовід Ісава, прабатька едомітів, що жили в горах Сеїрських.",
        "10": "Ось імена синів Ісавових: Еліфаз, син Ісавової дружини Ади, і Реуел, син Ісавової дружини Басемат.",
        "11": "Еліфаз мав синів Темана, Омара, Цефо, Ґатама і Кеназа.",
        "12": "Тімна була наложницею Еліфаза, Ісавового сина. Вона народила Амалика Еліфазові. Це були Ісавові нащадки від Ади.",
        "13": "Ось сини Реуела: Нагат, Зера, Шамма та Міцца. Це були Ісавові нащадки від його дружини Басемат.",
        "14": "Ось Ісавові сини від дружини Оголівами, дочки Ани, сина Цивеона: для Ісава вона народила Єуша, Ялама та Кору.",
        "15": "Ось голови родів, що пішли від Ісава: нащадками Еліфаза, Ісавового первістка, були голови родів Теман, Омар, Цефо, Кеназ,",
        "16": "Кора, Ґатам і Амалик. Вони були головами родів у землі Едомській, і походили вони від Еліфаза. Це все Адині нащадки.",
        "17": "Ось нащадки Ісавового сина Реуела. Головами родів були Нагат, Зера, Шамма та Міцца. Були вони головами родів у землі Едомській, і походили вони від Реуела. Це були Ісавові нащадки від його дружини Басемат.",
        "18": "Ось нащадки Ісавової дружини Оголівами. Це голови родин Єуш, Ялам та Кора. Вони були головами родів, що походили від Ісавової дружини Оголівами, дочки Ани.",
        "19": "Все це були нащадки Ісава (він же Едом). І всі вони були головами своїх родів.",
        "20": "Ось сини Сеїра-хореянина, що мешкали у цій землі: Лотан, Шовал, Цивеон, Ана,",
        "21": "Дішон, Езер та Дішан. Вони були хореянами, головами своїх родів і нащадками Сеїра у землі Едомській.",
        "22": "Синами Лотана були Горі та Геман, а Лотановою сестрою була Тімна.",
        "23": "Синами Шовала були Алван, Манагат, Евал, Шефо і Онам.",
        "24": "Синами Цивеона були Ая і Ана (Це той Ана, що знайшов гарячі води в пустелі, коли доглядав ослів свого батька Цивеона).",
        "25": "Дітьми Ани були Дішон і Оголівама, дочка Ани.",
        "26": "А синами Дішона були Гемдан, Ешбан, Ітран і Керан.",
        "27": "Синами Езера були Вілхан, Зааван і Акан.",
        "28": "Синами Дішана були Уз і Аран.",
        "29": "Ось хто були хореяни і голови своїх родів: Лотан, Шовал, Цивеон, Ана,",
        "30": "Дішон, Езер і Дішан. Усі вони були хореянськими головами родів у землі Сеїрській.",
        "31": "Ось які царі правили в землі Едома ще до того, як ізраїльтянами правив цар.",
        "32": "Бела, син Беора, став царем Едома. Його місто звалося Дінгаба.",
        "33": "Бела помер, а Йовав, син Зери з Боцри, став царем замість нього.",
        "34": "Йовав помер, і Хушам із землі теманійської царював після нього.",
        "35": "Хушам помер, і Хадад, син Бедада, царював після нього. Саме Хадад переміг мидіанців у землі Моавській. Його місто звалося Авіт.",
        "36": "Хадад помер, і Самла з Масреки став царем замість нього.",
        "37": "Самла помер, і Шаул з Реговота, що на річці Євфрат, царював після нього.",
        "38": "Шаул помер, і Ваал-Ханан, син Акбора, став царем замість нього.",
        "39": "Ваал-Ханан, син Акбора, помер, і Хадад царював після нього. Його місто звалося Пау. Його дружина на ім’я Мегетавел була дочкою Матред, дочки Мезагава.",
        "40": "Ось голови родів, що походили від Ісава, поіменно й за місцем їхнього мешкання: Тімна, Алва, Єтет,",
        "41": "Оголівама, Ела, Пінон,",
        "42": "Кеназ, Теман, Мівцар,",
        "43": "Маґдієл та Ірам. Усе це були голови родів едомських, за їхнім поселенням на землі, якою вони володіли. Ісав був прабатьком усього народу едомського."
    },
    "37": {
        "1": "Яків оселився там, де жив його батько, у землі Ханаанській.",
        "2": "Ось оповідь про Якову родину. Йосип мав сімнадцять років. Він пас овець разом зі своїми братами. Він був помічником синів Вілхи та Зілпи, що були дружинами його батька. Він розповів батькові про всі лихі справи своїх братів.",
        "3": "Ізраїль (тобто Яків) любив Йосипа над усіх своїх синів, бо той був сином його старості. Ізраїль подарував Йосипу гарний різнобарвний плащ.",
        "4": "Брати ж бачили, що батько любить його більше, ніж їх. Вони ненавиділи його. Вони й слова доброго до нього не могли сказати.",
        "5": "Якось Йосипові приснився сон, і він розповів про нього своїм братам. Після цього брати його ще тяжче зненавиділи.",
        "6": "Він сказав: «Послухайте сон, що мені приснився.",
        "7": "Сниться мені, що ми в’яжемо снопи в полі. Аж гульк, встав мій сніп та й стоїть, а ваші зібралися навколо та й ну вклонятися моєму».",
        "8": "Тут брати йому й кажуть: «Ти що, й насправді збираєшся стати нашим царем і правити нами?» І зненавиділи вони його ще більше через сон і слова його.",
        "9": "І ще один сон приснився Йосипові, і він розповів його братам своїм. Він сказав: «Мені знову приснився сон про те, як сонце, місяць і одинадцять зірок вклонилися мені».",
        "10": "Коли він розповів своєму батькові й братам про це, то батько почав сваритися на нього такими словами: «Що то за сон такий тобі приснився? Чи може я, твоя мати й брати справді прийдуть і вклоняться тобі до землі?»",
        "11": "Брати заздрили Йосипові, та батько тримав це на серці.",
        "12": "Якось Йосипові брати пішли пасти батькові отари до Сихема.",
        "13": "Ізраїль і каже йому: «Твої брати пасуть зараз у Сихемі. От і ти підеш до них». Йосип каже: «Гаразд!»",
        "14": "Тоді Ізраїль каже йому: «Йди зараз, подивися, чи все гаразд із братами й отарами. Коли повернешся, то розкажеш мені». І послав Ізраїль Йосипа з долини Хеврон до Сихема. То він і пішов собі.",
        "15": "Коли Йосип прошкував полем, зустрівся йому чоловік, котрий спитав його: «Що ти тут шукаєш?»",
        "16": "Йосип відповів: «Я шукаю своїх братів. Чи не скажеш мені, будь ласка, де вони пасуть отари?»",
        "17": "Той чоловік і каже: «Вони пішли звідси, бо я чув, як вони казали: „Ходімо в Дотан”». То Йосип подався слідом за своїми братами і знайшов їх у Дотані.",
        "18": "Вони побачили його здалеку. Доки він наближався до них, вони змовилися вбити його.",
        "19": "Вони казали одне одному: «Погляньте, он іде той сновида.",
        "20": "Давайте вб’ємо його й кинемо до сухої криниці, а самі скажемо, що його розірвав дикий звір. Тоді побачимо, що вийде зі снів його».",
        "21": "Почувши це, Рувим вирішив урятувати Йосипа і сказав: «Не треба вбивати його».",
        "22": "Рувим додав: «Не будемо проливати кров. Киньмо його в колодязь у пустелі, але не піднімемо руку на нього». Рувим хотів урятувати Йосипа, щоб він повернувся до батька.",
        "23": "Коли Йосип підійшов до своїх братів, вони схопили його й зідрали гарний різнобарвний плащ, що був на ньому.",
        "24": "Потім кинули Йосипа до колодязя. Колодязь був порожній, води в ньому не було.",
        "25": "Потім вони сіли їсти. А як підвели очі, то побачили караван купців, що йшли з Ґілеада. Їхні верблюди були нав’ючені прянощами, бальзамом та миррою. Ішли вони до Єгипту.",
        "26": "Юда мовив до своїх братів: «Що за користь нам із того, що ми вб’ємо нашого брата і приховаємо його смерть?",
        "27": "Ходімо продамо його ізмаїльцям. Хай не буде його крові на наших руках, адже він наш брат, наша плоть». І брати погодилися з ним.",
        "28": "Коли мидіанські купці проходили повз них, вони витягли Йосипа з колодязя й віддали його купцям, а ті зібрали його в Єгипет.",
        "29": "Коли Рувим повернувся до ями й побачив, що Йосипа там нема, він розірвав на собі одяг в ознак суму.",
        "30": "Тоді він підійшов до своїх братів і сказав: «Хлопця там немає! Що ж мені тепер робити?»",
        "31": "Взяли тоді брати Йосипове вбрання і, забивши козла, вимастили вбрання кров’ю.",
        "32": "Принісши його до свого батька, вони сказали: «Ось що ми знайшли. Поглянь, чи не сина твого це одяг».",
        "33": "Впізнав Яків і каже: «Це мого сина вбрання. Дикий звір загриз його, напевно, розірвав на шматки».",
        "34": "І розірвав Яків на собі одяг, бо був у великому сумі, а потім одягнувши волосяницю на стегна, багато днів горював за своїм сином.",
        "35": "Усі Якові сини й дочки поприходили, щоб утішити його, але він відмовився від того, щоб вони утішали його, кажучи: «Я горюватиму за сином своїм аж до самісінької смерті».",
        "36": "Тим часом мидіанці продали Йосипа в Єгипті Потифару, військовому, начальнику варти фараона."
    },
    "38": {
        "1": "На той час Юда залишив своїх братів і подався до одного адулламіта, якого звали Гіра.",
        "2": "Там Юда побачив дочку одного ханаанця, якого звали Шуа. Він одружився з нею і ввійшов у неї.",
        "3": "Вона завагітніла й народила сина. І назвала вона його Ером.",
        "4": "Потім вона завагітніла знову й народила сина. І назвала вона його Онаном.",
        "5": "Потім вона народила ще одного сина і назвала його Шелах. Вона жила тоді в Кезиві, коли народився в неї Онан.",
        "6": "Юда знайшов своєму первістку Еру дружину на ім’я Тамар.",
        "7": "Та Юдин первісток Ер був лихим в очах Господніх. Тож Господь його вбив.",
        "8": "І Юда сказав Онану: «Ввійди до дружини покійного брата твого і виконай свій обов’язок перед братом, зачни нащадка йому».",
        "9": "Онан знав, що дитина не вважатиметься його дитям, і хоч коли б спав з жінкою свого брата, то марнував своє сім’я на землю, щоб не давати більше нащадків своєму братові.",
        "10": "Те, що робив Онан, не сподобалося Господу, і Він убив також і Онана.",
        "11": "Тоді Юда і сказав своїй невістці Тамар: «Вертайся до дому свого батька й не виходь заміж, аж доки не підросте мій син Шелах». А сам подумав: «Не вмер би й він так само, як його брати». Отже, Тамар пішла і жила у домі свого батька.",
        "12": "Після того минуло чимало часу. Юдина дружина, дочка Шуа, померла. Коли минув час жалоби, Юда зі своїм другом адулламітом Гірою пішли до Тимни до чоловіка, який стриг його овець.",
        "13": "Хтось сказав Тамар: «Поглянь, он твій свекор іде до Тимни стригти свої вівці».",
        "14": "Знявши з себе вдовине вбрання, вона накинула на себе покривало, закуталася, та й сіла коло брами Енаїма, що по дорозі до Тимни. Бо знала вона, що Шелах уже виріс, а її не віддали йому за дружину.",
        "15": "Побачивши її, Юда подумав, що то повія, оскільки вона закрила обличчя.",
        "16": "Він звернув з дороги і підійшовши до неї, мовив: «Ходімо й любитимемо одне одного». Бо він не знав, що то була його невістка. А вона спитала: «Що ти даси мені, якщо любитимемося?»",
        "17": "Юда відповів: «Я пришлю тобі козеня зі свого стада». Тамар каже: «Тільки якщо даси мені щось у заставу, доки пришлеш його».",
        "18": "Юда й питає: «Яку заставу я маю тобі дати?» Вона й каже: «Свою печатку на мотузці і палицю, що в руці тримаєш». То він віддав їй те все. Потім спізнав її, і вона завагітніла від нього.",
        "19": "Тоді Тамар устала й пішла додому. Вона зняла з себе покривало і вдягнулась у своє вдовине вбрання.",
        "20": "Потім Юда послав козенятко зі своїм другом Гірою-адулламітом, щоб він забрав його печатку на мотузці та палицю в тієї жінки, але Гіра не знайшов її.",
        "21": "Він розпитував людей: «Де та повія, що була біля Енаїма край дороги?» Але ті відповіли: «Ніякої повії тут не було».",
        "22": "Тож Гіра повернувся до Юди й каже: «Я не знайшов її, а тамтешні люди сказали мені: „Ніякої повії тут не було”.",
        "23": "Тоді Юда сказав: „Нехай та застава залишається в неї, інакше з нас сміятимуться. Я посилав до неї козенятко, але ти її не знайшов”».",
        "24": "Через три місяці Юді сказали: «Твоя невістка Тамар поводилась як повія. Он поглянь, вона й завагітніла від цього». Юда мовив: «Виведіть її і спаліть».",
        "25": "Коли її виводили з хати, вона послала сказати своєму свекру: «Я вагітна від того, кому ці речі належать». І запитала: «Чиї це печатка, мотузка і палиця?»",
        "26": "І тоді Юда впізнав їх і сказав: «Вона права, а не я, бо я не віддав їй мого сина Шелаха». Він більше не спав з нею.",
        "27": "Коли прийшов час їй народжувати, то виявилося, що вона носить близнят.",
        "28": "Коли вона народжувала, то одне дитя висунуло ручку і повитуха пов’язала на неї червону стрічку й мовила: «Цей з’явився першим».",
        "29": "Але як тільки ручка сховалася, його братик з’явився. І повитуха каже: «Ти таку перешкоду здолав!» І назвали його Перезом.",
        "30": "Потім з’явився і його брат. У нього була червона стрічка на руці. І назвали його Зерою."
    },
    "39": {
        "1": "Отже, Йосипа було привезено до Єгипту. Потифар, військовий, начальник фараонової варти, єгиптянин купив його у купців, що привезли його туди.",
        "2": "Та Господь був з Йосипом, і йому щастило. І оселився він у домі свого єгипетського господаря.",
        "3": "І той побачив, що Господь був з Йосипом і що Господь усе зробив, щоб йому щастило.",
        "4": "Йосип здобув прихильність у очах свого господаря і став його слугою. Той зробив Йосипа управляючим своїм домом і поставив наглядати за всім своїм майном.",
        "5": "З того часу, як він зробив Йосипа управляючим своїм домом і всім своїм майном, Господь благословив дім єгиптянина через Йосипа. Благословення Господнє було на всьому, що мав Потифар і вдома, і в полі.",
        "6": "Отже, Потифар залишив усе під наглядом Йосипа і завдяки йому не турбувався ні про що, крім хліба щоденного. Йосип був доброї статури і гарний на обличчя.",
        "7": "Згодом дружина господаря почала накидати оком на Йосипа. Якось вона сказала: «Візьми мене!»",
        "8": "Та Йосип відмовився. Він сказав їй: «Послухай, зі мною мій господар не турбується ні про що в домі, і все, що має, залишив під моїм наглядом.",
        "9": "Немає вищого в цьому домі, крім мене. Він не відмовляє мені ні в чому, не віддає лише тебе, бо ти його дружина. То як же можу я чинити таке зло і грішити проти Бога?»",
        "10": "День-у-день вона повторювала йому те саме, але він відмовлявся лягти поруч неї або ж бути з нею.",
        "11": "Одного дня, коли Йосип прийшов у дім виконувати свої обов’язки, нікого з слуг не було в хаті.",
        "12": "Потифарова дружина схопила його за вбрання і каже: «Лягай зі мною в постіль!» Він же, залишивши свій одяг у неї в руках, вирвався й вибіг надвір.",
        "13": "Вона побачила, що він залишив свій одяг в її руках і втік надвір.",
        "14": "Тоді вона загукала домашнім: «Погляньте, мій чоловік привів сюди цього єврея, щоб він насміхався з нас. Він прийшов до мене, щоб переспати зі мною, та я голосно закричала.",
        "15": "Почувши, що я здійняла ґвалт, він утік надвір, залишивши свій одяг».",
        "16": "Вона залишила в себе той одяг, аж доки господар не прийшов додому.",
        "17": "Тоді вона розповіла йому те саме: «Слуга-єврей, якого ти привів до нас, прийшов позбиткуватися з мене.",
        "18": "Та коли я здійняла ґвалт, він залишив свій одяг коло мене і втік надвір».",
        "19": "Вона сказала: «Отаке вчинив твій слуга зі мною». Почувши ці слова, господар дуже розлютився.",
        "20": "Йосипів господар схопив його та й кинув до в’язниці, де утримувалися фараонові в’язні. І Йосип залишився у тій в’язниці.",
        "21": "Але Господь був із ним і виявив милість до нього. Він дарував йому прихильність начальника в’язниці.",
        "22": "Начальник в’язниці зробив його старшим над усіма в’язнями, але він виконував ту ж роботу що й інші.",
        "23": "Начальник в’язниці не стежив за тим, що довірено було Йосипові, бо Господь був із ним і Господь робив усе, щоб йому щастило."
    },
    "40": {
        "1": "Якось згодом виночерпій та пекар фараона Єгипту завинили перед своїм володарем.",
        "2": "Фараон розгнівався на двох своїх підлеглих: на головного виночерпія та головного пекаря.",
        "3": "Він кинув їх до в’язниці, за якою наглядав начальник охорони. До тієї в’язниці, в якій був ув’язнений Йосип.",
        "4": "Начальник охорони віддав їх під нагляд Йосипа, і він доглядав за ними, поки вони перебували у в’язниці.",
        "5": "І приснилися їм обом, виночерпію та пекарю єгипетського царя, який посадив їх до в’язниці, однієї ночі сни, кожному свій, що мав для них особливе значення.",
        "6": "Прийшовши до них уранці, Йосип побачив, що вони були стурбовані чимось.",
        "7": "І спитав тоді Йосип фараонових підлеглих, що були разом із ним у в’язниці їхнього володаря: «Чом обличчя ваші сьогодні такі сумні?»",
        "8": "Вони й кажуть: «Приснилися нам сни, кожному свій, але немає нікого, хто розтлумачив би нам їх». І сказав їм Йосип: «Тільки Бог спроможний тлумачити сни. Розкажіть мені, що вам приснилося».",
        "9": "І розповів виночерпій Йосипові свій сон. Він сказав йому: «Сниться мені виноградна лоза,",
        "10": "а на ній три пагони. Як тільки бруньки почали розпукуватися, то одразу ж розквітли, а тоді з’явилися достиглі ґрона.",
        "11": "В руках у мене була фараонова чаша. Я взяв ті грона, видавив сік із них та й подав чашу фараонові в руку».",
        "12": "Йосип тоді й каже виночерпієві: «Ось тлумачення цього сну: три пагони, то три дні.",
        "13": "Не мине й трьох днів, як фараон помилує тебе й поверне на твою посаду. І ти подаси фараонові чашу в руку так само, як ти це робив раніше, коли був його виночерпієм.",
        "14": "Але згадай про мене, коли звільнишся, і зроби таку ласку: нагадай фараонові про мене і звільни мене з цієї в’язниці.",
        "15": "Бо мене було викрадено з землі гебрейської, і тут я нічого не скоїв лихого, щоб вкинути мене до цієї ями (в’язниці) ».",
        "16": "Побачивши, що тлумачення доброзичливе, головний пекар і собі мовив до Йосипа: «Мені також приснився сон: неначе на голові в мене три кошики білого хліба.",
        "17": "А у верхньому кошику різне печиво для фараона, та птахи клювали його прямо з кошика на моїй голові».",
        "18": "Йосип відповів: «Ось тлумачення цього сну. Три кошики, то три дні.",
        "19": "Не мине й трьох днів, як фараон відітне тобі голову й почепить твоє тіло на стовп, а птахи відриватимуть шматки твоєї плоті».",
        "20": "На третій день був день народження фараона, і він влаштував свято для своїх слуг. Він звільнив головного виночерпія і головного пекаря в присутності своїх підлеглих.",
        "21": "Він повернув головного виночерпія на своє місце, і той вклав чашу в фараонову руку.",
        "22": "Головного пекаря він повісив, як Йосип і тлумачив їм.",
        "23": "Але виночерпій не згадав про Йосипа. Він забув про нього."
    },
    "41": {
        "1": "Два роки по тому фараонові приснився сон, наче він стоїть на березі ріки Ніл.",
        "2": "І виходить із Нілу сім корів, та такі гарні та вгодовані! І почали вони пастися в очереті.",
        "3": "І ще сім корів вийшло з Нілу за ними, та такі бридкі та худі! Поставали вони поруч з тими на березі Нілу.",
        "4": "Тоді бридкі та худі корови з’їли гарних та вгодованих. На цьому фараон прокинувся.",
        "5": "І знову він заснув, і сниться йому вдруге: сім колосків з зерном, повні та гарні, і виростають вони з одного стебла.",
        "6": "Ще сім колосків, але тонкі та зморщені від східного (гарячого) вітру виростають за ними.",
        "7": "Потім тонкі колоски поглинули сім повних та гарних колосків. І прокинувся фараон, але то був лише сон.",
        "8": "Вранці дух його занепокоївся. І послав він по всіх чародіїв Єгипту та по своїх мудреців і розповів їм свої сни. Але ніхто не зміг розтлумачити їх фараонові.",
        "9": "Та головний виночерпій сказав фараонові: «Сьогодні я згадав свої провини.",
        "10": "Якось фараон розгнівався на своїх слуг і кинув мене й головного пекаря до в’язниці, під нагляд начальника варти.",
        "11": "Однієї ночі кожному з нас приснилися сни, та кожний з них мав своє значення.",
        "12": "З нами там був молодий єврей-раб, слуга начальника варти. Ми розповіли йому, а він розтлумачив нам наші сни, кожному значення його сну.",
        "13": "І сталося так, як він казав нам. Мене повернули на мою посаду, а пекаря повісили».",
        "14": "То фараон послав по Йосипа, і його швиденько вивели з темниці. Йосип поголився, перевдягнувся й прийшов до фараона.",
        "15": "Фараон і каже йому: «Мені приснився сон, і немає нікого, хто може розтлумачити його. Та я чув про тебе, що ти вмієш тлумачити сни».",
        "16": "Йосип відповів фараонові: «Не я, але можливо Бог матиме ласку пояснити сни фараонові».",
        "17": "А фараон каже Йосипу: «У сні моєму стояв я на березі ріки Ніл.",
        "18": "Аж раптом виходять із Нілу сім вгодованих і добрих корів і пасуться в очереті.",
        "19": "За ними ще сім корів виходять, та такі бідні, бридкі й геть худі! Я ніколи не бачив таких бридких у всьому Єгипті.",
        "20": "І пожерли ті худі бридкі корови перших сімох, Угодованих.",
        "21": "І навіть тоді, коли вони пожерли їх, ніхто не міг сказати, що вони пожерли їх, вони залишилися такі ж бридкі, як і раніше. Тоді я прокинувся.",
        "22": "Далі я бачив уві сні сім колосків із зерном, і були вони повні та добрі, і росли вони з одного стебла.",
        "23": "За ними росло ще сім колосків, зів’ялі, тонкі та зморщені від східного (гарячого) вітру.",
        "24": "Тоді тонкі колоски проковтнули сім гарних. Я розповів це своїм жерцям, але ніхто з них не зміг розтлумачити того».",
        "25": "Тоді Йосип сказав фараону: «Фараонові сни мають єдине значення. Бог повідомив фараонові про те, що Він згодом вчинить.",
        "26": "Сім добрих корів — сім (добрих) років, і сім добрих колосків з зерном — це також сім (добрих) років. Це один і той же сон.",
        "27": "Сім худих і бридких корів, що вийшли слідом за першими — це сім (поганих) років. Також і сім тонких колосків, зморщених від східного вітру — це сім голодних років.",
        "28": "Ось чому я кажу фараонові, що Бог відкрив йому те, що Він згодом зробить.",
        "29": "Послухай, протягом семи років добробут пануватиме на всій Єгипетській землі.",
        "30": "За ними настануть сім голодних років, і весь добробут забудеться на Єгипетській землі, і голод занапастить країну.",
        "31": "Час достатку забудеться через голод, що настане, бо буде він дуже тяжкий.",
        "32": "А що сон повторився фараонові двічі, то це означає, що було це призначено Богом, і що Бог зробить так, що все це незабаром збудеться.",
        "33": "Тож нехай зараз фараон знайде розумного й мудрого чоловіка і поставить його над усією Єгипетською землею.",
        "34": "Нехай фараон вибере й призначить наглядачів за землею, щоб вони збирали п’яту частину всього, що дає Єгипетська земля, протягом семи років статків.",
        "35": "Вони мусять зібрати все збіжжя за ті сім урожайних років, що настануть. Вони також мусять заготовити хліб, згідно з фараоновим наказом, у містах і зберігати його.",
        "36": "І ці харчі будуть запасом для країни на сім голодних років, що прийдуть на Єгипетську землю, щоб голод не занапастив землю».",
        "37": "Сказане дуже сподобалося фараонові та всім його підлеглим.",
        "38": "Фараон сказав своїм підлеглим: «Чи можемо ми знайти чоловіка такого, як цей, що має Дух Божий у собі?»",
        "39": "І звернувся фараон до Йосипа: «Оскільки Бог відкрив тобі все це, то немає нікого розумнішого й мудрішого від тебе.",
        "40": "Ти відповідатимеш за мій дім, а мої люди слухатимуться твого слова. Лиш я на троні буду вищим від тебе».",
        "41": "І ще сказав фараон Йосипу: «Послухай-но, я доручаю тобі правити всією Єгипетською землею».",
        "42": "Тоді фараон зняв з пальця перстень зі своєю печаткою і надів його Йосипові на палець. Потім він вбрав Йосипа в тонкі льняні шати і почепив золотий ланцюжок йому на шию.",
        "43": "І везли Йосипа на другій за фараоновою колісниці, і люди гукали поперед нього: «Вклоняйтеся!» Тож доручив фараон йому правити всією Єгипетською землею.",
        "44": "І сказав фараон Йосипу: «Я фараон, тому без твого дозволу ніхто у всій землі Єгипетській не посміє ворухнути рукою, чи ступити ногою».",
        "45": "І дав фараон Йосипові ім’я Цафенат-Панеа. Він також дав йому за дружину Асенат, дочку Потіфера, жреця з Она. І пройшов тоді Йосип по всій землі Єгипетській.",
        "46": "Йосипу було тридцять років, коли він почав служити фараону, єгипетському царю. Залишивши фараона, він подорожував по всій Єгипетській землі.",
        "47": "Протягом семи врожайних років земля рясно родила.",
        "48": "Йосип збирав увесь хліб семи років, коли був достаток у Єгипті, і складав його в містах. Він складав у містах хліб, зібраний навколо кожного з них.",
        "49": "І зібрав Йосип зерна так багато, як того піску морського, так багато, що перестав міряти. Його було дуже багато.",
        "50": "Перед тим, як настали голодні роки, у Йосипа народилося двоє синів. Їх народила йому Асенат, дочка Потіфера, жреця з Она.",
        "51": "Йосип назвав первістка Манассією, мовивши: «Бог дав мені забути про всі мої біди, про батьків дім».",
        "52": "Другого сина Йосип назвав Ефраїмом, мовивши: «Бог дав мені дітей на землі тривог моїх».",
        "53": "Скінчилися сім років достатку в Єгипетській землі.",
        "54": "І прийшли сім голодних років, як і казав Йосип. Голод був по всіх землях, але у всьому Єгипті скрізь був хліб.",
        "55": "Коли ж у всьому Єгипті почав відчуватися голод, люди заволали до фараона щодо хліба, та фараон сказав усьому Єгипту: «Звертайтеся до Йосипа й робіть те, що він вам скаже».",
        "56": "Коли голод охопив усю країну, Йосип повідчиняв усі комори, де зберігалося зерно, і почав продавати його єгиптянам, бо голод лютував на Єгипетській землі.",
        "57": "Люди з усіх усюд приходили в Єгипет до Йосипа, щоб купити хліба, бо голод лютував по всій землі."
    },
    "42": {
        "1": "Дізнавшись, що в Єгипті є хліб, Яків сказав своїм синам: «Чого дивитесь один на одного?»",
        "2": "Він додав: «От послухайте. Я чув, що в Єгипті є хліб. Ідіть туди й купіть хліба для нас, аби нам жити та не повмирати».",
        "3": "Отже, Йосипові десятеро братів пішли в Єгипет купувати хліб.",
        "4": "Та Яків не послав Йосипового брата Веніамина з братами, оскільки боявся, що щось лихе може трапитися з ним.",
        "5": "І пішли Ізраїлеві сини купити хліба разом із багатьма іншими людьми, бо голод сягнув Ханаанської землі.",
        "6": "Йосип тоді правив країною. Він був якраз тим чоловіком, який продавав хліб усім людям звідусіль. Йосипові брати прийшли і вклонилися до землі перед ним.",
        "7": "Побачивши своїх братів, Йосип упізнав їх, але вдав, що не знає їх, і суворо говорив з ними. Він спитав: «Звідки ви?» Ті відповіли: «З землі Ханаанської, прийшли купити харчів».",
        "8": "Йосип упізнав своїх братів, та вони його не впізнали.",
        "9": "Він також згадав сни про своїх братів. Він їм і каже: «Ви шпигуни. Ви прийшли, щоб вивідати, в чому слабкість цієї землі».",
        "10": "А вони йому відповідають: «Ні, володарю, ми твої слуги і прийшли купити їжі.",
        "11": "Ми всі сини одного батька. Ми чесні люди, твої слуги, а не шпигуни».",
        "12": "Але Йосип наполягав: «Ні, ви прийшли, щоб вивідати, в чому слабкість цієї землі».",
        "13": "Вони йому знову: «Ми твої слуги, дванадцятеро братів, сини батька з землі Ханаанської. Наймолодший зараз із батьком, а ще одного більше немає в живих».",
        "14": "Йосип каже: «Є так, як я сказав. Ви — шпигуни!",
        "15": "І от як ви будете випробувані. Присягаю життям фараона, що не вийти вам звідси, доки ваш молодший брат не прийде.",
        "16": "Пошліть одного з вас і нехай він приведе вашого молодшого брата, а ви сидітиме поки що у в’язниці, щоб перевірити слова ваші, чи правду кажете. Якщо ж ні, то присягаю життям фараона, ви напевно шпигуни!»",
        "17": "І кинув їх Йосип до в’язниці на три дні.",
        "18": "На третій день Йосип сказав їм: «Я богобоязний. Житимете, якщо зробите ось що.",
        "19": "Якщо ви чесні люди, то нехай один із вас залишається тут у в’язниці, а решта візьміть хліба та відвезіть, щоб полегшити голод у вашому краї.",
        "20": "А потім приведіть мені вашого молодшого брата. То й підтвердите, що ваші слова правдиві, і ви не помрете». І вони погодилися на те.",
        "21": "Вони сказали одне одному: «Напевно, нас покарано за нашого брата. Ми бачили страждання його душі, коли він благав, та ми не слухали його. Через те й прийшло до нас нещастя».",
        "22": "Рувим тоді й каже їм: «Чи не казав я вам: „Не робіть зле хлопцеві!” Та ви не послухались, а зараз відплата приходить за його кров».",
        "23": "Вони не знали, що Йосип їх розуміє, бо ж із ними був перекладач.",
        "24": "Відвернувся тоді Йосип від них і заплакав. Згодом він повернувся і далі говорив з ними. А тоді, забравши від них Симеона, він на їхніх очах зв’язав його.",
        "25": "І наказав Йосип наповнити їхні лантухи зерном, повернути кожному в мішок їхні гроші і дати їм все необхідне для дороги. І все те було зроблено.",
        "26": "І, нав’ючивши своїх ослів зерном, вони пішли.",
        "27": "Коли один із них розв’язав свій мішок на привалі, щоб дати віслюкові трохи зерна, то побачив свої гроші. Вони лежали зверху в лантуху.",
        "28": "Він сказав своїм братам: «Мені повернули гроші. Ось вони в моєму лантуху!» Серце тоді в них завмерло і, нажахані, вони почали питати одне одного: «І що ж це Бог зробив з нами?»",
        "29": "Повернувшись до свого батька Якова в Ханаанську землю, вони розповіли йому про все, що сталося з ними:",
        "30": "«Правитель тієї землі суворо говорив з нами й кинув був нас до в’язниці, наче ми шпигуни якісь.",
        "31": "Ми йому казали: „Ми чесні люди. Ми не шпигуни.",
        "32": "Нас дванадцятеро братів, ми сини нашого батька. Одного вже немає в живих, а наш молодший з батьком у землі Ханаанській”».",
        "33": "Тоді правитель тієї землі й каже нам: «Ось як я дізнаюся, чи чесні ви люди: залиште одного з братів зі мною, візьміть зерна для своїх родин, щоб не повмирали з голоду, та й ідіть собі.",
        "34": "Тоді приведіть свого наймолодшого брата до мене, і я взнаю, що ви не шпигуни, а чесні люди. Я віддам вам вашого брата, і ви зможете купувати зерно на цій землі».",
        "35": "Випорожнивши свої лантухи, вони знайшли гаманці з грошима. І побачивши свої гроші, вони й батько їхній перелякалися.",
        "36": "І їхній батько Яків сказав: «Ви позбавили мене дітей. Йосипа більше немає, і Симеона більше немає. А ви ще й Веніамина хочете забрати. Все проти мене».",
        "37": "Тоді Рувим і каже батькові: «Ти можеш убити обох моїх синів, якщо я не приведу його назад до тебе. Віддай його в мої руки, і я приведу його назад до тебе».",
        "38": "Але Яків відповів: «Веніамин не піде з вами через те, що брат його помер і він залишився єдиним сином Рахилі. Якщо з ним щось трапиться в дорозі, то ви зведете моє сиве волосся в сиру могилу »."
    },
    "43": {
        "1": "Голод тяжко лютував на землі.",
        "2": "Щойно доїли той хліб, що привезли з Єгипту, Яків звернувся до своїх синів: «Рушайте знову й привезіть нам трохи їжі».",
        "3": "Тоді Юда й каже йому: «Правитель нам суворо наказав: „Не з’являйтеся мені на очі, якщо брата вашого не буде з вами”.",
        "4": "Якщо відпустиш нашого брата з нами, то ми підемо й купимо тобі їжі.",
        "5": "Якщо ж не відпустиш, то не підемо, бо чоловік той наказав: „Не з’являйтеся мені на очі, якщо брата вашого не буде з вами!”»",
        "6": "Тоді Ізраїль сказав: «Нащо ж ви заподіяли мені таке лихо, сказавши тому чоловікові, що маєте ще брата?»",
        "7": "Вони відповіли: «Той чоловік пильно розпитував про нас та нашу родину: „Чи живий ваш батько? Чи маєте ще брата? Ми й відповіли йому. Хіба ж знали ми, що він скаже, щоб ми привели нашого брата”».",
        "8": "Тоді Юда й каже батькові: «Нехай хлопець іде зі мною, і ми можемо рушати, інакше всі помремо з голоду: і ти, і ми, і діти наші.",
        "9": "Я сам дбатиму про його безпеку й відповідатиму за нього. Якщо ж не приведу його назад, то винним буду перед тобою все життя.",
        "10": "Якби ми не гаяли час, то вже б двічі обернулися».",
        "11": "І сказав тоді їм батько їхній Ізраїль: «Якщо так, то зробіть ось що: візьміть із собою щонайкращих плодів цієї землі у лантухи ваші й віднесіть тому чоловікові ці гостинці: трохи бальзаму й меду, пахощів і мирра, фісташкових горіхів та мигдалю.",
        "12": "Візьміть удвоє більше грошей з собою. Заберіть ті гроші, що вам поклали в лантухи, можливо, то була помилка.",
        "13": "Беріть брата вашого і мерщій повертайтеся до того чоловіка.",
        "14": "І нехай Всемогутній Бог дарує вам прихильність того чоловіка. Нехай Він дасть змогу Симеонові та Веніамину повернутися з вами назад. А якщо вони не повернуться, то знову сумуватиму я з втрати сина».",
        "15": "Отже, взявши всі гостинці, вдвічі більше грошей і Веніамина, вони рушили до Єгипту. І постали вони перед Йосипом.",
        "16": "Побачивши Веніамина з ними, Йосип сказав слузі, який був старший у домі: «Приведи людей до оселі та скажи, щоб забили яку худобину й приготували обід, бо опівдні вони їстимуть разом зі мною».",
        "17": "І той зробив так, як звелів йому Йосип, і привів людей до Йосипового дому.",
        "18": "Але ті перелякалися, коли зайшли у Йосипів дім, і мовили: «Нас завели сюди через ті гроші, що хтось поклав у наші лантухи минулого разу, щоб звинуватити нас, схопити й пограбувати, забравши наших ослів».",
        "19": "І підійшли вони до слуги, що був старший у Йосиповому домі, і звернулися до нього біля входу.",
        "20": "Вони сказали: «Послухай, чоловіче добрий, першого разу ми справді прийшли сюди, щоб купити їжі.",
        "21": "Та коли ми зупинилися на ночівлю й повідкривали лантухи, то знайшли зверху гроші у кожного з нас. Зараз ми принесли їх, щоб повернути.",
        "22": "Ми ще принесли грошей, щоб купити харчів. А хто ті гроші вклав до лантухів наших, того не знаємо».",
        "23": "І слуга тоді каже: «Заспокойтеся й не бійтеся. Ваш Бог і Бог батька вашого вклав вам у лантухи той скарб, а я одержав ваші гроші». І тоді він вивів до них Симеона.",
        "24": "Потім провів їх до Йосипового дому, дав їм води, й вони обмили ноги. Потім він нагодував їхніх ослів.",
        "25": "Дізнавшись, що вони обідатимуть з Йосипом, його брати приготували гостинці до його приходу.",
        "26": "Коли Йосип прийшов додому, вони віддали йому гостинці, що принесли з собою в дім, упавши перед ним долілиць.",
        "27": "Тоді він привітався, запитавши про їхні справи: «Як там ваш старенький батько, про якого ви мені казали? Чи живий ще, чи здоровий?»",
        "28": "І відповіли вони йому: «Так, твій слуга, наш батько, ще живий і здоровий. І вклонилися вони йому до землі».",
        "29": "Звівши очі, Йосип побачив свого брата Веніамина, з яким вони мали одну матір, і промовив: «Це і є ваш наймолодший брат, про якого ви мені казали?» І додав: «Нехай Бог милує тебе, сину мій».",
        "30": "І Йосип поспішив вийти, бо такі глибокі почуття до брата охопили його, що він ладен був заплакати. Він пішов до своєї кімнати і там заплакав.",
        "31": "Тоді Йосип вмився, повернувся назад і, опанувавши себе, промовив: «Подавайте обід».",
        "32": "І зібрали йому на окремий стіл, а братам його окремо. Єгиптянам, що з ним обідали, також зібрали окремо, бо єгиптяни не їдять разом з євреями, тому що вважають це огидним.",
        "33": "Брати посідали перед ним відповідно до віку свого, від старшого до молодшого. Вони посідали та й озираються, дивуючись.",
        "34": "Тоді Йосип наказав слугам пригощати братів зі свого столу і слуги подавали їм, а Веніаминові у п’ять разів більше, ніж іншим. І вони обідали й випивали разом із ним."
    },
    "44": {
        "1": "Тоді Йосип наказав слузі, що був старший у домі: «Наповни лантухи цих чоловіків і дай їм стільки хліба, скільки вони зможуть нести. Кожному також поклади в мішок зверху гроші.",
        "2": "І поклади мою чашу, срібну чашу, разом із грішми зверху в мішок наймолодшому». І слуга зробив, як звелів йому Йосип.",
        "3": "Наступного дня на світанку Йосипових братів відпустили разом з їхніми ослами.",
        "4": "І тільки-но вони вийшли з міста і були ще недалеко, як Йосип і каже своєму слузі, що був старший у домі: «Негайно йди за ними, а коли наздоженеш, то скажи їм: „Навіщо ви заплатили злом за добро? Навіщо вкрали срібну чашу?",
        "5": "Чи не та це чаша, з якої п’є мій володар, коли ворожить, пізнаючи різні таємниці? Тут ви схибили”».",
        "6": "Тож коли слуга наздогнав їх, він повторив усі ці слова.",
        "7": "А брати й кажуть йому: «Навіщо ж мій володар таке говорить? Ми, слуги твої, ніколи б не вчинили подібного!",
        "8": "Послухай, ми принесли тобі назад з землі Ханаанської те срібло, що познаходили в наших лантухах. Навіщо ж нам красти срібло чи золото з дому твого господаря?",
        "9": "Якщо ця чаша буде знайдена в когось із нас, слуг твоїх, той помре, а решта стануть рабами мого володаря».",
        "10": "А він каже: «Гаразд, нехай буде так, як ви говорите. Якщо чашу буде знайдено в когось із вас, той стане моїм рабом, а всі решта будуть вільні».",
        "11": "Кожен тоді хутко поставив на землю свій лантух і розв’язав його.",
        "12": "І слуга обшукав усіх, починаючи з найстаршого, і закінчив наймолодшим. І знайшов чашу у Веніаминовому лантуху.",
        "13": "І розірвали тоді брати одяг на собі, а тоді, нав’ючивши кожен свого осла, повернулися назад до міста.",
        "14": "Коли Юда та його брати прийшли до Йосипового дому, він усе ще був там. І попадали вони на землю перед ним.",
        "15": "Йосип тоді й каже їм: «І що це ви зробили? Чи не знаєте, що такий чоловік, як я, без сумніву, вміє ворожити?»",
        "16": "Тоді Юда каже: «І що ж сказати нам володарю моєму? Що тут говорити? І як нам виправдатися? Бог відкрив провину слуг твоїх. У наших руках знайдено було чашу, тож віднині ми раби господаря нашого».",
        "17": "А Йосип їм: «Я б ніколи такого не зробив. Чоловік, у кого було знайдено чашу, рабом моїм буде, а ви повертайтеся з миром до свого батька».",
        "18": "Але Юда підійшов до Йосипа й каже: «Господарю мій, дозволь мені, слузі твоєму мовити слово тобі, мій володарю. Не гнівайся на мене, слугу твого, бо ти як фараон.",
        "19": "Мій володар запитав у своїх слуг: „Чи маєте ви батька або брата?”",
        "20": "І ми відповіли тобі, господарю: „Ми маємо старого батька й молодшого брата, ще дитину, що народився, коли вже батько був старий. А брат його помер. Отже, він один лишився у матері своєї, і батько так любить його”.",
        "21": "Тоді нам, своїм слугам, ти сказав: „Приведіть мені його і дайте подивитись на нього”.",
        "22": "Та ми відповіли тобі, мій володарю: „Хлопець не залишить свого батька. Якщо це станеться, то його батько помре”.",
        "23": "Ти ж нам, слугам своїм сказав: „Якщо ваш молодший брат не прийде з вами, то не купуватиме ви більше зерна в моїй країні”.",
        "24": "Прийшовши до слуги твого, нашого батька, ми розповіли йому все, що ти сказав.",
        "25": "І наш батько відповів: „Повертайтеся і придбайте трохи їжі для нас”.",
        "26": "Та ми сказали: „Ми не можемо йти туди. Якщо наш молодший брат буде з нами, тоді підемо, бо ми не зможемо побачити того чоловіка, аж доки нашого молодшого брата не буде з нами”.",
        "27": "І каже тоді твій слуга, мій батько, нам: „Ви знаєте, що дружина моя Рахиль народила мені двох синів.",
        "28": "Один мене покинув, і я сказав тоді: „Напевно, його розірвав на шматки дикий звір”. І більше я його не бачив.",
        "29": "Якщо й цього заберете від мене і з ним щось трапиться, то передасте моє сиве волосся в жалобі до могили”.",
        "30": "То як же я піду до слуги твого, мого батька, і хлопця не буде зі мною, адже від Веніамина життя його залежить.",
        "31": "Як батько побачить, що хлопця немає, він помре. Ми ж, слуги твої, спровадимо слугу твого, нашого батька, засмученого і старого в могилу.",
        "32": "Тоді я, слуга твій, взяв на себе відповідальність за хлопця. Я сказав: „Якщо я не приведу його назад до тебе, то буду винен перед батьком своїм усе своє життя”.",
        "33": "Тож зараз я благаю тебе, дозволь мені, слузі твоєму, залишитися рабом мого володаря замість хлопця. А він нехай іде разом зі своїми братами.",
        "34": "Бо як же я піду до свого батька, якщо хлопця не буде зі мною? Я боюся побачити страждання мого батька»."
    },
    "45": {
        "1": "Тут Йосип не міг більше стриматися перед усіма, хто стояв коло нього, і закричав: «Відішліть усіх з очей моїх!» І нікого не лишалося коло нього, коли Йосип сказав своїм братам, хто він є.",
        "2": "Та він ридав так голосно, що єгиптяни почули, і всі домашні фараонові почули також.",
        "3": "Йосип сказав своїм братам: «Я — Йосип. Чи мій батько ще живий?» Та його брати не могли відповісти йому, бо вони стояли перед ним приголомшені.",
        "4": "Тоді сказав Йосип своїм братам: «Прошу, підійдіть до мене». І вони підійшли. А він вів далі: «Я ваш брат Йосип, якого ви продали до Єгипту.",
        "5": "Та не журіться й не коріть себе за те, що продали мене сюди. Бог послав мене поперед урятувати вам життя.",
        "6": "Бо ось уже два роки, як голод на землі. І ще п’ять років не будуть люди ні орати, ні врожаї збирати.",
        "7": "Та Бог послав мене поперед вас, щоб залишити вас на землі й зберегти ваші життя через велике визволення.",
        "8": "Отож не ви послали мене сюди, а Бог. Він поставив мене мов тим батьком фараонові, господарем у його домі і правителем усієї землі Єгипетської».",
        "9": "Поспішайте до мого батька й перекажіть йому: «Так каже твій син Йосип: „Бог зробив мене господарем усього Єгипту. Приходь до мене, не відкладай!",
        "10": "І житимеш ти в землі Ґошенській, і будеш коло мене: і ти, і діти твої, і твої внуки, й отари твої і стада, і все, що маєш.",
        "11": "І я дбатиму про тебе, щоб ні ти, ні твоя родина, ніхто з домашніх не терпіли злиднів, бо попереду ще п’ять голодних років.",
        "12": "Погляньте, ваші очі й очі брата мого Веніамина бачать: це мої уста промовляють до вас.",
        "13": "Тож перекажіть батькові моєму про ту славу, що я здобув у Єгипті і про все, що ви бачили. А тоді мерщій приведіть мого батька сюди”».",
        "14": "І тоді Йосип міцно обійняв свого брата Веніамина і заплакав. І Веніамин теж заплакав, обнявши Йосипа.",
        "15": "І розцілував тоді Йосип усіх своїх братів і плакав. Після того його брати розмовляли з ним.",
        "16": "Чутка про те, що прийшли брати Йосипові, дійшла до палацу фараона. І зраділи тоді фараон і його слуги.",
        "17": "І сказав фараон Йосипу: «Скажи братам своїм, щоб вони так зробили: нав’ючте своїх ослів і йдіть до землі Ханаанської.",
        "18": "Тоді заберіть свого батька і ваші родини й приходьте до мене. Я віддам вам кращі землі в Єгипті, і ви їстимете найкраще з того, що дає земля Єгипетська».",
        "19": "Накажи також: «Візьміть вози з Єгипту для ваших дітей та жінок і, забравши свого батька, приходьте.",
        "20": "Та не шкодуйте про речі, що залишаться, бо все найкраще, що є в Єгипетській землі, належатиме вам».",
        "21": "Ізраїлеві сини так і зробили. Йосип дав їм вози, як наказав фараон, і дав також харчів на дорогу.",
        "22": "Кожному з них він дав до того ж переміну одягу, а Веніамину дав триста зливок срібла і п’ять перемін одягу.",
        "23": "Батькові він послав таке: десять ослів, нав’ючених усяким єгипетським добром, а також десять ослиць, нав’ючених зерном, хлібом і харчами батькові на дорогу.",
        "24": "І відправив він своїх братів, і вони вирушили. Йосип їх напучував: «Глядіть не сперечайтеся в дорозі».",
        "25": "І вийшли вони з Єгипту і прийшли до свого батька Якова в землю Ханаанську.",
        "26": "Вони сказали йому: «Йосип іще живий і править він усією землею Єгипетською». Серце його отерпло, бо він не повірив їм.",
        "27": "Тоді вони переказали йому всі слова Йосипові, з якими той звертався до них. І побачив Яків ті вози, що Йосип прислав, аби забрати його. І дух Якова, їхнього батька, ожив.",
        "28": "Тоді Ізраїль мовив: «Досить! Мій син Йосип іще живий. Я піду й побачу його перед смертю своєю»."
    },
    "46": {
        "1": "І вирушив Ізраїль у путь з усім своїм майном, і прийшов він до Беершеби. Там він приніс жертви Богу свого батька Ісаака.",
        "2": "Вночі Бог мовив до Ізраїлю вві сні. І сказав Він: «Якове, Якове». Той озвався: «Я тут».",
        "3": "Тоді Бог сказав: «Я — Бог, Бог твого батька. Не бійся йти до Єгипту, бо Я зроблю там тебе великим народом.",
        "4": "Я піду з тобою до Єгипту і приведу тебе назад, і Йосипова рука закриє очі твої».",
        "5": "І Яків залишив тоді Беершебу. І повезли Ізраїлеві сини свого батька Якова, дітей своїх і жінок на возах, що їх фараон послав по них.",
        "6": "Яків, а з ним і вся його родина взяли свої отари і своє майно, що нажили в Ханаанській землі, і подалися до Єгипту.",
        "7": "Він привіз із собою в Єгипет своїх синів, онуків, дочок, онучок і весь свій рід.",
        "8": "Ось імена синів Ізраїлевих, що прийшли до Єгипту (Якова та його нащадків): Рувим був первістком Якова.",
        "9": "Рувимові сини були: Ханох, Паллу, Хезрон та Кармій.",
        "10": "Симеонові сини були: Ємуел, Ямін, Огад, Якин, Зогар та Шаул, син ханаанки.",
        "11": "Левієві сини були: Ґершон, Когат та Мерарі.",
        "12": "Юдині сини були: Ер, Онан, Шелах, Перез та Зеру. Ер та Онан померли в землі Ханаанській. Перез мав синів Хезрона та Хамула.",
        "13": "Іссаха́рові сини були: Тола, Пуа, Йов та Шимрон.",
        "14": "Завулонові сини були: Серед, Елон та Яглеел.",
        "15": "Це Леїні сини, яких вона народила Якову в Паддан-Арамі разом з його дочкою Діною. І всіх синів і дочок було тридцять троє.",
        "16": "Ґадовими синами були: Цефона Хаґґі, Шуні, Езвон, Ері, Ароді та Арелі.",
        "17": "Ашеровими синами були: Імну, Ішву, Ішві, Верія та їхня сестра Сера. Синами Верії були Хевер та Малкіел.",
        "18": "Це сини Зілпи, служниці, яку Лаван віддав своїй дочці Леї. Зілпа народила цих шістнадцять синів Якову.",
        "19": "Синами Якової дружини Рахилі були Йосип та Веніамин.",
        "20": "Манассія та Ефраїм народилися у Йосипа в землі Єгипетській від Асенат, дочки Потіфера, жерця Она.",
        "21": "Веніаминовими синами були: Бела, Векер, Ашбер, Гера, Нааман, Егі, Рош, Муппім, Хуппим та Ард.",
        "22": "Це були сини Рахилі, що їх вона народила Якову. Всього було в цій родині чотирнадцять душ.",
        "23": "Данів син був Хушим.",
        "24": "Синами Нафталі були: Ягзеел, Ґуні, Єзер та Шиллем.",
        "25": "Це сини Вілхи, служниці, яку Лаван віддав своїй дочці Рахилі. Вілха народила цих сім душ Якову.",
        "26": "І всіх людей, що пішли з Яковом до Єгипту, всіх його нащадків було шістдесят шестеро (не рахуючи Якових невісток).",
        "27": "У Йосипа було двоє синів, що народилися в Єгипті. Отже, всіх членів Якової родини, що прийшла до Єгипту було сімдесят душ.",
        "28": "Яків (Ізраїль) послав Юду поперед себе до Йосипа показати дорогу до Ґошена. Коли вони прийшли в Ґошен,",
        "29": "Йосип запріг свою колісницю й виїхав до Ґошена зустріти свого батька Ізраїля. І побачивши його, Йосип міцно стиснув батька в обіймах і довго плакав, стоячи так.",
        "30": "І сказав тоді Ізраїль Йосипові: «Тепер я можу помирати, бо я побачив твоє обличчя й дізнався, що ти живий».",
        "31": "Тоді Йосип сказав своїм братам і всьому батьковому дому: «Я піду й сповіщу фараона. Я йому скажу: „Прийшли до мене мої брати і весь батьків дім, що жив у землі Ханаанській.",
        "32": "Ці люди — пастухи, бо вони завжди тримали худобу. Вони привели з собою своїх овець і велику худобу, і все, що мають”.",
        "33-34": "Коли фараон покличе вас і спитає, чим ви займаєтеся, скажіть: „Ми, твої слуги, завжди були вівчарями, з самого дитинства й аж дотепер, і ми, й батьки наші”. Скажіть так, щоб ви могли оселитися в землі Ґошенській, бо вівчарями гидують в Єгипті»."
    },
    "47": {
        "1": "Йосип пішов і сповістив фараона. Він сказав: «Мій батько й мої брати разом зі своїми вівцями, великою худобою і всім, що мають, прийшли з землі Ханаанської. Вони перебувають зараз у землі Ґошенській.",
        "2": "І п’ятьох своїх братів він представив фараонові».",
        "3": "Фараон спитав його братів: «Чим ви займаєтеся?» Вони відповіли фараонові: «Твої слуги — пастухи, і ми, і батьки наші».",
        "4": "Далі вони сказали фараонові: «Ми прийшли пожити в цій землі, бо немає пасовиськ для отар твоїх слуг, бо голод у землі Ханаанській. Тож якщо твоя ласка, дозволь нам, твоїм слугам, оселитися в землі Ґошенській».",
        "5": "Фараон тоді каже Йосипові: «Твій батько й брати твої прийшли до тебе.",
        "6": "Земля Єгипетська відкрита перед ними. Осели своїх батька й братів на кращих землях. Нехай живуть в землі Ґошенській. І якщо знаєш, що серед них є здібні люди, то постав їх наглядати й за моєю худобою».",
        "7": "Тоді Йосип привів свого батька Якова і представив його фараонові. І Яків благословив фараона.",
        "8": "І спитав фараон Якова: «Скільки тобі років?»",
        "9": "Яків відповів фараонові: «Я прожив сто тридцять років. Прожив я коротке і тяжке життя, коротше за життя моїх батьків».",
        "10": "Благословив Яків фараона та й пішов собі.",
        "11": "Отже Йосип поселив свого батька й братів і дав їм у власність кращі землі Єгипту, на землі Рамзесовій, як і наказав фараон.",
        "12": "Йосип забезпечував харчами свого батька й братів, і весь батьків дім відповідно до кількості дітей.",
        "13": "Хліба не стало по всій землі, бо голод був страшний. Тож і земля Єгипетська, і земля Ханаанська виснажилися з голоду.",
        "14": "І зібрав Йосип усе срібло, що тільки було в Єгипетській та Ханаанській землях, за хліб, що купували, і Йосип приніс срібло в дім до фараона.",
        "15": "Коли не стало срібла в Єгипетській та Ханаанській землі, усі єгиптяни прийшли до Йосипа й сказали: «Дай нам хліба. Навіщо нам помирати перед тобою. У нас уже скінчилися гроші».",
        "16": "І відповів Йосип: «Віддайте ваші стада, а я дам вам хліба за вашу худобу, якщо гроші скінчилися».",
        "17": "І пригнали вони свої стада Йосипові. А він дав їм хліба за їхніх коней, отари овець, стада великої худоби, за їхніх ослів. Того року Йосип давав їм хліб за всю їхню худобу.",
        "18": "І скінчився той рік, і прийшли вони до нього наступного року і сказали: «Не будемо приховувати від нашого господаря, що всі гроші скінчилися, і вся наша худоба — у нашого господаря. Нічого не лишилося у нас, лиш наші тіла і наша земля.",
        "19": "Навіщо ж нам гинути перед очима твоїми, і нам, і нашій землі? Купи нас і наші землі за хліб. І ми станемо рабами фараона разом із нашою землею. Дай нам зерна для сівби, щоб ми жили, а не вмерли, і щоб земля не стала пустелею».",
        "20": "І скупив Йосип усю Єгипетську землю для фараона, оскільки кожен єгиптянин продав своє поле, бо страшний голод мордував їх. Так уся земля стала фараоновою.",
        "21": "А людей він зробив рабами по всьому Єгипту: від краю до краю.",
        "22": "І лише землі жреців не скупив він, бо жрецям була призначена частка від фараона, і вони жили з цієї частки, що фараон їм призначив. Тому вони не продали свої землі.",
        "23": "І звернувся Йосип до людей: «Послухайте, сьогодні я купив вас і придбав ваші землі для фараона. Ось насіння для вас, тож засівайте землю.",
        "24": "Але в жнива ви повинні віддавати п’яту частину фараонові, а чотири частини залишатимете собі на насіння для поля, на їжу для вас, ваших родин і ваших дітей».",
        "25": "Вони відповіли: «Ти врятував наші життя! Ми знайшли милість в очах нашого володаря, то будемо рабами нашому фараонові».",
        "26": "І запровадив Йосип закон про землю в Єгипті, що діє і дотепер. І сказано в ньому, що п’яту частину всього слід віддавати фараонові. І лише земля жреців не стала власністю фараона.",
        "27": "І оселився Ізраїль в Єгипті, в землі Ґошенській. Його родина нажила там собі майно, вони мали багато дітей і дуже розмножилися.",
        "28": "Яків жив у Єгипті сімнадцять років. І прожив він сто сорок сім років.",
        "29": "Коли підійшов Ізраїлеві час помирати, він покликав свого сина Йосипа і мовив до нього: «Якщо я й справді маю твою прихильність, то поклади свою руку мені під стегно й обіцяй, що виявиш до мене щиру любов і чесність. Прошу тебе, не ховай мене в Єгипті.",
        "30": "Коли я помру, то забери мене з Єгипту й поховай разом з моїми пращурами в їхній гробниці». І Йосип відповів: «Я зроблю все, як ти кажеш».",
        "31": "Тоді Ізраїль промовив: «Поклянись». І Йосип поклявся йому. Й Ізраїль опустив голову на підголів’я."
    },
    "48": {
        "1": "Згодом Йосип дізнався, що його батько дуже захворів. Тоді Йосип узяв двох своїх синів Манассію та Ефраїма з собою.",
        "2": "Якову сказали: «Поглянь, твій син Йосип прийшов до тебе». І зібравши всі сили, Ізраїль підвівся в ліжку.",
        "3": "І Яків сказав Йосипу: «Бог Усемогутній явився мені в Лузі, що в землі Ханаанській, і благословив мене.",
        "4": "Він сказав мені: „Послухай, я дам тобі багато дітей, Я зроблю твою сім’ю чисельною, Я поведу від тебе низку родів, Я віддам цю землю твоїм нащадкам у вічне володіння”.",
        "5": "А зараз обидва твої сини, що народились у тебе в землі Єгипетській до того, як я прийшов до тебе в Єгипет, стануть моїми. Ефраїм і Манассія стануть моїми так само, як Рувим і Симеон.",
        "6": "А діти, що народяться в тебе після них, будуть твоїми. І матимуть вони свою частку землі разом з Ефраїмом та Манассією.",
        "7": "Коли я йшов з Паддан-Арама, на моє нещастя, по дорозі померла Рахиль в землі Ханаанській. Тоді залишалося зовсім недалеко до Ефрата. Я поховав її на шляху до Ефрата (тобто Віфлеєма)».",
        "8": "Побачивши Йосипових синів, Ізраїль спитав: «А це хто?»",
        "9": "І Йосип відповів батькові: «Це мої сини, яких Бог дарував мені тут». Яків сказав: «Будь ласка, підведи їх до мене, я благословлю їх».",
        "10": "Ізраїлеві очі вже були слабкі, бо він був старий, і погано бачив. Коли Йосип підвів своїх синів до нього, той обняв і поцілував їх.",
        "11": "Тоді сказав Ізраїль Йосипові: «Я вже й не сподівався побачити обличчя твоє, та бачиш, Бог дав мені побачити ще й нащадків твоїх».",
        "12": "Тоді Йосип відвів їх від Ізраїлевих колін і вклонився йому до землі.",
        "13": "Йосип поставив їх обох: Ефраїма по праву руку від себе, ліворуч від Ізраїлю, а Манассію по ліву руку від себе, праворуч від Ізраїлю — і підвів синів до нього.",
        "14": "Ізраїль простягнув свою правицю й поклав її Ефраїмові на голову (той був молодший). Тоді свою ліву руку — Манассії на голову, схрестивши руки, хоча Манассія був старший.",
        "15-16": "І благословив Ізраїль Йосипа, мовивши: «Нехай Бог, якому поклонялися мої пращури Авраам та Ісаак, Бог, Який був пастирем мені усе життя і є дотепер, Ангел, що врятував мене від усіх незгод, благословить цих хлопців, щоб вони були названі ім’ям моїм і моїх пращурів, щоб зростали вони великим народом на землі».",
        "17": "Йосип був незадоволений, побачивши, що Ізраїль поклав свою правицю Ефраїмові на голову. То він узяв батькову руку, щоб перекласти її з голови Ефраїма на голову Манассії.",
        "18": "Він сказав батькові: «Не так, тату! Цей первісток. Поклади свою правицю йому на голову».",
        "19": "Але його батько відмовився це зробити, сказавши: «Я знаю, синку, знаю. Від нього також піде народ і він також буде великий. Та його молодший брат стане більший від нього, а нащадки його стануть чисельними народами».",
        "20": "Отже, того дня він благословив їх, кажучи: «Вашим іменем народ ізраїльський благословлятиме, кажучи: „Нехай Бог зробить тебе таким, як Ефраїм та Манассія”». І поставив він Ефраїма перед Манассією.",
        "21": "Тоді Ізраїль сказав Йосипові: «Ось я вже вмираю. Та Бог буде з тобою, Він приведе тебе назад на землю твоїх предків.",
        "22": "Я дарую тобі плече гори на перевагу перед братами твоїми. Я виборов цю землю в аморійців мечем та луком»."
    },
    "49": {
        "1": "Тоді Яків покликав своїх синів і каже: «Збирайтеся навколо, і я розкажу вам, що станеться з вами в майбутньому.",
        "2": "Збирайтесь і слухайте, сини Якова. Слухайте Ізраїля, батька вашого».",
        "3": "«Рувиме, ти мій первісток, моя сила і перший доказ моєї зрілості. Вершина гідності й вершина могутності.",
        "4": "Але ти нестримний, як потік води, ти більш не матимеш переваги, бо вдерся до батькового ложа і зганьбив його».",
        "5": "«Симеон і Левій — брати. Їхні мечі — то зло насильства.",
        "6": "Нехай душа моя не входить до їхньої змови, а слава моя не пристає до їхнього гурту. Бо в гніві своєму вони вбивали людей і калічили волів заради втіхи своєї.",
        "7": "Прокляття гніву їхньому, бо він могутній, і люті їхній, бо вона несамовита. Я розпорошу їх серед народу Якова, розсію по всьому Ізраїлю».",
        "8": "«Юдо, брати твої славитимуть тебе. Ти переможеш своїх ворогів. Сини батька твого вклоняться тобі.",
        "9": "Юда немов те левеня. Сину мій, ти стоїш на здобичі своїй. Як лев, припав він до землі, лежить. Хто наважиться його потурбувати?",
        "10": "Скіпетр не зникне з руки його, ані знак влади не зникне з-під ніг його, аж доки не прийде Цар, і народи коритимуться Йому.",
        "11": "Він прив’язує свого осла до виноградної лози, до найкращої лози він припинає свого віслюка. Він пере свій одяг у вині, вбрання своє пере він у крові виноградних грон.",
        "12": "Очі його червоніші від вина, а зуби біліші від молока».",
        "13": "«Завулон житиме на морському березі, він буде гаванню для кораблів, а володіння його простягатимуться аж до Сидона».",
        "14": "«Іссаха́р — міцний осел, що розлігся між кошарами.",
        "15": "Побачивши, що те місце відпочинку гарне, і що земля добра, він згинає спину, щоб нести свій тягар, щоб стати рабом й виконувати підневільну працю».",
        "16": "«Дан судитиме людей своїх, одне з ізраїльських колін.",
        "17": "Дан буде мов та змія при дорозі, гадюкою при стежині, що кусає за ногу коня, і вершник падає навзнак.",
        "18": "О, Господи! Чекаю спасіння від Тебе!»",
        "19": "«Розбійники на Ґада нападуть, але п’ятами накивають».",
        "20": "«Багатим буде стіл Ашерів, він постачатиме страви царям».",
        "21": "«Нафталі, мов дикий олень, що має прекрасних оленяток ».",
        "22": "«Йосип — родючості син, виноградна лоза над струмком, галуззя якої лізе на мур.",
        "23": "Йому багато завдавали гіркоти, багато хто стріляв у нього. І лучники ворогували з ним.",
        "24": "Але тугий і досі його лук, і руки його вправні руками Якового Могутнього, це іменем Пастиря, Твердині Ізраїлю.",
        "25": "Завдяки Богові батька твого, Який допоможе тобі, завдяки Всемогутньому, Який благословить тебе благословенням небес, що над нами, благословенням безодні, що під ногами, благословенням грудей і утроби.",
        "26": "Благословення твого батька більші від благословень довічних гір і щедрості споконвічних схилів. Вони зійдуть на Йосипа чоло, на брови віддаленого від братів своїх».",
        "27": "«Веніамин, мов той голодний вовк. Уранці пожирає здобич, а ввечері ділиться впольованим».",
        "28": "Ось усі дванадцять колін Ізраїлевих і те, що їм мовив їхній батько, коли благословляв їх, коли дав кожному своє благословення.",
        "29": "Він наказав їм таке: «Я скоро прилучуся до своїх рідних. Поховайте мене разом із моїми пращурами в печері, що на полі Ефрона-хиттита.",
        "30": "Поховайте мене в печері, що на полі Махпела поблизу Мамре в землі Ханаанській. Авраам купив те поле в Ефрона-хиттита, щоб мати місце для поховання.",
        "31": "Авраам і його дружина Сарра там поховані, там поховані Ісаак і його дружина Ревекка, там поховав я і Лею.",
        "32": "Те поле й та печера придбані у хиттитів».",
        "33": "Закінчивши наказ своїм синам, він випростався в ліжку, помер і прилучився до своїх рідних."
    },
    "50": {
        "1": "Йосип припав до обличчя свого батька, ридав над ним і цілував його.",
        "2": "І наказав тоді Йосип своїм слугам-лікарям забальзамувати батька, і лікарі його забальзамували.",
        "3": "На це в них пішло сорок днів, бо саме сорок днів необхідно для бальзамування. Єгиптяни сумували за ним сімдесят днів.",
        "4": "Коли час жалоби за ним пройшов, Йосип звернувся до фараонових домашніх зі словами: «Якщо я маю прихильність в очах ваших, то скажіть, будь ласка, фараонові:",
        "5": "„Мій батько змусив мене поклястися йому. Він сказав мені: „Послухай, я помираю. Поховай мене в тій печері, що я собі приготував у землі Ханаанській”. І зараз дозволь мені піти й поховати батька. А потім я повернусь”».",
        "6": "Фараон відповів: «Іди й ховай свого батька, оскільки він змусив тебе присягнутися йому».",
        "7": "І Йосип вирушив ховати свого батька. І всі фараонові слуги, старійшини його дому і всі старійшини землі Єгипетської пішли з ним.",
        "8": "А також цілий Йосипів дім, його брати і дім його батька. Лише діти, отари і стада залишилися в землі Ґошенській.",
        "9": "Колісниці та вершники також рушили з ними. То була дуже велика процесія.",
        "10": "І прийшовши до токовища Атад, що на тому боці Йордану, вони гірко й голосно ридали. Йосипова жалоба тривала сім днів.",
        "11": "Коли ж ханаанці, що жили поблизу, побачили ту скорботу на токовищі Атад, то мовили: «Як гірко Єгиптяни сумують!» І назвали вони те місце Авель-Мицраїм. Це по той бік ріки Йордан.",
        "12": "Отже, сини Якова зробили для нього те, що він їм наказав.",
        "13": "Сини перенесли його в землю Ханаанську й поховали в печері, що на полі Махпела поблизу Мамре. Авраам купив те поле як місце поховання у Ефрона-хиттита.",
        "14": "І поховавши батька, Йосип повернувся до Єгипту разом з братами своїми й усіма, хто ходив з ним ховати його батька.",
        "15": "Йосипові брати злякалися, що помер їхній батько. Вони сказали: «Може, Йосип усе ще ненавидить нас і хоче помститися за те зло, що ми заподіяли йому».",
        "16": "І послали вони сказати йому: «Перед смертю твій батько наказав:",
        "17": "„Перекажіть Йосипові ось що. Зараз прости братам своїм, будь ласка, провину їхню і гріх. Вони й справді вчинили зле з тобою”. Тож пробач, будь ласка, провину слуг Бога твого батька». І засумував Йосип від цього послання.",
        "18": "Тоді брати його також прийшли й упали перед ним і сказали: «Поглянь, ось ми, раби твої».",
        "19": "Та Йосип сказав їм: «Не бійтеся. Хіба ж я Бог, щоб карати вас? Ні, я не Бог.",
        "20": "Ви задумали зло проти мене, та Бог перетворив його на добро, щоб сталося те, що є сьогодні, щоб зберегти життя багатьом.",
        "21": "Отже, не бійтеся зараз. Я підтримуватиму вас і ваших дітей». Так він заспокоїв їх добрим словом.",
        "22": "І Йосип залишився з батьковим домом в Єгипті. І прожив він сто десять років.",
        "23": "Йосип діждався Ефраїмових дітей і внуків. І сини Макіра, Манассіїного сина, також сиділи на Йосипових колінах.",
        "24": "І сказав тоді Йосип братам своїм: «Я помираю. Та знаю, що Бог дбатиме про вас. Він виведе вас із цієї землі до землі, яку обіцяв Він Авраамові, Ісаакові та Якову».",
        "25": "І Йосип узяв з Ізраїлевих синів таку клятву: «Коли Бог прийде до вас, то ви заберете звідси мої кістки».",
        "26": "І помер Йосип, коли йому було сто десять років. Його забальзамували й поклали в труну в Єгипті."
    }
}