{
    "1": {
        "1": "Адам, Сеф, Енош,",
        "2": "Кенан, Магалалел, Яред,",
        "3": "Енох, Мефусаїл, Ламех.",
        "4": "Синами Ноя були Сим, Хам і Яфет.",
        "5": "Сини Яфета: Ґомер, Маґоґ, Мадай, Яван, Тувал, Мешех і Тирас.",
        "6": "Сини Ґомера: Ашкеназ, Ріфат та Тоґарма.",
        "7": "Сини Явана: Елішах, Таршиш, Киттим і Роданим.",
        "8": "Сини Хама: Куш, Мицраїм, Пут і Ханаан.",
        "9": "Сини Куша: Сева, Хавіла, Савта, Раама і Савтека. Сини Раами: Шеба і Дедан.",
        "10": "Куш був батьком Німрода, а Німрод став першим могутнім воїном на землі.",
        "11": "Мицраїм став батьком лудіїв, анаміїв, легавіїв, нафтугіїв,",
        "12": "патрузіїв, каслугіїв (від яких пішли филистимляни) та кафторіїв.",
        "13": "Ханаан став батьком Сидона, свого первістка, хиттитів,",
        "14": "євуситів, аморійців, ґірґашитів,",
        "15": "хивійців, аркітів, синітів,",
        "16": "арвадіїв, земаріїв та гаматіїв.",
        "17": "Сини Сима: Елам, Ашур, Арпахшад, Луд і Арам. Синами Арама були Уз, Ґул, Ґетер та Мешех.",
        "18": "Арпахшад був батьком Шелаха. Шелах був батьком Евера.",
        "19": "У Евера народилося двоє синів. Одного назвали Пелеґ, бо під час його життя світ був розділений на різні мови, а його брата назвали Йоктан.",
        "20": "Йоктан став батьком Алмодада, Шелефа, Хазармавета, Єри,",
        "21": "Гадорама, Узала, Дікли,",
        "22": "Евала, Авімаїла, Шеби,",
        "23": "Офіра, Хавіли та Йовава. Всі вони були синами Йоктана.",
        "24": "Сим, Арпахшад, Шелах,",
        "25": "Евер, Пелеґ, Реу,",
        "26": "Серуґ, Нагор, Тера",
        "27": "та Аврам (тобто Авраам).",
        "28": "Сини Авраама: Іаак та Ізмаїл.",
        "29": "Ось їхні нащадки: первістком Ізмаїла був Невайот, за ним Кедар, Авдеел, Мівсам,",
        "30": "Мішма, Дума, Масса, Хадад, Тема,",
        "31": "Єтур, Нафис та Кедема. То були сини Ізмаїлові.",
        "32": "Сини Кетури, Авраамової наложниці: вона народила Зимрана, Йокшана, Медана, Мидіана, Ішбака та Шуа. Сини Йокшана: Шеба і Дедан.",
        "33": "Сини Мидіана: Ефа, Ефер, Ханох, Авіда і Елдаа. Всі вони були нащадками Кетури.",
        "34": "Авраам став батьком Ісаака. Сини Ісаака: Ісав та Ізраїль.",
        "35": "Сини Ісава: Еліфаз, Реуел, Єуш, Ялам та Кора.",
        "36": "Сини Еліфаза: Теман, Омар, Зефо, Ґатам, Кеназ, Тімна і Амалик.",
        "37": "Сини Реуела: Нагат, Зера, Шамма та Міцца.",
        "38": "Сини Сеїра: Лотан, Шовал, Цивеон, Ана, Дішон, Езер та Дішан.",
        "39": "Сини Лотана: Горі й Гомам; а сестрою Лотана була Тімна.",
        "40": "Сини Шовала: Алван, Манагат, Евал, Шефо та Онам. Сини Цивеона: Ая і Ана.",
        "41": "Син Ани: Дішон. Сини Дішона: Гемдан, Ешбан, Ітран і Керан.",
        "42": "Сини Езера: Вілхан, Зааван та Акан. Сини Дішана: Уз і Аран.",
        "43": "Ось які царі правили на землі Едома, ще до того, як ізраїльтянами правив цар: Бела, син Беора, місто ж його називалося Дінгаба.",
        "44": "Бела помер, а Йовав, син Зери з Боцри став царем замість нього.",
        "45": "Йовав помер, і Хушам із землі теманійської став царем після нього.",
        "46": "Хушам помер, і Хадад, син Бедада. Саме Гадад переміг мидіанців у землі Моавській. Його місто звалося Авіт.",
        "47": "Хадад помер, і Самла з Масреки став царем замість нього.",
        "48": "Самла помер, і Шаул з Реговота, що на річці Євфрат, царював після нього.",
        "49": "Шаул помер, і Ваал-Ханан, син Акбора, став царем замість нього.",
        "50": "Ваал-Ханан помер, і Хадад став царем замість нього, а місто його дістало назву Пау. Його дружина на ім’я Мегетавел була дочкою Матред, дочки Мезагава.",
        "51": "Тоді помер і Хадад. Потому вождями Едома були: Тімна, Алва, Єтет,",
        "52": "Оголівама, Ела, Пінон,",
        "53": "Кеназ, Теман, Мівцар,",
        "54": "Маґдієл та Ірам. Такі були вожді Едома."
    },
    "2": {
        "1": "Ось сини Ізраїля: Рувим, Симеон, Левій та Юда, Іссаха́р та Завулон,",
        "2": "Дан, Йосип і Веніамин, Нафталі, Ґад і Ашер.",
        "3": "Сини Юди: Ер, Онан та Шелах; їх трьох народила йому ханаанська жінка Ватшуа. Ер, Юдин перший син, не догодив Господу, і Той вбив його.",
        "4": "Юдина невістка Тамар народила йому Переза та Зеру. Всього Юда мав п’ятьох синів.",
        "5": "Перезові сини: Хезрон та Хамул.",
        "6": "Сини Зери: Зимрі, Етан, Геман, Калкол і Дарда, всього п’ятеро.",
        "7": "Син Кармія: Агар, який зробив зле для Ізраїля, оскільки приховав те, що слід було повністю знищити як жертвоприношення Господу.",
        "8": "Син Етана: Азарія.",
        "9": "Сини Хезрона: Єрамеел, Арам та Калев.",
        "10": "Арам став батьком Аммінадава. Аммінадав став батьком Нашона, провідником людей Юдеї.",
        "11": "Нашон став батьком Салми. Салма став батьком Воаза.",
        "12": "Воаз став батьком Оведа. Овед став батьком Єссея.",
        "13": "Єссей став батьком Еліава, який був його первістком, другий його син — Авінадав, а третій — Шимеа,",
        "14": "четвертим — Нетанел, п’ятим — Раддай,",
        "15": "шостим — Озем, сьомим — Давид.",
        "16": "Їхніми сестрами були Зеруя та Абіґайл. Сини Зеруї: Авішай, Йоав та Асагел — всього троє синів.",
        "17": "Абіґайл народила Амазу, а батьком Амаза був Єтер-ізмаїлець.",
        "18": "Калев, син Хезрона, народив Єріота від своєї дружини Азуви. Її синами були: Єшер, Шовав та Ардон.",
        "19": "Коли Азува померла, Калев одружився з Ефрат, і та народила йому Гура.",
        "20": "Гур став батьком Урі, а Урі став батьком Безалела.",
        "21": "Згодом Хезрон ввійшов у дочку Макіра, Ґілеадового батька. Він одружився з нею, коли йому було шістдесят років. І вона народила йому Сеґува.",
        "22": "Сеґув став батьком Яїра. Яїр мав двадцять три міста в землях Ґілеаду.",
        "23": "Але Ґешур та Арам відібрали в нього Гаввот-Яїр разом із Кенатом і довколишніми селами — шістдесят поселень. Усі вони були нащадками Макіра, який був засновником Ґілеада.",
        "24": "Коли Хезрон помер, Калев ввійшов у Ефрат (дружиною Хезрона була Авіжа), і вона народила йому Ашура, засновника Текоа.",
        "25": "Синами Єрамеела, Хезронового первістка, були: Арам, первісток, далі Вуна, Орен, Озем та Агіжа.",
        "26": "Єрамеел мав іще й іншу жінку на ім’я Атара. Вона була матір’ю Онама.",
        "27": "Синами Арама, Єрамеелового первістка, були Мааз, Ямін та Екер.",
        "28": "Синами Онама були Шаммай і Яда. Синами Шаммая були Надав та Авішур.",
        "29": "Дружину Авішура звали Авігайл і вона народила йому Авана і Моліда.",
        "30": "Синами Надава були Селед і Аппаїм. Селед помер, не залишивши дітей.",
        "31": "Сином Аппаїма був Іші. Сином Іші — Шешан. Сином Шешана — Алай.",
        "32": "Синами Яда, брата Шаммая, були Єтер і Йонатан. Єтер помер, не залишивши по собі дітей.",
        "33": "Сини Йонатана: Пелет і Заза. Оце нащадки Єрамеела.",
        "34": "Шешан не мав синів, тільки дочок. У Шешана був раб-єгиптянин на ймення Яра.",
        "35": "Отож Шешан віддав своєму рабу Ярі свою дочку в дружини, і вона народила йому Аттая.",
        "36": "Аттай став батьком Натана, а Натан став батьком Завада.",
        "37": "Завад став батьком Ефлала, а Ефлал став батьком Оведа.",
        "38": "Овед став батьком Єгу, а Єгу став батьком Азарії.",
        "39": "Азарія став батьком Гелеза, а Гелез став батьком Елеази.",
        "40": "Елеаза став батьком Сисмая, а Сисмай став батьком Шаллума.",
        "41": "Шаллум став батьком Єкамії, а Єкамія став батьком Елішама.",
        "42": "Синами Калева, Єрамеелового брата, були: Меша, первісток, який став засновником Зифа. А сини Мареші заснували Хеврон.",
        "43": "Сини Хеврона: Кора, Таппуа, Рекем і Шема.",
        "44": "Шема став батьком Рагама, засновника Йоркеама, а Рекем став батьком Шаммая.",
        "45": "Маон був сином Шаммая і засновником Бет-Зура.",
        "46": "А Ефа, наложниця Калева, народила Гарана, Мозу та Ґазеза. Гаран був батьком Ґазеза.",
        "47": "Сини Ягдая: Реґем, Йотам, Ґешан, Пелет, Ефа і Шааф.",
        "48": "Наложниця Калева Маака народила Шевера та Тиргана.",
        "49": "Вона також народила Шаафа, засновника Мадманни, і Шева, засновника Маквени та Ґівеа. А дочкою Калева була Ахса.",
        "50": "Оце були сини Калева. Син Гура, первістка Ефрата: Шовал, який став засновником Киріат-Єарима;",
        "51": "Салма, засновник Віфлеєма, і Гареф, засновник Бет-Ґадера.",
        "52": "Шовал, засновник Киріат-Єарима, також мав синів: Реаю, який наполовину був манагатійцем,",
        "53": "і родів Киріат-Єарима: ітріїв, путіїв, шимеатіїв та мишраїтів. Від них пішли зоратії та ештоалії.",
        "54": "Сини Салми: Віфлеєм-нетофатієць, Атрот-Бет-Йоав, половина манагатійців та зоратіїв,",
        "55": "роди писарів, що мешкали в Явезі: тиратійці, шимейці та сухатійці. Оце кеніти, що пішли від Гаммата, засновника Бет-Рехава."
    },
    "3": {
        "1": "Ось сини Давида, які народилися в Хевроні: первістком був Амнон, матір’ю його була езреелійка Агіноам. Другий — Даниїл, матір’ю його була кармелітянка Абігайл.",
        "2": "Третій — Авесалом, матір’ю його була Маака, дочка Талмая, царя Ґешура. Четвертий — Адонія, його матір’ю була Хаґґіт.",
        "3": "П’ятий — Шефатія, його матір’ю була Авітал. Шостим сином був Ітреам, його матір’ю була Давидова дружина Еґла.",
        "4": "Шість синів народилися у Давида в Хевроні, де він царював протягом семи років і шести місяців. Потому він царював тридцять три роки в Єрусалимі.",
        "5": "Ось сини його, що народилися в Єрусалимі: Шимеа, Шовав, Натан, Соломон — ці четверо від Батшеби, дочки Амміела;",
        "6": "а ще Івгар, Елішуа, Еліфелет,",
        "7": "Ноґа, Нефеґ, Яфія,",
        "8": "Елішама, Еліада та Еліфелет — усього дев’ятеро.",
        "9": "Всі вони були синами Давида, крім синів від наложниць, а Тамар була їхньою сестрою.",
        "10": "Сином Соломона був Реговоам, його сином — Авіжа, його сином — Аса, його сином — Єгошафат,",
        "11": "його сином — Єгорам, його сином — Агазія, його сином — Йоаш,",
        "12": "його сином — Амазія, його сином — Азарія, його сином — Йотам,",
        "13": "його сином — Агаз, а його сином — Гезех, його сином — Манассія,",
        "14": "його сином — Амон, його сином — Йосія.",
        "15": "Сини Йосії: первісток — Йоханан, другий син Єгояким, третій — Седекія, четвертий — Шаллум.",
        "16": "Сини Єгоякима: Єгояхин та Седекія.",
        "17": "Сини в’язня Єгояхина: Шеалтієл,",
        "18": "Малкірам, Педая, Шеназзар, Єкамія, Гошама та Недавія.",
        "19": "Сини Педаї: Зерувавел та Шимей. Сини Зерувавела: Мешуллам і Хананія, та їхня сестра Шеломит.",
        "20": "У Зерувавела було ще п’ятеро синів: Гашува, Огел, Верекія, Гасадія та Юшав-Гесед.",
        "21": "Сини Хананії: Пелатія, його син Єшая, його син Рефая, його син Арнон, його син Овдій, його син Шеканія.",
        "22": "Сини Шеканії: Шемая, і сини Шемаї — Гаттуш, Іґал, Варія, Неарія та Шафат — усього шестеро.",
        "23": "Сини Неарії: Еліоенай, Гізкія та Азрікам — усього троє.",
        "24": "Сини Еліоеная: Годавія, Еліашив, Пелая, Аккув, Йоханан, Делая та Ананій — усього семеро."
    },
    "4": {
        "1": "Ось сини Юди: Перез, Хезрон, Кармій, Гур та Шовал.",
        "2": "Реая, син Шовала, став батьком Ягата, а Ягат став батьком Агумая та Лагада. Такі роди зоратіїв.",
        "3": "А ось сини Етама: Єзреел, Ішма, Ідваш і їхня сестра на ім’я Газзелелпоні.",
        "4": "Пенуел був батьком Гедора, а Езер був батьком Гуші. Сини Гура були: первісток — Ефрата, засновник Віфлеєма.",
        "5": "Ашур був батьком Текоа, він мав двох дружин: Гелу та Наару.",
        "6": "Наара народила йому Агуззама, Хефера, Темені та Гаагаштарі. Це були сини Наари.",
        "7": "Сини Гели: Зерет, Зогар, Етнан і Коз.",
        "8": "Коз став батьком Анува та Газзовеви і роду Агаргела, сина Гарума.",
        "9": "Явез був більш шанований, ніж брати його. Мати назвала його Явезом, пояснюючи: «Бо я народила його в муках».",
        "10": "Явез звернувся з молитвою й такими словами до Бога Ізраїлю: «Аби Ти справді благословив мене й назвав мені більші землі, й був би зі мною, і якби Ти міг відвертати зло, щоб воно не завдало мені болю!» І Бог послав йому те, про що він просив.",
        "11": "Келув, брат Шуги, став батьком Мегіра, який став батьком Ештона.",
        "12": "Ештон став батьком Бет-Рафи, Пасеї та Тегінни, засновника Ір-Нагаша. Це були люди Реки.",
        "13": "Сини Кеназа: Отніел і Серая. Сини Отніела: Гатат і Меонотай.",
        "14": "Меонотай став батьком Офри. Серая став батьком Йоава, засновника Ґе-Харашима, бо вони були ремісниками.",
        "15": "Сини Калева, сина Єфунне: Іру, Елу та Наама. Син Ели був Кеназ.",
        "16": "Сини Єгаллелела: Зиф, Зифа, Тирія та Асарел.",
        "17": "Сини Езри: Єтер, Меред, Ефер і Ялон. Його дружина Бітія народила Міріам, Шаммая та Ішву, засновника Ештемоа.",
        "18": "А його дружина-юдейка народила Єреда, засновника Ґедора, Хевера, засновника Соко, Єкутіела, засновника Заноа. Це були сини Бітії, дочки фараона, з якою Меред одружився.",
        "19": "Сини Годієвої дружини з Юдеї, сестри Нагама: батько Кейли ґарлійського та Ештемоа маакейського.",
        "20": "Сини Шимона: Амнон, Ринна, Бен-Ганан і Тилон. Сини Іші: Зогет і Бен-Зогет.",
        "21": "Сини Шелаха, сина Юди: Ер, засновник Леки, Лаада, засновник Мареші, роди ткачів з Бет-Ашбеа,",
        "22": "Йоким і люди з Козеви: Йоаш і Сараф, що правили в Моаві й повернулися до Віфлеєма.",
        "23": "Вони були гончарі й мешкали в Нетаїмі та Ґедері. Вони працювали на царя.",
        "24": "Сини Симеона: Немуел, Ямін, Ярив, Зера і Шаул.",
        "25": "Його сином був Шаллум, Мівсам — його сином, а Мішма — його сином.",
        "26": "Нащадки Мішми: його син Гаммуел, у якого був син Заккур, а у того — син Шимей.",
        "27": "У Шимея було шістнадцятеро синів і шестеро дочок, але брати його не мали багато дітей, отож увесь рід не був таким численним, як рід Юди.",
        "28": "Нащадки Симеона жили в Беершебі, Моладі, Хазар-Шуалі,",
        "29": "Вілсі, Еземі, Толаді,",
        "30": "Бетуїлі, Хормі, Зиклаґу,",
        "31": "Бет-Маркаботі, Хазар-Сусимі, Бет-Вірі та Шаараїмі. Це були їхні міста, аж доки Давид не став царем.",
        "32-33": "А їхніми осідками були Етам і Аїн, Риммон, Токен і Ашан — п’ять міст із усіма селами навколо цих міст аж до Ваала. Там вони мешкали й вели свій родовід.",
        "34": "Мешовав, Ямлех, Йоша, син Амазії,",
        "35": "Йоїл, Єгу, син Йошивії, сина Сераї, сина Азіела,",
        "36": "Еліоенай, Яакова, Єшогая, Асая, Адіел, Єсиміел, Беная",
        "37": "та Зиза, син Шифі, сина Аллона, сина Єдаї, сина Шимрі, сина Шемаї. Їх було поіменно записано до родоводу, як голів своїх родів.",
        "38": "І роди їхні дуже розрослися.",
        "39": "Потім вони розселилися за межі Ґедора на схід долини у пошуках пасовиська для своєї худоби.",
        "40": "І знайшли вони родючі та добрі пасовиська, і просторо там було, і земля була спокійна й безпечна. Колись там жили сини Хама.",
        "41": "Але ці, записані поіменно в родоводах, прийшли за часів царя Езекії з Юдеї, знищили намети гаміїв та меунімів, яких там знайшли, вигубили їх геть аж по сьогодні й поселилися на їхньому місці, бо там були пасовиська для їхньої худоби.",
        "42": "П’ятсот чоловік з коліна Симеона пішли в гори Сеїра. Сини Іші Пелатія, Неарія, Рефая та Уззіел були їхніми вождями.",
        "43": "Вони знищили залишки утеклих амаликійців, отож сини Симеонові живуть у Сеїрі й досі."
    },
    "5": {
        "1": "Сини Рувима, Ізраїлевого первістка, який насправді був первістком, та оскільки він осквернив ложе батька свого, бо жив із батьковою дружиною, то його привілеї первістка було віддано синам Йосипа, який був сином Ізраїля. Але в родоводі Йосип не значився первістком.",
        "2": "І хоча права старшого сина належали Йосипу, та Юда виявився найсильнішим серед братів своїх і з нього вийшов правитель.",
        "3": "Сини Рувима, первістка Ізраїлевого: Ханох і Паллу, Хезрон і Кармій.",
        "4": "Сини Йоїла: Шемая, його син, Ґоґ, його син; Шимей, його син,",
        "5": "Михей, його син, Реая, його син,",
        "6": "Ваал, його син, Веера, його син, якого ассирійський цар Тіґлат-Пілезер забрав у полон. Веера був князем рувимців.",
        "7": "Братами Йоїла за списками родоводу були: Єєл, вождь, та Захарія;",
        "8": "а ще Бела, син Азаза, сина Шеми, сина Йоїла. Коліно Рувима жило в Ароері й займало землю до Нево та Ваал-Меону.",
        "9": "А на сході їхні землі тяглися аж до пустелі, що сягала ріки Євфрат, бо їхні стада надзвичайно зросли на землях Ґілеаду.",
        "10": "У Саулові часи вони воювали з хаґріями й перемогли їх. Потім вони оселилися в хаґрійських наметах і посіли їхні землі у східному Ґілеаді.",
        "11": "Нащадки Ґада жили поруч з рувимцями на землі Башан, що простягалася до Салхи.",
        "12": "Йоїл був головою, Шафам — другим, а Янай був суддею в Башані.",
        "13": "Їхніми родичами з батьківського боку були: Михаїл, Мешуллам, Шеба, Йорай, Якан, Зіа та Евер, усього — семеро.",
        "14": "Це були сини Авігайла, сина Гурі, сина Яроа, сина Ґілеада, сина Михаїла, сина Єшишая, сина Ягда, сина Буца.",
        "15": "Агі, син Авдіела, сина Ґуні, був головою батькового роду.",
        "16": "Вони жили в Ґілеаді, в Башані та навколишніх селах і на всіх пасовиськах Шарона по самісінький кордон.",
        "17": "Усіх їх занесено до списків родоводів за часів царювання юдейського царя Йотама та ізраїльського царя Єровоама.",
        "18": "Люди коліна Рувима, Ґада й половини коліна Манассії були воїнами, носили щит і меч, уміли стріляти з лука й були гартовані для служби у війську. Здатних для воїнської служби нараховувалося сорок чотири тисячі сімсот шістдесят чоловік.",
        "19": "І воювали вони з хаґрійцями, Єтуром, Нафисом та Нодавом.",
        "20": "Бог допомагав їм і дав змогу перемогти хаґрійців та й інших разом з ними, бо в битві звернулися вони за допомогою до Бога, і Він почув їхні молитви, адже вони щиро вірили в Нього.",
        "21": "Вони захопили їхню худобу: п’ятдесят тисяч верблюдів, двісті п’ятдесят тисяч овець, дві тисячі віслюків, та сто тисяч людей, яких захопили живими.",
        "22": "Багато хаґрійців було вбито, бо перемога в цій війні була призначена Богом. Ці два з половиною коліна жили на землях аґрійців до того, як їх забрано було до вавилонського полону.",
        "23": "Сини половини коліна Манассії також жили на землях від Башану до Ваал-Хермону, Сеніра та гори Хермон. І були вони численні.",
        "24": "Ось голови цих родів: Ефер, Іші, Еліел, Азріел, Єремія, Годавія та Ягдієл. Були вони люди сміливі, відомі й очолювали батьківські роди.",
        "25": "Але сини цих двох з половиною колін грішили проти Бога своїх пращурів й почали поклонятися богам тих людей, землю яких Бог вигубив перед ними.",
        "26": "Отож Бог Ізраїлю змусив царя Пула ассирійського, тобто царя Тиглата-Пілезера ассирійського забрати їх у полон. То були коліна Рувима, Ґада й половина коліна Манассії. Він вигнав їх до Гали, Гавор, Гари й ріки Ґозан, де вони живуть і тепер."
    },
    "6": {
        "1": "Сини Левія: Ґершон, Когат і Мерарі.",
        "2": "Сини Когата: Ахрам, Іцгар, Хеврон та Уззіел.",
        "3": "Діти Амрама: Аарон, Мойсей та Міріам. Сини Аарона: Надав і Авігу, Елеазар та Ітамар.",
        "4": "Елеазар став батьком Фінегаса. Фінегас став батьком Авішуа.",
        "5": "Авішуа став батьком Вуккі. Вуккі став батьком Уззі.",
        "6": "Уззі став батьком Зарахії. Зарахія став батьком Мерайота.",
        "7": "Мерайот став батьком Амарії. Амарія став батьком Агітува.",
        "8": "Агітув став батьком Задока. Задок став батьком Агімааза.",
        "9": "Агімааз став батьком Азарії. Азарія став батьком Йоханана.",
        "10": "Йоханан став батьком Азарії (саме він був священиком у храмі, який Соломон побудував у Єрусалимі).",
        "11": "Азарія став батьком Амарії. Амарія став батьком Агітува.",
        "12": "Агітув став батьком Задока. Задок став батьком Шаллума.",
        "13": "Шаллум став батьком Гилкії. Гилкія став батьком Азарії.",
        "14": "Азарія став батьком Сераї. Серая став батьком Йозадака.",
        "15": "Йозадак був виселений, коли Господь видворив Юдею та Єрусалим руками Навуходоносора.",
        "16": "Сини Левія: Ґершон, Когат і Мерарі.",
        "17": "Ось імена синів Ґершона: Либні та Шимей.",
        "18": "Сини Когата: Амрам, Іцгар, Хеврон та Іззіел.",
        "19": "Сини Мерарі: Маглі та Муші. Це роди левитів, за їхніми батьками.",
        "20": "Сини Ґершона: Либні, його син, Ягат, його син, у того — Зимма, його син,",
        "21": "Йоа, його син, Іддо, його син, Єатерай, його син.",
        "22": "Сини Когата: Аммінадав його син, Кора, його син, Ассир, його син.",
        "23": "Сини Кори: Елкана, його син, Евіасаф, його син, та Ассир, його син.",
        "24": "Сином Ассира був Тагат, його сином — Уріел, його сином — Уззія, його сином — Шаул.",
        "25": "Сини Елкани: Амасай та Агімот,",
        "26": "син Агімота — Елкана, його син — Зофай, його син — Нагат,",
        "27": "його син — Еліав, його син — Єрогам, його син — Елкана, його син — Самуїл.",
        "28": "Сини Самуїла: первісток Йоїл, другий — Авіжа.",
        "29": "Нащадки Мерарі: Маглі, його син, Либні, його син, Шимей, його син, Узза, його син,",
        "30": "Шимеа, його син, Хаґґія, його син, Асая, його син.",
        "31": "Ось ті, кого Давид призначив відповідальними за спів перед Господом, після того як постійним місцем ковчега став Єрусалим.",
        "32": "Вони керували співами перед наметом, де збиралися прочани, аж доки Соломон не збудував храм Господа в Єрусалимі. Вони несли службу за встановленим статутом.",
        "33": "Ось імена тих, хто служив, та їхніх нащадків: сини Когатіїв: Геман-співець, син Йоїла, сина Самуїла,",
        "34": "сина Елкани, сина Єрогама, сина Еліела, сина Тоа,",
        "35": "сина Зуфа, сина Елкани, сина Магата, сина Амасая,",
        "36": "сина Елкани, сина Йоїла, сина Азарії, сина Софонії,",
        "37": "сина Тагата, сина Ассира, сина Евіасафа, сина Кори,",
        "38": "сина Іцгара, сина Когата, сина Левія, сина Ізраїля.",
        "39": "Праворуч від Гемана стояв брат Асаф, син Верекії, сина Шимеа,",
        "40": "сина Михаїла, сина Ваасеї, сина Малкії,",
        "41": "сина Етні, сина Зери, сина Адаї,",
        "42": "сина Етана, сина Зимма, сина Шимея,",
        "43": "сина Ягата, сина Ґершона, сина Левія.",
        "44": "Ліворуч від нього стояли їхні брати сини Мерарі, які були родичами Гемана та Асафа: Етан, син Киші, сина Авдія, сина Маллуха,",
        "45": "сина Гашавії, сина Амазії, сина Гилкії,",
        "46": "сина Амзі, сина Вані, сина Шемера,",
        "47": "сина Маглі, сина Муші, сина Мерарі, сина Левія.",
        "48": "Їхні родичі левити були призначені виконувати різні роботи в храмі Господньому.",
        "49": "І тільки Аарон та його нащадки обслуговували жертвопринесення на вівтарі, де спалювали запашне куріння та вівтар, на якому приносили приємні пахощі. Вони проводили різні обряди в Святеє Святих, а також обряди очищення ізраїльтян від гріхів згідно з усіма настановами, які давав Мойсей, слуга Господа.",
        "50": "А це нащадки Аарона: його син Елеазар, його син Фінегас, його син Авішуа,",
        "51": "його син Вуккі, його син Уззі, його син Зарахія,",
        "52": "його син Мерайот, його син Амарія, його син Агітув,",
        "53": "його син Задок, його син Агімааз.",
        "54": "Такими були їхні місця поселення. Нащадкам Аарона з родини когатіїв (за жеребом їхній наділ землі був першим)",
        "55": "дістався Хеврон, що на землі юдейській, з прилеглими пасовиськами.",
        "56": "Але поля, що далі від міста і довколишні села дісталися Калеву, сину Єфунне.",
        "57": "Нащадкам Аарона було віддано міста-схованки: Хеврон, Ливна з пасовиськами, Яттір, Ештемоа з пасовиськами,",
        "58": "Гілен із пасовиськами, Девір з пасовиськами,",
        "59": "Ашан із пасовиськами, Ютта з пасовиськами, Бет-Шемеш із пасовиськами.",
        "60": "А від коліна Веніаминового вони дістали Ґівеон із пасовиськами, Ґеву з пасовиськами, Алемет із пасовиськами, Анатот із пасовиськами. Всього їхньому коліну дісталося тринадцять міст.",
        "61": "Решті нащадків Когата дісталися за жеребом від колін Ефраїма і Дана та від половини коліна Манассії десять міст.",
        "62": "А нащадкам Ґершона, роду за родом, дісталося тринадцять міст від колін Іссаха́ра, Ашера, Нафталі та половини родини Манассії, що у Башані.",
        "63": "Синам Мерарі, роду за родом, за жеребом дісталися дванадцять міст від колін Рувима, Ґада й Завулона.",
        "64": "Отож ізраїльтяни віддали левитам ці міста з довколишніми пасовиськами.",
        "65": "І віддали вони ці міста за жеребом від колін Юди, Симеона та Веніамина, чиї імена були згадані.",
        "66": "Деяким колінам нащадків Когата дісталися міста від коліна Ефраїма.",
        "67": "Їм віддали міста-схованки: Сихем із пасовиськами, що в Ефраїмових горах, Ґезер із пасовиськами,",
        "68": "Йокмеам із пасовиськами, Бет-Горон із пасовиськами,",
        "69": "Айжалон із пасовиськами та Ґат-Риммон із пасовиськами.",
        "70": "А від половини коліна Манассії віддали місто Анер із пасовиськами та Вілеам із пасовиськами були віддані решті родин Когата.",
        "71": "Нащадкам Ґершона було виділено: від родів половини коліна Манассії Ґолан у Башані з пасовиськами та Аштарот із пасовиськами;",
        "72": "від родин коліна Іссаха́ра: Кедеш із пасовиськами, Даберат із пасовиськами,",
        "73": "Рамот із пасовиськами та Анем із пасовиськами;",
        "74": "від родин коліна Ашера: Машал із пасовиськами, Авдон із пасовиськами,",
        "75": "Гукок із пасовиськами та Регов із пасовиськами;",
        "76": "від родин коліна Нафталі: Кедеш у Ґалилеї з пасовиськами, Хаммон із пасовиськами та Киріатаїм.",
        "77": "Нащадкам Мерарі (решті Левитів) дісталися від коліна Завулона: Йокнеам, Карта, Ріммоно та Тавор із їхніми пасовиськами.",
        "78": "А на іншому березі ріки Йордан, навпроти Єрихона, на схід від Йордану, від коліна Рувима вони дістали: Везер, що в пустелі, з довколишніми пасовиська, Ягзу з пасовиськами,",
        "79": "Кедемот із пасовиськами та Мефаат із пасовиськами.",
        "80": "Від коліна Ґада: Рамот-Ґілеад з пасовиськами, Маганаїм із пасовиськами,",
        "81": "Хешбон із пасовиськами та Язер із пасовиськами."
    },
    "7": {
        "1": "Сини Іссаха́ра: Тола, Пуа, Яшув та Шимрон — усього четверо.",
        "2": "Сини Толи: Уззі, Рефая, Єріел, Ягмай, Івшам та Самуїл. Вони були головами родин Толи, хоробрі воїни свого покоління. За часів Давида їх було двадцять дві тисячі шістсот чоловік.",
        "3": "Сини Уззі: Ізрагія, та сини Ізрагії: Михаїл, Овдій, Йоїл та Ішия — всього п’ятеро, і всі були вождями.",
        "4": "Та крім них, згідно з родоводами їхніх батьківських родів, було тридцять шість тисяч воїнів, оскільки мали вони багато жінок та дітей.",
        "5": "Згідно з родоводами, всіх керевників з коліна Іссаха́ра, які були хоробрими воїнами, було вісімдесят сім тисяч.",
        "6": "Сини Веніамина: Бела, Векер та Єдіаел — усього троє.",
        "7": "Сини Бели: Езвон, Уззі, Уззіел, Єримот та Ірі — п’ятеро, всі голови родів і хоробрі воїни. Згідно з родоводом їх було двадцять дві тисячі тридцять чотири чоловіки.",
        "8": "Сини Векера: Земіра, Йоаш, Еліезер, Еліоенай, Омрі, Єремот, Авіжа, Анатот і Алемет. Усі вони були синами Векера.",
        "9": "Згідно з їхніми родоводами, вождів родів та хоробрих воїнів було двадцять дві тисячі двісті чоловік.",
        "10": "Сином Єдіаела був Вілхан. Сини Вілхана: Єуш, Веніамин, Егуд, Кенаана, Зетан, Таршиш та Агішагар.",
        "11": "Усі вони були нащадками Єдіаела, вождями своїх родів, хоробрими воїнами. Сімнадцять тисяч двісті були готові стати до бою.",
        "12": "А Шуппим та Хуппим були синами Ірі. Хушим був сином Аера.",
        "13": "Сини Нафталі: Ягзеел, Ґуні, Єзер та Шаллум. Це були сини Вілхи.",
        "14": "Сини Манассії: Азріел, якого народила наложниця-арамійка. Вона народила й Макіра, батька Ґілеада.",
        "15": "Макір узяв дружину з хуппитів та шуппимів. Сестру Макіра звали Маака. Ім’я другого сина було Зелофехад. Зелофехад мав тільки дочок.",
        "16": "Маака, дружина Макіра, народила сина й назвала його Переш. Ім’я брата його було Шереш, а синами Шереша були Улам та Ракем.",
        "17": "Сином Улама був Ведан. Оце сини Ґілеада, сина Макіра, сина Манассії,",
        "18": "а його сестра Гаммолекет народила Ішхода, Авіезера та Махлу.",
        "19": "Синами Шеміди були Агіан, Сихем, Лікі та Аніам.",
        "20": "Сини Ефраїма: Шутела, а його сином був Веред, а його сином був Тагат, а його сином був Елеада,",
        "21": "а його сином був Тагат, а його сином був Завад, а його синами були Шутела, Езер і Елеад. Люди з Ґата, що народилися на цій землі, вбили Езера та Елеада за те, що вони намірилися вкрасти їхню худобу.",
        "22": "Їхній батько Ефраїм оплакував їх багато днів, і його родичі приходили втішати його.",
        "23": "Тоді він увійшов до своєї дружини, вона зачала й народила сина, і назвав він його Верією — через те зло, що скоїлося в його родині.",
        "24": "У Ефраїма була дочка Шеера, і вона збудувала Нижній Бет-Горон і Верхній Бет-Горон та Уззен-Шееру.",
        "25": "І Рефа його син, Решеф — його син, Тела — його син, Таган — його син,",
        "26": "Ладан — його син, Аммігуд — його син, Елішама — його син,",
        "27": "Навин — його син, Ісус — його син.",
        "28": "Їхньою власністю й осідком були Бетел із довколишніми селами, Нааран на сході, Ґезер на заході з довколишніми селами, Сихем з довколишніми селами — аж до Айї з його селами,",
        "29": "а на межі з коліном Манассії — Бет-Шеан з довколишніми селами, Таанах із довколишніми селами, Меґіддо з довколишніми селами й Дор із довколишніми селами. Отут жили нащадки Йосипа, сина Ізраїля.",
        "30": "Сини Ашера: Імна, Ішва, Ішві, Верія і їхня сестра Сера.",
        "31": "Сини Верії: Хевер і Малкіел. Малкіел був батьком Вирзаїта.",
        "32": "Хевер став батьком Яфлета, Шомера, Готама та їхньої сестри Шуа.",
        "33": "Сини Яфлета: Пасах, Вімгал та Ашват. Це були сини Яфлета.",
        "34": "Сини Шомера: Агі, Роґа, Єгувва та Арам.",
        "35": "Сини Гелема, Шомерового брата: Зофа, Імна, Шелеш і Амал.",
        "36": "Сини Зофи: Суа, Гарнефер, Шуал, Вері, Імра,",
        "37": "Везер, Год, Шамма, Шилша, Ітран і Веера.",
        "38": "Сини Єтера: Єфунне, Піспа й Ара.",
        "39": "Сини Улли: Ара, Ганніел та Ризія.",
        "40": "Всі вони були нащадками Ашера, вождями родів, обранцями, хоробрими воїнами й вождями. Всього чоловіків, готових виступити до бою, згідно з літописами родоводів, було двадцять шість тисяч."
    },
    "8": {
        "1": "Веніамин став батьком Бели, свого первістка, другим був Ашбел, третім — Агара,",
        "2": "четвертим Нога, п’ятим Рафа.",
        "3": "Бела мав синів: Аддара, Ґеру, Авігуд,",
        "4": "Авішуй, Нааман, Агоа,",
        "5": "Ґера, Шефуфана та Гурама.",
        "6": "Ось сини Егуда (вони були головами родин, що мешкали в Ґеві й були переселені до Манагата):",
        "7": "Нааман, Агіжа та Ґера. Ґера переселив їх і став батьком Уззи та Агігуда.",
        "8": "Шагараїм мав синів у землі моавській після розлучення зі своїми дружинами Хушим та Ваарою.",
        "9": "Він мав синів від своєї дружини Ходеш: Йовава, Зивія, Мешу, Малкама,",
        "10": "Єуза, Сакію та Мирма. Вони були його синами й головами родин.",
        "11": "А від Хушим Шагараїм мав синів Авітува та Елпаала.",
        "12": "Сини Елпаала: Евер, Мишам та Шемед. Саме він збудував Оно і Лод із довколишніми селами.",
        "13": "Верія і Шема були головами родин, що мешкали в Айжалоні. Вони вигнали жителів Ґата.",
        "14": "Їхніми братами були Шашак і Єремот.",
        "15": "Зевадія, Арад, Едер,",
        "16": "Михаїл, Ішпа та Йога були синами Верії.",
        "17": "Зевадія, Мешуллам, Гіцкі, Хевер,",
        "18": "Ішмерай, Ізлія та Йовав були синами Елпаала.",
        "19": "Яким, Зикрі, Завдій,",
        "20": "Еліенай, Зіллетай, Еліел,",
        "21": "Адая, Верая та Шимрат були синами Шимея.",
        "22": "Ішпан, Евер, Еліел,",
        "23": "Авдон, Зикрі, Ганан,",
        "24": "Хананія, Елам, Антотія,",
        "25": "Іфдея та Пенуел були синами Шашака.",
        "26": "Шамшерай, Шегарія, Аталія,",
        "27": "Яарешія, Ілля та Зикрі були синами Єрогама.",
        "28": "Були вони головами родів, згідно з родоводами, та вождями. Жили вони в Єрусалимі.",
        "29": "У місті Ґівеоні жив Єєл, батько Ґівеона. Його дружину звали Маака.",
        "30": "Авдон був його первістком, та інші сини були: Зур, Кіш, Ваал, Нер, Надав,",
        "31": "Ґедор, Агіо, Зекер і Міклот.",
        "32": "Міклот став батьком Шимеа. Вони також мешкали разом зі своїми родичами в Єрусалимі.",
        "33": "Нер став батьком Кіша. Кіш став батьком Саула. Саул став батьком Йонатана, Малкі-Шуа, Авінадава та Еш-Ваала.",
        "34": "Йонатановим сином був Мерів-Ваал. Мерів-Ваал став батьком Михея.",
        "35": "Сини Михея: Пифон, Мелех, Тареа і Агаз.",
        "36": "Агаз став батьком Єгодди. Єгодда став батьком Алемета, Азмавета і Зимрі. Зимрі став батьком Мози.",
        "37": "Моза став батьком Вінеа. Рафа був сином Вінеа, Елеаза був сином Рафага, Азел був сином Елеаза.",
        "38": "Азел мав шістьох синів, ось їхні імена: Азрікам, Бокеру, Ізмаїл, Шеарія, Овдій та Ганан — усі вони були синами Азела.",
        "39": "Сини Азелового брата Ешека: Улам, його первісток, Єуш — другий, та Еліфелет — третій.",
        "40": "Уламові сини були відважними воїнами та лучниками, вони мали багато синів і онуків — сто п’ятдесят чоловік. Всі вони були з коліна Веніаминового."
    },
    "9": {
        "1": "Отож усі ізраїльтяни були записані в родоводи й зареєстровані в Книзі Царів Ізраїлю. Людей Юдеї були вигнано до Вавилона в заслання за їхню невірність.",
        "2": "Першими, хто знову оселився на своїх землях та в своїх містах, були ізраїльтяни, священики, левити та служителі храму.",
        "3": "А в Єрусалимі жили дехто з синів Юди, Веніамина, Ефраїма та Манассії:",
        "4": "Утай, син Аммігуда, сина Омрі, сина Імрі, сина Вані з нащадків Переза, сина Юди.",
        "5": "А з шилонійців — Асая, первісток, та його сини.",
        "6": "Із синів Зери: Єуел та їхні родичі, всього — шістсот дев’яносто чоловік.",
        "7": "З синів Веніамина: Саллу, син Мешуллама, сина Годавія, сина Гассенуа;",
        "8": "Івнея, син Єрогама; Ела, син Уззі, сина Мікрі; Мешуллам, син Шефатії, сина Реуела, сина Івнії;",
        "9": "та їхні брати, згідно з родоводом, — всього дев’ятсот п’ятдесят шість чоловік. Всі вони були вождями своїх родів.",
        "10": "І зі священиків: Єдая, Єгоярив, Якин,",
        "11": "Азарія, син Гилкії, сина Мешуллама, сина Задока, сина Мерайота, сина Агітува, управителя храму Божого;",
        "12": "Адая, син Єрогама, сина Пашхура, сина Малкії; Маасай, син Адіела, сина Язери, сина Мешуллама, сина Мешиллеміта, сина Іммера;",
        "13": "і їхні брати, вожді своїх родів, усього тисяча сімсот шістдесят чоловік, вправних у службі в Божому храмі.",
        "14": "І з левитів: Шемая, син Гашува, сина Азрікама, сина Гашавії, з нащадків Мерарі;",
        "15": "і Вакваккар, Гереш, Ґалал і Маттанія, син Михея, сина Зикрі, сина Асафа;",
        "16": "і Овдій, син Шамаї, сина Ґалала, сина Єдутуна, та Верекія, син Аси, сина Елкани, які жили по селах нетофатійських.",
        "17": "І охоронці брами: Шаллум, Аккув, Талмон, Агіман та їхні брати. Брат Шаллум був їхнім старшим.",
        "18": "Раніше вони охороняли східну Царську браму. Це були охоронці брами в таборі левитів.",
        "19": "Шаллум, син Коре, сина Евіасафа, сина Кори, і його родичі, кораїти, відповідальні за охорону при вході в намет, так само, як їхні пращури, охороняли вхід, були відповідальні за Оселю Господню.",
        "20": "Фінегас, син Елеазара, раніше головував над ними. Господь був із ним.",
        "21": "Захарія, син Мешелемії, був охоронцем брами при вході до намету зібрання.",
        "22": "Усіх призначених охоронцями брам налічувалося двісті дванадцять чоловік. Їх було занесено до родоводів їхніх поселень. Давид і провидець Самуїл призначили їх, бо вони користувалися довірою.",
        "23": "Отож вони та їхні нащадки були охоронцями брами Оселі Господньої — Його намету.",
        "24": "Охоронці брами стояли з чотирьох сторін: зі сходу, заходу, півночі та півдня.",
        "25": "А родичі з їхніх поселень мали приходити час від часу на сім днів, аби допомагати їм.",
        "26": "А чотири головні охоронці брами були на службі постійно. То були левити, й відповідали вони за покої та скарбницю храму Господнього.",
        "27": "Вони ночували біля храму Господнього. Бо їхній обов’язок був сторожити його й щоранку відчиняти.",
        "28": "Дехто з них відповідав за посуд, який використовувався під час служби в храмі. Отож вони мали перерахувати його, коли вносили й виносили.",
        "29": "Інші відповідали за обладнання й усе священне начиння та за відбірне борошно, вино, оливу, запашне куріння й мирро.",
        "30": "І було ще кілька синів священиків, які мали змішувати пахощі для мирра.",
        "31": "А Маттитія, один з левитів, первісток Шаллума-кораїта, відповідав за приготування опрісноків.",
        "32": "Кілька їхніх родичів когатіїв відповідали за виготовлення святих хлібців щосуботи.",
        "33": "А це співці, голови сімей левитів. Вони перебували в покоях храму й працювали день і ніч, інших обов’язків вони не мали.",
        "34": "Вони були головами родин левитів, як зазначено в родоводах. Жили вони в Єрусалимі.",
        "35": "У місті Ґівеоні жив Єєл, батько Ґівеона. Його дружину звали Маака.",
        "36": "Авдон був його первістком, та інші сини були: Зур, Кіш, Ваал, Нер, Надав,",
        "37": "Ґедор, Агіо, Захарія і Міклот.",
        "38": "Міклот став батьком Шимеама. Вони також мешкали разом зі своїми родичами в Єрусалимі.",
        "39": "Нер став батьком Кіша. Кіш став батьком Саула. Саул став батьком Йонатана, Малкі-Шуа, Авінадава та Еш-Ваала.",
        "40": "Йонатановим сином був Мерів-Ваал, а Мерів-Ваал став батьком Михея.",
        "41": "Сини Михея: Пифон, Мелех, Тагреа й Агаз.",
        "42": "Агаз став батьком Яди, Яда став батьком Алемета, Азмавета й Зимрі. Зимрі став батьком Мози.",
        "43": "Моза став батьком Вінеа. А його сином був Рефая, сином Рефаї був Елеаза, сином Елеази був Азел.",
        "44": "Азел мав шістьох синів, ось їхні імена: Азрікам, Бокеру, Ізмаїл, Шеарія, Овдій та Ганан — усі вони були синами Азела."
    },
    "10": {
        "1": "У війні з филистимлянами ізраїльтяни почали тікати, багато з них полягло на горі Ґілбоа.",
        "2": "Филистимляни переслідували Саула та його синів. Вони вбили Саулових синів: Йонатана, Авінадава та Малкі-Шуа.",
        "3": "Битва ставала дедалі тяжчою для Саула, і коли його наздогнали лучники, вони поранили його стрілами.",
        "4": "Отож Саул звернувся до свого зброєносця: «Дістань меч і заколи мене, інакше ці необрізані познущаються й позбиткуються з мене». Але його зброєносець відмовився, бо він був дуже нажаханий. Тоді Саул витягнув власного меча і впав на його вістря.",
        "5": "Коли зброєносець побачив, що Саул мертвий, він також упав на свій меч й помер.",
        "6": "Тож Саул помер, троє його синів і вся його родина померли разом з ним.",
        "7": "Коли ізраїльтяни, що жили в долині, побачили, що військо втекло, а Саул із синами помер, вони полишили свої міста й повтікали. Тоді прийшли филистимляни та оселилися там.",
        "8": "Наступного дня, коли филистимляни прийшли грабувати загиблих, вони знайшли тіла Саула та його синів на горі Ґілбоа.",
        "9": "Вони роздягли Саула, взяли його відтяту голову і озброєння й розіслали гінців по филистимських землях із доброю звісткою для своїх бовванів та людей.",
        "10": "Вони поклали його зброю у храмі своїх богів, а череп його повісили у храмі Даґона.",
        "11": "Коли усі люди в Явеш-Ґілеаді дізналися про все, що филистимляни зробили з Саулом,",
        "12": "тоді усі хоробрі чоловіки пішли й забрали тіла Саула та його синів і принесли назад у Явеш. Потім вони поховали їхні останки під дубом у Явеші і постилися протягом семи днів.",
        "13": "Саул помер через свою невірність Господу, бо не дотримувався Господніх заповідей. І за те, що за порадою він звертався не до Господа, а до ворожки.",
        "14": "Отож Господь і вбив його і віддав царство Давидові, синові Єссея."
    },
    "11": {
        "1": "Тоді весь Ізраїль зібрався до Давида в Хеврон, і сказали люди: «Поглянь-но на нас! Ми твоя плоть і кров!",
        "2": "Навіть раніше, коли нами правив Саул, саме ти вів нас, ізраїльтян, у бій». Господь Бог твій пообіцяв тобі: «Ти пастимеш Мій народ ізраїльський і станеш його правителем».",
        "3": "Усі старійшини Ізраїлю прийшли до царя в Хеврон, де Давид уклав з ними угоду перед Господом. І помазали вони Давида царем Ізраїлю, як наказав їм Господь через Самуїла.",
        "4": "Давид і всі ізраїльтяни пішли до Єрусалима, тобто Євуса, де мешкали євусити, які там мешкали.",
        "5": "Жителі Євуса сказали Давиду: «Ти ніколи не ввійдеш у місто». Однак Давид захопив укріплення Сіон, яке стало містом Давида.",
        "6": "Давид сказав: «Перший, хто піде в атаку на євуситів, стане вождем і князем». І Йоав, син Зеруї, пішов перший у бій, отож він і став вождем.",
        "7": "Потім Давид оселився в тій фортеці, тому й має вона назву місто Давидове.",
        "8": "Він збудував місто з усіх боків: від Мілло і аж ген довкола, а Йоав відновив решту міста.",
        "9": "Давид ставав дедалі могутнішим, і Господь Всемогутній був з ним.",
        "10": "Ось командири Давидових воїнів, хто потужно підтримував його царювання разом і з усім Ізраїлем зробив його царем, згідно зі словом Господа щодо Ізраїлю.",
        "11": "Ось список могутніх воїнів Давидових: Яшовеам-хакмонієць, який був найголовнішим із трьох. Він списом убив триста чоловік в одній битві.",
        "12": "Наступним був Елеазар, син Додая, агогієць, один із трьох могутніх воїнів.",
        "13": "Він був разом із Давидом у Пас-Даммимі, коли филистимляни збиралися на битву. Частина поля була засіяна ячменем. Коли ізраїльтяни почали тікати від филистимлян,",
        "14": "аж Елеазар та його люди встали посеред поля й захистили його і розбили филистимлян. Того дня Господь дарував їм велику перемогу.",
        "15": "Троє командирів тридцяти воїнів пробралися до Давида, який переховувався в печері у скелі Адуллам, бо филистимське військо розташувалося в долині Рефаїм.",
        "16": "У той час Давид був у фортеці, а филистимські воїни знаходилися у Віфлеємі.",
        "17": "Давида мучила спрага, і він сказав: «От якби хтось приніс мені води напитися з Віфлеємської криниці, що біля брами».",
        "18": "Тоді ті троє прорвали кордон филистимлян, набрали води з Віфлеємської криниці, що біля брами, й принесли Давидові. Але він відмовився пити ту воду і вилив її як пожертву Господу.",
        "19": "«Хай буду я проклятий Богом, якщо я вип’ю цю воду, — сказав Давид. — Чи можу я пити кров людей цих? Бо ж вони ризикували своїм життям, аби принести її». Отож Давид нізащо не погодився випити ту воду. Ось такі були подвиги цих трьох героїв.",
        "20": "Авішай, брат Йоава, був командиром трійок. Він зі списом вийшов проти трьохсот чоловік і вбив їх. Тож ім’я його стало таким же славетним, як імена тих трьох героїв.",
        "21": "Авішая шанували ще більше, ніж тих трьох, адже він став їхнім командиром, хоч він і не належав до них.",
        "22": "Беная, син Єгояди з Кавзеела, був хоробрим воїном, який здійснив багато видатних подвигів. Він убив двох найкращих моавських воїнів, а ще одного сніжного дня він спустився в яму і забив там лева.",
        "23": "Він також убив єгиптянина, який був п’ять ліктів заввишки. Хоч в руках у єгиптянина був спис завдовжки з ткацький вал, Беная виступив проти нього лише з дубцем. Беная вихопив списа з рук єгиптянина і вбив того його ж списом.",
        "24": "Беная, син Єгояди, зробив багато подібних подвигів і став славетним, як і ті три герої.",
        "25": "Його шанували більше, ніж будь-кого з тридцяти воїнів особливих підрозділів, але до трійці він все ж таки не входив.: Давид призначив його командиром своїх охоронців.",
        "26": "Відважними воїнами були: Асагел, брат Йоава, Елханан, син Додая з Віфлеєма,",
        "27": "Шаммот хародський, Гелез пелонійський,",
        "28": "Іра, син Іккеша з Текоа, Авіезер з Анатота,",
        "29": "Сиввекай хушійський, Ілай агогійський,",
        "30": "Магарай з Нетофи, Гелед, син Баани з Нетофи,",
        "31": "Ітай, син Ривая з Ґівеа Веніаминового, Беная піратонський,",
        "32": "Гурай з равинів Ґааша, Авіел арватський,",
        "33": "Азмавет вагарумійський, Еліава шаалвонійський,",
        "34": "Гашем ґізонійський, Йонатан, син Шаґія гарарійського,",
        "35": "Агіам, син Сакара гарарійського, Еліфал, син Ура,",
        "36": "Хефер мекератський, Агіжа пелонійський,",
        "37": "Хезро кармелійський, Наарай, син Езвая,",
        "38": "Йоїл, брат Натана, Мивар, син Хаґрі,",
        "39": "Зелек аммонійський, Нагарай з Беерота (зброєносець Йоава, сина Зеруї),",
        "40": "Іра ітрійський, Ґарев ітрійський,",
        "41": "Урія-хиттит, Завад син Ахлая,",
        "42": "Адіна, син Шици, рувимця (вождя рувимців, і з ним іще тридцятеро).",
        "43": "Ганан, син Мааки, Йошафат митнійський,",
        "44": "Уззія аштератійський, Шама та Єєл, сини Готама ароерського,",
        "45": "Єдіаел, син Шимрі, та його брат Йога тизрійський,",
        "46": "Еліел магавійський, Єривай та Йошавія, сини Елнаама, Ітма моавський,",
        "47": "Еліел, Овед та Яасіел мезоваїтський."
    },
    "12": {
        "1": "Ось мужі, що прийшли до Давида у Зиклаґ, де він тоді все ще переховувався від Саула, сина Кіша. Вони були серед воїнів, що допомагали йому в бою.",
        "2": "Були вони лучниками і вміли добре стріляти з лука та влучно кидати каміння як правою, так і лівою рукою. З Саулових братів, з коліна Веніамина:",
        "3": "Агіезер, голова серед них, та Йоаш, сини Шемаа з Ґівеа; Єзіел та Пелет, сини Азмавета, Верака, Єгу з Анатота,",
        "4": "Ішмая з Ґівеона (один з тридцяти і їхній командир), Єремія, Ягазіел, Йоханан і Йозавад гедеретський,",
        "5": "Елузай, Єримот, Веалія, Шемарія та Шефатія з Гарифи;",
        "6": "Елкана, Ішия, Азарел, Йоезер та кораїт Яшовеам;",
        "7": "Йоела та Зевадія, сини Єрогама з Ґедора.",
        "8": "З синів Ґадових пристали до Давида, коли він переховувався в пустелі, мужні воїни, треновані для бою, які справно володіли щитом та списом. Вони були люті, як леви, і швидкі, як гірські сарни.",
        "9": "Перший був Езер, другий — Овдій, третій — Еліав,",
        "10": "четвертий — Мишаманна, п’ятий — Єремія,",
        "11": "шостий — Аттай, сьомий — Еліел,",
        "12": "восьмий — Йоханан, дев’ятий — Елзавад,",
        "13": "десятий — Єремія, одинадцятий — Макваннай.",
        "14": "Ці гадії були начальниками війська. Слабкіші загони цього війська перемагали сотню ворогів, а найбільш досвідчені — тисячу.",
        "15": "Саме ці мужі перейшли ріку Йордан у перший місяць, під час повені й порозганяли всіх, хто жив у долинах на сході та заході.",
        "16": "Дехто з людей Веніамина та Юди також прийшов до Давида у схованку.",
        "17": "Давид вийшов їм назустріч і сказав: «Якщо ви прийшли з миром до мене, щоб допомогти, то я буду вельми радий приєднати вас. Але якщо ви прийшли, щоб видати мене ворогу, то хоч я й чистий від неправедних вчинків, але нехай тоді Бог ваших пращурів побачить це й покарає вас».",
        "18": "Тоді дух зійшов на Амасая, що очолював загін тридцяти, і сказав він: «Ми з тобою, Давиде, на твоєму боці, сине Єссея! Мир та успіх тобі! Мир тим, хто з тобою, бо Бог допомагає тобі!» Отож Давид радо їх прийняв і призначив командирами над своїми підрозділами.",
        "19": "Дехто з людей Манассії також пристали до Давида, коли пішов він з филистимлянами проти Саула, але Давид не допомагав филистимлянам, бо правителі филистимські, порадившись між собою, відіслали його, кажучи: «Він перейде до свого володаря Саула, і це коштуватиме нам голів».",
        "20": "Коли він прийшов у Зиклаґ, то від Манассії перейшли на його бік: Аднах, Йозавад, Єдіаел, Михаїл, Язавад, Елігу та Зіллетай — воєначальники над тисячами Манассієвими.",
        "21": "І вони допомагали Давиду битися з ворожими загонами, бо всі вони були відважні воїни і стали воєначальниками і в цьому війську.",
        "22": "Отож день у день додавалося людей, що приходили до Давида на підмогу, аж стало військо могутнім, як військо Бога.",
        "23": "Ось чисельність військових загонів, споряджених до бою, що прийшли до Давида в Хеврон, аби царство Саула передати Давиду, як наказав Господь:",
        "24": "людей Юди, озброєних щитами та списами, було шість тисяч вісімсот чоловік, споряджених до бою;",
        "25": "людей Симеона — сім тисяч сто хоробрих воїнів;",
        "26": "людей Левія — чотири тисячі шістсот,",
        "27": "а ще Єгояда, вождь роду Аарона, а з ним три тисячі сімсот воїнів,",
        "28": "і Задок, молодий воїн, з двадцятьма двома командирами з його родини,",
        "29": "від людей Веніаминових, Саулових братів, три тисячі чоловік, які доти були віддані Саулу,",
        "30": "від людей Ефраїма — двадцять тисяч вісімсот хоробрих воїнів, славних у своїх батьківських родах;",
        "31": "від половини коліна Манассії — вісімнадцять тисяч, призначених поіменно піти й зробити Давида царем,",
        "32": "від людей Іссаха́ра, які розуміли часи і знали, що Ізраїлю належить робити, — двісті мудрих лідерів, і вони головували над усіма своїми родичами, котрі прийшли разом з ними,",
        "33": "від людей Завулона, тренованих для служби, готових до бою, озброєних усілякою зброєю, — п’ятдесят тисяч чоловік, що прийшли, як один,",
        "34": "від людей Нафталі — тисяча командирів, а з ними тридцять сім тисяч воїнів зі списами та щитами,",
        "35": "від людей Дана — двадцять вісім тисяч шістсот воїнів, озброєних на битву,",
        "36": "від людей Ашера — сорок тисяч тренованих воїнів, озброєних до бою.",
        "37": "З іншого берега Йордану, від рувимців, ґадіїв та половини коліна Манассії прибуло сто двадцять тисяч воїнів, озброєних різноманітною зброєю.",
        "38": "Усі ці воїни, зібрані у військові підрозділи, прийшли до Хеврона з одностайним наміром настановити Давида царем над усім Ізраїлем. Решта ізраїльтян також одностайно прагли настановити Давида царем.",
        "39": "Вони провели три дні там з Давидом; вони їли й пили, оскільки родичі забезпечили їх усім.",
        "40": "А також їхні сусіди, аж від Іссахаа, Завулона та Нафталі, приходили й привозили їжу на ослах, верблюдах, мулах та биках. Вони поставили велику кількість борошна, фіґових тістечок, вина й оливи, бичків та багато овець, бо була велика радість в Ізраїлі."
    },
    "13": {
        "1": "Давид радився з воєначальниками тисяч і сотень, з кожним із них.",
        "2": "Давид звернувся до всього зібрання Ізраїлю: «Якщо на те ваша згода та воля Господа нашого Бога, то давайте розішлемо послання в усі усюди, де є решта наших братів, в усі куточки Ізраїлю, а також священикам та левитам у міста з прилеглими пасовиськами, щоб могли вони приєднатися до нас.",
        "3": "А потім давайте повернемо ковчег Бога нашого, бо не зверталися ми до Нього за часів правління Саула».",
        "4": "Усе зібрання погодилося зробити так, бо це слово сподобалося всім людям.",
        "5": "Отож Давид зібрав усіх ізраїльтян від річки Шихор у Єгипті до Лебо-Гамата, щоб перенести ковчег Божий з Киріат-Єарима.",
        "6": "І пішов Давид з усіма ізраїльтянами до юдейської Ваали, тобто Киріат-Єарима, щоб узяти звідти ковчег Господа Бога, Який сидіть на троні над Херувимами. Ковчег було названо Його іменем.",
        "7": "Вони вивезли ковчег Божий з дому Авінадава на новому візку, а Узза та Агіо правили тим візком.",
        "8": "Давид і всі ізраїльтяни щиро веселилися перед Богом, співали пісні, грали на арфах, лірах, бубнах, цимбалах та сурмах.",
        "9": "Коли вони підійшли до Кидонового току і Узза притримав рукою ковчег, бо воли спіткнулися.",
        "10": "Господь дуже розгнівався на Уззу і вбив його, бо той торкнувся ковчега Господа. Тож Узза відразу ж помер перед Богом.",
        "11": "Давид дуже розлютився через те, що Господній гнів вилився на Уззу, тому це місце й дотепер називається «Перез-Узза».",
        "12": "Того дня Давид злякався Бога і сказав: «Як же я можу забрати з собою ковчег Божий?»",
        "13": "Отож Давид не забрав ковчег з собою в місто Давида, а замість цього залишив його в оселі Овед-Едома ґіттійського.",
        "14": "Ковчег Бога залишався в родині Овед-Едома, в його домі, три місяці, й Господь благословив родину Овед-Едома і все, чим він володів."
    },
    "14": {
        "1": "Гірам, цар Тира, відіслав до Давида послів, а також передав деревину кедра, а ще вирядив каменярів та теслярів, щоб звести йому дім.",
        "2": "Давид зрозумів, що Господь затвердив його царем над Ізраїлем, і що Господь підніс його царство заради Свого народу ізраїльського.",
        "3": "Давид узяв ще більше дружин в Єрусалимі й мав ще більше синів та дочок.",
        "4": "Ось імена дітей, що народилися в Єрусалимі: Шаммуа, Шовав, Натан, Соломон,",
        "5": "Івгар, Елішуа, Елпелет,",
        "6": "Ноґа, Нефеґ, Яфія,",
        "7": "Елішама, Вееліада й Еліфелет.",
        "8": "Коли филистимляни прочули, що Давида настановлено царем Ізраїлю, вони вирушили на його пошуки. Давид довідався про це й вийшов їм назустріч.",
        "9": "Филистимляни прийшли й напали на долину Рефаїм.",
        "10": "Давид звернувся до Бога: «Чи йти мені в бій з филистимлянами? Чи віддаси Ти їх мені?» Господь йому на те відповів: «Виходь проти них, Я віддам їх у твої руки».",
        "11": "Тоді Давид із своїми воїнами підійшов до Ваал-Перазима й розбив їх там. Давид сказав: «Бог розбив моїх ворогів моєю рукою, як вода розбиває греблю». Ось чому це місце має назву Ваал-Перазим.",
        "12": "Филистимляни залишили там своїх бовванів, і Давид наказав спалити їх.",
        "13": "Филистимляни знову напали на долину.",
        "14": "Знову Давид звернувся до Бога за порадою, і Бог сказав йому: «Не йди просто на них, а обійди їх і напади на них від бальзамового гаю.",
        "15": "І як з верхівок дерев почуєш звуки кроків, то виходь до бою. Це означає, що Бог вийшов перед тобою, щоб розбити військо филистимлян».",
        "16": "Давид зробив так, як наказав йому Бог, і вони розгромили військо филистимлян на всьому шляху від Ґівеона до Ґезера.",
        "17": "Отож слава Давидова розліталася по всіх усюдах, і Господь нагнав страх перед Давидом на всі народи."
    },
    "15": {
        "1": "Давид збудував собі дім у місті Давидовім, приготував місце для ковчега Божого і встановив для нього намет.",
        "2": "Тоді Давид сказав: «Ніхто не може носити ковчег Божий, крім левитів, бо Господь вибрав їх носити ковчег Господній і служити йому повік».",
        "3": "Давид зібрав усіх ізраїльтян у Єрусалимі, щоб перенести ковчег Господній на приготовлене для нього місце.",
        "4": "Давид зібрав нащадків Аарона та левитів.",
        "5": "З нащадків Когата: Уріела, вождя, та сто двадцять його родичів.",
        "6": "З нащадків Мерарі: Асаю, вождя, та двісті двадцять його родичів.",
        "7": "З нащадків Ґершома: Йоїла, вождя, та сто тридцять його родичів.",
        "8": "З нащадків Елізафана: Шемаю, вождя, та двісті його родичів.",
        "9": "З нащадків Хеврона: Еліела, вождя, та вісімдесят його родичів.",
        "10": "З нащадків Уззіела: Аммінадава, вождя, та сто дванадцять його родичі.",
        "11": "Потім Давид покликав священиків Задока та Авіатара й левитів Уріела, Асаю, Йоїла, Шемаю, Еліела та Аммінадава,",
        "12": "і сказав їм: «Ви голови родин левитів, ви і ваші родичі мають очиститися, щоб принести ковчег Господа, Бога Ізраїлю, і встановити його на місці, що я приготував.",
        "13": "Господь Бог наш покарав нас минулого разу, бо вас не було з нами і ми не спитали Його належним чином».",
        "14": "Отож священики та левити очистилися, щоб нести ковчег Господа, Бога Ізраїлю.",
        "15": "І левити несли ковчег Божий на жердинах, на плечах, як наказував їм Мойсей, згідно зі словом Божим.",
        "16": "А ще Давид наказав головам левитів призначити з їхніх родичів співців, щоб співати радість і хвалу під звуки арф, лір та цимбалів.",
        "17": "Отож левити призначили Гемана, сина Йоїла, і його родичів Асафа, сина Верекії, а від їхніх родичів-мераріїв — Етана, син Кушая,",
        "18": "а ще помічників із їхніх родичів: Захарію, Яазіела, Шемірамота, Єгіела, Унні, Еліава, Бенаю, Маасею, Маттитію, Еліфелегу та Мікнею. А охоронцями при вході призначили Овед-Едома та Єєла.",
        "19": "Музики Геман, Асаф та Етан мали грати на бронзових цимбалах.",
        "20": "Захарія, Яазіел, Шемірамот, Єгіел, Унні, Еліав, Маасея та Беная мали грати на арфах, згідно з аламотом.",
        "21": "Маттитія, Еліфелегу, Мікнея, Овед-Едом, Єєл та Азазія мали грати на лірах, згідно з шеминітом.",
        "22": "Кенанія, керівник співців поміж левитами, мав керувати співами, бо він був визнаний митець.",
        "23": "Верекія та Елкана охороняли ковчег Господній.",
        "24": "Священики Шеванія, Йошафат, Нетанел, Амасай, Захарія, Беная та Еліезер мали сурмити в сурми перед ковчегом Божим. Овед-Едом та Єгія також мали охороняти ковчег Господній.",
        "25": "Давид, старійшини Ізраїлю та тисячні зібралися, щоб перенести ковчег Заповіту Господнього з оселі Овед-Едома з великою радістю.",
        "26": "І оскільки Бог допомагав левитам, які несли ковчег Заповіту Господнього, вони принесли в жертву сім бичків та сім баранів.",
        "27": "Давид і всі левити, які несли ковчег, і всі музики, й Кенанія, керівник співців, і співці були вбрані в тонкий полотняний одяг, а на Давидові був полотняний ефод.",
        "28": "Отож усі ізраїльтяни супроводжували ковчег Заповіту Господнього під радісні вигуки, звуки баранячих рогів, сурм, під звуки цимбалів, арф та лір.",
        "29": "Коли ковчег Заповіту Господнього заносили до міста Давида, Міхал, дочка Саула, визирнула у вікно й, побачивши Давида, який танцював і веселився, вона відразу відчула до нього зневагу."
    },
    "16": {
        "1": "Левити принесли ковчег Господа і поставили в наметі, який Давид спорудив для нього. І вони принесли жертву всеспалення та мирні жертви перед Богом.",
        "2-3": "Коли ж Давид скінчив приносити жертву всеспалення та мирні жертви, благословив він людей в ім’я Господа і кожному чоловіку та жінці Ізраїлю роздав по буханцю хліба, пирогу з фініками та в’язку родзинок.",
        "4": "Він призначив кількох левитів нести службу перед ковчегом Господа, щоб проголошувати подяки та хвали Господу, Богу Ізраїлю.",
        "5": "Асаф був головою, його першим помічником був Захарія, потім Яазіел, Шемірамот, Єгіел, Маттитія, Еліав, Беная, Овед-Едом та Єєл, які грали на арфах та лірах. Асаф грав на цимбалах.",
        "6": "Беная та Ягазіел, священики, мали сурмити в установлений час перед ковчегом Заповіту Господнього.",
        "7": "Отож того дня, Давид, як голова влаштував день дяки Господу і призначив Асафа та його родичів служити відправу дяки Господу.",
        "8": "Співайте дяку Господу, ім’я Його вславляйте, народам про Його діла сповіщайте!",
        "9": "Співайте Йому! Пісню хвали Йому співайте! Славте всі Його діла чудесні!",
        "10": "Пишайтеся Його святим ім’ям, хай щастя буде тим, хто Господа шукає.",
        "11": "Вірте в Господа та Його силу, хай Він постійно з вами буде.",
        "12-13": "Нащадки Ізраїлю, Божого слуги, обранця Якова сини і доньки, не забувайте тих чудес, що Бог творив, діла і рішення Його завжди носіть у серці.",
        "14": "Господь — наш Бог, і влада Його повсюди на землі.",
        "15": "У серці бережіть Його Угоду, що Він заповідав для тисяч поколінь прийдешніх.",
        "16": "Він з Авраамом уклав ту клятву, дав її Ісааку,",
        "17": "і Якову підтвердив Він Угоду вічну, Ізраїлю як вічний заповіт.",
        "18": "Господь сказав: «Я землю Ханаанську віддам вам у володіння».",
        "19": "Він так зробив, коли була їх купка мандрівників на тій землі,",
        "20": "як вони блукали від народу до народу, з одного царства до іншого.",
        "21": "Господь не дозволяв чинити зле їм, попереджаючи царів стосовно них:",
        "22": "«Не зачіпайте народ, що помазав Я, Моїм пророкам лиха ви не заподійте!»",
        "23": "Господу співай, уся земля! Щоденно проголошуй: «Господь рятує Свій народ!»",
        "24": "До всіх народів звістку донесіть про Його велич, про чудеса, що творить Він, скажіть усім.",
        "25": "Адже Господь великий, слави гідний, величніший Він за всіх богів.",
        "26": "Бо боги всі — лише боввани нікчемні; Господь єдиний небеса створив.",
        "27": "Навколо Нього — краса і велич, сила і радість в Його святому храмі.",
        "28": "Хвалу співайте, усі народи на землі, воздайте Господу славу й могутність!",
        "29": "Вшановуйте Його ім’я, приносьте жертви до Нього. Схиліться перед Господом у величі Його священній.",
        "30": "Вся земле, перед Ним тремти! Він Всесвіт збудував, міцний і непохитний.",
        "31": "Хай небеса радіють і втішається земля. Нехай звучить поміж народів: «Господь — наш цар!»",
        "32": "Нехай океан і все, що в ньому є, нуртує. Хай буде щастя ниві й парості на ній.",
        "33": "Тоді й дерева в лісі Господу радіти будуть, як прийде Він судити світ.",
        "34": "Дякуйте Господу за Його доброту, за справжню милість Його вічну!",
        "35": "І кажіть: «Врятуй нас, Боже, Спасителю наш, збери і порятуй від ворогів, щоб славить ми могли Твоє ім’я священне, і з гордістю розповідати про Твої діла славетні.",
        "36": "Благословенний є Господь наш Бог на всі віки!» Тоді всі люди воздали хвалу Господу і сказали: «Амінь!»",
        "37": "Давид залишив Асафа та його родичів перед ковчегом Заповіту Господнього, щоб вони постійно служили й виконували щоденні обов’язки перед ковчегом.",
        "38": "Також Давид залишив там Овед-Едома та його шістдесят вісім родичів. Овед-Едом, син Єдитуна, як і Госа, були залишені як охоронці брами.",
        "39": "Задок-священик та його брати-священики мали служити перед наметом Господа на узвишші Ґівеонському",
        "40": "й приносити постійні жертви всеспалення Господу вранці та ввечері на вівтарі всеспалення, згідно з тим, що написано в Законі Божому, який Він заповів Ізраїлю.",
        "41": "Разом з ними Геман, Єдутун та інші вибрані й поіменно призначені дякувати Господу «за вічну Його милість».",
        "42": "Геман з Єдутуном були відповідальні за сурми й цимбали для музикантів, інструменти для оспівування Господа, а сини Єдутуна відповідали за браму.",
        "43": "Потім усі люди розійшлися по домівках. І Давид повернувся додому, щоб благословити свою родину."
    },
    "17": {
        "1": "Коли Давид поселився в своєму палаці, він сказав пророку Натану: «Поглянь, я живу в прекрасному палаці, збудованому з кедру, а ковчег Заповіту Господнього залишається в наметі».",
        "2": "Натан відповів Давиду: «Роби, як тобі підказує серце, бо з тобою Бог».",
        "3": "Тієї ж самої ночі Натан почув слово Боже:",
        "4": "«Піди й скажи Моєму слузі Давиду про те, що наказує Господь: „Це не ти маєш будувати Мені оселю.",
        "5": "Я ще не жив у домі від того дня, як вивів Ізраїль з Єгипту, і по сьогодні. Я переходив від одного намету до другого, від однієї оселі до іншої.",
        "6": "І хоч би де ходив Я з ізраїльтянами, хіба ж Я сказав комусь із суддів ізраїльських, яким Я заповідав вести Мій народ: „Чому ви не збудували Мені оселю із кедру?”",
        "7": "Тепер скажи Моєму слузі Давиду: „Ось що наказує Господь Бог Всемогутній: „Я забрав тебе з пасовиська, де ти ходив за отарою, щоб ти правив Моїм народом ізраїльським.",
        "8": "Я був з тобою скрізь, хоч де б ти ходив: Я знищував усіх ворогів на твоєму шляху. Тепер Я звеличу твоє ім’я серед інших імен славетних людей на землі.",
        "9": "Я призначу місце для Мого народу ізраїльського й поселю його там, і житимуть там люди, і ніхто їх більше не турбуватиме. Нечестивці не будуть більше гнобити їх, як раніше,",
        "10": "з того часу, коли Я призначив суддів над ізраїльським народом. І Я підкорю всіх твоїх ворогів. Я кажу тобі, що Господь розбудує твій дім.",
        "11": "Коли прийде твій смертний час і відійдеш ти до пращурів своїх, Я призначу після тебе одного з синів твоїх і встановлю його царство.",
        "12": "Він і зведе Мені оселю, а Я навіки встановлю його престол.",
        "13": "Я стану його Батьком, а він буде Мені сином. Я не відступлюся від Своєї прихильності до нього так, як відступився Я від Саула, що правив до тебе.",
        "14": "Я поставлю його над домом Моїм і царством Моїм на віки вічні, його престол буде довічним”».",
        "15": "Отож Натан передав Давидові слово в слово все одкровення.",
        "16": "Тоді цар Давид зайшов до святого намету, сів перед Господом і мовив: «Хто я такий Тобі, мій Володарю, Господи? Чому Ти зробив мене й мій дім таким важливим?",
        "17": "Невже цього недостатньо було, на Твій погляд, Боже. Ти дав обіцянку щодо майбутнього для дому Твого слуги, Ти ставишся до мене як до поважної людини, о Господи Боже.",
        "18": "Що може Давид іще Тобі сказати, щоб Ти міг поважати слугу Свого? Ти Сам знаєш слугу Свого.",
        "19": "О Господи, заради слуги Свого й від щирого серця зробив Ти цю велику справу. Ти зробив ці великі діла відомими мені.",
        "20": "О Господи, ніхто не може зрівнятися з Тобою, немає Бога, крім Тебе, бо ми чули про все це на власні вуха.",
        "21": "Кого ще можна порівняти з Твоїм народом ізраїльським, кого Бог прийшов би й порятував від рабства як народ для Себе? Ім’я Своє звеличив Ти великими й славетними ділами, прогнав Ти народи, аби звільнити шлях Своєму народу й визволити його з рабства єгипетського.",
        "22": "Ти зробив народ Ізраїлю Своїм навіки, і Ти Сам, о Господи, став його Богом.",
        "23": "Відтепер, Господи, нехай обіцянка Твоя щодо слуги Твого та його дому зостанеться непорушною навічно, і вчини так, як Ти обіцяв.",
        "24": "Нехай це ствердиться, хай ім’я Твоє завжди звеличується! Тоді люди говоритимуть: „Господь Всемогутній є Богом Ізраїлю, ізраїльським Богом!” І нехай дім Давида, слуги Твого, встановлений буде перед Тобою.",
        "25": "Оскільки Ти, мій Боже, відкрив це мені, Своєму слузі, що збудуєш дім мій. Ось чому Твій слуга набрався сміливості, щоб скласти Тобі цю молитву.",
        "26": "Господи, Ти є Бог, і Ти дав обітницю такого великого діяння Своєму слузі.",
        "27": "Тож тепер зроби ласку й благослови дім Твого слуги, аби моя родина могла повік Тобі служити. Бо те, що Ти благословив, Господи, є благословенне повік»."
    },
    "18": {
        "1": "Згодом Давид переміг филистимлян і, підкоривши їх, він захопив місто Ґат і навколишні села, які належали филистимлянам.",
        "2": "Давид також переміг моавійців, які стали підданими Давида і сплачували йому данину.",
        "3": "Давид також підкорив Хададезера, який був царем Зови. Давид і його військо дійшли до самого Гамату, бо він намагався встановити свою владу у долині Євфрату.",
        "4": "Давид захопив тисячу колісниць, сім тисяч їздових та двадцять тисяч піхотинців. Він покалічив майже всіх коней, залишивши неушкодженими лише сотню коней, запряжених у колісниці.",
        "5": "Коли арамійці з Дамаска прийшли на допомогу царю Зови Хададазеру, Давид вбив двадцять дві тисячі арамійських воїнів.",
        "6": "Потім Давид настановив там надзірні воїнські гарнізони, і люди Арама стали Давидовими підданими й сплачували йому данину. І хоч куди б Давид ішов, Господь допомагав йому перемагати.",
        "7": "Давид відібрав золоті щити у слуг Хададезера і привіз їх до Єрусалима.",
        "8": "З Теви й Куна, міст що належали Хададезеру, Давид забрав велику кількість бронзи. Пізніше з тієї бронзи Соломон зробив бронзове Море, стовпи й бронзовий посуд.",
        "9": "Тоу, цар Гамата, почувши, що Давид розбив усе військо Хададезера,",
        "10": "послав свого сина Гадорама, щоб той зустрів Давида й привітав його з перемогою над Хададезером, який завжди воював з Тоу. З Гадорамом Тоу відіслав усілякі золоті, срібні й бронзові речі.",
        "11": "Цар Давид присвятив ці підношення Господу, так само, як зробив він зі сріблом та золотом, що відібрав у інших народів: едомійців, моавійців, аммонійців, филистимлян та амаликійців.",
        "12": "Авішай, син Зеруї, вбив вісімнадцять тисяч едомійців у Солоній долині.",
        "13": "Він настановив військові надзірні гарнізони в Едомі, а всі едомійці підкорилися Давиду. І хоч куди б ішов Давид, Господь давав йому перемогу.",
        "14": "Давид царював над усім Ізраїлем справедливо й праведно.",
        "15": "Йоав, син Зеруї, командував військом, Єгошафат, син Агілуда, був літопісцем.",
        "16": "Задок, син Агітува, та Агімелех, син Авіатара, були священиками, Шавша був писарем.",
        "17": "Беная, син Єгояди, був головою над керетійською та пелетійською охороною, а Давидові сини були першими наближеними при цареві."
    },
    "19": {
        "1": "Згодом помер Нагаш, цар аммонійців, а його син став царем.",
        "2": "Давид сказав: «Я маю виявити прихильність до Гануна, сина Нагаша, бо його батько колись був прихильний до мене». Отож Давид вирядив посланців до Гануна висловити співчуття з приводу смерті його батька. Коли Давидові слуги прибули до земель аммонійців до Гануна, аби висловити йому співчуття,",
        "3": "аммонійські придворні спитали Гануна: «Ти гадаєш, що Давид вшановує твого батька, оскільки прислав своїх посланців висловити тобі співчуття? Чи не прийшли сюди його люди розвідати все, скинути владу й вивідувати на цій землі».",
        "4": "Отож Ганун схопив Давидових посланців й ув’язнив їх. Він поголив їх, обрізав їхнє вбрання аж до сідниць та й відіслав їх геть.",
        "5": "До Давида прийшли й розповіли йому про тих чоловіків, і він вирядив посланців їм назустріч, оскільки люди ці були дуже принижені. Цар наказав: «Залишайтеся в Єрихоні, аж доки не відростуть бороди, а тоді повертайтеся».",
        "6": "Коли аммонійці зрозуміли, що дуже образили Давида, то Ганун і аммонійці послали тисячу талантів срібла аби найняти колісниці й кінноту з Арам-Нагараїма, Арам-Мааки та Зови.",
        "7": "Вони також найняли тридцять дві тисячі колісниць та царя Мааки з його військом. І вони пішли й розбили табір біля Медеви. Аммонійці зібралися з усіх міст і вийшли до бою.",
        "8": "Почувши про це, Давид вислав Йоава з цілим військом.",
        "9": "Аммонійці виступили назустріч, вишикувалися в бойовому порядку біля брами міста, а їхні царі були самі на відкритій місцевості.",
        "10": "Йоав побачив військові лаштунки, що збиралися виступити проти нього, як попереду, так і позаду. Тоді він відібрав найкращі ізраїльські загони й послав їх битися з арамійцями.",
        "11": "Усіх, хто залишився, він передав під командування свого брата Авішая. І вони розташувалися проти аммонійців.",
        "12": "Йоав попередив: «Якщо арамійці виявляться сильнішими за мене, тоді ти мусиш прийти мені на допомогу, а якщо аммонійці будуть сильнішими за тебе, тоді я допоможу тобі.",
        "13": "Будь сміливим, поборемося хоробро заради нашого народу та міст нашого Бога. І нехай Господь зробить так, як вважає за потрібне».",
        "14": "Йоав зі своїм військом пішов до арамійців на битву, і ті повтікали від нього.",
        "15": "Коли аммонійці побачили, що арамійці втекли, вони також кинулися навтіч від війська Авішая, брата Йоава до свого міста. І Йоав повернувся до Єрусалима.",
        "16": "Коли арамійці побачили, що ізраїльтяни їх перемогли, вони вирядили посланців і привели арамійців, що жили на іншому боці ріки Євфрат. Шофах, командуючий Хададезеровим військом, очолив їх.",
        "17": "Давидові про це доповіли, і він зібрав усіх ізраїльських воїнів і перейшов Йордан. Він наблизився до арамійців і розташував свої війська навпроти них. Давид розташував своє військо до бою, і арамійці напали на них.",
        "18": "Арамійці кинулися тікати, і військо Давида знищило сім тисяч арамійських колісниць, сорок тисяч піших воїнів, а також вони вбили Шофаха, командуючого військом.",
        "19": "Коли Хададезерові піддані побачили, що зазнали поразки від ізраїльтян, вони уклали з Давидом угоду про мир й почали йому служити. Отож арамійці відмовилися надалі допомагати аммонійцям."
    },
    "20": {
        "1": "Навесні, коли царі виходять на війну, Йаов вивів і своє військо й спустошив землю аммонійців. Він пішов і обліг Равву. Сам Давид залишився в Єрусалимі. Йоав напав на Равву і спустошив її.",
        "2": "Давид зняв корону з голови їхнього царя. Прикрашена дорогоцінними каміннями, золота корона важила один талант. Її було покладено на голову Давида. І ще забрав він з міста багато здобичі.",
        "3": "Він вивів людей, що мешкали в місті і змусив їх працювати пилами, залізними кирками та сокирами. Так Давид учинив з усіма аммонійськими містами, а потім він з усім військом повернувся до Єрусалима.",
        "4": "Трохи згодом у Ґезері розпочалася війна з филистимлянами. Там хушієць Сиввекай убив Сіпая, одного з нащадків Рефаїма. Филистимлян було підкорено.",
        "5": "В іншій війні з филистимлянами Елханан, син Яїра, вбив Лахмі, брата гіттійця Ґоліафа, у якого руків’я списа було немов ткацький вал.",
        "6": "Ще в одній битві при Ґаті воював велетенський чолов’яга, на кожній руці й нозі якого було по шість пальців. Він також був нащадком Рефаїма.",
        "7": "Коли він заходився збиткуватися з Ізраїлю, його вбив Йонатан, син Шимеа, Давидового брата.",
        "8": "Ці филистимляни були нащадками Рефаїма з Ґата, і полягли вони від руки Давида та його слуг."
    },
    "21": {
        "1": "Сатана встав проти Ізраїля, він змусив Давида зробити перепис людей ізраїльських.",
        "2": "Давид сказав Йоаву та командирам його війська: «Ідіть і порахуйте ізраїльтян від Беершеби до Дана. Потім подайте мені звіт, аби я знав їх чисельність».",
        "3": "Та Йоав відповів: «Нехай Господь примножить народ твій у сотні разів. О царю, хіба ж не всі вони слуги твої? Навіщо, володарю, хочеш ти це зробити? Чому це має стати прокляттям Ізраїлю?»",
        "4": "Однак слово царя переважило слова Йоава. Отож Йоав пішов і обійшов усі землі, й повернувся до Єрусалима.",
        "5": "Він подав звіт Давиду про перепис населення. Усіх ізраїльтян, здатних тримати меч, було мільйон сто тисяч чоловік, а в Юдеї — чотириста сімдесят тисяч чоловік.",
        "6": "Йоав не рахував левитів та веніаминіїв, бо розпорядження царя було йому осоружне.",
        "7": "Бог також не схвалював цього наказу, і Він покарав Ізраїль.",
        "8": "Давид сказав Богу: «Я вчинив великий гріх, зробивши це. Благаю Тебе, зніми цей гріх з Твого слуги, бо я зробив величезну дурницю».",
        "9": "Господь сказав Ґаду, Давидовому ясновидцю:",
        "10": "«Піди й скажи Давидові про те, що говорить Господь: „Я даю тобі на вибір три покарання. Вибери одне із них, і Я саме так з тобою і вчиню”».",
        "11": "Ґад пішов до Давида і сказав йому: «Ось що сказав Господь: „Роби свій вибір:",
        "12": "чи три роки голоду, чи три місяці мечі ворогів твоїх будуть тебе переслідувати й брати гору, чи три дні меч Господній коситиме людей жахливою хворобою і Ангел Господній губитиме людей по всій землі Ізраїльській. Обміркуй і виріши, що я маю відповісти Тому, Хто мене послав”».",
        "13": "Давид сказав Ґаду: «Я у великій печалі. Нехай Господь мене покарає, бо милість Його величезна, але не дай мені потрапити до людських рук».",
        "14": "Отож Господь наслав моровицю на Ізраїль, і сімдесят тисяч ізраїльтян померло.",
        "15": "І послав Бог Ангела спустошити Єрусалим, але коли той саме почав руйнувати його, Господь побачив це, зажурився тією бідою і промовив до Ангела-руйнівника: «Досить, тепер прибери руку!» Ангел Господній якраз стояв біля току євусита Арауни.",
        "16": "Давид підвів очі й побачив Ангела Господнього, що стояв між небом і землею, а в руці тримав оголеного меча, направленого на Єрусалим. Тоді Давид і старійшини, вбрані в жалобний одяг, упали долілиць.",
        "17": "І Давид звернувся до Бога: «Хіба ж не я видав наказ зробити перепис людей? Це я, хто вчинив гріх і справді винний в усьому. Та ці люди, що вони зробили? О Господи, мій Боже, покарай мене та родину мою, але не карай Своїх людей страшною хворобою».",
        "18": "Ангел Господній наказав Ґаду переказати Давиду, що той має піти й установити вівтар Господу на току євусита Арауни.",
        "19": "Отож Давид пішов, як сказав йому Ґад від імені Господа.",
        "20": "Арауна повернувся й побачив Ангела; його чотири сини, що були з ним, сховалися. Арауна саме молотив пшеницю.",
        "21": "Коли Давид підійшов до Арауни, той глянув і побачив Давида. Арауна вийшов з току і вклонився Давиду до самої землі.",
        "22": "Давид сказав Арауні: «Продай мені те місце, де твій тік, щоб міг я там збудувати вівтар для Господа. Продай мені його за повну ціну, аби жахлива моровиця відступилася від людей».",
        "23": "Тоді Арауна сказав Давиду: «Бери, нехай мій володар-цар робить на ньому те, що вважає за потрібне. Дивись, я даю бичка для жертви всеспалення, а також все дерев’яне знаряддя для вогнища і пшеницю для хлібної жертви. Я віддаю все».",
        "24": "Але цар Давид сказав Арауні: «Ні, я маю купити за повну ціну, бо я не можу принести Господу того, що тобі належить, не можу приносити жертви всеспалення, які мені нічого не коштують».",
        "25": "Отож Давид сплатив Арауні шістсот шекелів золота за те місце.",
        "26": "Давид збудував там вівтар Господу й приніс жертви всеспалення та мирні жертви. Він гукав до Господа, і Господь відповів йому, пославши вогонь з небес на вівтар всеспалення.",
        "27": "Тоді Господь наказав Ангелу, і той сховав свій меч у піхви.",
        "28": "У той час, коли Давид побачив, що Господь відповів йому на току євусита Арауни, він приніс там пожертви.",
        "29": "Намет Господній, який Мойсей встановив у пустелі та вівтар всеспалення були тоді на узвишші в Ґівеоні,",
        "30": "але Давид був не міг піти й стати перед ними, щоб шукати Божої настанови, бо був він наляканий мечем Ангела Господнього."
    },
    "22": {
        "1": "Давид сказав: «Отут буде дім Господа Бога, а тут вівтар всеспалення для Ізраїлю».",
        "2": "Давид віддав наказ зібрати чужинців, які жили на землі ізраїльській, і призначив їх каменотесами, щоб тесали вони каміння для побудови храму Божого.",
        "3": "Також Давид приготував величезну кількість заліза для виготовлення цвяхів, які потрібні будуть для брами та скоб для дверей, а ще шалену кількість міді, що й не зважити,",
        "4": "і стільки кедрових колод, що й не порахувати. Бо сидоняни й тиряни постачали Давиду багато кедру.",
        "5": "Давид подумав: «Мій син Соломон іще малий і недосвідчений, а дім Господній має бути величним, знаним і славетним по всіх усюдах. Отож я маю підготувати все». І так Давид забезпечив усе перед смертю своєю у великій кількості.",
        "6": "Він покликав свого сина Соломона й наказав йому збудувати храм Господа, Бога Ізраїлю.",
        "7": "Давид сказав Соломону: «Сину мій, щодо мене, то мав я намір збудувати храм в ім’я Господа мого Бога.",
        "8": "Але дійшло до мене слово Господнє: „Ти пролив багато крові, вів великі війни, отож не тобі будувати храм в ім’я Моє, бо пролив ти море крові на землю переді Мною.",
        "9": "Ось народиться в тебе син, і буде він людиною миру, бо дав Я йому спокій від усіх ворогів навкруги, і зватимуть його Соломон, і дам Я мир і спокій Ізраїлю на час його правління.",
        "10": "Він збудує храм в ім’я Моє, і буде Мені сином, а Я буду йому батьком. І встановлю Я царський престол його нащадків над Ізраїлем навіки”.",
        "11": "Тепер, сину мій, нехай Господь буде з тобою, щоб щастило тобі, щоб збудував ти храм Господа твого Бога, як Він і казав про тебе.",
        "12": "Хай лиш Господь дасть тобі розум і розсудливість, коли поставить тебе керувати Ізраїлем, щоб дотримувався ти закону Господа твого Бога.",
        "13": "Тоді тільки будеш ти процвітати, коли пильно дотримуватимешся наказів та законів, які Господь дав Мойсею для Ізраїля. Будь сильним і мужнім. Не бійся й не відступайся.",
        "14": "Поглянь, тяжкою працею я забезпечив для храму Господа сто тисяч талантів золота, мільйон талантів срібла, а міді й заліза — що й не зважити. Я також забезпечив деревину й каміння, і ти ще додаси до того.",
        "15": "У твоєму розпорядженні велика кількість робітників і мулярів, каменотесів та теслів, а також різних вправних майстрів",
        "16": "по золоту, сріблу, міді та залізу, і числа їм немає. Починай і дій, і хай Господь буде з тобою!»",
        "17": "Давид наказав усім ізраїльським вельможам допомагати його сину Соломону:",
        "18": "«Хіба ж Господь, Бог ваш, не з вами, хіба ж не забезпечив Він вам спокій звідусюд? Це Він віддав під мою руку мешканців землі цієї, і земля підкорилася Господу й народу його.",
        "19": "Отож тепер присвятіть серця й душі свої пошукам Господа, Бога вашого. Беріться й будуйте святиню Господа Бога, щоб новий ковчег Заповіту Господнього та священний посуд Господа можна було перенести до храму, збудованого в ім’я Господа»."
    },
    "23": {
        "1": "Коли Давид постарів і життя його підходило до кінця, він зробив свого сина Соломона царем над Ізраїлем.",
        "2": "Давид зібрав усіх старійшин Ізраїлю, священиків та левитів.",
        "3": "Левитів тридцяти років і старше було перелічено, і кількість їх становила тридцять вісім тисяч чоловік.",
        "4": "Із них двадцять чотири тисячі були призначені наглядачами за робітниками в храмі Господньому, а шість тисяч мали бути урядниками та суддями.",
        "5": "Чотири тисячі було призначено служителями брам, а чотири тисячі мали воздавати хвалу Господу на інструментах, які Давид зробив для восхваління Господа.",
        "6": "Давид розділив їх на групи згідно з родами синів Левія: Ґершона, Когата й Мерарі.",
        "7": "Ті, хто належав до ґершоніїв: Ладан та Шимей.",
        "8": "Сини Ладана: Єгіел, перший, Зетам і Йоїл — всього троє.",
        "9": "Сини Шимея: Шеломот, Газіел та Гаран — троє. Це були голови сімей Ладана.",
        "10": "І сини Шимея: Ягат, Зиза, Єуш і Верія. Ці четверо були синами Шимея.",
        "11": "Ягат був перший, Зиза — другий, а Єуш та Верія не мали багато синів, отож їхній родовий дім було призначено як один.",
        "12": "Сини Когата: Амрам, Іцгар, Хеврон та Уззіел — четверо.",
        "13": "Сини Амрама: Аарон та Мойсей. Аарон мав особливе становище. Він та його нащадки навіки були посвячені в найсвятішому місці для спалювання запашного куріння перед Господом, для проведення служби та благословення Його іменем навіки.",
        "14": "Щодо Мойсея, людини Божої, його синів було пораховано разом з коліном Левія.",
        "15": "Сини Мойсея: Ґершон та Еліезер.",
        "16": "Син Ґершома: Шевуел — старший.",
        "17": "Сини Еліезера: Регавія — перший. Еліезер не мав більше синів, а синів Регавії було багато.",
        "18": "Сини Іцгара: Шеломит — перший.",
        "19": "Сини Хеврона: Єрія — перший, другий Амарія, третій Ягазіел, четвертий Єкамеам.",
        "20": "Сини Уззіела: Михей — перший, другий Ішия.",
        "21": "Сини Мерарі: Маглі та Муші. Сини Маглі: Елеазар та Кіш.",
        "22": "Елеазар помер, не маючи синів, він мав лише дочок. Їхні брати, сини Кіша, одружилися з ними.",
        "23": "Сини Муші: Маглі, Едер та Єремот — троє.",
        "24": "Це були нащадки Левія — голови сімей, які були записані в родоводі поіменно, згідно з родами. Вони мали правити службу в храмі Господньому — ті, кому виповнилося двадцять років, і старші.",
        "25": "Бо сказав Давид: «Господь Бог Ізраїлю дав спокій Своєму народу і поселився в Єрусалимі навічно.",
        "26": "І тому левитам не доведеться переносити намет і всіляке начиння, необхідне для богослужіння».",
        "27": "Отож згідно з останнім наказом Давида левитів було пораховано — від двадцяти років і старше.",
        "28": "В їхні обов’язки входило допомагати Аарону в службі в храмі Господньому. Вони відповідали за подвір’я та бічні кімнати, за чистоту всього священного начиння та за всіляку роботу в домі Божому.",
        "29": "Також вони відповідали за покладання хліба, за борошно для хлібних жертв, за опрісноки, за печиво, за хлібці, а також за їхню кількість і міру.",
        "30": "Вони також мали щодня стояти вранішню відправу, щоб дякувати Господу й восхваляти Його, те ж саме й під час вечірньої відправи,",
        "31": "а ще приносити жертви всеспалення Господу щосуботи, кожного нового місяця та на свята, у призначені для того дні повсякчасно перед Господом.",
        "32": "Мали вони дотримуватися правил щодо намету зібрання і святого місця та виконувати розпорядження синів Аарона, своїх братів по службі в храмі Господа."
    },
    "24": {
        "1": "Ось групи Ааронових синів: сини Аарона: Надав, Авігу, Елеазар та Ітамар.",
        "2": "Надав і Авігу померли раніше за свого батька й по собі не залишили синів, отож Елеазар та Ітамар правили службу священиків.",
        "3": "Давид разом із Задоком із синів Елеазара та Агімелехом із синів Ітамара розподілили між ними обов’язки по службі.",
        "4": "Виявилося, що синів Елеазара було більше серед вождів родів, ніж синів Ітамара, отож вони призначили шістнадцять голів сімей із синів Елеазара та вісім голів із синів Ітамара.",
        "5": "Вони розподіляли їх за жеребом, адже були серед них відповідальні за святе місце й за службу Божу, як із синів Елеазара, так і з синів Ітамара.",
        "6": "Писар Шемая, син Нетанела, левит, записував їх у присутності царя, вельмож, священика Задока, Агімелеха, сина Авітара, та голів сімей священиків і левитів, по черзі записували одну сім’ю з роду Елеазара, а потім одну від Ітамара.",
        "7": "Перший жереб випав на Єгоярива, другий — на Єдаю,",
        "8": "третій — на Гарима, четвертий — на Сеорима,",
        "9": "п’ятий — на Малкію, шостий — на Міжамина,",
        "10": "сьомий — на Гаккоза, восьмий — на Авіжу,",
        "11": "дев’ятий — на Ісуса, десятий — на Шеканію,",
        "12": "одинадцятий — на Еліашива, дванадцятий — на Якима,",
        "13": "тринадцятий — на Гуппу, чотирнадцятий — на Єшевеава,",
        "14": "п’ятнадцятий — на Вілґу, шістнадцятий — на Іммера,",
        "15": "сімнадцятий — на Гезіра, вісімнадцятий — на Гаппіззеза,",
        "16": "дев’ятнадцятий — на Петагію, двадцятий — на Єгезкела,",
        "17": "двадцять перший — на Якина, двадцять другий — на Ґамула,",
        "18": "двадцять третій — на Делаю, двадцять четвертий — на Маазію.",
        "19": "Для них було призначено обов’язки входити в храм Господа згідно з усіма правилами, встановленими їхнім предком Аароном, які Господь Бог Ізраїлю передав йому.",
        "20": "І щодо решти левитів: із синів Амрама: Шуваел; із синів Шуваела: Єгдея.",
        "21": "Щодо Регавії, то з синів Регавії: Ішия був перший.",
        "22": "Від іцгаріїв: Шеломот; від синів Шеломота: Ягат.",
        "23": "Сини Хеврона: Єрія, перший, Амарія другий, Ягазіел третій, Єкамеам четвертий.",
        "24": "З синів Уззіела: Михей; з синів Михея: Шамір.",
        "25": "Брат Михея: Ішия. З синів Ішиї: Захарія.",
        "26": "Сини Мерарі: Маглі та Муші, а також сини Яазії, син Мерарі.",
        "27": "Нащадки Мерарі через його сина Яазію: Шогам, Заккур та Іврі.",
        "28": "Від Маглі: Елеазар, у якого синів не було.",
        "29": "Від Кіша: син Кіша Єрамеел.",
        "30": "Сини Муші: Маглі, Едер та Єримот. Це були левити згідно з їхніми родами.",
        "31": "Вони кидали жереб разом зі своїми родичами, нащадками Аарона, в присутності царя Давида, Задока, Агімелеха й голів родин священиків та левитів. Сім’ї старших братів кидали жереб так само, як і молодших."
    },
    "25": {
        "1": "Давид і воєначальники відокремили для ритуальної служби синів Асафа, Гемана та Єдутуна, які мали пророкувати, граючи на лірах, арфах та цимбалах. Ось список тих людей, які несли цю службу.",
        "2": "З синів Асафа: Заккур, Йосип, Нетанія та Асарела. Сини Асафа під керівництвом Асафа пророкували згідно з розпорядженням царя.",
        "3": "Від Єдутуна: синами Єдутуна були Ґедалія, Зері, Єшая, Шимей, Гашавія та Маттитія — шестеро. Ними керував їхній батько Єдутун, який пророкував, з лірою дякував Господу й хвалив Його.",
        "4": "Від Гемана: синами Гемана були Вуккія, Маттанія, Уззіел, Шевуел та Єримот; Хананія, Ханані, Еліата, Гіддалті та Ромамті-Езер; Йошвекаша, Маллоті, Готир, Магазіот.",
        "5": "Усі вони були синами Гемана, царського провидця, згідно з Божою обіцянкою зробити його могутнім. Бог дав Гаману чотирнадцять синів і трьох дочок.",
        "6": "Усі вони були співцями під керівництвом свого батька у храмі Господа, грали на цимбалах, арфах та лірах під час богослужіння у Божому домі. Асаф, Геман та Єдутун були підпорядковані царю.",
        "7": "Їхня чисельність разом із їхнім родичами, навченими співати пісень Господніх, митцями, складала двісті вісімдесят вісім чоловік.",
        "8": "І вони кидали жереб для розподілу обов’язків: як великих, так і малих — учителі нарівні з учнями.",
        "9": "Перший жереб випав на сина Асафа Йосипа; другий — на Ґедалію, на нього, його синів та родичів, усього дванадцятьох.",
        "10": "Третій — на Заккура, його синів та родичів, усього дванадцятьох.",
        "11": "Четвертий — на Ізрі, його синів та родичів, усього дванадцятьох.",
        "12": "П’ятий — на Нетанію, його синів та родичів, усього дванадцятьох.",
        "13": "Шостий — на Вуккію, його синів та родичів, усього дванадцятьох.",
        "14": "Сьомий — на Єзарелу, його синів та родичів, усього дванадцятьох.",
        "15": "Восьмий — на Єшаю, його синів та родичів, усього дванадцятьох.",
        "16": "Дев’ятий — на Маттанію, його синів та родичів, усього дванадцятьох.",
        "17": "Десятий — на Шимея, його синів та родичів, усього дванадцятьох.",
        "18": "Одинадцятий — на Азарела, його синів та родичів, усього дванадцятьох.",
        "19": "Дванадцятий — на Гашавію, його синів та родичів, усього дванадцятьох.",
        "20": "Тринадцятий — на Шуваела, його синів та родичів, усього дванадцятьох.",
        "21": "Чотирнадцятий — на Маттитію, його синів та родичів, усього дванадцятьох.",
        "22": "П’ятнадцятий — на Єремота, його синів та родичів, усього дванадцятьох.",
        "23": "Шістнадцятий — на Хананію, його синів та родичів, усього дванадцятьох.",
        "24": "Сімнадцятий — на Йошвекашу, його синів та родичів, усього дванадцятьох.",
        "25": "Вісімнадцятий — на Ханані, його синів та родичів, усього дванадцятьох.",
        "26": "Дев’ятнадцятий — на Маллоті, його синів та родичів, усього дванадцятьох.",
        "27": "Двадцятий — на Еліата, його синів та родичів, усього дванадцятьох.",
        "28": "Двадцять перший — на Готира, його синів та родичів, усього дванадцятьох.",
        "29": "Двадцять другий — на Гіддалті, його синів та родичів, усього дванадцятьох.",
        "30": "Двадцять третій — на Магазіота, його синів та родичів, усього дванадцятьох.",
        "31": "Двадцять четвертий — на Ромамті-Езера, його синів та родичів, усього дванадцятьох."
    },
    "26": {
        "1": "Ось розподіл служителів брами: від кораїтів: Мешелемія, син Кори, одного з синів Асафа.",
        "2": "Мешелемія мав синів: первістком був Захарія, другим — Єдіаел, третім — Зевадія, четвертим — Ятніел,",
        "3": "п’ятим — Елам, шостим — Єгоганан, сьомим — Еліегоенай.",
        "4": "Овед-Едом мав синів: первістком був Шемая, другим — Єгозавад, третім — Йоа, четвертим — Сакар, п’ятим — Нетанел,",
        "5": "шостим — Амміел, сьомим — Іссаха́р, восьмим — Пеуллетай. Бог справді благословив Овед-Едома.",
        "6": "Його син Шемая також мав синів, які були головами родів, бо були чоловіками вдатними.",
        "7": "Сини Шемаї: Отні, Рефаел, Овед, Елзавад та їхні брати, вдатні чоловіки, Елігу та Семакія.",
        "8": "Усі вони були синами Овед-Едома, і вони самі, і їхні сини й родичі були вдатні мужі, що мали наснагу до роботи — нащадки Овед-Едома, шістдесят два чоловіки.",
        "9": "Мешелемія також мав синів та родичів, вдатних мужів, їх було вісімнадцять.",
        "10": "Госа мерарійський мав синів: Шимрі був головою (хоча він і не був первістком, батько призначив його головою),",
        "11": "Гилкія — другий, Тевалія — третій, Захарія — четвертий. Усіх синів та родичів у Госи було тринадцятеро.",
        "12": "Оце групи служителів брами, їхні керівники, так само, як їхні брати несли службу в храмі Господньому.",
        "13": "Вони кинули жереб, яка брама кому дістанеться за родинами, незважаючи на те, мала родина чи велика.",
        "14": "За жеребом східна брама дісталася Мешелемії. І кинули вони жереб на сина Мешелемії Захарію, який був мудрим радником, і випала йому північна брама.",
        "15": "Овед-Едому було визначено південну браму, а його синам випало стерегти комори.",
        "16": "Шуппиму та Госі випала західна брама Шаллекет на дорозі, що веде в гори. І кожний вартовий був призначений на свій пост.",
        "17": "Щодня біля східної брами стояли шість левитів. Біля північної брами стояли по чотири щодня. Біля південної щодня стояли по чотири охоронці, й по два чоловіки вартувало біля комор.",
        "18": "На західних колонадах вартували четверо на дорозі та двоє біля колонади.",
        "19": "Такий був розподіл на групи служителів брами від Кораїтів та Мераріїв.",
        "20": "Їхні брати левити відповідали за скарби храму Божого та коштовні святі речі.",
        "21": "Сини Ладана походили з родини Ґершона, а Єгіель був одним з лідерів родини Ладана.",
        "22": "Сини Єгіелі Зетам та його брат Йоїл відповідали за скарби в храмі Господньому.",
        "23": "Інші лідери були обрані з родів Амраміїв, Іцгаріїв, Хевроніїв та Уззіеліїв.",
        "24": "Шевуел, син Ґершома, сина Мойсея, був головним відповідальним за скарби.",
        "25": "Родичі Шевуела через Еліезера: син Еліезера Регавія, який мав сина Єшаю, який мав сина Йорама, який мав сина Зикрі, який мав сина Шеломита.",
        "26": "Шеломит та його родичі відповідали за всі скарби дарів, які цар Давид, голови сімей, командуючі тисячними й сотенними загонами та командири війська присвячували Господу.",
        "27": "Вони присвячували з військової здобичі на утримання храму Господнього.",
        "28": "І все, що присвятили пророк Самуїл, Саул, син Кіша, Авнер, син Нера, та Йоав, син Зеруї, було в руках Шеломита і його родичів.",
        "29": "Від іцгаріїв: Кенанія та його сини були призначені працювати у зовнішніх справах поза храмом, як правителі та судді Ізраїлю.",
        "30": "Від хевроніїв: Гашавія та його родичі, тисяча сімсот вдатних чоловіків відповідали за Ізраїль на захід від ріки Йордан, за різноманітні справи Господні та царську службу.",
        "31": "Єрія був головою хевроніїв згідно з родоводом їхніх родин. На сороковий рік царювання Давида було переглянуто родоводи й знайдено серед них вдатних чоловіків у Язері ґілеадському.",
        "32": "Єрія мав дві тисячі сімсот родичів, вдатних чоловіків та голів родин, і цар Давид призначив їх над рувимцями, ґадіями та половиною коліна Манассії в усіх справах Божих та ділах царських."
    },
    "27": {
        "1": "Це список ізраїльтян, голів родин та командирів над тисячними та сотенними загонами й правителів, які несли царську службу в усіх справах, пов’язаних з військовими підрозділами. Вони заступали на службу і звільнялися з неї щомісяця протягом усього року. В кожній частині було двадцять чотири тисячі чоловік.",
        "2": "За першу частину в перший місяць відповідав Яшовеам, син Завдіела. В його частині було двадцять чотири тисячі воїнів.",
        "3": "Він був нащадком Переза, і як головнокомандуючий над усіма військовими командирами, ніс службу в перший місяць.",
        "4": "У другому місяці командуючим частини став Додай агогійський. Милкот був начальником над його командирами. В частині було двадцять чотири тисячі воїнів.",
        "5": "Третім військовокомандуючим, на третій місяць, став Беная, син Єгояди, первосвященика. В його частині було двадцять чотири тисячі воїнів.",
        "6": "Цей Беная був воїном, одним із тридцятьох, і командиром над тридцятьма. Начальником над його командирами був його син Аммізавад.",
        "7": "Четвертим командуючим, на четвертий місяць, став Асагел, брат Йоава, та Зевадія, син Асагела, який став командуючим після нього. В його частині було двадцять чотири тисячі воїнів.",
        "8": "П’ятим командуючим, на п’ятий місяць, став Шамгуд ізрагійський. В його частині було двадцять чотири тисячі воїнів.",
        "9": "Шостим командуючим, на шостий місяць, став Іра, син Іккеша текоїтського. В його частині було двадцять чотири тисячі воїнів.",
        "10": "Сьомим командуючим, на сьомий місяць, став Гелез пелонійський, ефраїмець. В його частині було двадцять чотири тисячі воїнів.",
        "11": "Восьмим командуючим, на восьмий місяць, став Сиввекай хушійський з роду Зери. В його частині було двадцять чотири тисячі воїнів.",
        "12": "Дев’ятим командуючим, на дев’ятий місяць, став Авіезер анатотійський, з коліна Веніамина. В його частині було двадцять чотири тисячі воїнів.",
        "13": "Десятим командуючим, на десятий місяць, став Магарай нетофатійський, з роду Зери. В його частині було двадцять чотири тисячі воїнів.",
        "14": "Одинадцятим командуючим, на одинадцятий місяць, став Беная піратонський, ефраїмець. В його частині було двадцять чотири тисячі воїнів.",
        "15": "Дванадцятим командуючим, на дванадцятий місяць, став Гелдай нетофатійський, з роду Отніела. В його частині було двадцять чотири тисячі воїнів.",
        "16": "Ізраїльські коліна очолювали: рувимців: Еліезер, син Зикрі; симеоніїв: Шефатія, син Мааки;",
        "17": "левитів: Гашавія, син Кемуела; аароніїв: Задок;",
        "18": "юдеїв: Елігу, Давидів брат; іссахаріїв: Омрі, син Михаїла;",
        "19": "завулонців: Ішмая, син Овдія; нафталійців: Єремот, син Азріела;",
        "20": "ефраїмців: Гошеа, син Азазії; половину коліна Манассії: Йоїл, син Педаї;",
        "21": "половину коліна Манассії з Ґілеада: Іддо, син Захарії; веніаминіїв: Яасіел, син Авнера;",
        "22": "даніїв: Азарел, син Єрогама. Ось хто очолював коліна ізраїльські.",
        "23": "Давид не перерахував тих, кому було менше двадцяти років, бо Господь пообіцяв примножити ізраїльтян, як зірок на небі.",
        "24": "Йоав, син Зеруї, почав перепис, але не скінчив його, бо Божа кара впала на Ізраїль, і чисельність та не ввійшла в літопис Царя Давида.",
        "25": "За царські комори відповідав Азмавет, син Адіела. За комори по містах, селах, селищах та укріпленнях відповідав Йонатан, син Уззії.",
        "26": "За землеробів, які обробляли землю, відповідав Езрі, син Келува.",
        "27": "За виноградники відповідав Шимей раматійський. За виноробство відповідав Завдій шифмійський.",
        "28": "За оливкові та смоквові діброви у Шефелі відповідав Ваал-Ханан ґедерійський. За запаси оливи відповідав Йоаш.",
        "29": "За отари, що випасалися в Шароні, відповідав Шитрай шаронський. За отари, що випасалися в долинах, відповідав Шафат, син Адлая.",
        "30": "За верблюдів відповідав Овил ізмаїльський. За віслюків відповідав Єгдея меронотський.",
        "31": "За отари овець відповідав Язіз хаґрійський. Усі вони були управителями власності царя Давида.",
        "32": "Йонатан, Давидів дядько, був радником, мудрецем та писарем. Єгіел, син Гахмоні виховував царських синів.",
        "33": "Агітофел був радником царя, а Хушай аркійський був другом царя.",
        "34": "Після Агітофела був Єгояда, син Бенаї, та Авіатар. Головнокомандуючим царського війська був Йоав."
    },
    "28": {
        "1": "Давид зібрав до Єрусалима всіх вельмож ізраїльських, голів колін, командуючих військовими частинами, що служили цареві, командирів тисячних загонів, командирів сотенних загонів, відповідальних за царське майно й худобу, за царських синів, а разом із ними і служителів двору, витязів й шанованих осіб.",
        "2": "Цар Давид підвівся і сказав: «Послухайте мене, брати мої і мій народе. Я хотів збудувати затишний Дім для ковчегу Заповіту Господнього, як підніжок нашому Богу, і підготував усе необхідне для будівництва.",
        "3": "Але Бог сказав мені: „Ти не повинен будувати дім в ім’я Моє. Бо ти людина, яка вела багато воєн і пролила багато крові людської”.",
        "4": "Та Господь, Бог Ізраїлю, із милості Своєї вибрав мене з усього мого роду бути царем Ізраїлю навічно. Бо вибрав Він Юдине коліно за головне, а в коліні Юдиному — мою родину, а серед синів батька мого Він милостиво призначив мене царем на усім Ізраїлем.",
        "5": "А з усіх моїх синів, бо Господь дав мені багато синів, Він вибрав мого сина Соломона посісти Господній царський престол над Ізраїлем.",
        "6": "Він сказав мені: „Твій син Соломон — той, хто збудує Мій храм та Мої подвір’я, бо Я вибрав його як Свого сина і Я буду батьком йому.",
        "7": "Я зроблю його царство тривалим назавжди, якщо він твердо дотримуватиметься Моїх заповідей та законів, як сьогодні”.",
        "8": "Отож, перед очима всього Ізраїлю, зібрання Господнього, щоб чув наш Бог, сумлінно виконуйте всі настанови Господа вашого Бога, щоб могли ви володіти цією доброю землею і передавати її в спадщину дітям своїм навічно.",
        "9": "І ти, мій сину Соломоне, визнавай Бога твого батька, служи Йому від усього серця натхненним духом, бо Господь знає, що в кожного на серці і в думках. Якщо ти шукатимеш Його, то знайдеш. Але якщо відвернешся від Нього, то зречеться Він тебе назавжди.",
        "10": "Отож, гляди, бо вибрав тебе Господь збудувати храм для святого місця. Будь мужнім і зроби це!»",
        "11": "Тоді Давид дав своєму сину Соломону план ґанку та всієї будівлі, скарбниць, верхніх покоїв, внутрішніх кімнат Святеє Святих,",
        "12": "а також начерк усього, що він продумав: подвір’їв храму Господнього та всіх приміщень навколишніх, скарбниць храму Божого та скарбниць для священних дарів,",
        "13": "для груп священиків та левитів, і для всілякої служби у храмі Господньому, і для різноманітного начиння, що використається для служби у храмі Господньому,",
        "14": "для золота за вагою та різних золотих виробів, для всілякого начиння різного використання, для всіх срібних виробів за вагою, та усілякого начиння щоденного використання.",
        "15": "Він установив вагу золочених світильників та ліхтарів, навіть вагу золота в кожному ліхтарі й світильнику і в кожному срібленому ліхтарі, він визначив вагу срібла і в ліхтарі, і в світильнику, згідно з призначенням кожного ліхтаря,",
        "16": "і вагу золота для столів для священного хліба, для кожного стола, і вагу срібла у срібних столах,",
        "17": "і вагу щирого золота у виделках, рукомийниках і позолочених чашах, окремо визначив вагу в кожній чаші і в срібних чашах, визначив вагу срібла в кожній окремо,",
        "18": "і вагу литого золота для вівтаря, де спалювали запашне куріння, а також начерк позолоченої колісниці з золотими Ангелами, які розправили крила й накрили ковчег Заповіту Господнього.",
        "19": "Давид передав Соломону усе те записане від Господа, бо хотів, щоб Соломон зрозумів усі деталі того начерку.",
        "20": "Тоді Давид сказав своєму сину Соломону: «Будь сильним і мужнім, берися за діло. Не бійся й не відступай, бо Господь Бог, мій Бог, з тобою. Він не зречеться й не залишить тебе, доки вся робота по службі в храмі Господа не буде завершена.",
        "21": "І ось групи священиків та левитів для всілякої служби в храмі Божому. У твоєму розпорядженні вправні працівники для різноманітної роботи й служби, а також начальники і весь народ, ладний виконати всі твої накази»."
    },
    "29": {
        "1": "Цар Давид звернувся до всієї громади: «Мій син Соломон, єдиний Богом обраний, ще молодий і недосвідчений, а діло це велике, бо храм цей не для людини, а для Господа Бога.",
        "2": "Що було в мене сили, я приготував для храму Божого золота для виготовлення золотих предметів, срібла для срібних, бронзи для бронзових, заліза для залізних, дерева для дерев’яних, оніксу для кам’яних виробів, різнокольорового каміння для мозаїки, всілякого коштовного каміння та мармуру у великій кількості.",
        "3": "Крім того, у мене є особистий скарб золота та срібла. Оскільки радію я в храмі Божому, то присвячую все це храму Божому. Я тепер віддаю це на храм мого Бога в додаток до всього того, що я приготував для священного храму.",
        "4": "А саме: три тисячі талантів щирого золота з Офіра та сім тисяч талантів чистого срібла для покриття стін у кімнатах,",
        "5": "золото для виготовлення золотих речей та срібло для срібних предметів і для всілякої роботи ремісників. Хто тепер бажає щиросердо пожертвувати Господу й посвятитися сьогодні?»",
        "6": "Тоді голови родин, голови колін Ізраїлю, командири тисячних і сотенних загонів та царські вельможі почали щиро жертвувати.",
        "7": "Вони віддали для служби в храмі Божому: п’ять тисяч талантів і десять тисяч даріїв золота й десять тисяч талантів срібла, вісімнадцять тисяч талантів бронзи та сто тисяч талантів заліза.",
        "8": "А в кого було коштовне каміння, то віддали до скарбниці храму Господнього під нагляд Єгіела ґершонійського.",
        "9": "Народ радів з тих великодушних пожертв, бо віддавали добровільно, від щирого серця Господу. І цар Давид теж мав велику втіху з того.",
        "10": "Тоді Давиди благословив Господа перед усієї громадою. Давид сказав: «Благословен Ти, о Господи, Боже Ізраїля, нашого батька, назавжди і навіки віків!",
        "11": "Твої, о Господи, і велич, і могутність, і слава, й пишність, і величність. Багатство й слава — все від Тебе,",
        "12": "і правиш Ти всім навкруги. В руках Твоїх сила й могутність, і у владі Твоїй дати кожному велич і силу.",
        "13": "І тепер, наш Боже, ми дякуємо Тобі і прославляємо Твоє славне ім’я.",
        "14": "Бо хто я є, і хто є мій народ, щоб щиро так підносити Тобі? Тобі все те, що ми дістали від Тебе.",
        "15": "Бо ж ми чужі для Тебе, пілігрими, ми тимчасові, як і наші предки. Дні наші на землі, мов тінь без сподівань.",
        "16": "О Господи, наш Боже, все оце багатство приготували ми для побудови храму для Тебе, бо Твоє святе ім’я — від Тебе, і все оце Тобі належить.",
        "17": "І я знаю, мій Боже, що Тобі відомо, що в кожного на серці, праведності Ти радієш. Із чистим серцем я віддав Тобі усе це, я радо все віддав Тобі. І Твій народ тепер, який присутній тут, я бачу, радо й щиросердо жертвує Тобі.",
        "18": "О, Господи, Бог наших предків Авраама, Ісаака й Ізраїля, збережи повік це в серці нашого народу спрямуй до Себе їхні всі серця.",
        "19": "Моєму ж сину Соломону дай праве серце, щоб дотримувався заповідей Твоїх, настанов, вимог, наказів, щоб усе виконував і збудував цей храм, для якого я все приготував».",
        "20": "Тоді Давид звернувся до всієї громади: «Благословляйте Господа, вашого Бога». І вся громада благословила Господа, Бога їхніх предків. І вони вклонилися і впали долілиць перед Господом і царем.",
        "21": "Наступного дня вони принесли пожертви Господу і жертви всеспалення: тисячу бичків, тисячу баранів і тисячу ягнят, різних напоїв у пожертву та всіляких офір у великій кількості з усього Ізраїлю.",
        "22": "Вони їли й пили того дня перед Господом з великою радістю. І вдруге вони зробили царем Соломона, сина Давида. Вони перед Господом помазали його князем, а Задока — священиком.",
        "23": "Отож Соломон посів престол Господній як цар замість батька свого Давида, і щастило йому в усіх його ділах, і весь Ізраїль корився йому.",
        "24": "Всі вельможі й воїни, а також усі сини царя Давида дали присягу бути вірними царю Соломону.",
        "25": "Господь вельми звеличив Соломона перед усім Ізраїлем і дав йому царську велич, яку не мав жоден цар Ізраїлю до нього.",
        "26": "Давид, син Єссея, царював над усім Ізраїлем.",
        "27": "Він царював над Ізраїлем сорок років. Сім років він правив у Хевроні, а тридцять три — в Єрусалимі.",
        "28": "Він помер у похилому віці, проживши довге життя в багатстві та славі. Потім його син Соломон став царем після нього.",
        "29": "Вся історія царювання Давида, від першого дня до останнього, записана в літописі провидця Самуїла, пророка Натана та провидця Ґада, а також",
        "30": "повна історія його царювання і влади, всі події, що траплялися з ним та Ізраїлем і з усіма царствами в інших країнах."
    }
}