{
    "1": {
        "1": "Ось з’ява, яка була Овдію. Ось що Господь мій Бог сказав про Едом: «Почули ми звістку від Господа й послав Він посланця сказати усім народам: „Війною ми підемо на Едом”.",
        "2": "І Я зроблю тебе, Едоме, найменшим між народів, і зневажатимуть тебе усі надміру.",
        "3": "Погорда серця твого обдурила тебе, того, хто мешкає в щілинах неприступних скель, чий дім — гора висока, бо думав ти: „Хто може мене скинути униз на землю?”»",
        "4": "Ось що говорить Господь: «Навіть якщо літаєш ти високо, немов орел, та гніздо в’єш собі серед зірок, звідти скину Я тебе.",
        "5": "Тебе вщент зруйновано буде: до тебе злодії прийдуть, грабіжники вночі наскочать, та заберуть усе, що либонь забажають. Коли наймити у виноградниках твоїх збирають врожай, вони залишають де-кілько грон на лозі.",
        "6": "Але вороги пильно шукатимуть скарби таємні, які приховував Ісав, та, знайшовши їх, пограбують усе, нічого не залишать!",
        "7": "Всі, з ким Угоду маєш, гнатимуть тебе аж до кордону, обдурять спільники тебе і переможуть. І друзі, з ким ти хліб ділив, на тебе наготують пастку, говорячи: „Він нічого не запідозрює!”»",
        "8": "«Хіба не буде так, — Господь говорить, — що в день той мудрих геть Я вигублю з Едому, і розумних вижену із гір Ісава.",
        "9": "І навіть воїни твої, Темане, злякаються, бо вбито буде їх в горах Ісава.",
        "10": "За кривду свого брата Якова тебе покриє сором, і вигублений будеш ти повік.",
        "11": "Того дня, коли ти осторонь стояв, й Ізраїлю не пропонував допомоги, коли чужинці захопили все добро його, коли ввійшли ті зайди в його брами і розіграли жеребом Єрусалима долю, а ти, Едоме, в той день був як один із них, чекаючи на частку свою.",
        "12": "В той день було не варто зловтішатись із горя брата Якова, не слід тобі в той день було радіти з гибелі народу Юди, не слід було хвалитися в день їхнього нещастя.",
        "13": "Не слід тобі було заходити до брами Мого народу в день його страждань. Не варто було зловтішатися з його біди у день, коли його спіткало лихо. Не слід було забирати його добро під час його біди.",
        "14": "Не слід тобі було стоять на перехресті, щоб не пускати втікачів, не слід було тобі віддати ворогам усіх, хто уцілів у день нещастя.",
        "15": "Бо наближається Господній день до всіх народів. Як ти вчинив, так і з тобою вчинять, твої діла впадуть на голову твою.",
        "16": "Бо так, як ви пролили кров на горі Моїй святій, так і інші народи проллють і вашу кров. Вам прийде кінець, начебто вас ніколи й не було!",
        "17": "Та на горі Сіон залишаться вцілілі, гора Сіон і далі лишиться святою, й народ Якова знов володітиме майном своїм.",
        "18": "І буде він, народ Якова, вогнем, народ Йосипа — полум’ям, а народ Ісава — соломою, який перетвориться на попіл, бо спалять й пожеруть його вони». «І жодного, хто вижив, не лишиться в Ісавовому домі, — так Господь звелів. —",
        "19": "Й народ Неґева заволодіє горами Ісава, народ з підгір’я завоює филистимські землі. Цей народ мешкатиме на землях Ефраїма, та на рівнинах Самарії, а Веніамин — в Ґілеаді.",
        "20": "А військо ізраїльських вигнанців заволодіє ханаанцями аж до Зарефата. А вигнанці з Єрусалима в Сефараді завоюють міста Неґеву.",
        "21": "А визволителі зійдуть на Сіон, та керуватимуть народом, який живе на горі Ісава. Та все ж, те царство належатиме Господу»."
    }
}