{
    "1": {
        "1": "Вітання від Павла, апостола Ісуса Христа волею Божою, до людей Божих в Ефесі віруючих в Ісуса Христа.",
        "2": "Благодать і мир вам від Бога, Отця нашого, і від Господа нашого Ісуса Христа.",
        "3": "Благословенний Бог і Отець Господа нашого Ісуса Христа. У Христі Він благословив нас усіма духовними благословеннями в Царстві Небеснім.",
        "4": "Бог обрав нас у Христі ще до створення світу, щоб були ми святими й чистими перед Ним, бо Він любить нас.",
        "5": "Він вирішив наперед, що всиновить нас через Ісуса Христа! Така була Його милостива воля.",
        "6": "І то на похвалу милості Його, якою обдарував Він нас в особі Свого улюбленого Сина.",
        "7": "Його пролита кров дала нам звільнення від гріхів. Нам прощено гріхи наші завдяки багатству милості Його.",
        "8": "Цю милість дарував нам Всевишній у Своїй глибокій премудрості й завбачливості.",
        "9": "Він відкрив нам таємницю волі Своєї, яка мала бути здійснена через Ісуса Христа.",
        "10": "Мета Божа в тому, щоб, коли настане належна година, об’єднати в Христі все, що є на небі й на землі.",
        "11": "Завдяки Христові ми стали людьми Божими і спадкоємцями Його. Нам це було визначено наперед згідно з намірами Того, Хто все здійснює за Своєю волею.",
        "12": "Це сталося для того, щоб ми, євреї, ті хто були першими в надії на Христа, змогли проголошувати хвалу славі Божій.",
        "13": "В Ньому і вас було позначено печаттю обіцяного Духа Святого, коли ви почули слово правди, Добру Звістку про спасіння й повірили в Христа. І зроблено це згідно з обітницею Божою.",
        "14": "Дух Святий є запорукою нашої спадщини, аж поки Бог не дасть звільнення нам, тобто тим, хто належить Йому. І ми вознесемо хвалу Його славі.",
        "15-16": "Відтоді, як я почув про вашу віру в Господа Ісуса і про вашу любов до всіх людей Божих, я не перестаю дякувати Богові за вас, згадуючи вас у своїх молитвах.",
        "17": "Я молюся, щоб Бог Господа нашого Ісуса Христа, славний Отець, дарував вам мудре серце й відкритість до Його одкровення, щоб ви могли пізнати Його.",
        "18-19": "Я молюся, щоб ваші серця відкрилися для сприйняття світла, і ви зрозуміли, що є надія, до якої Він закликає вас; яка багата й прекрасна спадщина, котру Бог її дарує святим людям Своїм; щоб ви збагнули, яка незрівнянно могутня влада Його для нас, хто вірить. Його сила й могутність",
        "20": "були виявлені в Христі, коли Всевишній воскресив Його з мертвих і посадив праворуч від Себе на небесах.",
        "21": "Він посадив Христа вище всіх правителів, влади, сили й царів, вище будь-якого звання, що може бути присвоєне, і не лише в наші часи, а й у майбутньому.",
        "22": "Бог усе віддав під владу Христову і зробив Його Головою церкви.",
        "23": "Церква — це Тіло Христове, яку Він наповнює Собою. І Він наповнює всесвіт."
    },
    "2": {
        "1-2": "У минулому, ви були духовно мертвими через свої провини та гріхи проти Бога, в яких жили раніше, йдучи лихими шляхами цього світу. Ви корилися володарю, який править злими силами цього світу, духові, що діє в непокірних.",
        "3": "Усі ми теж колись жили серед них, задовольняючи свою духовну природу, йдучи за її бажаннями та прагненнями. І, як усі люди на світі, були приречені зазнати гніву Божого.",
        "4": "Та Бог багатий милосердям через Його велику любов до нас.",
        "5": "Навіть коли ми були мертвими через гріхи свої, Він дарував нам нове життя разом із Христом (і були ви врятовані завдяки Божій милості).",
        "6": "Бог воскресив нас до життя разом із Христом і посадив разом із Ним на престолі у Царстві Небеснім. Господь зробив це заради нас в Ісусі Христі.",
        "7": "Бог зробив це для того, щоб показати на всі прийдешні часи незрівнянне багатство милості Своєї. Він зробив це завдяки доброті до нас в Ісусі Христі.",
        "8": "Бо саме Божою милістю спаслися ви завдяки вірі. Спасіння не є ваша заслуга, то є дар Божий.",
        "9": "То не винагорода за чийсь труд, й не те, чим хтось міг би хвалитися.",
        "10": "Бо ми — створіння Божі. Він створив нас у Ісусі Христі для добрих справ. І справи ті Бог приготував заздалегідь, щоб ми могли свої життя присвятити їм.",
        "11": "Тож пам’ятайте, що колись вас, народжених поганами, євреї називали «необрізаними», а себе вони називають «обрізаними» (маючи на увазі дію, яка виконується руками людськими).",
        "12": "Пам’ятайте, тоді ви були без Христа і не належали до народу ізраїльського. Ви були чужими тим угодам, що пов’язані з Божою обітницею людям, та жили в цьому світі без надії і без Бога.",
        "13": "Колись ви були такі далекі від Бога, але зараз ви — в Христі Ісусі, та стали близькими Йому через смерть Христову.",
        "14": "Христос є нашим джерелом миру. Він об’єднав нас в один народ і зламав перешкоду, стіну ворожнечі, пожертвувавши Своїм власним Тілом.",
        "15": "Він покінчив із Законом, з його правилами та заповідями, щоб забезпечити мир, створивши в Собі один новий народ із двох.",
        "16": "Він примирив ці два народи з Богом в одному тілі через Свою смерть на хресті і так Він припинив ворожнечу між ними.",
        "17": "Христос прийшов і приніс вам Звістку про мир — далеким від Бога і близьким.",
        "18": "Бо саме через Христа ми всі маємо доступ до Отця в єдиному Дусі.",
        "19": "Отже, ви, неюдеї, вже не чужинці й не сторонні. Ви співгромадяни з людьми Божими та Його родиною.",
        "20": "Ви, віруючі, подібні до споруди, зведеної Господом: ви збудовані на підвалинах, закладених апостолами і пророками, а наріжним каменем є Сам Христос Ісус.",
        "21": "І вся будівля тримається на Ньому. Завдяки Христу вона росте, щоб стати святим храмом у Господі.",
        "22": "Через Нього і ви всі об’єднуєтеся і створюєте єдине житло, де Бог живе через Духа Святого."
    },
    "3": {
        "1": "Через те я, Павло, і став в’язнем тому, що я служу Ісусу Христу заради вас, поган.",
        "2": "Напевне, ви чули про те, що Бог дав мені завдання проповідувати Його милість заради вас.",
        "3": "Ви чули, що Бог відкрив мені таємницю, про яку я вже коротко вам писав.",
        "4": "І коли ви прочитаєте це, то побачите, що я розумію таємну істину про Христа.",
        "5": "Попереднім поколінням ця таємниця не була оголошена, але вона зараз виявлена Його святим апостолам і пророкам через Духа.",
        "6": "Ця таємниця в тому, що слухаючи й приймаючи Добру Звістку, погани є спадкоємцями милості Господньої разом із юдеями. Вони є членами єдиного Тіла і співучасниками Божої обітниці в Христі Ісусі.",
        "7": "Я став служителем, щоб проповідувати цю Добру Звістку, завдяки дарові Божої милості, дарованої мені Його владою.",
        "8-9": "Хоч я й найменший з усіх найнезначніших людей Божих, мені була дана ця милість Божа: проповідувати поганам Добру Звістку про незбагненні багатства Христові й відкрити всім людям те, що Він призначив для таємної істини Своєї. Від початку світу вона залишалася схованою у Бога, Який створив усе.",
        "10-11": "Його намір був в тому, щоб зараз, через церкву, Він міг виявити правителям і володарям у Царстві Небеснім цю багатогранну мудрість Божу. Це була вічна Божа мета, яку Він здійснив через Христа Ісуса, нашого Господа.",
        "12": "В Христі ми можемо наблизитися до Бога впевнено і без страху, через нашу віру в Нього.",
        "13": "Тож я молюся, щоб ви не відступили через мої страждання, бо страждання ці — на ваше благо, для вашої шани і слави!",
        "14": "Через те я схиляю коліна в молитві перед Отцем.",
        "15": "Від Нього кожен рід на небі й на землі одержав своє ім’я.",
        "16": "Я молюся, щоб Бог, згідно зі своїм славним багатством, зміг дати вам силу і владу внутрішню через Його Духа.",
        "17": "Хай Христос живе у ваших серцях завдяки вірі вашій. Хай життя ваше засновується на любові, та зміцнюється в ній.",
        "18": "Зрозумійте разом з усіма людьми Божими, яка широка, довга, висока й глибока любов Христова.",
        "19": "Я молюся, щоб ви пізнали цю любов, яка перевершує всі знання, щоб вам сповнитися всією повнотою Божою.",
        "20": "Слава Богу, Який може Своєю силою, яка діє в нас, зробити незрівнянно більше, ніж те, про що ми можемо молитися й мріяти.",
        "21": "Слава Йому в церкві і в Ісусі Христі на всі покоління і на віки вічні. Амінь."
    },
    "4": {
        "1": "Тож я, як в’язень, який належить Господу, благаю вас жити так, як то личить людям Божим, та бути гідними поклику Божого.",
        "2": "Будьте завжди покірливими й лагідними, а також терплячими й приймайте один одного з любов’ю.",
        "3": "Намагайтеся зберегти єдність даровану Духом. Ревно бережіть її.",
        "4": "Є лиш одне Тіло і один Дух, і ви були покликані Богом, щоб розділити одну надію.",
        "5": "Є лише один Господь, одна віра, одне хрещення.",
        "6": "Є лише один Бог і Отець всіх. Він володар усього, виявлений в усьому, і Він усюди.",
        "7": "Але кожному з нас була дарована особлива милість, мірою щедрості Христової.",
        "8": "Ось чому сказано у Святому Писанні: «І коли вознісся Він, то взяв полонених із Собою і роздав дари людям».",
        "9": "Що ж означають слова: «Він вознісся» — як не те, що Він спершу спустився на землю?",
        "10": "Таким чином, це саме Христос зійшов, а потім вознісся на вище з небес, щоб наповнити Собою цілком все.",
        "11": "Він Сам дарував одним бути апостолами, другим — пророками, третім — проповідниками Доброї Звістки, а четвертим — пастирями й учителями.",
        "12-13": "І зробив Він так, щоб підготувати людей Божих до служіння й підсилення Тіла Христова, і щоб ми всі прийшли до єднання у вірі та в пізнанні Сина Божого, до зрілості, і досягли висот досконалості Христової.",
        "14": "Тоді ми вже більш не будемо як немовлята або ті, хто постійно змінює свої думки, неначе то хвилі кидають човен з боку в бік. Вітер усякого нового вчення не захопить нас тоді, і ми не будемо втягнені в гріх обманами хитрунів.",
        "15": "Тож промовлятимемо істину з любов’ю і зростатимемо в усьому, щоб бути схожими на Христа. Бо Ісус — голова,",
        "16": "та усе тіло залежить від Нього. Його владою усі частини тіла з’єднані докупи, і все воно тримається разом завдяки Христу. І коли кожна окрема частина виконує те, що мусить, все тіло росте й міцніє завдяки любові.",
        "17": "Тому кажу я це й застерігаю в ім’я Господнє, щоб ви більше не жили так, як погани живуть зі своїми нікчемними думками.",
        "18": "Розум їхній затьмарений, вони відірвані від життя, що йде від Бога. Вони нічого не розуміють, бо відмовляються слухати голосу істини.",
        "19": "Вони втратили почуття сорому й віддалися злу і розпусті.",
        "20": "Але це життя, зовсім не те, про яке ви дізналися пізнавши Христа.",
        "21": "Та я не маю сумніву, що ви чули про Нього і, як Його послідовники, навчені істини, яка в Ньому.",
        "22": "Щодо вашого минулого життя, то вас вчили позбавлятися вашої старої суті, яка занепадає від облудних бажань.",
        "23-24": "Ви повинні відновитися в ваших серцях і розумі, та «зодягнутися в нового чоловіка», який був створений у подобі Божій і відрізняється праведністю й святістю, що йдуть від істини.",
        "25": "Отже, зречіться брехні! «Кожен має бути щирим із ближніми своїми», бо всі ми — частини одного тіла.",
        "26": "«Не грішіть, гніваючись» та позбудьтеся гніву перш, ніж сонце зайде.",
        "27": "Не потурайте дияволу.",
        "28": "Хто крав, нехай більше не краде. Краще працювати й зробити щось корисне, щоб поділитися тим з нужденними.",
        "29": "Нехай жодне огидне слово не сходить з уст ваших, а кажіть лише те, що допомагає людям духовно зростати згідно з їх потребою, щоб ви допомогли тим, хто чує вас.",
        "30": "Не засмучуйте Божого Духа Святого, бо Він — доказ того, що ви належите Богу і що Він захистить вас до тих пір, коли настане час вашого звільнення.",
        "31": "Нехай усі прикрощі, лють, гнів, лихослів’я і наклепи полишать вас — разом з усіляким злом.",
        "32": "Будьте добрими й співчутливими одне до одного. Прощайте одне одному, як Бог простив вам в Христі."
    },
    "5": {
        "1": "Будьте послідовниками Бога, як Його улюблені діти.",
        "2": "Живіть у любові, як Христос любив і Він віддав Себе за нас, як запашне приношення і пожертву Богу.",
        "3": "Про розпусту, нечисть усіляку чи пожадливість нехай навіть не згадують поміж вас, бо це не личить Божим людям.",
        "4": "Не повинно бути ні ганебних промов, ні марнослів’я, ні непристойних жартів. Це також не личить вам. Нехай краще буде вдячність.",
        "5": "Будьте певні, що жоден розпусник, нечистий або лихий чоловік не успадкує Царства Христового й Божого, бо це те саме, що й ідолопоклонство.",
        "6": "Нехай ніхто не обманює вас марними словами, бо за це впаде гнів Божий на непокірливих.",
        "7": "Тож не будьте їхніми спільниками.",
        "8": "І кажу я так, бо колись ви були сповнені темряви, а зараз сповнені світла як послідовники Бога. Тож живіть як діти світла.",
        "9": "Бо вплив світла видно в кожному прояві доброти, в праведності й правді.",
        "10": "Завжди намагайтеся збагнути, що до вподоби Господу.",
        "11": "Не беріть участі у марних і безплідних справах темряви, а краще викривайте їх.",
        "12": "Соромно навіть казати про те, що деякі люди чинять потай.",
        "13": "Та світло викриває усі ті злі й негідні вчинки.",
        "14": "Так, все проясняється у світлі! Ось чому ми кажемо: «Встань, той, хто спить! Воскресни з мертвих, і Христос освітить тебе».",
        "15": "Тож пильнуйте, як ви живете: не чиніть, як нерозумні, але будьте розумними.",
        "16": "Використовуйте кожну нагоду творити добро, бо часи зараз недобрі.",
        "17": "Не будьте нерозсудливими, намагайтеся пізнати волю Господа.",
        "18": "Не впивайтеся вином, бо це приводить до розпусти. Краще сповнюйтеся Духом.",
        "19": "Спілкуйтеся між собою псалмами, гімнами й духовними піснями. Співайте й складайте в серцях своїх мелодію, прославляючи Господа.",
        "20": "Дякуйте завжди й за все Богу, Отцю нашому, в ім’я Господа нашого Ісуса Христа.",
        "21": "Підкоряйтеся одне одному, шануючи Христа.",
        "22": "Жінки, підкоряйтеся чоловікам своїм, як Господу.",
        "23": "Бо чоловік — голова над жінкою своєю, як Христос — голова над церквою. Ісус Христос — Спаситель церкви, тіла Свого.",
        "24": "Але як церква кориться Христу, так і жінка мусить коритися чоловікові у всьому.",
        "25": "Чоловіки, любіть жінок своїх, як Христос полюбив Свою церкву, та віддав Себе за неї в жертву.",
        "26": "Він зробив це, щоб освятити її для служіння Богу, очистивши її словом Доброї Звістки і обмивши в воді,",
        "27": "щоб поставити Собі церкву як наречену: сяйливу, бездоганну, без будь-яких недоліків, святу й невинну.",
        "28": "Чоловіки так повинні любити жінок своїх, як вони люблять тіла свої. Хто любить жінку свою, той любить себе самого.",
        "29": "Бо немає таких, хто ненавидить тіло своє. Кожен годує його й піклується про нього, як Христос — про церкву,",
        "30": "бо ми всі — частини Тіла Його.",
        "31": "Так сказано у Святому Писанні: «Тож чоловік залишить своїх батька й матір і з’єднається зі своєю жінкою, і вони стануть одним тілом».",
        "32": "Ця велика таємниця дуже важлива, і я кажу це про Христа й церкву.",
        "33": "Проте кожен має любити свою дружину, як він любить себе самого, а жінка повинна поважати свого чоловіка."
    },
    "6": {
        "1": "Діти, слухайтеся батьків своїх, як це бажано Господу, бо так правильно поводити себе.",
        "2": "«Шануйте батька й матір своїх» — це перша заповідь, що має обітницю.",
        "3": "Та ось що обіцяв Господь: «Все буде добре для тебе, й житимеш довго на землі».",
        "4": "Батьки, не дратуйте дітей своїх, а краще виховуйте їх в навчанні і в настановах Господніх.",
        "5": "Раби, коріться господарям вашим земним зі страхом і повагою, зі щирістю в серці, як корилися б Христу.",
        "6": "Працюйте не лише тоді, коли ви під наглядом, неначе заради похвали людської. Працюйте як раби Христові, виконуючи волю Божу від усього серця.",
        "7": "Працюйте ревно, як служили б Господу, а не тільки людям.",
        "8": "Якщо хто з вас творить добро, то добро йому й повернеться від Господа, однаково рабу, чи вільному.",
        "9": "Ви ж, пани, ставтеся до рабів своїх так само й полиште свої погрози. Пам’ятайте, що й ваш Господар і їхній — на небі. Він — справедливий, і ні до кого з вас не схиляється більше, ніж до іншого.",
        "10": "І нарешті таке. Будьте міцні в Господі, в Його могутній силі.",
        "11": "Зодягніться в повний обладунок Божий, щоб протистояти диявольським підступам.",
        "12": "Бо ми боремося не проти людей, не проти плоті й крові, а проти правителів, володарів темряви цього світу, духовних сил зла на небесах.",
        "13": "А тому зодягніться в повний обладунок Божий, щоб змогли ви протистояти, коли настане лихий день, і вистояти, перемігши все.",
        "14": "Тож будьте стійкими. Підпережіться паском правди, а праведність візьміть своїм панцирем.",
        "15": "І, щоб мати стійку опору, взуйтесь у Добру Звістку про мир.",
        "16": "А також візьміть віру як щит, за допомогою якого ви зможете зупинити всі вогняні стріли лукавого.",
        "17": "Візьміть спасіння своїм шоломом вашим, а мечем Духа — Послання Боже.",
        "18": "Палкими молитвами і благаннями в Дусі моліться завжди. Ви завжди мусите бути пильними в молитвах за всіх людей Божих.",
        "19": "Моліться також за мене, щоб хоч коли я говорив, вірні слова були дані мені, і я сміливо міг сповістити таємницю Доброї Звістки.",
        "20": "Моє призначення — завжди проповідувати Добру Звістку, навіть зараз, знаходячись у в’язниці. Моліться, щоб я міг сміливо проповідувати: так, як це мені належить робити.",
        "21": "А щоб ви також могли дізнатися все про мене і про те, що я роблю, то Тихик, наш улюблений брат і вірний слуга в Господі, докладно розповість вам.",
        "22": "Я посилаю його до вас саме для того, щоб він повідав вам усі новини про мене, і міг утішити серця ваші.",
        "23": "Мир вам, брати і сестри мої, та любов, яка йде з вірою від Бога Отця і Господа Ісуса Христа.",
        "24": "Благодать Божа усім тим, хто любить Господа Ісуса Христа любов’ю нескінченною."
    }
}