{
    "1": {
        "1": "Павло і Тимофій, слуги Ісуса Христа, шлють вітання всім вам, Божим людям в Ісусі Христі, які живуть у Филипах разом зі старійшинами і особливими слугами вашими.",
        "2": "Благодать і мир вам від Бога, Отця нашого Господа Ісуса Христа.",
        "3": "Щоразу дякую я своєму Богові, згадуючи про вас.",
        "4": "Кожна моя молитва за всіх вас сповнена радості.",
        "5": "Адже ви допомагали мені проповідувати Добру Звістку від найпершого дня й донині.",
        "6": "Я певний у тому, що Господь, Який розпочав благодійну справу серед вас, продовжуватиме її аж до того дня, коли Христос прийде знову й завершить її.",
        "7": "Мені так і належить думати про вас, бо ви дуже близькі серцю моєму. І не лише у в’язниці, а й коли я захищаю й непохитно утверджую Добру Звістку, ви завжди були спільниками моїми у милості Божій.",
        "8": "І Бог мені свідок, що я дуже сильно хочу бачити вас, бо люблю усіх вас любов’ю Ісуса Христа.",
        "9": "Ось молитва моя за вас: Щоб любов ваша все більше зростала разом із знанням і розумінням.",
        "10": "Молюся я, щоб ви повсякчас були спроможні розрізняти важливе від нікчемного, і завжди могли вибрати найкраще, й залишатися чистими і бездоганними до Дня приходу Христового;",
        "11": "щоб ви з допомогою Ісуса Христа сповнилися плодами праведності на славу і хвалу Божу.",
        "12": "Браття і сестри, я хочу, щоб ви знали, що все, що сталося зі мною, сприяло поширенню Доброї Звістки.",
        "13": "Бо вся сторожа палацу та всі інші дізналися, що причиною мого ув’язнення є те, що я служу Христу.",
        "14": "До того ж, через моє ув’язнення більшість братів у Господі підбадьорилася. Вони проповідують Слово Боже більш відверто і без страху.",
        "15": "Це правда, що дехто з них проповідує Христа через заздрість і суперечки. Та інші — завдяки своїй добрій волі.",
        "16": "Такі люди роблять це через свою любов, бо знають, що Бог поставив мене захищати Добру Звістку.",
        "17": "Інші ж говорять про Христа через своє егоїстичне честолюбство і нещиро, бо думають, що зможуть зробити мені прикрість, поки я ув’язнений.",
        "18": "Та яке це має значення? Важливо те, що так або інакше, з корисливих міркувань чи щиро, проголошують Христа, а те мені на радість. Це тішитиме мене і надалі.",
        "19": "Адже знаю я, що матиму визволення завдяки вашим молитвам і допомозі від Духа Ісуса Христа.",
        "20": "Моє ревне чекання і надія, що я не буду посоромлений нічим, а з усією своєю сміливістю, як завжди, і особливо тепер, вихвалятиму Христа у тілі своєму — байдуже, чи житиму я, чи помру.",
        "21": "Бо життя для мене — це Христос, а смерть — надбання.",
        "22": "Якщо ж і надалі житиму я в цьому тілі, то продовжуватиму свою працю в ім’я Господнє. Отже, не знаю, що мені вибрати.",
        "23": "Мені важко зробити вибір. Інколи, я маю бажання піти з цього життя і бути з Христом, бо було б це значно краще для мене.",
        "24": "Але ж вам необхідно, щоб я залишався жити.",
        "25": "І оскільки я переконаний в цьому, то знаю, що залишатимуся тут і буду з вами всіма заради вашого духовного розвитку і втіхи, що йдуть від віри.",
        "26": "Коли я знову до вас прийду, ви пишатиметеся тим, що Ісус Христос зробив, допомагаючи мені.",
        "27": "Але у всякому разі живіть так, щоб життя ваше приносило шану Добрій Звістці про Христа. Тоді, будучи разом з вами, чи далеко від вас, зможу почути, що ви стійко, з єдиним серцем і душею боретеся за віру, яка проголошена в Добрій Звістці.",
        "28": "Не лякайтеся тих, хто проти вас. Ваша мужність є доказом від Бога, що всі вороги ваші будуть знищені, а ви — врятовані.",
        "29": "Бо привілей, дарований вам — не лише вірити в Христа, але також і страждати за Нього.",
        "30": "Ви вступили в ту ж саму боротьбу, в яку, як ви бачили, було втягнуто й мене. Тож вам необхідно пройти через усі ті труднощі, що випали й на мою долю."
    },
    "2": {
        "1": "Отже, поміркуйте, що ми маємо у Хресті: втіху, яку Він дарував нам, радість, що йде від Його любові, спільність Духу, співчуття і милосердя, які Він відкрив нам.",
        "2": "Тож доповніть радість мою, думаючи однаково, маючи одну й ту саму любов, з’єднавшись у досягненні однієї мети, живучи у злагоді.",
        "3": "Не робіть нічого через заздрість або нікчемну пиху. Краще, в покірливості своїй, вважайте іншого кращим за себе.",
        "4": "Кожен має переслідувати не лише свої інтереси, а й зважати на інтереси інших.",
        "5": "У житті своєму ви повинні думати й чинити так, як Ісус Христос.",
        "6": "Хоч і був Він Богом у всіх відношеннях, та не вважав Свою рівність Богові скарбом, за який треба триматися.",
        "7-8": "Замість того, Він полишив Своє місце із Господом, ставши рабом, звичайною людиною. І ставши таким, принизив Себе, й був покірливим до останньої години, аж до смерті на хресті.",
        "9": "Через те Бог возніс Його і звеличив до таких висот і дав Йому ім’я, яке є найважливішим від будь-якого іншого імені,",
        "10": "щоб усі, хто знаходиться на небі, на землі і під землею, схилили коліна на славу імені Ісусового.",
        "11": "І щоб усі уста проголошували, що Ісус Христос — Господь на славу Бога Отця.",
        "12": "Тож любі друзі мої, як ви корилися мені не лише коли я був серед вас, але ще навіть більше коли я далеко, так само продовжуйте працювати заради вашого спасіння з повним благоговінням перед Богом.",
        "13": "Бо це Господь працює в вас, викликаючи прагнення і вчинки, бажані Йому.",
        "14": "Робіть усе без нарікань та суперечок,",
        "15": "щоб могли ви бути невинними й чистими дітьми Божими, бездоганними поміж розбещених і зіпсованих людей, серед яких ви сяєте, як зірки у темному світі.",
        "16": "Несіть Послання, що дарує життя. Робіть так, щоб я пишався вами у День повернення Христа, побачивши, що змагався я і трудився не даремно.",
        "17": "І навіть якщо кров моя проллється як пожертва, що йде з приношеннями, та служінням віри вашої, все одно я щасливий і радію разом з усіма вами.",
        "18": "У свою чергу вам також слід звеселитися і ділити свою радість зі мною.",
        "19": "Я маю надію в Господа Ісуса послати скоро до вас Тимофія, щоб утішитися, коли почую про вас.",
        "20": "І хочу я послати саме його, бо не маю тут більше нікого, хто розділяє мої хвилювання і так щиро піклується про ваше благополуччя.",
        "21": "Адже всі інші переслідують лише свої інтереси, нехтуючи інтересами Ісуса Христа.",
        "22": "Вам відомо, що він за чоловік, і що, як син батькові своєму, служив він зі мною, поширюючи Добру Звістку.",
        "23": "Тож маю надію негайно відіслати його до вас, як тільки побачу, як ідуть мої справи.",
        "24": "Я впевнений, що Господь допоможе мені незабаром прийти до вас.",
        "25": "Я вважаю за необхідне послати до вас Епафродита, мого брата в Христі, товариша в праці та соратника, і якого ви відправили допомогти мені у скруті моїй.",
        "26": "Я вирішив це зробити, бо він сумує за вами всіма, й дуже занепокоївся, коли ви дізналися, що він хворів.",
        "27": "Він і справді дуже хворів, мало не вмер. Та Бог змилувався над ним, і не лише над ним, а й наді мною, щоб я не мав ще більшого горя.",
        "28": "І тому я ще більш прагну послати його, щоб ви, побачивши його, зраділи знову, і щоб мені позбутися свого смутку.",
        "29": "Тож вітайте його в Господі з великою радістю, шануйте таких людей.",
        "30": "Його слід шанувати, бо він мало не вмер, працюючи в ім’я Христове. Він був готовий віддати своє життя, щоб служити мені так, як ви не могли."
    },
    "3": {
        "1": "Більш того, брати і сестри мої, радійте в Господі. Мені не важко писати вам знову про одне й те саме, а для вас це повчально.",
        "2": "Стережіться «собак», чиї вчинки приносять лише лихо! Стережіться тих, хто калічать тіла ваші!",
        "3": "Бо ми — це ті, хто справді обрізані, служить Господу Духом Святим, хто пишається Христом Ісусом і не покладає надії на власні сили.",
        "4": "Хоча сам я маю підстави довіряти своїм можливостям, я ніколи цього не зроблю. І якщо хтось вважає, що він має підстави покладатися на свої власні сили, то я їх маю більше.",
        "5": "Та ось чому: мені зробили обрізання, коли мені було вісім днів від народження, й належу я народові ізраїльському, з коліна Веніаминового. Я чистокровний єврей, як і мої батьки, а за своїм ставленням до Закону — фарисей.",
        "6": "Я ревно переслідував церкву. Щодо відданості моїй релігії, то я був бездоганним.",
        "7": "Завдяки Христові все те, що колись було надбанням для мене, зараз я вважаю втратою своєю.",
        "8-9": "Крім того, я все вважаю за ніщо порівняно з величчю пізнання Христа Ісуса, Господа мого. Заради Нього я зрікся всього і вважаю все за нікчемне сміття, нездатним допомогти здобути Христа і знайти себе самого в Ньому з праведністю, що йде не від Закону, а від віри в Христа, з праведністю, що йде від Бога й зумовлена вірою.",
        "10": "Я хочу пізнати Христа і ту силу, що виявилася під час Його воскресіння із мертвих. Я також хочу розділити страждання Христа і уподібнитися Йому навіть в Його смерті.",
        "11": "Так я сподіваюся досягти воскресіння з мертвих.",
        "12": "Я не маю на увазі те, що вже досягнув мети або став досконалим. Я й далі докладаю зусилля, щоб досягти того, заради чого мене вибрав Ісус Христос.",
        "13": "Браття і сестри, я не вважаю, що вже досягнув мети. Та є одна річ, якої я завжди дотримуюся. Я не думаю про те, що лишилося у минулому, а роблю все можливе, щоб досягти того, що попереду мене, у майбутньому.",
        "14": "Я докладаю зусиль, щоб здобути ту Небесну винагороду, яку Бог покликав мене одержати через Христа Ісуса.",
        "15": "Тож нехай всі з нас, хто є Духовно зрілими, думають саме так. Якщо ж ви маєте іншу думку про те чи інше, то Бог і це вам пояснить.",
        "16": "Давайте триматися лише тієї істини, яку ми вже пізнали.",
        "17": "Браття і сестри мої, наслідуйте мене. Дивіться на тих, хто живе за прикладом, що ми його вам показали.",
        "18": "Бо як я вам уже багато разів казав і зараз, плачучи, кажу знову, багато хто живе як ворог хресту Христовому.",
        "19": "Доля їхня — загибель, їхній бог — власні бажання. Вони вихваляються тим, чого слід було б соромитися, та думають лише про справи земні.",
        "20": "Наше громадянство — на небі! Звідти ми також чекаємо на Спасителя Господа Ісуса Христа.",
        "21": "Силою, якою Він може підкорити Собі все, змінить Він наші принижені тіла, щоб вони стали подібними до Його славного тіла."
    },
    "4": {
        "1": "Отже, брати і сестри мої любі, Я дуже за вами сумую і хочу вас бачити. Ви — щастя моє і гордість моя. Будьте стійкими у вірі своїй, як я казав вам.",
        "2": "Я закликаю Еводію та Синтихію бути в згоді між собою в Господі.",
        "3": "Я також прошу тебе, мій вірний соратнику: допомагай цим жінкам, які важко працювали разом зі мною, Клементом, та іншими соратниками, поширюючи Добру Звістку, і чиї імена занесені до Книги Життя.",
        "4": "Радійте в Господі і робіть це завжди. І знову я кажу: радійте!",
        "5": "Нехай ваша доброта стане відома усім, бо Господь вже близько.",
        "6": "Ні про що не турбуйтеся. За будь-яких обставин, через молитву прохайте Господа про що потребуєте, та завжди дякуйте Йому за все, що маєте.",
        "7": "І мир, який йде від Бога, що вище людського розуміння, буде стерегти серця ваші та думки в Христі Ісусі.",
        "8": "На закінчення, брати і сестри мої, скажу вам таке: думайте лише про те, що правдиве, благородне, справедливе, чисте, приємне, почесне, відмінне, й гідне похвали!",
        "9": "Робіть те, чого навчилися, що одержали й почули від мене. Наслідуйте мого прикладу: робіть усе так, як, ви бачили, роблю я. І Бог, джерело миру, буде з вами.",
        "10": "Я вельми зрадів у Господі, бо ви знову почали піклуватися про мене. Звісно ж, ви й раніше піклувалися, але не мали можливості показати це.",
        "11": "Кажу так не тому, що маю потребу в цьому. Бо я навчився бути задоволений в будь-яких умовах.",
        "12": "Я знаю, що то значить жити в нестатках і в достатку. За будь-яких обставин я навчився бути задоволений: ситий я, чи голодний, в статках чи в бідності.",
        "13": "Я все можу витерпіти завдяки Христу, Який зміцнює мене.",
        "14": "Та ви добре зробили, що розділили турботи мої.",
        "15": "Ви, филип’яни, самі знаєте, що на початку проповідування Доброї Звістки, коли я покинув Македонію, жодна церква не стала моїм спільником і не підтримала мене у той час, коли мені була потрібна допомога, окрім вас.",
        "16": "Бо навіть коли я перебував у Солуні, неодноразово ви надсилали допомогу мені у скруті.",
        "17": "І це не тому, що я прагну дарунків, а тому, що хочу, щоб ви мали добро, що приходить, коли віддаєш.",
        "18": "Я маю сповна і навіть більше. Я маю більше, ніж потребую, відтоді, як одержав від Епафродита дарунок, надісланий вами. Ваш дарунок запашний, пожертва бажана і приємна Богові.",
        "19": "І Бог мій задовольнить усі ваші потреби через славне багатство Своє в Ісусі Христі.",
        "20": "Слава Богові нашому й Отцю на віки вічні! Амінь.",
        "21": "Вітайте всіх людей Божих у Христі Ісусі. Браття, які зі мною, вітають вас.",
        "22": "Усі люди Божі вітають вас, а особливо ті, хто з цезаревого дому.",
        "23": "Нехай благодать Господа Ісуса Христа буде з вами."
    }
}