{
    "1": {
        "1-2": "Вітання від Павла, апостола Ісуса Христа, за велінням Бога, нашого Спасителя, та Ісуса Христа, надії нашої, до Тимофія, істинного сина мого у вірі. Благодать, милість і мир тобі від Бога Отця і від Ісуса Христа, Господа нашого.",
        "3": "Перед тим, як вирушити до Македонії, я попрохав тебе залишитися в Ефесі. Я хочу, щоб ти наказав деяким людям припинити навчати брехні",
        "4": "і не звертати уваги на вигадки і нескінченні родоводи, що приводять лише до суперечок, а не служать задуму Божому, який виконується через віру.",
        "5": "Мета цієї настанови — любов, що йде від доброго серця, чистого сумління і щирої віри.",
        "6": "Але деякі люди збочили і відхилилися від усього цього, віддавшись безглуздому марнословству, яке не несе ніякої користі.",
        "7": "Вони бажають бути вчителями Закону, та не розуміють ні того, що кажуть, ані того, в чому запевняють.",
        "8": "Ми знаємо, що Закон добрий, якщо користуватися ним належним чином.",
        "9": "Ми також знаємо, що Закон існує не для праведних, а для порушників і заколотників, непоштивих і грішних, нечестивих і безбожників, убивць батьків і матерів, душогубів,",
        "10": "розпусників, мужоложців, работорговців, брехунів, лжесвідків і тих, хто діє проти істинного вчення Божого,",
        "11": "яке підкоряється славній Добрій Звістці, що йде від благословенного Бога. Мені було довірено нести її людям.",
        "12": "Я дякую Ісусу Христу, Господу нашому, Який дав мені сили, бо визнав мене гідним і призначив на служіння Собі,",
        "13": "хоч до того я був богозневажником, гонителем Божої церкви і зухвальцем. Але Господь дарував мені прощення, оскільки чинив я те в невірі й незнанні.",
        "14": "Та безмірна милість Господа нашого перелилася в мене разом з вірою і любов’ю, які знайшов я в Ісусі Христі.",
        "15": "Ось істина, яка гідна повного і безсумнівного сприйняття: Христос Ісус прийшов у цей світ, аби спасти грішників, а я — найгірший з-поміж них.",
        "16": "Саме з цієї причини мені було дано милість, щоб, використавши мене, найгіршого з грішників, Христос Ісус зміг би показати Своє довготерпіння, як приклад для тих, хто пізніше повірив би у Нього й отримав вічне життя.",
        "17": "Цареві вічному, невмирущому й невидимому, єдиному Богу честь і слава на віки вічні. Амінь.",
        "18": "Я довіряю цей наказ тобі, Тимофію, сину мій, згідно з пророцтвами про тебе, що були зроблені в минулому, щоб ти міг використати їх у праведному бою віри.",
        "19": "Адже ти маєш віру Господа і чисте сумління. Дехто зрікся цього і втратив свою віру.",
        "20": "Серед них Ґіменей і Олександр, яких я передав сатані, щоб вони навчилися не говорити супроти Бога."
    },
    "2": {
        "1": "Насамперед я благаю, щоб прохання, молитви, клопотання й подяки ваші були за всіх людей,",
        "2": "а особливо за правителів і тих, хто має владу. Моліться за них, щоб ми мали тихе й мирне життя у повній відданості й шанобливості Господу.",
        "3": "Це є добре й приємне Богові, нашому Спасителю.",
        "4": "Він хоче, щоб усі люди спаслися й повною мірою пізнали істину.",
        "5": "Існує лише один Господь і лише один посередник між Богом і людьми — Ісус Христос, Який Сам був людиною.",
        "6": "Він віддав Самого Себе в жертву, щоб викупити всіх людей, й це свічення прийшло до нас у належний час.",
        "7": "Мене ж було призначено проповідником і апостолом, щоб поширювати це свідчення. (Правду кажу я, не брешу!) Мене також було призначено вчителем віри й істини для поган.",
        "8": "Тож я хочу, щоб усі чоловіки повсюдно молилися. Вони повинні бути відданими Богу і, молячись, нехай здіймають руки без гніву й суперечок.",
        "9": "Так само хочу я, щоб жінки одягалися скромно і розумно, в те, що їм личить. Не варто робити розкішних зачісок, прикрашати себе золотом, перлами чи дорогим вбранням.",
        "10": "Натомість, як і личить жінкам, що присвятили себе Богові, їм слід прикрашати себе добрими вчинками.",
        "11": "Жінка мусить вчитися мовчки і в повній покірливості.",
        "12": "Я не дозволяю жінці навчати або мати владу над чоловіком. Їй належить бути мовчазною.",
        "13": "Кажу я так, бо спочатку Адама було створено, а потім уже Єву.",
        "14": "І не Адама було обдурено, а жінку, яка впала потім у гріх.",
        "15": "Але жінки, які виконують свій материнський обов’язок, спасуться, коли житимуть у вірі, любові й святості, а також у стриманості."
    },
    "3": {
        "1": "Істину кажу вам: якщо хтось бажає стати старійшиной в церкві, то він прагне виконувати добру справу.",
        "2": "Старійшина мусить жити таким життям, щоб люди не могли йому дорікнути. Він повинен мати лише одну жінку; мусить бути стриманим, розсудливим, мати самовладання, бути порядним і гостинним. Йому слід бути доладним учителем.",
        "3": "Опікуну також не можна зловживати вином або бути надто гарячковим; він повинен бути лагідним, миролюбним і не пожадливим до грошей.",
        "4": "Він має добре керувати своєю родиною, мусить дбати, щоб його діти були слухняними й поважали його.",
        "5": "Якщо хтось не знає, як керувати своєю родиною, то як же він зможе піклуватися про Божу церкву?",
        "6": "Він не може бути новонаверненим, щоб не запишатися. Інакше він зазнає такого ж осуду, як і диявол за свою пиху.",
        "7": "Він також повинен користуватися повагою чужинців, щоб не зганьбитися, не впасти в немилість і не потрапити до пастки дияволової.",
        "8": "Так само й особливі слуги повинні бути шанованими людьми, слову яких можна було б вірити. Вони не повинні бути охочі до вина або такі, хто прагне наживи нечесним шляхом.",
        "9": "Вони повинні дотримуватися глибоких істин нашої віри, які Бог виявив нам. Сумління їхнє має бути чисте.",
        "10": "Ці люди, передусім мають бути випробувані. І якщо нічого не буде проти них, лише тоді вони зможуть стати особливими слугами.",
        "11": "Так само і жінки мають бути гідними поваги. Вони не повинні говорити зле про інших, але мають бути стримані й вірні у всьому.",
        "12": "Чоловікам, які є особливими слугами, слід мати лише одну жінку. Вони мусять керувати добре своїми дітьми і своїм господарством.",
        "13": "Бо той, хто добре служить, здобуде почесне місце для себе й досягне великої впевненості у вірі в Ісуса Христа.",
        "14": "Пишу я вам про це, хоча маю надію незабаром прийти до вас,",
        "15": "щоб, якщо затримаюсь, ви знали, як слід поводитися в Божому домі, який є церквою Бога живого, стовпом і основою правди.",
        "16": "Безперечно, великою є таємна істина нашої віри: Він з’явився нам в тілі людському, Духом довів Він Свою правоту; Його бачили Ангели. Благовість про Нього рознеслась поміж народами. В Нього повірили люди всього світу, і був Він взятий у славі на Небеса."
    },
    "4": {
        "1": "Дух ясно каже, що настануть часи, коли дехто зневіриться. Вони наслідуватимуть облудних духів і дотримуватимуться вчень, що приходять від демонів.",
        "2": "Ці вчення йтимуть від лицемірів — брехунів, які не в змозі розрізнити добре і зле, неначе їхнє сумління було зруйноване розжареним залізом.",
        "3": "Вони заборонятимуть людям одружуватися й навчатимуть їх відмовлятися від деякої їжі, створеної Богом на те, щоб і віруючі, й ті, хто пізнав істину, із вдячністю споживали її.",
        "4": "Бо все створене Богом — добре, і ніщо не повинно відкидатися, якщо воно прийняте з вдячністю.",
        "5": "Адже все освячується словом Божим і молитвою.",
        "6": "Якщо навчиш цього братів і сестер своїх, то це буде свідченням того, що ти є добрим слугою Ісуса Христа. Ти покажеш, що зростав в істинній вірі та доброму вченні, які ти наслідував.",
        "7": "Уникай мирських байок, які суперечать істині Господній. Краще постійно вчись віддано служити Богу.",
        "8": "Тілесні вправи цінні лише в одному, а служба Богу має загальну цінність, бо вона несе благословення, як у цьому житті, так і в майбутньому.",
        "9": "Ось істина, яку слід повністю дотримуватися:",
        "10": "ми покладаємо свої надії на живого Бога, Який є Спасителем усіх людей і, насамперед, віруючих. Ось заради чого ми тяжко трудимося й боремося.",
        "11": "Проповідуй і навчай цього.",
        "12": "Нехай ніхто не зневажає тебе за твою молодість. Але будь взірцем для віруючих у слові своєму, поведінці, любові, у своїй вірі, у чистоті життя свого.",
        "13": "Доки я не прийду, і далі читай людям Святе Писання й заохочуй і навчай їх.",
        "14": "Не нехтуй даром своїм, який був даний тобі через пророцтва, коли старійшини поклали свої руки на тебе.",
        "15": "Піклуйся про ці обов’язки весь час. Віддайся їм, і тоді твої успіхи стануть очевидними для всіх.",
        "16": "Дбай про своє життя і вчення. Будь наполегливим у цьому, бо так ти спасеш і себе, і тих, хто тебе слухає."
    },
    "5": {
        "1": "Ніколи не докоряй старшому, а вмовляй його, наче батька свого. З молодими ж чоловіками поводься, наче з братами.",
        "2": "Стався до старших жінок, як до матерів, а до молодших — як до сестер, з цілковитою чистотою і повагою.",
        "3": "Піклуйся про вдів, які насправді потребують допомоги.",
        "4": "Якщо вдова має дітей чи внуків, то нехай вони насамперед навчаються побожно дбати про свою власну родину, і так вони віддадуть належне своїм батькам, бо то бажано Богові.",
        "5": "Вдова, яка насправді потребує допомоги — самотня, про яку немає кому подбати, тільки на Бога покладає вона свою надію. День і ніч вона молиться, благає Бога допомогти їй.",
        "6": "Вдова ж, яка живе в своє задоволення, насправді мертва, хоч і живе.",
        "7": "Тож дайте людям Божим ці настанови, щоб ніхто не мав права їм дорікнути.",
        "8": "Якщо ж хтось не піклується про ближніх, а особливо про власну родину, той зрікається віри. Той поводиться гірше за невіруючого.",
        "9-10": "Вдову можна вносити до списку, якщо їй щонайменше років шістдесят і якщо вона мала лише одного чоловіка, й відома тим, що робить добро людям, виростила своїх дітей, була гостинна, обмивала ноги Божим людям, допомагала тим, хто потрапив у біду, та якщо присвятила себе добрим вчинкам.",
        "11": "Але відмовляй в цьому молодшим вдовам, бо коли їхні тілесні бажання беруть гору над відданістю Христу, то вони знову хочуть заміж.",
        "12": "І тоді вони гідні осуду, бо порушують первісну обітницю.",
        "13": "Разом із тим вони звикають ледарювати і, ходячи з дому в дім, базікають про що не слід. Вони не тільки стають ледачими, а й розпускають плітки і втручаються в чужі справи.",
        "14": "Тому мені хотілося б, щоб молодші вдови виходили заміж, виховували дітей, вели господарство й не давали приводу ворогам нашим для лихослів’я.",
        "15": "Кажу так, бо деякі вдови збочили й пішли за сатаною.",
        "16": "Якщо віруюча жінка має у своїй родині вдів, то нехай сама підтримує їх, щоб не обтяжувати церкву, яка повинна допомагати тим вдовам, які справді того потребують.",
        "17": "Старійшини, які добре керують церквою, гідні подвійної шани, особливо ті, хто проповідує і навчає.",
        "18": "Бо у Святому Писанні сказано: «Не зав’язуй рота волові, що молотить». І ще: «Кожен робітник гідний своєї платні».",
        "19": "Не приймай звинувачень проти старійшин, хіба що їх підтвердять два або три свідки.",
        "20": "Перед усією церквою осуджуй тих, хто вперто грішить, щоб то було попередженням усім.",
        "21": "Перед Богом, Ісусом Христом та вибраними Ангелами я урочисто наказую тобі дотримуватися всього цього без упередження. Нічого не роби з пристрасті або схильності до когось.",
        "22": "Не покладай нерозважливо на жодного руки, щоб посвятити його у старійшини. Не розділяй чужих гріхів, та залишайся завжди чистим і бездоганним.",
        "23": "Тимофію, у подальшому, не пий лише воду. Вживай потроху й вино. Це корисно для шлунку, і ти не будеш так часто хворіти.",
        "24": "Гріхи одних людей очевидні, та є ознакою неминучого засудження, але гріхи інших відкриваються лише згодом.",
        "25": "Так само й добрі вчинки: деякі з них помітні одразу, а деякі, навіть якщо їх важко розгледіти, не можуть бути сховані назавжди."
    },
    "6": {
        "1": "Усім рабам, які працюють під тяжким ярмом невіруючих панів, слід вважати володарів своїх гідними усілякої пошани, щоб не ганьбити ім’я Боже і вчення наше.",
        "2": "Ті ж раби, які мають хазяїв віруючих, не повинні зневажати їх, бо вони — брати у вірі. Їм слід служити ще завзятіше, оскільки ті, на кого вони працюють — брати у вірі, яких вони повинні любити. Наставляй і навчай людей чинити так!",
        "3": "Якщо деякі люди навчають інакше і не згодні з благотворними вченнями Господа нашого Ісуса Христа і з ученням про істинне служіння Богові,",
        "4": "то вони — самовдоволені і нічого не розуміють. Вони мають хвору пристрасть до суперечок і словоблудства, від яких виникають заздрість, сварки, наклепи, лукаві підозри",
        "5": "і постійна колотнеча поміж людьми. Вони спантеличені й позбавлені істини, та вважають, що служіння Богові — це шлях до наживи.",
        "6": "Звісно, служіння Богові й насправді є великим багатством, але тільки коли воно приносить задоволення людині від того, що вона вже має.",
        "7": "Бо ми нічого не принесли в цей світ, і то зрозуміло, що нічого не заберемо з собою.",
        "8": "Маючи що поїсти і в що вбратися, будемо щасливими з цього.",
        "9": "Хто хоче збагатитися, потрапляє у пастку спокуси й безлічі безглуздих та шкідливих бажань, які штовхають людей на лихо й загибель.",
        "10": "Бо любов до грошей — корінь усілякого зла. Деякі люди у своєму потягу до них відійшли від справжньої віри й завдали собі багато горя і болю.",
        "11": "Ти ж, чоловіче Божий, уникай усього цього. Веди праведне життя і борись за служіння Богу, за віру, любов, довготерпіння й лагідність.",
        "12": "Борися що є сили, щоб не втратити віри своєї. Виграй змагання за вічне життя, до якого ти був покликаний прийнявши Ісуса Христа — чудову істину, про яку ти відкрито свідчив багатьом людям.",
        "13": "Я наказую тобі перед Богом, Який дає життя всьому, і перед Ісусом Христом, Який свідчив про ту ж саму чудову істину перед Понтієм Пилатом:",
        "14": "бездоганно і чисто виконуй те, що тобі наказано, аж поки не прийде Господь наш Ісус Христос.",
        "15": "Бог відкриє нам це у належний час. Він — благословенний і єдиний Господар, Цар царів і Володар володарів.",
        "16": "Він єдиний має безсмертя. Він живе у світлі недосяжному. Його ніхто не бачив і не може побачити. Честь Йому і влада вічна! Амінь.",
        "17": "Наказуй багатим у цьому світі, щоб не були пихатими, щоб покладали свої надії не на багатство (воно таке нестійке), а на Бога, Який щедро забезпечує нас усім для нашого задоволення.",
        "18": "Наказуй їм творити добро й збагачуватися цим, бути щедрими й охоче ділитися тим, що вони мають.",
        "19": "Цим вони складуть собі скарб Небесний — добру основу для майбутнього, щоб одержати істинне життя.",
        "20": "Тимофію! Бережи все те, що довірено тобі Господом. Уникай безбожних порожніх балачок, та так званих «істин», що брехливо називаються «знанням».",
        "21": "Бо дехто прийняв його і через те відійшов від віри нашої. Нехай благодать Божа буде з усіма вами."
    }
}