{
    "1": {
        "1": "Вітання від Павла, слуги Божого й апостола Ісуса Христа. Мене було послано поширювати віру Богом обраних людей і сприяти повному пізнанню істини, що пов’язана з відданим служінням Богові,",
        "2": "і таким чином дати обраним Богом людям надію на вічне життя. Бог, Який не обманює, пообіцяв вічне життя ще до початку часів.",
        "3": "У належний час Він відкрив Слово Своє в проповіді, дорученій мені наказом Бога, нашого Спасителя.",
        "4": "Пишу я до Тита, мого істинного сина у нашій спільній вірі. Благодать і мир тобі від Бога Отця і від Ісуса Христа, Спасителя нашого.",
        "5": "Я залишив тебе на Криті ось для чого: щоб ти довів до пуття незакінчене і настановив старійшин у всіх містах, як я тобі наказував.",
        "6": "Треба поставити людей цілком бездоганних, які мають лиш одну жінку і діти яких також повинні вірити, і не повинні бути звинуваченими в розпусті й непокорі.",
        "7": "Старійшина, як той, кому довірена Божа робота, мусить бути бездоганним, незухвалим, врівноваженим, не повинен бути п’яницею, запальним або корисливим.",
        "8": "Він повинен бути гостинним, розсудливим, має любити все добре, жити праведно, бути побожним, мусить володіти собою.",
        "9": "Він має твердо дотримуватися правдивого Послання, якого його навчали, щоб заохочувати людей істинним Словом Божим і спростовувати хибні вчення.",
        "10": "Це дуже важливо, оскільки є багато заколотників, які верзуть нісенітниці і вводять в оману інших. Я кажу особливо про віруючих-юдеїв.",
        "11": "Їх необхідно змусити замовкнути. Вони руйнують цілі сім’ї, навчаючи того, чого не повинні навчати. І роблять це для того, щоб домогтися вигоди нечесним шляхом!",
        "12": "Один із їхніх пророків сказав: «Критяни — завжди брехуни, злі й ледачі ненажери».",
        "13": "Це правда. Отже, завжди суворо докоряйте їм, щоб вони стали здоровими в своїй вірі,",
        "14": "і більше не звертали уваги на юдейські міфи чи на заповіді тих, хто відвернувся від істини.",
        "15": "Для чистих усе чисте, а для заплямованих гріхом і невіруючих немає нічого чистого. Їхній розум і сумління опоганені.",
        "16": "Вони твердять, що знають Бога, та вчинками своїми зрікаються Його. Вони гидкі й непокірливі, й довели, що неспроможні ні на які добрі діла."
    },
    "2": {
        "1": "А ти сам завжди говори лише те, що відповідає істинному вченню.",
        "2": "Навчай літніх чоловіків мати самовладання, бути поважними, мудрими й стійкими у вірі, любові й терпінні.",
        "3": "Також літніх жінок навчай, щоб вони поводилися, як належить святим людям. Вчи їх не бути пліткарками й не зловживати міцними напоями. Вони повинні навчати інших добру,",
        "4-5": "наставляти молодших жінок любити своїх чоловіків і дітей, бути розсудливими й чистими, дбати про своє господарство, бути добрими, коритися чоловікам своїм. І тоді ніхто не зможе ганити Боже Послання.",
        "6": "Молодих людей так само спонукай бути розсудливими.",
        "7": "У всьому сам будь взірцем добрих вчинків. У вченні своєму виявляй чесність і серйозність.",
        "8": "Хай мова твоя буде благотворною, щоб ніхто не зміг її засудити. І тоді ті, хто проти тебе, будуть присоромлені, бо нічого лихого сказати проти нас не зможуть.",
        "9": "Навчай рабів бути покірливими у всьому своїм панам, догоджати їм і не суперечити.",
        "10": "Навчай їх не красти в панів, а виявляти повну вірність, щоб у всьому вони могли принести честь вченню, що йде від Бога, Спасителя нашого.",
        "11": "Бо милість Божа, яка приносить спасіння, виявилася всім людям.",
        "12": "Вона вчить нас, що нам слід відмовитися від безбожності та мирських бажань. Вона вчить, що в цьому світі ми маємо жити розсудливо, праведно і благочесно,",
        "13": "поки ми чекаємо того благословенного Дня, на який маємо надію, коли виявиться слава нашого великого Бога і Спасителя Ісуса Христа.",
        "14": "Він віддав Себе за нас, щоб врятувати нас від усілякого зла і очистити нас, як людей, які належать лише Йому й ревних до добрих справ.",
        "15": "Розповідай людям про все це. Підбадьорюй і докоряй з повним повноваженням. Не дозволяй нікому зневажати тебе."
    },
    "3": {
        "1": "Нагадуй людям, щоб корилися правителям та владі, слухалися їх, щоб були готові до добрих справ,",
        "2": "не зводили ні на кого наклеп, хай будуть мирними й лагідними, чемними з усіма людьми.",
        "3": "Кажу так, бо й ми були колись нерозумні, неслухняні й обдурені. Ми були рабами пристрастей та різноманітних утіх. Ми жили у злобі та заздрощах. Нас ненавиділи, і ми ненавиділи одне одного.",
        "4": "Та виявилися доброта й любов Бога, Спасителя нашого, до всього людства.",
        "5": "Він урятував нас, і це сталося не через те, що ми зробили в праведності, а завдяки Його милосердю. Він спас нас омовінням, в якому люди народжуються знову й оновлюються завдяки Святому Духові.",
        "6": "Він щедро пролив на нас Святий Дух через Ісуса Христа, Спасителя нашого.",
        "7": "Нас названо невинними завдяки милості Божій, ми могли стати спадкоємцями вічного життя, в чому і є наша надія.",
        "8": "Це істинні слова. Я хочу, щоб ти говорив про це впевнено, щоб ті, хто повірив у Бога, прагнули чинити добро і те, що гідне хвали й корисне людям.",
        "9": "Цурайся нерозумних суперечок, різних балачок про родоводи, чвар і сварок про Закон, бо вони безкорисні й марні.",
        "10": "Уникай тих, хто після першого, а потім і другого попередження все ж таки й продовжує чинити розбрат.",
        "11": "Бо ти знаєш, що така людина відвернулася від правильного шляху й грішить. Вона сама себе засудила.",
        "12": "Коли я пришлю до тебе Артема чи Тихика, то зроби все від тебе залежне, щоб прийти до Никополя і зустріти мене, бо я вирішив там перезимувати.",
        "13": "Роби все від тебе залежне, щоб допомогти законнику Зині й Аполлосу у всьому, що їм потрібно для подорожі, щоб нічого їм не бракувало.",
        "14": "Наші люди повинні навчитися дбати про те, як творити добро й допомагати усім, хто потребує допомоги, щоб життя їхнє не було безплідне.",
        "15": "Всі, хто зі мною, вітають тебе. Вітай і ти всіх, хто любить нас у вірі. Нехай благодать Божа буде з усіма вами."
    }
}