{
    "1": {
        "1": "Вітання від Павла, в’язня заради Ісуса Христа, і Тимофія, брата нашого, Филимонові, дорогому другові нашому і соратнику.",
        "2": "Також Апфії, сестрі нашій, та Архипові, сподвижнику нашому, і церкві, яка зустрічається в домі твоєму.",
        "3": "Благодать і мир вам від Бога, Отця нашого, і від Господа Ісуса Христа.",
        "4": "Я завжди дякую Богові, згадуючи тебе в своїх молитвах,",
        "5": "бо я чую про твою віру в Господа Ісуса і любов до всіх святих людей Божих.",
        "6": "Я молюся, щоб віра, яку ти поділяєш з нами, привела тебе до розуміння всього того доброго, що ми маємо в Христі.",
        "7": "Брате мій, твоя любов і допомога людям Божим були їм великим надхненням, а для мене — радістю і втіхою.",
        "8": "Отже, як брат твій у Христі я можу наважитися вказати тобі, що мусиш робити.",
        "9": "Але ж я не наказую, а закликаю тебе в ім’я любові. Благаю тебе я, Павло, старий чоловік, а зараз ще й в’язень в ім’я Ісуса Христа.",
        "10": "Я прошу тебе заради сина свого, Онисима, батьком якого я став у в’язниці.",
        "11": "Колись він був непотрібний тобі, та зараз він став корисний не лише тобі, а й мені.",
        "12": "Я посилаю його назад до тебе, але ж мені так важко це робити, ніби я віддаю тобі власне серце.",
        "13": "Мені б хотілося затримати його тут зі мною, щоб він послужив мені замість тебе, поки я у в’язниці за Добру Звістку.",
        "14": "Та я не хотів нічого робити без твоєї згоди, щоб будь-який добрий вчинок твій був не з примусу, а з твоєї доброї волі.",
        "15": "Можливо, він для того і був розлучений з тобою ненадовго, щоб ти назавжди прийняв його до себе,",
        "16": "вже не як раба, але вище за раба — як свого улюбленого брата. Я дуже люблю його, але ти полюбиш його ще дужче, і не просто як людину, а й як брата в Господі.",
        "17": "Якщо ти вважаєш мене другом своїм, то прийми Онисима, як ти прийняв би мене.",
        "18": "А якщо він чимось скривдив тебе або заборгував щось, то зарахуй це мені.",
        "19": "Я, Павло, пишу це власноручно: я поверну тобі цей борг, не кажучи вже про те, що ти зобов’язаний мені своїм життям.",
        "20": "Тож, будь ласка, як справжній учень Господній і брат мій у Христі, задовольни прохання моє. Зробивши це, ти підбадьориш і підтримаєш серце моє.",
        "21": "Я пишу тобі, маючи впевненість, що ти послухаєшся, і знаю, що ти зробиш навіть більше, ніж я кажу.",
        "22": "Також приготуй, будь ласка, помешкання для мене, бо маю надію, що молитвами вашими повернуся до вас безпечно.",
        "23": "Епафрас, мій товариш по ув’язненню в ім’я Христа Ісуса, вітає тебе.",
        "24": "Вітають також Марко, Аристарх, Лука і Димас, соратники мої.",
        "25": "Нехай благодать Господа Ісуса Христа буде з духом вашим."
    }
}