{
    "1": {
        "1": "Одкровення Ісуса Христа було дано Йому Богом, щоб показати слугам Своїм, що має статися незабаром. Христос сповістив про це Свого слугу Іоана, пославши до нього Свого Ангела.",
        "2": "Іоан свідчить про все, що бачив. Це істинне Послання Бога і свідчення Ісуса Христа.",
        "3": "Блаженний той, хто читає і слухає слова цього пророцтва і дотримується написаного, бо час близький.",
        "4": "Від Іоана, семи церквам, розташованим у провінції Азія. Благодать і мир вам від Того, Хто є, завжди був і має прийти, та від семи духів, які знаходяться перед престолом Його,",
        "5": "і від Ісуса Христа, вірного Свідка, першого, Хто був відроджений із мертвих, від Володаря над земними царями. Ісус любить нас, і Своєю кров’ю звільнив нас від наших гріхів.",
        "6": "Він об’єднав нас у Своєму Царстві й зробив нас священиками, які служать Богу, Його Отцю. Слава і сила Йому навіки! Амінь.",
        "7": "Слухайте, Христос прийде із хмарами і кожен побачить Його, навіть ті, хто прокололи Його. Всі народи землі голоситимуть за Ним. Дійсно, усе станеться саме так! Амінь.",
        "8": "«Я — Альфа і Омеґа, — говорить Господь Бог, — Той, Хто є, був і має прийти. Я — Всемогутній».",
        "9": "Я, Іоан, брат ваш в Ісусі, та спільник ваш у стражданнях, царстві й довготерпінні. Мене було зіслано на острів Патмос за те, що я проповідував Слово Боже і свідчив про Ісуса Христа.",
        "10": "В Господній День заволодів мною Дух, і почув я за собою гучний голос, ніби сурми заграли.",
        "11": "І голос цей мовив: «Запиши в книгу те, що ти бачиш, і пошли до семи церков: Ефеса, Смирни, Перґи, Тіатира, Сарда, Філадельфії та Лаодикії».",
        "12": "Я озирнувся, щоб побачити, що то за голос говорить до мене. І, обернувшись, побачив сім золотих світильників.",
        "13": "Поміж світильників був хтось такий, подібний до Сина Людського. Вбраний Він був у довгий одяг, а на грудях мав золотий перев’яз.",
        "14": "Голова й волосся Його були геть білі, як біла вовна, чи як сніг, а очі, як полум’я вогню.",
        "15": "Ноги Його були немовби з бронзи, розжареної у плавильній печі. Голос Його був гучний, немов водоспад.",
        "16": "Сім зірок Він тримав у правиці, а з уст Його виходив двосічний меч. Обличчя Його сяяло, немов сонце, коли воно найясніше.",
        "17": "Тільки-но побачив я Його, то впав до ніг Його, як мертвий. Тоді поклав Він на мене свою правицю й сказав: «Не бійся! Я — Перший і Останній.",
        "18": "Я Той, Хто живе. Я був мертвим, але ось Я живий на віки вічні. Я маю ключі від смерті й від царства мертвих.",
        "19": "Отож напиши про все, що ти бачив, про те, що є, і про те, що буде.",
        "20": "Ось тобі пояснення таємниці семи зірок, які ти бачиш у правиці Моїй, і семи золотих світильників. Сім зірок — це Ангели семи церков, а сім світильників — це сім церков»."
    },
    "2": {
        "1": "Напиши Ангелу Ефеської церкви: Ось що говорить тобі Той, Хто тримає сім зірок у Своїй правиці й ходить між семи золотими світильниками:",
        "2": "«Я знаю вчинки твої, твою тяжку працю і довготерпіння, та що терпіти не можеш лихих людей. Знаю Я, що ти випробувала тих, хто називав себе апостолами, але насправді ними не були, і довідалась, що вони брехуни.",
        "3": "Я знаю твоє терпіння, і що ти пережила заради Мене, але то не виснажило тебе.",
        "4": "Та ось що Я маю на докір тобі: ти відмовилася від любові, яка була в тобі від початку.",
        "5": "Отож пам’ятай, з якої висоти ти впала. Покайся і роби те, що робила від початку. А як не зробиш цього, то Я прийду й заберу твій світильник з його місця.",
        "6": "Але є й те, де ти маєш рацію: ти ненавидиш вчинки николаїтів. Я теж їх ненавиджу.",
        "7": "Хто має вуха, нехай почує, що Дух говорить церквам. Усім, хто переможе, Я дам право їсти плоди з дерева життя. А дерево це — в Божому раю».",
        "8": "Напиши Ангелу церкви у Смирні: Ось що говорить до тебе Перший і Останній, Хто прийняв смерть і повернувся до життя:",
        "9": "«Я знаю про твої турботи і знаю, що ти бідна, але насправді ти багата! Я знаю, що дехто лихословить проти тебе. Ті люди кажуть, що вони юдеї, але вони не є істинними юдеями. Вони — люди, які належать сатані.",
        "10": "Не бійся нічого, що тобі доведеться перестраджати. Диявол кине декого з вас до в’язниці, щоб випробувати вас. Ти будеш страждати десять днів. Але будь стійкою у вірі, навіть якщо доведеться померти, і Я дам тобі вінець життя.",
        "11": "Хто має вуха, нехай чує, що Дух промовляє церквам: той, хто переможе, не зазнає шкоди від другої смерті».",
        "12": "Напиши Ангелу Перґамської церкви: Ось, що говорить Той, Хто має двосічний меч:",
        "13": "«Я знаю, що живеш ти там, де престол сатани. Я також знаю, що дотримуєшся ти ймення Мого і не відмовилася від Моєї віри навіть у ті дні, коли Антипа, Мій вірний свідок, був убитий у твоєму місті, де живе сатана.",
        "14": "Однак Я дещо маю і на докір тобі: є там серед вас люди, які наслідують „вчення Валаама”. Того Валаама, який навчив Валака звабити людей Ізраїлю на гріх: вони їли м’ясо, пожертвуване бовванам, і чинили розпусту.",
        "15": "Такі люди є й серед вас. Вони наслідують вчення николаїтів.",
        "16": "Покайтеся ж! Бо Я скоро прийду до вас і битимуся з тими людьми мечем Моїх уст.",
        "17": "Хто має вуха, нехай слухає, що Дух промовляє церквам: тому, хто переможе, буде від Мене „прихована манна”. І дам я тому білий камінь, а на камені тому буде написане нове ім’я, якого ніхто не знатиме, крім того, хто одержить його».",
        "18": "Напиши до Ангела Фіатирської церкви: Це говорить Син Божий, Той, в Кого очі блищать, як полум’я, а ноги, немов із блискучої бронзи:",
        "19": "«Я знаю про діла твої, любов, віру, служіння, й про твоє довготерпіння. Я знаю те, що ти робила останнім часом, — більше, ніж те, що робила спочатку.",
        "20": "Але ось що маю на докір тобі: ти надто багато дозволяєш цій жінці Єзавелі, яка називає себе пророчицею. Своїм ученням вона зводить слуг Моїх з путі істинного. Вони чинять розпусту й їдять їжу, яка була принесена в пожертву бовванам.",
        "21": "Я дав їй час, аби покаялась, але вона не хоче каятися в своїй розпусті.",
        "22": "Отож готовий Я вже кинути її на ложе муки, а тих, хто грішив із нею, віддати на великі страждання, якщо не покаяться вони в злодіяннях, які з нею чинили.",
        "23": "Я повбиваю її послідовників, і тоді всі церкви дізнаються, що Я є Той, Хто знає людські думки й почуття. Я відплачу кожному з вас за діла ваші.",
        "24": "А тепер є у Мене дещо для решти із вас у Фіатирі, хто не наслідує цього вчення і хто не засвоїв так званих сатанинських „глибинних таємниць”. На вас Я більше не накладатиму ніякого іншого тягаря.",
        "25": "Але тримайтеся тієї істини, що маєте, доки Я не прийду.",
        "26": "Тим, хто переможе й буде послідовно до кінця виконувати Мою волю, Я дам владу над народами.",
        "27": "І керуватимуть вони народами залізним жезлом, і розіб’ють їх на дрібні черепки, мов глиняні горщики.",
        "28": "Вони отримають таку ж саму владу, яку Я одержав від Отця Свого, і дам Я їм досвітню зорю.",
        "29": "Той хто має вуха, нехай почує, що Дух промовляє церквам!»"
    },
    "3": {
        "1": "Напиши Ангелу Сардійської церкви: Це говорить Той, Хто має сім Божих Духів і сім зірок: «Я знаю діла твої і що вважаєшся ти живою, хоч насправді вже мертва.",
        "2": "Прокинься і зміцнюй себе, поки та сила, яку ти маєш зовсім не зникла. Не бачу Я, що робиш ти достатньо добра для Мого Бога.",
        "3": "Тож пам’ятай вчення, яке тобі дане і яке ти чула. Корися Йому і покайся! І якщо не отямишся, Я явлюся раптово, як злодій, і не знатимеш ти години, коли Я до тебе прийду.",
        "4": "Однак є в Сардії кілька чоловік, які не заплямували себе. Вони будуть одягнені в біле вбрання, бо гідні того.",
        "5": "Кожен, хто переможе, буде вбраний у білий одяг, і його ім’я не витру Я з Книги Життя, і визнаю його перед Отцем Моїм та Його Ангелами.",
        "6": "Хто має вуха, нехай слухає, що Дух говорить церквам».",
        "7": "Напиши до Ангела церкви у Філадельфії: Так говорить Той, Хто святий та істинний, Хто тримає ключ Давидів. І коли Він тим ключем «відчиняє, і вже ніхто того не зачинить, а коли зачиняє, то ніхто вже того не відчинить»:",
        "8": "«Я знаю про вчинки твої. Дивись! Я перед тобою відчинив двері, які ніхто не може зачинити. Хоча й сили твої малі, та все ж зберегла ти Моє вчення і не зреклася імені Мого.",
        "9": "Слухай! Отих людей, які належать до сатани й стверджують, ніби вони юдеї (хоч вони не юдеї, а брехуни), Я примушу прийти і впасти до ніг твоїх, нехай знають, що Я полюбив тебе.",
        "10": "Бо виконала ти Мій Наказ про довготерпіння. А Я, в свою чергу, збережу тебе від часів лихоліття, які незабаром настануть в усьому світі для випробування жителів землі.",
        "11": "Я прийду незабаром. Тримайся за ту віру, що маєш, щоб ніхто не міг забрати твій вінець переможний.",
        "12": "Той, хто переможе, стане стовпом у храмі Мого Бога і ніколи не вийде з нього. Я напишу на ньому ім’я Мого Бога, ім’я міста Бога Мого, Нового Єрусалиму, Який зійде з небес від Мого Бога, і Моє Нове Ім’я.",
        "13": "Хто має вуха, нехай слухає, що Дух говорить церквам».",
        "14": "Напиши Ангелу Лаодикійської церкви: Так каже Амінь, вірний та істинний Свідок, Володар усього створеного Богом:",
        "15": "«Я знаю вчинки твої, і знаю, що ти ні гаряча, ні холодна. Як би хотів Я, щоб ти була чи холодна, чи гаряча!",
        "16": "Та оскільки ти ні те, ні се, то виплюну Я тебе з уст Моїх.",
        "17": "Бо ти кажеш: „Я заможна, я розбагатіла, мені вже нічого не потрібно”. Але не усвідомлюєш ти того, що ти злиденна, жалюгідна, бідна, сліпа та гола.",
        "18": "Раджу тобі купити в Мене золото, очищене вогнем, щоб ти справді змогла розбагатіти. А також білий одяг, щоб прикрити твою безсоромну голизну, й цілющої мазі, щоб намастити очі свої, аби прозріти.",
        "19": "Я виправляю й караю тих, кого люблю. Покайся! Будь ревною і доведи, що найголовніше для тебе — праведне життя!",
        "20": "Слухай! Ось Я стою біля дверей і стукаю. Якщо хтось з вас почує Мій голос і відчинить двері, Я ввійду в його дім і сяду з ним їсти, а він зі Мною.",
        "21": "Кожному, хто переможе, я дозволю сидіти зі Мною на Моєму престолі! Так само, як і Я переміг, і сів зі Своїм Отцем на Його троні.",
        "22": "Хто має вуха, нехай почує, що Дух говорить церквам»."
    },
    "4": {
        "1": "Після того я дивлюсь, а переді мною відчинені двері в Небеса. І голос, який я вже чув перед тим і який звучав як сурма, сказав: «Підійди сюди, Я покажу тобі, що має статися після цього».",
        "2": "Тоді вмить я опинився під владою Духа. Переді мною на небесах стояв престол, і на ньому Хтось сидів.",
        "3": "Той, Хто там сидів, подібний був до коштовного каміння ясписа і сардиса, а навколо престолу сяяла веселка, подібна до смарагду.",
        "4": "Навколо престолу було ще двадцять чотири трони, та двадцять чотири старійшини сиділи на них. Вони були вбрані у білий одяг, а на головах мали золоті вінці.",
        "5": "Блискавки, гуркіт, і звуки грому чулися з престолу. Перед ним горіло сім світильників — сім Духів Божих.",
        "6": "Перед престолом було щось подібне до скляного моря, прозорого, немов кришталь. З чотирьох боків престолу були живі істоти з безліччю очей спереду і ззаду.",
        "7": "Перша істота була схожа на лева, друга — на бика, у третьої обличчя було, як у людини, а четверта була схожа на орла, що летить.",
        "8": "І кожна з цих шести істот мала шість крил і була вкрита очима: спереду і ззаду. День і ніч безупинно вони повторювали: «Святий, святий, святий Господь Бог Всемогутній, Який був, є і має прийти».",
        "9-10": "І щоразу, коли ці живі істоти складали славу, честь і подяку Тому, Хто сидить на престолі й живе вічно, двадцять чотири старійшини падали долілиць перед Тим, Хто сидить на престолі, і вклонялися Тому, Хто живе віки вічні. Вони складали вінці свої перед престолом, повторюючи:",
        "11": "«Господь і Бог наш! Ти гідний слави, честі й могутності, бо Ти створив усе, і все з волі Твоєї існує і було створене»."
    },
    "5": {
        "1": "Після того я побачив сувій у правиці Того, Хто сидів на престолі. Надписи на ньому були з обох боків, і був він запечатаний сімома печатками.",
        "2": "І побачив я могутнього Ангела, який закликав гучним голосом: «Хто гідний зламати печатки та відкрити сувій?»",
        "3": "Але нікого не було ні на небі, ні на землі й під землею, хто б міг відкрити сувій і зазирнути в нього.",
        "4": "Я гірко плакав, бо нікого не знайшлося гідного, хто б спромігся відкрити сувій й зазирнути в нього.",
        "5": "Тоді один із старійшин сказав мені: «Не треба плакати! Слухай! Лев із роду Юдиного, з коліна Давидового, переміг. Він може розгорнути сувій і зламати сім печаток».",
        "6": "Далі я побачив Ягня, Яке стояло перед престолом поміж чотирьох живих істот і старійшин. Воно було немовби заколоте. Ягня мало сім рогів і сім очей, котрі були сімома Божими Духами, посланими в усі землі.",
        "7": "І тут Воно підійшло і взяло сувій з правиці Того, Хто сидів на престолі.",
        "8": "Коли ж Воно взяло сувій, чотири живі істоти й двадцять чотири старійшини впали долілиць перед Ягням. У кожного були кіфари й золоті чаші, наповнені пахощами, а пахощі ті — молитви святих людей Божих.",
        "9": "І заспівали вони нову пісню до Ягняти: «Ти вартий того, щоб узяти сувій і зламати печатки, тому що Ти був заколотий і кров’ю Своєю викупив людей для Бога із кожного роду, з кожного племені, мови й народу.",
        "10": "Ти об’єднав їх у царство і зробив священиками для нашого Бога, і вони царюватимуть на землі».",
        "11": "Тоді я подивився й почув голоси багатьох Ангелів, які оточили престол, живих істот і старійшин. Їх були тисячі й тисячі — десятки тисяч разів по десять тисяч.",
        "12": "Вони голосно гукали: «Ягня, Яке було заколоте, варте могутності, мудрості, багатства. Воно гідне сили, честі, слави і благословення!»",
        "13": "Потому я почув, як кожне створіння на небі, на землі, під землею і в морі — усе, що було там, говорило: «Нехай буде благословення, честь, слава і могутність Тому, Хто сидить на престолі, і Ягняті на віки вічні!»",
        "14": "І чотири живі істоти додали: «Амінь!» Тоді старійшини впали долілиць і вклонилися."
    },
    "6": {
        "1": "Коли Ягня зламало першу печатку, я почув, як одна з чотирьох живих істот громоподібним голосом сказала: «Прийди!»",
        "2": "Потім я побачив переді мною білого коня і вершника на ньому, який в руці тримав лук. Йому був даний вінець переможця, і вирушив він розбити ворога, та отримати перемогу над ним.",
        "3": "Ягня зламало другу печатку, і я почув, як друга жива істота сказала: «Прийди!»",
        "4": "Тоді вийшов інший кінь, рудий, мов полум’я. Його вершнику дана була влада позбавляти землю миру й примушувати людей вбивати одне одного. І було йому дано великого меча.",
        "5": "Коли Ягня розламало третю печатку, я почув, як третя жива істота сказала: «Прийди!» Тоді я глянув, а переді мною стоїть кінь вороний, й вершник на ньому тримає в руці терези.",
        "6": "Тоді я почув щось на зразок голосу, що долинав від тих чотирьох істот, який говорив: «Одна міра пшениці за динар, і три міри ячменю за динар. Але не зіпсуй олію та вино!»",
        "7": "Ягня зламало четверту печатку, і я почув, як голос четвертої живої істоти промовив: «Прийди!»",
        "8": "Тоді глянув я, а переді мною — блідий кінь. Вершник, який сидів на ньому, був смертю, а за ним слідом йшло пекло. І влада була їм дана над четвертою частиною світу вбивати мечем, голодом, хворобами, та за допомогою диких звірів.",
        "9": "Коли Ягня розламало п’яту печатку, я побачив під вівтарем душі тих, хто був убитий за вірність Слову Божому і за істину, що вони одержали.",
        "10": "Вони голосно гукали: «Святий та істинний Володарю, скільки ж іще часу до Твого Суду й покарання людей землі за смерть нашу?»",
        "11": "Кожному з них було дано білий одяг і сказано їм ще трохи зачекати, доки доповниться число їхніх братів і сестер, слуг Христових, які мали бути вбиті, як і вони.",
        "12": "Коли Ягня зламало шосту печатку, я побачив, як стався великий землетрус. Сонце стало чорним, немов волосяниця, а повен місяць зробився кривавим.",
        "13": "Зірки з неба попадали на землю, як недозрілі фіґи падають із фіґового дерева від сильного вітру.",
        "14": "Небеса розкололися і скрутилися, немов сувій, а всі гори й острови зсунулися зі своїх місць.",
        "15": "Тоді всі люди: царі земні, правителі, воєначальники, багаті та могутні, раби й вільні, сховалися в печери, та серед скель у горах.",
        "16": "І сказали вони горам і скелям: «Обваліться на нас, і сховайте нас від Того, Хто сидить на престолі, й від гніву Ягняти!",
        "17": "Великий День Їхнього гніву настав, і хто зможе пережити його?»"
    },
    "7": {
        "1": "Після цього, я побачив чотирьох Ангелів, які стояли на чотирьох кутах світу, й стримували вітер, щоб той не міг повіяти на землю, море чи дерева.",
        "2": "Потім побачив я іншого Ангела, який йшов зі сходу, та ніс печатку Живого Бога. І крикнув він гучним голосом до чотирьох Ангелів, котрим дана була сила руйнувати землю та моря.",
        "3": "Він сказав: «Не пошкодьте ні землі, ні моря, ні дерев, доки ми не позначимо слуг нашого Бога печаткою на чолі».",
        "4": "Потім я почув те число людей, яких було відзначено печаткою; сто сорок чотири тисячі з кожного роду ізраїльського:",
        "5": "дванадцять тисяч із роду Юдиного, дванадцять тисяч із роду Рувимового, дванадцять тисяч із роду Ґадового,",
        "6": "дванадцять тисяч із роду Ашерового, дванадцять тисяч із роду Нафталі, дванадцять тисяч із роду Манасіїного,",
        "7": "дванадцять тисяч із роду Симеонового, дванадцять тисяч із роду Левієвого, дванадцять тисяч із роду Іссаха́рового,",
        "8": "дванадцять тисяч із роду Завулонового, дванадцять тисяч із роду Йосипового, дванадцять тисяч із роду Веніаминового.",
        "9": "Потім я подивився, а переді мною величезний натовп людей, яких не злічити. Люди з кожної нації, зі всіх племен, народів стояли перед престолом і перед Ягням, вбрані в біле, а в руках у них — пальмове віття.",
        "10": "І гукали вони: «Перемога належить Богу нашому, Який сидить на престолі, і Ягняті!»",
        "11": "Всі Ангели стояли навколо престолу, старійшин й чотирьох живих істот. Ангели впали долілиць перед престолом і почали прославляти Бога,",
        "12": "кажучи: «Амінь! Нехай буде благословення, слава, мудрість, дяка, честь, міць і сила нашому Богу на вічні віки. Амінь!»",
        "13": "Потім один із старійшин запитав мене: «Хто ці люди у білому вбранні? Звідки вони прийшли?»",
        "14": "Я відповів йому так: «Пане, ти знаєш, хто вони». Тоді він мені сказав: «Це люди, які пройшли через великі страждання; вони омили одяг свій і вибілили його кров’ю Ягняти.",
        "15": "Ось чому вони перед Божим престолом і прославляють Його день і ніч у Його храмі. Той, Хто сидить на престолі, захистить їх Своєю присутністю.",
        "16": "Ніколи вже не страждатимуть вони від голоду чи спраги, ні сонце не палитиме їх, та ніяка спека не страшна їм.",
        "17": "Бо Ягня, Яке знаходиться біля самого престолу, буде їхнім пастирем і водитиме їх до джерел вод життєдайних. І Бог витре кожну сльозу з їхніх очей»."
    },
    "8": {
        "1": "Коли Ягня розламало сьому печатку, то на небесах на півгодини запанувала тиша.",
        "2": "Потім я побачив сімох Ангелів, які стояли перед Богом, і сім сурм було їм дано.",
        "3": "Далі підійшов інший Ангел і став біля вівтаря. Він мав золоте кадило, й було йому дано багато ладану, щоб із молитвами всіх святих людей покадити на золотому вівтарі перед престолом.",
        "4": "І знявся разом із молитвами святих дим кадильний з рук Ангела до Бога.",
        "5": "Потім Ангел узяв кадило, наповнив його вогнем із вівтаря й кинув на землю. Тоді пролунав грім, здійнявся шум, спалахнули блискавиці й стався землетрус.",
        "6": "І сім Ангелів, які мали сурми приготувалися сурмити.",
        "7": "Перший Ангел засурмив, і стався град та вогонь, перемішані з кров’ю, і все те вилилося на землю. Третина землі, дерев й уся зелена трава згоріли у вогні.",
        "8": "Засурмив другий Ангел, і ніби величезна гора, охоплена вогнем, упала в море, перетворивши третину моря на кров.",
        "9": "Третина всього живого в морі повмирала й третина кораблів була знищена.",
        "10": "Засурмив третій Ангел у сурму свою, і велика зірка, що сяяла, немов світильник, упала з неба на третину всіх річок та джерел.",
        "11": "І ймення зірки тієї — «Полин». Тож третина води стала гіркою, та багато людей вмерло від тієї води.",
        "12": "Засурмив у сурму четвертий Ангел, і третина сонця й місяця, й третина зірок були вдарені. Третина їх згасла, і третина дня, а також третина ночі втратили своє світло.",
        "13": "Потім поглянув я і побачив орла, який летів у височині. Він промовляв гучним голосом: «Горе, горе, горе тим, хто живе на землі, бо три сурми напоготові і засурмлять незабаром три Ангели!»"
    },
    "9": {
        "1": "П’ятий Ангел засурмив у сурму, і побачив я зірку, що впала з неба на землю. І був даний їй ключ від колодязю, що вів униз до безодні.",
        "2": "Коли вона відімкнула криницю, що вела до безодні, звідти пішов дим, ніби диміла велетенська піч; тоді сонце й небо почорніли від того диму.",
        "3": "З того диму на землю попадала сарана, і сила була дана їй жалити людей, подібно скорпіонам.",
        "4": "Але ж наказано їй було не завдавати ніякої шкоди ні траві на землі, ні жодній рослині, ані дереву, а тільки людям, у яких немає Божої печаті на чолі.",
        "5": "І наказ був даний тій сарані: не вбивати людей, але болем мучити їх п’ять місяців. А біль той, як від жала скорпіона.",
        "6": "І всі п’ять місяців шукатимуть ті люди смерті, але не знайдуть її. Вони благатимуть про смерть, та вона обходитиме їх.",
        "7": "Сарана ж та схожа була на коней, готових до бою. На головах у неї було щось на зразок золотих вінчиків, а обличчя подібні до людських.",
        "8": "Волосся сарани нагадувало жіноче, а зуби були, як у левів.",
        "9": "На грудях у сарани були немовби залізні панцирі, а шум її крил нагадував гуркіт колесниць, що мчать на битву, запряжені багатьма кіньми.",
        "10": "Сарана мала хвости з жалом, як у скорпіонів. І в хвостах тих сили було стільки, щоб мучити людей протягом п’яти місяців.",
        "11": "Царем сарани був ангел безодні на ім’я «Аваддон», гебрейською мовою, а грецькою мовою — «Аполліон» (або «Руйнівник»).",
        "12": "Перше велике лихо минуло. Два інших великих лиха все ще наближаються.",
        "13": "Шостий Ангел засурмив у сурму свою, і почув я голос, що линув із чотирьох рогів золотого вівтаря, який стояв перед Богом.",
        "14": "І звернувся він до шостого Ангела з сурмою: «Звільни чотирьох Ангелів, прикутих біля річки Євфрат».",
        "15": "Тоді чотирьох Ангелів, які були напоготові саме для цієї години, дня, місяця й року, було звільнено, щоб убити одну третину людства.",
        "16": "Загальна кількість вершників і коней у їхньому війську налічувала двісті мільйонів, і я чув це число.",
        "17": "У видінні моїм я бачив коней й вершників, які виглядали саме так: вони мали вогняно-червоні, синьо-гіацинтові й жовто-сірчані панцирі. Голови коней були схожі на левові, а з пащ у них вилітали вогонь, дим і сірка.",
        "18": "Цими трьома карами — вогнем, димом і сіркою, що вилітали з їхніх пащ, було вбито третину людства.",
        "19": "Сила коней була в їхніх пащах та хвостах, бо хвости їхні були схожі на змій, які жалили й ранили людей.",
        "20": "Решта людей, яких не знищили ці кари, не покаялася у своїх вчинках. Вони не перестали поклонятися демонам та бовванам золотим, срібним, мідним, кам’яним та дерев’яним, які не можуть ні бачити, ні чути, ні ходити.",
        "21": "Не покаялися вони ні у вбивствах, ні в чаклунстві, ні в розпусті, ні в крадіжках."
    },
    "10": {
        "1": "Потім я побачив іншого могутнього Ангела, який спускався з небес. Його огортала хмара, а навколо голови сяяла веселка. Обличчя було, як сонце, а ноги, немов вогняні стовпи.",
        "2": "У руці він тримав маленький розгорнутий сувій. Поставивши праву ногу у море, а ліву на землю,",
        "3": "він закричав гучним голосом, що нагадував лев’яче рикання. Коли гукнув він, то сім громів заговорили голосами своїми.",
        "4": "Коли заговорили сім громів, то приготувався я було писати, але тут почув голос Небесний: «Збережи в таємниці те, що сказали сім громів, не записуй того».",
        "5-6": "Потім Ангел, якого я бачив, котрий стоїть у морі й на землі, підняв правицю до Неба й поклявся Тим, Хто живе вічно, Хто створив небеса з усім існуючим, і землю з усім, що є на ній, і море з усім сущим у ньому: «Затримки більше не буде!",
        "7": "Коли настане час почути сьомого Ангела, коли він буде готовий засурмити в сурму, тоді й здійсниться таємний Божий Задум — Добра Звістка, яку Він оголосив слугам Своїм — пророкам».",
        "8": "Потім голос, який я вже чув і який линув з небес, знову заговорив до мене: «Піди й візьми сувій з руки Ангела, який стоїть у морі й на землі».",
        "9": "Отож пішов я до Ангела й попросив віддати мені маленький сувій. Він відповів: «Візьми і з’їж його. В шлунку твоєму буде гірко, а в роті солодко, як від меду».",
        "10": "Я взяв маленький сувій з руки Ангела і з’їв його. І був він такий солодкий в роті, як мед, а коли я ковтнув його, у моєму шлунку стало гірко.",
        "11": "Тоді сказали мені: «Ти повинен знову пророкувати про багато народів, племен, мов і царів»."
    },
    "11": {
        "1": "І дано мені ціпок, подібний до жезла, і сказано було: «Встань й обміряй храм Божий і вівтар, а також порахуй тих, хто там поклоняється.",
        "2": "Але не враховуй зовнішнє подвір’я, бо віддано його невіруючим. Вони будуть топтати святе місто сорок два місяці.",
        "3": "Я дам право двом своїм свідкам, і будуть вони пророкувати тисячу двісті шістдесят днів, і вбрані вони будуть в волосяниці».",
        "4": "А свідки ці — дві оливи і два світильники, які стоять перед Господом землі.",
        "5": "І якщо хтось намагатиметься завдати їм шкоди, то вогонь вирветься з їхніх уст і спопелить їхніх ворогів. Кожний, хто спробує завдати їм шкоди, загине саме так.",
        "6": "У них є сила замкнути небеса, щоб не було дощу, поки вони будуть пророкувати. В них сила над водами: вони можуть перетворити їх на кров. І мають вони силу вдарити землю всілякою карою стільки разів, скільки забажають.",
        "7": "Як закінчать вони свідчення свої, то дикий звір, який виходить з безодні, нападе на них. Він їх переможе і повбиває.",
        "8": "Трупи їхні будуть лежати на вулицях цього великого міста, яке символично зветься Содом і Єгипет, де Господь був розіп’ятий.",
        "9": "Люди всіх народів, племен, мов і націй будуть дивитися на їхні мертві тіла три з половиною дні і не дозволятимуть поховати їх.",
        "10": "Мешканці землі будуть радіти з цього і веселитися, і надсилати одне одному подарунки, бо ці два пророки мучили жителів землі.",
        "11": "Але через три з половиною дні оживляючий Дух Божий увійде в пророків і вони зведуться на ноги. Величезний жах охопить тих, хто побачить це.",
        "12": "А пророки почули голос гучний, що лунав з небес: «Підійдіть сюди!» І піднялися вони в Небеса на хмарі, а вороги їхні спостерігали за ними.",
        "13": "В цю саму мить стався величезний землетрус, одна десята міста була зруйнована. Сім тисяч людей загинуло під час землетрусу, а решта страшенно перелякалась. І прославили вони Бога Небесного.",
        "14": "Друга кара минулася, але пам’ятайте, що третя надходить.",
        "15": "Сьомий Ангел засурмив у сурму й гучні голоси почулися з небес. Вони промовили: «Панування над світом віднині належить Господу нашому і Його Христові. Він буде царювати вічно».",
        "16": "Тоді двадцять чотири старійшини, які сиділи перед Богом на своїх престолах, упали долілиць і почали прославляти Бога,",
        "17": "кажучи: «Дякуємо Тобі, Господи Боже Всемогутній, Котрий є і завжди був, за те, що прийняв Ти велику владу і почав царювати.",
        "18": "Народи лютували, але тепер настав час Твого гніву. Настав час суду над мертвими і час нагородження слуг Твоїх: пророків і святих людей, які шанують Тебе — малих і великих. Настав час знищити тих, хто землю руйнує!»",
        "19": "Тоді Божий храм на небесах розкрився, і видно стало ковчег Його Заповіту в храмі Його. Тоді спалахнули блискавиці, здійнявся шум, пролунав грім, почався землетрус і посипався великий град."
    },
    "12": {
        "1": "І з’явилося на небі велике знамення — жінка, вдягнена в сонце. Під ногами в неї був місяць, а на голові корона з дванадцятьма зірками.",
        "2": "Жінка була вагітна, і оскільки пологи вже почалися, вона кричала від болю.",
        "3": "Потім інше знамення з’явилося на небі. Переді мною виник великий червоний змій з сімома головами й десятьма рогами, і сім корон він мав на головах.",
        "4": "Хвостом своїм він змів одну третину зірок із неба й скинув їх на землю. Змій стояв перед жінкою, яка от-от мала народити дитину, щоб, тільки-но дитина народиться, зжерти її.",
        "5": "Вона народила Сина, Якому призначено було залізним жезлом правити народами. І був Він взятий до Бога, до Божого престолу.",
        "6": "А сама жінка втекла в пустелю, де Бог приготував їй місце, щоб там про неї дбали тисячу двісті шісдесят днів.",
        "7": "Тоді почалася битва в небесах: Михаїл й Ангели його билися зі змієм, а змій бився проти них разом зі своїми ангелами.",
        "8": "Та не мав він достатньо сили, і втратили вони своє місце на небі.",
        "9": "Величезного змія було скинуто на землю, того старого змія, який зветься дияволом чи сатаною і який обдурює цілий світ, й ангели його були скинуті разом із ним.",
        "10": "Тоді почув я гучний голос, що линув з неба. Він сказав: «Ось мить перемоги нашого Бога! Прийшли сила і Царство Бога! Його Христос виявив владу Свою! Скинуто того, хто день і ніч звинувачує братів і сестер наших перед Богом.",
        "11": "Вони перемогли його кров’ю Ягняти і свідченням Слова Божого. Вони не трималися за життя своє навіть під загрозою смерті.",
        "12": "Тож радійте, Небеса і всі, хто живе там! Але яке ж це лихо для землі та моря, бо диявол зійшов на них! Він повен люті, бо знає, що часу в нього лишається обмаль».",
        "13": "І як побачив змій, що його скинуто на землю, то кинувся він переслідувати жінку, яка народила хлопчика.",
        "14": "Але жінці було дано два великі орлині крила, щоб могла вона полетіти в пустелю. Там для неї було приготоване місце, де про неї піклуватимуться три з половиною роки, далеко від змія.",
        "15": "Тоді змій вивергнув з пащі своєї води, подібно річці, щоб затягнути жінку.",
        "16": "Але земля допомогла жінці, бо відкрила уста свої і поглинула воду, вивергнуту з пащі змія.",
        "17": "Тоді дракон страшенно розлютився на жінку й пішов війною на решту її нащадків, тих, хто виконують заповіді Божі й дотримуються істини Ісуса.",
        "18": "І стояв змій на березі моря."
    },
    "13": {
        "1": "Тоді побачив я дикого звіра, який виходив з моря. Він мав десять рогів і сім голів, а на рогах його було десять корон, а на головах його були написані богозневажні імена.",
        "2": "Той звір, якого я побачив, був схожий на леопарда, ноги він мав, як у ведмедя, а пащу — як у лева. Змій дав йому свою силу, свій престол і велику владу.",
        "3": "Одна з голів звіра виглядала так, ніби там була смертельна рана, але вона зажила. Весь світ був вражений тим і пішов за звірем.",
        "4": "Усі люди поклонилися змієві, бо віддав він владу свою тому звіру, й всі також поклонилися і звіру. Вони казали: «Хто ж зможе з отим звіром зрівнятися, хто зможе проти нього воювати?»",
        "5": "Вуста були дані звіру, щоб говорити зухвале й богозневажне. Була йому дана влада на сорок два місяці.",
        "6": "І почав він ганьбити і паплюжити ім’я Боже, й оселю Його, і всіх тих, хто жив на небесах.",
        "7": "Йому була дана влада над усіма племенами та народами, мовами й націями, а також дозволено було воювати зі святими людьми Божими й перемагати їх.",
        "8": "Всі жителі землі поклонятимуться звіру — люди, від початку світу, чиї імена не були записані у Книзі Життя, що належала Ягняті, Якого було вбито.",
        "9": "Той, хто має вуха, мусить почути:",
        "10": "«Кому призначено полоненим бути, піде в полон. Кому призначено від меча вмерти, від меча й помре». А це означає, що святим людям Божим потрібне довготерпіння й віра.",
        "11": "Тоді я побачив іншого звіра, який виходив з землі. Він мав два роги, як у Ягняти, але говорив, як змій.",
        "12": "Він використовував таку ж владу, як і перший звір, знаходячись в його присутності. І тією владою змушував він усіх жителів землі вклонятися першому звіру, чия смертельна рана зажила.",
        "13": "Другий звір робив великі дива, навіть вогонь опускав з небес на очах у людей.",
        "14": "Другий звір дурив усіх жителів землі тими дивами, які чинив у присутності першого звіра. Він наказав жителям землі зробити боввана на пошану першому звіру, який поранений був мечем, але не вмер.",
        "15": "І була дана йому сила вдихнути життя в зображення першого звіра, щоб цей бовван міг не тільки говорити, але й наказувати вбивати всіх тих, хто не поклоняється йому.",
        "16": "Він зробив так, щоб усім людям: малим і великим, багатим і бідним, вільним і рабам — було поставлене тавро на їхніх правицях або чолах.",
        "17": "І якщо тавра людина не мала, то не могла вона ні купувати, ні продавати. А тавром було ім’я звіра або відповідне імені число.",
        "18": "Ось де потрібна мудрість. Хто розум має, може порахувати те число звіра, бо відповідає воно людському числу. Число це — шістсот шістдесят шість."
    },
    "14": {
        "1": "Тоді дивлюсь я, а переді мною на горі Сіон стоїть Ягня, а ним сто сорок чотири тисячи людей, у котрих на чолі було Його ім’я та ім’я Отця Його.",
        "2": "Потім почув я Голос, що линув з небес. Він був подібний до могутнього водоспаду чи гучного гуркоту грому, але звучав як звук музиків, які грають на кіфарах.",
        "3": "Люди співали нову пісню перед престолом, чотирма живими істотами і старійшинами. І ніхто не міг вивчити пісні тієї, крім ста сорока чотирьох тисяч, яких було викуплено у світу.",
        "4": "Це ті, хто не осквернили себе статевими стосунками з жінками, бо вони — чисті, та йдуть слідом за Ягням, куди Воно йде. Ці чоловіки були викуплені з-поміж решти людства; вони — перші, хто буде принесений у пожертву Богу і Ягняті.",
        "5": "Їхні уста ніколи не брехали. Вони — непорочні.",
        "6": "Тоді я побачив іншого Ангела, який летів високо в небі. У нього було вічне Послання — Євангелія, яку він мав провістити людям землі: кожній нації, племені, мові та народу.",
        "7": "Він промовив гучним голосом: «Бійтеся Бога й славте Його! Час Його суду настав. Вклоніться Тому, Хто створив небо й землю, море і всі водні джерела!»",
        "8": "Слідом за ним другий Ангел каже: «Упав! Великий Вавилон упав! Він змусив усі народи пити вино лютого гніву Божого за свою розпусту».",
        "9-10": "А слідом і третій Ангел каже гучним голосом: «Хто вклоняється звіру й образу його, та має на руці чи на чолі тавро, той питиме нерозведене вино Божого гніву, й буде мучений у вогні і сірці, у присутності святих Ангелів та Ягняти.",
        "11": "Дим їхніх мук здійматиметься повік. Тим, хто вклоняється звіру й образу його й кого позначено звіровим іменем, не буде спочину ні вдень, ні вночі».",
        "12": "Це означає, що святі люди Божі, які дотримуються Божих заповідей і своєї віри в Ісуса, мусять бути терплячими.",
        "13": "Потім я почув, як голос, що линув з небес, промовив: «Запиши це: віднині блаженні ті, хто вмирає в Господі». «Так, — каже Дух. — Можуть вони тепер відпочити від своєї праці, бо їхні справи йтимуть слідом за ними».",
        "14": "Тоді поглянув я, а переді мною біла хмара, а на хмарі сидить Чоловік, подібний до Сина Людського. На голові у Нього золотий вінець, а в руці — гострий серп.",
        "15": "Потім з храму вийшов інший Ангел і прокричав гучним голосом до того, хто сидів на хмарі: «Бери серп Свій і збирай врожай, бо час жнив настав, врожай на землі вже доспів».",
        "16": "І Той, Хто сидів на хмарі, змахнув серпом Своїм над землею, і на землі врожай було зібрано.",
        "17": "Потім інший Ангел вийшов із храму Небесного. Він також мав гострий серп.",
        "18": "І з вівтаря вийшов іще один Ангел, який мав владу над вогнем. Він крикнув гучним голосом до Ангела, який мав гострий серп: «Візьми свій гострий серп і збирай ґрона винограду з земних виноградників, бо виноград вже доспів».",
        "19": "І змахнув Ангел серпом своїм над землею і зібрав врожай земного винограду, й кинув його у чавило великого гніву Божого.",
        "20": "Виноград було почавлено у тому чавилі за містом. Кров потекла з чавила й піднялася на висоту кінської вуздечки, і розлилась на триста кілометрів навколо."
    },
    "15": {
        "1": "Тоді побачив я інше велике й дивне знамення на небесах: сімох Ангелів, які мали сім останніх покарань, бо на них закінчувався гнів Божий.",
        "2": "І побачив я щось схоже на скляне море, змішане з вогнем, й тих, хто одержав перемогу над звіром, над образом його і над числом, що відповідає імені його. Вони стояли біля скляного моря й тримали кіфари, які Бог дав їм.",
        "3": "Вони співали пісню Мойсея, слуги Божого і пісню Ягняти: «Великі й прекрасні діла Твої, Господи Боже Всемогутній. Праведні та справедливі дороги Твої, Царю народів.",
        "4": "Всі люди боятимуться Тебе, Господи, і прославлятимуть ім’я Твоє. Бо Ти — єдиний святий. Усі народи прийдуть і вклоняться Тобі, бо справедливі вироки Твої нам відкрилися».",
        "5": "Після цього поглянув я і побачив як відкрився храм Небесний — намет Свідчення.",
        "6": "І сім Ангелів, вбрані в чистий блискучий лляний одяг, поверх якого були золоті перев’язі, вийшли з храму. Вони мали сім покарань.",
        "7": "Тоді одна з чотирьох живих істот подала семи Ангелам сім золотих чаш, наповнених гнівом Бога, Який живе вічно.",
        "8": "І наповнився храм димом Божої слави й могутності, та ніхто не міг зайти туди, доки не виповнилися сім кар, що були принесені сімома Ангелами."
    },
    "16": {
        "1": "Тоді почув я гучний голос, що промовив із храму до семи Ангелів: «Підіть і вилийте на землю сім чаш Божого гніву».",
        "2": "І пішов перший Ангел і вилив свою чашу на землю, й страшні болючі хвороби обкидали тих людей, які позначені були печаткою звіра і вклонялись образу його.",
        "3": "Потім другий Ангел вилив чашу свою в море. І перетворилося воно на кров, як у мерця, й тоді все, що живе було в морі, загинуло.",
        "4": "Тоді третій Ангел вилив чашу свою в річки й водні джерела, й перетворилися вони на кров.",
        "5": "І почув я голос Ангела води, звернений до Бога: «Ти справедливий у вироках Своїх. Ти Той, Хто є і завжди був, — єдиний святий.",
        "6": "Бо пролили люди кров святих і пророків, отож дав Ти і їм крові напитися. Саме на це вони й заслуговують».",
        "7": "І почув я, як вівтар промовив: «Так, Господи Боже Всемогутній, Твій суд — праведний і справедливий».",
        "8": "Тоді четвертий Ангел вилив чашу свою на сонце, й дано йому було спалювати людей у вогні.",
        "9": "І спека страшенна палила людей. Вони паплюжили ім’я Боже, у владі Якого були всі ті кари, але не покаялися й не прославили Його.",
        "10": "Коли п’ятий Ангел вилив чашу свою на престол звіра, то затьмарилося царство його. Люди від болю кусали собі язики.",
        "11": "Вони проклинали Бога Небесного за біль й хвороби, але не покаялися у вчинках своїх.",
        "12": "Тоді шостий Ангел вилив чашу свою у велику річку Євфрат, і вода в ній висохла. Тож відкрилася дорога царям зі сходу.",
        "13": "І побачив я, як вийшли із уст змія, звіра і лжепророка три нечисті духи, немов жаби.",
        "14": "Ці духи були демонами і вміли чинити дива. Вони пішли до царів усього світу, щоб зібрати їх разом на битву у Великий День Всемогутнього Бога.",
        "15": "«Стережіться! Я з’явлюся несподівано, немов злодій. Щасливий той, хто в цей час не спить і має поруч одяг, щоб не голим вийти і щоб люди не бачили сорому його!»",
        "16": "Отож зібрали нечисті духи царів у місці, яке гебрейською мовою називається Армаґеддон.",
        "17": "Коли сьомий Ангел вилив чашу свою у повітря, то гучний голос долинув з престолу, що у храмі. Він сказав: «Збулося!»",
        "18": "І засвітилися блискавки, почувся гуркіт, розлігся грім, і стався великий землетрус. Це був найстрашніший землетрус за всі часи, відколи людина з’явилася на землі.",
        "19": "Велике місто розкололося на три частини, і впали міста поганські. Бог не забув і про великий Вавилон, й дав йому випити чашу вина Свого страшного гніву.",
        "20": "Зникли всі острови й гори.",
        "21": "І величезний град, мов каменюки вагою приблизно в тридцять кілограмів, падав на людей з неба, і вони проклинали Бога за цю кару, бо лихо то було страшне."
    },
    "17": {
        "1": "Тоді один із семи Ангелів, які мали сім чаш, підійшов до мене й сказав: «Ходім, я покажу тобі покарання, на яке засуджена велика розпусниця, котра сидить над багатьма річками.",
        "2": "Царі світу чинили розпусту з нею, а жителі землі впивалися вином її розпусти».",
        "3": "Після того, силою Духу Ангел переніс мене в пустелю. Там я побачив жінку, яка сиділа на червоному звірі, вкритому богозневажливими іменами. І було в нього сім голів і десять рогів.",
        "4": "Жінка була вдягнена в порфіру й багрянець, приоздоблена золотими прикрасами, коштовним камінням й перлами. В руці вона тримала золотий келих, повний мерзоти й бруду її розпусти.",
        "5": "На чолі в неї був символічний напис: великий Вавилон — матір розпусниць і всякої земної гидоти.",
        "6": "І побачив я, що жінка ця п’яна від крові святих людей Божих і тих, хто вмер за свідчення їхньої віри в Ісуса. Побачивши її, я дуже здивувався.",
        "7": "Тоді Ангел сказав мені: «Чому ти дивуєшся? Я поясню тобі таємницю жінки й звіра з сімома головами й десятьма рогами, який несе її.",
        "8": "Звір, якого ти бачив, колись був живим, але зараз він мертвий. Та він незабаром вийде з безодні й піде на загибель. Тоді ті, хто живе на землі і чиї імена не вписані у Книгу Життя від самого початку світу, будуть здивовані, коли побачать звіра, який колись був живий, а зараз є мертвий, але ще з’явиться.",
        "9": "Ось де розум з мудрістю потрібні. Сім голів — це сім пагорбів, на яких сидить жінка. Це також і сім царів.",
        "10": "П’ятеро з них уже померли, один іще править, а один ще не прийшов. Як прийде він, то призначено йому недовго панувати.",
        "11": "Звір, котрий був живим, а зараз є мертвий, це і є восьмий цар, який водночас і один із семи. Йде він до загибелі своєї.",
        "12": "Десять рогів, які ти бачив, то десять царів, які ще не почали своє царювання. Але буде дана їм зі звіром влада царська на одну годину.",
        "13": "Всі вони мають одну мету, і всі віддадуть силу свою і владу звіру.",
        "14": "Вони воюватимуть із Ягням, але Воно, разом із покликаними, вибраними й вірними переможе їх, бо Воно — Господь над панами і Цар над царями».",
        "15": "Потім Ангел сказав мені: «Річки, які ти бачив там, де сидить розпусниця — це народи, нації і мови.",
        "16": "Звір і десять рогів, які ти бачив, ненавидітимуть розпусницю. Вони зруйнують і роздягнуть її, їстимуть тіло її й палитимуть його вогнем.",
        "17": "Адже Бог вклав в їхні серця виконати волю Його: вони погодились віддати звіру владу свою до тих пір, поки не здійсняться Слова Божі.",
        "18": "Жінка, яку ти бачив — це велике місто, що панує над земними царями»."
    },
    "18": {
        "1": "Потім побачив я іншого Ангела, який спускався з небес. І була у нього велика сила, а земля освітилася славою його.",
        "2": "Він вигукнув могутнім голосом: «Упав! Упав великий Вавилон, розпусниця велика! Стала вона притулком демонів, оселею всіляких злих духів, нечистих птахів і огидних тварин.",
        "3": "Бо напоїла всі народи вином Божої люті за її розпусту. Царі земні чинили з нею перелюб, а купці всього світу багатіли з великої розкоші її».",
        "4": "Тоді я почув інший голос, що линув з небес. І мовив він: «Народе мій, виходь із міста цього, аби не бути співучасником її гріхів, та не постраждати від того жахливого покарання, яке буде наслане на неї.",
        "5": "Бо неба досягли гріхи її, та Бог не забув усі її гріховні вчинки.",
        "6": "Відплатіть їй, розпусниці, за те, як вона зазвичай поводилася з вами, відплатіть їй вдвічі за те, що вона наробила. І келих вина приготуйте їй, міцнішого удвоє, аніж був той, що готувала вона вам.",
        "7": "Дайте їй стільки страждань і горя, скільки мала вона слави й розкоші. Вона ж сама собі говорить: „Сиджу собі царицею. Я не вдова і горя я не знатиму ніколи”.",
        "8": "За все те в день один впадуть на неї біди: смерть, горе й голод. Вона горітиме у вогні, тому що Господь Бог, засудивший її — могутній».",
        "9": "Земні царі, які з нею чинили розпусту й розкошували, будуть плакати й ридати за нею, як побачать дим від її пожежі.",
        "10": "Жах перед муками її триматиме їх подалі від неї. І скажуть вони: «Горе, горе тобі, о велике місто! Могутнє місто Вавилон! Зненацька впала на тебе кара».",
        "11": "Купці всього світу теж заплачуть і затужать за цією блудницею, бо ніхто не купуватиме більше їхніх товарів:",
        "12": "ні золота, ні срібла, ні коштовного каміння, ані перлів, ні лляного, пурпурового, шовкового й багряного вбрання, ні всіх видів пахучого дерева, ні всіляких виробів із слонової кістки, ні дорогої деревини, ні бронзи, ні заліза, ані мармуру,",
        "13": "ні кориці, ні бальзаму, ні пахощів, ні мирру, ні вина, ні олії, ні доброго борошна і пшениці, ні худоби, ні овець, ні коней і возів, ані рабів чи людських душ! Вони голосно плакатимуть, кажучи:",
        "14": "«Вавилоне! Усе, чого ти прагнула, пропало. Вся розкіш і пишнота втрачені й ніколи не повернуться знов».",
        "15": "Купці, які розбагатіли торгівлею в тому місті, триматимуться осторонь, нажахані стражданнями Вавилона. І будуть вони голосити, сумувати й казатимуть:",
        "16": "«Горе, горе великому місту-розпусниці! Була вона вбрана в тонке полотно, багряницю й порфіру. І прикраси на ній були із золота, коштовного каміння та перлів.",
        "17": "І все багатство це загинуло водночас!» Всі керманичі і всі, хто плаває морем, і всі моряки, і всі ті, хто з моря живе, — усі трималися осторонь.",
        "18": "Вони бачили дим її полум’я і вигукували: «Яке місто може з цим великим містом зрівнятися?»",
        "19": "Тоді посипали вони голови свої попелом, плакали, тужили й вигукували: «Горе, горе великому місту, великій розпусниці! Всі, хто мав кораблі на морі, збагатилися завдяки її багатству, але загинула вона водночас!",
        "20": "Радійте, о Небеса! Втішайтеся апостоли, пророки і всі святі люди Божі! Бо вчинив Бог суд над нею за все, що вона вам зробила!»",
        "21": "Тоді могутній Ангел підняв камінь завбільшки з жорно й кинув його в море зі словами: «Так саме і велике місто Вавилон буде безжалісно скинуте, і вже ніхто його не побачить. Ніколи більше не повстане воно.",
        "22": "Ніколи там більше не гратимуть кіфари, не лунатимуть голоси співаків, сопілок і сурм! Ніколи не побачите там ніякого ремісника, і не почуєте звуків жорна.",
        "23": "Ніколи не засвітиться свічник. Й ніхто ніколи не почує сміху молодят. Купці твої були сильними світу цього. І всі народи були обдурені твоїм чаклунством.",
        "24": "Ти, Вавилоне, повинна у смерті пророків, а також святих людей Божих і всіх, хто був убитий на землі»."
    },
    "19": {
        "1": "Після цього почув я звук гучний, що лунав з небес, немов численний натовп. І люди ті співали: «Алілуя! Перемога, слава і сила належать нашому Богу,",
        "2": "бо суд Його — праведний і справедливий. Він засудив розпусницю велику, котра розпустою своєю поганила світ. Бог помстився за смерть слуг Своїх, яких вбила вона».",
        "3": "І далі співали вони: «Алілуя! Дим вогню, що спалює її, куритиметься вічно».",
        "4": "Тоді двадцять чотири старійшини і чотири живі істоти вклонилися й почали прославляти Бога, Який сидів на престолі. Вони казали: «Амінь! Алілуя!»",
        "5": "Потім з престолу долинув голос, який казав: «Славте Бога нашого, всі, хто служить Йому! Славте Бога нашого, великі й малі й усі, хто шанує Його!»",
        "6": "Тоді почув я голос немовби численної громади. Він нагадував шум могутнього водоспаду або сильний гуркоту грому. Ті люди співали: «Алілуя! Господь, наш Всемогутній Бог царює.",
        "7": "Радіймо і пишаймося, і прославляймо Бога, бо час настав — весільний час Ягняти. І Його наречена вже для Нього приготувалася.",
        "8": "Їй дозволили вбратися у шати з чистого й сяйливого полотна». (Полотно — то праведні вчинки святих людей Божих).",
        "9": "І сказав мені Ангел: «Запиши: Щасливі ті, кого запрошено на це весільне свято Ягняти». А потім додав: «Це істинні слова Бога».",
        "10": "Тоді я впав до ніг його, щоб поклонитися йому, але він сказав: «Не роби цього! Я такий же слуга, як ти, й брати і сестри твої, хто має істинне свідчення Ісуса. Вклоняйтеся Богу! Бо свідчення Ісуса — то дух пророцтва».",
        "11": "Тоді побачив я, як розкрилися Небеса і з’явився переді мною білий кінь, а на ньому Вершник, ім’я Якому Вірний та Істинний, бо справедливий Він, коли судить і коли воює.",
        "12": "Очі Його були немов палаюче багаття, а на голові багато вінців. Й імені, що написане на Ньому, не знає ніхто, крім Нього Самого.",
        "13": "Вбраний Він був в одяг, просякнутий кров’ю. Ім’ям Його називали таким: «Слово Боже».",
        "14": "Війська Небесні, вбрані в чистий, білий й лляний одяг, їхали слідом за Ним на білих конях.",
        "15": "Гострий меч був в устах Його, щоб бити поган. Він буде правити ними залізним жезлом, і почавить виноград в чавилі страшного гніву Всемогутнього Бога.",
        "16": "На вбранні Його і на стегні було написане ім’я: Цар Царів і Володар володарів.",
        "17": "Тоді побачив я Ангела, який стояв на сонці. Гучним голосом закликав він усіх птахів, що шугали в піднебессі: «Злітайтесь на велике Боже свято,",
        "18": "щоб ви могли їсти тіла царів, генералів і славних мужів, й тіла коней і вершників, й тіла всіляких людей: вільних і рабів, великих і малих».",
        "19": "І побачив я звіра і царів світу цього разом з їхніми військами, зібраними на битву проти Вершника на білому коні та Його війська.",
        "20": "Але звіра було схоплено разом із лжепророком, який в його присутності творив чудеса. Чудесами він обдурював тих, на кому було те тавро звіра і хто вклонявся його образу. Обох живцем було вкинуто у вогняне сірчане озеро.",
        "21": "Решту було вбито мечем, що стримів з уст Вершника на білому коні, а птахи всі вдосталь наїлися їхнього тіла."
    },
    "20": {
        "1": "Тоді побачив я Ангела, який спускався з небес. В руці він тримав ключ від безодні й великий ланцюг.",
        "2": "Він схопив дракона, того змія старого, що є дияволом чи сатаною, і зв’язав його ланцюгом на тисячу років.",
        "3": "Ангел кинув його в безодню й замкнув її, поклавши печатку на вході над змієм, щоб не міг він більше зводити народи, доки не мине тисяча років. Після цього його мусить бути звільнено, але ненадовго.",
        "4": "Тоді побачив я престоли, на яких сиділи люди, котрим було дано владу судити. І побачив я душі тих людей, кому стяли голови, бо вони свідчили про Ісуса, і проповідували Слово Боже. Вони не поклонилися ні звіру, ні образу його, і не мали печатки ні на чолі, ані на руках. Вони ожили й царювали разом з Христом тисячу років.",
        "5": "(А інші мертві не ожили, доки тисяча років не минула). Це було перше воскресіння.",
        "6": "Блаженні ті, хто має частку у першому воскресінні. Вони — святі люди Божі і друга смерть не має над ними влади. Вони будуть священиками, які належать Богові й Христу, і царюватимуть разом з Ним тисячу років.",
        "7": "А через тисячу років звільнено буде сатану з в’язниці.",
        "8": "Тоді піде він по всьому світу обманювати народи, які звуться Ґоґ і Маґоґ, й обдурить їх і зведе для війни. І збереться там стільки людей, що і не перелічити їх, як піску на березі моря.",
        "9": "Вони наступатимуть по всій землі, й оточать стан людей Божих і Його улюблене місто, але вогонь зійде з небес і пожере їх.",
        "10": "Тоді диявол, який зводив народи, буде укинутий в озеро палаючої сірки, туди ж, де звір і лжепророк. І будуть вони зазнавати мук страшних день і ніч на вічні віки.",
        "11": "Тоді я побачив великий білий престол і Того, Хто сидить на ньому. Земля і небо втекли і зникли від Його присутності.",
        "12": "І побачив я мертвих — великих і малих, які стояли перед престолом. Там були розгорнуті книги. Й інша книга була розгорнута — Книга Життя; мертвих судили за вчинками їхніми, які були записані в тих книгах.",
        "13": "Море віддало тих мертвих, які в ньому були, смерть і пекло віддали тих мертвих, які в них перебували. І кожного судили згідно з ділами його.",
        "14": "Потім смерть та пекло були викинуті у вогняне озеро. Це і є друга смерть — вогняне озеро.",
        "15": "І якщо чиєсь ім’я не було записане в Книзі Життя, того було вкинуто в вогняне озеро."
    },
    "21": {
        "1": "Тоді побачив я «нове небо і нову Землю», бо ті небо й Земля зникли, і моря більше не існувало.",
        "2": "Також побачив я святе місто, Новий Єрусалим, що сходив з небес від Бога, як наречена, вбрана для свого нареченого.",
        "3": "І почув я гучний голос, що лунав з престолу. Він промовляв: «Ось оселя Бога з людьми. Він оселиться з ними, і будуть вони Його народом, й Сам Бог буде з ними їхнім Богом.",
        "4": "Він витре кожну сльозу з їхніх очей, і не буде більше смерті. Не буде більше ні суму, ні плачу, ні болю, бо все старе минеться».",
        "5": "Потім Той, Хто сидить на престолі, сказав: «Дивіться! Ось Я творю все нове!» І додав: «Запиши все це, бо слова ці правдиві та істинні».",
        "6": "І сказав Він мені: «Збулося! Я — Альфа і Омеґа, Початок і Кінець. Я напуватиму спраглих водою із джерела життя.",
        "7": "Хто переможе, успадкує все, і Я буду Богом його, а він буде Моїм сином.",
        "8": "Але боягузи, невіруючі, мерзотники, вбивці, розпусники, чаклуни, ідолопоклонці і брехуни дістануть долю свою у вогняному сірчаному озері. Це і є друга смерть».",
        "9": "Тоді до мене підійшов один із семи Ангелів, які мали сім чаш, наповнених сімома останніми карами, і сказав: «Ходім. Я покажу тобі наречену, дружину Ягняти».",
        "10": "І Духом Святим він переніс мене на величезну високу гору й показав мені святе місто Єрусалим, що спускалося з небес від Бога.",
        "11": "Місто те мало славу Божу, і сяяло, мов найкоштовніше каміння, як прозорий кришталевий яспис.",
        "12": "Місто оточував великий і високий мур із дванадцятьма брамами. Дванадцять Ангелів стояли біля брам, а на воротах було написано імена дванадцяти ізраїльських племен.",
        "13": "Троє воріт були на схід, троє воріт — на північ, троє воріт — на південь і троє воріт — на захід.",
        "14": "Міський мур було збудовано на дванадцяти кам’яних основах, на яких були написані імена дванадцяти апостолів Ягняти.",
        "15": "Ангел, який говорив до мене, мав золоте мірило, яким міг він виміряти місто, брами й мур.",
        "16": "Те місто було квадратне — ширина його дорівнювала довжині. Ангел зробив заміри міста, і наміряв приблизно дві тисячі двісті кілометрів.",
        "17": "Потім він поміряв мур. Той становив приблизно сімдесят два метри.",
        "18": "Мур було збудовано з яспису, а місто — з чистого золота, і було воно сяйливе, мов чисте скло.",
        "19-20": "Підвалини міського муру були оздоблені різноманітним коштовним камінням. Перша основа — ясписом, друга — сапфіром, третя — халкидоном, четверта — смарагдом, п’ята — сардоніксом, шоста — сардієм, сьома — хризолітом, восьма — берилом, дев’ята — топазом, десята — хрисопрасом, одинадцята — гіацинтом, дванадцята — аметистом.",
        "21": "Дванадцять брам — то були дванадцять перлин, а кожна брама була однією перлиною. Вулиця міста була вибрукована чистим золотом — ясна, як скло.",
        "22": "Я не бачив храму у ньому, бо храм його — Господь Бог Всемогутній і Ягня.",
        "23": "І не потрібно для освітлення ні сонця, ні місяця, бо освітлювала його Божа слава, і Ягня — його світильник.",
        "24": "Народи ходитимуть у світлі цьому, а земні царі принесуть місту славу.",
        "25": "Ворота його ніколи не будуть зачинятися вдень, а ночі там не буде взагалі.",
        "26": "Слава й честь народів будуть принесені туди.",
        "27": "Ніщо нечисте не ввійде до того міста. І не ввійде туди ніхто з тих, хто робить щось ганебне або бреше, лише ті, чиї імена записані у Книзі Життя Ягняти."
    },
    "22": {
        "1-2": "Потім Ангел показав мені річку води життєдайної, що текла від Божого престолу та Ягняти й збігала посеред вулиці міста. По берегах річки росло Дерево Життя, яке давало врожай дванадцять разів на рік і родило щомісяця. А листя того дерева служило для зцілення народів.",
        "3": "Не буде там нічого, що було прокляте Богом. Престол Бога і Ягняти знаходиметься у тому місті, а слуги Божі поклонятимуться Йому.",
        "4": "І бачитимуть вони Його обличчя, а ім’я Його буде на їхньому чолі.",
        "5": "Не буде там ночі, й не потрібно буде ні світильника, ні сонячного світла, бо Господь Бог дасть світло слугам Своїм, і царюватимуть вони вічно!",
        "6": "І сказав мені Ангел: «Слова ці правдиві та істинні. Господь, Бог духів пророчих, послав Свого Ангела показати слугам Своїм, що має статися незабаром».",
        "7": "«Слухайте! Ось невдовзі Я прийду! Щасливий той, хто підкоряється словам пророцьким, записаним у цій книзі».",
        "8": "Я, Іоан, чув і бачив все це. А коли почув і побачив, то низько вклонився до ніг Ангела, який показував мені те все.",
        "9": "Але він сказав мені: «Не роби так. Я такий же слуга, як ти й твої браття-пророки, і як ті, хто підкоряються написаному в книзі цій. Вклоняйся Богу!»",
        "10": "І ще він сказав мені: «Не тримай у таємниці пророцькі слова книги цієї, бо час наближається, коли усе це здійсниться.",
        "11": "Нехай неправедні продовжують діяти неправедно, а нечисті — ще й далі поганяться. Нехай праведні чинять праведно, а святі лишаються святими.",
        "12": "Слухай! Я незабаром прийду й відплачу кожному відповідно до вчинків його.",
        "13": "Я — Альфа і Омеґа, Перший і Останній, Початок і Кінець.",
        "14": "Щасливі ті, хто омили одяг свій, бо матимуть вони право їсти плоди з Дерева Життя й право ввійти крізь браму в місто.",
        "15": "А пси, чаклуни, розпусники, вбивці, ідолопоклонці та всі, хто любить і чинить кривду, залишаться за муром.",
        "16": "Я, Ісус, послав Ангела Свого, щоб засвідчити вам в церквах оце все. Я — нащадок Давидового роду, сяйлива Вранішня Зірка».",
        "17": "Дух і наречена кажуть: «Прийди!» І нехай той, хто чує, повторює: «Прийди!» Нехай спраглий приходить. Хто хоче, може вільно брати життєдайну воду.",
        "18": "І Я попереджаю кожного, хто слухає пророцькі слова цієї книги: Якщо хто додасть хоч що до цих слів, Бог пошле йому всі ті покарання, про котрі в книзі цій написано.",
        "19": "Якщо хто вилучить щось із цієї пророцької книги, Бог забере частку його з Дерева Життя та зі Святого міста, що описані в книзі.",
        "20": "Ісус, Котрий свідчить з пошаною про все це, говорить: «Так, Я прийду незабаром». Амінь! Прийди, Господи Ісусе!",
        "21": "Нехай благодать Господа Ісуса буде з усіма вами."
    }
}