{
    "1": {
        "1": "Лишь тот человек благословен, кто грешников не просит о совете, кто не идёт дорогою греха, не чувствует себя как дома среди насмешников, наносящих оскорбления Богу.",
        "2": "Добрый человек чтит и любит все законы Бога, днём и ночью думая о них.",
        "3": "Лишь этот человек исполнен силы, подобно дереву на берегу реки, плодоносящему без опоздания, листва которого не опадает. Такой лишь человек во всём успешен.",
        "4": "А нечестивцы все подобны шелухе, уносимой сильными ветрами.",
        "5": "Когда настанет время для суда, Господь вынесет Свой приговор, и грешные получат наказание по заслугам. И среди праведных не найдётся места им.",
        "6": "Господь направляет праведных на жизненном пути, а грешники заблудились в бездорожье."
    },
    "2": {
        "1": "Почему народы мира пышут злобой? Зачем безрассудные вынашивают планы?",
        "2": "Цари их и предводители вместе сплачивают силы, чтобы бороться против Господа и царя, избранного Им.",
        "3": "Говорят они: «Восстанем против Бога и Его царя, сбросим их оковы!»",
        "4": "Но Царь Небесный, наш Господь, смеется над этими людьми.",
        "5": "К ним обращая Свой упрёк и гнев, им говорит Господь:",
        "6": "«Тот человек на царство избран Мной, и на святой горе Сион он Мной царствовать поставлен».",
        "7": "Я соглашение Господа всем возвещаю. Он мне сказал: «Сегодня Я стал Отцом твоим, а ты Мне — сыном.",
        "8": "И если ты попросишь, то все народы будут принадлежать тебе, всё станет на земле тебе подвластно!",
        "9": "Любой народ ты в силах уничтожить, вдребезги разбить его как глиняный горшок прутом железным».",
        "10": "Так будьте мудрыми, цари, не забывайте, правители, об этом!",
        "11": "В страхе служите Богу нашему.",
        "12": "Всю вашу веру в сына Божьего явите. Иначе Он уничтожит в гневе вас, столь близок Он к тому, чтоб гнев Свой проявить! Но те, кто будут у Него искать защиты, благословение Божье обретут!"
    },
    "3": {
        "1": "Песнь, написанная Давидом в то время, когда он бежал от своего сына Авессалома.",
        "2": "Господи, как много у меня врагов, как много людей против меня восстали!",
        "3": "И речи многие против меня обращены: «Бог не спасёт его!» Селах",
        "4": "Но Ты, Господь, Защитник мой, меня великой чести удостоил, надеждой в час тяжёлый наградил.",
        "5": "Молиться Господу я не устану и услышу слова ответа со Святой горы! Селах",
        "6": "И если я ложусь, чтоб отдохнуть, то знаю я, что встану, ведь Господь — защита и поддержка для меня.",
        "7": "Не убоюсь и тысячи врагов, грозящих мне.",
        "8": "Восстань, Господь! Мой Бог, приди, спаси меня! Бесчисленным врагам Ты зубы раскрошишь одним ударом.",
        "9": "Господи, победу и благословение приносишь Ты народу Своему! Селах"
    },
    "4": {
        "1": "Дирижёру хора. На струнных инструментах. Песнь Давида.",
        "2": "Господи, ты доказал, что невиновен я, избавил Ты меня от трудностей моих! Так услышь мой крик о помощи, в доброте Своей прислушайся к моей молитве!",
        "3": "Как долго, люди, вы будете чернить меня? Неужели вам в удовольствие сеять обо мне неправду? Селах",
        "4": "Но знайте, что Господь услышит того, кто Ему верно служит. Всегда, когда молюсь Ему, он Мою молитву слышит.",
        "5": "Дрожите в страхе и больше не грешите! Перед сном задумайтесь об этом и обретёте мир. Селах",
        "6": "Воздайте Господу положенные жертвы, и Ему доверьтесь!",
        "7": "У многих на устах слова: «Как насладиться нам прекрасной жизнью? Боже, подари хоть немного этих благ».",
        "8": "Но Ты, Господи, мне счастье даровал, оно сильнее, чем у тех людей, которые наслаждаются изобилием вина и хлеба.",
        "9": "Я спать ложусь и сплю спокойно, поскольку Ты, Господи, сон охраняешь мой."
    },
    "5": {
        "1": "Дирижёру хора. Для флейт. Песнь Давида.",
        "2": "Господи, услышь меня, пойми, что я Тебе сказать пытаюсь.",
        "3": "Бог мой, Царь мой, выслушай и прими мою молитву.",
        "4": "Господь, Тебе несу дары я по утрам. О помощи к Тебе взываю, и мои молитвы по утрам Ты слышишь.",
        "5": "Боже, Ты не позволишь злым людям к Тебе приблизиться; они не могут находиться в присутствии Твоём!",
        "6": "Глупцам нет места при Тебе, и зло творящих Ты ненавидишь.",
        "7": "Лжецам Ты шлёшь уничтожение. Ты презираешь, Господи, всех кровожадных и лукавых.",
        "8": "Но я же, по великой милости Твоей, войду в Твой храм святой, и, Господи, с благоговением поклонюсь Тебе.",
        "9": "Господь, так укажи, как правильно мне жить и помоги с пути не сбиться. Ведь каждый во мне только слабости ищет, поэтому путь правильный мне укажи, Господь.",
        "10": "Враги мои правду никогда не говорят! Они — лжецы и искажают правду. Их рты — раскрытые могилы. Многих вводят они в обман своими льстивыми словами.",
        "11": "Накажи их, Господи, пускай они в свои же попадут капканы. Пошли им наказание за грехи, за их непослушание Тебе.",
        "12": "Но сделай всех, кто верует в Тебя, счастливыми навеки! Того, кто имя Твоё любит, спаси и сохрани, и силы дай.",
        "13": "Господи, благословляя праведных, Ты окружаешь их Своей любовью, которая словно огромный щит оберегает их."
    },
    "6": {
        "1": "Дирижёру хора. На струнных инструментах шеминиф. Песнь Давида.",
        "2": "Не упрекай меня, Господь, в гневе и в ярости Своей не накажи.",
        "3": "Будь милосерден, Господи, я слаб и болен. Так исцели меня! Дрожь пробирает до костей,",
        "4": "до глубины души меня! Как долго, Господи, мне исцеления ждать?",
        "5": "Вновь сделай сильным, Господи, меня, спаси по доброте и верности Своей.",
        "6": "Кто мёртв в могиле, тот уже Тебя не помнит. Кто в смертном царстве, тот Тебя не восхваляет. Так спаси же жизнь мою!",
        "7": "Я ослабел от стона, силы покинули меня. Всю ночь Тебе я, Господи, молился; моя постель увлажнена слезами, сочатся слезы с ложа моего.",
        "8": "Я от врагов моих терплю обиды. Мои глаза от слёз слабеют и полнятся печалью.",
        "9": "Уймитесь, грешники, так как Господь уже услышал мою молитву,",
        "10": "услышал и ответил на нее.",
        "11": "Господь сердца врагов моих наполнит страхом; будут полны раскаяния они, когда позор внезапно овладеет ими!"
    },
    "7": {
        "1": "Песнь Давида о Сауле, сыне Куша, из семьи Вениамина.",
        "2": "Господь, мой Бог, я полагаюсь на Тебя, спаси меня от всех гонителей моих! Защити меня,",
        "3": "иначе на меня они набросятся как львы и на части разорвут, никто спасти меня не сможет.",
        "4": "Что, Господь, мой Бог, плохого сделал я? Пусть окажусь я виноватым,",
        "5": "если друга я предал или помог его врагу.",
        "6": "Уж если это сделал я, то пусть настигнет враг меня, отнимет жизнь и сведёт меня в могилу. Селах",
        "7": "Восстань, Господь, в гневе обрати его на злобу недругов моих, восстанови, мой Боже, справедливость!",
        "8": "И род людской, Господь мой, рассуди, сплоти вокруг Себя народы",
        "9": "и рассуди их. И правоту мою, и невиновность, Господь мой, докажи!",
        "10": "Господи, Ты знаешь помыслы людей, справедливы все решения Твои. Так дай же наказание творящим зло и добрых награди спасением.",
        "11": "Ты помогаешь людям с чистым сердцем, так помоги и мне.",
        "12": "Господь мой — справедливейший Судья, Он зло без наказания не оставит.",
        "13": "Если злые люди грешить не перестанут, то Господь покарает их,",
        "14": "Он обладает силой наказания.",
        "15": "Кто зло и ненависть таит в душе, кто коварные вынашивает планы, тот порождает ложь.",
        "16": "И тот, кто для другого роет яму, сам упадёт в неё.",
        "17": "Вернутся беды все и наказание получит по заслугам тот, кто зла другим желал.",
        "18": "Я восхваляю Господа за всё Его добро. Господа Всевышнего я имя славлю!"
    },
    "8": {
        "1": "Дирижёру оркестра. Под аккомпанемент гефа. Песнь Давида.",
        "2": "Господи, Владыка наш, имя Твоё — самое чудесное на земле! Слава Твоя простирается повсюду в небесах.",
        "3": "Уста детей и младенцев хвалу воздают Тебе. Их песни о могуществе Твоём мстительных врагов Твоих умолкнуть заставляют.",
        "4": "Господи, я обращаю взор свой к небесам, сотворённым Тобой, вижу луну и звёзды, созданные Тобой, и размышляю:",
        "5": "«Чем для Тебя так важны люди? О них Ты помнишь почему? Чем для Тебя так важны люди? Их замечаешь почему?»",
        "6": "Да, люди важны для Тебя. Почти что уподобив их богам, Ты увенчал их честью и славой.",
        "7": "Править поставил человека всем, что создал Ты.",
        "8": "Властвует человек над домашней тварью и диким зверем.",
        "9": "Властвует над птицами в небе, над рыбами, живущими в морских глубинах.",
        "10": "Господи, Владыка наш, имя Твоё — самое чудесное на земле!"
    },
    "9": {
        "1": "Дирижёру хора. На аламофе Бена. Песнь Давида.",
        "2": "Господи, всем сердцем Тебя восхваляю. Любовь мою, Боже, к Тебе выскажу всю.",
        "3": "Каким счастливым сделал Ты меня! Имя Твоё восхваляю, Всевышний Боже!",
        "4": "Враг мой в бегство обратился, он пал, Тобою поражён.",
        "5": "Ты — праведный Судья, и как судья на троне восседая, меня Ты выслушал и правоту мою признал.",
        "6": "Судил Ты строго те народы, и грешников Ты уничтожил, навеки стерев их имена.",
        "7": "Боже, с врагом всё кончено, Ты жилище его уничтожил, развалины только оставив; в памяти нашей нет больше врага.",
        "8": "Властвует Господь вовеки. Он укрепляет царствие Своё, чтоб справедливость в мир нести.",
        "9": "Он справедливо судит мир и справедливо судит все народы.",
        "10": "Многие страдают люди, гибнут они под гнётом бед. Но Ты, Господи, их поддерживаешь в скорби, спасение и защиту им даёшь.",
        "11": "Господи, знающий имя Твоё у Тебя защиты ищет, потому что помогаешь Ты каждому, кто к Тебе приходит.",
        "12": "Господу песни хвалебные пойте, славьте Того, Чей престол на Сионе! О прекрасных делах Его возвестите народам.",
        "13": "Господь наказание приносит убийцам. Помнит Он тех, кто взывает о справедливости, и о мольбах страждущих не забывает Он.",
        "14": "Господи, молю Тебя, ко мне доброту Свою яви! Посмотри, враг мой меня настигает, так спаси же от смерти меня.",
        "15": "Тогда буду петь Тебе, Боже, хвалу у ворот Иерусалима. Возрадуюсь всем сердцем я, потому что Ты мне спасенье дал.",
        "16": "Попали народы в яму, которую вырыли другим, в свою ловушку угодили сами.",
        "17": "Славен Господь справедливостью Своею. Он грешников заставляет угодить в их же западню. Хиггайон Селах",
        "18": "Пусть все, кто зло творят, в царство смерти отправятся вместе с теми, кто забывает Бога.",
        "19": "Нам только кажется, что Господь забыл молитвы нищих и убогих, но Он помнит их и без надежды не оставит.",
        "20": "Восстань, Господь, суди народы! Не допусти, чтобы они одержали верх,",
        "21": "и укажи им, чтобы они точно знали, что они всего лишь смертные творения. Селах",
        "22": "Почему Ты, Господи, так далеко? Почему те, кто страдают, Тебя не могут видеть?",
        "23": "Преследует высокомерный слабых, но в собственные же попадёт силки.",
        "24": "Желаниями своими бахваляясь, он, алчный, проклинает и ненавидит Бога.",
        "25": "В своей гордыне злобные не ищут Бога, для Бога нет места в жизни их.",
        "26": "Надменный человек живёт и процветает, не понимает он, что Бог его осудит, всегда насмехается он над своим врагом.",
        "27": "Он говорит себе: «Я буду счастлив всегда, какие могут быть проблемы? Наказание не постигнет меня».",
        "28": "Он полон лжи, обмана и проклятий и строит козни он всегда против других.",
        "29": "Таясь в кустах, он жертву ждёт свою, жизнь у невинных отнимает.",
        "30": "Лежит в засаде, наподобие льва, и ждёт беспомощных, и тащит в свои сети.",
        "31": "Снова и снова бедные измученные люди страдают от ран, нанесённых им.",
        "32": "Тогда зло творящие так начинают думать: «Бог позабыл о нас, Он ничего не видит, не знает Он, как поступаем мы».",
        "33": "Восстань, Господь, и накажи тех нечестивых, Боже! И о бедняках беспомощных не забывай!",
        "34": "Как могут грешники Бога оскорблять и думать, что наказание не настигнет их?",
        "35": "Ты видишь, Господи, что только боль и страдания они причиняют. Так не медли ж с наказанием, Господь! Беспомощные на Тебя надежды возлагают, кроме Тебя некому защитить сирот.",
        "36": "Творящих зло, Господь наш, покарай. Не допусти, чтобы они и впредь так поступали.",
        "37": "Ты — вечный Царь, поэтому, Боже, лиши зло творящих Своей земли.",
        "38": "Ты слышал, Господи, обиженных мольбу. Так исполни просьбы их, пошли им помощь поскорее.",
        "39": "Дай притесняемым и сиротам защиту, не дай злым людям нашу землю отобрать."
    },
    "10": {
        "1": "На Господа я полагаюсь, так почему же Ты мне приказал спасаться бегством? Почему Ты говоришь: «Лети как птица на свою гору»?",
        "2": "Подобно охотникам с луком натянутым злые люди ждут в темноте и целятся в сердце добрым и честным.",
        "3": "Если уничтожат они всё хорошее на земле, то что же тогда делать добрым людям?",
        "4": "Господь восседает на троне Своём в храме небесном, Он видит оттуда, что люди творят.",
        "5": "Хороших и плохих Господь испытывает равно, Он ненавидит тех, кто причиняет зло другим.",
        "6": "Пламя и кипящую серу словно ливень Господь на них обрушит; ветер палящий Он на зло творящих пошлёт.",
        "7": "Господь всегда творит добро, Он также любит, когда люди поступают благо. И только праведные пребудут с Ним."
    },
    "11": {
        "1": "Дирижёру хора. На струнных инструментах шеминиф. Песнь Давида.",
        "2": "Господи, помоги! Не осталось истинно верующих и благочестивых на этой земле.",
        "3": "Каждый лжёт ближнему, лесть на устах у них и обман.",
        "4": "Да вырвет Господь эти языки, полные хвастовства и лжи,",
        "5": "которые говорят: «Мы так красноречивы, что всех переспорим без труда, никто не сможет нам давать указы!»",
        "6": "Но отвечает Бог: «Я накажу всех тех, кто отбирал у бедных и беззащитных их скромные пожитки. Всем униженным и обездоленным Я защиту дам».",
        "7": "Чище серебра, семь раз очищенного в печи, слова Твои, о Боже.",
        "8": "От грешников нас сохрани, Господи, вовеки.",
        "9": "Нечестивые повсюду ходят и все народы мира превозносят зло!"
    },
    "12": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Неужели Ты, Господи, меня забыл навеки? Как долго будешь отвергать меня?",
        "3": "Сколько же ещё мне мучиться, ответь же, вспомнишь ли Ты меня? Долго ли ещё будут враги одолевать меня?",
        "4": "Господи, мой Боже, взгляни на меня и ответь! Верни мне силу, а иначе я умру!",
        "5": "И скажет враг тогда: «Я одолел его!» — и моему возрадуется поражению.",
        "6": "Доверился я, Господи, любви Твоей, она поможет мне. Ликую я, так как спасение Ты несёшь. Песнь Господу пою за всё добро, что Он мне сделал."
    },
    "13": {
        "1": "Только глупцы полагают, что Бога нет. Они злонамеренно совершают зло, а добрых поступков избегают.",
        "2": "Смотрит Господь на людей с небес, найдётся ли хоть кто-нибудь разумный, кто ищет Бога.",
        "3": "Но отворачиваются все от Бога. Никто не делает добра, ни один человек!",
        "4": "Те, кто зло творят, уничтожают мой народ, подобно хлебу его пожирают. Разве не ведают они своих грехов?",
        "5": "Немало поводов для страха у зло творящих, так как Господь помогает тем, кто праведен в своих делах.",
        "6": "Бог не позволит злым забрать у праведных надежду.",
        "7": "Надеюсь я, что Господь, живущий на Сионе, Израилю победу принесёт. И когда с Твоей помощью народ Твой обретёт успех, счастливы будут люди Иакова, и возрадуются племена Израиля."
    },
    "14": {
        "1": "Кто может, Боже, жить в Твоём шатре священном? На Святой горе Твоей кто может обитать?",
        "2": "Только тот, чья жизнь чиста, кто делает добро и от всего сердца правду говорит.",
        "3": "Такой человек не клевещет на других, он зла не причиняет ближним и не позорит родичей своих.",
        "4": "Он презирает тех, кто ненавидит Бога, и почитает слуг Господних. Такой человек клянётся зла не делать и неизменно сдержит слово.",
        "5": "Он не для выгоды своей одалживает деньги, и против невинного он за взятку лжесвидетельства не даст. Живущий так будет всегда исполнен силы!"
    },
    "15": {
        "1": "Защити меня, Господи, так как на Тебя полагаюсь я.",
        "2": "Некоторые из вас сказали Господу: «Ты — наш Владыка. Лишь от Тебя исходят все благословения наши».",
        "3": "«Богам» этой земли сказали вы: «Вот наши могущественные боги, в них мы находим счастье».",
        "4": "Но умножатся беды тех, кто обратился к божествам другим. Кровавые их жертвы чужды мне, имён их идолов я не произнесу.",
        "5": "Господи, Ты дал мне всё необходимое для жизни, в Твоих руках судьба моя.",
        "6": "Прекрасна доля, выпавшая мне, и восхитительно моё наследство.",
        "7": "Благодарю я Бога за Его бесценные уроки, Его советы я даже ночью нахожу в глубинах сердца своего.",
        "8": "Всю жизнь я буду помнить, что Господь всегда со мною рядом. Поэтому ничто мне вред не сможет причинить.",
        "9": "И сердце, и душа будут счастливы, и тело моё будет жить в покое.",
        "10": "Ведь Ты, Господь, мою душу не оставишь в месте смерти, и Твоему верному слуге в могиле не позволишь сгнить.",
        "11": "О, Господи, на праведный путь меня наставь! С Тобою пребывать безмерно счастлив я, какая радость всегда находиться с Тобою рядом!"
    },
    "16": {
        "1": "О, Господи! Мою мольбу о справедливости услышь! Взываю громким голосом к Тебе, искреннюю мольбу мою услышь.",
        "2": "Судить меня Ты будешь справедливо, Тебе ведь ясно истина видна.",
        "3": "Ты ночью испытал меня, взглянул глубоко в моё сердце. Узнав о поступках и помыслах моих, Ты увидел, что безгрешен я.",
        "4": "В отличие от нечестивых грешников, я неизменно следовал Твоим законам.",
        "5": "Я шёл всегда Твоей тропой, и ни на шаг я не сходил с Твоей дороги.",
        "6": "Когда бы ни позвал тебя я, Боже, Ты отвечал мне. Так повернись ко мне теперь и выслушай, что я скажу!",
        "7": "Тем, кто доверился Тебе, Свою любовь и доброту яви. Силою Своей, Господи, спаси от нападающих на них врагов.",
        "8": "Укрой меня в тени Своих крыльев, и как зеницу ока береги",
        "9": "от злых врагов, которые покушаются на жизнь мою.",
        "10": "Они к другим не знают сострадания, лишь о себе хвастливо говорят.",
        "11": "Они за мною следом шли, и вот теперь я ими окружён. На меня уставив взоры, они готовы на меня напасть.",
        "12": "Они словно голодные львы, которые готовы наброситься на жертву; они подобны молодому льву, который в зарослях таится, к нападению готовый.",
        "13": "Восстань, Господь, против моих врагов и заставь их сдаться. Своим мечом спаси меня от этих злых людей.",
        "14": "О, Господи, Своею властью спаси меня от зло творящих, дай им непродолжительную жизнь. Пусть гнев Твой станет пищей им, пусть дети и внуки их этим гневом насытятся сполна.",
        "15": "Я не совершал греха, и потому я лик увижу Твой. И только тогда буду полностью доволен я!"
    },
    "17": {
        "1": "Дирижёру хора. Песня слуги Божьего Давида, когда Господь спас его от Саула и от всех остальных его врагов.",
        "2": "Господи, люблю Тебя, дарующего силы.",
        "3": "Бог мой — моя Скала, в которой убежище я нахожу. Господь — мой щит, я обрету спасение Его силой. Он — крепость моя, моё убежище в горах.",
        "4": "Я к Господу о помощи воззвал, и Он меня от моих врагов спасает. Господь достоин восхваления моего!",
        "5": "Вокруг меня смерть расставляет путы, стремнина разрушительная мчит туда, откуда нет возврата.",
        "6": "Могилы проглотить меня хотят, смерть мне ставит западню.",
        "7": "И в бедствии своём я к Господу о помощи воззвал. Из храма Своего Он голос мой услышал, мой крик о помощи услышал Он.",
        "8": "Земля тряслась, до основания дрожали горы, вот как разгневался Господь.",
        "9": "Дым поднимался из Его ноздрей, а изо рта рвалось всепожирающее пламя, и огненные искры разлетались.",
        "10": "И небо разорвав, Господь спустился, стоя на грозных чёрных тучах.",
        "11": "Он Херувимов оседлал и полетел, паря на крыльях ветра.",
        "12": "Он мраком покрыл Себя как шатром, и воды облаков собрал Он в грозовую тучу.",
        "13": "Его слепящее сияние пробилось сквозь тучи, и тогда посыпался град, и молнии скрестились.",
        "14": "Раскатами грома Господь Всевышний отозвался с небес, и голос все услышали Его.",
        "15": "Он стрелы слал Свои — удары молний. Ими Он разбросал и разгромил врага.",
        "16": "От грозного голоса Господа, от мощного дыхания из Его ноздрей открылось взору морское дно, и обнажились основания земли.",
        "17": "И руку протянув с высот, меня Он подхватил и из морей глубоких вынес.",
        "18": "Господь спас меня от вражьих сил, с которыми мне не совладать.",
        "19": "В минуту бедствия враг на меня напал, но Господь был для меня опорой.",
        "20": "Он вывел меня в безопасное место, и спас меня, так как Он ко мне благоволит.",
        "21": "Господь помог мне, так как праведен я был, за чистоту мою награды удостоил.",
        "22": "Я не грешил против Бога никогда, шёл по Его указанной дороге.",
        "23": "Я следовал всегда законам Божьим, и от заповедей Его я никогда не отступал.",
        "24": "Невинен я пред Господом ни в чём, и сторонюсь греха.",
        "25": "Он видел чистоту моих поступков, и поэтому наградил за праведность меня.",
        "26": "Господи, Ты предан преданным Тебе, и с добротой поступаешь с добрым человеком.",
        "27": "Господи, живущих без греха Ты не обидишь, но можешь перехитрить самых наихитрейших подлецов.",
        "28": "Господи, Ты помогаешь покорным, но унижаешь Ты надменных гордецов.",
        "29": "Ты, Господи, мне светишь в темноте, Ты тьму превращаешь в свет вокруг меня.",
        "30": "С помощью Твоей могу я победить любое войско. С Богом моим могу взойти на вражескую стену.",
        "31": "Путь Бога безупречен, слово Господа надёжно и истинно. Он защищает каждого, кто верует в Него.",
        "32": "Нет Бога, кроме Господа. Нет Скалы, кроме Бога моего.",
        "33": "Бог убирает преграды с моего пути, и силу в руки мне даёт большую.",
        "34": "Ногам даёт Он быстроту оленя, а также даёт способность устоять на высоте.",
        "35": "Он к битве меня готовит и силу мне даёт, чтобы мог я стрелять из самого тугого лука.",
        "36": "Господи, Ты дал мне щит, чтобы защитить меня. Ты поддерживаешь меня рукою правой, с Твоею помощью я стал великим.",
        "37": "Ты расчистил передо мной тропу, чтобы мне не споткнуться о преграду.",
        "38": "Врага преследовал я и пленил его. Не остановился я, пока его не сокрушил.",
        "39": "Враг побеждён, подняться он не в силах, поверженный, он у ног моих лежит.",
        "40": "Господи, Ты силы дал рукам для битвы, врагов заставил пасть к ногам моим.",
        "41": "Ты обратил их в бегство, позволил победить ненавидевших меня.",
        "42": "Враги о помощи взывали, но некому было их спасти. Они молили Господа, но не ответил Он.",
        "43": "Враги, поверженные мной, стали подобны пыльной туче, гонимой ветром прочь. Я их топтал и мял как уличную грязь.",
        "44": "Ты спас меня от тех людей, которые против меня на битву вышли. Меня главою над народами поставил, и служат мне даже те, кого я раньше и не знал.",
        "45": "Чужестранцы беспомощно падают передо мной. И только услышав обо мне, они мне повинуются.",
        "46": "Они слабеют от страха и, дрожа, выходят из своих убежищ.",
        "47": "Жив Господь! Да будет благословенна моя Скала! Велик Господь — моя Скала, дарующая мне спасение!",
        "48": "Он — Бог, мстящий неприятелям моим; Бог, повергающий к моим ногам народы.",
        "49": "Господь, Ты защитил меня, дал мне спасение от неприятеля, помог разбить врагов моих жестоких.",
        "50": "Господи, Тебя я буду восхвалять среди народов, Твоё я имя буду прославлять!",
        "51": "Господь помогает одержать победы тому царю, которого избрал. Являет Он великую любовь тому правителю, которого помазал: Давиду и его потомкам Он будет предан до конца времён!"
    },
    "18": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Небеса возвещают о славе Господней, свод небесный возвещает о творениях Его.",
        "3": "Каждый день приносит новые знания о Нём, и каждую ночь я всё больше узнаю о могуществе Его.",
        "4": "И хотя ни слова, ни звуки не слышны,",
        "5": "но весть облетает целый свет, и всех концов земли учение достигает. Небо — солнца шатёр.",
        "6": "Выходит солнце словно счастливый жених из покоев, словно прыткий бегун, готовый бежать в состязании.",
        "7": "Встает оно на одном краю неба, по кругу идёт на другой. От жара его не спрятаться ничему.",
        "8": "Божий закон совершенен, он силу дарует людям. Божий завет надёжен, он даже глупцов наделяет мудростью.",
        "9": "Точны наставления Господа, они сердцу радость дают. Праведные Его заветы помогают избежать греха.",
        "10": "Почитание Господа праведно, оно непреходяще. Суждения Его хороши и справедливы.",
        "11": "Наставления Господние ценнее чистого золота, слаще лучшего мёда из сот.",
        "12": "Из Его законов слуги Божьи извлекают свои уроки. Награды великой будут те удостоены, кто их соблюдает.",
        "13": "Люди не замечают собственных ошибок, поэтому Боже, не дай мне совершить скрытый грех.",
        "14": "Не позволяй Своему слуге сознательно грешить, да не будут грехи править мною. Тогда я буду невинным и чистым от греха.",
        "15": "Да угодят Тебе, Господи, слова мои и мысли. Господь, Ты — моя Скала, Господь, Ты — Спаситель мой."
    },
    "19": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Да ответит тебе Господь в день скорби твоей. Пусть Бог Иакова защитит тебя.",
        "3": "Да пошлёт Он помощь тебе из святилища Своего и поддержку с Сиона.",
        "4": "Да запомнит Он все приношения твои. Пусть твои жертвы примет Он. Селах",
        "5": "Пусть Он исполнит все планы и желания твои.",
        "6": "Прославим Бога и превознесём Его имя, когда Он помощь окажет тебе. Да пошлёт Господь тебе всё то, о чём бы ты ни попросил.",
        "7": "И теперь я знаю, что Господь Своего избранного царя спасает! Со Своих святых небес Бог отвечает ему, и могучей рукой Своей Бог его спасает.",
        "8": "Некоторые полагаются на боевых коней, некоторые — на колесницы, а мы верим в имя нашего Господа Бога.",
        "9": "Те люди отступили и разбиты. Мы же стояли твёрдо на своём и победили!",
        "10": "Спаси царя, Господи, и ответь, когда мы к Тебе взываем."
    },
    "20": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Силе Твоей, Господь, радуется царь. Счастлив он, когда Ты даёшь ему победу.",
        "3": "Исполнением желаний его Ты наградил, и прошения уст его Ты не отверг. Селах",
        "4": "Своё благословение Ты ему подарил, увенчал его золотою короной.",
        "5": "Он просил Тебя жизнь ему даровать, и Ты внял его просьбе, дав ему жизнь, продолжающуюся вечно.",
        "6": "Ты победу ему даровал, велики слава и величие его.",
        "7": "Вечное благословение Ты ему даровал. Он Твоим присутствием счастлив.",
        "8": "Царь верит в верную любовь Господа, и поэтому Всевышний защитит его.",
        "9": "Господи, ты явишь силу Свою, победишь врага Своею справедливою рукою.",
        "10": "Господи, в присутствии Твоём враги сгорят как уголь в раскалённой печке. Твой гнев, подобно языкам пламени, поглотит и уничтожит их.",
        "11": "Он сотрёт их семьи с лица земли, не оставит их потомков в роду человеческом.",
        "12": "Это случится потому, что планы злые вынашивает враг, но сбыться им не суждено.",
        "13": "В бегство обратишь Ты их, когда нацелишь Свои стрелы в них.",
        "14": "Господи, мы славим Тебя в наших песнях и воспеваем Могущество Твоё!"
    },
    "21": {
        "1": "Дирижёру хора. Под звуки мелодии «Лань рассвета». Песнь Давида.",
        "2": "Господи, мой Боже, почему Ты оставил меня? Почему Ты стал так далёк, что не слышишь мою мольбу о спасении?",
        "3": "Молю Тебя днём, но Ты не слышишь, ночью кричу, но Ты не отвечаешь.",
        "4": "Боже, Ты — Господь Святой, Который восседает на престоле восхвалений народа израильского!",
        "5": "На Тебя уповали наши отцы и обрели спасение.",
        "6": "Они Тебя о помощи молили, и Ты их спас. Предки верили в Тебя, и Ты их веру оправдал.",
        "7": "Я же червю подобен, а не человеку. Народ меня стыдится, презирает!",
        "8": "Всякий, кто видит, надо мной глумится, оскорбляет, головой качает.",
        "9": "Говорят они: «Господа моли, быть может, Он тебе поможет. Если Он смилостивится, то спасёт тебя».",
        "10": "Лишь на Тебя я уповаю, Боже, Ты обо мне заботился с момента рождения моего. Меня Ты ободрял и утешал, когда ещё у материнской был груди я.",
        "11": "Ты Богом был моим со дня моего рождения, Тебе я был доверен с того момента, когда покинул чрево матери моей.",
        "12": "Господь, не оставляй меня, всё ближе мои беды и некому помочь мне.",
        "13": "Враги мои сильны как дикие быки, они окружили меня как могучие васанские быки.",
        "14": "Рвущие добычу львы с оскалом пасти разевают на меня.",
        "15": "Сила моя утекла как вода, кости не держатся все вместе, растаяла храбрость как горячий воск.",
        "16": "Высохла сила наподобие глиняного горшка, язык присох к гортани, в пыли Ты меня оставил умирать.",
        "17": "Меня обступили злые люди, как стая свирепых псов приближаются они. И вот они уже мне пронзили руки и ноги, словно льву.",
        "18": "Кости свои могу я сосчитать. Все смотрят на меня, зло замышляя.",
        "19": "Делят меж собой мою одежду и бросают жребий, кому достанется одеяние моё.",
        "20": "Господи, не оставляй меня! Ты — моя сила, так поспеши на выручку скорей!",
        "21": "Спаси жизнь мою от меча. От псов этих жизнь мою бесценную спаси!",
        "22": "Упаси меня от львиной пасти и от рога дикого быка.",
        "23": "О славе Твоей расскажу моему народу, восхвалю Тебя на собрании великом.",
        "24": "Все, кто почитают Господа, восхваляйте Его! Восхваляйте Его, потомки Иакова! Бойся Его, народ Израиля!",
        "25": "Потому что не пренебрегает Он скорбящим, не отворачивается от воззвавшего к Нему.",
        "26": "От Тебя моя хвала исходит, Боже, перед всем собранием великим все свои клятвы исполню здесь, перед теми, кто чтит Тебя!",
        "27": "Пусть наедятся бедные досыта. Восхваляйте Бога, ищущие Его! Да будут счастливы ваши сердца вовеки.",
        "28": "Так пусть же народы всей земли помнят Господа и к Нему возвратятся! Пусть все народы поклонятся Господу,",
        "29": "так как Он народов всех Владыка!",
        "30": "Пусть все люди на земле насытятся, и Господу пускай поклоняются они! И все вы, смертные, кто обратится в пыль, склонитесь перед Ним!",
        "31": "Будут потомки наши служить Ему; ещё не рождённые о Нём узнают.",
        "32": "Своим детям расскажут они о делах Его праведных и Его добре."
    },
    "22": {
        "1": "Господь — мой Пастырь. Нужды у меня не будет ни в чём.",
        "2": "Он меня укладывает на зелёном лугу и приводит к тихой воде.",
        "3": "Он мне силы даёт. Он ведёт меня тропой праведности во имя доброты Своей.",
        "4": "Не страшусь опасности, даже когда прохожу тёмной долиной смерти, потому что Ты, Господь, помогаешь мне. Твой посох и жезл — моё утешение.",
        "5": "Перед лицом моего врага накрыл для меня Ты стол, и радушно принял как почтенного гостя. Чаша моя полна до краёв.",
        "6": "До конца моих дней доброта и любовь будут вместе со мной. Господи, я поселюсь в Твоём доме навеки."
    },
    "23": {
        "1": "Вся земля и всё, что на земле, Господу принадлежит навеки, каждый человек и пядь земли Господу принадлежит.",
        "2": "Сотворил Господь землю на воде, утвердил её над реками.",
        "3": "На гору Господнюю святую кто подняться может? В святом Господнем храме кто может находиться?",
        "4": "Только те, кто зла не сотворил, кто сердцем чист, кто именем Моим не клялся понапрасну, кто ложных обещаний не давал.",
        "5": "Только те Божье благословение получат, и только их Господь-Спаситель щедро наградит.",
        "6": "Те люди стремятся следовать за Богом и к Богу Иакова за помощью идут. Селах",
        "7": "Вознесите головы, врата! Двери древние, отворитесь, чтобы смог войти Царь славы.",
        "8": "Кто же Этот славный Царь? Это наш Господь, вечный и непобедимый в битве.",
        "9": "Вознесите головы, врата! Двери древние, отворитесь, чтобы смог войти Царь славы.",
        "10": "Кто же Этот Царь славы? Могущественный Господь, Он — славный Царь!"
    },
    "24": {
        "1": "Тебе, Господи, я жизнь свою вверяю!",
        "2": "Господь мой, на Тебя полагаюсь я. Ты не допустишь, чтобы враги надо мной посмеялись, Ты не позволишь, чтобы разочарование меня постигло.",
        "3": "Кто в Тебя верует, не разочаруется, только обманщики испытают поражение.",
        "4": "Укажи мне пути Твои, Господи, научи жизни праведной меня.",
        "5": "Приведи меня к правде Твоей! Мой Бог, Спаситель мой, всякий день на Тебя надеюсь.",
        "6": "Яви нежную любовь Твою, которую всегда Ты к людям проявлял, не забудь ко мне относиться с добротой.",
        "7": "Грехов моей юности не вспоминай. Ради любви и доброты Своей, Господи, меня не забывай.",
        "8": "Воистину добр и справедлив Господь. На путь праведный грешников наставляет Он.",
        "9": "Он направляет кротких к правде, и учит их путям Своим.",
        "10": "Справедлив Он и добр к тому, кто Его соглашение исполняет.",
        "11": "Много грехов совершил я, но во имя Твоё отпусти мне их, прошу.",
        "12": "Тому, кто следовать за Господом решил, укажет Бог, каким путём идти.",
        "13": "Жизнь такого во благе пройдёт, его дети унаследуют землю, обещанную Богом.",
        "14": "Верующим в Него Господь тайны Свои доверяет, им Он заветы Свои открывает.",
        "15": "На помощь Господа всегда надеюсь я, так как Он меня от бед моих спасает.",
        "16": "Господи, я одинок и страдаю от боли. Повернись ко мне и милосердием Своим утешь!",
        "17": "Отведи от меня несчастья, помоги беду одолеть.",
        "18": "Обрати внимание на страдания мои и муки, прости тяжкие грехи мои.",
        "19": "Посмотри, как много врагов у меня. Они из ненависти боль мне причинить хотят.",
        "20": "Защити меня, Господи, и спаси от них. Доверяюсь Тебе, так не дай мне униженным быть!",
        "21": "Ты праведен и справедлив, я полагаюсь на Твою защиту.",
        "22": "Спаси, Боже, Израиль от всех врагов, окружающих его."
    },
    "25": {
        "1": "Господи, будь моим Судьёй и докажи, что образ жизни вёл я непорочный. Тебе без колебаний доверялся я, и Ты от падения меня оберегал.",
        "2": "Испытай меня, Господи, посмотри в моё сердце и мою душу.",
        "3": "Я всегда нахожусь в истине Твоей, и любовь Твоя вечно со мной.",
        "4": "В стороне держусь от обманщиков, и с лицемерами не общаюсь я.",
        "5": "Презираю я сборище грешников, рядом сесть со злыми отказываюсь я.",
        "6": "Я омою руки и, очистившись, приду к алтарю Твоему.",
        "7": "Я буду славить Тебя и рассказывать о делах Твоих славных, Господи.",
        "8": "Дом Твой я возлюбил, Господи, в котором слава Твоя живёт.",
        "9": "Не губи души и жизни моей, не относись ко мне как одному из этих грешников.",
        "10": "Виновны они в обмане, за взятки совершают преступления.",
        "11": "Но я веду жизнь непорочную, так будь же милостив, спаси меня, Господь!",
        "12": "Пусть не коснутся меня беды, сейчас, когда я прославляю Тебя перед Твоим народом."
    },
    "26": {
        "1": "Господи, Ты — свет мой и спасение, поэтому никто меня не может устрашить! Господь защищает жизнь мою, так стоит ли мне кого-либо страшиться?",
        "2": "Если злодеи нападут на меня, пытаясь тело моё уничтожить, если враг мой атакует меня, то он, споткнувшись, непременно упадёт.",
        "3": "Даже если полчища окружат меня, то страх не овладеет моим сердцем. Если даже начнётся война, я не утрачу веры в Бога.",
        "4": "Одного лишь у Бога прошу, вот то, что ищу постоянно: до конца дней моих я в доме Господа моего жить хочу, видеть Его красоту, наслаждаться великолепием Его дворца.",
        "5": "Потому что в дни моих бед Господь меня в доме Своём укроет, спрячет меня под Своим шатром, вознесёт в безопасное место.",
        "6": "Помоги мне победу одержать над окружающими меня врагами. Тогда я жертву в Его шатре принесу, и буду радостно петь, прославляя Бога.",
        "7": "Услышь мой голос, Господи, когда я зову, и ответь.",
        "8": "В сердце своём я знаю, что всегда должен стремиться к Тебе. И поэтому к Тебе я за помощью иду.",
        "9": "Не прячь от меня лица Твоего. Слугу Своего в гневе не гони. Ты был помощником мне. Господь, мой Спаситель, не отвергни и не покинь меня.",
        "10": "Даже если меня покинут мать и отец мои, всё же примет меня Господь.",
        "11": "Меня преследует враг, так научи меня Твоему пути, покажи как мне необходимо жить.",
        "12": "Враги напали на меня, пытаясь страдания мне причинить; они клевету обо мне распространяли.",
        "13": "Но верю я, что до смерти я доброту Господнюю увижу.",
        "14": "Жди помощи Господа! Мужайся и крепни! Жди Господа!"
    },
    "27": {
        "1": "Зову Тебя, Бог мой, моя Скала, мольбу о помощи услышь; не отворачивайся от моих молитв. Ведь если мне Ты не ответишь, я буду подобен тому, кто сошёл в могилу.",
        "2": "Господь, в молитве поднимаю руки к Святая святых Твоей. Услышь меня, когда к Тебе взываю, и милосердие ко мне яви!",
        "3": "К грешникам меня не причисляй, которые ближнего приветствуют словами мира, а сами в сердцах своих замышляют только зло.",
        "4": "Накажи этих людей за их поступки, за ими творимое зло, за дело их рук отплати, воздай им по заслугам.",
        "5": "Не понимая дел Господних, они отвергают все свершения Его. Поэтому вместо того, чтоб их вознести, Господь уничтожит их.",
        "6": "Да будет Господь благословен за то, что мою молитву о помощи услышал Он.",
        "7": "Господь — моя сила и защита, Ему доверился, и Он помог мне. Возрадовался я и Богу песнь хвалебную запел.",
        "8": "Он — сила Своего народа, для избранных — спасение.",
        "9": "Спаси народ Свой, Господи! Благослови всех тех, кто принадлежит Тебе! Веди их и оказывай им почести вовеки!"
    },
    "28": {
        "1": "Ангелы небесные, превознесите Господа, славу Его и могущество.",
        "2": "Славьте Его и воздайте честь имени Его с поклонением. Поклоняйтесь Ему в одежде праздничной.",
        "3": "Возвышает голос Свой Господь над морями. Голос славного Бога над океаном великим разносится словно гром.",
        "4": "Голос Его могуч и великолепен!",
        "5": "Голос Его сокрушает в щепки могучие кедры ливанские.",
        "6": "Голос Господний Ливан сотрясает, заставляя его подпрыгивать подобно резвящемуся бычку. Сирион дрожит словно подскакивающий вол.",
        "7": "Голос Его ослепляет вспышками молний.",
        "8": "Голос Его сотрясает пустыню Кадес.",
        "9": "Голос Его пугает диких оленей, выворачивает деревья и обнажает леса. Каждый, кто пришёл в Его храм, восклицает: «Славься, Господь!»",
        "10": "Господь на престоле воссел и правил надо всем ещё со времён потопа. Господь царём будет вечно!",
        "11": "Пусть Он силу даёт Своим людям и миром Свой народ благословит!"
    },
    "29": {
        "1": "Песнь Давида. Посвящение храму.",
        "2": "Господи, я славлю Тебя, так как поднял Ты меня, унёс от опасности и врагам моим злорадствовать не дал.",
        "3": "Я молил о помощи Тебя, и Ты дал мне исцеление.",
        "4": "Из могилы вытащил меня, в яму не дал сорваться, жизнь мне сохранив.",
        "5": "Восхваляйте Бога все, кто свят, имя Его святое воспевайте,",
        "6": "потому что Бог был в гневе, и решение Его было — «смерть», но Он, любовь Свою ко мне явив, дал мне «жизнь». Ночью я лежал и плакал, но на следующее утро счастлив был и пел!",
        "7": "Когда я чувствовал в безопасности себя, то смело мог сказать: «Не буду побеждён».",
        "8": "Когда Господь был милостив ко мне, я знал, что беды стороной обойдут меня. На время отвернулся Ты, и сразу же страх мной овладел.",
        "9": "К Тебе я воззвал, о милости моля:",
        "10": "«Какая польза, Боже, будет Тебе с того, если я умру и сойду в могилу? Разве сможет прах мой восхвалять доброту и милосердие Твоё?",
        "11": "Господи, прошу Тебя, услышь! Помоги мне, Господи!»",
        "12": "В танец обратил Ты вопль мой, снял власяницу, одев в одежды радости меня.",
        "13": "Господи, молчать не в силах я: Тебя я буду благодарить и прославлять Тебя вовеки!"
    },
    "30": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Полагаюсь на Тебя, о Господи! Да не разочаруюсь я вовеки! Ты справедлив, и поэтому меня скорей спаси!",
        "3": "Услышь меня, скорей приди на помощь. Стань мне Скалой спасения неприступной и крепостью, которая защитит меня.",
        "4": "Ты — защита и Скала моя, и потому веди и направляй меня во имя Твоё.",
        "5": "Враги мои расставили ловушки. Господь, из сети вызволи меня, ведь Ты — прибежище моё.",
        "6": "Я в Твои руки жизнь свою вверяю, и Ты, Господь, Бог верный, спасёшь меня!",
        "7": "Поклонников никчёмных идолов я ненавижу, только на Господа полагаюсь я!",
        "8": "Господь, Твоею истинной любовью осчастливлен я. Ты мои беды увидел и мне помог.",
        "9": "Рукам врага Ты не отдал меня, от их ловушек Ты меня избавил.",
        "10": "Будь милостив ко мне, Господь, так как муками истерзан я. От горестей душа и тело слабнут, от плача глаза болят.",
        "11": "Из-за моего греха жизнь кончается печально, я годы провожу в стенаниях. Беда уносит силы, ослабело тело.",
        "12": "Враги ко мне относятся с презрением. Позор для ближних я, родные же меня боятся, на улице увидев, избегают.",
        "13": "Никто меня не замечает, все забыли, как будто умер я уже. Я будто бы потерянный предмет, который все давно забыли.",
        "14": "Я слышал все те ужасы, что обо мне шептали люди. Против меня они сплотились, жизнь замышляют у меня отнять.",
        "15": "Но, Господи, я верую в Тебя и говорю: «Ты — Бог мой».",
        "16": "Остаток дней моих в Твоих руках. Спаси меня и отврати врага, идущего за мною по пятам.",
        "17": "Прошу, приветствуй и прими Своего слугу! Яви любовь Свою и спаси меня.",
        "18": "К Тебе, Господь, о помощи взываю, не дай мне разочарование испытать. Пускай зло творящих постигнет скорбь, пускай врага умолкнуть вынудит могила.",
        "19": "С гордыней и презрением клевещут они на праведников. Накажи молчанием их лживые уста.",
        "20": "Подумать только, сколько благ в запасе у Тебя для тех, кто поклоняется Тебе. Прилюдно Ты делаешь добро тем, кто верует в Тебя!",
        "21": "Ты их скрываешь под Своим покровом от злобных нечестивцев, которые клевещут и коварные планы плетут.",
        "22": "Благословен будь, Господи, за то, что мне явил Свою любовь, когда я оставался в осаждённом граде.",
        "23": "В тревоге думал я: «Неужели я нахожусь в отдалённом месте, где Он меня не может видеть?» Но Ты мою мольбу о помощи услышал, когда к Тебе я о милости воззвал.",
        "24": "Те, кто верно следуют Ему, любите Бога! Кто верен, тех Господь хранит, а гордецов накажет Он сполна, как заслужили.",
        "25": "Мужайтесь и крепитесь все, кто помощи Господней ждут!"
    },
    "31": {
        "1": "Блажен тот человек, чьи грехи прощены и кто очищен от греха.",
        "2": "Блажен тот, кого Господь не осудит. Блажен тот, кто греха не утаит.",
        "3": "Молился беспрерывно я, о Боже, но, обходя свои грехи молчанием, я с каждою молитвою слабел.",
        "4": "День ото дня Ты жизнь мою всё тяжелее делал, я стал подобен выжженной земле, высохшей в лучах палящего солнца. Селах",
        "5": "Но, когда я покаялся в своих грехах перед Тобой, я перестал скрывать свою вину и рассказал Тебе о грехах своих, и Ты простил мои грехи.",
        "6": "Поэтому те, кто верно следуют за Тобой, должны Тебе молиться, Боже, пока ещё есть время. И когда нахлынут наводнением беды, они не коснутся тех, кто молятся Тебе.",
        "7": "Ты — тайный мой покров, хранишь меня от бед, и я пою о том, как спас меня Ты!",
        "8": "Господь говорит: «Я вразумлю тебя и научу, как праведную жизнь прожить. Я буду пастырем тебе и охраной».",
        "9": "Не подражай ослу иль глупому коню, которые не могут сделать шагу, если нет на них узды и нет кнута.",
        "10": "Несчастий множество у грешников, но верующих Бог любовью бесконечной окружает.",
        "11": "Пусть праведные счастье и радость в Боге обретут!"
    },
    "32": {
        "1": "Пойте Господу радостно, праведные, восхваления ваши уместны.",
        "2": "Восхваляйте Господа на арфах, воспевайте Его в гимнах под звуки лир десятиструнных.",
        "3": "Громко пойте Господу песню новую, пусть игра ваша будет мастерской.",
        "4": "Потому что Его слово истинно, потому что во всех делах Он верен.",
        "5": "Любит Он и праведность, и справедливость. Мир любви Его истинной полон!",
        "6": "Словом Господа был создан мир, а звёзды в небе — чистым дыханием Его.",
        "7": "Он воды собрал океанские, заперев их в месте назначенном.",
        "8": "Все живущие на земле должны бояться и почитать Господа.",
        "9": "Как прикажет Он, так всё и устроится, если повелит Он — всё остановится.",
        "10": "Отменяет Господь народов планы, может Он их замыслы расстроить.",
        "11": "Вечен только замысел Господа, Его намерения в поколениях живут.",
        "12": "Будет благословен только тот народ, кого Он избрал для наследия.",
        "13": "С неба видит Господь человечество,",
        "14": "за живущим всем наблюдает Он со Своего небесного престола.",
        "15": "Создал Он разум каждого, потому всех поступки ясны Ему.",
        "16": "Нет царя, кто бы спасся властью своей, нет солдата, чья сила спасла бы его.",
        "17": "Кони не выигрывают войну, сила их не поможет тебе убежать.",
        "18": "Это Бог охраняет народ Свой, кто на верную любовь Его надеется.",
        "19": "Бог спасает Своих людей от смерти, силу им даёт, когда голодны они.",
        "20": "Мы с надеждою ждём Господа — Он и щит наш, и спасение наше.",
        "21": "В Его святое имя мы веруем, и находят сердца наши радость в Нём.",
        "22": "Да хранит нас любовь Твоя верная, мы Тебе поклоняемся, Господь!"
    },
    "33": {
        "1": "Песнь Давида, написанная в то время, когда он притворился сумасшедшим, чтобы Авимелех отослал его прочь. Таким образом Давид ушёл от него.",
        "2": "Во все времена буду Господа превозносить, всегда на устах моих будет Ему хвала.",
        "3": "В то время, когда душа моя в Господе ликует, пусть кроткие услышат и развеселятся.",
        "4": "Славь Господа вместе со мной, и имя Его превознесём.",
        "5": "Я к Господу за помощью воззвал, и Он услышал все прошения мои. Он защитил меня от всех, кто пугает и страшит меня.",
        "6": "Кто обращает взор к Нему, тот счастлив, лицо того несумрачно; не будет опозорен он.",
        "7": "Будучи убогим и беспомощным, я к Господу воззвал. Мою мольбу услышав, Он избавил меня от всех страданий.",
        "8": "Господний Ангел строит лагерь вокруг тех, кто следует за Ним. Он защищает их и ободряет.",
        "9": "Позвольте Господу вам доброту Свою явить. Благословен тот человек, который Ему себя вверяет.",
        "10": "Святой народ Его страшится Господа и почитает, так как приверженцы Его ни в чём не знают недостатка.",
        "11": "Даже молодые львы от голода изнемогают, но ищущий Господа во благе не знает нужды.",
        "12": "Послушайте внимательно, дети мои, я научу вас, как необходимо Бога любить.",
        "13": "Кто ждёт добрых и счастливых дней, кто из вас желает жизнью наслаждаться,",
        "14": "пусть воздерживается от злословия и не допускает лжи.",
        "15": "От зла отвернитесь, творите добро, к миру стремитесь. Изо всех сил помогайте людям мир обрести!",
        "16": "За праведными Бог следит и слышит Он молитвы их.",
        "17": "От злых отворачивается Господь и после смерти их Он память о них с лица земли стирает.",
        "18": "Молитесь Господу, и Он услышит вас, от страданий избавив вас.",
        "19": "Господь близок к тем, кого постигло разочарование и чей подавлен дух.",
        "20": "Бывает у праведных много проблем, но Бог от трудностей всех избавляет.",
        "21": "Господь праведного заботливо хранит, Он не позволит ни единой волосинке с головы его упасть.",
        "22": "Но грешника зло убьёт, а праведника враг погублен будет.",
        "23": "Слуг Своих Господь спасает. Не постигнет наказание того, кто ищет спасение в Боге."
    },
    "34": {
        "1": "Господи, с теми борись, кто мне противостоит. Войною пойди против тех, кто пошёл войною на меня.",
        "2": "Щит возьми и доспехи надень, восстань и на помощь приди!",
        "3": "Меч и копьё Твоё подними против моих врагов. Душе моей страждущей скажи: «Я спасу тебя!»",
        "4": "Да будет ищущим смерти моей бесчестие и позор, да попятятся в ужасе те, кто задумал убить меня.",
        "5": "Да станут соломой они, которую ветер несёт, и Ангел Господний преследует.",
        "6": "Да будет тёмен и скользок их путь, пусть Ангел Господний преследует их.",
        "7": "И хотя невиновен я, они без причины раскинули сети и вырыли яму, чтобы в ловушку заманить меня.",
        "8": "Да грянет на них нежданно погибель, да рухнут они в яму свою, да попадут они в сети вместо меня.",
        "9": "Тогда моя душа возрадуется в Боге, и буду счастлив я спасением Его.",
        "10": "Всем естеством своим воскликнул я: «Нет больше Бога, подобного Тебе! От нападений сильных защищаешь слабых Ты. Ты от грабителя спасаешь бедняка».",
        "11": "Свидетели неправедные мне вопросы задают о том, чего не знаю.",
        "12": "За сделанное им добро злом воздают, страдания причиняют.",
        "13": "Когда они болели, я ходил во власянице и за них постился. А когда их молитвы остались без ответа,",
        "14": "я скорбел о них, как будто они мне братья иль друзья. Я в одежде траурной ходил, словно матери оплакивая смерть.",
        "15": "Когда же спотыкался я, они открыто потешались, когда не ждал я, нападали и клеветали без причин.",
        "16": "Они смеялись нечестиво, зубами злобно скрежеща.",
        "17": "Владыка мой, как долго будешь Ты смотреть на это? Защити меня от злых людей, которые словно львы стремятся жизнь мою отнять!",
        "18": "Среди людей, в большом собрании, Тебя я буду восхвалять.",
        "19": "Не позволяй врагам моим смеяться злобно надо мной. Для ненависти у них причины нет. Несомненно, их постигнет наказание за все те коварные планы, что они плетут!",
        "20": "Недружелюбна речь их, они преступные замыслы лелеют против тех, кто на земле живёт без зла.",
        "21": "В глаза мне глядя, лживо утверждают: «Да, да, мы видели всё сами, какое ты преступление совершил».",
        "22": "Не будь далёк, Господь! Ты Сам всё видел, так не молчи!",
        "23": "Проснись! За дело справедливое моё восстань! Владыка, Боже мой, встань на мою защиту!",
        "24": "Дай справедливое оправдание мне, и злорадство укроти.",
        "25": "Не дай им думать: «Добились мы всего, чего хотели», иль говорить: «Мы уничтожили его».",
        "26": "Да будут пристыжены те, кто над горем моим злорадствует, пусть стыд и позор охватит их.",
        "27": "Тем, кто со мной, пусть будет радость, они превознесут Тебя за посланные мне успехи.",
        "28": "Я не устану ежедневно Бога прославлять и всем рассказывать о благости Его."
    },
    "35": {
        "1": "Дирижёру хора. Песнь Давида, слуги Божьего.",
        "2": "Сердце злого человека повелевает ему совершать грехи. В глазах его нет страха перед Богом.",
        "3": "Он льстит себе постоянно и не замечает свои грехи. Поэтому нет у него раскаяния за преступления свои.",
        "4": "Лживы его речи, он больше не творит добро.",
        "5": "В постели лёжа, ночью замышляет зло, а утром на недобрую тропу вступает и зло творит, какое только сможет.",
        "6": "Верная любовь, о Господи, Твоя доходит до небес, а преданность возносится над облаками.",
        "7": "Всех гор превыше праведность Твоя, а справедливость глубже, чем бездонный океан.",
        "8": "Нет ничего драгоценней, чем Твоя бесконечная любовь. Находясь рядом с Тобой, люди спасение обретают словно птенцы под крыльями матери своей.",
        "9": "Они силы восстанавливают в Твоём щедром доме, пьют из реки Твоего блаженства.",
        "10": "Боже, щедр Твой источник жизни, в Твоём сердце мы видим свет.",
        "11": "Продли Твою любовь к тем, кто воистину знают Тебя, и преданы Тебе всем своим сердцем.",
        "12": "О, Господи, не допусти, чтобы в ловушку заманили гордецы меня и злобные не заставили спасаться бегством.",
        "13": "Пусть будут высечены такие слова у них на могильном камне: «Лежат здесь те, кто зло творил. Побеждены они и не восстанут вновь»."
    },
    "36": {
        "1": "Не гневайся на злых людей и не завидуй зло творящим.",
        "2": "Они завянут быстро, как трава, умрут как скошенная зелень.",
        "3": "Верь в Бога и твори добро, и на земле живи, и оставайся верен.",
        "4": "Будь счастлив в Боге, Он исполнит желания сердца твоего.",
        "5": "Доверься Богу, верь в Него, и Он тебе обязательно поможет.",
        "6": "Он сделает так, что все увидят твою праведность и чистоту.",
        "7": "Верь в Бога и терпеливо жди Его, не раздражайся, если кто-то, стоящий на путях греховных, добьётся своего.",
        "8": "От злобы воздержись и гнева, пусть не подтолкнут они тебя ко злу.",
        "9": "Зло творящие погибнут, и земля, обещанная Богом, достанется в наследство верным.",
        "10": "Немного времени пройдёт, и грешников не станет. И хоть ты их ищи повсюду, но не найдёшь, исчезнут все они!",
        "11": "Кротким достанется земля, обещанная Богом, и насладятся они миром.",
        "12": "Против праведных людей вынашивает злобный планы, зубами скрежеща.",
        "13": "Но Бог над злобными смеётся, зная, что день их близок. Воздастся по заслугам им!",
        "14": "Злые поднимают меч и натягивают в нетерпении лук, пытаясь тщетно уничтожить всех, кто на праведном пути.",
        "15": "Но их мечи вонзятся в их сердца, и лопнут луки.",
        "16": "У Бога праведный находит свои силы, и потому он мириады грешных превзойдёт.",
        "17": "Смерть постигнет зло творящих, Господь лишь о праведных заботу проявит.",
        "18": "Он невинных до конца их дней защищает; вечную награду получат они.",
        "19": "Безгрешные и в голод будут сыты и не пропадут в дни бедствий.",
        "20": "Но Господа враги погибнут, как дым исчезнут, растворятся как осенью краса полей.",
        "21": "Торопится взять грешник деньги в долг и никогда не возвращает, но праведник даёт всем безвозмездно.",
        "22": "Кто проклят Богом, тот всего лишится, но землю унаследует тот человек, кто Господом благословлён.",
        "23": "Господь наставляет нас, как праведную жизнь прожить. Ему приносит радость повиновение наше.",
        "24": "И если верующий в Него оступится, то рука Господняя его от падения спасёт.",
        "25": "Был молод я, теперь я стар, но я не видел, чтобы праведный покинут Богом был, чтоб дети его просили подаяние.",
        "26": "Они всегда щедры, а дети их — родителям благословение.",
        "27": "Твори добро, отвернись от злых поступков.",
        "28": "Господь хранит всех справедливых, и тех, кто верует в Него, Он не покинет, а семьи злых будут лишены всего.",
        "29": "Праведные землю унаследуют, обещанную Богом, на которой мы будем вечно жить.",
        "30": "Советы праведного всегда мудры, а решения честны и справедливы.",
        "31": "Законы Божьи свято хранит он в своём сердце, он с праведного пути никогда не свернёт.",
        "32": "Пусть ищет праведника злобный, пусть попытается жизнь у него отнять.",
        "33": "Но Господь не позволит злобным жизнь у невинного отнять, и праведных не даст судить.",
        "34": "Повинуйся Господним повелениям, и терпеливо жди, когда поможет Он. Его награды будешь удостоен, и зло творящих прочь изгнав, ты землю, обещанную Им, получишь.",
        "35": "Однажды видел я, как злобный человек силой наливался, словно дерево он был крепок и могуч,",
        "36": "но вскоре умер он, и его следов я не нашёл при всём старании.",
        "37": "Чистым и непорочным будь; знай, что миролюбивых Бог большим потомством наградит.",
        "38": "Грешник будет уничтожен, а дети его потеряют все владения свои.",
        "39": "Спасение праведных — от Бога, во время бед они смогут положиться на Него.",
        "40": "Господь помогает им спастись от нечестивых, потому что они спасение ищут в Нём."
    },
    "37": {
        "1": "Песнь Давида в честь дня памяти.",
        "2": "Господи, не накажи меня в гневе и не упрекай, когда сердит.",
        "3": "Причиняешь боль мне, Господи, нанёс глубокие Ты раны мне.",
        "4": "После наказания Твоего болит у меня всё тело. Согрешил я, и наказал Ты меня, и до самых костей боль пробирает меня.",
        "5": "Как тяжкое бремя вина меня гнетёт.",
        "6": "Поступил я неразумно, и теперь на мне смердящие, гноящиеся раны.",
        "7": "Согнувшийся и поникший, весь день я подавлен.",
        "8": "Горю я в лихорадке, всё тело моё болит.",
        "9": "Я ничего не чувствую, кроме боли, от боли в сердце всё время стенаю.",
        "10": "Господи, слышал Ты стоны мои, вздохи мои от Тебя не скрыты!",
        "11": "Колотится сердце, сила моя ушла, я зрение теряю.",
        "12": "Так как болен я, друзья и соседи избегают, моя семья, и та сторонится меня.",
        "13": "Враги постоянно козни строят, лишь ложь и слухи обо мне разносят.",
        "14": "Я словно глухой, что не слышит, я словно немой человек, который слова вымолвить не может.",
        "15": "Подобен я тому, кто глух, кто не слышит, что о нём другие говорят. Я не могу возразить своим врагам, и доказать несправедливость их обвинений.",
        "16": "Я жду Тебя, Господи Боже, надеюсь, что Ты ответишь и защитишь меня.",
        "17": "Поэтому Господу молился я: «Не дай врагам потешаться надо мною, когда от боли изнываю я. Горделивым смеяться не позволь, если случайно оступлюсь и упаду».",
        "18": "Я к смерти близок, Господи, и боль моя всегда передо мною.",
        "19": "Господи, свои грехи Тебе исповедав, я раскаиваюсь о них и сожалею.",
        "20": "Враги же мои сильны и здоровы, только ложь обо мне разносят",
        "21": "и злом за добро мне воздают. В помыслах моих лишь добрые поступки, поэтому враги ещё усерднее нападают на меня.",
        "22": "Не покидай меня, Боже, молю Тебя, не отдаляйся.",
        "23": "Приди на помощь поскорее, Господь, Спаситель мой!"
    },
    "38": {
        "1": "Дирижёру хора. Идифуну. Песнь Давида.",
        "2": "Я сказал: «В выборе слов мне необходимо осторожным быть и не грешить языком. Пока со мной злые люди рядом я закрою рот свой на замок».",
        "3": "И вот не сказал я ни слова, даже хорошего ничего не сказал, однако это ещё больше меня огорчило.",
        "4": "Гнев бушевал во мне. И только стоило мне об этом подумать, как гнев всё сильнее разгорался словно пламя. И тогда я наконец заговорил:",
        "5": "«Скажи мне, Господи, когда конец придёт мой? Скажи, как долго буду жить, скажи, как долго мне ещё осталось?",
        "6": "Твоей волей — недолги дни мои. Если сравнить с Тобой, то жизнь моя — ничто. Человек словно облако, едва появившись, исчезает». Селах",
        "7": "Дни мои зеркальному отражению подобны, тяжёлый труд наш — ни к чему. Всю жизнь стараемся копить пожитки, но после смерти нашей не знаем кому достанутся они.",
        "8": "Господи, есть ли у меня надежда? Мои надежды все в Тебе!",
        "9": "Спаси меня от всех моих грехов, не позволяй другим словно с глупцом со мною обращаться.",
        "10": "Я замолчу! Я слова не скажу, ведь Ты всё как нужно сделал.",
        "11": "Но перестань наказывать меня, вот-вот умру я от Твоих ударов!",
        "12": "Нас за дела неправедные наказывая, на путь справедливый наставляешь Ты. Как моль пожирает ткань, так и Ты уничтожаешь то, чего мы жаждем. Воистину, человек словно облако, едва появившись, исчезает. Селах",
        "13": "Услышь, Господь, мою молитву, мой крик о помощи услышь, моим слезам внимание обрати, ведь я всего лишь странник, идущий с Тобой по этой жизни. Как все мои отцы, я проживу здесь лишь недолго.",
        "14": "Прошу, оставь меня в покое, чтобы был я счастлив, пред тем как уйду из жизни я."
    },
    "39": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Я к Господу воззвал, и Он мольбу мою услышал.",
        "3": "Из грязной ямы, из могилы Он меня поднял и поставил на камни, дав опору.",
        "4": "Он песней новой оживил мои уста, этой песней хвалу я воспеваю Богу. Увидят многие, что сотворил Господь, и, уверовав, Ему поклонятся тогда.",
        "5": "Блажен тот человек, который верит в Бога, и не просит помощи у демонов и лжебогов.",
        "6": "Господь, Ты много сотворил чудес. Тобой задуманному нет числа. И если бы хотел я рассказать о них, наверно, моей бы жизни не хватило.",
        "7": "Вот истина, которую я познал: жертв и подарков не приемлешь Ты, неважны Тебе жертвы всесожжения и приношения за грех.",
        "8": "Тогда я молвил: «Вот он я, готов исполнить всё, что предсказано обо мне в священной Книге.",
        "9": "Исполнить волю я хочу Твою, ведь сердцем возлюбил Твои законы».",
        "10": "Перед собранием великим я весть о победе объявил. Господи, Ты знаешь, что никогда о ней я не перестану говорить.",
        "11": "Я доброты Твоей не утаил! Я людям говорю о верности Твоей. О том, что Ты спасаешь их, я людям говорю. Перед собранием великим я людям говорю о том, как истинна Твоя любовь и как Ты верен.",
        "12": "Господь, Своё милосердие Ты от меня не прячь! Истинная любовь Твоя и верность — защита мне всегда.",
        "13": "Вновь бедами я окружён, мне их не сосчитать. Грехи меня догнали, как убежать от них не знаю, ведь больше их, чем на главе моей волос, поэтому я мужество утратил.",
        "14": "Господь, будь милостив, спаси меня! Господи, приди на помощь мне скорее!",
        "15": "Пускай позор покроет тех, кто хочет жизнь мою отнять. Пускай бесчестие познают все те, кто жаждут уничтожения моего.",
        "16": "Да ужаснутся в собственном позоре те, кто надо мною насмехался.",
        "17": "Но радость принеси всем тем, кто следует Тебе! Пусть те, кто возлюбил Твоё спасение, всегда восклицают: «Господу хвала!»",
        "18": "Владыка, я всего лишь человек, беспомощный и бедный. Так помоги же и спаси меня, мой Бог, не медли!"
    },
    "40": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Благословен тот, кто думает о слабых, Господь в любой беде его спасёт.",
        "3": "Господь не даст ему быть побеждённым врагами, Он защитит его и будет жизнь его беречь, его он на земле благословит.",
        "4": "В болезни силы даст ему Господь, вновь сделает его здоровым.",
        "5": "Сказал я: «Господи, будь милостив ко мне! Я грешил перед Тобой, но Ты меня прости и исцели».",
        "6": "Мои враги злословят обо мне: «Пусть он умрёт, пусть имя его сгинет».",
        "7": "Истинные намерения свои скрывая, ко мне приходят недруги мои, а затем распространяют сплетни обо мне.",
        "8": "Я слышу, как шепчут за спиной враги, и худшего полны их пожелания:",
        "9": "«Грешен он, поэтому его преследует ужасная болезнь, ему вовек уже не встать с постели».",
        "10": "И даже близкий друг, с которым я делился и доверием, и хлебом, поддавшись сплетням, обратился против меня.",
        "11": "Но помоги, будь милостив, Господь, чтоб мог я встать и с ними расквитаться.",
        "12": "Тогда пойму, что Ты со мной, Господь, и не допустишь надо мной победы.",
        "13": "Оставишь в целости меня, и я служить Тебе вовек не перестану.",
        "14": "Пусть славится Господь, Бог Израиля, Тот, Кто был всегда, и будет жив вовеки! Аминь и аминь!"
    },
    "41": {
        "1": "Дирижёру хора. Маскиль сынов Корея.",
        "2": "Как жаждущий олень к воде стремится, так, Господи, к Тебе стремится душа моя.",
        "3": "Душа моя живого жаждет Бога. Когда ж смогу увидеть я Его?",
        "4": "И день, и ночь мне были слезы хлебом, когда враги мне говорили: «Где твой Бог?»",
        "5": "Болью сердце наполняется моё, когда Я вспоминаю, как к храму Господнему шествие возглавив, я шёл с толпою праздничной, от радости кричащей.",
        "6": "Так почему печален я? Почему на сердце беспокойство? На помощь Божью я надежды возлагаю, Ему, Спасителю, хвалу превозношу.",
        "7": "На сердце грусть, и потому меня воспоминания переносят к тому холму, где течёт Иордан близ горы Ермон.",
        "8": "Я слышу шум могучих вод, вырывающихся из недр земли и взывающих к водопадам шумным. Боже, Твои беды накатывают на меня словно штормовые волны.",
        "9": "Любовь Господняя днём всегда со мной, а ночью песнями Ему я полон, о жизни моей я Господу молюсь.",
        "10": "И Богу, моей Скале, я скажу: «За что забыт Тобой? Почему, стеная, хожу я, угнетённый, меж врагов?»",
        "11": "Смертельна боль моя, когда враги смеются надо мной, ехидно спрашивая день изо дня: «Ну, где твой Бог?»",
        "12": "Так почему печален я? Почему на сердце беспокойство? На помощь Божью я надежды возлагаю, Ему, Спасителю, хвалу превозношу."
    },
    "42": {
        "1": "Помилуй меня, Бог мой, и оправдай моё противоборство с народом нечестивым, охрани от тех, кто полон клеветы и злобы.",
        "2": "О, Боже, Ты крепость верная моя, за что же Ты меня покинул? Почему, стеная, хожу я, угнетённый, меж врагов?",
        "3": "Пошли мне, Господи, Твой свет и правду в поводыри, пусть приведут они меня к Твоей Святой горе, к Твоей обители.",
        "4": "О, Боже, когда подойду я к алтарю, то буду петь хвалу Тебе на арфе. О, Господи, мой Бог, Ты счастьем наградил меня.",
        "5": "Так почему печален я? Почему на сердце беспокойство? На помощь Божью я надежды возлагаю, Ему, Спасителю, хвалу превозношу."
    },
    "43": {
        "1": "Дирижёру хора. Маскиль сынов Корея.",
        "2": "Своими ушами мы слышали, Боже, рассказы наших отцов о том, что совершал Ты испокон веков.",
        "3": "Великой силою Своею, Боже, отнял Ты землю эту у других народов и нам её отдал. Ты сокрушил всех тех, кто жил там раньше, и эту землю вынудил оставить.",
        "4": "Не мечом наши отцы добыли землю, не рукой своей победу обрели, а лишь благодаря Твоей великой силе, поскольку Ты их полюбил и приблизил их к Себе.",
        "5": "Бог мой, Ты — мой Царь! Твоим повелением народ Иакова победит врага.",
        "6": "Только с Твоею помощью противника мы одолеем, во имя Твоё затопчем мы его.",
        "7": "Я луку не доверяю, и меч мой мне побед не принесёт.",
        "8": "Но Ты от врага спасение нам даёшь, Ты — единственный, Кто навлёк на неприятеля позор.",
        "9": "Мы Бога будем славить каждый день! Во веки веков восславим Твоё имя! Селах",
        "10": "Но Ты нас покинул и предал позору, Ты в битву нас не поведёшь.",
        "11": "Заставил нас попятиться перед врагами, которые отняли у нас всё добро.",
        "12": "Ты нас как овец на съедение отдал, рассеял среди чужих.",
        "13": "Ты продал Свой народ, даже не торгуясь о цене.",
        "14": "Мы стали посмешищем для соседей, над нами любой глумится.",
        "15": "И стали мы притчею во языцех у разных народов земли, о нас говоря, они качают головами.",
        "16": "Покрыт позором я, и постоянно думаю лишь о своём стыде.",
        "17": "Я слышу, как враг мне оскорбления наносит, он мне пытается насмешкой отплатить.",
        "18": "Но что бы ни случилось, мы не забыли, Боже, о Тебе и не отошли от соглашения Твоего.",
        "19": "Сердца наши не отвернулись от Твоих заветов, и ноги с Твоей не свернули тропы.",
        "20": "Но Ты, подавив нас, могильной тьмою покрыл и заставил искать убежища среди шакалов.",
        "21": "И если бы мы имя Твоё позабыли и к чужим потянулись богам,",
        "22": "то разве, о Боже, Ты не знал бы об этом? Ведь для Тебя не существует тайн.",
        "23": "Мы ежедневно за Тебя подвергаемся опасности смертельной. Подобны овцам мы, обречённым на погибель.",
        "24": "Так пробудись, Господь, почему Ты спишь? Вставай и не сторонись нас вечно!",
        "25": "Не прячь Своё лицо, не забывай о нашем угнетении и бедах.",
        "26": "Мы в прах повержены и в грязь уткнулись лица наши.",
        "27": "Проснись, спаси и сохрани во имя Твоей любви, которой нет конца."
    },
    "44": {
        "1": "Дирижёру хора. На мелодию «Лилии». Маскиль сынов Корея. Песня любви.",
        "2": "Прекрасными словами полон я, когда я к моему царю пишу, язык мой как перо поэта.",
        "3": "Красивейший ты из всех людей, ты также говоришь красноречиво, поэтому Бог тебя благословит в веках.",
        "4": "На пояс меч повесь, могучий воин, надень мундир великолепный.",
        "5": "И поспеши победу одержать во имя истины и справедливости, рукою праведной своею укажи на благородные поступки.",
        "6": "И пусть в сердца всех врагов глубоко твои вонзятся стрелы, пусть народы падут к твоим ногам.",
        "7": "Боже, пусть царство Твоё пребудет вечно. Правишь Ты справедливо народом своим.",
        "8": "Ты возлюбил добро и ненавидишь зло, и потому твой Бог избрал тебя царём, одного тебя одарив счастьем и почётом.",
        "9": "Твои одежды источают аромат алоэ, мирры, кассии, и музыка всех струн во дворце слоновой кости твой слух ласкает.",
        "10": "Ты в окружении царских дочерей, и справа от тебя невеста, которая в платье из чистого золота одета.",
        "11": "Послушай, женщина, прислушайся ко мне, забудь об отчем доме и народе.",
        "12": "Царь покорён твоею красотой, склонись пред ним, поскольку он — твой муж.",
        "13": "Из Тира многие придут к тебе с дарами и будут богатейшие мечтать о том, чтоб благосклонность твою завоевать.",
        "14": "Великолепие царицы можно лишь сравнить с жемчужиной в золотой оправе.",
        "15": "В одеждах ослепительных её ведут к царю, а за ней идут подруги.",
        "16": "Идут с великой радостью, ликуя вступают во дворец царя.",
        "17": "Места отцов твоих со временем займут твои сыны, правителями повсюду сделаешь ты их.",
        "18": "Память о тебе я пронесу сквозь поколения, и будут все народы восхвалять тебя в веках."
    },
    "45": {
        "1": "Дирижёру хора. Песня сыновей Корея. На инструменте аламоф.",
        "2": "Бог — спасение и сила наша, вечная помощь в несчастьях.",
        "3": "И мы потому не дрогнем, когда содрогнётся вся земля и гора обрушится в глубины моря.",
        "4": "Не испугаемся мы, когда пенные воды взревут и загрохочут горы. Селах",
        "5": "Есть река, чьи потоки радость несут в город Божий, в святую обитель Всевышнего Бога.",
        "6": "Бог пребывает в городе этом, и не даст ему погибнуть, пред восходом солнца поможет Он ему.",
        "7": "Когда Бог голос возвысит, тогда земля поколеблется, и все народы от страха содрогнутся, и разрушатся земные царства.",
        "8": "Господь Всемогущий с нами, Бог Иакова — наша крепость. Селах",
        "9": "Взгляните на Господа чудесные дела, что на земле Он Своей силой сотворил.",
        "10": "Он прекращает войны во всех уголках земли, Он луки и копья ломает, сжигает огнём щиты.",
        "11": "Господь говорит: «Умолкните и знайте: Я — Бог, Я властью Своей сокрушаю все народы, Я властью Своей управляю всей землёй».",
        "12": "Господь Всемогущий с нами, Бог Иакова — наша крепость. Селах"
    },
    "46": {
        "1": "Дирижёру хора. Песнь сыновей Корея.",
        "2": "Все народы, хлопайте в ладони, громкими песнями радости к Богу взывайте.",
        "3": "Так как Господь Всевышний, Царь земли наш величайший, внушает страх и благоговение нам.",
        "4": "С Его помощью покорили мы народы, Он всех людей нам подчинил.",
        "5": "Он землю для нас избрал, чудесную страну Он Иакову, возлюбленному Своему, подарил. Селах",
        "6": "И вознёсся Бог на Свой трон под звучание трубы и горна.",
        "7": "Пойте хвалу, Богу пойте хвалу, пойте хвалу Царю нашему!",
        "8": "Потому что Бог — Царь всей земли, пойте песни Ему хвалебные.",
        "9": "Над народами Он царит, на святом Своём восседает троне.",
        "10": "Всех наций владыки собрались к народу Бога Авраама, правители земные Господу принадлежат, так как Он над всеми превознёсся."
    },
    "47": {
        "1": "Хвалебная песнь сыновей Корея.",
        "2": "Велик Господь и вечного восхваления достоин в городе Своём, на Его Святой горе.",
        "3": "Город Его святой прекрасен, все народы земли в нём счастье находят. Гора Сион Ему воистину принадлежит; на ней находится город великого Царя.",
        "4": "В городе этом великом Бог — наша крепость.",
        "5": "Объединившись и выступив вместе, цари народов",
        "6": "увидели этот город, и, ужаснувшись, отступили.",
        "7": "Их страх охватил такой, что затряслись они как женщина во время родов.",
        "8": "Ты их корабли могучие развеял восточным ветром.",
        "9": "Всё слышали мы и видели это в городе нашего Бога, Господа Всемогущего. Он его защитит вовеки! Селах",
        "10": "Мы в храме Твоём размышляем о Твоей любви бесконечной.",
        "11": "Имя Твоё известно всем народам, они повсюду хвалу Тебе поют, потому что Ты доказал праведность Своих поступков.",
        "12": "Пусть будет счастлива гора Сион, пусть селения иудейские ликуют, радуясь справедливым решениям Твоим.",
        "13": "Пройдите вокруг Иерусалима, пересчитайте башни.",
        "14": "Посмотрите на его высокие стены и роскошные дворцы и расскажите обо всём увиденном потомкам.",
        "15": "И этот Бог — наш Бог навеки, Он будет вести нас до конца времён!"
    },
    "48": {
        "1": "Дирижёру хора. Песнь сыновей Корея.",
        "2": "Слушайте, все народы, внимательно прислушайтесь, все люди.",
        "3": "Знатные и безродные, бедные и богатые, слушайте меня:",
        "4": "уста мои скажут мудрость, а мысли вам понимание дадут.",
        "5": "Я прислушаюсь к мудрости, арфой и песней моей я раскрою загадки.",
        "6": "Почему я должен бояться грядущих несчастий, а также всех лжецов, окружающих меня?",
        "7": "Доверяют некоторые лишь своему богатству и деньгами хвастают своими.",
        "8": "Никто не может жизнь купить за деньги, Бог им жизнь за приношение не продаст.",
        "9": "Жизнь слишком дорого стоит, любая мала плата,",
        "10": "и никто не может Богу заплатить сполна, чтобы жить вовеки и в могилу никогда не лечь.",
        "11": "Даже мудрец смертен, как и глупец, который, умирая, оставит другим своё богатство.",
        "12": "Могила им будет вечным домом, и хоть много земли они имели, умерли всё равно.",
        "13": "Даже богатые не в силах жизнь свою продлить — все, словно звери, смертны.",
        "14": "Такова судьба тех, кто верит только в свои силы и тех, кто следует их примеру. Селах",
        "15": "Люди подобны овцам: могила загоном им будет, смерть будет их пастухом. Тела их истлеют в могилах вдали от роскоши их дворцов.",
        "16": "Но Бог к Себе возьмёт мою душу и от могилы избавит меня. Селах",
        "17": "Не стоит пугаться, если стал твой сосед богаче и дом его великолепней,",
        "18": "он ничего не сможет взять с собою после смерти, с ним роскошь его не пойдёт.",
        "19": "При жизни богатый человек преуспевающим себя считал, и все вокруг ему хвалу превозносили.",
        "20": "Но, когда настанет день и этот человек последует за предками своими, тогда больше солнечного света не увидит он.",
        "21": "Богатые не понимают, что они не будут вечно жить, — все умрут, как звери умирают."
    },
    "49": {
        "1": "Господь Бог Всемогущий заговорил, от востока до запада созывая всех.",
        "2": "С Сиона Бог сияет прекрасным светом.",
        "3": "Грядущий Бог молчать не будет, Он бурей окружён, и пламя перед Ним пылает.",
        "4": "В свидетели Господь призывает небеса и землю, чтобы судить Свой народ.",
        "5": "Он говорит: «Придите все, кто верит в Меня, ведь вы со Мной вступили в соглашение».",
        "6": "О правоте Его свидетельство небес, о том, что Бог — Судья. Селах",
        "7": "Бог говорит: «Народ Мой, слушай внимательно Мои слова. Израиль, против тебя Я буду говорить, так как Я — Господь, твой Бог.",
        "8": "Не упрекаю тебя ни за жертвы твои, ни за дары сожжённые, которые ты приносишь каждый день.",
        "9": "Но мне не нужны быки из стойла или козлы из вашего загона.",
        "10": "Потому что все звери Мне принадлежат, и на тысячах холмов Мой скот пасётся.",
        "11": "Я знаю всех птиц в горах, всё живое в поле Мне принадлежит.",
        "12": "Если б голоден Я был, Я бы вам не сказал, поскольку земля и всё, что есть на ней, Мне принадлежит.",
        "13": "Не ем Я мясо быков и кровь козлов не пью.",
        "14": "Исполните всё, что Богу Всевышнему обещали вы, принесите Мне жертвы благодарности.",
        "15": "Зовите Меня в несчастье, Я спасу, и вы тогда Мне хвалою воздадите».",
        "16": "Грешным же Он сказал: «Кто дал вам право говорить о Моих законах или о Моём соглашении твердить?",
        "17": "Когда поправляю вас, вы сердитесь, когда говорю, то не слушаете Меня.",
        "18": "Когда вы видите вора, то сразу же к нему примкнуть стремитесь. Увидев прелюбодея, вы согрешить готовы с ним.",
        "19": "Языки ваши злобы полны, и ложь на устах у вас.",
        "20": "Без умолку обсуждаете вы людей и даже клевещете на собственного брата.",
        "21": "Молчал Я, когда это видел, и поэтому вы решили, что Я с вами, но Я укорю вас и в грехах ваших обвиню.",
        "22": "Пусть это поймут все те, кто Бога позабыл, вам от Моей кары не найти спасения!",
        "23": "Но человек, приносящий жертвы благодарности, тем самым оказывает Мне почёт. Того, кто живёт праведно, Я Своею силою спасу»."
    },
    "50": {
        "1": "Дирижёру хора. Песнь Давида,",
        "2": "написанная в то время, когда пророк Нафан пришёл к Давиду после согрешения Давида с Вирсавией.",
        "3": "Помилуй, Господи, меня Твоею милостью великой, великой жалостью Твоею сотри с меня мои грехи.",
        "4": "Смой беззакония мои, от всех грехов моих очисти.",
        "5": "Я сознаю все преступления и жалкие свои грехи, о них я думаю всё время.",
        "6": "Перед Тобой я согрешил, перед Тобой одним. Пусть все люди знают, что праведен Ты, а я полон греха. Ты самый праведный Судья!",
        "7": "Я грешен был с рождения, с момента самого зачатия.",
        "8": "Ты хочешь, чтоб был верен я, так подари же мудрость мне.",
        "9": "Сними грех с меня, и тогда обрету я чистоту. Омой — белее снега буду.",
        "10": "Дай голос радости услышать костям, изломанным Тобой.",
        "11": "Не надо долго так смотреть на все грехи мои, сотри их.",
        "12": "Вложи мне в сердце чистоту, и дух мой снова сделай сильным.",
        "13": "Меня не оттолкни, не отбирай Святого Духа.",
        "14": "Верни мне радость помощи Твоей; во мне дух Твой укрепи.",
        "15": "Я стану грешников учить, как праведную жизнь прожить, и тогда все они к Тебе вернутся.",
        "16": "Боже, избавь меня от наказания, несущего смерть. Боже, Спаситель мой, позволь хвалу Тебе воспеть за все те блага, что Ты сделал для меня.",
        "17": "Господи, из уст моих исходят восхваления Тебе.",
        "18": "Если бы Ты жертвы пожелал, я бы принес Тебе любую, но Ты дары не хочешь принимать.",
        "19": "Смиренный дух — вот чего Господь желает. Он не отвернётся от того, кто с сердцем кротким и покорным к Нему приходит.",
        "20": "О, Боже, прошу Тебя, будь милостив к Сиону и стены Иерусалима вновь отстрой.",
        "21": "Тогда Тебе в радость будут и жертвы всесожжения, и приношения быков на алтаре Твоём."
    },
    "51": {
        "1": "Дирижёру хора. Маскиль Давида,",
        "2": "написанный в то время, когда Доик из Идумеи пришёл к Саулу и рассказал ему о том, что Давид находится в доме Ахимелеха.",
        "3": "Ты, сильный воин, зачем весь день хвалишься тем злом, которое своими руками сотворил, и Господа тем самым опозорил.",
        "4": "Ты всего лишь убийца, который то и дело строит планы, как уничтожить и оклеветать людей.",
        "5": "Ложь любишь ты больше правды, зло — сильнее, чем добро. Селах",
        "6": "Лживым языком своим ты стремишься вред людям причинить.",
        "7": "Бог избавится от тебя навеки! Подобно растению, которое вырывают с корнем, Он вышвырнет тебя из твоего жилища. Селах",
        "8": "Когда праведные увидят это, они в страхе скажут, смеясь над тобой:",
        "9": "«Вот что случилось с воином, который не хотел на Бога полагаться. Он думал, что его богатство от беды его спасёт».",
        "10": "Но я, подобно оливе, цветущей в храме Бога, буду верить в Его бесконечную любовь во веки веков.",
        "11": "За Твою доброту вместе со всеми верующими я буду Тебя восхвалять, имя Твоё прославляя!"
    },
    "52": {
        "1": "Дирижёру хора. В сопровождении махалафы. Маскиль Давида.",
        "2": "Только глупцы полагают, что Бога нет. Они злонамеренно совершают страшные дела, а добрых поступков избегают.",
        "3": "Смотрит Господь на людей с небес, найдётся ли хоть кто-нибудь разумный, кто ищет Бога.",
        "4": "Но отворачиваются все, оставив Бога. Никто не делает добра, ни один человек!",
        "5": "Те, кто зло творят, уничтожают мой народ, подобно хлебу его пожирают. Они никогда не полагаются на Бога! Разве не ведают они своих грехов?",
        "6": "Такой жуткий страх овладеет ими, какого не испытывали они никогда. Народ Израиля уничтожит твоих врагов, так как Бог отверг их, а кости их Он по земле рассеет.",
        "7": "Надеюсь, спасение Израилю придёт с Сиона. Когда Господь восстановит Свой народ, Он подарит радость народу Иакова, счастьем народ Израиля вознаградит."
    },
    "53": {
        "1": "Дирижёру хора. Один из маскилей Давида,",
        "2": "написанный в то время, когда зифеи пришли к Саулу и сказали: «Мы думаем, что Давид прячется среди нас».",
        "3": "Спаси меня, Боже, во имя Твоё и силой Своей освободи меня.",
        "4": "Молитву мою, Господь мой, услышь, слова уст моих услышь.",
        "5": "Восстали злые против меня, задумали они жизнь мою погубить. Для этих людей не существует Бога. Селах",
        "6": "Один лишь Господь помочь мне может, лишь Он один поддерживает меня.",
        "7": "Воздай по заслугам тем, кто зло клевещет на меня. Меня в беде Ты не оставь, за его злодеяния уничтожь врага.",
        "8": "Желанную жертву Тебе я принесу и Твоё имя воспою, поскольку в нём доброта и благость.",
        "9": "От всех моих бед Ты заслонил меня, и сам увидел я разбитого врага."
    },
    "54": {
        "1": "Дирижёру хора. На струнных инструментах. Маскиль Давида.",
        "2": "Услышь, Господь, помоги мне, мою молитву без внимания не оставь.",
        "3": "Прими мои слова, ответь, позволь обиды выразить мои.",
        "4": "Враги мне оскорбления наносили, они угрожали, на меня крича. В злобе на меня они напали, все горести обрушив на меня.",
        "5": "Тоскою полно моё сердце, страх смерти подступил ко мне.",
        "6": "В объятиях страха я теряю силы.",
        "7": "Я говорю: «Будь крылья у меня, я улетел бы словно голубь, обретя покой.",
        "8": "Я улетел бы далеко и оставался бы в пустыне. Селах",
        "9": "Я скрылся бы от бурь и невзгод, храня моё уединение».",
        "10": "Господь, угомони врагов, лиши их дара речи, от них насилье в городе и распри.",
        "11": "День и ночь город полон страдания и горя.",
        "12": "Улицы полны насилия, повсюду зло творящие обманывают и грабят людей.",
        "13": "Я смог бы всё снести, если бы враги меня оскорбляли. Я мог бы спрятаться, если бы недруги напали на меня.",
        "14": "Но это ты, мой самый близкий друг, единомышленник мой, кто так со мной поступает.",
        "15": "Мы долгой дружбой связаны, мы доверяли тайны сокровенные друг другу, ходили вместе в Божий храм.",
        "16": "Пусть смерть настигнет неожиданно моих врагов за всё то зло, что они совершили. Хотел бы я, чтоб земля заживо поглотила их.",
        "17": "Как прежде призываю Бога, Он меня спасёт.",
        "18": "Господь всегда слышит меня, когда я к Нему обращаюсь: в часы заката, на заре и в полдень.",
        "19": "Он жизнь мою сохранил среди сражений, защитил меня и в безопасности укрыл.",
        "20": "Господь, на троне восседающий навечно, услышит о врагах и покарает их. Селах Ведь они Бога не боятся и не хотят сойти с пути греха.",
        "21": "Бывшие друзья мои обещания свои нарушают; идут войной против друзей.",
        "22": "Речь его приятна, слова успокоительны, но они опасны словно меч, и в его сердце прячется вражда.",
        "23": "Обрати свои страдания к Богу, Он поддержит тебя, Он смерти праведника не допустит.",
        "24": "О, Боже, сведи всех убийц и лжецов в могилу, не дай им прожить и половины отведённых дней. Я, как и прежде, верую в Тебя."
    },
    "55": {
        "1": "Дирижёру хора. На мелодию «Голубь на дальнем дубе». Один из миктамов Давида, написанный в то время, когда филистимляне захватили его в Гефе.",
        "2": "Будь милосерден ко мне, Господи, так как на меня враги нападают. В течение долгого дня я бегу от преследователей моих.",
        "3": "Бесчисленны обидчики мои, они постоянно преследуют меня.",
        "4": "В минуты страха на Тебя я полагаюсь.",
        "5": "Я верю в Бога, и поэтому не стану бояться нападения врагов. Господа восхваляю я за обещания, которые Он мне дал.",
        "6": "Переиначивая все мои слова, враги мечтают нанести мне вред.",
        "7": "Они таятся и следят за мной, вступили в заговор, мечтая жизнь отобрать мою.",
        "8": "Не дай им уклониться, Боже, от гнева Твоего, и накажи народы.",
        "9": "Ты знаешь всё моё смятение и слёзы все мои наперечёт.",
        "10": "Когда зову Тебя на помощь, враги мои бегут, и я осознаю, что Бог со мной.",
        "11": "Я верю в Бога, и Его я слово восхваляю.",
        "12": "Я в Бога верую, поэтому не буду бояться того, что человек мне может причинить?",
        "13": "Я клятву дал Тебе, Господь, теперь дар благодарности Тебе представлю",
        "14": "за то, что Ты меня от смерти спас, от преткновения — мои ноги, чтобы в свете мог я служить Тебе, в свете, который виден только живым."
    },
    "56": {
        "1": "Дирижёру хора. На мелодию «Не сокрушай». Один из миктамов Давида, написанный в то время, когда он бежал от Саула в пещеру.",
        "2": "Будь милосерден, Господи, ко мне, моя душа в Тебя всецело верит. Когда беды захлёстывают волны, в Тебе одном спасение ищу.",
        "3": "К Всевышнему взываю я, Который заботится и печётся обо мне.",
        "4": "С небес Он посылает помощь мне, моих преследователей карая. Селах Господь меня не оставит в беде, Своей любовью защитит вовеки.",
        "5": "Смертью грозят мне враги мои, которые подобны кровожадным львам, чьи зубы острее стрел, а языки — мечей.",
        "6": "Да будет вознесён Господь небес превыше, по всей земле пусть воссияет Его слава.",
        "7": "Враги раскидывали сети для меня, чтобы на землю свалить. Коварно яму рыли мне, но в ней остались сами. Селах",
        "8": "Я крепок сердцем, Господи, я буду петь хвалу Тебе.",
        "9": "Душа моя, проснись! Пробудитесь арфа с лирой, разбудить зарю пора.",
        "10": "Я восхвалю Тебя, Господь, среди народов, я о Тебе спою всем людям.",
        "11": "Так велика Твоя любовь, что она достигла неба, и облаков достигла Твоя верность.",
        "12": "Так вознесись, Господь, над небесами, да будет Твоя слава по всей земле!"
    },
    "57": {
        "1": "Дирижёру хора. На мелодию «Не сокрушай». Один из миктамов Давида.",
        "2": "Судьи, честны ли ваши речи? По справедливости ли судите людей?",
        "3": "Нет, в своём сердце прячете вы зло, своими руками совершаете жуткие преступления на земле.",
        "4": "Зло творящие лживы уже во чреве, и от рождения неразлучны с грехом.",
        "5": "Злоба их — вроде смертельного яда оглохшей кобры,",
        "6": "звуков искусного заклинателя не слышит она.",
        "7": "Господи, вырви их зубы, разорви их львиные пасти.",
        "8": "Пусть отхлынут они как вода или будут затоптаны словно придорожный сорняк.",
        "9": "Пусть тают они на ходу как улитки и пусть как мертворождённый дневного света не увидят они.",
        "10": "Да сгорят они словно щепы, которые сжигают, чтобы разогреть котёл.",
        "11": "Будь радостен, праведник, наказанию грешных. Словно победоносный воин пройдёт он через пролитую кровь своих врагов.",
        "12": "Тогда люди скажут: «Есть Бог, Который судит мир! Будет праведник воистину вознаграждён!»"
    },
    "58": {
        "1": "Дирижёру хора. На мелодию «Не сокрушай». Один из миктамов Давида, написанный в то время, когда Саул послал людей следить за домом Давида, чтобы убить его.",
        "2": "Спаси, о Боже, от врагов моих, от тех, кто на меня напасть готов.",
        "3": "Спаси от тех, кто замышляет зло, от кровожадных защити.",
        "4": "Прячутся сильные мужи и ждут меня, вступили в заговор, чтоб жизнь мою отнять, хотя я, Господь, не сотворил греха.",
        "5": "Я ничего не сделал им, но все равно они убить меня готовы. Взгляни, Господь, я правду говорю!",
        "6": "Бог Всемогущий, Бог Израиля, приди и накажи моего врага, и не дай пощады тем, кто предал Тебя. Селах",
        "7": "По вечерам как псы, рыча, они по городу крадутся.",
        "8": "Ты слышишь их оскорбления и угрозы, для них неважно, кто может слышать их.",
        "9": "Но Ты, Господь, над этими людьми посмейся.",
        "10": "О, Боже, я надеюсь на помощь Твою, Ты словно убежище моё высоко в горах.",
        "11": "Господь ко мне любовью полон, поэтому Он врагов моих поможет победить.",
        "12": "Но не убей их, Господи, мгновенно, чтобы народ мой это наказание не забыл. Могуществом Своим рассей их по всей земле.",
        "13": "За грешные их языки, за их слова, за изобилье лжи и проклятий пускай они в сети своей же гордыни попадут.",
        "14": "В гневе уничтожь их, пусть их никогда не будет больше. Тогда поймут все, что Иаков под покровительством Твоим. Селах",
        "15": "По вечерам как псы, рыча, они по городу крадутся.",
        "16": "И рыщут в поисках еды, и даже если насытятся они, то всё равно от недовольства воют.",
        "17": "Я буду о силе Твоей петь, любовью Твоей наслаждаться на рассвете, Ты — крепость, Господи, моя, моё спасение от бед.",
        "18": "О, Сила моя, я Тебе пою хвалу, Ты — моя крепость, мой любящий Господь."
    },
    "59": {
        "1": "Дирижёру хора. На мелодию «Лилия соглашения». Миктам Давида в поучение,",
        "2": "который был написан в то время, когда Давид воевал с Сирией месопотамской и цованской и когда Иоав вернулся и победил двенадцать тысяч едомских воинов в Соляной долине.",
        "3": "Ты, Боже, прогневался на нас, и, отвергнув, уничтожил. Вернись и силу дай!",
        "4": "Ты землю сотрясал, и она раскололась; наш мир разрушается словно ветхая стена. Прошу Тебя, восстанови его!",
        "5": "Народу Своему Ты послал беду, от которой нас шатает словно от вина.",
        "6": "Но для тех, кто Тебе верен, Ты знамя развернул, чтоб под укрытие они к нему бежали. Селах",
        "7": "Ради спасения тех, кого Ты возлюбил, даруй нам помощь силою Своею.",
        "8": "Из храма Своего Бог молвил: «Я буду победителем, ликуйте! Я разделю среди Своего народа Сихем и долину Сокхов.",
        "9": "Моими будут Галаад и Манасия, Ефрем мне станет шлемом, а Иуда — скипетром Моим.",
        "10": "Чашей для омовения ног Моих станет Моав, Едом станет рабом, подносящим Мои сандалии. Я одолею филистимлян и провозглашу победу».",
        "11": "Кто меня поведёт на Едом, на этот укреплённый город?",
        "12": "Не Ты ли, Боже, отвернувшийся от нас, кто в битву с нашими войсками больше не идёт?",
        "13": "Дай помощь победить врага, так как помощь людская бесполезна.",
        "14": "Только Бог нам может силу дать, только Он поможет победить врага!"
    },
    "60": {
        "1": "Дирижёру хора. На струнных инструментах. Песнь Давида.",
        "2": "Услышь мой плач, о Боже, услышь мою о помощи молитву.",
        "3": "Я слаб и беспомощен и, стоя на краю земли, зову Тебя. Боже, Вознеси меня на высокую скалу, на которой никто меня настичь не сможет.",
        "4": "Ты — спасение моё, башня крепкая, защита от врага.",
        "5": "Жизнь я хочу прожить в Твоём шатре, под крыльями Твоими найти спасение. Селах",
        "6": "Господи, Ты слышал обо всех дарах, которые я обещал принести Тебе, но знаем мы, что всё, что у верующих есть, принадлежит Тебе.",
        "7": "Умножь дни царя, позволь ему жить вечно!",
        "8": "Да будет править он в присутствии Твоём вовеки, сбереги его в Своей любви.",
        "9": "Я буду Твоё имя вечно славить и выполнять свои обеты каждый день."
    },
    "61": {
        "1": "Дирижёру хора, Идифуну. Песнь Давида.",
        "2": "Моя душа покой лишь в Боге обретает, спасение исходит только от Него.",
        "3": "Лишь Он — моя Скала, Которая меня спасает, крепость, защищающая от полчищ грозного врага.",
        "4": "Как долго враги мои будут смерти моей желать? Я слаб, словно ветхая стена иль пошатнувшийся забор.",
        "5": "Они задумали моё уважение среди людей отнять. Враги находят удовольствие во лжи, благословение у них на устах, а в сердцах — проклятье. Селах",
        "6": "Душа моя покой обретёт только в Боге, мои надежды все исходят от Него.",
        "7": "Лишь Он — моя Скала, Которая меня спасает, крепость, защищающая от полчищ грозного врага.",
        "8": "Честь и победа — всё в Божьей власти, Он — моя крепость, где я спасение обрету.",
        "9": "Люди, не прекращайте веровать в Него, Ему излейте своё сердце. Лишь в Нём одном спасение найдём. Селах",
        "10": "Бессильны люди, от них помощи смысла нет просить. В сравнении с Богом они ничто, всего лишь лёгкое дуновение ветра.",
        "11": "Не надейся на свою способность грабить и не думай, что разбой тебе поможет, не надейся, что богатство может выручить тебя.",
        "12": "Я верю в то, что Бог сказал, и знаю я, что это правда: «Господь человека силой наделяет».",
        "13": "Истинна любовь Твоя, Боже, Ты всех вознаграждаешь по делам!"
    },
    "62": {
        "1": "Песнь Давида, написанная в то время, когда он находился в иудейской пустыне.",
        "2": "Боже, Тебя я ищу душой и телом, я жажду Тебя, как сухая земля воду ждёт.",
        "3": "Силу Твою и славу в Твоём я храме видел.",
        "4": "Уста мои будут славить Тебя, так как больше жизни любовь Твоя.",
        "5": "Пока живу, я буду Тебя славить, во имя Твоё я в молитве к небу руки подниму.",
        "6": "Когда я голоден и пищу принимаю, хвала Тебе всегда на устах моих.",
        "7": "В ночные часы о Тебе лишь мои мысли, на ложе моём вспоминаю Тебя,",
        "8": "потому что Ты единственный, кто помогает мне. Я счастлив находиться под Твоей защитой.",
        "9": "Душа к Тебе льнёт, Ты могучею рукой поддерживаешь меня.",
        "10": "Сойдут в могилу те, кто жизни моей ищет.",
        "11": "Мечу будут преданы они и станут пищей шакалам.",
        "12": "Но царь возрадуется в Боге, хвалою исполнятся все, кто Им клянётся, когда Он уничтожит всех лжецов."
    },
    "63": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Боже, жалобу мою услышь, от угроз врагов убереги.",
        "3": "Спрячь от заговорщиков, от шумной, одержимой злобою толпы.",
        "4": "Их ядовитые слова смертельны словно стрелы, а языки острей меча.",
        "5": "Из засад они в невинных метят, и неожиданно без страха бьют.",
        "6": "Зло творящие в планах своих единодушны, и расставляя западни свои, они говорят: «Никто не увидит",
        "7": "и не обнаружит те преступления, которые совершили мы. Мы всё продумали, безупречен этот план».",
        "8": "Но Господь их поразит стрелами в тот миг, когда они совсем не ждут.",
        "9": "Сказанное ими Он против них же обратит, и тогда от них все в страхе отвернутся.",
        "10": "Увидев Господа свершения, люди будут между собою говорить о Нём. И все народы, узнав о Боге, к Нему страх и уважение обретут.",
        "11": "Пусть найдут спасение и радость праведники в Господе своём. Ведь Бога прославлять они желания полны."
    },
    "64": {
        "1": "Дирижёру хора. Песнь Давида.",
        "2": "Мы восхваляем Тебя, Бога, живущего в Сионе, и обещанные жертвы мы Тебе приносим.",
        "3": "Наши молитвы Ты слышишь, и поэтому все люди к Тебе приходят.",
        "4": "Велики наши грехи, но Ты прощаешь нас.",
        "5": "Блаженны те, кто избраны Тобою, Ты их в храм Свой приглашаешь. Довольны мы теми благами, которые находятся в Твоём священном храме.",
        "6": "Молитвы наши Ты вниманием не обходишь, справедливы все решения Твои. Великой силою Своею нам спасение даруешь, во всех уголках земли люди веруют в Тебя.",
        "7": "Ты горы сотворил; могущество Твоё проявляется во всём, что окружает нас.",
        "8": "Ты укрощаешь бурные воды, а также все народы, свирепствующие вокруг нас.",
        "9": "Удивлены люди Твоими деяниями, восхищены народы, живущие во всех концах земли.",
        "10": "Ты землю заботливо поливаешь, обогащаешь её обильно. Полны Твои реки водою, именно так заставляешь Ты поля плодоносить.",
        "11": "Ты дождь посылаешь на пашню, кропишь посевы водою, смягчаешь землю и благословляешь всходы.",
        "12": "Ты новый год начинаешь с обильной жатвы, а заканчиваешь его богатым урожаем.",
        "13": "Трава преображает пустыню и холмы,",
        "14": "на лугах пасутся овцы, а долины зерном колосятся. Всё вокруг от радости поёт."
    },
    "65": {
        "1": "Воскликни к Богу в радости, земля!",
        "2": "Пой славу имени Его и почести Ему хвалебной песнею воздай.",
        "3": "Богу скажи: «Твои дела прекрасны, так велико могущество Твоё, что перед Тобой в страхе склоняются враги.",
        "4": "Пусть Тебе поклоняется земля, и все Твоему имени хвалу поют». Селах",
        "5": "Взгляните на Господние дела, они непостижимы и удивительны для нас.",
        "6": "Он море в сушу превратил, и тогда народ Его прошёл по водам как по суше. Так давайте же возрадуемся и прославим Бога за Его дела.",
        "7": "В могуществе Своём Он будет править вечно. Он за народом наблюдает неустанно, и пусть никто не делает попытки против Него восстать. Селах",
        "8": "Хвалите, люди, Бога нашего, Ему хвалебные вы песни пойте.",
        "9": "Он жизни наши уберёг, не дал упасть на бездорожье.",
        "10": "Господь, Ты испытал нас и очистил, как очищают в переплавке серебро.",
        "11": "Ты заключил нас, возложил тяжёлое на наши плечи бремя.",
        "12": "Врагам Ты нас позволил сокрушить, заставил пройти через огонь и воды, но всё равно к безопасности привёл.",
        "13": "С жертвами приду в храм Твой и выполню обещания свои,",
        "14": "которые я дал во времена великих бед, когда Тебя о помощи просил.",
        "15": "Животных тучных Тебе в жертву всесожжения принесу, баранов подарю, волов с козлами. Селах",
        "16": "Послушайте, кто почитает Бога, я расскажу всё, что Он сделал для меня.",
        "17": "Устами страстными я призывал Его, хвалою речь моя исполнена была.",
        "18": "Если бы грех я затаил в душе, Господь не стал бы меня слушать.",
        "19": "Но слушал Бог меня, и внял словам моей молитвы.",
        "20": "Да будет Бог благословен, что не отверг мою молитву и не лишил меня Своей любви."
    },
    "66": {
        "1": "Дирижёру хора. На струнных инструментах. Хвалебная песнь.",
        "2": "Будь милосерден, Боже, не отвергни нас и благослови! Селах",
        "3": "Пусть каждый человек узнает о Тебе, пусть все народы Твоё спасение увидят.",
        "4": "Да восхвалят Тебя люди, да восславят все народы.",
        "5": "Пусть воспоют они радостно, потому что Ты справедливо правишь народами земли.",
        "6": "Да восхвалят Тебя люди, пусть восславят все народы.",
        "7": "Боже, Господь наш, нас благослови, пусть земля наша даст обильный урожай.",
        "8": "Да благословит нас Бог, и пусть все народы на земле проникнутся страхом и уважением к Нему."
    },
    "67": {
        "1": "Дирижёру хора. Хвалебная песнь Давида.",
        "2": "Восстань, Господь, и сокруши Твоих врагов. Да обратятся они в бегство.",
        "3": "Пускай развеются Твои враги как уносимый ветром дым, пускай враги Твои истают подобно воску на огне.",
        "4": "Однако позволь праведнику счастье познать, ведь он ликует перед Богом, и это радостно ему.",
        "5": "Пой Богу, имени Его воздай хвалу. Путь подготовь Тому, Кто шествует по облакам. Имя Его — Господь. С радостью поклонись Ему!",
        "6": "В храме Своём святом Бог — Отец для сирот, а вдовам — Защитник.",
        "7": "Он бездомным даёт приют, вызволяет людей из тюрем, счастье и утешение им дарит. Но останутся жить на высохшей земле все, кто отвернулись от Него.",
        "8": "Ты вывел народ Свой из Египта, Боже, Ты прошёл пустыню. Селах",
        "9": "Земля сотрясалась и с неба дожди низвергались, когда Бог Израиля пришёл в Синай.",
        "10": "Ты дождь послал, чтобы измождённая земля усталость сбросила и силы обрела.",
        "11": "На землю весь народ Твой возвратился. Ты много доброго дал беднякам.",
        "12": "Бог повелел, и множество людей с вестями добрыми пошли по свету:",
        "13": "«В бег обратились армий вражеских цари, добычу, принесённую с войны, разделят дома жёны. И все, кто оставались дома, тоже богатство обретут.",
        "14": "Они получат голубиные серебряные и золотые крылья».",
        "15": "Бог рассеял вражеских царей на горе Залмон, они подобны были выпавшему снегу.",
        "16": "Гора Васан — великая гора, её круты вершины.",
        "17": "Зачем ты с завистью, гора Васан, смотришь на гору Сион? Бог выбрал Сион Своим жилищем, и не оставит эту гору никогда.",
        "18": "Он к святыне Своей пришёл с Синая, а за Ним шествовали армады колесниц.",
        "19": "Он на вершину поднялся, представ перед парадом пленных. Дары Он принял даже тех, кто был против Него. Бог жить сюда пришёл.",
        "20": "Благословляйте Господа, ведь каждый день Он облегчает наше бремя. Бог нас спасает. Селах",
        "21": "Он — Бог наш, наш Господь — Спаситель. Он отстраняет смерть от нас.",
        "22": "Врагов Своих Он головы повергнет, и покарает тех, кто сражается против Него.",
        "23": "Владыка мой сказал: «Если враг спрячется в Васане или пусть даже на дне морском, всё равно его к тебе Я приведу.",
        "24": "И тогда ноги ты омоешь в его крови, и кровь его лакать твои собаки будут».",
        "25": "Во главе парада прилюдно шествует Господь, победоносно ступает мой Бог и Царь в святилище Своё.",
        "26": "Певцы ступают впереди девиц невинных с бубнами, и музыканты завершают всё.",
        "27": "Хвалите Бога на большом собрании, Израиль, Господу воздай хвалу.",
        "28": "И впереди род Вениамина, самый малый род, и вот князья Завулона и Неффалима, огромная семья Иуды.",
        "29": "Господь, яви нам Твою силу, которую Ты в недавнем прошлом показал.",
        "30": "Цари богатства принесут Тебе в храм Иерусалимский.",
        "31": "Боже, зверя покарай, который в тростнике живёт. Накажи те народы, которые похожи на могучих быков, пасущихся среди телят. Ты унижение им принёс, в битве рассеял по всем концам земли. Заставь же их на коленях приползти к Тебе, и серебро Тебе в жертву принести.",
        "32": "Посланцы из Египта и Эфиопии Богу богатства принесут.",
        "33": "Земли народы, пойте Богу, воспойте Господу хвалу! Селах",
        "34": "Он на колеснице плывёт по древним небесам. Услышь Его могучий голос.",
        "35": "Бог силён, Его величие Израиль защищает, Его могущество — превыше облаков.",
        "36": "Страшен и великолепен Бог Израиля в Его священном храме. Он — мощь и сила народа Своего. Славьте Бога!"
    },
    "68": {
        "1": "Дирижёру хора. На мелодию «Лилии». Песнь Давида.",
        "2": "Спаси меня, о Боже, нахлынувшая вода достигла шеи.",
        "3": "Я погружаюсь в грязные глубины, где опереться не на что ноге, меня водоворотом в глубину затягивает беспощадно.",
        "4": "Зову на помощь, слабею я, и от крика кровоточит горло, болят глаза, отыскивая Бога.",
        "5": "Тех, кто меня без причины ненавидит, гораздо больше, чем волос на голове моей. И строят они планы, как жизнь мою разрушить, лживые слухи распространяют обо мне. В краже они меня обвиняют и требуют заплатить за то, что я не брал.",
        "6": "Тебе, Боже, мои известны все ошибки, свою вину не прячу от Тебя.",
        "7": "О, мой Владыка, Господь Израиля, не допусти, чтоб те, кто веруют в Тебя, из-за меня позором были все покрыты.",
        "8": "Ради Тебя унижение терплю, ради Тебя лицо моё бесчестием покрыто.",
        "9": "Я среди братьев стал чужим, словно иноземец из страны далёкой.",
        "10": "Меня съедает преданность храму Твоему, и ранит зло обидчиков Твоих.",
        "11": "Молюсь ли я, иль соблюдаю пост, меня за это тоже укоряют.",
        "12": "Я становлюсь посмешищем, когда одежды скорби надеваю.",
        "13": "Прилюдно злые мне оскорбления наносят. Во время пиршеств они смеются надо мной.",
        "14": "Прошу, услышь меня всякий раз, когда к Тебе с молитвой обращаюсь. С любовью превеликой, Боже, спасением ответь моей мольбе.",
        "15": "Избавь от грязи, утонуть не дай и от глубоких вод спаси, от ненавидящих меня убереги.",
        "16": "Не дай меня потопу унести, глубинам поглотить, сомкнуться могильной пасти надо мной.",
        "17": "Ответь мне, Господи, Твоей любовью доброй, и милосердием мне помощь окажи.",
        "18": "От слуги Своего Ты лица не прячь, ответь скорее, поскольку времена несчастий наступили.",
        "19": "Приди и мою душу упаси от неотступного врага.",
        "20": "Тебе известно, как я презираем, как обесчещен и опозорен я. Господь, Ты знаешь всех моих врагов.",
        "21": "Их насмешки мне причиняют боль и делают беспомощным меня. Искал я сострадания, но не нашёл, искал кого-нибудь, кто успокоит, но никого вокруг не видел я.",
        "22": "Враги в еду мне подложили яд и уксусом меня поили в жажде, не вином.",
        "23": "Их стол заставлен блюдами с едой, так пусть же их пиршества им ловушкой станут.",
        "24": "Пускай погаснут их глаза и никогда не будут видеть, пускай их спины сгорбятся навек.",
        "25": "Пролей на них Свой гнев, пусть они увидят Твою силу.",
        "26": "Да станет их земля пустыней, и опустеют все дома.",
        "27": "Они нападают на тех, кого Ты наказал, и всем рассказывают о страданиях, на которые Ты их обрёк.",
        "28": "Взыщи за все их преступления, не дай спасения Своего.",
        "29": "Из книги жизни пусть будут стёрты их имена, из списка праведных их вычеркни навек.",
        "30": "Мне горе причиняет боль, дай мне Твоё, Господь, спасение.",
        "31": "Имя Божье восхвалять я буду в песнях благодарных,",
        "32": "и это Господа обрадует намного более, чем вол иль бык, принесённый в жертву.",
        "33": "Узнав об этом, бедные воспрянут духом и Богу своему служить начнут.",
        "34": "Господь неимущих и беззащитных слышит, и узников не презирает Он.",
        "35": "Пусть небеса, земля и море, и всё, что в море, Ему хвалу поёт.",
        "36": "Ведь только Бог спасёт Сион и восстановит Иудеи города.",
        "37": "И унаследуют все земли дети Его слуг, и те, кто Его любит, будут жить на них."
    },
    "69": {
        "1": "Дирижёру хора. Песнь Давида, написанная, чтобы помочь людям помнить.",
        "2": "Боже, спеши спасти меня! Господи, приди на помощь мне скорее!",
        "3": "Пускай позор покроет тех, кто хочет жизнь мою отнять. Пускай бесчестие познают те, кто жаждет уничтожения моего.",
        "4": "Да будет наказание тем, кто надо мною насмехался.",
        "5": "Но радость принеси всем тем, кто повинуется Тебе! Пусть те, кто возлюбил Твоё спасение, всегда восклицают: «Слава Богу!»",
        "6": "Но я бессилен и в нужде, на помощь мне приди скорее. Ты — моя помощь, Ты — Спаситель мой. Так приди скорее, Господи, не медли!"
    },
    "70": {
        "1": "Господь, моё спасение в Тебе! Да не разочаруюсь я вовеки!",
        "2": "Ты справедлив и поэтому меня скорей спаси, услышь мои мольбы и защити.",
        "3": "Стань мне Скалой спасения, где в любое время я укрытие найду. Ты — моя Скала и крепость!",
        "4": "Спаси меня от зло творящих, от притеснителей моих.",
        "5": "Надеюсь только на Тебя, ведь Тебе я с детства доверял.",
        "6": "Ещё до рождения Ты был моей единственной надеждой. Ещё в утробе материнской Тебе молился постоянно.",
        "7": "Я стал примером для других, так как Ты — Источник моих сил.",
        "8": "Уста мои полны хвалой Тебе, Твоё величие воспеваю каждодневно.",
        "9": "Не брось, когда я стану стар, когда меня покинут силы.",
        "10": "Опять сошлись мои враги и обсуждают план коварный, как жизни меня лишить.",
        "11": "«Бог его бросил, — говорят, — пора с ним покончить, заступника нет у него».",
        "12": "Господи, не покинь меня, на помощь мне приди скорее!",
        "13": "Пусть сгинут от позора те, кто мне вредил и жаждал смерти. Уничтожь их, сотри с лица земли!",
        "14": "В надежде буду восхвалять Тебя, о Господи, всё больше.",
        "15": "Весь день мои уста о благих делах Твоих вещают. Ты столько раз меня спасал, что и не сосчитать!",
        "16": "О величии Твоём я людям расскажу, мой Боже, лишь о Тебе и праведности Твоей я буду говорить.",
        "17": "Ты с детства наставлял меня, и о делах Твоих чудесных рассказывал я всем всегда.",
        "18": "Теперь же, когда стар я стал и седина покрыла голову мою, Боже, не оставь меня до тех пор, пока я о Тебе не расскажу за мной грядущим поколениям.",
        "19": "С Тобою некого сравнить. Ты столько сотворил, что неба Твоя достигла доброта.",
        "20": "Ты мне беды и горе показал, но возвращал всегда мне силы, из бездны смертельной выводя.",
        "21": "Я знаю, Ты мне поможешь великие дела совершить и утешишь в трудную минуту.",
        "22": "За верность Твою, Боже, я воспою Тебя на арфе, воздам на лире похвалу Тебе, святой Господь Израиля.",
        "23": "Я радостно пою хвалу Тебе за мою жизнь, спасённую Тобою.",
        "24": "Язык мой о делах Твоих, не зная устали, расскажет, и пусть будет опозорен и обесчещен тот, кто жаждал моей скорой смерти."
    },
    "71": {
        "1": "Господи, помоги царю быть справедливым, а его сыну мудрые решения принимать.",
        "2": "Справедливо пусть судит Он людей всех неимущих.",
        "3": "Пусть будут мир и справедливость на всей земле: на каждом холме и на всякой горе.",
        "4": "Пусть будет царь к бедным справедлив, беспомощным защиту он окажет и притеснителей всех их усмирит.",
        "5": "Боже, пусть люди благоговеют перед Тобой, пока будут солнце и луна, из поколения в поколение.",
        "6": "Пусть он будет как дождь для полей, как для пашни дождь оживляющий.",
        "7": "В дни его пусть процветает праведность, пусть будет мир, пока не перестанет светить луна.",
        "8": "И от моря до моря пусть правит он, от Евфрата до края земного.",
        "9": "Пусть жители пустыни склонятся пред ним, а враги покорно на колени упадут.",
        "10": "Пусть цари Фарсиса и всех прибрежных царств дань ему приносят. Пусть цари Шевы и Севы дары ему несут.",
        "11": "Пусть все цари земные склонятся пред ним, и все народы во власти его будут.",
        "12": "Он спасёт убогих, взывающих к нему, потому что больше никто им не поможет.",
        "13": "К слабым будет добр он, отведёт нужду и не даст бедному умереть.",
        "14": "Он избавит их от злых людей, старающихся боль им причинить. Царь дорожит жизнью бедняка.",
        "15": "Пусть живёт он долго, да будет ему дано золото всей Шевы, и пусть люди молятся о нём, ежедневно благословляя.",
        "16": "Изобильны пусть будут хлеба на земле, на холмах плоды словно ливанские леса, и умножатся люди как в поле трава.",
        "17": "Пусть вечно славится имя царя, и в памяти людской он пребудет до тех пор, пока не погаснет солнце. И народы пусть благословенным его назовут, и обретут в нём благословение.",
        "18": "Пусть Господь, Бог Израиля, будет восхвалён, так как только Он такие великие чудеса сотворить способен.",
        "19": "Да восславится имя Его вовек. Да наполнится славой Его земля. Аминь и аминь!",
        "20": "Конец молитв Давида, сына Иессея."
    },
    "72": {
        "1": "Бог добр к Израилю, к тем, чьи сердца чисты.",
        "2": "Но я почти поскользнулся и, опору потеряв, едва не согрешил.",
        "3": "Я роскошь злых увидел, позавидовал высокомерным.",
        "4": "Они полны здоровья, им за жизнь нет необходимости бороться.",
        "5": "Людского бремени они лишены, никакие беды их не угнетают.",
        "6": "Словно ожерелья или одежды свою горделивость и жестокость они выставляют напоказ.",
        "7": "Что-либо возжелав, они немедленно себе это забрать готовы, делают они всё, что хотят.",
        "8": "Они о других зло и плохо говорят, во всём горды и упрямы, страдание всегда готовы людям причинить.",
        "9": "Себя считают божествами, они думают, будто правят всей землёй.",
        "10": "И даже Божьи люди следуют за ними, делая всё, что прикажут им.",
        "11": "Они говорят: «О наших делах не знает Всевышний».",
        "12": "Все гордые злобой полны, но их богатство растёт день ото дня.",
        "13": "Зачем в чистоте своё сердце я содержал и держался вдалеке от греха?",
        "14": "Боже, все дни в страдании я пребываю и по утрам наказание терплю.",
        "15": "Но если б продолжал я говорить такое, то предал бы Твой народ.",
        "16": "Пытался я понять, в чём дело, но не приходило понятье,",
        "17": "пока не пошёл я в Божий храм, где осознал, что случается со злыми.",
        "18": "Совершенно ясно, что Ты их опасности подверг, и, оступившись, они не смогут смерти избежать.",
        "19": "Несчастья нагрянут нежданно, для грешников грянет гибель, они в смятении погибнут.",
        "20": "Господи, станут злые подобны страшному сну, который в миг пробуждения мы забываем. Словно ночные кошмары исчезнут они.",
        "21": "Когда сердце моё скорбело, когда терзалась душа,",
        "22": "глуп я был и ничего не понимал, гневно относился к Тебе, Боже, словно бесчувственный зверь.",
        "23": "Но я навсегда с Тобой, Боже, Ты за руку держишь меня.",
        "24": "Мне указываешь путь Своим советом, а после меня во славу приведёшь.",
        "25": "И когда я вознесусь на небеса и в Твоём присутствии пребуду, тогда ничего на земле не пожелаю я.",
        "26": "Плоть моя и сердце могут ослабеть, но Ты — Источник моей силы. Ты будешь со мной везде и всегда!",
        "27": "Кто далёк от Тебя, тот смертен, Ты погубишь отрицающих Тебя.",
        "28": "Всё, что необходимо мне, — это быть рядом с Богом! Господа, Владыку моего, сделал я прибежищем своим. Боже, о свершениях Твоих пришёл я рассказать."
    },
    "73": {
        "1": "За что Ты нас, Господь, покинул, почему посылаешь гнев на паству Свою?",
        "2": "Вспомни всех, кого в давнее время Ты обрёл, вспомни Тобой спасённое племя, вспомни Сион, где Ты жил.",
        "3": "Пройди сквозь эти вечные руины, Боже. Вернись в святилище, которое разрушил враг!",
        "4": "Врага военные кличи Твой храм оглашали. Водрузили они там знамёна свои в знак того, что в войне победили.",
        "5": "Солдаты врага врата в храм разрушили, как будто лес своими топорами вырубили они.",
        "6": "Топорами и секирами изувечили резные стены храма Твоего.",
        "7": "Дотла они храм Твой спалили, разрушили до основания святилище, воздвигнутое в Твою честь.",
        "8": "Враги сказали: «Мы полностью их покорим». И подожгли все те места, где Богу поклонялись мы.",
        "9": "Для нас больше нет знамений, нет больше пророков, и никто не знает, как долго это будет продолжаться.",
        "10": "Сколько ещё будут над нами враги насмехаться и Тебе оскорбления наносить?",
        "11": "Почему нам в помощи отказываешь Ты? Своею силой уничтожь врага!",
        "12": "Боже, Ты царствовал над нами ещё испокон веков, Ты много раз нам приносил спасение.",
        "13": "Ведь это Ты Своею силой морские глубины вскрыл, и голову сломал дракону в океане.",
        "14": "Ведь это Ты снёс головы Левиафану и тело в пустыне бросил в пищу зверю.",
        "15": "Ведь это Ты ручьи и реки высек, Ты иссушил неиссякающие реки.",
        "16": "Тебе принадлежат и день, и ночь, ведь это Ты создал луну и солнце.",
        "17": "Ведь это Ты пределы дал всему земному, Ты сотворил зиму и лето.",
        "18": "Так вспомни, Господи, как насмехался над Тобою враг, как люди глупые глумились.",
        "19": "Не отдай нас врагу, словно беззащитную голубку в лапы дикого зверя. Не забудь людей своих, переполненных печалью.",
        "20": "Не забывай соглашение Своё, потому что насилие переполняет землю.",
        "21": "Не дай угнетённым бесчестья, да вознесут Твоё имя обездоленные и бедняки.",
        "22": "Восстань, о Боже, для сражения, вспомни, как над Тобой долго смеялись глупцы.",
        "23": "И не забудь криков врагов Твоих, которые слишком часто Тебя оскорбляли."
    },
    "74": {
        "1": "Дирижёру хора. На мелодию «Не сокруши». Хвалебная песнь Асафа.",
        "2": "Господи, славим Тебя! Ты уже близок, и люди рассказ ведут о славных делах Твоих.",
        "3": "Говоришь Ты: «Я выбрал время для справедливого суда.",
        "4": "Земля и все люди содрогнутся, но только Я столпы земные укреплю». Селах",
        "5-6": "Говорю я тем, кто гордыни полон, живущим в надежде на силу свою и важность: «Не хвалитесь больше, не думайте, что именно вам принадлежит победа».",
        "7": "Нет силы на земле, способной повлиять на то, что в будущем произойдёт.",
        "8": "Кого унизить, кого возвысить — это Господь решает.",
        "9": "В руках Божьих чаша, полная ядовитого вина Его гнева. И зло творящие эту чашу выпьют до последней капли.",
        "10": "Никогда не перестану я о величии Господнем говорить. Вечно буду Бога Иакова восхвалять.",
        "11": "Бог говорит: «Зло творящих лишу Я власти и праведным передам её»."
    },
    "75": {
        "1": "Дирижёру хора. На струнных инструментах. Одна из хвалебных песен Асафа.",
        "2": "Народ Иуды Бога познал, в Израиле почитают Его имя.",
        "3": "Храм Божий находится в Салиме, обитель Его стоит на горе Сион.",
        "4": "Там изломал Он луки и стрелы, сокрушил мечи со щитами и копья поломал. Селах",
        "5": "Господь во славе ступает по холмам, где уничтожил Он Своих врагов.",
        "6": "Надеялись они на свою силу, а сейчас безжизненные в полях лежат. Всего достояния они лишились, никто не смог защитить себя.",
        "7": "От гневного крика Твоего армии с колесницами и конями замертво упали.",
        "8": "Ты страшен, Господи, в гневе, никто перед Тобой не устоит.",
        "9-10": "Бог восстал во время суда и с небес Своё решение огласил, и в страхе вся земля застыла. Но Господь покорных уберёг.",
        "11": "Даже гнев людской может Тебе славу принести, когда этим гневом Ты наказание несёшь Своим врагам.",
        "12": "Люди, вы Богу вашему обеты дали, так выполняйте же обещания свои. Все народы боятся и благоговеют перед Богом и поэтому дары Ему несут.",
        "13": "Он сокрушает правителей могучих, и Его боятся земные цари."
    },
    "76": {
        "1": "Дирижёру хора, Идифуну. Одна из песен Асафа.",
        "2": "О помощи просил я Бога, Тебе молился я, о Боже. Услышь меня, молю!",
        "3": "К Тебе я прихожу с бедою, к Тебе всю ночь я поднимаю руки, но утешения нет душе.",
        "4": "Все мысли о Тебе, но стон нет сил сдержать, душа изнемогает. Селах",
        "5": "Ты мне и глаз сомкнуть не дал, хотел я слово вымолвить, но в огорчении я ничего не смог сказать.",
        "6": "Я размышлял о днях, давно уже прошедших.",
        "7": "Я ночью песни свои вспомнил, и что случилось, пытался осознать. Затем себя спросил я:",
        "8": "«Навечно ли Господь покинул нас, вернёт ли Он доброту Свою?",
        "9": "Неужели навсегда прошла Его неизмеримая любовь? Услышим ли Его опять?",
        "10": "Неужели Он забыл о милосердии и вместо сострадания в гневе обратился к нам?» Селах",
        "11": "Затем подумал я: «Вот мысль, которая меня тревожит: „Неужели Бог покинул нас?”»",
        "12": "Я не забуду о делах Господних, об исполненных Им чудесах.",
        "13": "Я буду думать о делах Твоих, обо всём, что Ты сотворил, я буду размышлять.",
        "14": "Боже, святы все дела Твои! Нет в мире божества, в величии сравнимого с Тобой!",
        "15": "Ты людям показал могущество Твоё, Господь, творящий чудеса.",
        "16": "Своею силою Ты спас народ Свой, потомков Иакова и Иосифа. Селах",
        "17": "Вода Тебя увидела, о Боже, и испугалась, глубокий океан затрепетал от страха.",
        "18": "Из туч тяжёлых падал дождь, раскаты грома оглашали небо, и всё пронзали Твои огненные стрелы.",
        "19": "Гром в урагане слышался, земля от молний вспыхнула и сотряслась.",
        "20": "Твой путь, Господь, через моря лежал, через глубины, но следов не оставалось.",
        "21": "Рукою Моисея и Аарона Ты словно стадо вёл людей Своих."
    },
    "77": {
        "1": "Послушайте моё учение, люди, прислушайтесь к моим словам.",
        "2": "Мои уста поведают вам притчу, историю давно минувших лет, которую понять всем очень сложно.",
        "3": "Я расскажу, что знаю со слов отцов.",
        "4": "Не станем от своих детей скрывать, расскажем грядущим поколениям обо всех делах Господних, Его могуществе и сотворённых чудесах.",
        "5": "Он с Иаковом соглашение заключил, Закон для Израиля, и завещал, чтоб наши предки передавали его своим потомкам.",
        "6": "Чтоб знало следующее поколение закон, и нерождённые ещё, когда придёт их час, своим расскажут детям, и чтобы было так из рода в род.",
        "7": "Тогда продлится в людях вера в Бога, и не забудутся Его дела, и все Его заветам подчинятся.",
        "8": "Они не будут, как их предки были, упрямым, непослушным поколением, сердца которого не с Богом были, и души Ему не были верны.",
        "9": "Хотя сыновья Ефрема были вооружены, они отступили с поля боя.",
        "10": "Они не исполнили заветов Божьих и жить не хотели по Его законам.",
        "11": "Они забыли о Его делах, о чудесах, которые явил Он.",
        "12": "В Египетской земле Цоан Бог показал им чудеса.",
        "13": "Он море Красное заставил расступиться, и народ провёл через него, когда воды стояли словно стены.",
        "14": "Днём облаком их вёл Господь, а ночью огнём указывал им путь.",
        "15": "Господь в пустыне камень расколол и дал им воду как из моря в изобилии,",
        "16": "заставил воду течь из скалы, реке подобно.",
        "17": "Но люди продолжали и в пустыне грешить против Бога своего,",
        "18": "и Божью силу проверяя, стали пищу просить по желанию своему.",
        "19": "Они на Бога жаловаться смели: «Боже, способен ли Ты в пустыне нам еду преподнести?",
        "20": "Когда рассёк Он камень, то в изобилье была вода для всех. Однако сможет ли в пустыне Бог хлебом и мясом народ Свой накормить?»",
        "21": "Услышав их, Господь против Иакова разгорелся гневом, Израилю ярость Свою явил,",
        "22": "за то, что не было в них веры в Бога, не верили они в спасение Его.",
        "23-24": "Но Господь велел небесам раскрыться, и, народ осыпав манной, Он дал им в долг небесного зерна.",
        "25": "И люди ели ангельский тот хлеб, Он дал им столько, сколько съесть могли.",
        "26-27": "Своею силой вызвал Он восточный ветер и ветер южный, и наслал Он тучи птиц, которые всё небо затемнили.",
        "28": "И птицы падали на их шатры, посередине их жилищ убогих.",
        "29": "Они насытиться смогли, потому что Он им дал того, чего они просили.",
        "30": "Но не успели даже есть закончить,",
        "31": "как Бог на них разгневался и самых стойких, самых молодых сынов Израиля убил.",
        "32": "Но всё равно они в грехе жить продолжали и не поверили Господним чудесам.",
        "33": "Он оборвал их ничего не стоящие жизни, земные дни несчастьем завершил.",
        "34": "Когда Господь покарал одних, к Нему все остальные повернулись, в Нём спасение ища.",
        "35": "Вспомнили они, что был Господь для них Скалой, что им Спасителем был Бог Всевышний.",
        "36": "Уста их стали лживо льстить Ему,",
        "37": "однако не были сердца их с Богом, они Его заветам не внимали.",
        "38": "Но Бог был милосерден и простил их прошлые грехи, от наказания избавив. Ярость Свою сдержав, Господь Свой гнев неоднократно усмирял.",
        "39": "Он вспомнил, что это просто люди, словно ветер они не возвращаются назад.",
        "40": "Как они часто, будучи в пустыне, Его не слушались и повергали в скорбь.",
        "41": "Они испытывали Бога вновь и вновь, Израиля Святому досаждая.",
        "42": "Они забыли о могуществе Его, когда Он от врагов спасал их жизни.",
        "43": "О чудесах они забыли, которые Господь им показал в Египте, в земле Цоан.",
        "44": "Их реки в кровь Он превратил, чтоб не смогли они напиться.",
        "45": "Он тучи мух наслал, чтобы кусали их, и жаб, чтобы их жизни погубить.",
        "46": "Он кузнечиков на их урожай наслал, а поля отдал на съедение саранче.",
        "47": "Он градом виноградники побил и льдом уничтожил все деревья.",
        "48": "Посёк Он скот их градом, а молниями уничтожил пожитки все.",
        "49": "Он гнев и ярость показал египтянам, и Ангелов карающих послал.",
        "50": "Нашёл Он выход гневу Своему, ни одного от смерти не избавил.",
        "51": "Перворождённых сыновей Египта и первородных Хама не пощадил Господь.",
        "52": "Затем Он вёл людей через пустыню, вёл, как ведут стада овец.",
        "53": "Он вёл их безопасными путями, и остались в море их враги.",
        "54": "Он их привёл в святую землю, к горам, Своею силою добытым.",
        "55": "Изгнал Господь чужие племена, дал землю им в наследство, поселил в домах Израиля народ.",
        "56": "Но вновь они испытывали Бога Всевышнего, Его заветам не внимали вновь. И тогда опечалился Господь.",
        "57": "Они опять от Бога отвернулись, как их отцы восстали против Него, кривой уподобляясь трости.",
        "58": "Высоты сотворив, они Опять разгневали Его и поклонением идолам своим вновь Его ревность породили.",
        "59": "Услышав их, Бог гневом воспылал и отказался от народа Израиля.",
        "60": "Покинул Бог силомскую обитель, Священный шатёр, где пребывал среди людей.",
        "61": "Позволил Он чужеземцам ковчег Соглашения захватить — символ Его могущества и славы.",
        "62": "Предал мечу Он Свой народ за то, что в гнев Его опять повергли.",
        "63": "Не пели девы песен свадебных, поскольку женихи были преданы огню.",
        "64": "И меч разил священников, но вдовы не плакали, как принято, по ним.",
        "65": "Но как солдат, одолевая пьяный сон, воспрял Господь и пробудился.",
        "66": "Развеял Он и обесчестил на веки вечные врагов.",
        "67": "Шатры Иосифа отверг Господь, семьи Ефрема не принял.",
        "68": "Иуды род избрал Господь, гору Сион любимой выбрал.",
        "69": "Он на высоте воздвиг Свой храм навек, пока земля пребудет.",
        "70": "Избрал Господь Давида Ему слугою быть. Забрал его от стад овечьих,",
        "71": "чтоб впредь он пас народ Иакова, народ Израиля — наследство Божье.",
        "72": "И с глубокой мудростью и чистым сердцем Давид повёл народ."
    },
    "78": {
        "1": "Господи, чужестранцы выступили войной против Твоего народа, Храм Твой святой разрушили, оставив в развалинах Иерусалим.",
        "2": "Тела слуг Твоих отдали на съедение птицам, а диким зверям — плоть верующих в Тебя.",
        "3": "По Иерусалиму рекою кровь разлилась, и некому хоронить людей.",
        "4": "Соседи злобствуют, и все вокруг высмеивают нас и оскорбляют.",
        "5": "Господи, как долго будешь гневаться на нас? Пылать ли будет вечно Твоя ревность?",
        "6": "Обрати Свой гнев, Господь, на те народы, которые не признают Тебя, на царства те, где Твоё имя неизвестно.",
        "7": "Род Иакова уничтожили они, и землю его разорили.",
        "8": "Не накажи нас за грехи отцов и милосердие Твоё яви скорее. Мы без Тебя уже изнемогли.",
        "9": "Во славу имени Твоего нам помоги, Спаситель наш, о Боже, спаси нас и наши грехи прости.",
        "10": "Не дай вопросить народам: «Где их Бог? Почему не может Он им помощь оказать?» Пусть наши глаза увидят, как за убийство слуг Твоих Ты наказание несёшь народам.",
        "11": "Стенания заключённых услышь, и Своею силой спаси всех тех, кто к смерти близок.",
        "12": "Воздай семикратно соседям за все грехи, которые они совершили против нас, и за оскорбления, нанесённые Тебе.",
        "13": "Мы же — Твой народ, овцы в Твоём стаде, во веки вечные Тебе хвалу мы будем повторять!"
    },
    "79": {
        "1": "Дирижёру хора. На мелодию «Лилии соглашения». Одна из хвалебных песен Асафа.",
        "2": "Услышь нас, Пастух Израиля! Ведёшь Ты Свой народ подобно овечьему стаду. Восседающий на Херувимах, дай увидеть Тебя!",
        "3": "Покажи Себя народам Ефрема, Манассии и Вениамина. Дай нам Твоё могущество увидеть в нашем спасении.",
        "4": "Боже, верни величие наше, смилуйся над нами и спаси!",
        "5": "Господи Всемогущий, когда услышишь Ты молитвы наши? Долог ли будет Твой гнев?",
        "6": "Вместо хлеба и воды, Ты Свой народ слезами напоил.",
        "7": "Стали мы ненавистны всем народам, и над нами злобно враг смеётся.",
        "8": "Боже Всемогущий, верни величие наше, смилуйся над нами и спаси!",
        "9": "Подобно виноградной лозе Ты принёс нас из Египта и, изгнав из этой земли народы, здесь посадил её.",
        "10": "Для виноградника землю Ты расчистил, пустил он корни и заполнил собою землю всю.",
        "11": "Покрыл он горные склоны, и даже кедры высокие тенью своей закрыл.",
        "12": "До Средиземного моря разросся Твой виноградник, до самого Евфрата свои побеги пустил.",
        "13": "Почему же вокруг виноградника разрушил Ты стены и каждый путник может собирать там виноград?",
        "14": "Кабаны топчут Твой виноградник, полевые мыши рвут листья.",
        "15": "Возвратись к нам, Господь Всемогущий, сбереги Твой виноградник,",
        "16": "и корни, Тобой посаженные, и побеги, Твоими руками взращённые.",
        "17": "Враги сожгли виноградник Твой, поэтому не сдерживай Свой гнев и тотчас же их уничтожь.",
        "18": "Возложи Свою руку, Боже, на Твоего избранника, к Своему могучему народу Ты руку протяни.",
        "19": "Мы отныне Тебя не покинем, нас спаси, и тогда Тебе мы будем поклоняться.",
        "20": "Господи, Боже Всемогущий, верни величие наше, смилуйся над нами и спаси."
    },
    "80": {
        "1": "Дирижёру хора. Под аккомпанемент гефа. Песнь Асафа.",
        "2": "Будь счастлив, пой песни Богу, нашей силе, к Богу Иакова радостно взывай!",
        "3": "Начни же музыку: в бубен ударь, играй на лире и на арфе.",
        "4": "Труби в бараний рог во время Новолуния и в Полнолуния, пока наш праздник длится.",
        "5": "Таков закон Израиля, так Бог Иакову велел.",
        "6": "Вот что Иосифу Бог завещал, когда его Он вывел из Египта, на языке, который не был нам знаком:",
        "7": "«Я бремя снял с тебя, освободил от ноши руки».",
        "8": "В несчастии призывали вы Меня, и Я дал вам освобождение. Из тучи грозовой Я вам ответил и водами Меривы испытал. Селах",
        "9": "Народ Израиля, внимательно послушай, сейчас Я предостерегу тебя.",
        "10": "Богам чужим не поклоняйтесь, которым иноземные народы служат.",
        "11": "Я — Господь, ваш Бог, Который из Египта вывел вас. Израиль, раскрой свои уста, и досыта тебя Я накормлю.",
        "12": "Но не внимал Израиль, и подчиниться Мне народ Мой не хотел.",
        "13": "Поэтому Я позволил делать им всё то, что их сердца упрямые хотели.",
        "14": "Если бы люди слушали Меня и по Моим заветам жили,",
        "15": "тогда бы Я обратился против врагов Израиля и уничтожил их.",
        "16": "Навеки был бы враг Господний наказан и дрожал от страха.",
        "17": "Я вас кормил бы лучшим хлебом и мёдом чистым бы насытил вас."
    },
    "81": {
        "1": "Господь поднялся посреди богов и суд Свой произнёс на их собрании:",
        "2": "«Как долго будете несправедливые решения выносить? Насколько долго зло творящим вы будете позволять от наказаний уклоняться? Селах",
        "3": "Спасите слабых, сирот защитите, оберегайте бедняков права.",
        "4": "Нуждающихся защитите, слабых от нечестивых рук избавьте.",
        "5": "Они не знают, что творится, и ничего не понимают. Они блуждают в темноте, земля дрожит под их ногами».",
        "6": "Я, Господь Всевышний, говорю: «Вы — боги, сыновья Мои.",
        "7": "Но вы умрёте как простые люди, удел ваш — как удел земных князей».",
        "8": "Восстань, Боже, и будь Судьёй над всей землёй, ведь Ты — Властелин народов всех без исключения."
    },
    "82": {
        "1": "Одна из хвалебных песен Асафа.",
        "2": "Боже, не отворачивайся от меня и не молчи, откликнись на мои молитвы.",
        "3": "Взгляни, приближаются ненавистники Твои, недруги Твои напасть готовы.",
        "4": "Против народа Твоего и против тех, кого любишь Ты, хитрый заговор замыслили враги.",
        "5": "Они сказали: «Уничтожим тот народ, чтоб об Израиле никто не помнил».",
        "6": "Они собрались вместе и союз составили против Тебя.",
        "7-8": "Вот кто собрался против нас войной: Едом, измаильтяне и Моав, и агарян потомки, Гевал, Аммон и Амалик, филистимляне с жителями Тира.",
        "9": "К ним и Ассирия примкнула, потомкам Лота они силу дали. Селах",
        "10": "Господь, со всеми ними сделай то, что сделал с Мадиамом, сделай с ними то, что сделал на берегу реки Киссон с Сисарой и Иавином.",
        "11": "Они были убиты при Ен-Доре, тела их превратились в перегной.",
        "12": "Как с Зивой и Оривом поступи с князьями их, дай вождям их участь Зевея и Салмана,",
        "13": "который говорил: «Все Божьи пастбища займём, в своё владение их отнимем».",
        "14": "Как перекати-поле сделай их, как ветром уносимую солому.",
        "15": "Как пожирают лес пожары, как в пламени горят холмы,",
        "16": "преследуй так и Ты врага, пусть он от бури ужаснётся.",
        "17": "Пускай покроет лица их позор, чтобы они к Тебе воззвали, Господи.",
        "18": "Да будут они в страхе и навек в позоре, и пусть они погибнут.",
        "19": "И пусть узнают, наконец, что имя Твоё — Иегова, только Ты один Всевышний — Правитель всей земли!"
    },
    "83": {
        "1": "Дирижёру хора. Под аккомпанемент гефа. Одна из хвалебных песен сыновей Корея.",
        "2": "Господи Всемогущий, жилище Твоё прекрасно.",
        "3": "Радость меня переполняет, я с нетерпением жду, когда смогу войти я в храм Господний. Всё естество моё стремится к живому Богу.",
        "4": "Господь Всемогущий, мой Царь и Бог, в храме Твоём свой дом находят даже птицы, где у алтаря они гнёзда вьют и птенцов своих выводят.",
        "5": "Блаженны те, кто в храме Твоём живут, так как они всегда Тебе хвалу поют. Селах",
        "6": "Блаженны те, кто полагаются на Твою силу, чьё сердце выбрало дорогу в храм.",
        "7": "Долиной Бакха они проходят, которую Бог в долину источников превратил. Осенний дождь проливаясь, оставляет там озерца воды.",
        "8": "Люди из города в город идут, на Сион направляясь, где с Богом встретятся они.",
        "9": "Господь Всемогущий, услышь мою молитву, услышь меня, Бог Иакова! Селах",
        "10": "Господи, позаботься о нашем защитнике-царе, к Своему избраннику милость прояви.",
        "11": "Один день в Твоём храме лучше тысячи дней, проведённых за пределами его. Стоять у ворот дома Твоего лучше, чем жить в доме грешного.",
        "12": "Господь Бог — наш Защитник и славный Царь. Он вознаграждает нас добротой и честью, щедро одаряя благами Своими тех, кто без греха живёт.",
        "13": "Господи Всемогущий, блажен, кто верует в Тебя!"
    },
    "84": {
        "1": "Дирижёру хора. Одна из хвалебных песен сыновей Корея.",
        "2": "Господи, Ты добр был к Своей стране и позволил народу Иакова победу одержать.",
        "3": "Грехи народа Твоего Тобою прощены, все грехи забыты. Селах",
        "4": "Ты гнев Свой усмирил и погасил Свою пылающую ярость.",
        "5": "Спаситель наш, о Боже, нас прими обратно и гневу больше нас не подвергай.",
        "6": "Неужели гнев Твой будет вечен?",
        "7": "Счастливыми нас сделай вновь, дай жизнь!",
        "8": "Яви нам бесконечную Твою любовь и нас спаси!",
        "9": "Я слышал, что сказал Господь: Он мир дарует Своему народу, всем тем, кто верен был Ему, если они не возвратятся снова к неправедным поступкам.",
        "10": "Спасение близко для того, кто верует в Него, и скоро слава Его поселится среди людей.",
        "11": "Божья любовь и вера, праведность и мир друг друга встретят с поцелуем.",
        "12": "Народы земли будут Господу верны, а Он ответит добротой с небес.",
        "13": "Господь одарит нас добром, земля — богатым урожаем.",
        "14": "И впереди Него, Ему путь подготавливая, праведность пойдёт."
    },
    "85": {
        "1": "Господь, услышь меня, ответь моей молитве, так как беспомощен и беден я.",
        "2": "Жизнь охрани мою, Господь, ведь я посвятил её Тебе. Ты — мой Господь, дай Твоему слуге спасение, Тебе доверяюсь я.",
        "3": "Господь, будь милостив ко мне, к Тебе взываю целый день.",
        "4": "Даруй мне радость, потому что я, Твой слуга, жизнь свою Тебе вверяю.",
        "5": "Ты добр и милосерден, Свою любовь Ты даёшь взывающим к Тебе.",
        "6": "Услышь мой плач, услышь мою молитву.",
        "7": "В часы несчастья я к Тебе взываю и знаю, что услышу Твой ответ.",
        "8": "Не существует другого Бога, подобного Тебе, и все сотворённые чудеса лишь Тебе подвластны.",
        "9": "Господи, каждый человек — творение Твоё! Хотел бы я, чтоб все народы к Тебе пришли с поклоном и стали имя прославлять Твоё.",
        "10": "Ты, Господи, велик, дела Твои прекрасны. Ты — Бог единственный, Господь.",
        "11": "Хочу учиться Твоему пути, чтоб к истине Твоей прийти. Сделай смыслом моей жизни всецело поклоняться и служить Тебе.",
        "12": "Тебя, Господь, я буду восхвалять всем своим сердцем и буду имя Твоё славить вечно.",
        "13": "Так велика Твоя любовь, что Ты спас меня из царства мёртвых.",
        "14": "На меня, Боже, нападают гордецы и жаждут моей жизни жестокие убийцы. В них нет уважения к Тебе.",
        "15": "Но Ты, Господь, и добр, и милосерден, исполнен Ты терпения и любви.",
        "16": "Дай знать, что слышишь Ты меня, будь добр к Своему слуге и силой укрепи меня. Подобно матери моей я навеки раб Твой, поэтому спасением награди меня.",
        "17": "Дай мне знамение, что Ты меня услышал, чтоб разочаровались все мои враги, узнав, что Ты помог мне и утешение дал."
    },
    "86": {
        "1": "Одна из хвалебных песен сыновей Корея.",
        "2": "Свой город Он на Святой горе построил. Ворота Сиона любит Господь гораздо больше других израильских селений.",
        "3": "Божий город, прекрасные рассказы люди о тебе ведут. Селах",
        "4": "Бог говорит: «Народ Мой живёт в Египте, Вавилоне, Филистии, и даже в Эфиопии и Тире».",
        "5": "Однако по именам Бог знает всех, рождённых на Сионе, ведь Всемогущий Сам построил этот город.",
        "6": "Есть перепись у Господа всех людей, рождённых на Сионе, Он знает, где родился каждый человек. Селах",
        "7": "Во время праздников народ в Иерусалиме пляшет и поёт: «Все блага нам Господь даёт, они приходят к нам с Сиона»."
    },
    "87": {
        "1": "Одна из песен сыновей Корея. Дирижёру хора. О болезни, вызывающей сильные боли. Маскиль езрахитяна Емана.",
        "2": "Спаситель мой, Господь, Тебе молюсь я днём и ночью.",
        "3": "Услышь меня, когда к Тебе взываю, обрати Твой слух ко мне, когда о милости прошу.",
        "4": "Боль душу переполнила мою, жизнь — на краю могилы.",
        "5": "Я в мёртвые уже зачислен, все считают, что слишком слаб для жизни я.",
        "6": "Меж мёртвых отыщи меня. Тобой забыт и от Тебя отрезан, лишён Твоей заботы, я теперь живу среди тех, кто уже сошёл в могилу.",
        "7": "Ты меня в сырую землю бросил, в тёмную могилу отослал.",
        "8": "Твой гнев тяжёлым бременем на меня ложится, словно накатывающимися волнами он снова и снова захлёстывает меня. Селах",
        "9": "Ты заставил друзей моих меня оставить, они как прокажённого меня обходят. В своём же доме я пленён, не выйти мне наружу.",
        "10": "От слёз болят глаза. Господь, к Тебе взываю, и мои руки подняты к Тебе.",
        "11": "Разве для мёртвых чудеса Твои? И разве мёртвые восхваляют Тебя? Селах",
        "12": "Не могут умершие прославлять Твою любовь, и в царстве мёртвых о преданности Твоей говорить.",
        "13": "Мёртвые в мире забытых не говорят о Твоей доброте, они не могут видеть дел Твоих чудесных.",
        "14": "Господь, я помощи Твоей прошу, с рассветом каждым возношу к Тебе молитву.",
        "15": "За что Ты отвернулся от меня? Зачем Свой лик скрываешь?",
        "16": "Я с юности был слаб и к смерти близок, в бессилии страдал от гнева Твоего.",
        "17": "Господи, гнев Твой захлёстывает меня подобно бурному потоку, и наказание Твоё смертельно.",
        "18": "Я окружён им словно наводнением, Он полностью поглотил меня.",
        "19": "Забрал Ты всех моих друзей и близких, единственный друг мой — темнота."
    },
    "88": {
        "1": "Маскиль езрахитяна Ефама.",
        "2": "Всегда я буду петь о великой любви Господней, праведность Твою навеки мои воспоют уста.",
        "3": "Я утверждаю: Твоя любовь нерушима, беспредельная верность Твоя, простирающаяся до небес.",
        "4": "Ты говорил: «Я в договор вступил с Моим избранным царём, Я клятву дал Моему слуге Давиду:",
        "5": "„Во веки веков один из твоих потомков будет на троне править, царствование твоей семьи не прекратится никогда”». Селах",
        "6": "Господи, небеса славят чудеса Твои, за Твою верность в небесном собрании святые хвалу Тебе поют.",
        "7": "С Господом кого ещё сравнить на небесах? Среди небесных созданий кто ещё Ему подобен?",
        "8": "Чтут Бога Ангелы святые, все те, кто рядом с Ним в собрании стоят, боятся Бога и благоговеют перед Ним.",
        "9": "Кто ещё с Тобою сравнится, Господь, Бог Всемогущий? На верность Твою полагаемся мы.",
        "10": "Ты морями повелеваешь, когда волны вздымаются, Ты их усмиряешь.",
        "11": "Ты победил Рахаба; врагов Ты разметал Своей могучею рукою.",
        "12": "Земля и небо Тебе принадлежат, Ты создал мир и всё находящееся в нём.",
        "13": "Сотворил Ты север и юг. Горы Фавор и Ермон Твоё имя восхваляют.",
        "14": "Ты полон могущества, сила Твоя велика, а победа лишь Тебе принадлежит.",
        "15": "Основание Твоего царства — справедливость и правда. Любовь и вера служат у трона Твоего.",
        "16": "Те счастливы, кто верно Богу служат, так как они в свете доброты Твоей живут.",
        "17": "Они радуются имени Бога все дни и благость Твою восхваляют.",
        "18": "Поскольку Ты им чудесную силу даруешь, Ты — источник силы их.",
        "19": "Воистину, Господь — Защитник наш, Святой Израиля — наш Царь.",
        "20": "Однажды, в момент видения, сказал Ты верующим в Тебя: «Этого воина Я силой одарил, этого юношу Я важным сделал.",
        "21": "Я нашёл слугу Моего Давида и помазал его Моим святым елеем.",
        "22": "Силу и могущество Я дам ему, и поддержу Своей рукою.",
        "23": "Враг не узнает над ним победы, злобные не угнетут его.",
        "24": "Его врагов Я перед ним повергну, его противников Я разобью.",
        "25": "Верность и любовь Моя всегда пребудут с ним, и сила Моя в нём не иссякнет.",
        "26": "Слову его будут моря повиноваться, и все реки Я отдам во власть его.",
        "27": "Он меня назовёт: „Мой Отец, мой Бог, Скала, мой Спаситель”.",
        "28": "Он станет Моим перворождённым сыном, вознесённым над каждым земным царём.",
        "29": "Любовь к нему сохранится вовеки, и заключённый нами договор навечно будет нерушим.",
        "30": "Правление его будет продолжаться, пока существует небо, и род его будет вечен.",
        "31": "Если потомки его нарушат законы Мои и забудут заветы,",
        "32": "если нарушат Мои повеления и не подчинятся Моим словам,",
        "33": "то Я за их грехи накажу жестоко.",
        "34": "Однако любви Своей Я никогда не лишу его, верность Мою не нарушу никогда.",
        "35": "Я не изменю Мои заветы, те, которые уста Мои произнесли.",
        "36": "Раз и навсегда поклялся Я святостью Своей и не солгу Давиду.",
        "37": "Род его будет вечен, и царствование продлится до тех пор, пока не погаснет солнце.",
        "38": "Свидетельство верности этой будет вечным как в небесах луна». Селах",
        "39": "Но прогневался Ты на царя, Своего помазанника, и отверг его.",
        "40": "Расторг Ты договор, который заключил со Своим слугою, и корону его бросил в пыль.",
        "41": "Ты стены городов его разрушил, а на месте крепостей — руины.",
        "42": "Стал он посмешищем для соседей, прохожие у него крадут.",
        "43": "Счастьем врага Ты наградил, и помог ему в битве победу одержать.",
        "44": "С Твоею помощью успешно защитился враг, а царь Твой битву проиграл.",
        "45": "Царь поражение потерпел, и Ты поверг трон его на землю.",
        "46": "Жизнь его ты оборвал и перед всеми опозорил. Селах",
        "47": "Господи, как долго будешь нас вниманием обходить? Сколько ж ещё будет гнев Твой жечь нас словно пламя?",
        "48": "Вспомни, как скоротечна жизнь моя. Ради какой судьбы сотворён Тобою человек?",
        "49": "Есть ли человек, который не познает смерти? Где тот, кто могилы избежит? Селах",
        "50": "Где Твоя, Господи, верность, в которой поклялся Ты Давиду, где любовь, которую Ты мне явил?",
        "51-52": "Вспомни, Господь, как люди оскорбляли Твоего слугу. Господи, я слышал поношения Твоих врагов, когда они Твоего помазанного царя повсюду оскорбляли.",
        "53": "Да будет вовеки Господь благословен! Аминь и аминь!"
    },
    "89": {
        "1": "Молитва Моисея, Божьего человека.",
        "2": "Господь, Ты был жилищем нашим испокон веков.",
        "3": "До сотворения земли и рождения гор Ты Богом был. Ты был всегда и всегда пребудешь Богом.",
        "4": "Силою Своей людей Ты создаёшь, и снова в прах их обращаешь.",
        "5": "Тысяча лет для Тебя словно вчерашний день, словно пара часов ночных.",
        "6": "Ты сметаешь людей, и они словно сон, словно трава, что поутру пробилась: утром была свежа трава, но вечером, увядая, засыхает.",
        "7": "Нас ярость Твоя поглощает, нас пугает Твой гнев.",
        "8": "Все грехи наши перед Тобой как на ладони, и тайные грехи Тебе известны.",
        "9": "На нас Ты гневаешься день за днём, наши годы кончаются словно вздох.",
        "10": "Жизнь наша — около семидесяти лет, а наиболее сильные около восьмидесяти проживут. Переполненные страданием, быстро наши жизни проходят, и мы улетаем.",
        "11": "Силы гнева Твоего не измерит никто, но гнев Твой столь велик, сколь уважение, что к Тебе должны мы проявлять.",
        "12": "Научи и дай нам осознать, как коротки и быстротечны наши дни, чтобы скорее мудростью смогли наполнить мы сердца.",
        "13": "Господи, будь добр и к нам вернись, к слугам Твоим сострадание прояви.",
        "14": "Каждое утро наполни нас Своей любовью, чтобы мы радовались день изо дня.",
        "15": "Столько нам радостных дней дай, сколько дал нам печальных, пусть счастье на смену горю придёт.",
        "16": "Пусть увидят слуги Твои всё то прекрасное, что для нас Ты сделал. Дай детям их увидеть Твою славу.",
        "17": "Господи, будь добр к нам, и дай успех во всяком деле, во всех начинаниях удачей награди."
    },
    "90": {
        "1": "Идут к Всевышнему все те, кто у Всемогущего защиты ищет.",
        "2": "Я Господу скажу: «Боже, Ты — моё спасение и крепость, в Него я верю всей душою».",
        "3": "От смертельных болезней и ловушек врагов Он спасёт.",
        "4": "Своими крыльями Он защитит и укроет тебя подобно птице, оберегающей своих птенцов. Не сомневайся, что Господь словно щитом от бед оградит тебя.",
        "5": "Не устрашат ночные ужасы тебя, не убоишься днём стрелы летящей.",
        "6": "Не устрашат тебя болезни, приходящие в ночи, иль полдневные страдания.",
        "7": "Поляжет тысяча вокруг тебя или десять тысяч погибнет справа, к тебе же смерть не сможет подступить.",
        "8": "Увидишь сам, как Бог покарает злобных.",
        "9": "В надежде на спасение полагаешься на Бога ты, Его ты сделал прибежищем своим.",
        "10": "Поэтому никакая беда не коснётся тебя, несчастья даже близко не подойдут к твоему дому.",
        "11": "Он Ангелам Своим прикажет защищать тебя, где бы ни был ты.",
        "12": "И вознесут они тебя, чтоб ты о камень не споткнулся.",
        "13": "На льва и кобру ты наступишь и молодого льва со змеёй затопчешь.",
        "14": "Господь промолвит: «Того я сохраню, кто на Меня надежду возлагает, кто верует в Меня и о помощи взывает.",
        "15": "На каждый зов его отвечу. Не брошу в дни беды, спасу и честь воздам.",
        "16": "Жизнь долгую ему дарую и дам ему спасение Моё»."
    },
    "91": {
        "1": "Хвалебная песнь на празднование субботы.",
        "2": "Господи, какое счастье восхвалять Тебя! Какое счастье петь Богу Всевышнему хвалу!",
        "3": "Какое счастье петь утром о Твоей любви и вечером — о верности Твоей",
        "4": "на лире десятиструнной, на мелодичной арфе.",
        "5": "Твои дела, Господь, мне доставляют радость, творения рук Твоих я воспеваю.",
        "6": "Велики дела Твои, Господи, и мысли глубоки.",
        "7": "Бездушным не узнать, и не поймут глупцы,",
        "8": "что процветающие грешники и преуспевающие нечестивцы погибнут навсегда.",
        "9": "Но Ты, Господь, навеки вознесён.",
        "10": "Погибнут, Господи, Твои враги, и будут зло творящие развеяны повсюду.",
        "11": "Меня Ты силой наградил, словно дикого быка могучим сделал, меня благословением одарил.",
        "12": "Крушение врагов мои глаза увидят, и я услышу их разгром.",
        "13": "Праведные цветут словно пальмы, словно ливанские кедры стоят высоки.",
        "14": "Будут они цвести как деревья в храме Господнем, в Божьих дворах.",
        "15": "Будут плодоносить даже в старости, будут всегда зелены и свежи.",
        "16": "Они являются доказательством того, что добродетелен Господь, Скала моя, и нет неправедного в Нём ничего."
    },
    "92": {
        "1": "Господь — наш Царь, Он в величие и силу облачён. Бог создал мир, и никогда не будет он разрушен.",
        "2": "Давным-давно возникло Твоё царство, и Ты существовал всегда.",
        "3": "Господи, шумит глубокий океан, громом отзываются могучие воды, когда волна за волною с грохотом о берег бьётся.",
        "4": "Но могущественнее рёва вод и шума морских волн сила Господняя.",
        "5": "Законы Твои, Господи, будут неизменными вовеки, и будет свят Твой храм на долгие года."
    },
    "93": {
        "1": "Господи, Ты — Бог карающий, скорее накажи людей!",
        "2": "Восстань, Господь, и воздай гордецам по их заслугам.",
        "3": "Господи, сколько будут злобные торжествовать?",
        "4": "Долго ли будут зло творящие своими грехами хвалиться?",
        "5": "Народу Твоему они приносят только страдания и боль.",
        "6": "Не только пришлых они смерти предают, но вдов и сирот.",
        "7": "Твердят они, что Господь не знает об их делах, не ведает Бог Иакова, что повсюду происходит.",
        "8": "Когда поумнеете вы, злобные глупцы, когда образумитесь и понимание обретёте?",
        "9": "Не думайте, что не видит давший уши нам, что давший глаза, не слышит.",
        "10": "Бог, дающий наказание людям, непременно покарает вас. Разве Он не источник знания людского?",
        "11": "Все мысли людские Господу известны, Он знает, что наши мысли немногим более, чем дуновение ветра.",
        "12": "Те, кого поправляешь Ты, рады, потому что Ты учишь Своим законам их.",
        "13": "Ты даёшь им покой и отдых в дни несчастий, пока не вырыта для грешников могила.",
        "14": "Господь не оставит Свой народ, Своих людей в Беде Он не покинет.",
        "15": "Справедливость и правосудие вернутся, и праведные увидят их приход.",
        "16": "Никто вместе со мной против злодеев на сражение не пойдёт, никто не восстанет против творящих зло.",
        "17": "Если бы Господь мне не помог, то смерть сомкнула бы мои уста.",
        "18": "Когда я поскользнулся, Твоя любовь, Господи, от падения удержала меня.",
        "19": "В часы огорчений радость душе Твоё принесло утешение.",
        "20": "Ты не помогаешь нечестным судьям, использующим закон для людского несчастья.",
        "21": "Они выступают сообща против праведных и обрекают невинных на погибель.",
        "22": "Но крепостью моею стал Господь, Скалою, где я нахожу спасение.",
        "23": "Господь отплатит этим беззаконным за всё дурное, за все грехи, Господь, наш Бог, уничтожит их."
    },
    "94": {
        "1": "Придите, воспоём мы Господу хвалу, воскликнем в радости Ему, Скале спасения.",
        "2": "Придите и поклонитесь Ему с музыкой, песнями и благодарностью.",
        "3": "Потому что Господь — Бог великий, Царь могучий над всеми «божествами».",
        "4": "От земных глубин до горных вершин — всё в Его руках.",
        "5": "И моря Ему принадлежат, и суша, Он их Своими руками сотворил.",
        "6": "Придите, давайте поклонимся Ему и преклоним колена перед Создателем нашим.",
        "7": "Господь — наш Бог, о нас заботится Он постоянно, словно о стаде овец, пасущемся вокруг Него. Вам необходимо слушать, вот что говорит Господь:",
        "8": "«Не упрямьтесь, как ваши предки в Мериве или в пустынной Массе,",
        "9": "где Меня искушали ваши отцы, хотя и видели, что сделал Я для них.",
        "10": "И сорок лет за их неверность Я гневался на это поколение: они отказались следовать велениям Моим.",
        "11": "И тогда в гневе Я сказал, что в Моей земле им отдыха не будет»."
    },
    "95": {
        "1": "Вся земля, пой Господу новую песню.",
        "2": "Воспевайте Господа, прославляя Его имя. Каждый день объявляйте счастливую весть о Господе, спасшем нас.",
        "3": "Всем народам расскажите, как прекрасен Господь, расскажите всем, как чудесны свершения Его.",
        "4": "Господь велик и восхваления достоин. Люди должны благоговеть перед Господом больше, чем перед другими «богами».",
        "5": "Потому что все «боги» мира — всего лишь никчёмные статуи, а Господь сотворил небеса!",
        "6": "Господь живёт во славе и почёте, Его храм полон величия и силы.",
        "7": "Племена и народы, прославьте Господа славу и могущество Его!",
        "8": "Прославьте Господа великолепие, окажите имени Его почёт. Приношения свои в храм Его несите.",
        "9": "Поклоняйтесь Господу и красоте Его святой, вся земля, трепещи перед Ним!",
        "10": "Скажи всем народам: «Господь — наш Царь!» Он создал мир крепким и непоколебимым, народы Он по справедливости рассудит.",
        "11": "Пусть будут счастливы земля и небеса, и все моря, и всё, что в них.",
        "12": "Пусть радуется поле и всё, что на нём! Деревья лесные будут с радостью",
        "13": "петь перед Господом, когда Он придёт, чтобы судить людей на земле праведно и справедливо."
    },
    "96": {
        "1": "Возрадуйся, земля, где царствует Господь, пусть будет радость и на берегах далёких.",
        "2": "Его окружают густые облака, справедливость и доброта — основание трона Его.",
        "3": "Огонь идёт впереди Него, уничтожая всех врагов.",
        "4": "Молниями земля освещена, и все народы замирают в страхе.",
        "5": "Плавятся горы как воск перед Ним, Господом всей земли.",
        "6": "Пусть небеса возвещают о доброте Его, пусть каждый видит Его славу.",
        "7": "Те будут опозорены, кто поклонялись идолам своим, кто своими «богами» хвалились. И тогда Господу те «боги» поклонятся.",
        "8": "Слушай, Сион, и ликуй. Возрадуйтесь, селения Иуды, решениям мудрым, которые выносит нам Господь.",
        "9": "Господь наш Всевышний, Ты — правитель Вселенной, Ты превыше всех этих «богов».",
        "10": "Все любящие Бога не приемлют зло, последователей Он Своих спасает.",
        "11": "На лицах праведных сияет свет и счастье.",
        "12": "Радуйтесь, праведные, о Господе. Его святое имя восхваляйте."
    },
    "97": {
        "1": "Новую песню Господу пойте, так как прекрасны свершения Его. Снова святая Его правая рука победу Ему принесла.",
        "2": "Свою спасительную силу и доброту Свою Господь народам показал.",
        "3": "Его последователи помнят милость к народу Израиля. Все люди видели, как Господь спасает силою Своей.",
        "4": "Пусть Богу каждый в радости воскликнет и песнь хвалебную споёт.",
        "5": "Играй на арфе Господу, восславь Его звучанием арфы.",
        "6": "Труби и в трубы, и в рога, ликуй от радости пред Господом, нашим Царём!",
        "7": "Пусть море и всё, что в нём, и вся земля, и всё, что на земле, взывают к Господу своею похвалой.",
        "8": "Пусть рукоплещут реки, пусть горы запоют.",
        "9": "Пусть всё поёт пред Господом, Он ступает на землю, чтобы судить справедливо во всей доброте Своей."
    },
    "98": {
        "1": "Господь — Царь, так пусть же все народы дрожат от страха перед Ним. Над Херувимами как царь восседает Он, так пускай же весь мир трепещет перед Ним.",
        "2": "Велик Господь в Сионе, Он — могучий Правитель над всеми народами земли.",
        "3": "Пусть восхваляют они Твоё имя, внушающее благоговение святое имя.",
        "4": "Всесильный Царь, Ты любишь справедливость, и творишь добро. Ты правосудие Иакову принёс.",
        "5": "Господа Бога нашего превозносите, почитайте храм Его святой.",
        "6": "Среди священников Его были Моисей и Аарон, а Самуил воззвал к Нему. Они молились Господу, и Он ответил им.",
        "7": "Из облака высокого заговорил Он с ними, и подчинились они Его заветам, и Бог им даровал закон.",
        "8": "Господи, Боже наш, Ты им ответил, Ты показал им, что и прощать Ты можешь, и карать.",
        "9": "Господа Бога нашего превозносите и поклоняйтесь Ему на Святой горе, потому что свят Господь, наш Бог!"
    },
    "99": {
        "1": "Земля вся, пой Господу.",
        "2": "Будь счастлива, поклоняясь Ему. Пой песни радости пред Ним.",
        "3": "Знайте, что Господь — Бог. Мы — творение и народ Его, мы — овцы пастбища Его.",
        "4": "С песнями благодарности вступайте в ворота храма, с похвалою входите в его двор. Благословляйте Бога, славьте Его имя.",
        "5": "Господь наш велик и любовь Его вечна, верить в Него мы будем всегда."
    },
    "100": {
        "1": "Господи, я буду петь Тебе хвалу, любовь и справедливость буду воспевать.",
        "2": "Буду непорочную жизнь вести, с чистой душою в своём доме буду жить. Господи, придёшь ли Ты тогда ко мне?",
        "3": "Я на постыдных идолов не посмотрю и преступлений буду сторониться.",
        "4": "Я буду честен. Не будет общего у меня ничего со злом.",
        "5": "Ближнего, творящего зло, остановлю, а гордецов надменных не стерплю.",
        "6": "Во всей земле искать я буду людей благонадёжных и только им позволю мне служить.",
        "7": "Не будет места лжецам в моём доме, им не позволю находиться возле меня.",
        "8": "Всегда уничтожать я буду нечестивцев и город Господний очищу от зла."
    },
    "101": {
        "1": "Молитва страдающего человека, когда он слаб и изливает свои жалобы Господу.",
        "2": "Господь, услышь мою молитву! Мой плач о помощи пусть до Тебя дойдёт.",
        "3": "Не отверни Своё лицо, когда со мной случается несчастье. Услышь меня, ответь скорей, когда Тебя зову.",
        "4": "Жизнь моя тает словно дым иль догорающий костёр.",
        "5": "Мои силы покинули меня, иссохло моё сердце как трава, и о еде я даже позабыл.",
        "6": "Я похудел от грусти и печали, лишь кожа и кости остались от меня.",
        "7": "Я как сова в пустыне одинок, как филин, на развалинах живущий.",
        "8": "Лежу в бессоннице, похож на птицу одинокую на крыше.",
        "9": "Враги меня позорят каждый день. Они смеются надо мной и проклинают.",
        "10": "Скорбь — моя пища, солоно моё питьё от слёз.",
        "11": "Всё потому, что на меня разгневался Господь. Вознёс вначале и отбросил прочь.",
        "12": "Жизнь моя тает как тени уходящего дня. Иссохло моё сердце как трава.",
        "13": "Но Ты, Господь, всегда на троне, Ты царствуешь из рода в род.",
        "14": "Когда Ты поднимешься, то принесёшь успокоение Сиону и милосердием его Ты одаришь.",
        "15": "Слуги Твои его камнями дорожат, и даже пыль его для них забот достойна.",
        "16": "Имя Всевышнего все почитают, земные цари Тебе честь воздадут. Народы имени Господнего убоятся, честь воздадут Тебе цари земные.",
        "17": "Господь отстроит заново Сион, и все увидят Его славу.",
        "18": "Молитвам обездоленных Он внемлет и глух не будет к их мольбам.",
        "19": "Да будет это всё записано для новых поколений, чтобы восхвалили Господа они.",
        "20": "Со Своего святилища Господь посмотрит вниз, с небес Он землю всю осмотрит,",
        "21": "чтобы услышать стоны заключённых и освободить приговорённых к смерти.",
        "22": "Тогда люди на Сионе о Господе станут говорить, в Иерусалиме Его имя будут восхвалять.",
        "23": "И соберутся все народы вместе, на поклонение все к Нему придут.",
        "24": "Кончились мои силы, жизнь моя укоротилась.",
        "25": "Тогда сказал я: «Не дай мне умереть, пока ещё я молод. Господь, Ты вечен. Во веки вечные Ты будешь жить.",
        "26": "Ты создал мир. И небо — рук Твоих творение.",
        "27": "Они уйдут в небытие, но Ты жить вечно будешь. Они износятся как старые одежды, и как одежды они будут заменены Тобой.",
        "28": "Но Ты, Всевышний, неизменен, Ты будешь вечно жить.",
        "29": "Мы — сегодня Твои слуги! Здесь наши дети будут жить, и даже их потомки придут сюда и будут прославлять Тебя»."
    },
    "102": {
        "1": "Душа моя, Господа восхваляй, каждая частица тела моего, славь Его святое имя.",
        "2": "Душа моя, Господа восхваляй и не забывай Его доброту.",
        "3": "Он грехи прощает наши, все болезни наши лечит.",
        "4": "Жизни наши от могилы бережёт, любовь и сострадание нам даёт.",
        "5": "Он желания наши исполняет, добротой одаривает нас. Возвращает Он нашу молодость, и обновляемся мы подобно орлу, обновляющему свои перья.",
        "6": "Господь беспристрастен, угнетённым Он справедливость несёт.",
        "7": "Бог законам Своим научил Моисея, Он Израилю великие дела Свои показал.",
        "8": "Милосерден и милостив Господь, терпелив и полон любви.",
        "9": "Он не всегда осуждает и на людей не гневается вечно.",
        "10": "Он не обходится с нами, как мы того заслужили, не воздаёт нам за наши грехи.",
        "11": "Его любовь к Своим ученикам столь же высока, сколь небо над землёй.",
        "12": "Наши грехи забрал от нас так далеко, как отдалён восток от запада.",
        "13": "Бог милостив к Своим ученикам, как милостивы отцы к своим детям.",
        "14": "Он знает всё о нас, ведь нас Он сотворил из праха.",
        "15": "Господь знает, что наши жизни коротки, они подобны траве. Он знает, что мы будто полевой цветок, который быстро растёт,",
        "16": "а когда подует горячий ветер, он умирает, и ничто не укажет нам на то место, где он рос.",
        "17": "Но будет вечной Его любовь к тем, кто идёт за Ним, любовь Его будет незыблемой ко всем грядущим поколениям.",
        "18": "Он добр к тем, кто следует Его заветам и помнит повеления Его.",
        "19": "На Небе Его трон стоит, и Он с вершин повелевает всем.",
        "20": "Ангелы, слову Его послушные, Господа восхваляйте.",
        "21": "Войска Небесные, Бога восхваляйте! Вы — слуги Его, так исполняйте Его волю.",
        "22": "Он создал всё, Он правит всем на свете. Так восхваляй же Господа, душа моя!"
    },
    "103": {
        "1": "Восхваляй, душа моя, Господа! Господи, Боже мой, Ты велик. Честь и слава — Твоё одеяние.",
        "2": "Словно мантией одеваешься Ты светом, как занавес распростёр Ты небеса.",
        "3": "Дворец небесный Свой над водами вознёс, облака — Твоя колесница, Ты летишь на крыльях ветра.",
        "4": "Господи, Ты сделал Ангелов Своими вестниками, пылающее пламя для Тебя — слуга.",
        "5": "Ты, Господи, установил на основании землю, и не рухнет она никогда.",
        "6": "Землю водами покрыл как одеялом, вода покрыла даже горы.",
        "7": "Но отступили воды по Твоему велению, от грома Твоего пустились в бег.",
        "8": "С гор они потекли в долины, в места, предназначенные для них Тобою.",
        "9": "Ты воздвиг морям границы, которых им не перейти. И никогда им больше землю не покрыть.",
        "10": "Ты послал источники в долины, с гор текут ручьи.",
        "11": "К ним дикие звери приходят, чтобы напиться, и даже дикий осёл жажду утоляет этою водою.",
        "12": "Птицы вьют гнёзда вокруг и песни поют в ветвях деревьев.",
        "13": "Дожди Твои напоят горы, плодами дел Твоих насытится земля.",
        "14": "Ты заставил траву расти для скота, заставил растения расти для людей:",
        "15": "вино дал для радости, масло — для сияния лиц, дал хлеб Ты для здоровья.",
        "16": "Кедрам ливанским, Тобой посаженным, даёшь Ты влагу.",
        "17": "Птицы вьют гнёзда на них, и только аисты для себя выбрали ели.",
        "18": "Высокие горы — дом для диких козлов, скалы — убежище для барсуков.",
        "19": "Господь, Ты дал луну нам, чтобы указать начало праздников, и место захода солнцу показал.",
        "20": "Из темноты Ты сделал ночь — это время, когда дикие звери выходят на добычу.",
        "21": "Львы рычат, атакуя, как будто просят Господа о пище.",
        "22": "Но когда встаёт солнце, то звери снова возвращаются в логова свои.",
        "23": "И тогда для работы человек встаёт и трудится до темноты.",
        "24": "Господи, Ты создал много прекрасных творений, земля полна ими.",
        "25": "Необъятен океан, несчетно в нём существ больших и малых.",
        "26": "Плывут по нему корабли, резвится творение Твоё — Левиафан.",
        "27": "Господи, все творения зависят от Тебя, Ты пищу им даёшь в назначенное время.",
        "28": "Ты кормишь, и насыщаются они, еду принимая из щедрых рук Твоих.",
        "29": "Когда Ты отворачиваешься от них, они в страхе замирают. Когда дыхания лишаешь их, они умирают, превращаясь в прах.",
        "30": "Однако, когда Ты миру дыхание жизни Своё даруешь, то обновляется и возрождается земля.",
        "31": "Да будет бесконечной Божья слава, и рук Своих делам пусть радуется Он!",
        "32": "Он только глянет, и земля трясется, Он тронет горы, и они дымятся.",
        "33": "Петь буду Господу всю жизнь и буду восхвалять Его до тех пор, пока не умру.",
        "34": "Пусть сделают Его счастливым мои песни. Я буду счастлив вместе с Ним.",
        "35": "Да пропадут с лица земли все до последнего: и грешники, и злые. Восхваляй, душа моя, Господа! Слава Богу!"
    },
    "104": {
        "1": "Прославляйте Господа! Призывайте Его имя! Рассказывайте людям о великих делах, которые совершил Господь.",
        "2": "Пойте Господу, песнями восхваляйте Его. Расскажите о Его делах прекрасных.",
        "3": "Гордитесь святым именем Господа. Вы, ищущие Господа, возрадуйтесь!",
        "4": "Полагайтесь на Господа и силу Его. Всегда за помощью к Нему идите.",
        "5": "Помните всё то прекрасное, что сделал Он. Помните Его справедливые решения и Его великие дела.",
        "6": "Вы принадлежите семье слуги Господнего Авраама. Вы — потомки Иакова, избранного Им народа.",
        "7": "Господь — наш Бог, Он правит целым миром.",
        "8": "Помните вечно соглашение Его. Он никогда не нарушит обещания Своего.",
        "9": "Помните соглашение, которое Господь заключил с Авраамом, и обещание, данное Им Исааку.",
        "10": "Господь это сделал для Иакова законом. Это соглашение с Израилем — Завет вечный.",
        "11": "Господь сказал Израилю: «Я дам вам землю хананеев. Она будет частью вашего наследства».",
        "12": "Их было всего лишь несколько человек, чужестранцев в незнакомой земле.",
        "13": "Они шли от народа к народу, из одного царства к другому.",
        "14": "Однако Господь никому не позволял обидеть их. Он всех от этого предостерегал.",
        "15": "Господь говорил царям: «Не причиняйте зла народу, избранному Мною. Не причиняйте зла Моим пророкам».",
        "16": "Он засуху послал на землю, обрушил голод на людей.",
        "17": "Послал в Египет Он пред ними человека по имени Иосиф, который в рабство продан был.",
        "18": "Верёвкою связали его ноги, в ярме железном его шея.",
        "19": "Господь испытывал Иосифа до тех пор, пока не свершилось предсказание Его.",
        "20": "И царь Египта отпустил Иосифа, властитель из тюрьмы освободил его,",
        "21": "поставил его домом управлять и всем, чем он владел,",
        "22": "чтобы князей учил Иосиф и наставлял старейшин мудро.",
        "23": "Тогда Израиль пришёл в Египет, и в землях Хама жил Иаков.",
        "24": "Бог дал плодовитость Своему народу, они числом своих превысили врагов.",
        "25": "Вселилась ненависть в сердца врагов, и хитрый заговор придуман был.",
        "26": "Послал Он Моисея, Своего слугу, и Аарона, избранного Им.",
        "27": "И показали они в земле Хама знамения и чудеса Его.",
        "28": "Послал Бог тьму окутать землю, но даже после этого египтяне не послушали Его.",
        "29": "В кровь воду превратил, и умерла вся рыба.",
        "30": "Земля их жабами кишела, увидеть можно было их и в царской спальне.",
        "31": "Он повелел, и налетели тучи мух, и мириады комаров закрыли небо.",
        "32": "Вместо дождя послал Он град, и молниями выжег землю всю.",
        "33": "Все виноградники, смоковницы, деревья Он уничтожил.",
        "34": "Он повелел, и саранча нагрянула, кузнечики налетели без числа.",
        "35": "И все растения они сожрали — всё, что земля их родила.",
        "36": "Затем убил Он всех перворождённых, убил всех старших сыновей.",
        "37": "Он вывел народ Свой из Египта, люди забрали серебро и золото с собой. Никто из уходящих не споткнулся, никто из них на землю не упал.",
        "38": "И рад Египет был, когда они ушли, потому что страх перед народом Господа был силён.",
        "39": "Бог тучи покрывалом распростёр и путь ночной им освещал огнями.",
        "40": "Когда они просили пищу, Бог дал им перепелов, насытил их небесным хлебом.",
        "41": "Скалу Он расколол, и с шумом вырвалась вода, и разлилась река в пустыне.",
        "42": "Всё это произошло, поскольку помнил Он Своё святое обещание Аврааму, Своему слуге.",
        "43": "Он вывел из пустыни Свой народ, избранников Своих, и пели они радостные песни.",
        "44": "Других народов земли были им даны, и получили в дар они принадлежащее другим.",
        "45": "Он всё это сотворил, чтобы все Его законам подчинялись и учение Его берегли. Слава Богу!"
    },
    "105": {
        "1": "Прославляйте Господа! Благодарите Господа за доброту Его; любовь Его беспредельна.",
        "2": "Неописуема великая любовь Господняя, безграничны должны быть наши похвалы Ему.",
        "3": "Блажен, кто соблюдает справедливость, кто праведен в любые времена.",
        "4": "Так вспомни, Господи, меня, когда покажешь людям доброту Свою, когда спасать их будешь, и ко мне приди на помощь.",
        "5": "Господь, позволь мне разделить с Твоим народом всё то хорошее, что делаешь Ты для него. Позволь мне быть счастливым с ним, вместе с Твоим народом восхвалять Тебя.",
        "6": "Грешили мы не менее отцов, творили беззаконие и несправедливость.",
        "7": "Когда отцы наши в Египте были, Твоих чудес не поняли они. Не помня доброты Твоей, восстали у моря Красного против Тебя.",
        "8": "Но Бог их спас ради Своего имени. Господь их спас, чтоб Свою силу показать.",
        "9": "Он повелел, и расступилось море, и Он провел как по суше их.",
        "10": "Господь спас их, избавив от врагов.",
        "11": "Покрыли воды их, и ни один не спасся.",
        "12": "Тогда Господу поверили отцы и в своих песнях восхвалили Его имя.",
        "13": "Но вскоре позабыли, что Он сделал, советами Его пренебрегли.",
        "14": "Но изголодались они в необитаемой пустыне и Господа решили испытать.",
        "15": "И Он исполнил всё, о чём они просили, но также и болезни страшные наслал.",
        "16": "И позавидовали они тогда Моисею, а также святому священнику Господа Аарону.",
        "17": "Земля разверзлась, поглотив Дафана и Авирона со всеми их людьми.",
        "18": "Вдруг пламя вспыхнуло, и нечестивцы все сгорели.",
        "19": "Они тельца возле Хорива сотворили и идолу золотому поклонились.",
        "20": "Израильтяне Господа святого променяли на изображение быка, жующего траву.",
        "21": "Они забыли спасшего их Бога, Который чудеса творил в Египте",
        "22": "и дива сотворил в земле у Хама, а также у Красного моря совершил великие дела.",
        "23": "Господь хотел истребить народ, но Моисей, Его избранник, встав пред Ним, умолял Господа не уничтожать людей, и Бог оставил их в живых.",
        "24": "И в землю благостную, Ханаан, идти они не пожелали, Господним не веря обещаниям, что Бог поможет им победить врага.",
        "25": "В шатрах своих они недовольство выражали и к Богу отказались в подчинение прийти.",
        "26": "Тогда Он поднял руку и поклялся, что погибнуть их в пустыне Он заставит,",
        "27": "а их потомков победят народы и разбросают их по всей земле.",
        "28": "Тогда в Ваал-Фегоре они Ваалу поклонялись и ели жертвы, чтобы почтить умерших.",
        "29": "И Бог от этого разгневался на них, и разразилась среди них чума.",
        "30": "Но Финеес молился Богу, и Господь смертельные болезни прекратил.",
        "31": "Он праведными считал поступки Финееса, и поэтому люди запомнят его имя навсегда.",
        "32": "У вод Меривы люди вызвали гнев Божий и на Моисея беды навлекли.",
        "33": "И огорчили люди Моисея, и согрешил устами он своими.",
        "34": "Они не уничтожили народы Ханаана, как им велел Господь,",
        "35": "а стали жить средь них, обычаи усвоив их.",
        "36": "Поклонялись идолам они, что стало их ловушкой.",
        "37": "И жертвовали демонам и сыновей, и дочерей своих.",
        "38": "Невинную кровь проливали, кровь сыновей и дочерей, которых жертвовали идолам, и осквернили землю кровью той.",
        "39": "Делами недостойными своими запачкали себя и осквернили.",
        "40": "И потому на них разгневался Господь, отвергнув Своих избранных людей.",
        "41": "Господь их передал другим народам, и стали ими управлять враги.",
        "42": "От угнетения врагов их жизнь невыносимой стала.",
        "43": "Господь их много раз спасал, но от Бога отвернувшись, они погрязли в собственном грехе.",
        "44": "Но зов их слышал Он, когда они в несчастье были,",
        "45": "и Он смягчился от Своей любви, и вспомнил соглашение, данное им.",
        "46": "И тем народам, что пленили их, внушил Он сострадание.",
        "47": "Спаси нас, Господи, Бог наш, собери нас и спаси от чужих народов. Тогда мы сможем прославлять Твоё святое имя, с радостью Тебя мы будем восхвалять.",
        "48": "Во веки веков благословен Господь, Бог Израиля! Так пусть же прославляется Он вечно! Пусть весь народ скажет дружно: «Аминь!» Слава Господу!"
    },
    "106": {
        "1": "Благодарите Господа за доброту Его, Его преданная любовь с нами вовек.",
        "2": "Пусть это скажут все, кого Он спас от рук врагов,",
        "3": "кого собрал Он вместе из всех земель: с юга и севера, запада и востока.",
        "4": "В пустыне часть людей бродила, искала место для жилья. Но в город, где могли бы поселиться, они путей не находили.",
        "5": "Жажду и голод они терпели, жизнь покидала их.",
        "6": "Тогда они воззвали к Богу. Он снова спас их от беды.",
        "7": "Он указал дорогу в город, где можно было поселиться.",
        "8": "Благодарите Господа за Его любовь, за всё, что сделал Он для человека.",
        "9": "Он даёт утоление жаждущим и насыщает голодных.",
        "10": "Некоторые были заперты в темницах, скрытые за решётками во мраке.",
        "11": "Они отказывались от Его советов, противились всему, что Он сказал.",
        "12": "Он сделал жизнь их тяжёлой из-за грехов, совершённых ими. Спотыкаясь, падали они, и не было никого, чтоб им помочь.",
        "13": "Тогда они воззвали к Богу, и Он избавил их от бед.",
        "14": "Он вывел их из темниц, разбив оковы.",
        "15": "Благодарите Господа за Его любовь, за всё, что Он сделал для людей.",
        "16": "Бронзовые ворота Он разбивает и решётки железные рвёт.",
        "17": "Безрассудные от Бога отвернулись, и за это пострадали от грехов своих.",
        "18": "От всякой пищи они отказались, от истощения чуть не умерли они.",
        "19": "Тогда воззвали к Господу они, и Он избавил их от бед.",
        "20": "Он излечил и уберёг их от могилы.",
        "21": "Благодарите Господа за Его любовь, за всё, что Он сделал для людей.",
        "22": "Господу жертвы воздай и радостными песнями рассказывай о делах Его великих.",
        "23": "Вышли другие в море на своих кораблях, через далёкие воды отправились по делам.",
        "24": "И даже в бездне они увидели Господа нашего благие дела.",
        "25": "Вот Он повелел, и налетела буря, взметнулись высокие волны.",
        "26": "Они до небес людей поднимали, бросали в бездну их. Поэтому теряли люди мужество,",
        "27": "они как пьяные падали и спотыкались. Даже их мастерство мореходов им не помогло.",
        "28": "Тогда от несчастий воззвали они к Богу, и Он избавил их от бед.",
        "29": "Утихомирил Он бурю до шёпота, а волны — до ряби.",
        "30": "Тогда радость вернулась ко всем мореходам, и к желанной пристани направил их Господь.",
        "31": "Благодарите Господа за Его любовь, за всё, что Он сделал для людей.",
        "32": "Превозносите Его перед собранием великим и восхваляйте на совете мудрейших.",
        "33": "Он превратил реки в пустыни, воду в ручьях остановил.",
        "34": "Господь превратил плодородную землю в пустошь солёную за грехи людей, живущих там.",
        "35": "Иссохшую землю Он напоил ручьями и в озёра превратил пустыню.",
        "36": "И привёл Он туда голодных, и они основали город свой, где могли поселиться.",
        "37": "Они посадили виноград, засеяли поле и богатый урожай получили.",
        "38": "Благословил их Господь, и умножилось их число, и стадам их Он не позволял уменьшаться.",
        "39": "Но уменьшились и ослабели их семьи от угнетений, бедствий и скорби.",
        "40": "Позором покрыл Господь даже самых уважаемых вождей и заставил блуждать по бездорожью пустыни.",
        "41": "Но от печали Он бедных спас и увеличил их семьи как стада.",
        "42": "Видят праведные всё, что делает Бог, и радуются, и нечего злобным на это сказать.",
        "43": "Мудрый своё внимание на это обратит и поймёт, что есть великая Господняя любовь."
    },
    "107": {
        "1": "Хвалебная песнь Давида.",
        "2": "Я крепок сердцем, Господи, душа моя готова петь хвалу Тебе.",
        "3": "Пробудитесь арфа с лирой, разбудить зарю пора.",
        "4": "Я восхвалю Тебя, Господь, среди народов, я о Тебе спою всем людям.",
        "5": "Так велика Твоя любовь, что выше неба простирается она, и облаков достигла Твоя верность.",
        "6": "Господи, над небесами вознесись, и пусть весь мир увидит Твою славу.",
        "7": "Помоги нам Своей могучею рукою, дай спасение любящим Тебя.",
        "8": "В Своём храме Бог пообещал: «Я выиграю эту битву и возрадуюсь победе. Я разделю эту землю между народами. Я Сихем и долину Сокхов им отдам.",
        "9": "Галаад и Манассия будут Мне принадлежать, Ефрем станет шлемом Моим, а Иуда — скипетром.",
        "10": "Моав служить Мне будет для омовения ног Моих. Едом станет рабом, который Мне сандалии приносит, а после победы над филистимлянами Я торжественно воскликну».",
        "11-12": "Боже, неужели Ты покинул нас? Почему наше войско больше не ведёшь? Кто же впереди нашей армии пойдёт в нападение на укреплённый город? Кто меня на Едом поведёт?",
        "13": "Дай помощь нам в победе над врагом, так как помощь человека здесь бессильна.",
        "14": "Только Господь нас силой наделяет, лишь с Ним врага мы победим!"
    },
    "108": {
        "1": "Господь, Кого я восхваляю, услышь мою молитву, не молчи!",
        "2": "Все злобные осыпают меня ложью.",
        "3": "Словами ненависти опутали и нападают без причины.",
        "4": "В ответ на всю мою любовь они меня же обвиняют, поэтому, Господи, взываю я к Тебе.",
        "5": "За всё моё добро злом заплатили, за мою дружбу — ненависть в ответ.",
        "6": "Они сказали: «Пусть наизлейший будет защищать его в суде, пускай стоящий рядом будет обвинителем его.",
        "7": "Пусть на суде он будет признан виноватым, и пусть даже его молитвы обернутся против него.",
        "8": "Да будут сочтены дни его, другой пускай придёт на его место.",
        "9": "Пускай осиротеют его дети, жена его вдовой пусть станет.",
        "10": "Пусть его дети обнищают и покинут свой дом родной, превращённый в руины.",
        "11": "Да заберут кредиторы всё, что он имел, пусть посторонние растащат все плоды его труда.",
        "12": "Да не найдется никого, кто был бы добр к нему, и пусть никто его сирот не пожалеет.",
        "13": "Да будут уничтожены его потомки, да сотрётся его имя из памяти грядущих поколений.",
        "14": "Пусть помнит Господь отца и матери его грехи и никогда их не простит.",
        "15": "Да будут их грехи всегда пред Богом, чтобы с лица земли Он память стёр о них за то,",
        "16": "что он не совершал добра. Любовь неведома ему, до смерти загонял он тех, кто беспомощен и беден.",
        "17": "Любил он насылать проклятья, пускай они к нему вернутся. Он людям не желал добра, так пусть же и его добро обходит.",
        "18": "Проклятия стали частью его повседневной жизни, они слились воедино с сущностью его. С такой же лёгкостью он проклинает, как будто бы одежды он сменяет иль воду пьёт, иль маслом тело натирает.",
        "19": "Одеждой тело покрывающей его, пускай ему проклятья будут, ремнём, что держит ту одежду.",
        "20": "Мои враги меня оклеветали, так пусть же их проклятия станут наказанием для них.",
        "21": "Но добрым, Господи, со мной останься, и тем самым честь имени Своему воздай, спаси меня Твоей любовью верной.",
        "22": "Ведь беден и бессилен я, печалью наполнено сердце разбитое моё.",
        "23": "Я чувствую приближение смерти, я таю словно вечерняя тень. Подобен я ничтожной мошкаре, которую отметают прочь.",
        "24": "Я измождён и худ, от голода в коленях слабость.",
        "25": "Я стал предметом для злословья, встречая, головой качают люди.",
        "26": "Помоги мне, Господи, Твоей любовью, Боже мой, спаси!",
        "27": "Пускай узнают все, что сделал Ты, что от Твоего могущества пришло спасение.",
        "28": "Они пускай клянут, но Ты благослови, пускай напав, они позор узнают, тем самым счастье Своему слуге Ты принесёшь.",
        "29": "Пусть обвинители мои как платьем покроются позором и бесчестьем».",
        "30": "Я Господа восславлю пред толпой, и устами моими Ему хвалу я вознесу.",
        "31": "Ведь Он беспомощных спасает от тех, кто осуждает их на смерть, всегда защищая их."
    },
    "109": {
        "1": "Сказал Господь владыке моему: «Сядь справа от Меня, пока Я не заставлю врага пасть тебе в ноги».",
        "2": "Господь увеличит владения твои за пределами Сиона, все земли, на которых враг живёт, будут принадлежать тебе.",
        "3": "В тот день, когда соберёшь ты армию свою, все люди радостно к тебе придут. В рассветный час ты выйдешь к ним, в праздничные одежды одевшись. Юноши соберутся вокруг тебя, и не будет им числа, словно росе, покрывающей землю.",
        "4": "Господь не изменяет Своей клятве: «Как Мелхиседек, Ты — навек священник».",
        "5": "Господь находится по правую руку твою; в день гнева Он уничтожит всех царей.",
        "6": "Судить народы будет Он, засеет землю мёртвыми и уничтожит правителей могущественных народов всей земли.",
        "7": "Царь на пути своём напьётся из ручья и, став могучим, голову поднимет."
    },
    "110": {
        "1": "Восхваляй Господа! Я благодарю Его всем сердцем, находясь в большом собрании праведных людей.",
        "2": "Свершения Господние чудеснее, чем люди могут пожелать.",
        "3": "Дела его добры и справедливы, и праведность Его извечна.",
        "4": "Он совершает удивительные чудеса, чтобы мы навечно запомнили, как величествен и милосерден Бог.",
        "5": "Он кормит тех, кто Его любит, и никогда не забывает соглашения Своего.",
        "6": "Людям Он могущество Своё показал, дав землю, которая другим народам принадлежала.",
        "7": "Всё, что Он делает, исполнено добра, а Его велениям можно доверяться.",
        "8": "Они во веки вечные продлятся, поскольку их основа — доброта и правда.",
        "9": "Он бережёт народ Свой, и соглашение Его продлится вечно, ведь имя Его — чудесно и свято.",
        "10": "Мудрость черпает свои истоки в страхе и уважении пред Богом. Кто Богу подчинил себя, тот мудр, и вечная хвала Ему принадлежит."
    },
    "111": {
        "1": "Восхваляй Господа! Блажен тот, кто боится Бога и счастье находит в заповедях Его.",
        "2": "Дети его обретут могущество на земле; все праведные унаследуют Его благословение.",
        "3": "В доме его будут изобилие и богатство, и не иссякнет его доброта.",
        "4": "Для тех, кто праведен, милосерден, добр и милостив, свет во тьме всегда горит.",
        "5": "Жизнь хороша у того, кто щедр, кто деньги людям в долг даёт. Всё хорошо у того, кто дело своё ведёт справедливо.",
        "6": "Потрясения его не коснутся никогда, не будут забыты праведные.",
        "7": "Такому ни бед не будет, ни новостей плохих, стойко его сердце, полное веры в Бога.",
        "8": "Сердце его не дрогнет и не изведает страха, поэтому врага он сокрушит.",
        "9": "Дары он бедным раздаёт, праведность его пребудет вечно.",
        "10": "Увидев это, придут злые в ярость, но исчезнут, скрипя зубами. Желаниям злобных не сбыться никогда!"
    },
    "112": {
        "1": "Господа восхваляйте! Восхваляйте Господа, слуги Его, имя Его восхваляйте!",
        "2": "Да будет благословенно имя Господнее сегодня и во веки веков.",
        "3": "Да будет восславлено имя Господнее во всех краях земли: с запада до востока.",
        "4": "Господь над народами вознесён, и выше небес восходит Его слава.",
        "5": "Кто подобен Господу, Богу нашему, так высоко сидящему на небесах,",
        "6": "Которому вниз приходится смотреть, чтобы увидеть небеса и землю?",
        "7": "Бедного Он поднимает из грязи, обездоленного — из нищеты,",
        "8": "и властью Бог их облачает.",
        "9": "Бесплодную женщину в доме её Он одаривает материнством. Господа восхваляйте!"
    },
    "113": {
        "1": "Когда Израиль покинул Египет, покинули потомки Иакова чужеземную страну,",
        "2": "сделал Господь Иуду Своим особенным народом, Израиль сделал Он царством Своим.",
        "3": "Красное море увидело это и отступило, повернула вспять река Иордан.",
        "4": "Запрыгали горы словно бараны, а холмы — словно овечки.",
        "5": "Почему ты, Красное море, отступило? Почему, Иордан, обратился ты вспять?",
        "6": "Почему вы, горы, запрыгали словно бараны? Холмы, почему вы как овечки запрыгали?",
        "7": "Трепетала земля перед Господом, Богом Иакова.",
        "8": "Он заставил воду течь со скал, обрушил поток из твёрдого камня.",
        "9": "Не нам, Господи, принадлежит вся слава, а только Тебе, поскольку незыблемы любовь и преданность Твоя.",
        "10": "Почему люди спрашивают: «Где Бог наш?»",
        "11": "Он всегда на небесах и творит всё, что пожелает.",
        "12": "«Боги» других народов — всего лишь статуи, сделанные из золота и серебра, идолы, созданные людьми.",
        "13": "У них есть рты, но они немы, у них глаза есть, но они не видят,",
        "14": "есть уши, но они не слышат, носы есть, но не знают запахов они.",
        "15": "И руки есть у них, но осязать они не могут, есть ноги, но они не знают, как ходить, из горла их ни звука не выходит.",
        "16": "И уподобятся им те, кто делает их, кто в них верит.",
        "17": "Народ Израиля, доверься Господу, Он для тебя и помощь, и защита.",
        "18": "Доверься Господу, дом Аарона, Он для тебя и помощь, и защита.",
        "19": "Кто предан Господу, пускай доверится Ему, для вас Он и помощь, и защита.",
        "20": "Господь нас помнит и благословит. Благословит Господь Израиль и дом Аарона.",
        "21": "Благословит Он преданных Ему: и малых, и великих.",
        "22": "Пускай всё больше вам даёт Господь, и вам, и детям вашим.",
        "23": "Пусть вас благословит Господь, Кем небо и земля сотворены.",
        "24": "Ему принадлежат высоты неба, но землю людям Он отдал.",
        "25": "Возносят Господу хвалу не мёртвые, сошедшие во мглу молчания,",
        "26": "а мы, кто Бога превозносит, сегодня и во веки веков. Восхваляйте Господа!"
    },
    "114": {
        "1": "Радуюсь я, что услышал Господь мою молитву о милосердии.",
        "2": "Радуюсь я, что Он меня услышал.",
        "3": "Я в путах смерти, охвачен могильною тоской, беды и скорбь меня подавили.",
        "4": "Тогда и воззвал я к имени Господа: «Спаси меня и сохрани, Господь!»",
        "5": "Милостив, праведен и милосерден наш Бог.",
        "6": "Беспомощным Он помогает. Меня Он спас, когда я попал в беду.",
        "7": "Душа моя, обрети покой, ведь Бог заботится о нас.",
        "8": "Господь, Ты душу мою спас от смерти, глаза от слёз избавил, меня от падения уберёг.",
        "9": "Я буду служить Тебе, Господи, на земле живых."
    },
    "115": {
        "1": "В Тебя я верил даже тогда, когда сказал: «Я погиб».",
        "2": "И даже тогда, когда в печали сказал я, что верить никому нельзя.",
        "3": "Чем отплачу я Господу за Его доброту ко мне?",
        "4": "Бог спас меня, поэтому я чашу приношения подниму и имя Господнее восславлю.",
        "5": "Всё обещанное Богу я исполню, перед лицом Его народа я стою.",
        "6": "В глазах Господних жизнь святых учеников Его бесценна.",
        "7": "Господи, я — Твой слуга, я раб Твой, сын Твоей рабыни, Ты от цепей смертельных освободил меня.",
        "8": "Я жертвы благодарности воздам и призову Господнее имя.",
        "9": "Исполню все мои обеты перед Ним, перед лицом Его народа",
        "10": "в Господнем храме, посреди Иерусалима. Восхваляйте Господа!"
    },
    "116": {
        "1": "Восхваляйте Господа, все народы, превозносите Его, люди.",
        "2": "За великую любовь Его к нам, за верность, которая продлится вечно. Восхваляйте Господа!"
    },
    "117": {
        "1": "Прославляйте Господа, потому что любовь Его вечна!",
        "2": "Воскликни, Израиль: «Истинная любовь Его бесконечна!»",
        "3": "Пусть потомки Аарона воскликнут: «Истинная любовь Его бесконечна!»",
        "4": "Скажите все, кто верует в Него: «Истинная любовь Его бесконечна!»",
        "5": "Я был в беде и к Господу воззвал, ответил Он и освободил меня.",
        "6": "Господь со мной, поэтому мне ничего не страшно. Какое зло мне люди могут причинить?",
        "7": "Господь со мной, Он — моя помощь, поэтому я восторжествую над врагами.",
        "8": "Да, лучше верить в Бога, чем человеку доверяться.",
        "9": "И лучше в Господе найти спасение, чем предводителям великим доверяться.",
        "10": "Я был врагами окружён, но их я Господней силой одолел.",
        "11": "Был окружён я с четырёх сторон, но их я Господней силой одолел.",
        "12": "Вокруг меня они роились словно осы, но сгинули они словно сгорающий терновник. Их я Господней силой одолел.",
        "13": "Враги напали на меня, почти я уничтожен был.",
        "14": "Господь, Ты спас меня. Ты — моя сила и защита.",
        "15": "Шум праздника победного слышится в домах всех праведных. Показал Господь опять могущество Своё.",
        "16": "Победоносно рука Господняя вознесена. Вновь показал Господь могущество Своё.",
        "17": "Я не умру, я буду жить и о делах рассказывать Господних.",
        "18": "Господь меня сурово наказал, но умереть не дал мне.",
        "19": "Открой ворота праведности мне, и я войду благодарить Его и славить.",
        "20": "Ворота эти Господу принадлежат, и в них войти лишь праведные могут.",
        "21": "Возблагодарю Тебя, Господь, за то, что Ты мою молитву слышал и стал спасением моим.",
        "22": "Камень, отвергнутый строителями, стал краеугольным.",
        "23": "Так сделал Господь, и мы считаем это чудесным!",
        "24": "Сегодня день, который сотворил Господь, так будем счастливы сегодня!",
        "25": "Люди говорят: «Пусть славится Господь! Он нас спасением одарил!",
        "26": "Блажен, кто во имя Господнее приходит». Священники такой ответ держали: «Из храма Господа тебя благословляем.",
        "27": "Господь — наш Бог, Он не отвергнет нас. Свяжи овцу и к рогам алтаря Господнего для жертвы принеси».",
        "28": "Ты — мой Господь, Тебя возблагодарю. Ты — Бог мой, поэтому Тебя я восхвалю.",
        "29": "Восславьте Господа за доброту Его. Любовь Его не ведает предела."
    },
    "118": {
        "1": "Блаженны те, чьи пути по жизни непорочны, кто по законам Господа живёт.",
        "2": "Блаженны те, кто Его всем сердцем ищет, кто следует учению Его.",
        "3": "Эти люди следуют заветам Бога, не причиняя зла другим.",
        "4": "Ты дал нам, Господи, Свои заветы, и мы должны их свято соблюдать.",
        "5": "И если я Твоим законам подчинюсь, Твоим последую велениям,",
        "6": "тогда не будет стыдно мне, я Твои узнаю повеления.",
        "7": "Тогда, Твою изведав праведность и доброту, воистину Тебя я восхвалю.",
        "8": "Законам Твоим я подчинюсь, Господи, прошу, не покинь меня!",
        "9": "Как молодой человек может жить непорочно? Только следуя слову Твоему.",
        "10": "Я пытаюсь служить Тебе всем сердцем моим, помоги мне Твои наставления исполнять.",
        "11": "Я внимательно изучаю Твои заветы, чтобы против Тебя не согрешить.",
        "12": "Господи, будешь Ты восхвалён, научи меня жить по законам Твоим.",
        "13": "Всё, чему учишь Ты, я людям передам.",
        "14": "Как люди рады богатству, так я рад следовать повелениям Твоим.",
        "15": "Обдумываю правила Твои, путями следую Твоими.",
        "16": "Наслаждаюсь Твоими законами, мне слов Твоих не позабыть.",
        "17": "Будь добр ко мне, Твоему слуге, и тогда я смогу жить, следуя Твоим велениям.",
        "18": "Господь, открой мне глаза, позволь заглянуть в учение Твоё и увидеть, как оно прекрасно.",
        "19": "Я — всего лишь странник на земле, так не прячь от меня Твоих учений.",
        "20": "Душа моя полна желанием Твои законы постоянно изучать.",
        "21": "Ты гневаешься на гордецов, на них лежит проклятье, они Твоим не подчинились повелениям.",
        "22": "Не допусти, чтобы позор я испытал, ведь следую я во всём Твоим заветам.",
        "23": "Пускай правители все вместе злословят обо мне, но я — Твой слуга, я чту Твои законы.",
        "24": "Они как наслаждение для меня, я нахожу в них помощь и советы.",
        "25": "Господи, смерть моя близка, одним лишь словом жизнь мою продли!",
        "26": "Я рассказал о жизни моей, и Ты ответил, так научи сейчас Твоим законам.",
        "27": "Помоги понять Твои заветы, чтобы мог я думать об учениях Твоих.",
        "28": "Скорбью душа моя истощена, так словом Твоим укрепи меня.",
        "29": "Не дай пойти мне по дороге лжи, учением Своим веди меня.",
        "30": "Господи, Тебе я в верности поклялся, Я с уважением внимаю учению Твоему.",
        "31": "Не огорчай меня, Господи, ведь я по законам Твоим живу.",
        "32": "Я с радостью исполню повеления Твои, потому что Ты единственный, Кто увеличивает понимание моё.",
        "33": "Господи, законам Твоим научи, я буду следовать им неизменно.",
        "34": "Научи понимать повеления Твои, и я всем сердцем буду исполнять их непременно.",
        "35": "Следовать Твоим заветам счастлив я, так помоги от них не отступиться никогда.",
        "36": "Поверни моё сердце к законам Твоим, не дай мечтать мне о богатстве.",
        "37": "Глаза мои от недостойного отверни, дай мне жить согласно слову Твоему.",
        "38": "Выполни всё, что Ты слуге Своему обещал, за это я Тебе почтением воздам.",
        "39": "Бесчестье забери, оно страшит меня, а Твои законы хороши.",
        "40": "Господи, я учение Твоё люблю. Будь добр ко мне и жизнь сохрани мою.",
        "41": "Господи, яви мне любовь Твою, Твоё спасение, как Ты обещал.",
        "42": "Тогда найду ответ для тех, кто оскорбления мне наносит, ведь я доверяюсь слову Твоему.",
        "43": "Не дай устам лишиться слова правды, моя надежда — на справедливость Твою.",
        "44": "Во веки вечные я буду следовать Твоим учениям.",
        "45": "Свободен буду я за то, что свято чту Твои законы.",
        "46": "С царями о Твоих заветах не стыжусь я говорить.",
        "47": "Твои законы полюбив, я нахожу в них наслаждение.",
        "48": "Я славлю, Господи, Твои законы. Я принял их и буду выполнять.",
        "49": "Господи, не забудь обещание, данное Своему слуге, ведь оно надежду мне даёт.",
        "50": "Страдания души моей Ты успокоил, Твои слова меня вернули к жизни.",
        "51": "Не отступил я от Твоих законов, хоть надо мной глумились гордецы.",
        "52": "Господь, я помню Твои древние законы и обретаю в них покой.",
        "53": "Меня охватывает гнев, когда я вижу, что злобные не чтят Твои заветы.",
        "54": "Где бы я ни жил, все мои песни исполнены Твоих законов.",
        "55": "Господи, я ночью Твоё имя вспоминаю, Твоим законам я буду следовать всегда.",
        "56": "Всё это происходит потому, что я неизменно учениям следую Твоим.",
        "57": "Я, Господи, решил, что жизнь свою я подчиню Твоим законам.",
        "58": "Всем сердцем, Господи, Тебя прошу: будь милостив ко мне, как обещал.",
        "59": "Я обдумал все свои поступки и решил Твои законы исполнять.",
        "60": "Я без задержки поспешил Твоим велениям подчиниться.",
        "61": "И даже находясь в ловушках зло творящих, Твоих законов я не забывал.",
        "62": "Я среди ночи поднимаюсь, чтобы за праведность Твоих законов Тебя благодарить.",
        "63": "Я друг всех тех, кто повинуется и поклоняется Тебе.",
        "64": "Земля наполнена Твоей любовью, Господь, Твоим законам научи.",
        "65": "Господи, Ты добр был ко мне, своему слуге, Ты всегда исполнял обещания Свои.",
        "66": "Так научи меня быть справедливым, ведь верую я в поучения Твои.",
        "67": "Совершал я раньше грешные дела, но теперь Тебе послушен я.",
        "68": "Ты добр, Господь, добры свершения Твои, поэтому Твоим законам научи.",
        "69": "Пусть я оклеветан гордецами, однако всем сердцем следую я учениям Твоим.",
        "70": "Эти люди — беззаботные глупцы, а я в Твоих законах обретаю наслаждение.",
        "71": "Я рад, что через страдания прошёл, ведь я из этого извлёк урок.",
        "72": "И мне учения Твои дороже, чем тысячи серебряных и золотых монет.",
        "73": "Своими руками, Господи, Ты меня создал, теперь же научи Твои веления понимать.",
        "74": "Твои последователи радуются, видя меня, потому что я верю в обещания Твои.",
        "75": "Знаю, Господи, что праведны все Твои законы, и меня Ты справедливо наказал.",
        "76": "Твоей любовью дай мне утешение, ведь таково было обещание Твоё.",
        "77": "Да придёт ко мне Твоё милосердие, чтобы я жил, наслаждаясь законами Твоими.",
        "78": "Пусть будет стыдно гордецам, меня оклеветавшим. Всё, что я хочу, лишь законы изучать Твои.",
        "79": "Пусть те придут ко мне, кто поклоняться Тебе желает, чтобы они поняли Твои законы.",
        "80": "Да будет сердце моё непорочно к заветам Твоим, чтобы вовеки мне не устыдиться.",
        "81": "В надежде на Твоё спасение, теряю силы день ото дня, но в слове Твоём вся моя надежда.",
        "82": "Слепнут глаза мои в ожидании исполнений обещаний Твоих. Когда же успокоишь Ты меня?",
        "83": "Даже когда я стану подобен высохшему бурдюку, который никому не нужен, то всё равно я не забуду законы Твои.",
        "84": "Господи, как долго ждать мне, когда гонителей моих накажешь?",
        "85": "Гордецы пытаются обмануть меня, чтобы я Твоё учение оставил.",
        "86": "Господи, истинны все повеления Твои, так помоги же мне, избавь от тех, кто без причины преследуют меня.",
        "87": "Они меня с лица земли почти что стёрли, но не забывал законов я Твоих.",
        "88": "Яви мне незыблемую любовь Твою, и я от Твоих заветов никогда не отступлю.",
        "89": "Господи, слово Твоё вечно в небесах,",
        "90": "а верность длится в поколениях. Ты создал землю, и до сих пор существует она.",
        "91": "Только благодаря Твоим законам всё в мире существование обрело и словно покорный раб подчиняется Тебе.",
        "92": "Я от печали бы погиб, если бы в законах Твоих не нашёл я наслаждения.",
        "93": "Господь, законов Твоих я не забуду, ими Ты жизнь мою сохранил.",
        "94": "Спаси меня, Господи, так как я принадлежу Тебе и всегда внимал велениям Твоим.",
        "95": "Зло творящие пытаются убить меня, но мудрость дали мне Твои заветы.",
        "96": "Всё имеет границы свои, лишь один закон Твой безграничен.",
        "97": "Твои, о Господи, законы я люблю и днями говорить могу об этом.",
        "98": "Твои законы всегда пребывают со мной, они сделали меня мудрее всех моих врагов.",
        "99": "Я стал мудрее всех моих учителей, поскольку я учу Твои заветы.",
        "100": "Я понимаю больше старцев, ведь повинуюсь слову Твоему.",
        "101": "Я зло обходил далёкими путями, чтоб следовать Твоим законам.",
        "102": "Верен я Твоим заветам, поскольку Ты им научил меня.",
        "103": "Слова Твои мне сладки, слаще мёда.",
        "104": "Возрастает моя мудрость, когда я учение слышу Твоё. И именно поэтому я ненавижу грешные поступки.",
        "105": "Господи, слово Твоё словно свет, освещающий мой путь.",
        "106": "Я дал обет следовать Твоими праведными путями и поэтому буду верен им.",
        "107": "Много страданий было в жизни моей, одним лишь словом жизнь мою продли.",
        "108": "Прими мои восхваления, Господи, и научи законам Твоим.",
        "109": "Жизнь моя полна опасностей, я не забыл поучений Твоих.",
        "110": "Неверные старались меня заманить в капкан, но я не изменил Твоим законам.",
        "111": "Я вечно буду следовать Твоим учениям, ведь в них я радость нахожу.",
        "112": "Нет у меня желания другого, чем до самой смерти внимать Твоим словам.",
        "113": "Господи, я ненавижу неверующих в Тебя, так как предан я учению Твоему.",
        "114": "Ты — защита и спасение моё, на слово Господа возлагаю я надежду.",
        "115": "Господи, не дай творящим зло приблизиться ко мне, чтоб мог я следовать Твоим законам.",
        "116": "Своё обещание сдержи, дай жизнь сберечь и поддержи меня. Я верую в Тебя, так не позволь в Тебе разочароваться.",
        "117": "Помоги, и буду я спасён, тогда я буду вечно чтить Твои законы.",
        "118": "Боже, Ты отвергаешь тех, кто не признаёт Твои законы, так как лгут они, и поэтому словам своим они не отдают отчёта.",
        "119": "Господи, Ты отбрасываешь неверных Тебе словно мусор, и потому Твоим законам верен я.",
        "120": "Я в страхе дрожу перед Тобой, но с уважением чту все решения Твои.",
        "121": "Господи, я совершал лишь праведные и добрые поступки, и потому не дай моим преследователям причинить мне боль.",
        "122": "Будь милостив к Твоему слуге и не позволяй гордецам глумиться надо мной.",
        "123": "Я слепну в ожидании помощи и Твоего праведного слова.",
        "124": "Не обойди Своею преданною любовью, Твоим законам научи меня.",
        "125": "Я — Твой слуга, так дай же мудрость понять Твои заветы.",
        "126": "Господи, пришло время Тебе что-то предпринять, так как люди Твои законы нарушают.",
        "127": "Но я предан учению Твоему, я люблю его больше золота.",
        "128": "Я подчиняюсь Твоим заветам, любой неверный путь я презираю.",
        "129": "Господи, Твои законы прекрасны, поэтому я соблюдаю их.",
        "130": "Свет от слов Твоих исходит, самых простых наделяют мудростью они.",
        "131": "Господи, я хочу изучать Твои законы, они словно воздух необходимы мне.",
        "132": "Всевышний, обрати ко мне Свой взор милосердный. Будь добр ко мне, как и ко всем, кто имя чтит Твоё.",
        "133": "Господи, веди меня, как обещал! Не дай злу надо мной восторжествовать.",
        "134": "Избавь от угнетения людского, чтобы я мог подчиниться повелениям Твоим.",
        "135": "Не отвергни Твоего слугу, Своим законам научи меня.",
        "136": "Когда не внемлет кто-нибудь Твоим законам, потоки слёз из глаз моих исходят.",
        "137": "Господи, как Ты праведен, законы Твои справедливы.",
        "138": "Заветам Твоим совершенным мы доверяться можем.",
        "139": "Огорчаюсь я при мысли, что враги не внемлют слову Твоему.",
        "140": "Я, Твой слуга, люблю Твои законы, в их истинности многократно убедились мы.",
        "141": "Пусть молод я и презрен, однако не забываю я Твоих заветов.",
        "142": "Истина Твоя вечна, а на законы можно полагаться.",
        "143": "Хотя несчастья преследуют меня, но в законах Твоих нахожу я наслаждение.",
        "144": "Законы Твои всегда справедливы, во имя жизни моей, помоги мне их понять.",
        "145": "Господи, зову Тебя всем сердцем, отзовись, и тогда я подчинюсь Твоим велениям.",
        "146": "Тебя призываю, Господи, спаси, и я буду следовать Твоим заветам.",
        "147": "Встаю перед самой зарёй с молитвой о помощи, все надежды возлагаю на слово Твоё.",
        "148": "Глаз не смыкаю ночью, всё обдумываю веления Твои.",
        "149": "В любви Твоей услышь мой голос, и жизнь мою спаси в справедливости Своей.",
        "150": "Вот приближаются грешники, пылающие злобой, они от Твоих законов далеки.",
        "151": "Однако близок Ты, Господь, и повеления Твои истины полны.",
        "152": "Давным-давно узнал я о Твоих законах и знаю, Ты установил навечно их.",
        "153": "Посмотри на страдания мои и спаси, законов Твоих я не забывал.",
        "154": "В борьбе моей защити меня и жизнь спаси мою, как обещал Ты.",
        "155": "От беззаконных спасение Твоё далеко, так как не ищут они Твоих заветов.",
        "156": "Твоё милосердие, Господи, велико, а решения всегда справедливы, поэтому Ты жизнь мою спаси.",
        "157": "Пусть множество врагов желают мне страдания причинить, но я не отверг Твоих заветов.",
        "158": "Смотрю на неверных Тебе, негодуя, Слову Твоему непослушны они.",
        "159": "Взгляни, как чту я повеления Твои, спаси мне жизнь Твоей любовью.",
        "160": "В слове Твоём истина, вечны праведные законы Твои.",
        "161": "Правители нападают на меня беспричинно, но лишь от слова Твоего трепещет в страхе моё сердце.",
        "162": "Словом Твоим наслаждаюсь, как нашедший великое богатство.",
        "163": "Ложь ненавижу и презираю, но Твои поучения люблю.",
        "164": "Семь раз в день Тебя я восхваляю за праведность Твоих законов.",
        "165": "Любящие законы Твои обретают покой, их ничто не заставит споткнуться.",
        "166": "Господи, Твоего спасения я жду, и следую повелениям Твоим.",
        "167": "Подчиняюсь я Твоим законам, любовь моя к ним велика.",
        "168": "Подчиняюсь я Твоим законам, все мои поступки известны Тебе.",
        "169": "Господи, мой крик о помощи услышь, сдержи обещание и сделай меня мудрым.",
        "170": "Услышь мою молитву и спаси меня, как обещал.",
        "171": "Ты научил меня Своим законам, поэтому Тебя я буду восхвалять.",
        "172": "Да воспоёт язык мой Твоё слово, поскольку праведны Твои законы.",
        "173": "Руку помощи ко мне Ты протяни, ведь решил я Твоей воле подчиниться.",
        "174": "Господи, Твоего спасения жажду, Твои законы счастье мне приносят.",
        "175": "Позволь жизнь посвятить восхвалению Тебя, и в Твоих законах помощь необходимую найти.",
        "176": "Блуждал я словно потерянная овца, так скорее найди меня, Твоего слугу! Ведь я Твоих заповедей не забывал!"
    },
    "119": {
        "1": "Когда меня несчастья захлестнули, я к Господу воззвал и Он ответил мне.",
        "2": "К Нему взмолился я: «Господи, спаси меня от лживых уст и языков, клевету несущих».",
        "3": "Лжецы, не знаете вы, что Господь уготовил вам, не ведаете, что обретёте.",
        "4": "Стрелою острою и жгущим углем вы будете наказаны за ложь.",
        "5": "Печалюсь я, что далеко живу, как будто в Мосохе я живу или среди шатров Кедара.",
        "6": "Я слишком долго прожил среди тех, кто ненавидит мир.",
        "7": "Я жажду мира, а они стремятся лишь к войне."
    },
    "120": {
        "1": "Я посмотрел на холмы, откуда помощь мне придёт?",
        "2": "От Господа приходит помощь мне, Творца земли и неба.",
        "3": "Он, Спаситель твой, не дремлет и не даст тебе упасть.",
        "4": "Хранящий Израиль не спит, Он не уснёт вовеки.",
        "5": "Господь — Защитник твой, с тобою рядом шествует Он, от яркого солнца тенью укрывая.",
        "6": "Ни полдневное солнце, ни ночная луна — ничто тебе повредить не сможет.",
        "7": "Душу твою и тебя Господь хранит от любой беды и жизнь твою Он защитит.",
        "8": "В походы выступая или домой возвращаясь, Господь будет вечно хранить тебя."
    },
    "121": {
        "1": "Я радовался вместе с теми, кто сказал: «Пойдёмте в храм Господний».",
        "2": "Иерусалим, к тебе пришли мы и возле твоих ворот стоим.",
        "3": "Вот новый Иерусалим! Он был построен как сильный и единый город.",
        "4": "Племена израильские, которые Господу принадлежат, в Иерусалим восходят, они идут, чтоб имя Господа восславить.",
        "5": "Там троны стоят, на которых цари из семьи Давида людей судили.",
        "6": "Молитесь о мире в Иерусалиме: «Пусть обретут покой все любящие Тебя!",
        "7": "Да будет мир в Твоих стенах, покой пребудет во всех строениях великих!»",
        "8": "Ради блага родных и ближних я молюсь: «Пусть мир пребудет здесь!»",
        "9": "Ради храма Господа, Бога нашего, молюсь о процветании Иерусалима."
    },
    "122": {
        "1": "Тебе молюсь, Господь, Чей трон на небесах.",
        "2": "Как раб внимательно следит за господином и как рабыня за хозяйкой наблюдает, так в ожидании милосердья обращён наш взор к Господу, Богу нашему.",
        "3": "Господи, будь милосерден к нам, так как уж слишком долго мы оскорбления терпели.",
        "4": "Нет больше силы нам обиды выносить, когда горделивые высмеивают нас."
    },
    "123": {
        "1": "Ответь Израиль, что б было, если бы Господь был не на нашей стороне?",
        "2": "Что б было, если бы Господь был не на нашей стороне, когда враги на нас напали?",
        "3": "Враг в ярости своей живьём нас бы поглотил.",
        "4": "Потопом армия врага нас смыла",
        "5": "и затопила бы как бушующие воды.",
        "6": "Восславьте Господа, Который не дозволил нас врагам убить.",
        "7": "Как птицы, пойманные в сети, мы улетели, сети разорвав.",
        "8": "Нам помощь даровал Господь, создавший небеса и землю."
    },
    "124": {
        "1": "Верующий в Бога подобен горе Сион: ничто не сможет пошатнуть его, а дни его продлятся вечно.",
        "2": "Как горы Иерусалим окружают, так и Господь народ Свой окружил, защищая его сегодня и вовеки.",
        "3": "Не будут землёю праведных зло творящие вечно править, и тогда праведные искушаемы не будут зло творить.",
        "4": "Будь милосерден, Господи, к добрым людям, чьи сердца чисты.",
        "5": "Господи, накажи всех тех, кто злу предался, а также тех, кто свернул с Твоих путей. Пусть вечно мир в Израиле пребудет!"
    },
    "125": {
        "1": "Когда Господь всех пленных с Сиона приведёт, для нас, подобно сновидению будет это.",
        "2": "Тогда будем смеяться мы и песни счастливые петь. Увидев нас, все народы скажут: «Господь для Сиона сотворил великие дела».",
        "3": "Истинно, Господь для нас сотворил великие дела, и поэтому мы счастье обретём.",
        "4": "Освободи нас вновь, Господи, наполни водой иссохшие в пустыне реки.",
        "5": "Кто сеет удручённый горем, тот с песней радости пожнёт.",
        "6": "Кто в поле несёт семена со слезами, тот с радостью соберёт свой урожай."
    },
    "126": {
        "1": "Строители теряют понапрасну время, если Господь не строит дом. Теряет понапрасну время стража, если Господь не охраняет город.",
        "2": "Без пользы те теряют время, кто, вставая рано, пищу ищут допоздна. Ведь Господь даже во сне обеспечивает тех, к кому любовь питает.",
        "3": "Дети — дар Господний, они — материнского лона награда.",
        "4": "Сыновья молодого человека словно стрелы в руках хорошего солдата.",
        "5": "Блажен, кто свой колчан заполнил сыновьями: враг у городских ворот его не сможет победить."
    },
    "127": {
        "1": "Благословен каждый, кто со страхом и почтением верует в Бога, кто следует воле Его.",
        "2": "Ты плодами трудов своих насладишься, будешь счастлив, всё у тебя будет хорошо.",
        "3": "Жена твоя будет потомством богата, подобно лозе плодоносной станет она. Когда за столом все твои дети соберутся, будут они похожи на оливковый сад.",
        "4": "Да будет Господом благословлён тот, кто верует в Него.",
        "5": "Да благословит тебя Господь с Сиона, и благоденствием Иерусалима насладишься ты во все дни жизни своей.",
        "6": "Да проживешь ты до внуков своих. Пусть вечно мир в Израиле пребудет!"
    },
    "128": {
        "1": "Всю жизнь враги меня угнетали, так расскажи, Израиль, о них.",
        "2": "Всю жизнь враги меня угнетали, но победить так и не смогли.",
        "3": "Они истязали меня, глубокие шрамы оставив.",
        "4": "Но праведный Господь мои путы разрезал и от зло творящих мне свободу дал.",
        "5": "Пусть опозорены и изгнаны будут все те, кто Сион ненавидит.",
        "6": "Да будут они словно на крыше трава, которая вянет, ещё не созрев.",
        "7": "Такую траву в сноп не соберёшь, нет в ней и пригоршни зерна.",
        "8": "И пусть идущие мимо зло творящих никогда не скажут: «Да благословит вас Господь! Во имя Господа мы благословляем вас!»"
    },
    "129": {
        "1": "В великой я беде, Господь! К Тебе о помощи взываю!",
        "2": "Услышь меня, мой плач о помощи услышь.",
        "3": "Господи, если бы Ты за каждый грех наказывал людей, то кто тогда остался бы в живых?",
        "4": "Но Ты — Бог всепрощающий, и потому боится и чтит Тебя народ.",
        "5": "Я жду, когда Господь поможет мне, душа с нетерпением ждёт Его прихода, ведь всецело полагаюсь я на Божье слово.",
        "6": "Я Господа жду также сильно, как сторож, который не может дождаться утренней зари.",
        "7": "Уверуй, Израиль, в истинного Бога, на Него свои надежды возложи. Снова и снова нас Господь спасает,",
        "8": "Он все грехи Израилю простит."
    },
    "130": {
        "1": "Господи, в сердце моём нет гордости, и нет надменности в глазах. Меня не беспокоит то, что не под силу мне понять.",
        "2": "Мир в душе моей, и ничего меня не беспокоит, словно сытого ребёнка на материнских руках.",
        "3": "Израиль, уверуй в Господа, отныне и вовек!"
    },
    "131": {
        "1": "Господи, вспомни Давида и все страдания его.",
        "2": "Он Господу поклялся, дал такой обет он Могучему Богу Иакова:",
        "3": "«В дом не войду, не подойду к постели,",
        "4": "глаз не сомкну, не буду спать,",
        "5": "пока для Господа не отыщу я дома, шатра для Могучего Бога Иакова».",
        "6": "В Ефрафе мы слышали об этом, нашли мы ковчег Соглашения в полях Кириаф-Иарима.",
        "7": "Так пойдёмте же в святой шатёр и поклонимся у трона Господнего.",
        "8": "Восстань, Господь! Иди на место Своего покоя, возьми с Собой ковчег могущества Твоего.",
        "9": "Священники Твои пусть победой облекутся, да возрадуются верные ученики Твои.",
        "10": "Ради Давида, Твоего слуги, царя, Тобою избранного, не отвергни.",
        "11": "Господь дал клятву, и её Он не нарушит, что будут царствовать Давидовы потомки.",
        "12": "Господь сказал Давиду: «Если будут твои потомки заветов слушаться Моих, Моим законам если подчиняться станут, то будут они царствовать вовек».",
        "13": "Господь избрал Сион для храма Своего.",
        "14": "Сказал Господь: «Здесь будет место, где Я отдых обрету отныне и вовек, здесь, на этом троне, буду восседать.",
        "15": "Благословлю Я этот город, изобилие дам и даже бедных накормлю.",
        "16": "Священников Я облеку спасением, возрадуются все, кто верен Мне.",
        "17": "Давида сделаю здесь сильным и светильник Мной избранного царя никогда не погашу.",
        "18": "Покрою всех врагов Давидовых позором, а его голову короной сияющей увенчаю»."
    },
    "132": {
        "1": "Воистину прекрасно, когда все люди Господние словно единое целое сплочены.",
        "2": "Это подобно маслам пахучим, стекающим с головы первосвященника на его бороду, а затем на его воротник.",
        "3": "Это подобно нежному дождю Ермона, омывающему гору Сион. Именно там Господь дал обещание жизнью вечной людей благословить."
    },
    "133": {
        "1": "Восхваляйте Господа, все слуги Его, служащие ночью в Божьем храме.",
        "2": "Руки вознесите и Господа благословите.",
        "3": "Да благословит вас с Сиона Господь, небо и землю создавший."
    },
    "134": {
        "1": "Восхваляйте Господа! Слуги Божьи, восхваляйте имя Его,",
        "2": "все, кто служат в храме Господнем, во дворах храма Его.",
        "3": "Восхваляйте Господа за Его доброту, восхваляйте имя Его, потому что оно радость людям приносит.",
        "4": "Господь избрал Иакова, Он Израиль избрал Своим народом.",
        "5": "Знаю я, что Господь велик, Он превыше всех других богов.",
        "6": "Всё творит Господь, что пожелает и на небе, и на земле, и в морях, и в океанских глубинах.",
        "7": "Тучи Господь приводит со всех краёв земли, дождь и молнии насылает. Он двери открывает, выпуская ветер.",
        "8": "Господь уничтожил в Египте всех перворождённых людей и зверей.",
        "9": "Послал Он знамения и в Египте сотворил чудеса против фараона и его рабов.",
        "10": "Он многие народы поразил и погубил царей сильнейших:",
        "11": "Сигона, аморрейского царя, Ога, васанского царя, а ханаанские царства",
        "12": "и все земли в наследство отдал Господь Израилю, народу Своему.",
        "13": "Господи, имя Твоё будет вечно, и люди не забудут его никогда.",
        "14": "Господь защищает Свой народ и к слугам Своим милосерден.",
        "15": "Боги язычников — идолы, сотворённые ими из золота и серебра.",
        "16": "Они не говорят, хотя у них есть рты, глаза имеют, но не видят.",
        "17": "У них есть уши, но они не слышат, и бездыханны их уста.",
        "18": "И станут идолам подобны те, кто идолов творил и верил в них.",
        "19": "Народ Израиля, Господа восхваляй! Семья Аарона, Господа восхваляй!",
        "20": "Семья Левия, Господа восхваляй! Все, кто в Господа веруют, восхвалите Его!",
        "21": "Да будет благословлён Господь с Сиона, и из Его обители — Иерусалима. Господа восхваляйте!"
    },
    "135": {
        "1": "Прославляйте Господа, потому что любовь Его вечна!",
        "2": "Благодарите Бога богов. Любовь Его вечна.",
        "3": "Благодарите Господа господствующих. Любовь Его вечна.",
        "4": "Того, Кто чудеса великие творит. Любовь Его вечна.",
        "5": "Прославляйте Господа, Чья мудрость сотворила небеса. Любовь Его вечна.",
        "6": "Над водами Он сушу распростёр. Любовь Его вечна.",
        "7": "Он сотворил великие светила. Любовь Его вечна.",
        "8": "Солнце Он сотворил, чтобы днём управлять. Любовь Его вечна.",
        "9": "Луну и звёзды Он сотворил, чтобы ночью управлять. Любовь Его вечна.",
        "10": "Господь уничтожил в Египте всех перворождённых людей и зверей. Любовь Его вечна.",
        "11": "Господь Израиль вывел из Египта. Любовь Его вечна.",
        "12": "Он показал могущество Своё. Любовь Его вечна.",
        "13": "Он море Красное заставил расступиться. Любовь Его вечна.",
        "14": "Провёл Израиль сквозь его глубины. Любовь Его вечна.",
        "15": "Он фараона и армию его в Красном море утопил. Любовь Его вечна.",
        "16": "Господь провёл народ Свой через пустыню. Любовь Его вечна.",
        "17": "Он царей великих победил. Любовь Его вечна.",
        "18": "И всех царей тех уничтожил. Любовь Его вечна.",
        "19": "Победил Сигона, аморрейского царя. Любовь Его вечна.",
        "20": "Победил Ога, васанского царя. Любовь Его вечна.",
        "21": "И отдал их земли Израилю. Любовь Его вечна.",
        "22": "Отдал их земли слуге своему, Израилю. Любовь Его вечна.",
        "23": "В дни несчастий нас Господь не забывал. Любовь Его вечна.",
        "24": "Освободил нас Господь от врагов. Любовь Его вечна.",
        "25": "Всему живому Он пищу даёт. Любовь Его вечна.",
        "26": "Благодарите Господа Небесного! Любовь Его вечна."
    },
    "136": {
        "1": "У вавилонских рек сидели мы и плакали, вспоминая Сион.",
        "2": "На ивы арфы мы повесили свои.",
        "3": "Пленившие нас требовали песен от нас, счастливых песен о Сионе.",
        "4": "Но можно ли нам петь Господние песни, когда в неволе мы в чужой земле.",
        "5": "Пусть руки мои больше никогда играть не смогут, если тебя, Иерусалим, забуду я.",
        "6": "Да прилипнет к нёбу мой язык, если тебя, Иерусалим, забуду. Иерусалим навеки будет самым великим наслаждением для меня.",
        "7": "Вспомни, что народ едомский сделал, когда разрушен был Иерусалим. Вспомни, как он сказал: «Разрушь Иерусалим! Разрушь его до основания!»",
        "8": "Ты будешь уничтожен, Вавилон. И будет тот благословен, кто на тебя наложит заслуженное наказание, кто отплатит тебе всем тем, что ты нам причинил.",
        "9": "Благословен, кто разобьёт о скалы твоих младенцев."
    },
    "137": {
        "1": "Господи, славлю Тебя всем сердцем, буду песню хвалы Тебе петь перед другими богами.",
        "2": "Славить имя Твоё за любовь и за истину буду, за то, что Ты и имя, и слово Своё превознёс надо всеми. Я поклонюсь святому храму Твоему.",
        "3": "Молил я Тебя о помощи, и Ты ответил, и дал мне силу.",
        "4": "Все цари земные Тебя будут славить, когда слово услышат Твоё.",
        "5": "Они будут петь о свершениях Господних, потому что Божья слава велика.",
        "6": "Господь вознесён высоко, но заботится Он о смиренных и гордеца узнаёт издалёка.",
        "7": "Когда беды захлёстывают меня, Ты жизнь мою от несчастий бережёшь, и от ярости врагов меня Ты защищаешь.",
        "8": "Не сомневаюсь я, что всё, обещанное Тобой, исполнишь, ведь бесконечна любовь Твоя. Господи, нас, творение рук Своих, не оставляй!"
    },
    "138": {
        "1": "Господи, Ты испытал меня, поэтому Ты обо мне всё знаешь:",
        "2": "когда сажусь, когда встаю, все мои мысли узнаёшь издалека.",
        "3": "Тебе известно всё: когда ложусь, иль дом свой покидаю, обо всех моих поступках знаешь Ты наверняка.",
        "4": "Ещё я уст не разомкнул, как Ты всё уже знаешь, что намереваюсь молвить я.",
        "5": "Ты, Господи, везде вокруг меня: и впереди, и сзади, и на моём плече Твоя рука.",
        "6": "Всё удивительно, что знаешь Ты, постичь я этого не в состоянии.",
        "7": "Твой Дух повсюду следует за мной. От Твоего присутствия не укрыться мне.",
        "8": "Когда я в небеса пойду, то там Тебя увижу, спущусь под землю — и там Тебя найду.",
        "9": "Отправлюсь ли на восток, заре навстречу, иль поселюсь на западе, переплыв моря,",
        "10": "Ты даже там ведёшь меня Своей рукою, рукою правою защищаешь Ты меня.",
        "11": "Если, желая от Тебя укрыться, я скажу: «Дневной свет превратится в полночь, и темнота меня надёжно спрячет».",
        "12": "Но для Тебя и темень не темна, и ночь светла как день. Что свет, что тьма — всё для Тебя едино!",
        "13": "Господи, Ты чувствами и мыслями наделил меня, соткав в утробе материнской.",
        "14": "Я славлю, Господи, Тебя за то, что я прекрасно сотворён и знаю, что чудесны все творения Твои.",
        "15": "Ты обо мне всё знаешь, видел Ты, как в лоне материнском крепли кости и создавалось тело.",
        "16": "День за днём Ты видел, как возрастало моё тело. Всем, что есть во мне, меня Ты наделил, и ничего не позабыл.",
        "17": "Господи, мысли Твои — превыше понимания людского, никто не в силах их понять.",
        "18": "Если бы стал я их считать, они бы число песчинок превышали. Но даже закончив песчинок счёт, я бы не смог все Твои мысли перечесть.",
        "19": "Хотел бы я, чтобы Ты уничтожил зло творящих и кровожадных от меня забрал.",
        "20": "Накажи всех врагов Твоих, которые оскорбления Тебе наносят и без причины имя упоминающих Твоё.",
        "21": "Я ненавижу, Господи, всех тех, кто ненависть к Тебе питают и против Твоих законов выступают.",
        "22": "Полною ненавистью ненавижу их, всех их считаю личными врагами.",
        "23": "Взгляни же, Господи, и, испытав меня, узнай все сокровенные переживания мои.",
        "24": "Сам убедись, что нет во мне греха, всегда веди Своею праведной тропою."
    },
    "139": {
        "1": "Дирижёру хора. Хвалебная песнь Давида.",
        "2": "Спаси меня, Господи, от зло творящих и от жестоких охрани.",
        "3": "Они в сердцах своих вынашивают злые планы, вечно затевая распри и раздоры.",
        "4": "Их языки словно змеиные клыки, и ядовиты их уста. Селах",
        "5": "Отведи от меня нападки злобных, упаси от жестоких, плетущих ужасные замыслы против меня.",
        "6": "Гордецы на меня раскинули сети, прячут ловушки и ставят капканы на дороге моей. Селах",
        "7": "Господи, Ты мой Бог, так услышь мою о помощи мольбу.",
        "8": "Господи, Владыка мой, Ты — мой могучий Спаситель, Ты словно шлем, который в битве охраняет голову мою.",
        "9": "Господи, не позволь планам зло творящих сбыться, не дай их желаниям исполниться вовеки. Селах",
        "10": "Пусть испытают они все беды, которые их языки пророчили другим.",
        "11": "Обрушь на них горящие угли, брось их в смертельную трясину.",
        "12": "Не дай лжецам этим выжить, пусть преследуют беды жестоких.",
        "13": "Знаю, Господь справедливо судить будет бедных, и угнетённым поможет.",
        "14": "Праведные будут славить Твоё имя, а честные будут жить в присутствии Твоём."
    },
    "140": {
        "1": "Господи, услышь, когда к Тебе о спасении взываю. Прошу, скорей на помощь мне приди!",
        "2": "Пусть молитва моя будет Тебе благовонным курением или жертвоприношением вечерним.",
        "3": "Господи, не позволь мне грешного ничего сказать, сдержи слова, слетающие с уст моих.",
        "4": "Не дай к злу обратиться мне, позволь к делам зло творящих не примкнуть и праздничных пиров их сторониться.",
        "5": "Пускай поправит праведный меня, его замечания я восприму как благо. С радостью приму осуждения его, но против зло творящих я всегда молиться буду.",
        "6": "Пусть смерть постигнет судей их, тогда узнают все, что я не лгу.",
        "7": "Подобно разбросанным камням, лежащим на пашне в поле, так и наши кости будут разбросаны вокруг могил.",
        "8": "Господи, глаза мои устремлены к Тебе, ведь в Тебе спасение моё, так смерти же меня не предавай.",
        "9": "Не дай попасть в капканы мне и от ловушек зло творящих сохрани.",
        "10": "Пусть запутаются злобные в сетях своих, а я невредимым выйду из беды."
    },
    "141": {
        "1": "Я к Господу взываю, Его о помощи молю.",
        "2": "Изолью все мои жалобы пред Ним, расскажу Ему обо всех моих бедах.",
        "3": "Почти потерял надежду я, ведь враги расставили ловушки мне. И только Ты, Господь, знаешь все пути мои.",
        "4": "Оглянись и тогда увидишь, что нет мне спасения, нет никого, кто меня бы защитил.",
        "5": "К Господу обращаюсь за помощью. Ты — место спасения моего, только Ты можешь продолжить жизнь мою.",
        "6": "Услышь мою молитву, потому что силы покинули меня. Защити от преследователей моих, так как не осталось больше сил им противостоять.",
        "7": "Освободи меня из западни, чтобы мог я прославить Твоё имя. И тогда соберутся праведные вокруг меня, увидев, что обо мне Ты заботу проявил."
    },
    "142": {
        "1": "Господи, услышь мою молитву, мой плач о милосердии услышь, пусть истина и праведность Твоя придут ко мне.",
        "2": "Не осуди слугу Твоего, так как в сравнении с Тобой, воистину неправеден никто.",
        "3": "Но враг преследует меня и, в грязь меня повергнув, заставляет жить в могильной темноте, как тех, кто умер много лет назад.",
        "4": "Меня надежда покидает, в сердце ужас.",
        "5": "О давних вспоминая временах, я размышляю о делах Твоих, о том, что сделал Ты могуществом Своим.",
        "6": "В молитве к Тебе протягиваю руки, жду Твоей помощи, как дождя жаждет иссохшая земля. Селах",
        "7": "Я духом пал, ответь же мне скорее. Господи, не отворачивайся от меня, не дай мне умереть и сойти в могилу.",
        "8": "Пусть утро принесёт слова Твоей любви великой, ведь я верую в Тебя. В Твои руки я вверяю жизнь свою, поэтому на путь праведный наставь.",
        "9": "В Тебе ищу спасение, Господь, убереги от вражеских нападок.",
        "10": "Дай знать, чего Ты хочешь от меня, поскольку Ты — мой Бог. Пусть добрый Дух Твой ведёт меня по гладкому пути.",
        "11": "Не дай мне умереть, Господь. Спаси от бед и покажи Твою и доброту, и справедливость.",
        "12": "Яви мне милость и заставь молчать моих врагов, и всех их уничтожь, ведь я — слуга Твой верный."
    },
    "143": {
        "1": "Да восхвалён будет Господь, Скала моя, Тот, Кто меня обучает битве и к войне готовит.",
        "2": "Он — Бог мой любящий, убежище моё высоко в горах. Он — крепость мне и щит, Он помогает управлять моим народом.",
        "3": "Господь, ну почему же люди так важны Тебе? Ну почему Ты замечаешь нас?",
        "4": "Подобен человек лишь дуновению ветерка, а дни его как убегающая тень.",
        "5": "Господь, спустись, прорвавши небеса, и горы тронь, чтоб задымились.",
        "6": "Брось молнии и разбросай врага, пускай от стрел Твоих он убегает.",
        "7": "Достань меня с небес, спаси от могучих, словно море, чужеземцев.",
        "8": "И даже когда они клянутся, всё лживые слова от них исходят.",
        "9": "Я новой песней воспою Тебя, Господь, играя для Тебя на десятиструнной лире.",
        "10": "Ты — дающий царям победу, Спаситель слуги Своего, Давида, от смертного меча.",
        "11": "Спаси меня от коварных чужеземцев, которым верить ни в коем случае нельзя. Ведь даже когда они клянутся, всё лживые слова от них слышу я.",
        "12": "Пусть деревьям крепким будут подобны наши сыновья, а дочери — колоннам стройным во дворце.",
        "13": "Пусть хлеба будут полны амбары наши, а на пастбищах пасутся тысячи овец.",
        "14": "Пусть стада наши умножаются, и враги никогда не смогут разрушить стены наших городов. Господи, не позволь им пленить людей из нашего народа, и горестным стенаниям раздаваться не позволь.",
        "15": "Блажен народ, для которого всему этому суждено свершиться, блаженны те, для кого Господь — единый Бог!"
    },
    "144": {
        "1": "Бог мой и Царь, восхваляю Тебя, превозносить Твоё имя вовеки буду я.",
        "2": "Каждый день восхваляю Твоё имя, превозносить его вовеки буду я.",
        "3": "Господь велик и восхваления достоин, никто не в силах Его величие постичь.",
        "4": "Люди из поколения в поколение будут славить Твои великие дела.",
        "5": "Прекрасны слава и величие Твоё, о чудесах Твоих я людям расскажу.",
        "6": "Народ о могуществе Твоих свершений будет речь вести, и я всем расскажу о величии Твоём.",
        "7": "Будут праздновать все Твою щедрую доброту, будут о Твоей праведности петь.",
        "8": "Милосерден и добр Господь, терпелив и полон любви.",
        "9": "Добр к каждому Господь и милостив ко всем, Им сотворённым.",
        "10": "Тебя восславят все, кого Ты сотворил, превознесут Тебя Твои ученики.",
        "11": "О славе царства Твоего и о величии Твоём они расскажут.",
        "12": "Все люди о делах Твоих узнают и о великолепии царства Твоего.",
        "13": "Вовеки Твоё царство будет, Ты править не перестанешь никогда. Господь во всём, что говорит Он, верен, Он предан нам во всех Своих делах.",
        "14": "Господь всех павших поднимает, поддерживает нас в беде.",
        "15": "К Тебе все обращают взоры, чтоб каждому Ты в назначенное время пищу дал.",
        "16": "Господи, из рук Своих Ты живые существа насыщаешь всем необходимым.",
        "17": "Во всём Господняя праведность, Он добр во всех Своих делах.",
        "18": "Бог к любому человеку близок, кто искренне Его о помощи зовёт.",
        "19": "Он выполняет все желания тех, кто в Него верит, Он их молитвы слышит и спасение даёт.",
        "20": "Того, кто всем сердцем Его любит, Господь всегда хранит, а зло творящих всех уничтожает.",
        "21": "Я буду славить Господа. Пусть каждый восславит Его имя отныне и вовеки!"
    },
    "145": {
        "1": "Славьте Господа! Душа моя, Господа восхваляй!",
        "2": "Буду всю жизнь мою Господа я славить, хвалу Ему петь буду, пока жив.",
        "3": "Людям не доверяйся, на властителей не надейся, они не способны тебя спасти.",
        "4": "Их покидает дух, они уходят в землю, и планы их кончаются тотчас.",
        "5": "Благословен народ Иакова, который возложил на Господа свои надежды на спасение.",
        "6": "Ведь Он, Создатель земли и неба, морей и всего, что в них, и слово Своё Господь не изменит никогда.",
        "7": "Обиженным Он помогает, голодных кормит, заключённым свободу даёт.",
        "8": "Он возвращает зрение слепым, упавших поднимает, для праведных Его любовь.",
        "9": "Господь чужеземцам помогает, даёт поддержку вдовам и сиротам, но зло творящим смерть несёт.",
        "10": "Господь вовеки будет править, Сион, Твой Бог будет царствовать всегда. Господа восхваляйте!"
    },
    "146": {
        "1": "Славьте Господа, так как Он благ! Воспевайте Бога нашего, потому что, радостно прославляя Его, мы поступаем верно.",
        "2": "Господь отстроил Иерусалим, привёл обратно весь народ Израиля, который был пленён.",
        "3": "Разбитые сердца Он исцеляет и залечивает раны.",
        "4": "Количество всех звёзд Он исчисляет и каждой имя знает Бог.",
        "5": "Велик Господь и могуществен, нет мудрости Его предела.",
        "6": "Господь возвышает смиренных, повергает в стыд коварных.",
        "7": "Пой Господу с благодарностью, играй для Него на арфе.",
        "8": "Небо тучами Он покрывает, на землю дождь посылает, траву на холмах заставляет расти.",
        "9": "Он пищу даёт животным и птицам, когда просят они.",
        "10": "Богу никогда не в радость ни конь боевой, ни воин.",
        "11": "Радость Господу приносят только те, кто верят в Него и Его нерушимую любовь."
    },
    "147": {
        "1": "Превозноси Господа, Иерусалим! Сион, славь Господа!",
        "2": "Опоры ворот твоих Он укрепляет и благословляет твой народ.",
        "3": "Бог утверждает мир в твоих пределах и насыщает тебя отборнейшим зерном.",
        "4": "На землю шлёт Он повеления, и им подчиняется она тот час.",
        "5": "Господь покрывает землю снегом словно шерстью, как пыль кружат снежинки в небесах.",
        "6": "Град, словно камни, Он с небес бросает, холод Его невыносим для нас.",
        "7": "Но по Его повелению таять всё начинает, дуют ветры и бегут ручьи.",
        "8": "Иакову Господь слово дал Своё, законы и заветы Он Израилю вручил.",
        "9": "Он этого не сделал для других народов, Своим законам их Господь не научил. Господа восхваляйте!"
    },
    "148": {
        "1": "Восхваляйте Господа! Ангелы, восславьте Господа на небесах.",
        "2": "Восславьте Его, Ангелы, всё воинство Его, восславьте Господа.",
        "3": "Восславьте Его, солнце и луна, восславьте Его все вы, блещущие звёзды.",
        "4": "Восславьте Его, небеса, и воды, которые выше облаков.",
        "5": "Восславьте имя Господа, по слову Его они все были сотворены.",
        "6": "На веки вечные Он всё установил и дал Свои бессмертные законы.",
        "7": "С земли Его восславьте все: морские обитатели и водные глубины,",
        "8": "град, молнии, снег, ветер — всё, что Ему служит.",
        "9": "Холмы и горы, кедры и плодовые деревья,",
        "10": "зверь дикий и домашний скот, живность малая и птицы,",
        "11": "цари земли и князья всех народов, а также правители земные,",
        "12": "юноши и девы, стар и млад пусть прославляют Бога.",
        "13": "Все восхваляйте имя Господа и честь ему воздайте. Так как не существует имени, сравнимого с Господним, оно превыше неба и земли.",
        "14": "Господь народ Свой силой наделил, и потому все верующие в Него Ему хвалу возносят. Ты, Израиль, любимый Господом народ, Бога восхваляй!"
    },
    "149": {
        "1": "Господа восхваляйте! Новую песню Ему пойте, хвалебную песнь на собрании верующих в Него.",
        "2": "Да возрадуется Израиль Создателю, да будет народ Сиона рад Царю.",
        "3": "Пусть, танцуя, восхвалят люди Бога, играя на бубнах и арфах.",
        "4": "Будучи довольным и смиренным народом Своим, Господь наградил его спасением.",
        "5": "Идущие за Ним, возрадуйтесь победе, будьте счастливы даже на ложе своём.",
        "6": "Да восхвалит Господа криками народ, да возьмут люди обоюдоострые мечи,",
        "7": "чтобы отомстить народам и наказать племена.",
        "8": "Они в кандалы закуют их царей и наденут на князей оковы.",
        "9": "Все верующие в Него по воле Господа народам отомстят и тем самым удостоены почестей будут. Восславьте Господа!"
    },
    "150": {
        "1": "Господа восхваляйте! Восхваляйте в Его храме, Его могущество на небесах!",
        "2": "Восславьте за дела Его могущественные, восславьте за величие!",
        "3": "Звуками труб восславьте Его, восславьте на арфах и лирах,",
        "4": "восславьте Его игрой на бубнах и танцами, восславьте на струнных инструментах и флейтах!",
        "5": "Восславьте Его ударом в кимвалы, громким ударом в кимвалы восславьте Его!",
        "6": "Пусть всё живое на земле Господа восславит! Славьте Господа!"
    }
}