{
    "1": {
        "1": "Jahwe redete zu Mose. Es geschah in der Wüste Sinai, im Offenbarungszelt. Ein Jahr und ein Monat waren seit dem Auszug aus Ägypten vergangen. Er sagte:",
        "2": "\"Ermittelt die Gesamtzahl der Gemeinschaft der Israeliten, geordnet nach ihren Sippen und Familien, Name für Name, Kopf für Kopf, alle Männer,",
        "3": "die zwanzig Jahre und älter sind, alle wehrfähigen Israeliten. Mustert sie für ihre Heeresverbände, du und Aaron.",
        "4": "Und von jedem Stamm soll euch ein Mann dabei helfen, der ein Sippenoberhaupt ist.",
        "5": "Folgende Männer sollen euch beistehen: aus dem Stamm Ruben Elizur Ben-Schedëur,",
        "6": "aus dem Stamm Simeon Schelumiël Ben-Zurischaddai,",
        "7": "aus dem Stamm Juda Nachschon Ben-Amminadab,",
        "8": "aus dem Stamm Issachar Netanel Ben-Zuar,",
        "9": "aus dem Stamm Sebulon Eliab Ben-Helon,",
        "10": "aus den Stämmen Josefs für Efraïm Elischama Ben-Ammihud und für Manasse Gamliël Ben-Pedazur,",
        "11": "aus dem Stamm Benjamin Abidan Ben-Gidoni,",
        "12": "aus dem Stamm Dan Ahiëser Ben-Ammischaddai,",
        "13": "aus dem Stamm Ascher Pagiël Ben-Ochran,",
        "14": "aus dem Stamm Gad Eljasaf Ben-Dëuël,",
        "15": "aus dem Stamm Naftali Ahira Ben-Enan.\"",
        "16": "Das waren die Berufenen der Gemeinschaft, die Fürsten der Stämme ihrer Väter, die Häupter der Wehrtruppen Israels.",
        "17": "Mose und Aaron ließen diese namentlich bestimmten Männer zu sich kommen",
        "18": "und riefen die ganze Gemeinschaft am 1. Mai zusammen. Da wurden die Männer in die Geburtsverzeichnisse nach ihren Sippen und Familien eingetragen, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter waren.",
        "19": "So hatte Jahwe es Mose befohlen. Und so musterte er sie in der Wüste Sinai.",
        "20": "Zuerst kamen die Nachkommen Rubens, des Erstgeborenen Israels: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "21": "Vom Stamm Ruben waren es 46 500 Mann.",
        "22": "Dann kamen die Nachkommen Simeons: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "23": "Vom Stamm Simeon waren es 59 300 Mann.",
        "24": "Dann die Nachkommen Gads: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "25": "Vom Stamm Gad waren es 45 650 Mann.",
        "26": "Die Nachkommen Judas: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "27": "Vom Stamm Juda waren es 74 600 Mann.",
        "28": "Die Nachkommen Issachars: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "29": "Vom Stamm Issachar waren es 54 400 Mann.",
        "30": "Die Nachkommen Sebulons: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "31": "Vom Stamm Sebulon waren es 57 400 Mann.",
        "32": "Von den Söhnen Josefs kamen die Nachkommen Efraïms. Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "33": "Vom Stamm Efraïm waren es 40 500 Mann.",
        "34": "Und dann die Nachkommen Manasses: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "35": "Vom Stamm Manasse waren es 32 200 Mann.",
        "36": "Dann kamen die Nachkommen Benjamins. Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "37": "Vom Stamm Benjamin waren es 35 400 Mann.",
        "38": "Die Nachkommen Dans: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "39": "Vom Stamm Dan waren es 62 700 Mann.",
        "40": "Die Nachkommen Aschers: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "41": "Vom Stamm Ascher waren es 41 500 Mann.",
        "42": "Die Nachkommen Naftalis: Man ermittelte ihre Geschlechterfolge nach Sippen und Familien, Name für Name, Kopf für Kopf, und zwar alle, die zwanzig Jahre und älter und wehrfähig waren.",
        "43": "Vom Stamm Naftali waren es 53 400 Mann.",
        "44": "Das waren die von Mose, Aaron und den Fürsten Israels gemusterten wehrfähigen Israeliten nach ihren Familien,",
        "45": "und zwar alle, die zwanzig Jahre und älter waren.",
        "46": "Ihre Gesamtzahl betrug 603.550.",
        "47": "Der Stamm Levi wurde nicht mit den anderen Stämmen erfasst.",
        "48": "Jahwe hatte nämlich zu Mose gesagt:",
        "49": "\"Nur den Stamm Levi sollst du nicht mit den Israeliten mustern und zählen.",
        "50": "Die Leviten sollst du mit der Sorge für die Wohnung der göttlichen Urkunde beauftragen und für alles, was dazu gehört. Sie sollen für die Wohnung und all ihr Gerät sorgen, sie tragen und sich um die Wohnung herum lagern.",
        "51": "Wenn die Wohnung weiterzieht, sollen die Leviten sie abbauen, und wenn die Wohnung Halt macht, sollen die Leviten sie aufbauen. Jeder Unbefugte, der sich ihr nähert, soll getötet werden.",
        "52": "Die übrigen Israeliten sollen sich bei ihrer Heeresabteilung um ihr Feldzeichen lagern.",
        "53": "Doch die Leviten sollen ihr Lager rings um die Wohnung der göttlichen Urkunde herum aufschlagen, damit nicht mein Zorn über die Menge der Israeliten kommt. Und die Leviten sollen ihren Dienst an der Wohnung verrichten.\"",
        "54": "Die Israeliten machten alles so, wie Jahwe es Mose befohlen hatte."
    },
    "2": {
        "1": "Jahwe sagte zu Mose und Aaron:",
        "2": "\"Die Israeliten sollen ihre Zelte bei ihren Verbänden, den Zeichen ihrer Familien, aufschlagen, und zwar rings um das Offenbarungszelt herum und mit Blick darauf.\"",
        "3": "Vorn, im Osten, hatten die Verbände des Lagers von Juda ihren Platz. Fürst der Nachkommen Judas war Nachschon Ben-Amminadab.",
        "4": "Sein Heer zählte 74 600 Mann.",
        "5": "Neben ihm sollte der Stamm Issachar sein Lager aufschlagen. Fürst der Nachkommen Issachars war Netanel Ben-Zuar.",
        "6": "Sein Heer zählte 54 400 Mann.",
        "7": "Dann kam der Stamm Sebulon mit seinem Fürsten Eliab Ben-Helon.",
        "8": "Sein Heer zählte 57 400 Mann.",
        "9": "Zum Lager Juda gehörten also insgesamt 186 400 Mann. Diese Abteilung sollte beim Weitermarsch zuerst aufbrechen.",
        "10": "Auf der Südseite hatten die Verbände des Lagers von Ruben ihren Platz. Fürst der Nachkommen Rubens war Elizur Ben-Schedëur.",
        "11": "Sein Heer zählte 46 500 Mann.",
        "12": "Neben ihm schlug der Stamm Simeon sein Lager auf. Fürst der Nachkommen Simeons war Schelumiël Ben-Zurischaddai.",
        "13": "Sein Heer zählte 59 300 Mann.",
        "14": "Dann kam der Stamm Gad mit seinem Fürsten Eljasaf Ben-Dëuël.",
        "15": "Sein Heer zählte 45 650 Mann.",
        "16": "Zum Lager Ruben gehörten also insgesamt 151 450 Mann. Diese Abteilung sollte beim Weitermarsch als zweite aufbrechen.",
        "17": "Dann sollte das Offenbarungszelt aufbrechen, das Lager der Leviten in der Mitte der anderen Lager. Wie sie ihre Zelte aufgeschlagen hatten, so sollten sie aufbrechen, jeder an seiner Stelle, Feldzeichen um Feldzeichen.",
        "18": "Auf der Westseite hatten die Verbände des Lagers von Efraïm ihren Platz. Fürst der Nachkommen Efraïms war Elischama Ben-Ammihud.",
        "19": "Sein Heer zählte 40 500 Mann.",
        "20": "Neben ihm schlug der Stamm Manasse sein Lager auf. Fürst der Nachkommen Manasses war Gamliël Ben-Pedazur.",
        "21": "Sein Heer zählte 32 200 Mann.",
        "22": "Dann kam der Stamm Benjamin mit seinem Fürsten Abidan Ben-Gidoni.",
        "23": "Sein Heer zählte 35 400 Mann.",
        "24": "Zum Lager Efraïm gehörten also insgesamt 108 100 Mann. Diese Abteilung sollte beim Weitermarsch als dritte aufbrechen.",
        "25": "Auf der Nordseite hatten die Verbände des Lagers von Dan ihren Platz. Fürst der Nachkommen Dans war Ahiëser Ben-Ammischaddai.",
        "26": "Sein Heer zählte 62 700 Mann.",
        "27": "Neben ihm schlug der Stamm Ascher sein Lager auf. Fürst der Nachkommen Aschers war Pagiël Ben-Ochran.",
        "28": "Sein Heer zählte 41 500 Mann.",
        "29": "Dann kam der Stamm Naftali mit seinem Fürsten Ahira Ben-Enan.",
        "30": "Sein Heer zählte 53 400 Mann.",
        "31": "Zum Lager Dan gehörten also insgesamt 157 600 Mann. Diese Abteilung sollte beim Weitermarsch zuletzt aufbrechen.",
        "32": "Das waren die Gemusterten der Israeliten nach ihren Familien. Die Gesamtzahl aller Verbände aller Lager betrug 603 550.",
        "33": "Aber die Leviten wurden nicht mit den Israeliten gemustert, wie Jahwe es Mose befohlen hatte.",
        "34": "Die Israeliten machten alles genauso, wie Jahwe es Mose befohlen hatte. Sie schlugen ihr Lager nach ihren Verbänden auf und brachen auf, jeder bei seiner Sippe mit seiner Familie."
    },
    "3": {
        "1": "Es folgt das Verzeichnis der Stammesverwandten von Aaron und Mose, die zu der Zeit lebten, als Jahwe auf dem Berg Sinai mit Mose redete.",
        "2": "Aarons Söhne waren Nadab, der Erstgeborene, dann Abihu, Eleasar und Itamar.",
        "3": "Sie waren durch Salbung zu Priestern geweiht und eingesetzt worden.",
        "4": "Nadab und Abihu starben vor Jahwe, als sie ihm in der Wüste Sinai ein unerlaubtes Feueropfer brachten. Sie hatten keine Söhne. So versahen Eleasar und Itamar den priesterlichen Dienst unter Aufsicht ihres Vaters Aaron.",
        "5": "Jahwe sagte zu Mose:",
        "6": "\"Lass die Männer des Stammes Levi herkommen und vor den Priester Aaron treten. Sie sollen seine Helfer sein.",
        "7": "Sie sollen ihm und der ganzen Gemeinschaft vor dem Offenbarungszelt dienen und die notwendigen Arbeiten an der Wohnung verrichten.",
        "8": "Sie sollen alle Gegenstände, die zum Offenbarungszelt gehören, in Ordnung halten und stellvertretend für die Israeliten die Arbeit an der Wohnung verrichten.",
        "9": "Du sollst die Leviten Aaron und seinen Söhnen übergeben, denn sie sind ihnen von den übrigen Israeliten gegeben worden.",
        "10": "Aaron und seine Nachkommen sollst du mit dem Priesterdienst beauftragen. Jeder Unbefugte, der sich das anmaßt, soll getötet werden.\"",
        "11": "Jahwe sagte weiter zu Mose:",
        "12": "\"Pass auf! Ich selbst habe die Leviten anstelle eurer erstgeborenen Söhne für mich ausgesondert. Sie gehören mir.",
        "13": "Denn jede Erstgeburt gehört mir. Als ich im Land Ägypten jede Erstgeburt tötete, habe ich mir alles vorbehalten, was zuerst aus dem Mutterschoß kommt. Es gehört mir, Jahwe.\"",
        "14": "In der Wüste Sinai sagte Jahwe noch zu Mose:",
        "15": "\"Mustere die Nachkommen Levis nach ihren Familien und Sippen, und zwar alle männlichen, die älter als einen Monat sind.\"",
        "16": "Mose tat, was Jahwe ihm befohlen hatte.",
        "17": "Die Söhne Levis waren Gerschon, Kehat und Merari.",
        "18": "Die Söhne Gerschons waren Libni und Schimi,",
        "19": "die Söhne Kehats Amram, Jizhar, Hebron und Usiël",
        "20": "und die Söhne Meraris Machli und Muschi. Das sind die Sippen der Leviten nach ihren Familien geordnet.",
        "21": "Zu Gerschon gehörten die Sippen Libni und Schimi.",
        "22": "Die Gesamtzahl ihrer männlichen Angehörigen, die älter waren als einen Monat, betrug 7 500.",
        "23": "Die Sippen der Gerschoniten schlugen ihr Lager hinter der Wohnung im Westen auf.",
        "24": "Ihr Oberhaupt war Eljasaf Ben-Laël.",
        "25": "Die Gerschoniten hatten beim Offenbarungszelt für die Wohnung und das Zeltdach zu sorgen, für seine Decke und den Vorhang am Eingang zum Zelt,",
        "26": "für die Behänge des Vorhofs, der die Wohnung und den Altar umgibt, und die dazugehörenden Seile sowie für den Vorhang am Eingang des Vorhofs.",
        "27": "Zu Kehat gehörten die Sippen Amram, Jizhar, Hebron und Usiël.",
        "28": "Die Gesamtzahl ihrer männlichen Angehörigen, die älter als einen Monat und für den Dienst im Heiligtum bestimmt waren, betrug 8 600.",
        "29": "Die Sippen der Kehatiten schlugen ihr Lager an der Südseite der Wohnung auf.",
        "30": "Ihr Oberhaupt war Elizafan Ben-Usiël.",
        "31": "Sie hatten für die Lade zu sorgen, für den Tisch, den Leuchter, die Altäre und die heiligen Geräte, mit denen man den Dienst versieht sowie den Vorhan, samt aller Arbeit daran.",
        "32": "Über den Oberhäuptern der Leviten stand der Priester Eleasar Ben-Aaron. Er hatte die Aufsicht über alle, die mit einer Aufgabe beim Heiligtum betraut waren.",
        "33": "Zu Merari gehörten die Sippen Machli und Muschi.",
        "34": "Die Gesamtzahl ihrer männlichen Angehörigen, die älter waren als einen Monat, betrug 6 200.",
        "35": "Ihr Oberhaupt war Zuriël Ben-Abihajil. Sie schlugen ihr Lager an der Nordseite der Wohnung auf.",
        "36": "Die Merariten hatten für die Bretter der Wohnung zu sorgen, für ihre Riegel, Säulen, Bodenplatten und alles weitere Zubehör samt aller Arbeit daran,",
        "37": "ebenso für die Säulen des Vorhofs ringsum und ihre Sockel, Pflöcke und Seile.",
        "38": "An der Ostseite der Wohnung, vor dem Offenbarungszelt, schlugen Mose, Aaron und dessen Söhne ihr Lager auf. Sie erfüllten ihre Aufgabe für das Heiligtum, wie es den Israeliten aufgetragen war. Doch jeder andere, der sich das anmaßte, musste getötet werden.",
        "39": "Die Gesamtzahl der Leviten, die Mose und Aaron nach Jahwes Befehl musterten, alle männlichen Personen, die älter als einen Monat waren, betrug 22.000.",
        "40": "Jahwe sagte zu Mose: \"Mustere alle männlichen Erstgeborenen der Israeliten, die älter als einen Monat sind, und nimm ihre Zahl auf.",
        "41": "Dann beanspruche für mich die Leviten anstelle aller Erstgeborenen bei den Israeliten – ich bin Jahwe – und das Vieh der Leviten anstelle aller erstgeborenen Tiere der Israeliten.\"",
        "42": "Da musterte Mose alle Erstgeborenen bei den Israeliten, wie Jahwe es ihm befohlen hatte",
        "43": "und kam auf eine Gesamtzahl von 22.273.",
        "44": "Da sagte Jahwe zu Mose:",
        "45": "\"Beanspruche die Leviten anstelle aller Erstgeborenen bei den Israeliten und das Vieh der Leviten anstelle ihres Viehs. Die Leviten sollen mir gehören, ich bin Jahwe!",
        "46": "Zur Auslösung der 273 Erstgeborenen, die die Zahl der Leviten übersteigen,",
        "47": "sollst du pro Kopf je fünf Schekel Silber nehmen, die dem Normgewicht im Heiligtum von elf Gramm entsprechen.",
        "48": "Das Geld sollst du zur Auslösung der überzähligen Israeliten Aaron und seinen Söhnen geben.\"",
        "49": "Mose nahm das Lösegeld von den Überzähligen, die durch die Leviten nicht ausgelöst waren.",
        "50": "Von den Erstgeborenen der Israeliten nahm er das Geld, 1 365 Silberstücke nach dem Normgewicht im Heiligtum.",
        "51": "Mose gab das Lösegeld Aaron und seinen Söhnen, wie Jahwe es ihm befohlen hatte."
    },
    "4": {
        "1": "Jahwe sagte zu Mose und Aaron:",
        "2": "\"Ermittelt die Zahl der Kehatiten unter den Leviten nach ihren Sippen und Familien.",
        "3": "Es geht um alle, die zwischen 30 und 50 Jahre alt und zum Dienst am Offenbarungszelt verpflichtet sind.",
        "4": "Sie sind für das Höchstheilige verantwortlich.",
        "5": "Wenn das Lager weiterzieht, sollen Aaron und seine Söhne hineingehen, den verhüllenden Vorhang abnehmen und über die Bundeslade decken.",
        "6": "Dann sollen sie eine Decke aus Tachasch-Leder darüber ausbreiten und oben darauf ein Tuch aus violettem Purpur. Zum Schluss sollen sie die Stangen anbringen.",
        "7": "Auch über den Tisch, auf dem das geweihte Brot ausgelegt ist, sollen sie ein Tuch aus violettem Purpur ausbreiten und darauf die Schüsseln und Schalen, die Opferschalen und die Kannen zum Trankopfer stellen. Auch das beständige Brot soll darauf liegen.",
        "8": "Darüber sollen sie ein Tuch aus Karmesin ausbreiten und dies mit einer Decke aus Tachasch-Leder bedecken. Zum Schluss sollen sie die Stangen anbringen.",
        "9": "Dann sollen sie den Leuchter samt seinen Lichtschalen in ein Tuch aus violettem Purpur einhüllen, außerdem die Dochtscheren, Feuerbecken und Ölgefäße, die dazugehören.",
        "10": "Dann müssen sie alles zusammen in eine Decke aus Tachasch-Leder wickeln und es auf die Trage legen.",
        "11": "Auch über den goldenen Altar sollen sie ein Tuch aus violettem Purpur ausbreiten, eine Decke aus Tachasch-Leder darüberlegen und seine Stangen anbringen.",
        "12": "Alle anderen Geräte, die man zum Dienst im Heiligtum braucht, sollen sie in ein Tuch aus violettem Purpur hüllen, dann in eine Decke aus Tachasch-Leder einwickeln und es auf die Trage legen.",
        "13": "Dann sollen sie den Altar von der Fettasche reinigen und ein Tuch aus rotem Purpur darüber ausbreiten.",
        "14": "Auf dieses Tuch sollen sie alle Geräte legen, die zum Dienst am Altar gebraucht werden: die Feuerbecken, Fleischgabeln, Schaufeln und Sprengschalen. Schließlich müssen sie eine Decke aus Tachasch-Leder darüber decken und seine Stangen anbringen.",
        "15": "Erst wenn Aaron und seine Söhne beim Aufbruch des Lagers das Heiligtum und alle seine Gegenstände vollständig bedeckt haben, sollen die Nachkommen Kehats kommen, um sie zu tragen. Sie dürfen das Heilige nicht berühren, sonst müssen sie sterben. Das alles haben die Kehatiten vom Offenbarungszelt zu tragen.",
        "16": "Eleasar, der Sohn des Priesters Aaron, hat die Aufsicht über das Öl für das Licht, die Weihrauchmischung, das regelmäßige Speisopfer und das Salböl, die Verantwortung für die ganze Wohnung und alles, was darin ist, das Heiligtum und alle seine Gegenstände.\"",
        "17": "Jahwe sagte zu Mose und Aaron:",
        "18": "\"Ihr müsst Sorge dafür tragen, dass der Stamm der Kehatitensippen unter den Leviten nicht ausgelöscht wird.",
        "19": "Ihr müsst Folgendes für sie tun, damit sie am Leben bleiben und nicht sterben, wenn sie in die Nähe des Höchstheiligen kommen: Aaron und seine Söhne sollen hineingehen und jedem Einzelnen zuweisen, was er zu tun und zu tragen hat.",
        "20": "Sie dürfen nicht von sich aus hineingehen, damit sie nicht einen Augenblick lang das Heilige sehen. Sonst müssen sie sterben.\"",
        "21": "Jahwe sagte zu Mose:",
        "22": "\"Ermittle auch die Zahl der Gerschoniten nach ihren Sippen und Familien.",
        "23": "Es geht um alle, die zwischen 30 und 50 Jahre alt und zum Dienst am Offenbarungszelt verpflichtet sind.",
        "24": "Die Gerschoniten haben Folgendes zu tun und zu tragen:",
        "25": "Sie sollen die Zeltbahnen der Wohnung und das Zelt tragen, seine Decke und die Tachasch-Decke, die darüber liegt, und den Vorhang vom Eingang des Zeltes,",
        "26": "dazu die Behänge des Vorhofs, der die Wohnung und den Altar umgibt, den Vorhang vom Eingang, die Seile und alle Arbeitsgeräte. Sie sollen alles tun, was dabei anfällt.",
        "27": "Die Arbeit der Gerschoniten soll auf Anordnung Aarons und seiner Söhne hin geschehen. Sie sollen sie anweisen, was sie zu tragen und zu tun haben.\"",
        "28": "Das ist die Arbeit der Gerschoniten am Offenbarungszelt, die unter der Aufsicht des Priesters Itamar Ben-Aaron getan werden soll.",
        "29": "\"Auch die Merariten sollst du nach ihren Sippen und Familien mustern.",
        "30": "Es geht um alle, die zwischen 30 und 50 Jahre alt und zum Dienst am Offenbarungszelt verpflichtet sind.",
        "31": "Bei ihrem Dienst am Zelt haben sie die Bretter der Wohnung zu tragen, ihre Riegel, Säulen und Bodenplatten,",
        "32": "die Säulen des Vorhofs ringsum, ihre Sockel, Pflöcke und Seile und alle Arbeitsgeräte dazu. Ihr sollt ihnen die Gegenstände, die sie zu tragen haben, mit Namen einzeln zuweisen.\"",
        "33": "Das ist die Arbeit der Merariten am Offenbarungszelt, die unter der Aufsicht des Priesters Itamar Ben-Aaron getan werden soll.",
        "34": "Mose, Aaron und die Oberhäupter der Gemeinschaft musterten nun die Kehatiten nach ihren Sippen und Familien,",
        "35": "und zwar alle, die zwischen 30 und 50 Jahre alt und zum Dienst am Offenbarungszelt verpflichtet waren.",
        "36": "Es waren 2 750 Männer",
        "37": "von den Sippen der Kehatiten, die am Offenbarungszelt dienten und nach Anordnung Jahwes an Mose von Mose und Aaron gemustert wurden.",
        "38": "Von den Gerschoniten wurden nach ihren Sippen und Familien alle gemustert,",
        "39": "die zwischen 30 und 50 Jahre alt und zum Dienst am Offenbarungszelt verpflichtet waren.",
        "40": "Es waren 2 630 Männer",
        "41": "von den Sippen der Gerschoniten, die am Offenbarungszelt dienten und nach Anordnung Jahwes von Mose und Aaron gemustert wurden.",
        "42": "Von den Merariten wurden nach ihren Sippen und Familien alle gemustert,",
        "43": "die zwischen 30 und 50 Jahre alt und zum Dienst am Offenbarungszelt verpflichtet waren.",
        "44": "Es waren 3 200 Männer",
        "45": "von den Sippen der Merariten, die nach Anordnung Jahwes an Mose von Mose und Aaron gemustert wurden.",
        "46": "Die Gesamtzahl der gemusterten Leviten",
        "47": "zwischen 30 und 50 Jahren, die zum Dienst am Offenbarungszelt verpflichtet wurden,",
        "48": "war 8 580.",
        "49": "Nach dem Befehl Jahwes betraute man jeden von ihnen unter Moses Leitung mit dem, was er zu tun und zu tragen hatte."
    },
    "5": {
        "1": "Jahwe sagte zu Mose:",
        "2": "\"Befiehl den Israeliten, dass sie alle aus dem Lager weisen, die an Aussatz oder Ausfluss leiden oder sich durch die Berührung einer Leiche unrein gemacht haben.",
        "3": "Das gilt für Männer und Frauen. Ihr sollt sie vor das Lager schicken, damit sie das Lager, in dem ich wohne, nicht verunreinigen.\"",
        "4": "Die Israeliten machten es so und wiesen die Betroffenen vor das Lager hinaus, wie Jahwe es Mose angewiesen hatte.",
        "5": "Jahwe befahl Mose,",
        "6": "den Israeliten zu sagen: \"Wenn ein Mann oder eine Frau irgendeine Sünde begeht – so wie die Menschen sie begehen und dadurch Jahwe untreu werden –, wird diese Person schuldig.",
        "7": "Dann sollen sie ihre Sünde bekennen, die sie begangen haben. Dann soll man voll erstatten, was man schuldig ist, und noch ein Fünftel hinzufügen. Man soll es dem geben, an dem man schuldig geworden ist.",
        "8": "Gibt es aber keinen nahen Verwandten, dem man die Schuld zurückerstatten kann, dann gehört der erstattete Schuldbetrag Jahwe und fällt dem Priester zu, zusätzlich zu dem Schafbock, mit dem er Sühne für ihn erwirkt.",
        "9": "Und jede Abgabe von allen heiligen Gaben der Israeliten, die sie zum Priester bringen, soll diesem gehören.",
        "10": "Jede heilige Gabe soll ihm gehören, was jemand dem Priester gibt, soll diesem gehören.\"",
        "11": "Jahwe befahl Mose,",
        "12": "den Israeliten zu sagen: \"Wenn eine Ehefrau auf Abwege gerät und ihrem Mann untreu wird,",
        "13": "wenn sie also mit einem anderen Mann schläft und es bleibt ihrem Ehemann verborgen; sie bleibt unentdeckt, obwohl sie sich verunreinigt hat, es gibt keinen Zeugen und sie ist nicht ertappt worden;",
        "14": "und wenn dann ein Geist der Eifersucht über ihn kommt, dass er eifersüchtig auf seine Frau wird, weil sie sich wirklich verunreinigt hat, oder es kommt ein Geist der Eifersucht über ihn, dass er eifersüchtig auf seine Frau wird, obwohl sie sich nicht verunreinigt hat,",
        "15": "dann soll der Mann seine Frau zum Priester bringen und als Opfergabe für sie gut einen Liter Gerstenmehl mitbringen. Er darf kein Öl darauf gießen und keinen Weihrauch darauf legen, denn es ist ein Eifersuchtsopfer, ein Erinnerungsopfer, das Schuld aufdeckt.",
        "16": "Der Priester soll die Frau herantreten lassen und vor Jahwe stellen.",
        "17": "Er soll ein Tongefäß mit geweihtem Wasser nehmen und Staub vom Boden der Wohnung hineinstreuen.",
        "18": "Dann muss er die Frau vor Jahwe stellen. Er soll ihr das Haar auflösen und ihr das Erinnerungsopfer in die Hände legen, das Opfer der Eifersucht. Das bittere, fluchbringende Wasser soll der Priester in der Hand halten.",
        "19": "Dann soll er die Frau schwören lassen und zu ihr sagen: 'Wenn kein fremder Mann mit dir geschlafen hat und du deinen Mann nicht betrogen hast, dann bleibst du unversehrt von diesem bitteren, fluchbringenden Wasser.",
        "20": "Wenn du aber deinen Mann mit einem anderen betrogen hast, wenn du auf Abwege geraten bist und dich verunreinigt hast, wenn ein anderer als dein Mann mit dir geschlafen hat'-",
        "21": "jetzt soll der Priester die Frau den Fluch schwören lassen und zu ihr sagen – 'dann mache Jahwe dich zum Schwur- und Fluchwort in deinem Volk, indem Jahwe deine Hüfte einfallen und deinen Bauch anschwellen lässt.",
        "22": "Dieses fluchbringende Wasser soll in deine Eingeweide kommen, deinen Bauch anschwellen und deine Hüfte schwinden lassen.' Die Frau soll sprechen: 'Amen, Amen!'",
        "23": "Danach soll der Priester diese Flüche auf ein Blatt schreiben und sie im bitteren Wasser abwaschen.",
        "24": "Er soll die Frau das bittere, fluchbringende Wasser trinken lassen, damit dieses Fluchwasser in sie eindringt und ihr bittere Schmerzen bereitet.",
        "25": "Dann soll der Priester aus der Hand der Frau das Eifersuchtsopfer nehmen, es vor Jahwe hin und her schwingen und zum Altar bringen.",
        "26": "Von diesem Opfer soll er eine Handvoll zum Verbrennen nehmen und auf dem Altar in Rauch aufgehen lassen. Danach soll er der Frau das Wasser zu trinken geben.",
        "27": "Wenn das geschehen ist, wird das Wasser in ihr wirken. Falls sie sich verunreinigt hat und ihrem Mann untreu geworden ist, wird das fluchbringende Wasser in sie eindringen und ihr bittere Schmerzen verursachen. Ihr Bauch wird anschwellen und ihre Hüfte einfallen. Die Frau wird zum Fluchwort in ihrem Volk werden.",
        "28": "Falls sich die Frau aber nicht verunreinigt hat und rein ist, wird sie unversehrt und fruchtbar bleiben.\"",
        "29": "Das ist das Eifersuchtsgesetz für eine Frau, die ihren Mann betrügt und sich verunreinigt,",
        "30": "oder wenn der Geist der Eifersucht über einen Mann kommt und er eifersüchtig auf seine Frau wird, soll er sie vor Jahwe bringen und der Priester soll mit ihr nach diesem Gesetz verfahren.",
        "31": "Der Mann wird von Schuld frei sein, die Frau aber muss ihre Schuld tragen."
    },
    "6": {
        "1": "Jahwe befahl Mose,",
        "2": "den Israeliten zu sagen: \"Wenn ein Mann oder eine Frau das besondere Gelübde eines Nasiräers ablegt, um sich Jahwe zu weihen,",
        "3": "dann soll er sich von Wein und Bier enthalten. Er soll nichts trinken, was aus Wein oder Bier zubereitet wurde, auch keinen Traubensaft. Er darf weder frische noch getrocknete Weintrauben essen.",
        "4": "Während seiner ganzen Weihezeit darf er nichts zu sich nehmen, was vom Weinstock stammt, nicht einmal Kerne oder Schalen.",
        "5": "Während der ganzen Zeit seines Gelübdes darf er sich Haar und Bart nicht schneiden. Bis die Zeit um ist, für die er sich Jahwe geweiht hat, soll er sein Haupthaar frei wachsen lassen.",
        "6": "Die ganze Zeit, für die er sich Jahwe geweiht hat, darf er sich keinem Toten nähern.",
        "7": "Nicht einmal an seinem Vater, seiner Mutter, seinem Bruder oder seiner Schwester darf er sich verunreinigen, wenn sie sterben, denn die Weihe seines Gottes ist über ihm.",
        "8": "Während der ganzen Zeit seiner Weihe ist der Nasiräer Jahwe geweiht.",
        "9": "Wenn nun jemand ganz plötzlich neben ihm stirbt und sein geweihtes Haupt dadurch unrein wird, dann soll er am siebten Tag, an dem er wieder rein wird, seine Haare abschneiden.",
        "10": "Am achten Tag soll er zwei Turteltauben oder zwei andere Tauben zum Priester an den Eingang zum Offenbarungszelt bringen.",
        "11": "Der Priester soll die eine als Sünd- und die andere als Brandopfer darbringen und so Sühne für den Betroffenen erwirken, weil er sich wegen des Toten versündigt hat. Dann soll er dessen Haupt an diesem Tag wieder heiligen.",
        "12": "Der Betreffende muss sich noch einmal für die gleiche Zeit Jahwe weihen und ein einjähriges Lamm als Schuldopfer bringen, denn die erste Zeit ist verfallen, weil seine Weihe unrein gemacht worden ist.",
        "13": "So lautet das Nasiräergesetz: Wenn die Zeit seiner Weihe um ist, soll man ihn an den Eingang zum Offenbarungszelt bringen.",
        "14": "Dort soll er Jahwe seine Gabe übergeben: ein einjähriges männliches Lamm als Brandopfer, ein einjähriges weibliches Lamm als Sündopfer und einen Schafbock als Freudenopfer. Alle Tiere müssen ohne Fehler sein.",
        "15": "Dazu einen Korb mit ungesäuerten Broten, es sollen Lochbrote von Feinmehl sein, das vor dem Backen mit Öl vermengt wurde, und Fladenbrote, die mit Öl bestrichen wurden, und die dazugehörigen Speis- und Trankopfer.",
        "16": "Das alles soll der Priester zu Jahwe bringen und sowohl das Sünd- als auch das Brandopfer vollziehen.",
        "17": "Den Schafbock soll er Jahwe als Freudenopfer darbringen samt dem Korb mit den ungesäuerten Broten. Dann soll er das Speis- und Trankopfer darbringen.",
        "18": "Der Nasiräer soll am Eingang zum Offenbarungszelt sein geweihtes Haar abschneiden und in das Feuer werfen, das unter dem Freudenopfer brennt.",
        "19": "Der Priester aber soll das gekochte Schulterstück des Schafbocks nehmen, ein ungesäuertes Lochbrot und ein Fladenbrot aus dem Korb und alles auf die Hände des Nasiräers legen, dem das Weihezeichen geschoren wurde.",
        "20": "Der Priester soll sie dann selbst in die Hand nehmen und vor Jahwe hin und her schwingen. Es ist eine heilige Gabe für den Priester samt der geweihten Brust und der als Abgabe bestimmten Keule. Danach darf der Nasiräer wieder Wein trinken.",
        "21": "Das ist das Gesetz für den Nasiräer, der ein Gelübde ablegt, für seine Opfergabe, die er Jahwe bringt, abgesehen von dem, was er sonst noch aufbringen kann. Seinem Gelübde gemäß soll er handeln. So entspricht es dem Gesetz seiner Weihe.\"",
        "22": "Jahwe befahl Mose,",
        "23": "Aaron und seinen Söhnen zu sagen: \"So sollt ihr die Israeliten segnen. Sagt:",
        "24": "Jahwe segne dich und behüte dich!",
        "25": "Jahwe lasse sein Angesicht leuchten über dir / und sei dir gnädig!",
        "26": "Jahwe wende dir sein Angesicht zu / und gebe dir Frieden!",
        "27": "So sollen sie meinen Namen auf die Israeliten legen, und ich werde sie segnen.\""
    },
    "7": {
        "1": "An dem Tag, als Mose die Wohnung fertig aufgerichtet und sie mit all ihren Gegenständen, dem Altar und allen dazugehörigen Geräten gesalbt und geheiligt hatte,",
        "2": "brachten die Fürsten Israels, die Oberhäupter ihrer Sippen, die Fürsten der Stämme und Führer der Gemusterten",
        "3": "ihre Gaben vor Jahwe. Es waren sechs Planwagen und zwölf Rinder, je einen Wagen von zwei Fürsten und je ein Rind von einem der Fürsten. Sie brachten sie vor die Wohnung.",
        "4": "Jahwe sagte zu Mose:",
        "5": "\"Nimm sie von ihnen an. Sie sollen am Offenbarungszelt Verwendung finden. Übergib sie den Leviten entsprechend den Anforderungen ihrer Arbeit.\"",
        "6": "Da nahm Mose die Wagen und die Rinder an und übergab sie den Leviten.",
        "7": "Zwei Wagen und vier Rinder gab er den Gerschoniten für ihren Dienst.",
        "8": "Vier Wagen und acht Rinder gab er den Merariten entsprechend ihrem Dienst unter der Leitung des Priesters Itamar Ben-Aaron.",
        "9": "Den Kehatiten gab er nichts, denn ihr Dienst bezog sich auf die Gegenstände im Heiligtum, die nur auf den Schultern getragen werden durften.",
        "10": "Außerdem brachten die Fürsten an dem Tag, an dem der Altar gesalbt wurde, Gaben zu seiner Einweihung.",
        "11": "Doch Jahwe sagte zu Mose: \"Jeden Tag soll nur ein Fürst seine Gabe zur Einweihung des Altars bringen.\"",
        "12": "Am ersten Tag brachte Nachschon Ben-Amminadab vom Stamm Juda seine Gabe.",
        "13": "Es war eine Silberschüssel im Gewicht von 1 500 Gramm und eine 790 Gramm schwere Sprengschale aus Silber nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "14": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "15": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "16": "einen Ziegenbock zum Sündopfer",
        "17": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Nachschon Ben-Amminadab.",
        "18": "Am zweiten Tag brachte Netanel Ben-Zuar, der Fürst des Stammes Issachar, seine Gabe.",
        "19": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale aus Silber nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "20": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "21": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "22": "einen Ziegenbock zum Sündopfer",
        "23": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Netanel Ben-Zuar.",
        "24": "Am dritten Tag brachte der Fürst des Stammes Sebulon, Eliab Ben-Helon, seine Gabe.",
        "25": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "26": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "27": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "28": "einen Ziegenbock zum Sündopfer",
        "29": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Eliab Ben-Helon.",
        "30": "Am vierten Tag brachte der Fürst des Stammes Ruben, Elizur Ben-Schedëur, seine Gabe.",
        "31": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "32": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "33": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "34": "einen Ziegenbock zum Sündopfer",
        "35": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Elizur Ben-Schedëur.",
        "36": "Am fünften Tag brachte der Fürst des Stammes Simeon, Schelumiël Ben-Zurischaddai, seine Gabe.",
        "37": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "38": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "39": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "40": "einen Ziegenbock zum Sündopfer",
        "41": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Schelumiël Ben-Zurischaddai.",
        "42": "Am sechsten Tag brachte der Fürst des Stammes Gad, Eljasaf Ben-Dëuël, seine Gabe.",
        "43": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "44": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "45": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "46": "einen Ziegenbock zum Sündopfer",
        "47": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Eljasaf Ben-Dëuël.",
        "48": "Am siebten Tag brachte der Fürst des Stammes Efraïm, Elischama Ben-Ammihud, seine Gabe.",
        "49": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "50": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "51": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "52": "einen Ziegenbock zum Sündopfer",
        "53": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Elischama Ben-Ammihud.",
        "54": "Am achten Tag brachte der Fürst des Stammes Manasse, Gamliël Ben-Pedazur, seine Gabe.",
        "55": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "56": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "57": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "58": "einen Ziegenbock zum Sündopfer",
        "59": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Gamliël Ben-Pedazur.",
        "60": "Am neunten Tag brachte der Fürst des Stammes Benjamin, Abidan Ben-Gidoni, seine Gabe.",
        "61": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "62": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "63": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "64": "einen Ziegenbock zum Sündopfer",
        "65": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Abidan Ben-Gidoni.",
        "66": "Am zehnten Tag brachte der Fürst des Stammes Dan, Ahiëser Ben-Ammischaddai, seine Gabe.",
        "67": "Es war eine Silberschüssel im Gewicht von tausendsiebenhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "68": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "69": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "70": "einen Ziegenbock zum Sündopfer",
        "71": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Ahiëser Ben-Ammischaddai.",
        "72": "Am elften Tag brachte der Fürst des Stammes Ascher, Pagiël Ben-Ochran, seine Gabe.",
        "73": "Es war eine Silberschüssel im Gewicht von tausendfünfhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "74": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "75": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "76": "einen Ziegenbock zum Sündopfer",
        "77": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Pagiël Ben-Ochran.",
        "78": "Am zwölften Tag brachte der Fürst des Stammes Naftali, Ahira Ben-Enan, seine Gabe.",
        "79": "Es war eine Silberschüssel im Gewicht von tausendfünfhundert Gramm und eine 790 Gramm schwere Sprengschale nach dem Normgewicht im Heiligtum. Beide enthielten als Speisopfer Feinmehl, das mit Olivenöl vermengt war.",
        "80": "Dazu kam noch eine 110 Gramm schwere Schale aus Gold, die mit Weihrauch gefüllt war.",
        "81": "Dann brachte er noch einen jungen Stier, einen Schafbock und ein einjähriges Lamm zum Brandopfer,",
        "82": "einen Ziegenbock zum Sündopfer",
        "83": "und zwei Rinder, fünf Schafböcke, fünf Ziegenböcke und fünf einjährige Lämmer zum Freudenopfer. Das war die Gabe von Ahira Ben-Enan.",
        "84": "Das war die Gabe der Fürsten Israels zur Salbung und Einweihung des Altars: zwölf Silberschüsseln, zwölf Sprengschalen aus Silber und zwölf goldene Schalen.",
        "85": "Eine Silberschüssel wog tausendfünfhundert Gramm und eine Sprengschale 790 Gramm. Insgesamt waren es nach dem Normgewicht im Heiligtum 26,4 Kilogramm Silber.",
        "86": "Dazu kamen die mit Weihrauch gefüllten zwölf goldenen Schalen mit einem Goldgewicht von tausenddreihundertsechsundfünfzig Gramm.",
        "87": "Es waren zum Brandopfer: zwölf Stiere, zwölf Schafböcke, zwölf einjährige Lämmer und die dazugehörigen Speisopfer und zwölf Ziegenböcke zum Sündopfer.",
        "88": "Zum Freudenopfer waren es insgesamt 24 Stiere, 60 Schafböcke, 60 Ziegenböcke und 60 einjährige Lämmer. Das war die Gabe zur Einweihung des Altars, nachdem er gesalbt worden war.",
        "89": "Wenn Mose in das Offenbarungszelt hineinging, um mit Gott zu reden, vernahm er dessen Stimme zwischen den beiden Cherubim oberhalb der Deckplatte der Bundeslade. So redete Gott mit ihm."
    },
    "8": {
        "1": "Jahwe sagte zu Mose,",
        "2": "er solle Aaron Folgendes weitergeben: \"Wenn du die sieben Lampen aufsetzt, dann sollen sie ihr Licht nach vorn fallen lassen.\"",
        "3": "Aaron machte es so: Er setzte die Lampen so auf, dass ihr Licht vor den Leuchter fiel, wie Jahwe es Mose gesagt hatte.",
        "4": "Der Leuchter bestand aus reinem Gold und war vom Fuß bis zu den Blüten aus einem Stück getrieben. Nach dem Bild, das Jahwe Mose gezeigt hatte, war der Leuchter hergestellt worden.",
        "5": "Jahwe sagte zu Mose:",
        "6": "\"Sondere die Leviten aus den Israeliten aus und reinige sie!",
        "7": "Das sollst du folgendermaßen tun: Besprenge sie mit Entsündigungswasser und sorge dafür, dass sie ihren ganzen Körper rasieren und ihre Kleidung waschen, damit sie rein werden.",
        "8": "Dann sollen sie einen jungen Stier nehmen und das dazugehörige Speisopfer: mit Öl vermengtes Feinmehl. Auch du sollst einen jungen Stier zum Sündopfer nehmen.",
        "9": "Lass dann die Leviten vor das Offenbarungszelt treten und die ganze Gemeinde der Israeliten zusammenkommen.",
        "10": "Du sollst die Leviten vor Jahwe stellen, und die Israeliten sollen ihre Hände auf sie legen.",
        "11": "Aaron soll Jahwe die Leviten als Weihgabe der Israeliten darbringen, damit sie den Dienst für Jahwe tun.",
        "12": "Und die Leviten sollen ihre Hände auf den Kopf der jungen Stiere stützen. Einen der beiden Stiere sollst du Jahwe als Sündopfer und den anderen als Brandopfer darbringen, um Sühne für die Leviten zu erwirken.",
        "13": "Auf diese Weise sollst du die Leviten vor Aaron und seine Söhne stellen und sie als Weihgabe Jahwe bringen.",
        "14": "So werden sie von den Israeliten ausgesondert, damit sie mir gehören.",
        "15": "Danach sollen die Leviten mit ihrem Dienst am Offenbarungszelt beginnen. Du sollst sie also reinigen und Jahwe als Weihgabe bringen.",
        "16": "Denn sie sind mir von den Israeliten als besonderes Eigentum gegeben, als Ersatz für alle erstgeborenen Söhne Israels habe ich sie angenommen.",
        "17": "Denn mir gehört alles, was zuerst aus dem Mutterschoß kommt, von Mensch und Tier. An dem Tag, als ich jede Erstgeburt in Ägypten erschlug, habe ich sie für mich geweiht",
        "18": "und die Leviten anstelle der Erstgeborenen Israels angenommen.",
        "19": "Dann habe ich die Leviten Aaron und seinen Nachkommen als Gabe der Israeliten übergeben, damit sie den Dienst am Offenbarungszelt anstelle der Israeliten tun, um für sie Sühne zu erwirken. So wird keine Plage über die Israeliten kommen, wenn diese sich dem Heiligtum nähern.\"",
        "20": "Mose, Aaron und die ganze Menge der Israeliten machten es so mit den Leviten, genauso, wie Jahwe es Mose befohlen hatte.",
        "21": "Die Leviten ließen sich entsündigen und wuschen ihre Kleidung. Aaron brachte sie dann als Weihgabe vor Jahwe dar und erwirkte Sühne für sie, um sie zu reinigen.",
        "22": "Danach traten die Leviten ihren Dienst bei Aaron und seinen Söhnen im Offenbarungszelt an. So wie Jahwe es Mose für die Leviten aufgetragen hatte, machten es die Israeliten.",
        "23": "Jahwe sagte zu Mose:",
        "24": "\"Für die Leviten gilt Folgendes: Mit 25 Jahren soll ein Levit in die Arbeit am Offenbarungszelt eintreten.",
        "25": "Wer 50 Jahre alt ist, soll von der Dienstverpflichtung zurücktreten und keinen Dienst mehr tun.",
        "26": "Er kann seinen Brüdern bei der Arbeit am Zelt helfen, soll aber keinen Dienst mehr tun. So sollst du es mit den Leviten und ihren Aufgaben halten.\""
    },
    "9": {
        "1": "Im April des zweiten Jahres nach dem Auszug aus Ägypten redete Jahwe in der Wüste Sinai zu Mose. Er sagte:",
        "2": "\"Die Israeliten sollen das Passa zur festgesetzten Zeit feiern,",
        "3": "und zwar am 14. Tag dieses Monats gegen Abend, also zur festgelegten Zeit. Ihr sollt es nach allen Ordnungen und Vorschriften tun.\"",
        "4": "Mose sagte den Israeliten, dass sie das Passa feiern sollten.",
        "5": "So feierten sie das Fest am Abend des 14. April in der Wüste Sinai, wie Jahwe es Mose angewiesen hatte. Genauso taten sie es.",
        "6": "Es gab aber Männer, die an einem Toten unrein geworden waren und das Passa an diesem Tag nicht feiern konnten. Sie kamen zu Mose und Aaron",
        "7": "und sagten zu ihnen: \"Wir sind an einem Toten unrein geworden. Warum soll es uns verwehrt sein, die Opfergabe für Jahwe zur festgesetzten Zeit zu bringen?\"",
        "8": "Mose entgegnete: \"Wartet, ich will hören, was Jahwe für euch anordnet.\"",
        "9": "Jahwe befahl Mose,",
        "10": "den Israeliten zu sagen: \"Wenn jemand bei euch oder euren nachfolgenden Generationen an einem Toten unrein geworden ist oder sich auf einer weiten Reise befindet und trotzdem Jahwe das Passa feiern will,",
        "11": "der soll es am 14. des nächsten Monats gegen Abend tun. Man soll es zu ungesäuerten Broten und bitteren Kräutern essen.",
        "12": "Sie dürfen nichts bis zum nächsten Morgen übrig lassen und keinen der Knochen des Lammes zerbrechen. Sie müssen die Passaordnung einhalten.",
        "13": "Wer aber rein ist und sich nicht auf einer Reise befindet und es trotzdem unterlässt, das Passa zu feiern, muss aus seiner Volksgemeinschaft entfernt werden, denn er hat die Opfergabe für Jahwe nicht zur festgesetzten Zeit gebracht. Dieser Mann muss seine Schuld tragen.",
        "14": "Wenn ein Fremder bei euch lebt und Jahwe das Passa feiern will, soll er es nach den Ordnungen und Vorschriften des Passafestes tun. Für den Fremden und den Einheimischen im Land gilt dieselbe Ordnung.\"",
        "15": "An dem Tag, als man die Wohnung aufrichtete, das Zelt der göttlichen Urkunde, wurde dieses von der Wolke bedeckt – der Wolke, die vom Abend bis zum Morgen wie ein Feuerschein leuchtete.",
        "16": "So war es ständig: Tagsüber stand die Wolke über der Wohnung, nachts war es der Feuerschein.",
        "17": "Immer wenn die Wolke sich vom Zelt erhob, brachen die Israeliten auf. Und dort, wo die Wolke sich niederließ, lagerten sie.",
        "18": "Nach dem Befehl Jahwes brachen die Israeliten auf und nach seinem Befehl schlugen sie ihr Lager auf. Sie blieben immer so lange, wie die Wolke auf dem Zelt ruhte.",
        "19": "Wenn die Wolke viele Tage auf der Wohnung stehen blieb, folgten die Israeliten der Weisung Jahwes und zogen nicht weiter.",
        "20": "Blieb sie nur wenige Tage, brachen sie entsprechend früher auf, immer nach Jahwes Befehl.",
        "21": "Es kam auch vor, dass die Wolke nur eine Nacht blieb oder nur einen Tag und eine Nacht. Wenn die Wolke sich erhob, brachen sie auf.",
        "22": "Oder es waren zwei Tage oder ein Monat oder längere Zeit – wenn die Wolke auf der Wohnung ruhte, schlugen die Israeliten ihr Lager auf und blieben so lange, bis sie sich wieder erhob.",
        "23": "Nach dem Befehl Jahwes blieben sie und nach dem Befehl Jahwes brachen sie auf. Sie befolgten die Anweisung, die Jahwe ihnen durch Mose gegeben hatte."
    },
    "10": {
        "1": "Jahwe sagte zu Mose:",
        "2": "\"Lass zwei Trompeten aus getriebenem Silber anfertigen. Sie sollen dazu dienen, die Gemeinschaft zusammenzurufen und das Zeichen zum Aufbruch zu geben.",
        "3": "Wenn man beide bläst, soll sich die ganze Gemeinschaft bei dir am Eingang zum Offenbarungszelt versammeln.",
        "4": "Wenn man nur eine bläst, sollen sich die Fürsten, die Oberhäupter der Wehrtruppen Israels, bei dir versammeln.",
        "5": "Wenn ihr das Signal blast, sollen die Stämme aufbrechen, die im Osten lagern.",
        "6": "Blast ihr das Signal zum zweiten Mal, sollen die Stämme aufbrechen, die im Süden lagern.",
        "7": "Wenn aber die Versammlung einberufen werden soll, dürft ihr nicht dieses Signal blasen.",
        "8": "Die Trompeten sollen von den Nachkommen Aarons, den Priestern, geblasen werden. Das ist eine immerwährende Ordnung, die auch für nachfolgende Generationen gilt.",
        "9": "Und wenn ihr gegen einen Feind, der in euer Land einfällt, in den Krieg ziehen müsst, dann sollt ihr mit den Trompeten das Signal geben. Dann wird bei Jahwe, eurem Gott, an euch gedacht werden, und ihr werdet vor euren Feinden gerettet.",
        "10": "Auch bei freudigen Anlässen, an den Festen und Neumondtagen, sollt ihr die Trompeten zu euren Brand- und Freudenopfern blasen. Sie sollen euch vor Gott in Erinnerung bringen. Ich bin Jahwe, euer Gott.\"",
        "11": "Im zweiten Jahr nach dem Auszug aus Ägypten, am 20. Mai, erhob sich die Wolke von der Wohnung der göttlichen Urkunde.",
        "12": "Da zogen die Israeliten aus der Wüste Sinai weiter von Lagerplatz zu Lagerplatz, bis sich die Wolke in der Wüste Paran niederließ.",
        "13": "So brachen sie zum ersten Mal auf, wie Jahwe es Mose befohlen hatte.",
        "14": "Zuerst brach die Abteilung unter dem Feldzeichen des Stammes Juda auf. Judas Heeresverband wurde von Nachschon Ben-Amminadab geführt.",
        "15": "Der Heeresverband des Stammes Issachar wurde von Netanel Ben-Zuar geführt",
        "16": "und der Heeresverband des Stammes Sebulon von Eliab Ben-Helon.",
        "17": "Nachdem die Wohnung abgebaut war, brachen die Gerschoniten und die Merariten auf, die die Wohnung trugen.",
        "18": "Dann kam die Abteilung unter dem Feldzeichen des Stammes Ruben. Rubens Heeresverband wurde von Elizur Ben-Schedëur geführt.",
        "19": "Der Heeresverband des Stammes Simeon wurde von Schelumiël Ben-Zurischaddai geführt und",
        "20": "der Heeresverband des Stammes Gad von Eljasaf Ben-Dëuël.",
        "21": "Dann brachen die Kehatiten auf, die das Heilige trugen. Und man baute die Wohnung auf, bis sie ankamen.",
        "22": "Hinter ihnen zog die Abteilung unter dem Feldzeichen des Stammes Efraïm. Efraïms Heeresverband wurde von Elischama Ben-Ammihud geführt.",
        "23": "Der Heeresverband des Stammes Manasse wurde von Gamliël Ben-Pedazur geführt und",
        "24": "der Heeresverband des Stammes Benjamin von Abidan Ben-Gidoni.",
        "25": "Die Nachhut für alle Lager bildete die Abteilung unter dem Feldzeichen des Stammes Dan. Dans Heeresverband wurde von Ahiëser Ben-Ammischaddai geführt.",
        "26": "Der Heeresverband des Stammes Ascher wurde von Pagiël Ben-Ochran geführt",
        "27": "und der Heeresverband des Stammes Naftali von Ahira Ben-Enan.",
        "28": "So brachen die Israeliten auf, Heerschar um Heerschar.",
        "29": "Mose sagte zu Hobab, dem Sohn seines midianitischen Schwiegervaters Reguël: \"Wir machen uns jetzt auf den Weg zu dem Ort, den Jahwe uns versprochen hat. Geh mit uns! Wir werden dir Gutes tun, denn Jahwe hat Israel Gutes zugesagt.\"",
        "30": "Doch Hobab erwiderte: \"Nein, ich werde nicht mitkommen, sondern in mein Land und zu meiner Verwandtschaft gehen.\"",
        "31": "\"Verlass uns doch nicht!\", bat Mose. \"Du weißt, wo wir uns in der Wüste lagern können, und sollst uns als Auge dienen.",
        "32": "Wenn du mit uns kommst und all das Gute geschieht, das Jahwe uns zugesagt hat, werden wir auch dir Gutes tun.\"",
        "33": "So zogen sie vom Berg Jahwes aus drei Tagereisen weit. Die Bundeslade Jahwes zog vor ihnen her, um den Lagerplatz zu bestimmen,",
        "34": "und die Wolke Jahwes war über ihnen, wenn sie auszogen.",
        "35": "Immer wenn die Lade aufbrach, sagte Mose: \"Steh auf, Jahwe! Dann laufen deine Feinde auseinander, dann fliehen die, die dich hassen.\"",
        "36": "Und wenn sie Halt machte, sagte er: \"Komm wieder, Jahwe, zu den Abertausenden von Israels!\""
    },
    "11": {
        "1": "Das Volk lag Jahwe mit schweren Klagen in den Ohren. Als Jahwe das vernahm, entflammte sein Zorn. Er schickte ein Feuer, das am Rand des Lagers aufloderte und um sich fraß.",
        "2": "Da schrie das Volk zu Mose um Hilfe. Mose betete zu Jahwe und das Feuer fiel in sich zusammen.",
        "3": "Den Ort nannte man Tabera, Brand, weil das Feuer Jahwes gegen sie aufgelodert war.",
        "4": "Doch das hergelaufene Gesindel unter ihnen wurde gierig. Aber auch die Israeliten fingen wieder an zu jammern und sagten: \"Wer gibt uns Fleisch zu essen?",
        "5": "Wir denken an die Fische, die wir in Ägypten umsonst bekamen, an die Gurken und Melonen, den Porree, die Zwiebeln und den Knoblauch.",
        "6": "Uns ist jetzt der Appetit vergangen, denn nichts von alldem ist da. Hier sehen wir immer nur das Manna.\"",
        "7": "Das Manna war wie Koriandersamen und sah aus wie Bedolach-Harz.",
        "8": "Die Leute streiften umher, sammelten es ein, zermahlten es in Handmühlen oder zerstampften es in Mörsern, sie kochten es im Topf oder machten Brotfladen daraus. Es hatte einen Geschmack wie Ölkuchen.",
        "9": "Wenn nachts der Tau auf das Lager fiel, fiel auch das Manna.",
        "10": "Mose hörte die Leute jammern, eine Sippe wie die andere. Sie standen vor ihren Zelten und der Zorn Jahwes flammte heftig auf. Das missfiel Mose sehr.",
        "11": "Er sagte zu Jahwe: \"Warum behandelst du deinen Diener so schlecht und womit habe ich es verdient, dass du die Last dieses ganzen Volkes auf mich legst?",
        "12": "Bin ich denn mit diesem Volk schwanger gegangen oder habe ich es geboren, dass du von mir verlangst, es wie ein Wärter an der Brust zu tragen und in das Land zu bringen, das du ihren Vätern zugesagt hast?",
        "13": "Woher soll ich denn Fleisch nehmen, um es diesem ganzen Volk zu geben? Sie liegen mir in den Ohren mit ihrem Geschrei und wollen Fleisch zu essen haben.",
        "14": "Ich allein kann dieses Volk nicht tragen. Das ist mir zu schwer.",
        "15": "Wenn du aber weiter so mit mir umgehen willst, dann töte mich lieber, wenn du mir gnädig bist, damit ich mein Unglück nicht länger ansehen muss.\"",
        "16": "Da sagte Jahwe zu Mose: \"Versammle mir siebzig Männer von den Ältesten Israels, von denen du weißt, dass sie sich als Aufseher des Volkes bewährt haben, und nimm sie mit zum Offenbarungszelt. Dort sollen sie sich mit dir hinstellen.",
        "17": "Dann komme ich herab und rede dort mit dir. Ich nehme von dem Geist, der auf dir ruht, und lege ihn auf sie. So können sie zusammen mit dir an der Last des Volkes tragen, und du musst es nicht mehr allein tun.",
        "18": "Zum Volk aber sollst du sagen: 'Heiligt euch für morgen, da werdet ihr Fleisch zu essen haben, denn ihr habt Jahwe die Ohren vollgejammert und gefragt, wer euch Fleisch zu essen gibt, denn in Ägypten wäre es euch ja gut gegangen.' Jahwe wird euch Fleisch geben, das ihr essen könnt.",
        "19": "Und das nicht nur ein, zwei Tage lang, auch nicht nur fünf, zehn oder zwanzig Tage,",
        "20": "sondern einen ganzen Monat, bis es euch zum Hals heraushängt und euch übel davon wird. Denn ihr habt Jahwe verworfen, der unter euch gegenwärtig ist, und vor ihm gesagt: 'Warum sind wir nur aus Ägypten gezogen?'\"",
        "21": "Da erwiderte Mose: \"Das Volk, zu dem ich gehöre, zählt allein 600 Mann-Einheiten zu Fuß und du sagst, dass du ihnen einen Monat lang Fleisch zu essen geben willst?",
        "22": "Können denn so viele Schafe, Ziegen und Rinder für sie geschlachtet werden, dass es für alle genug ist? Oder soll man alle Fische des Meeres für sie fangen, dass es reicht?\"",
        "23": "Jahwe sagte zu Mose: \"Ist die Hand Jahwes etwa zu kurz? Jetzt wirst du sehen, ob mein Wort eintrifft oder nicht.\"",
        "24": "Mose ging hinaus und teilte dem Volk mit, was Jahwe ihm gesagt hatte. Dann versammelte er siebzig Männer von den Ältesten Israels und stellte sie rings um das Zelt auf.",
        "25": "Da kam Jahwe in der Wolke herab und sprach mit ihm. Er nahm von dem Geist, der auf ihm ruhte, und legte ihn auf die siebzig Männer, die Ältesten. Als der Geist Gottes über sie kam, redeten sie auf einmal wie Propheten, aber nur für kurze Zeit.",
        "26": "Zwei von den Männern, die auf der Liste standen, waren nicht zum Zelt hinausgegangen, sondern im Lager zurückgeblieben. Einer hieß Eldad, der andere Medad. Auch auf sie kam der Geist und sie redeten wie Propheten im Lager.",
        "27": "Da lief ein junger Mann zu Mose und berichtete ihm: \"Im Lager reden Eldad und Medad wie Propheten.\"",
        "28": "Josua Ben-Nun, der von Jugend an Moses Diener war, sagte: \"Lass das nicht zu, mein Herr, Mose!\"",
        "29": "Aber Mose sagte zu ihm: \"Was eiferst du für mich? Könnten doch alle im Volk Jahwes Propheten sein, weil Jahwe seinen Geist auf sie legt!\"",
        "30": "Dann zog Mose sich mit den Ältesten Israels ins Lager zurück.",
        "31": "Nun brach ein Wind los, von Jahwe geschickt. Er trieb Wachteln vom Meer heran und ließ sie ins Lager einfallen. Sie flatterten in einem Umkreis von ungefähr 30 Kilometern und in einer Höhe von etwa einem Meter über dem Boden herum.",
        "32": "Den ganzen Rest des Tages, die folgende Nacht und noch den nächsten Tag sammelte das Volk die Wachteln ein. Das wenigste, was einer zusammenbrachte, waren vielleicht 700 Wachteln. Sie breiteten die Tiere rings um das Lager zum Dörren aus.",
        "33": "Doch hatten sie das Fleisch noch zwischen den Zähnen, es war noch nicht zerkaut, da flammte Jahwes Zorn gegen sie auf. Er schlug zu und traf das Volk mit einem schweren Schlag.",
        "34": "Deshalb nannte man den Ort Kibrot-Taawa, Lustgräber, weil man dort die Leute begrub, die von der Gier gepackt worden waren.",
        "35": "Von Kibrot-Taawa zog das Volk nach Hazerot und schlug dort sein Lager auf."
    },
    "12": {
        "1": "Mirjam und Aaron redeten schlecht über Mose, weil er eine kuschitische Frau geheiratet hatte.",
        "2": "Sie sagten: \"Spricht Jahwe wirklich nur durch Mose? Spricht er nicht auch durch uns?\" Jahwe hörte es.",
        "3": "Mose war ein demütiger Mann, bescheidener als alle anderen Menschen auf der Welt.",
        "4": "Da sagte Jahwe plötzlich zu Mose, Aaron und Mirjam: \"Kommt heraus zum Offenbarungszelt, ihr drei!\" So gingen sie hinaus, die drei.",
        "5": "Da kam Jahwe in einer Wolkensäule herab, stellte sich an den Eingang des Zeltes und rief Aaron und Mirjam. Beide traten vor,",
        "6": "und er sagte: \"Hört her! Wenn ein Prophet Jahwes unter euch ist, dann offenbare ich mich ihm in einer Vision oder ich spreche im Traum zu ihm.",
        "7": "Mit meinem Diener Mose aber ist es anders. Ihm habe ich die Verwaltung über mein ganzes Volk anvertraut.",
        "8": "Mit ihm rede ich von Mund zu Mund in klaren und eindeutigen Worten. Er sieht sogar Jahwes Gestalt. Wie konntet ihr es da wagen, schlecht über meinen Diener Mose zu reden?\"",
        "9": "Der Zorn Jahwes flammte gegen sie auf, und er ging weg.",
        "10": "Als die Wolke das Zelt verlassen hatte, stellte sich plötzlich heraus, dass Mirjam von Aussatz überschneit war. Aaron drehte sich zu ihr um, und wirklich: Sie war aussätzig.",
        "11": "Da sagte er zu Mose: \"Bitte, mein Herr, leg nicht die Schuld dafür auf uns, dass wir uns erdreistet und gesündigt haben.",
        "12": "Lass Mirjam doch nicht wie eine Totgeburt sein, deren Körper schon halb verwest ist, wenn sie aus dem Mutterschoß kommt!\"",
        "13": "Da schrie Mose zu Jahwe: \"Gott, lass sie doch wieder gesund werden!\"",
        "14": "Jahwe antwortete: \"Wenn ihr Vater ihr ins Gesicht gespuckt hätte, müsste sie sich sieben Tage lang schämen. Deshalb soll sie auch sieben Tage lang außerhalb des Lagers eingeschlossen bleiben. Dann könnt ihr sie wieder aufnehmen.\"",
        "15": "So wurde Mirjam sieben Tage außerhalb vom Lager eingeschlossen. Das Volk zog aber nicht weiter, bis Mirjam wieder aufgenommen war.",
        "16": "Dann verließen sie Hazerot und schlugen ihr Lager in der Wüste Paran auf."
    },
    "13": {
        "1": "Jahwe sagte zu Mose:",
        "2": "\"Du kannst einige Männer losschicken, die das Land Kanaan erkunden sollen, das ich den Israeliten geben will! Nimm dazu aus jedem Stamm je einen der führenden Männer!\"",
        "3": "Da schickte Mose die Männer von der Wüste Paran aus los, wie Jahwe es ihm erlaubt hatte. Sie alle waren Führer unter den Israeliten.",
        "4": "Es waren aus dem Stamm Ruben: Schammua Ben-Sakkur;",
        "5": "aus dem Stamm Simeon: Schafat Ben-Hori;",
        "6": "aus dem Stamm Juda: Kaleb Ben-Jefunne;",
        "7": "aus dem Stamm Issachar: Jigal Ben-Josef;",
        "8": "aus dem Stamm Efraïm: Hoschea Ben-Nun;",
        "9": "aus dem Stamm Benjamin: Palti Ben-Rafu;",
        "10": "aus dem Stamm Sebulon: Gaddiël Ben-Sodi;",
        "11": "aus dem Stamm Manasse: Gaddi Ben-Susi;",
        "12": "aus dem Stamm Dan: Ammiël Ben-Gemalli;",
        "13": "aus dem Stamm Ascher: Setur Ben-Michael;",
        "14": "aus dem Stamm Naftali: Nachbi Ben-Wofsi;",
        "15": "aus dem Stamm Gad: Gëuël Ben-Machi.",
        "16": "Diese zwölf Männer schickte Mose aus, um das Land zu erkunden. Hoschea Ben-Nun gab er den Namen Josua.",
        "17": "Als Mose sie losschickte, sagte er zu ihnen: \"Nehmt den Weg durch den Negev und steigt dann auf das Gebirge.",
        "18": "Seht euch das Land und die Menschen dort genau an. Findet heraus, ob sie stark oder schwach, wenig oder zahlreich sind,",
        "19": "ob das Land gut oder schlecht ist! Achtet darauf, ob sie in offenen Siedlungen wohnen oder in befestigten Städten.",
        "20": "Seht, ob das Land fruchtbar ist und ob es dort Wälder gibt. Fasst Mut und bringt Proben von den Früchten des Landes mit!\" Es war gerade die Jahreszeit, in der die ersten Trauben reif werden.",
        "21": "So zogen sie hinauf und erkundeten das Land von der Wüste Zin bis Rehob bei Lebo-Hamat.",
        "22": "Sie zogen durch den Negev und kamen nach Hebron. Dort wohnten Ahiman, Scheschai und Talmai, die Nachkommen Anaks. Die Stadt Hebron war noch vor Zoan in Ägypten gegründet worden.",
        "23": "Als die Männer schließlich ins Traubental kamen, schnitten sie eine Weinranke mit einer Traube ab und trugen sie an einer Stange, auch Granatäpfel und Feigen nahmen sie mit.",
        "24": "Das Tal bekam erst später den Namen Wadi Eschkol, Traubental, weil die Israeliten dort eine Traube abgeschnitten hatten.",
        "25": "Vierzig Tage lang hatten sie das Land erkundet",
        "26": "und kehrten dann zu Mose und Aaron und der ganzen Gemeinschaft Israels nach Kadesch in die Wüste Paran zurück. Sie erstatteten ihnen Bericht und zeigten die mitgebrachten Früchte.",
        "27": "Sie berichteten Mose: \"Wir sind in dem Land gewesen, in das du uns geschickt hast. Es ist wirklich ein Land, das von Milch und Honig überfließt. Sieh dir nur diese Früchte an!",
        "28": "Allerdings ist das Volk, das dort wohnt, stark, und seine Städte sind groß und gut befestigt. Und dann haben wir auch noch die Söhne Anaks dort gesehen!",
        "29": "Im Negev wohnen die Amalekiter, im Bergland die Hetiter, Jebusiter und Amoriter, am Meer und in der Jordanebene die Kanaaniter.\"",
        "30": "Kaleb beschwichtigte das Volk, das über Mose aufgebracht war. Er sagte: \"Wir werden hinaufziehen und das Land in Besitz nehmen! Wir können es sehr wohl erobern.\"",
        "31": "Aber die anderen Kundschafter sagten: \"Wir können es nicht! Das Volk im Land ist stärker als wir.\"",
        "32": "Und sie verbreiteten ein Gerücht unter den Israeliten über das Land, das sie erkundet hatten: \"Dieses Land verschlingt seine Bewohner\", sagten sie. \"Alle Leute, die wir gesehen haben, sind sehr groß,",
        "33": "besonders die Nachkommen Anaks, die Gewaltigen. Ihnen gegenüber kamen wir uns wie Heuschrecken vor. Und so haben sie auch uns angesehen.\""
    },
    "14": {
        "1": "Da fing die ganze Volksgemeinschaft an, laut zu schreien. Und sie weinten die ganze Nacht.",
        "2": "Alle Israeliten beklagten sich über Mose und Aaron, und die ganze Menge sagte zu ihnen: \"Wären wir doch im Land Ägypten gestorben oder hier in der Wüste.",
        "3": "Wozu bringt uns Jahwe in dieses Land? Sollen wir jetzt im Kampf umkommen, sollen unsere Frauen und unsere kleinen Kinder zur Beute werden? Wäre es nicht besser für uns, nach Ägypten zurückzukehren?\"",
        "4": "Schon sagten einige zueinander: \"Lasst uns einen neuen Anführer wählen und nach Ägypten zurückkehren!\"",
        "5": "Da warfen sich Mose und Aaron vor den Augen der ganzen Versammlung Israels nieder, das Gesicht auf dem Boden.",
        "6": "Doch Josua Ben-Nun und Kaleb Ben-Jefunne von den Kundschaftern rissen entsetzt ihre Obergewänder ein",
        "7": "und sagten der ganzen Menge Israels: \"Das Land, das wir erkundet haben, ist sehr, sehr gut.",
        "8": "Wenn Jahwe Gefallen an uns hat, wird er uns in dieses Land bringen, ein Land, das von Milch und Honig überfließt.",
        "9": "Lehnt euch doch nicht gegen ihn auf! Und habt doch keine Angst vor dem Volk dieses Landes! Wir werden sie verschlingen wie Brot, denn ihr Schutz ist von ihnen gewichen und Jahwe ist mit uns! Fürchtet euch doch nicht vor ihnen!\"",
        "10": "Schon sprach die ganze Menge davon, sie zu steinigen, da erschien die Herrlichkeit Jahwes allen Israeliten am Offenbarungszelt.",
        "11": "Jahwe sagte zu Mose: \"Wie lange will mich dieses Volk noch verachten? Wie lange noch wollen sie mir nicht glauben, obwohl ich ihnen so viele Zeichen meiner Macht und Fürsorge gab?",
        "12": "Ich will sie mit der Pest schlagen und beseitigen. Aber dich werde ich zu einem Volk machen, größer und stärker als sie.\"",
        "13": "Doch Mose sagte zu Jahwe: \"Aber das werden die Ägypter hören. Denn aus ihrer Mitte hast du dieses Volk durch deine Kraft herausgeführt.",
        "14": "Und sie werden zu den Bewohnern dieses Landes sagen, sie hätten gehört, dass du, Jahwe, bei diesem Volk bist, dass du ihnen Auge in Auge erscheinst, dass deine Wolke über ihnen steht und du in einer Wolkensäule vor ihnen hergehst bei Tag und in einer Feuersäule bei Nacht.",
        "15": "Wenn du nun dieses Volk auf einen Schlag tötest, werden die Völker, die von deinen Taten gehört haben, sagen:",
        "16": "'Weil Jahwe dieses Volk nicht in das Land bringen konnte, das er ihnen mit Eid zugesichert hatte, schlachtete er sie in der Wüste ab.'",
        "17": "Gerade jetzt möge die Kraft Jahwes sich als groß erweisen, wie du gesagt hast:",
        "18": "'Jahwe ist sehr geduldig und gnädig, er vergibt Schuld und Vergehen, lässt aber keineswegs ungestraft. Er verfolgt die Schuld der Väter bis in die dritte und vierte Generation.'",
        "19": "Vergib doch die Schuld dieses Volkes, wie es deiner großen Gnade entspricht und wie du diesem Volk von Ägypten an bis hierher immer wieder vergeben hast!\"",
        "20": "Da sagte Jahwe: \"Ich vergebe nach deinem Wort!",
        "21": "Aber so gewiss ich lebe und die ganze Erde von der Herrlichkeit Jahwes erfüllt werden wird:",
        "22": "Alle Männer, die meine Herrlichkeit und meine Wunderzeichen gesehen haben, die ich in Ägypten und in der Wüste tat, und die mich nun zehnmal auf die Probe gestellt und nicht auf mich gehört haben,",
        "23": "sie werden das Land nicht sehen, das ich ihren Vorfahren unter Eid zugesagt habe. Alle, die mich verachten, werden es nicht sehen.",
        "24": "Aber meinen Diener Kaleb, in dem ein anderer Geist war und der treu zu mir gehalten hat, ihn werde ich in das Land bringen, das er schon betreten hat, und seine Nachkommen werden es in Besitz nehmen,",
        "25": "während die Amalekiter und Kanaaniter in der Ebene wohnen bleiben. Brecht also morgen auf und zieht durch die Wüste in Richtung Schilfmeer.\"",
        "26": "Jahwe sagte zu Mose und Aaron:",
        "27": "\"Wie lange soll es mit dem Murren dieser bösen Versammlung von Israeliten noch weitergehen? Ich habe wohl gehört, wie sie gegen mich murren.",
        "28": "Sag zu ihnen: 'So wahr ich lebe, spricht Jahwe, ich werde genau das mit euch machen, was ihr vor mir gesagt habt:",
        "29": "In dieser Wüste werden eure Leichen zerfallen. Das betrifft alle wehrfähigen Männer, die zwanzig Jahre und älter sind, und es geschieht, weil ihr gegen mich gemurrt habt.",
        "30": "Niemals werdet ihr in das Land kommen, das ich euch mit Eid zugesichert habe. Ausgenommen sind nur Kaleb Ben-Jefunne und Josua Ben-Nun.",
        "31": "Aber eure kleinen Kinder, von denen ihr gesagt habt, sie würden zur Beute werden, sie werde ich hinbringen, sie sollen das Land kennenlernen, das ihr verschmäht habt.",
        "32": "Doch eure Leichen werden hier in der Wüste zerfallen.",
        "33": "Und eure Kinder werden vierzig Jahre lang in der Wüste Hirten sein und eure Hurereien tragen müssen, bis eure Leichen in der Wüste vollzählig sind.",
        "34": "Nach der Zahl der Tage, die ihr das Land erkundet habt, werdet ihr nun vierzig Jahre, für jeden Tag ein Jahr, eure Schuld tragen müssen. Ihr sollt merken, wie es ist, wenn ich mich abwende!'",
        "35": "Ich, Jahwe, habe es gesagt. Das werde ich dieser ganzen bösen Gemeinschaft antun, die sich gegen mich zusammengerottet hat! Hier in dieser Wüste werden sie umkommen, hier sollen sie sterben!\"",
        "36": "Die Männer, die Mose geschickt hatte, um das Land zu erkunden, und die nach ihrer Rückkehr die ganze Menge dazu gebracht hatten, gegen ihn aufzubegehren, indem sie ein böses Gerücht über das Land verbreiteten,",
        "37": "diese Männer starben auf einen Schlag vor Jahwe.",
        "38": "Von den Kundschaftern blieben nur Josua Ben-Nun und Kaleb Ben-Jefunne am Leben.",
        "39": "Mose brachte allen Israeliten die Antwort Jahwes, und das Volk trauerte sehr.",
        "40": "Früh am anderen Morgen aber rüsteten sie sich, um zum Kamm des Gebirges hinaufzuziehen. Sie sagten: \"Jetzt sind wir bereit. Wir ziehen zu dem Ort hinauf, von dem Jahwe geredet hat. Ja, wir haben gesündigt.\"",
        "41": "Aber Mose sagte zu ihnen: \"Warum wollt ihr den Befehl Jahwes schon wieder übertreten? Es wird euch nicht gelingen!",
        "42": "Zieht nicht hinauf, sonst werdet ihr von euren Feinden geschlagen, denn Jahwe ist nicht bei euch!",
        "43": "Dort stehen euch die Amalekiter und Kanaaniter entgegen, und ihr werdet im Kampf umkommen. Jahwe wird nicht mit euch sein, denn ihr habt euch von ihm abgekehrt.\"",
        "44": "Aber sie hatten es sich in den Kopf gesetzt, zum Kamm des Gebirges hinaufzuziehen. Doch Mose und die Lade des Bundes mit Jahwe verließen das Lager nicht.",
        "45": "Die Amalekiter und Kanaaniter, die das Gebirge bewohnten, griffen die Israeliten von oben her an, schlugen sie in die Flucht und versprengten sie bis Horma."
    },
    "15": {
        "1": "Jahwe befahl Mose,",
        "2": "den Israeliten zu sagen: \"Wenn ihr einmal in das Land eurer Wohnstätten kommt, das ich euch gebe,",
        "3": "und ihr Jahwe ein Feueropfer von Rindern, Schafen oder Ziegen darbringt, ein Brand- oder Schlachtopfer, um ein Gelübde zu erfüllen oder als freiwillige Gabe oder an euren Festen, um Jahwe einen Geruch zu bereiten, der ihn erfreut,",
        "4": "dann soll der, der Jahwe seine Opfergabe bringt, auch ein Speisopfer bei sich haben: einen Liter Feinmehl, das mit einem dreiviertel Liter Öl vermengt ist.",
        "5": "Wenn du ein Lamm als Brand- oder Schlachtopfer bringst, muss als Trankopfer auch ein halber Liter Wein dabei sein.",
        "6": "Bei einem Schafbock sollst du als Speisopfer zwei Liter Feinmehl bringen, das mit einem Liter Öl vermengt wurde,",
        "7": "und als Trankopfer einen Liter Wein: ein Geruch, der Jahwe erfreut.",
        "8": "Wenn du ein junges Rind als Brand- oder Schlachtopfer bringst, um ein besonderes Gelübde zu erfüllen oder einfach als Freudenopfer für Jahwe,",
        "9": "dann sollst du dazu drei Liter Feinmehl bringen, das mit anderthalb Liter Öl vermengt wurde,",
        "10": "und als Trankopfer anderthalb Liter Wein. Es ist ein Feueropfer, dessen Geruch Jahwe erfreut.",
        "11": "So soll man es bei jedem Rind und jedem Schafbock, bei jedem Schaf und jeder Ziege machen,",
        "12": "und zwar bei jedem einzelnen Tier, wie viel ihr auch opfert.",
        "13": "Das gilt für jeden Einheimischen, der ein Feueropfer darbringt, dessen Geruch Jahwe erfreut.",
        "14": "Wenn ein Fremder, der bei euch weilt oder schon seit Generationen unter euch lebt, Jahwe ein Feueropfer bringen will, dessen Geruch ihn erfreut, dann soll er es genauso machen wie ihr.",
        "15": "Im ganzen Reich soll ein und dieselbe Ordnung für euch und den Fremden gelten, der bei euch lebt. Das gilt auch für alle kommenden Generationen. Vor Jahwe ist der Fremde euch gleich.",
        "16": "Ein und dasselbe Gesetz, ein und dasselbe Recht gelten für euch und den Fremden, der bei euch wohnt.\"",
        "17": "Jahwe befahl Mose,",
        "18": "den Israeliten zu sagen: \"Wenn ihr in das Land kommt, in das ich euch bringe,",
        "19": "und vom Brot des Landes esst, sollt ihr eine Abgabe für Jahwe entrichten.",
        "20": "Als erste Gabe eures Teigs sollt ihr ein Lochbrot als Abgabe entrichten, genauso wie die Abgabe vom Dreschplatz.",
        "21": "Das erste Brot der neuen Ernte gehört Jahwe. Das gilt auch für alle kommenden Generationen.\"",
        "22": "\"Es kann geschehen, dass ihr oder eure Nachkommen aus Versehen gegen eins dieser Gebote sündigt, die Jahwe Mose übergeben hat.",
        "23": "Durch ihn hat Jahwe sie alle für euch und eure Nachkommen verbindlich gemacht. Das gilt von dem Tag an, als Jahwe ihm die Gebote übergab.",
        "24": "Wenn also die Gemeinschaft sich aus Versehen unabsichtlich versündigt, müsst ihr folgendes tun: Die ganze Versammlung bringe Jahwe einen jungen Stier als Brandopfer zum angenehmen Geruch. Dazu gehört das vorgeschriebenen Speis- und Trankopfer und ein Ziegenbock als Sündopfer.",
        "25": "Der Priester soll für die ganze Versammlung der Israeliten Sühne erwirken. Dann wird ihnen vergeben werden, denn es war ein Versehen, und sie haben ihre Opfergabe, ein Feueropfer für Jahwe und das Sündopfer, für ihr Versehen vor Jahwe gebracht.",
        "26": "Der ganzen Gemeinschaft der Israeliten und den Fremden, die unter ihnen leben, wird vergeben werden, denn es passierte dem Volk aus Versehen.",
        "27": "Wenn eine Einzelperson aus Versehen sündigt, dann soll sie eine einjährige Ziege als Sündopfer bringen.",
        "28": "Der Priester soll Sühne für die Person erwirken, die aus Versehen vor Jahwe gesündigt hat, dann wird ihr vergeben.",
        "29": "Für den Einheimischen bei den Israeliten und für den Fremden, der unter ihnen lebt, soll ein und dasselbe Gesetz gelten, wenn jemand etwas aus Versehen tut.",
        "30": "Wenn jemand aber mit Absicht handelt, der lästert Jahwe. Diese Person muss vom Volk beseitigt werden, sei es ein Einheimischer oder ein Fremder.",
        "31": "Denn sie hat das Wort Jahwes verachtet und sein Gebot ungültig gemacht. Diese Person muss unbedingt beseitigt werden. Die Schuld dafür liegt auf ihr selbst.\"",
        "32": "Als die Israeliten noch in der Wüste waren, ertappten sie einen Mann, der am Sabbat Holz aufsammelte.",
        "33": "Die Leute, die ihn ertappt hatten, brachten ihn zu Mose und Aaron vor die ganze Versammlung.",
        "34": "Sie sperrten ihn ein, denn es war noch nicht entschieden, was mit ihm geschehen sollte.",
        "35": "Da sagte Jahwe zu Mose: \"Der Mann muss unbedingt getötet werden. Die ganze Menge soll ihn außerhalb vom Lager steinigen.\"",
        "36": "Da führte ihn die ganze Menge vor das Lager und steinigte ihn dort, dass er starb, wie Jahwe es Mose befohlen hatte.",
        "37": "Jahwe sagte zu Mose:",
        "38": "\"Sag den Israeliten, dass sie sich Quasten an die Zipfel ihrer Obergewänder nähen. Das gilt auch für die kommenden Generationen. Und an jeder Quaste soll eine violette Kordel sein.",
        "39": "Und wenn ihr die Quasten seht, sollt ihr an alle Gebote Jahwes denken und sie einhalten. Ihr sollt euch nicht von euren Herzen und Augen zur Untreue verführen lassen,",
        "40": "sondern an alle meine Gebote denken und sie tun. Ihr sollt eurem Gott heilig sein.",
        "41": "Ich bin Jahwe, euer Gott, der euch aus Ägypten herausgeführt hat, um euer Gott zu sein. Ich bin Jahwe, euer Gott!\""
    },
    "16": {
        "1": "Korach Ben-Jizhar, ein Levit von den Nachkommen Kehats, erhob sich zusammen mit den Rubeniten Datan und Abiram, den Söhnen Eliabs, und On Ben-Pelet",
        "2": "gegen Mose. Hinter ihnen standen 250 führende Israeliten, Berufene der Gemeinschaft, angesehene Männer.",
        "3": "Sie rotteten sich gegen Mose und Aaron zusammen und warfen ihnen vor: \"Ihr nehmt euch zu viel heraus! Die ganze Gemeinschaft ist heilig, und zwar alle. Und Jahwe ist in ihrer Mitte. Warum erhebt ihr euch über die Gemeinde Jahwes?\"",
        "4": "Als Mose das hörte, warf er sich nieder, das Gesicht auf dem Boden.",
        "5": "Dann sagte er zu Korach und seiner ganzen Versammlung: \"Morgen wird Jahwe zeigen, wer zu ihm gehört und wer heilig ist, dass er ihn in seine Nähe kommen lässt.",
        "6": "Macht Folgendes, du, Korach, und ihr, seine Anhänger: Nehmt euch Räucherpfannen,",
        "7": "tut morgen früh Glut hinein und legt Weihrauch vor Jahwe darauf. Und der Mann, den Jahwe erwählen wird, der ist heilig. Ihr nehmt euch zu viel heraus, ihr Leviten!\"",
        "8": "Dann sagte Mose zu Korach: \"Hört zu, ihr Leviten!",
        "9": "Ist es euch zu wenig, dass Israels Gott euch aus der Menge der Israeliten ausgesondert hat, sodass ihr in seine Nähe kommen und den Dienst an der Wohnung Jahwes ausüben dürft und dass ihr vor der Gemeinde steht, um ihr zu dienen?",
        "10": "Er ließ dich und deine Brüder, die Leviten, in seine Nähe kommen. Und jetzt wollt ihr auch noch das Priesteramt!",
        "11": "Du und dein ganzer Anhang, ihr habt euch gegen Jahwe zusammengerottet. Denn wer ist schon Aaron, dass ihr gegen ihn murrt?\"",
        "12": "Mose ließ Datan und Abiram, die Söhne Eliabs, rufen. Aber sie ließen ihm sagen: \"Wir kommen nicht!",
        "13": "Ist es dir zu wenig, dass du uns aus einem Land herausgeführt hast, wo es reichlich Milch und Honig gab, um uns in der Wüste sterben zu lassen? Musst du dich auch noch als Herrscher aufspielen?",
        "14": "Hast du uns denn in ein Land gebracht, wo Milch und Honig überfließt, hast uns Äcker und Weinberge zum Besitz gegeben? Hältst du uns denn für blind? Nein, wir kommen nicht!\"",
        "15": "Da wurde Mose sehr zornig und sagte zu Jahwe: \"Wende dich ihrem Opfer nicht zu! Nicht einen einzigen Esel habe ich ihnen weggenommen. Keinem Einzigen von ihnen habe ich etwas angetan.\"",
        "16": "Zu Korach sagte Mose: \"Morgen wirst du mit deinem Anhang vor Jahwe erscheinen, du, sie und Aaron!",
        "17": "Jeder nehme seine Räucherpfanne, lege Weihrauch darauf und bringe sie vor Jahwe, 250 Räucherpfannen, auch du und Aaron, jeder seine Räucherpfanne!\"",
        "18": "So nahm jeder seine Räucherpfanne, legte Glut und Weihrauch darauf und trat an den Eingang zum Offenbarungszelt, auch Mose und Aaron.",
        "19": "Korach hatte seine ganze Anhängerschaft gegen Mose und Aaron am Eingang zum Offenbarungszelt zusammengebracht. Da erschien die Herrlichkeit Jahwes vor der ganzen Versammlung.",
        "20": "Und Jahwe sagte zu Mose und Aaron:",
        "21": "\"Entfernt euch aus dieser Versammlung! Ich will sie in einem Augenblick vernichten.\"",
        "22": "Da warfen die beiden sich nieder und sagten: \"Gott, du Gott des Lebens aller Menschen! Ein einziger Mann hat gesündigt, und du wirst zornig über die ganze Versammlung?\"",
        "23": "Da befahl Jahwe Mose,",
        "24": "der Versammlung zu sagen: \"Entfernt euch aus dem Umkreis der Wohnungen von Korach, Datan und Abiram!\"",
        "25": "Mose stand auf und ging mit den Ältesten Israels zu Datan und Abiram.",
        "26": "Er sagte zu der ganzen Versammlung: \"Entfernt euch von den Zelten dieser gottlosen Männer! Fasst nichts an, was ihnen gehört! Sonst werdet ihr samt ihnen und ihren Sünden weggerissen!\"",
        "27": "Alle entfernten sich aus dem Umkreis der Wohnungen von Korach, Datan und Abiram. Datan und Abiram waren herausgekommen und standen mit ihren Frauen, ihren Söhnen und kleinen Kindern am Eingang ihrer Zelte.",
        "28": "Mose sagte: \"An dem, was jetzt geschieht, sollt ihr erkennen, dass Jahwe mich beauftragt hat, all diese Taten zu vollbringen, und dass ich das nicht eigenmächtig getan habe.",
        "29": "Wenn diese hier sterben, wie alle Menschen sterben; wenn sie zur Rechenschaft gezogen werden, wie das bei allen Menschen geschieht, dann hat Jahwe mich nicht beauftragt.",
        "30": "Wenn Jahwe aber etwas Unerhörtes schafft, wenn die Erde ihren Rachen aufsperrt und sie mit allem, was zu ihnen gehört, verschlingt und sie lebendig zu den Toten hinabstürzen, dann werdet ihr erkennen, dass diese Männer Jahwe verachtet haben.\"",
        "31": "Kaum hatte er das gesagt, da spaltete sich der Boden unter ihnen,",
        "32": "die Erde öffnete ihren Rachen und verschlang sie mit allem Hab und Gut, mit ihren Familien und allen Anhängern Korachs.",
        "33": "So stürzten sie mit allem, was zu ihnen gehörte, lebendig zu den Toten hinab, und die Erde schloss sich über ihnen. So wurden sie mitten aus der Versammlung weggerissen.",
        "34": "Ganz Israel, das um sie herumstand, floh bei ihrem Geschrei. \"Dass uns nur die Erde nicht verschlingt!\", riefen sie.",
        "35": "Und die 250 Männer, die das Rauchopfer dargebracht hatten, verzehrte ein Feuer, das von Jahwe ausging."
    },
    "17": {
        "1": "Dann sagte Jahwe zu Mose:",
        "2": "\"Befiehl dem Priester Eleasar Ben-Aaron, die Räucherpfannen aus der Brandstätte aufzuheben – sie sind nun einmal geheiligt – und die glühenden Kohlen darin weit umher zu verstreuen.",
        "3": "Aus den Räucherpfannen dieser Männer, die durch ihre Sünde das Leben verloren haben, lass Bleche zum Überzug für den Altar schmieden. Denn sie haben die Pfannen in die Nähe Jahwes gebracht, und so sind sie heilig geworden. Nun sollen sie den Israeliten zu einem Zeichen sein.\"",
        "4": "Da hob der Priester Eleasar die Räucherpfannen aus Bronze auf, die die Verbrannten mitgebracht hatten, und ließ sie als Überzug für den Altar breithämmern.",
        "5": "Es wurde ein Erinnerungszeichen für die Israeliten, damit kein Unbefugter, jemand, der nicht zu den Nachkommen Aarons gehört, in die Nähe Jahwes kommt, um Weihrauch aufsteigen zu lassen, damit es ihm nicht ergehe wie Korach und seinen Anhängern. So hatte Jahwe es durch Mose befohlen.",
        "6": "Am nächsten Tag murrte die ganze Menge der Israeliten gegen Mose und Aaron. \"Ihr habt das Volk Jahwes sterben lassen!\", warfen sie ihnen vor.",
        "7": "Als die Versammlung, die sich gegen Mose und Aaron gestellt hatte, zum Offenbarungszelt blickte, sahen sie es auf einmal von der Wolke bedeckt und die Herrlichkeit Jahwes erschien.",
        "8": "Da traten Mose und Aaron vor das Offenbarungszelt.",
        "9": "Jahwe sagte zu Mose:",
        "10": "\"Entfernt euch aus dieser Versammlung! Ich will sie in einem Augenblick vernichten.\" Da warfen die beiden sich nieder.",
        "11": "Mose sagte zu Aaron: \"Nimm die Räucherpfanne und Glut vom Altar und gib Weihrauch darauf und bring es schnell zur Versammlung, um Sühne für sie zu erwirken. Denn der Zorn ist von Jahwe ausgegangen und das Sterben hat schon begonnen.\"",
        "12": "Aaron nahm die Räucherpfanne, wie Mose es gesagt hatte, und lief mitten in die Versammlung hinein. Tatsächlich hatte das Sterben schon begonnen. Aaron legte den Weihrauch auf und erwirkte so Sühne für das Volk.",
        "13": "Er stand zwischen den Toten und den Lebenden. Da hörte das Sterben auf.",
        "14": "14 700 Menschen waren gestorben, nicht gerechnet die, die wegen Korach umgekommen waren.",
        "15": "Aaron kehrte zu Mose an den Eingang zum Offenbarungszelt zurück. Dem Sterben war Einhalt geboten.",
        "16": "Jahwe sagte zu Mose:",
        "17": "\"Rede zu den Israeliten und lass dir von jeder Familie einen Stab geben, von ihren Fürsten, Familie um Familie, insgesamt zwölf. Schreib auf jeden Stab den Namen des Stammes.",
        "18": "Aarons Namen schreibst du auf den Stab Levis, denn je ein Stab soll für ein Stammesoberhaupt stehen.",
        "19": "Dann sollst du die Stäbe ins Offenbarungszelt bringen und vor die göttliche Urkunde legen, also dorthin, wo ich euch begegne.",
        "20": "Der Stab von dem Mann, den ich auswähle, wird Blätter treiben. So werde ich das Murren der Israeliten gegen euch zum Schweigen bringen.\"",
        "21": "Mose sagte das alles den Israeliten, und ihre Fürsten gaben ihm je einen Stab für ein Stammesoberhaupt. Es waren zwölf Stäbe, und der Stab Aarons war dabei.",
        "22": "Mose brachte die Stäbe ins Zelt der göttlichen Urkunde und legte sie vor Jahwe hin.",
        "23": "Als er am nächsten Morgen wieder ins Zelt kam, hatte der Stab Aarons tatsächlich ausgeschlagen, Knospen hervorgebracht, Blüten getrieben und Mandeln reifen lassen.",
        "24": "Mose brachte alle Stäbe von Jahwe zu allen Israeliten hinaus. Sie sahen sie und jeder nahm seinen Stab.",
        "25": "Jahwe sagte zu Mose: \"Bring den Stab Aarons zurück vor die göttliche Urkunde. Er soll dort als Zeichen für Widerspenstige aufbewahrt werden. So sollst du ihrem Murren vor mir ein Ende machen, damit sie nicht sterben.\"",
        "26": "Mose machte es, wie Jahwe ihm befohlen hatte.",
        "27": "Die Israeliten aber sagten zu Mose: \"Wir werden alle noch umkommen, wir sind verloren. Bald wird keiner von uns mehr übrig sein.",
        "28": "Jeder, der in die Nähe von Jahwes Wohnung kommt, stirbt. Sollen wir denn allesamt umkommen?\""
    },
    "18": {
        "1": "Jahwe sagte zu Aaron: \"Du, deine Söhne und dein ganzes Vaterhaus, ihr müsst die Schuld tragen, wenn sich jemand am Heiligtum vergeht. Und wenn sich jemand im Priesterdienst vergeht, dann musst du mit deinen Söhnen die Schuld tragen.",
        "2": "Lass auch deine Brüder vom Stamm Levi, deinem väterlichen Stamm, sich dir anschließen und dir dienen, während du mit deinen Söhnen für das Zelt der göttlichen Urkunde verantwortlich bist.",
        "3": "Sie sollen ihre Aufgaben für dich und das Zelt erfüllen, aber sie dürfen nicht in die Nähe der Gegenstände im Heiligtum und zum Altar kommen, damit sie nicht sterben und ihr mit ihnen.",
        "4": "Sie sollen dir beigeordnet sein und den Dienst am Offenbarungszelt verrichten, alle Arbeiten, die dort anfallen. Aber kein Unbefugter darf in eure Nähe kommen.",
        "5": "Ihr sollt eure Aufgaben am Heiligtum und am Altar verrichten, damit kein Zorngericht mehr über die Israeliten kommt.",
        "6": "Seht, ich habe eure Brüder, die Leviten, von den Israeliten ausgesondert und euch als Geschenk für Jahwe übergeben, damit sie die Arbeit am Offenbarungszelt tun.",
        "7": "Du und deine Söhne mit dir, ihr sollt den Priesterdienst am Altar und innerhalb des Vorhangs tun. Das Priesteramt habe ich euch als Geschenk übergeben. Jeder Unbefugte, der sich nähert, muss getötet werden.\"",
        "8": "Jahwe sagte zu Aaron: \"Pass auf, ich habe dir die Verwaltung der für mich bestimmten Abgaben übertragen. Von allen heiligen Opfergaben der Israeliten habe ich dir und deinen Söhnen einen Anteil gegeben. Das gilt für alle Zeiten.",
        "9": "Vom Höchstheiligen soll dir alles gehören, was nicht verbrannt wird: von allen Speisopfern, Sündopfern und Schuldopfern, die die Israeliten mir bringen. Als Höchstheiliges gehört es dir und deinen Nachkommen.",
        "10": "Die männlichen Angehörigen der Priesterfamilien sollen es am höchstheiligen Ort essen, denn es soll dir heilig sein.",
        "11": "Die Weihgaben der Israeliten gehören dir und allen deinen Nachkommen, Söhnen und Töchtern. Diese Ordnung gilt für alle Zeit. Jede Person in deinem Haus, die rein ist, darf davon essen.",
        "12": "Das Beste vom Öl und das Beste von Most und Getreide, die ersten Gaben jeder Ernte, die sie Jahwe bringen, habe ich dir gegeben.",
        "13": "Die ersten Früchte von allem, was auf ihrem Land wächst, die sie Jahwe bringen, sollen dir gehören. Jede Person in deinem Haus, die rein ist, darf davon essen.",
        "14": "Alles geweihte Gut in Israel soll dir gehören.",
        "15": "Alles, was zuerst aus dem Mutterschoß kommt, von Mensch und Tier, das sie Jahwe darbringen, soll dir gehören. Nur die Erstgeburt bei Menschen und bei unreinen Tieren musst du auslösen lassen.",
        "16": "Das soll im Alter von einem Monat geschehen. Je nach deiner Schätzung soll der Wert fünf Schekel Silber betragen, die dem Normgewicht im Heiligtum von elf Gramm entsprechen.",
        "17": "Die Erstgeburten von Rindern, Schafen oder Ziegen dürft ihr nicht auslösen lassen. Sie sind heilig. Ihr Blut sollst du an den Altar sprengen, und ihr Fett sollst du als Feueropfer in Rauch aufgehen lassen, ein Geruch, der Jahwe erfreut.",
        "18": "Ihr Fleisch soll dir gehören, so wie die Brust beim Schwingopfer und die rechte Keule.",
        "19": "Alle Abgaben von den heiligen Gaben, die die Israeliten Jahwe bringen, habe ich dir und deinen Familienangehörigen gegeben. Diese Ordnung gilt für alle Zeit. Es ist ein ewiger Salzbund vor Jahwe für dich und deine Nachkommen.\"",
        "20": "Jahwe sagte zu Aaron: \"Wenn die Israeliten in ihr Land kommen, wirst du keinen Grundbesitz unter ihnen erhalten, denn ich bin dein Anteil und dein Besitz unter ihnen.",
        "21": "Den Leviten weise ich als Erbgut für ihre Arbeit und ihren Dienst am Offenbarungszelt den gesamten Zehnten Israels zu.",
        "22": "Die anderen Israeliten aber sollen dem Offenbarungszelt nicht mehr zu nahe kommen, sonst laden sie Schuld auf sich und müssen sterben.",
        "23": "Vielmehr sollen die Leviten die Arbeit am Offenbarungszelt tun, und sie allein sollen die Verantwortung dafür tragen. Diese Ordnung gilt auch für die nachfolgenden Generationen. Aber einen Grundbesitz unter den Israeliten sollen sie nicht erhalten,",
        "24": "denn ich habe ihnen den Zehnten der Israeliten gegeben, den diese als Abgabe für Jahwe entrichten. Deshalb sagte ich, dass sie keinen Erbbesitz unter den Israeliten erhalten.\"",
        "25": "Jahwe befahl Mose,",
        "26": "den Leviten zu sagen: \"Wenn ihr den Zehnten von den Israeliten nehmt, den ich euch als euren Erbanteil gegeben habe, dann sollt auch ihr eine Abgabe davon für Jahwe entrichten, den Zehnten vom Zehnten.",
        "27": "Das wird euch als eure Abgabe angerechnet werden, so wie das Getreide vom Dreschplatz und der Ertrag von der Kelter.",
        "28": "Auf diese Weise sollt auch ihr eine Abgabe für Jahwe von dem Zehnten entrichten, den ihr von den Israeliten nehmt, und sie als Abgabe für Jahwe dem Priester Aaron geben.",
        "29": "Von allen Gaben, die euch zufallen, sollt ihr die ganze Abgabe Jahwe entrichten, vom Besten den heiligen Teil.",
        "30": "Wenn ihr das Beste davon entrichtet, wird es den Leviten angerechnet werden wie der Ertrag vom Dreschplatz und der Ertrag von der Kelter.",
        "31": "Ihr dürft es mit euren Familien essen, wo ihr wollt. Das ist der Lohn für eure Arbeit am Offenbarungszelt.",
        "32": "Wenn ihr das Beste davon entrichtet, werdet ihr keine Sünde auf euch laden und die heiligen Gaben der Israeliten nicht entweihen und nicht sterben müssen, wenn ihr davon esst.\""
    },
    "19": {
        "1": "Jahwe sagte zu Mose und Aaron:",
        "2": "\"Das ist die gesetzliche Anordnung, die Jahwe erlassen hat: Sag den Israeliten, dass sie dir eine rote junge Kuh bringen, die ohne Fehler ist, an der sich kein Makel findet und die noch kein Joch getragen hat.",
        "3": "Übergebt sie dem Priester Eleasar. Der soll sie vor das Lager führen, und man soll sie dort in seiner Gegenwart schlachten.",
        "4": "Dann soll der Priester Eleasar mit dem Finger von ihrem Blut siebenmal etwas in Richtung auf die Vorderseite des Zeltes der Gottesbegegnung hin sprengen.",
        "5": "Anschließend soll man die junge Kuh vor seinen Augen verbrennen: Ihre Haut, ihr Fleisch, ihr Blut und den Inhalt ihres Magens soll man verbrennen.",
        "6": "In dieses Feuer hinein soll der Priester Zedernholz, Ysop und Karmesinstoff werfen.",
        "7": "Dann soll der Priester seine Kleidung waschen und seinen Körper in Wasser baden. Danach darf er ins Lager zurückgehen. Er wird aber bis zum Abend unrein bleiben.",
        "8": "Auch derjenige, der die Kuh verbrannt hat, soll seine Kleidung waschen und seinen Körper in Wasser baden. Auch er wird bis zum Abend unrein sein.",
        "9": "Jemand, der rein ist, soll dann die Asche der jungen Kuh einsammeln und an einen reinen Platz außerhalb vom Lager bringen. Dort soll die Asche für die Gemeinschaft der Israeliten aufbewahrt werden. Sie ist für das Reinigungswasser bestimmt. Es ist ein Sündopfer.",
        "10": "Derjenige, der die Asche der jungen Kuh eingesammelt hat, soll seine Kleidung waschen. Er wird bis zum Abend unrein sein. Und das soll eine immerwährende Ordnung sein für die Israeliten und die Fremden bei ihnen:",
        "11": "Wer einen Toten berührt, den Leichnam eines Menschen, wird für sieben Tage unrein sein.",
        "12": "Am dritten Tag soll er sich mit diesem Wasser entsündigen und wird dann am siebten Tag rein sein. Wenn er das nicht tut, wird er auch am siebten Tag nicht rein werden.",
        "13": "Jeder, der einen Toten berührt, die Leiche eines Menschen, der gestorben ist, und sich nicht entsündigt, hat die Wohnung Jahwes unrein gemacht. Er soll aus Israel beseitigt werden. Weil das Reinigungswasser nicht auf ihn gesprengt wurde, ist und bleibt er unrein.",
        "14": "Folgendes Gesetz gilt, wenn ein Mensch in einem Zelt stirbt: Jeder, der dieses Zelt betritt, und jeder, der sich darin befindet, wird für sieben Tage unrein sein.",
        "15": "Jedes offene Gefäß, auf dem kein Deckel festgebunden ist, wird unrein sein.",
        "16": "Und jeder, der auf dem freien Feld einen berührt, der mit dem Schwert erschlagen wurde, oder einen Verstorbenen oder die Knochen eines Menschen oder ein Grab, wird für sieben Tage unrein sein.",
        "17": "Um die Unreinheit zu beseitigen, nehmt ihr etwas Asche des verbrannten Sündopfers in ein Gefäß und gießt frisches Wasser darüber.",
        "18": "Dann soll ein reiner Mann ein Ysopbüschel in die Hand nehmen, ihn in das Wasser eintauchen und damit das Zelt, die Gefäße und die Menschen, die dort gewesen sind, besprengen, auch die Person, die die Knochen oder den Erschlagenen, den Verstorbenen oder das Grab berührt hat.",
        "19": "Ein Reiner soll den Unreinen am dritten und am siebten Tag besprengen und ihn so entsündigen. Dieser soll seine Kleidung waschen und sich in Wasser baden. Am Abend wird er dann rein sein.",
        "20": "Wenn aber jemand unrein wird und sich nicht entsündigt, ein solcher Mensch muss von der Gemeinschaft beseitigt werden, denn er hat das Heiligtum Jahwes unrein gemacht. Es ist kein Reinigungswasser auf ihn gesprengt worden. Er ist unrein.",
        "21": "Das soll eine immerwährende Ordnung für sie sein. Auch der, der das Reinigungswasser versprengt hat, soll seine Kleidung waschen. Und wer mit dem Reinigungswasser in Berührung kommt, ist bis zum Abend unrein.",
        "22": "Alles, was ein Unreiner berührt, wird unrein sein, und wer einen Unreinen berührt, wird bis zum Abend unrein sein.\""
    },
    "20": {
        "1": "Die ganze Menge der Israeliten kam nun in die Wüste Zin. Das war im April. In Kadesch hatten sie ihre Zelte aufgeschlagen. Dort starb Mirjam und wurde auch dort begraben.",
        "2": "Als das Volk aber kein Wasser mehr hatte, rotteten sich die Leute gegen Mose und Aaron zusammen.",
        "3": "Sie waren wütend auf Mose und sagten: \"Wären wir doch umgekommen wie die anderen, die Jahwe sterben ließ!",
        "4": "Warum habt ihr die Gemeinde Jahwes in diese Wüste gebracht? Damit wir hier sterben samt unserem Vieh?",
        "5": "Warum habt ihr uns überhaupt aus Ägypten herausgeführt? Um uns an diesen bösen Ort hier zu bringen? Hier kann man nicht säen, es gibt keine Feigenbäume, keine Weinstöcke, keine Granatapfelbäume, nicht einmal Wasser zum Trinken!\"",
        "6": "Mose und Aaron gingen aus der Versammlung weg an den Eingang zum Offenbarungszelt und warfen sich dort nieder, das Gesicht auf dem Boden. Da erschien ihnen die Herrlichkeit Jahwes.",
        "7": "Jahwe sagte zu Mose:",
        "8": "\"Nimm den Stab und versammle die Gemeinde, du und dein Bruder Aaron. Sprecht dann vor ihren Augen zu dem Felsen, dass er sein Wasser hergebe. So wirst du ihnen aus dem Felsen Wasser hervorbringen und Menschen und Vieh zu trinken geben.\"",
        "9": "Mose nahm den Stab, der im Heiligtum vor Jahwe lag, und tat, wie ihm befohlen war.",
        "10": "Zusammen mit Aaron brachte er die Menge vor dem Felsen zusammen und rief: \"Hört her, ihr Widerspenstigen! Können wir denn aus diesem Felsen Wasser für euch hervorkommen lassen?\"",
        "11": "Mose hob den Stab und schlug damit zweimal gegen den Felsen. Da kam viel Wasser heraus, sodass Menschen und Vieh genug zu trinken hatten.",
        "12": "Da sagte Jahwe zu Mose und Aaron: \"Weil ihr mir nicht vertraut und mich den Israeliten nicht als heilig vor Augen gestellt habt, dürft ihr diese Gemeinschaft nicht in das Land bringen, das ich ihnen gegeben habe.\"",
        "13": "Das ist die Quelle von Meriba, Vorwurf, weil die Israeliten hier Jahwe Vorwürfe machten, und er sich ihnen als der Heilige erwies.",
        "14": "Von Kadesch aus schickte Mose Boten zum König von Edom. Sie sollten ihm Folgendes ausrichten: \"So spricht dein Bruder Israel: Du weißt, was wir alles durchgemacht haben.",
        "15": "Unsere Vorfahren zogen nach Ägypten und haben lange dort gewohnt. Aber die Ägypter behandelten uns und unsere Väter schlecht.",
        "16": "Da schrien wir zu Jahwe, und er hat uns gehört. Er schickte einen Engel, der uns aus Ägypten herausführte. Und nun sind wir in Kadesch, einer Stadt am Rand deines Gebiets.",
        "17": "Lass uns doch durch dein Land ziehen! Wir werden eure Felder und Weinberge nicht betreten und auch kein Wasser aus den Brunnen trinken. Wir werden auf der Königsstraße bleiben und keinen Schritt von ihr abweichen, solange wir durch dein Gebiet ziehen.\"",
        "18": "Doch Edom ließ Mose sagen: \"Du wirst nicht bei mir durchziehen, sonst werde ich gegen dich kämpfen.\"",
        "19": "Die Israeliten versicherten noch einmal: \"Wir wollen auf der festen Straße bleiben. Und wenn wir oder unser Vieh Wasser brauchen, werden wir es euch bezahlen. Wir kommen zu Fuß und wollen nur durch euer Land hindurch, weiter nichts.\"",
        "20": "Doch Edom sagte: \"Du wirst nicht durchziehen!\" und rückte mit starker Heeresmacht gegen sie aus.",
        "21": "So weigerte sich Edom, Israel durch sein Gebiet ziehen zu lassen. Deshalb wählten die Israeliten einen anderen Weg.",
        "22": "Sie brachen von Kadesch auf, und die ganze Gemeinschaft der Israeliten kam zum Berg Hor,",
        "23": "der an der Grenze des Landes Edom liegt. Dort sagte Jahwe zu Mose und Aaron:",
        "24": "\"Aaron wird nun mit seinen Vorfahren vereint werden, denn er soll nicht in das Land kommen, das ich den Israeliten gegeben habe, weil ihr euch am Wasser von Meriba gegen meinen Befehl aufgelehnt habt.",
        "25": "Steig mit Aaron und seinem Sohn Eleasar auf den Berg Hor!",
        "26": "Dort ziehst du Aaron die Amtsgewänder aus und legst sie seinem Sohn Eleasar an. Aaron wird dort sterben und mit seinen Vorfahren vereint werden.\"",
        "27": "Mose machte es so, wie Jahwe ihm befohlen hatte. Vor den Augen der ganzen Gemeinschaft stiegen sie auf den Berg Hor.",
        "28": "Mose streifte Aaron die Amtsgewänder ab und legte sie dessen Sohn Eleasar an. Aaron starb dort auf dem Gipfel des Berges. Und Mose stieg mit Eleasar wieder den Berg hinab.",
        "29": "Die ganze Versammlung sah nun, dass Aaron gestorben war. Dreißig Tage lang trauerte das ganze Haus Israel um Aaron."
    },
    "21": {
        "1": "Als der Kanaaniterkönig von Arad im Negev erfuhr, dass Israel auf dem Weg der Kundschafter heranzog, griff er die Israeliten an und nahm einige von ihnen gefangen.",
        "2": "Da legte Israel Jahwe ein Gelübde ab und sagte: \"Wenn du dieses Volk wirklich in meine Hand gibst, werde ich seine Städte mit dem Bann belegen. \"",
        "3": "Jahwe hörte auf Israel und gab die Kanaaniter preis. Israel vernichtete sie und ihre Städte und nannte den Ort Horma, Bann.",
        "4": "Als die Israeliten vom Berg Hor weiterzogen, wandten sie sich zunächst in Richtung Schilfmeer, um das Land Edom zu umgehen. Doch auf dem Weg wurde das Volk ungeduldig.",
        "5": "Es lehnte sich gegen Gott und Mose auf und sagte: \"Wozu habt ihr uns aus Ägypten heraufgeführt? Damit wir in der Wüste sterben? Hier gibt es weder Brot noch Wasser, und es ekelt uns vor diesem elenden Fraß.\"",
        "6": "Da schickte Jahwe Saraf-Schlangen unter das Volk. Viele der Israeliten wurden gebissen und starben.",
        "7": "Da kamen sie zu Mose und sagten: \"Wir haben gesündigt, dass wir uns gegen Jahwe und gegen dich aufgelehnt haben. Bete doch zu Jahwe, dass er uns von den Schlangen befreit!\" Mose betete für das Volk.",
        "8": "Und Jahwe sagte zu ihm: \"Mach dir solch eine Schlange und richte sie an einer Signalstange hoch auf. Dann wird jeder, der gebissen wurde und sie ansieht, am Leben bleiben.\"",
        "9": "So fertigte Mose eine Schlange aus Bronze und machte sie an der Stange fest. Wer nun von einer Schlange gebissen wurde und dann zu der Bronzeschlange aufschaute, blieb am Leben.",
        "10": "Die Israeliten zogen weiter und schlugen ihr Lager in Obot auf.",
        "11": "Ihr nächstes Lager schlugen sie in Ije-Abarim auf, in der Wüste, die östlich von Moab liegt.",
        "12": "Von dort aus zogen sie ins Tal des Sered-Bachs",
        "13": "und von da aus weiter bis an den Arnon, der durch die Wüste fließt und im Gebiet der Amoriter entspringt. Denn der Arnon bildet die Grenze zwischen Moab und den Amoritern.",
        "14": "Darum heißt es im Buch der Kriege Jahwes: Waheb in Sufa und die Bäche des Arnon",
        "15": "und den Hang der Täler, der sich neigt zur Wohnstatt von Ar und sich lehnt an die Grenze von Moab.",
        "16": "Von dort aus ging es weiter nach Beër. Das ist der Brunnen, von dem Jahwe zu Mose gesagt hatte: \"Versammle das Volk, ich will ihnen Wasser geben.\"",
        "17": "Damals sang Israel dieses Lied: Brunnenwasser steige auf! Singt von ihm,",
        "18": "dem Brunnen, den die Fürsten gegraben, und die Edlen des Volkes gebohrt mit dem Zepter und den Stäben der Führer. Aus der Wüste zogen sie weiter nach Mattana,",
        "19": "von dort nach Nahaliël und dann weiter nach Bamot.",
        "20": "Von Bamot zogen sie in das Tal, das im Gebiet von Moab liegt beim Gipfel des Pisga, der auf das Ödland schaut.",
        "21": "Israel schickte Boten zu Sihon, dem König der Amoriter, und ließ ihm sagen:",
        "22": "\"Lass uns durch dein Land ziehen! Wir werden eure Felder und Weinberge nicht betreten und auch kein Wasser aus den Brunnen trinken. Wir werden auf der Königsstraße bleiben, solange wir durch dein Gebiet ziehen.\"",
        "23": "Aber Sihon gab Israel den Durchzug nicht frei, sondern rief sein Heer zusammen und zog Israel in die Wüste entgegen. Bei Jahaz kam es zur Schlacht.",
        "24": "Aber Israel brachte ihm eine schwere Niederlage bei und nahm sein Land in Besitz vom Arnon bis an den Jabbok. Dort begann das Gebiet der Ammoniter, deren Grenze gut gesichert war.",
        "25": "Israel besetzte die Städte der Amoriter, besonders Heschbon und seine Tochterstädte, und ließ sich darin nieder.",
        "26": "Heschbon war die Stadt des Amoriterkönigs Sihon gewesen. Dieser hatte gegen den früheren König der Moabiter gekämpft und ihm das ganze Gebiet bis zum Arnon weggenommen.",
        "27": "Darum sagen die Spruchdichter: Kommt nach Heschbon! Baut Sihons Stadt und macht sie stark!",
        "28": "Feuer ging von Heschbon aus, eine Flamme von der Stadt Sihons. Sie fraß Ar-Moab, die Herren der Höhen am Arnon.",
        "29": "Wehe dir Moab! Volk des Kemosch, du bist verloren! Seine Söhne gab er als Flüchtlinge hin, seine Töchter als Gefangene von Sihon, dem König der Amoriter.",
        "30": "Wir haben sie niedergeschossen. Bis nach Dibon ist Heschbon verloren, wir haben es bis Nofach verwüstet, das bei Medeba liegt.",
        "31": "Nun ließ Israel sich im Land der Amoriter nieder.",
        "32": "Mose ließ die Stadt Jaser erkunden. Die Israeliten eroberten ihre Tochterstädte und vertrieben die Amoriter, die dort wohnten.",
        "33": "Dann zogen sie nordwärts zum Baschan. Og, der König von Baschan, trat ihnen mit seinem Heer bei Edreï entgegen.",
        "34": "Jahwe sagte zu Mose: \"Hab keine Angst vor ihm. Denn in deine Hand habe ich ihn, sein Volk und sein Land gegeben. Mach mit ihm, was du mit dem Amoriterkönig Sihon gemacht hast, der in Heschbon thronte.\"",
        "35": "Da schlugen sie ihn, seine Söhne und sein ganzes Volk. Nicht ein Einziger entkam. Und sie nahmen sein Land in Besitz."
    },
    "22": {
        "1": "Die Israeliten brachen wieder auf und schlugen ihr Lager in den Steppen Moabs auf, gegenüber von Jericho, auf der Ostseite des Jordan.",
        "2": "Balak Ben-Zippor sah alles, was Israel den Amoritern angetan hatte.",
        "3": "Und Moab fürchtete sich sehr vor diesem Volk, weil sie sahen, wie groß es war. Das Grauen vor den Israeliten hatte sie gepackt.",
        "4": "Da ließen die Moabiter den Ältesten von Midian sagen: \"Nun wird dieser Haufen alles um uns herum abfressen, wie das Rind das letzte Grün auf dem Feld abfrisst.\" Balak Ben-Zippor war damals König von Moab.",
        "5": "Er schickte Boten zu Bileam Ben-Beor nach Petor am Euphrat, wo Leute aus seinem Volk lebten, um ihn zu rufen. Er ließ ihm sagen: \"Da ist ein Volk aus Ägypten herangezogen, das schon das ganze Land bedeckt. Es hat sich direkt neben mir niedergelassen.",
        "6": "Komm doch und verfluche dieses Volk, denn es ist mir zu stark! Vielleicht kann ich es dann schlagen und aus dem Land vertreiben. Ich weiß ja: Wen du segnest, der ist gesegnet, und wen du verfluchst, der ist verflucht.\"",
        "7": "Da gingen die Ältesten von Moab und Midian los. Den Wahrsagerlohn nahmen sie mit. Als sie zu Bileam kamen, richteten sie ihm die Botschaft Balaks aus.",
        "8": "Der sagte zu ihnen: \"Bleibt heute Nacht hier, dann will ich euch Bescheid geben, wie Jahwe zu mir gesprochen hat.\" Da blieben die Abgesandten von Moab bei Bileam.",
        "9": "Gott kam zu Bileam und fragte: \"Wer sind diese Männer bei dir?\"",
        "10": "Bileam erwiderte: \"König Balak Ben-Zippor von Moab hat sie zu mir geschickt:",
        "11": "Da ist ein Volk aus Ägypten herangezogen, das das ganze Land bedeckt. Komm doch und verfluche es mir! Vielleicht kann ich es dann bekämpfen und aus dem Land vertreiben.\"",
        "12": "Doch Gott sagte zu Bileam: \"Du sollst nicht mitgehen! Du sollst das Volk nicht verfluchen, denn es ist gesegnet.\"",
        "13": "Am Morgen stand Bileam auf und sagte zu den Fürsten Balaks: \"Ihr müsst allein in euer Land zurück. Jahwe hat sich geweigert, mir zu gestatten, mit euch zu gehen.\"",
        "14": "Da machten sich die Abgesandten Moabs wieder auf den Weg. Als sie zu Balak kamen, sagten sie: \"Bileam hat sich geweigert, mit uns zu gehen.\"",
        "15": "Da schickte Balak eine noch größere Gesandtschaft von Männern, die noch angesehener waren.",
        "16": "Als sie zu Bileam kamen, sagten sie zu ihm: \"So spricht Balak Ben-Zippor: Lass dich doch nicht abhalten, zu mir zu kommen!",
        "17": "Ich werde dich reich belohnen und alles tun, was du von mir verlangst. Komm doch und verfluche dieses Volk für mich!\"",
        "18": "Doch Bileam erwiderte den Gesandten Balaks: \"Selbst wenn Balak mir sein Haus voll Silber und Gold geben würde, könnte ich den Befehl meines Gottes Jahwe nicht übertreten, weder im Kleinen noch im Großen.",
        "19": "Aber bleibt auch ihr die Nacht über bei mir. Dann werde ich erfahren, was Jahwe mir noch sagt.\"",
        "20": "In der Nacht kam Gott zu Bileam und sagte: \"Wenn die Männer gekommen sind, um dich zu holen, dann mach dich auf den Weg! Aber du darfst nur das tun, was ich dir sage!\"",
        "21": "Am Morgen brach Bileam auf, sattelte seine Eselin und machte sich mit der Gesandtschaft Moabs auf den Weg.",
        "22": "Da flammte Gottes Zorn auf, weil er mitging, und der Engel Jahwes stellte sich ihm als Gegner in den Weg. Bileam ritt gerade auf seiner Eselin und wurde von zwei Dienern begleitet.",
        "23": "Die Eselin sah den Engel Jahwes mit dem gezückten Schwert auf dem Weg stehen. Sie wich vom Weg ab und ging auf dem Feld weiter. Bileam schlug sie und trieb sie auf den Weg zurück.",
        "24": "Da stellte sich der Engel Jahwes in einen Hohlweg zwischen den Weinbergen. Links und rechts waren Mauern.",
        "25": "Die Eselin sah den Engel Jahwes und drückte sich an die Mauer. Dabei drückte sie den Fuß Bileams an die Wand. Da schlug er sie wieder.",
        "26": "Der Engel Jahwes ging nochmals ein Stück weiter und trat an eine so enge Stelle, dass es keine Möglichkeit zum Ausweichen gab, weder rechts noch links.",
        "27": "Als die Eselin ihn sah, legte sie sich unter Bileam hin. Bileam schlug wütend mit dem Stock auf sie ein.",
        "28": "Da ließ Jahwe die Eselin sprechen. Sie sagte zu Bileam: \"Was habe ich dir denn getan, dass du mich nun schon dreimal geschlagen hast?\"",
        "29": "\"Weil du mich zum Narren hältst\", schrie Bileam. \"Hätte ich nur ein Schwert in der Hand, wärst du jetzt schon tot.\"",
        "30": "Das Tier erwiderte: \"Bin ich nicht deine Eselin, auf der du zeitlebens geritten bist? Habe ich jemals so reagiert wie heute?\" – \"Nein\", sagte er.",
        "31": "Da öffnete Jahwe ihm die Augen, und er sah den Engel Jahwes mit dem gezückten Schwert auf dem Weg. Bileam beugte sich und warf sich dann ganz nieder, das Gesicht auf dem Boden.",
        "32": "Der Engel Jahwes sagte zu ihm: \"Warum hast du deine Eselin nun schon dreimal geschlagen? Ich selbst habe mich gegen dich gestellt. Denn dein Weg ist ganz gegen mich.",
        "33": "Die Eselin sah mich und wich vor mir aus, nun schon dreimal! Hätte sie das nicht getan, dann hätte ich dich erschlagen und sie am Leben gelassen.\"",
        "34": "Da sagte Bileam zu dem Engel Jahwes: \"Ich habe Unrecht getan. Ich habe nicht gemerkt, dass du dich mir entgegengestellt hast. Wenn dir nun die Sache missfällt, will ich umkehren.\"",
        "35": "\"Geh mit den Männern!\", sagte der Engel Jahwes. \"Aber du darfst nur das aussprechen, was ich dir sage!\" So zog Bileam mit der Gesandtschaft Balaks weiter.",
        "36": "Als Balak hörte, dass Bileam zu ihm unterwegs war, zog er ihm bis zur Grenzstadt Moabs am Arnonfluss entgegen.",
        "37": "\"Warum bist du nicht gleich gekommen?\", sagte er zu Bileam. \"Ich habe doch dringend nach dir geschickt! Kann ich dich vielleicht nicht angemessen belohnen?\"",
        "38": "\"Nun bin ich ja hier\", erwiderte Bileam. \"Ob ich aber wirklich etwas sagen kann, weiß ich nicht. Ich werde nur das sagen, was Gott mir befiehlt.\"",
        "39": "Bileam ging mit Balak bis nach Kirjat-Huzot.",
        "40": "Dort ließ der König Rinder, Schafe und Ziegen für ein Opfermahl schlachten und bewirtete Bileam und die Fürsten, die bei ihm waren.",
        "41": "Am nächsten Morgen ging Balak mit Bileam auf die Baalshöhen. Von dort aus konnte er ein kleines Stück von Israel sehen."
    },
    "23": {
        "1": "Bileam sagte zu Balak: \"Errichte mir hier sieben Altäre und halte mir sieben Stiere und sieben Schafböcke bereit.\"",
        "2": "Balak tat, was Bileam gesagt hatte, und beide opferten auf jedem Altar einen Stier und einen Schafbock.",
        "3": "Dann sagte Bileam zu Balak: \"Bleib hier neben deinem Brandopfer stehen! Ich aber will ein Stück weggehen. Vielleicht wird Jahwe mir begegnen. Und was er mich sehen lassen wird, werde ich dir berichten.\" Bileam stieg auf eine kahle Anhöhe.",
        "4": "Gott kam Bileam entgegen. Dieser sagte zu ihm: \"Die sieben Altäre habe ich errichtet und auf jedem Altar einen Stier und einen Schafbock geopfert.\"",
        "5": "Da legte Jahwe einen Spruch in den Mund Bileams und schickte ihn zu Balak zurück.",
        "6": "Balak stand noch bei seinem Brandopfer. Und alle Fürsten Moabs waren bei ihm.",
        "7": "Bileam begann seinen Spruch: \"Aus Syrien führte Balak mich her, Moabs König von den Bergen des Ostens: Komm, verfluche Jakob für mich, ja, komm, verfluche Israel.",
        "8": "Wie kann ich fluchen, wem Gott nicht flucht, wie soll ich drohen, wem Jahwe nicht droht?",
        "9": "Vom Gipfel der Felsen sehe ich es, ich erblicke es vom Hügel aus. Seht, ein Volk, das abgesondert wohnt und sich nicht zu den anderen Völkern zählt.",
        "10": "Wer kann zählen die Staubkörner Jakobs und misst auch nur ein Viertel Israels? Den Tod der Aufrechten möchte ich sterben, mein Ende sei dem ihren gleich.\"",
        "11": "Da sagte Balak zu Bileam: \"Was hast du mir da angetan? Ich habe dich holen lassen, um meine Feinde zu verfluchen, und stattdessen segnest du sie!\"",
        "12": "Bileam erwiderte: \"Ich darf doch nur das sagen, was Jahwe mir in den Mund legt!\"",
        "13": "Da sagte Balak zu ihm: \"Komm mit an eine andere Stelle, von wo aus du das Volk sehen kannst. Du wirst freilich nur einen Bruchteil von ihm sehen, ganz überblicken kannst du es nicht. Und dort verfluche es für mich.\"",
        "14": "Er nahm ihn mit zum Beobachtungsplatz auf den Gipfel des Pisga. Auch dort ließ er sieben Altäre bauen und opferte einen Stier und einen Schafbock auf jedem.",
        "15": "Bileam sagte zu Balak: \"Stell dich hier neben dein Brandopfer, ich aber will dort auf eine Begegnung warten.\"",
        "16": "Jahwe kam zu Bileam, legte ihm einen Spruch in den Mund und schickte ihn zu Balak zurück.",
        "17": "Balak stand mit den Fürsten Moabs noch bei seinem Brandopfer und fragte: \"Was hat Jahwe gesagt?\"",
        "18": "Bileam begann seinen Spruch: \"Steh auf, Balak, und höre, Ben-Zippor, hör zu!",
        "19": "Gott ist ja kein Mensch, der lügt, kein Menschensohn, der etwas bereut. Wenn er etwas sagt, dann tut er es auch, und was er verspricht, das hält er gewiss.",
        "20": "Er wies mich an, das Volk zu segnen. Er hat gesegnet, ich kann es nicht ändern!",
        "21": "Er sieht nichts Böses in Jakob, kein Unglück wird Israel treffen. Denn Jahwe, sein Gott, ist mit ihm, und diesem König jubeln sie zu.",
        "22": "Gott hat sie aus Ägypten geführt, stark wie die Hörner des Wildstiers sind sie.",
        "23": "Gegen Jakob wirkt keine Zauberei, gegen Israel hilft Wahrsagen nicht. Jetzt sagt man von ihnen: Was hat Gott alles gewirkt!",
        "24": "Schau, ein Volk wie ein Löwe, der aufsteht, eine Löwin, die sich erhebt! Es legt sich nicht hin, bis es Beute verzehrt und das Blut der Erschlagenen trinkt.\"",
        "25": "Da sagte Balak zu Bileam: \"Wenn du sie schon nicht verfluchen kannst, dann segne sie nicht auch noch!\"",
        "26": "Aber Bileam erwiderte: \"Ich habe dir doch schon gesagt, dass ich nur das machen kann, was Jahwe mir befiehlt.\"",
        "27": "Da sagte Balak zu Bileam: \"Komm mit an eine andere Stelle. Vielleicht ist es Gott recht, wenn du mir das Volk von dort aus verfluchst.\"",
        "28": "Balak führte Bileam auf den Gipfel des Peor, von dem aus man das untere Jordantal sieht.",
        "29": "Bileam sagte zu Balak: \"Errichte mir hier sieben Altäre und halte mir sieben Stiere und sieben Schafböcke bereit.\"",
        "30": "Balak tat, was Bileam gesagt hatte, und opferte einen Stier und einen Schafbock auf jedem Altar."
    },
    "24": {
        "1": "Bileam wusste nun, dass Jahwe Israel segnen wollte. So ging er nicht wie die vorigen Male aus, um Wahrsagezeichen zu finden, sondern wandte sein Gesicht der Wüste zu.",
        "2": "Er richtete seinen Blick auf die Israeliten, die dort nach ihren Stämmen geordnet lagerten. Da kam der Geist Gottes über ihn,",
        "3": "und er begann seinen Spruch: \"Es spricht Bileam Ben-Beor, der Mann mit offenen Augen.",
        "4": "Es spricht der, der Gottesworte hört, der eine Schau des Allmächtigen hat, hingesunken mit entschleiertem Blick.",
        "5": "Wie schön sind deine Zelte, Jakob, und deine Heime, Israel!",
        "6": "Wie Täler ziehen sie sich hin, wie Gärten am Strom, wie Aloebäume von Jahwe gepflanzt, wie Zedern, die am Wasser stehn.",
        "7": "Wasser strömt aus seinen Schöpfeimern, und seine Saat steht gut bewässert da. Sein König wird mächtiger als Agag sein. Sein Königtum wird sich erheben.",
        "8": "Gott, der ihn aus Ägypten brachte, ist stark für ihn wie ein Stier. Er wird seine Feinde und Völker verschlingen, Gebeine zermalmen und Pfeile zerbrechen.",
        "9": "Es kauert, liegt da wie ein Löwe und wie eine Löwin – wer stört es auf? Ja, wer dich segnet, ist gesegnet, und wer dir flucht, ist verflucht.\"",
        "10": "Da wurde Balak wütend über Bileam, er schlug seine Hände zusammen und schrie ihn an: \"Meine Feinde zu verfluchen habe ich dich gerufen. Und jetzt hast du sie schon dreimal gesegnet!",
        "11": "Mach, dass du fortkommst, wo du hingehörst! Ich hatte dir reiche Belohnung versprochen. Du siehst, Jahwe hat sie dir verwehrt.\"",
        "12": "Bileam erwiderte Balak: \"Schon zu deinen Boten, die du mir geschickt hast, habe ich gesagt:",
        "13": "'Selbst wenn Balak mir sein Haus voll Silber und Gold geben würde, könnte ich den Befehl Jahwes nicht übertreten, um irgendetwas von mir aus zu tun. Ich muss das sagen, was Jahwe mir befiehlt.'",
        "14": "Pass auf, ich gehe jetzt zu meinem Volk. Vorher werde ich dir aber verkünden, was dieses Volk deinem Volk in Zukunft antun wird.\"",
        "15": "Er begann seinen Spruch: \"Es spricht Bileam Ben-Beor, der Mann mit offenen Augen.",
        "16": "Es spricht der, der Gottesworte hört, der Erkenntnisse vom Höchsten hat, eine Schau des Allmächtigen, hingesunken mit entschleiertem Blick.",
        "17": "Ich sehe ihn, aber nicht jetzt, ich schaue ihn, aber nicht nah. Ein Stern tritt aus Jakob hervor, ein Zepter erhebt sich aus Israel, das die Schläfen Moabs zerschmettert, den Scheitel der Nachkommen Sets.",
        "18": "Das ganze Seïr wird sein Besitz, das Land seiner edomitischen Feinde. Ja, Israel wird mächtig sein.",
        "19": "Einer aus Jakob wird herrschen und auch den vernichten, der aus der Stadt entkommt.\"",
        "20": "Dann sah er Amalek vor sich und begann seinen Spruch: \"Amalek ist der Erstling der Völker, doch zuletzt geht es unter.\"",
        "21": "Er sah die Keniter vor sich und begann seinen Spruch: \"Dein Wohnsitz, Kain, ist sicher und fest, dein Nest ist auf Felsen gebaut.",
        "22": "Doch es wird der Verwüstung verfallen, wenn Assyrien dich in Gefangenschaft führt.\"",
        "23": "Und weiter sagte Bileam: \"Wehe, wer bleibt dann am Leben, wenn Gott das tut?",
        "24": "Schiffe von der Küste der Kittäer beugen Assyrien nieder und auch Eber, bis auch das zugrunde geht.\"",
        "25": "Dann machte Bileam sich auf den Weg und kehrte an seinen Ort zurück. Auch Balak ging seines Weges."
    },
    "25": {
        "1": "Als Israel sich in Schittim aufhielt, begann das Volk, sich in sexueller Unmoral mit moabitischen Frauen einzulassen.",
        "2": "Und diese luden die Israeliten zu den Opferfesten ihres Gottes ein. Sie kamen und aßen mit ihnen und warfen sich vor ihrem Gott nieder.",
        "3": "So verbündete sich Israel mit dem Baal-Peor. Da flammte Jahwes Zorn gegen sein Volk auf.",
        "4": "Er sagte zu Mose: \"Nimm alle Anführer des Volkes fest und richte sie im Licht der Sonne vor Jahwe hin, damit Jahwes glühender Zorn sich von Israel abwendet.\"",
        "5": "Mose befahl den Richtern Israels: \"Jeder töte die von seinen Leuten, die sich an den Baal-Peor gehängt haben!\"",
        "6": "Die ganze Gemeinschaft der Israeliten hatte sich inzwischen bei Mose vor dem Offenbarungszelt versammelt und weinte. Da kam ein Israelit und brachte vor aller Augen eine Midianiterin ins Lager seiner Sippe.",
        "7": "Als der Priester Pinhas Ben-Eleasar, der Enkel Aarons, das sah, stand er auf und verließ die Versammlung. Er nahm einen Speer,",
        "8": "ging den beiden nach in den innersten Raum des Zeltes und stieß ihn dem Israeliten und der Frau durch den Bauch. Da hörte die unter den Israeliten wütende Plage auf.",
        "9": "An dieser Plage waren bereits vierundzwanzigtausend Menschen gestorben.",
        "10": "Jahwe sagte zu Mose:",
        "11": "\"Der Priester Pinhas Ben-Eleasar, der Enkel des Priesters Aaron, hat meinen Grimm von den Israeliten abgewendet, weil er für mich unter ihnen geeifert hat. So habe ich die Israeliten in meinem Zorneseifer nicht völlig vernichtet.",
        "12": "Darum sag ihm, dass ich ihm meinen Friedensbund gewähre.",
        "13": "Ihm und seinen Nachkommen soll ein Bund dauerhaften Priestertums zuteilwerden, weil er für seinen Gott geeifert und Sühne für die Israeliten erwirkt hat.\"",
        "14": "Der Israelit, der zusammen mit der Midianiterin getötet wurde, war Simri Ben-Salu, das Oberhaupt einer Sippe der Simeoniten.",
        "15": "Die Midianiterin war Kosbi, die Tochter Zurs, dem Oberhaupt einer midianitischen Stammesgruppe.",
        "16": "Jahwe sagte zu Mose:",
        "17": "\"Greift die Midianiter an und schlagt sie!",
        "18": "Denn sie haben euch durch ihre List in der Sache mit dem Peor heimtückisch angegriffen und auch in der Sache mit Kosbi, der Tochter eines Oberhaupts von Midian, die am Tag der Plage wegen des Peor erschlagen wurde.\""
    },
    "26": {
        "1": "sagte Jahwe zu Mose und dem Priester Eleasar Ben-Aaron:",
        "2": "\"Zählt die ganze Gemeinschaft der Israeliten. Erfasst alle wehrfähigen Männer ab 20 Jahren, nach ihren Sippen geordnet.\"",
        "3": "Mose und Eleasar sagten das den Israeliten. Das geschah in der Jordanebene, die zu Moab gehörte, gegenüber von Jericho.",
        "4": "Es ging um die Männer ab 20 Jahren, wie Jahwe es Mose befohlen hatte. Nun folgt die Liste der Männer Israels, die aus Ägypten ausgezogen waren:",
        "5": "Ruben, der Erstgeborene Israels. Von seinen Söhnen Henoch, Pallu, Hezron und Karmi",
        "6": "stammen die Sippen der Henochiten, Palluiten, Hezroniten und Karmiten ab.",
        "7": "Insgesamt waren es 43.730 Wehrfähige.",
        "8": "Von Pallu stammen Eliab",
        "9": "und dessen Söhne Nemuël, Datan und Abiram ab, die Berufene der Gemeinschaft waren. Sie hatten sich zusammen mit den Anhängern Korachs gegen Mose und Aaron aufgelehnt, als jene Gruppe gegen Jahwe rebellierte.",
        "10": "Damals hatte sich die Erde geöffnet und sie und Korach verschlungen, als Korachs Rotte von 250 Männern durch das Feuer starb. Sie wurden zu einem warnenden Beispiel.",
        "11": "Aber die Nachkommen Korachs starben nicht ‹alle›.",
        "12": "Von Simeons Söhnen Jemuël, Jamin, Jachin, Serach und Schaul",
        "13": "stammen die Sippen der Jemuëliten, Jaminiten, Jachiniten, Serachiten und Schauliten ab.",
        "14": "Insgesamt waren es 22.200 Männer.",
        "15": "Von Gads Söhnen Zifjon, Haggi, Schuni, Osni, Eri, Arod und Areli",
        "16": "stammen die Sippen der Zifjoniten, Haggiten, Schuniten, Osniten, Eriten,",
        "17": "Aroditen und Areliten ab.",
        "18": "Insgesamt waren es 40.500 Wehrfähige.",
        "19": "Judas Söhne Er und Onan starben schon im Land Kanaan.",
        "20": "Von Judas Söhnen Schela, Perez und Serach stammen die Sippen der Schelaniten, Pereziten, Serachiten.",
        "21": "Von den Söhnen des Perez, Hezron und Hamul, stammen die Sippen der Hezroniten und Hamuliten ab.",
        "22": "Insgesamt waren es 76.500 Wehrfähige.",
        "23": "Von den Söhnen Issachars Tola, Puwa, Jaschub und Schimron",
        "24": "stammen die Sippen der Tolaiten, Puwaniten, Jaschubiten und Schimroniten ab.",
        "25": "Insgesamt waren es 64 300 Wehrfähige.",
        "26": "Von Sebulons Söhnen Sered, Elon und Jachleël stammen die Sippen der Serediten, Eloniten und Jachleëliten ab.",
        "27": "Insgesamt waren es 60 500 Wehrfähige.",
        "28": "Die Söhne Josefs waren Manasse und Efraïm.",
        "29": "Von Manasses Sohn Machir stammt die Sippe der Machiriten ab. Machir wurde der Vater von Gilead, von dem die Sippe der Gileaditer abstammt.",
        "30": "Von Gileads Söhnen Iëser, Helke, Asriël, Sichem, Schemida und Hefer",
        "31": "stammen die Sippen der Iësriten, Helekiten, Asriëliten,",
        "32": "der Sichemiten, Schemidaiten und Hefriten ab.",
        "33": "Zelofhad, der Sohn Hefers, hatte keine Söhne, sondern Töchter. Es waren Machla, Noa, Hogla, Milka und Tirza.",
        "34": "Insgesamt waren es 52.700 Wehrfähige.",
        "35": "Von Efraïms Söhnen Schutelach, Becher und Tahan stammen die Sippen der Schutelachiten, Becheriten und Tahaniten ab.",
        "36": "Von Schutelachs Sohn Eran stammt die Sippe der Eraniten ab.",
        "37": "Insgesamt waren es 32.500 Männer. Das waren die Sippen der Nachkommen Josefs.",
        "38": "Von Benjamins Söhnen Bela, Aschbel, Ahiram, Schufam und Hufam",
        "39": "stammen die Sippen der Belaïten, Aschbeliten, Ahiramiten, Schufamiten und Hufamiten ab.",
        "40": "Von Belas Söhnen Arad und Naaman stammen die Sippen der Araditen und Naamaniten ab.",
        "41": "Insgesamt waren es 45.600 Wehrfähige.",
        "42": "Von Dans Sohn Schuham stammen die Sippen der Schuhamiten ab.",
        "43": "Insgesamt waren es 64.400 Wehrfähige.",
        "44": "Von Aschers Söhnen Jimna, Jischwi und Beria stammen die Sippen der Jimnaiten, Jischwiten und Beriiten ab.",
        "45": "Von Berias Söhnen Heber und Malkiël stammen die Sippen der Heberiten und Malkiëliten ab.",
        "46": "Aschers Tochter hieß Serach.",
        "47": "Insgesamt waren es 53.400 Wehrfähige.",
        "48": "Von Naftalis Söhnen Jachzeel, Guni, Jezer und Schillem",
        "49": "stammen die Sippen der Jachzeeliten, Guniten, Jezeriten und Schillemiten ab.",
        "50": "Insgesamt waren es 45 400 Wehrfähige.",
        "51": "Die Gesamtzahl der wehrfähigen Männer Israels betrug 601.730.",
        "52": "Jahwe sagte zu Mose:",
        "53": "\"Diesen soll das Land als Erbbesitz zugeteilt werden, und zwar entsprechend ihrer Anzahl.",
        "54": "Einem großen Stamm sollst du einen großen Erbbesitz zuteilen und einem kleinen einen kleinen. Jedem Stamm soll sein Erbbesitz nach der Zahl seiner Gemusterten zugeteilt werden.",
        "55": "Die Verteilung selbst soll dann durch das Los geschehen. Nach den Namen der Stämme ihrer Vorfahren sollen sie Erbbesitz erhalten.",
        "56": "Nach dem Losentscheid soll der Erbbesitz zwischen den größeren und kleineren Stämmen verteilt werden.\"",
        "57": "Von Levis Söhnen Gerschon, Kehat und Merari stammen die Sippen der Gerschoniten, Kehatiten und Merariten ab.",
        "58": "Zu Levi gehören auch die Sippen der Libniten, Hebroniten, Machliten, Muschiten und Korachiten. Kehat war der Vater von Amram.",
        "59": "Dessen Frau hieß Jochebed. Sie war eine Tochter Levis und wurde schon in Ägypten geboren. Mit Amram bekam sie Mose, Aaron und deren Schwester Mirjam.",
        "60": "Aaron wurde der Vater von Nadab, Abihu, Eleasar und Itamar.",
        "61": "Nadab und Abihu starben, als sie Jahwe ein unerlaubtes Feueropfer brachten.",
        "62": "Die Gesamtzahl aller männlichen gemusterten Leviten betrug 23.000. Sie wurden nicht zusammen mit den Israeliten erfasst, weil ihnen kein Erbbesitz zustand.",
        "63": "Das waren diejenigen, die durch Mose und Eleasar im moabitischen Steppengebiet der Jordanebene gegenüber von Jericho gemustert wurden.",
        "64": "Es war keiner unter ihnen, der schon von Mose und Aaron in der Wüste Sinai erfasst worden war.",
        "65": "Denn Jahwe hatte ihnen gesagt, sie müssten alle in der Wüste sterben. Nur Kaleb Ben-Jefunne und Josua Ben-Nun waren von ihnen allen übrig geblieben."
    },
    "27": {
        "1": "Da kamen die Töchter von Zelofhad Ben-Hefer, dem Enkel Gileads, der über Machir und Manasse von Josef abstammte. Es waren Machla, Noa, Hogla, Milka und Tirza.",
        "2": "Sie traten vor den Eingang zum Offenbarungszelt und sagten zu Mose und Eleasar, den Oberen und der ganzen Versammlung:",
        "3": "\"Unser Vater ist in der Wüste gestorben. Er gehörte aber nicht zu den Anhängern Korachs, die sich gegen Jahwe auflehnten, sondern ist wie alle anderen seiner Generation an seiner Sünde gestorben. Aber er hatte keine Söhne.",
        "4": "Warum soll der Name unseres Vaters aus seiner Sippe verschwinden, nur weil er keinen Sohn hat? Gib uns Grundbesitz bei den Brüdern unseres Vaters!\"",
        "5": "Mose brachte ihre Rechtssache vor Jahwe.",
        "6": "Jahwe erwiderte ihm:",
        "7": "\"Die Töchter Zelofhads haben Recht, du sollst ihnen erblichen Grundbesitz bei den Brüdern ihres Vaters geben und seinen Erbbesitz auf seine Töchter übergehen lassen!",
        "8": "Zu den Israeliten sollst du Folgendes sagen: Wenn ein Mann stirbt und keinen Sohn hat, soll sein Erbbesitz auf seine Tochter übergehen.",
        "9": "Hat er aber keine Tochter, soll sein Erbbesitz seinen Brüdern zufallen.",
        "10": "Hat er keine Brüder, dann fällt der Erbbesitz den Brüdern seines Vaters zu.",
        "11": "Hat auch sein Vater keine Brüder, dann fällt der Erbbesitz dem Nächstverwandten aus seiner Sippe zu. Das soll bei den Israeliten gültiges Recht werden, wie Jahwe es Mose befohlen hat.\"",
        "12": "Jahwe sagte zu Mose: \"Steig auf das Abarim-Gebirge und sieh dir das Land an, das ich den Israeliten gegeben habe!",
        "13": "Wenn du es gesehen hast, wirst auch du mit deinen Vorfahren vereint werden wie dein Bruder Aaron,",
        "14": "weil ihr euch in der Wüste Zin, als die Menge Israels aufbegehrte, meinem Befehl widersetzt habt. Ihr habt mich ihnen durch das Wasser nicht als heilig vor Augen gestellt. Das war am Wasser von Meriba bei Kadesch in der Wüste Zin.\"",
        "15": "Mose sagte zu Jahwe:",
        "16": "\"Jahwe, der Gott, von dem alles Leben kommt, setze einen Mann ein, der die Gemeinschaft führt,",
        "17": "der vor ihnen her auszieht und vor ihnen her einzieht, der sie hinausführt und sie heimführt, damit die Gemeinde Jahwes nicht wie eine Schafherde ohne Hirten ist.\"",
        "18": "Jahwe sagte zu Mose: \"Nimm Josua Ben-Nun, einen Mann, in dem der Geist ist, und lege deine Hand auf ihn!",
        "19": "Stell ihn vor den Priester Eleasar und die ganze Versammlung und beauftrage ihn vor ihren Augen.",
        "20": "Und gib ihm von deiner Autorität ab, damit die ganze Gemeinschaft der Israeliten auf ihn hört.",
        "21": "Er soll dann vor den Priester Eleasar treten, und der soll vor Jahwe die Entscheidung der Urim für ihn einholen. Nach diesem Befehl sollen sie ausziehen und nach diesem Befehl zurückkehren. Das gilt für Josua und alle Israeliten, die ganze Gemeinschaft.\"",
        "22": "Mose machte es, wie Jahwe ihm befohlen hatte. Er holte Josua und stellte ihn vor den Priester Eleasar und die ganze Versammlung.",
        "23": "Er legte ihm die Hände auf und beauftragte ihn, wie Jahwe es ihm gesagt hatte."
    },
    "28": {
        "1": "Jahwe sagte zu Mose:",
        "2": "\"Befiehl den Israeliten, darauf zu achten, mir meine Opfergaben zur festgesetzten Zeit zu bringen, meine Speise als Feueropfer zum angenehmen Geruch.",
        "3": "Sag zu ihnen: Das Feueropfer, das ihr Jahwe bringen sollt, besteht täglich aus zwei makellosen einjährigen Lämmern als regelmäßiges Brandopfer.",
        "4": "Das erste Lamm sollst du am Morgen bringen und das andere am Abend.",
        "5": "Dazu kommen als Speisopfer gut ein Liter Feinmehl, das mit einem dreiviertel Liter Öl aus zerstoßenen Oliven vermengt ist.",
        "6": "Das ist das ständige Brandopfer, wie es zum ersten Mal am Berg Sinai dargebracht wurde. Es ist ein Feueropfer, dessen Geruch Jahwe erfreut.",
        "7": "Das dazugehörige Trankopfer: ein dreiviertel Liter Wein je Lamm. Dieses berauschende Getränk sollst du im Heiligtum für Jahwe ausgießen.",
        "8": "Das zweite Lamm sollst du gegen Abend zurichten. Mit dem gleichen Speisopfer wie am Morgen und dem dazugehörenden Trankopfer sollst du es bringen als Feueropfer, dessen Geruch Jahwe erfreut.\"",
        "9": "\"Am Sabbat bringe zwei einjährige makellose Lämmer, dazu als Speisopfer zwei Liter Feinmehl, das mit Öl vermengt ist, und das dazugehörende Trankopfer.",
        "10": "Es ist das Sabbat-Brandopfer, das an jedem Sabbat zusätzlich zum ständigen Brandopfer und dem dazugehörenden Trankopfer gebracht werden soll.\"",
        "11": "\"Am Anfang jedes Monats sollt ihr Jahwe ein Brandopfer bringen: zwei junge Stiere, einen Schafbock und sieben makellose einjährige Lämmer.",
        "12": "Zu jedem Stier gehören als Speisopfer drei Liter mit Öl vermengtes Feinmehl und zu jedem Schafbock zwei Liter.",
        "13": "Auch zu jedem Lamm gehören als Speisopfer ein Liter mit Öl vermengtes Feinmehl. Es ist ein Brandopfer, ein Feueropfer dessen Geruch Jahwe erfreut.",
        "14": "Dazu kommen noch die Trankopfer: Zum Stier gehören anderthalb Liter Wein, zum Schafbock ein Liter und zum Lamm ein dreiviertel Liter. Das ist das Brandopfer an jedem Neumondtag des Jahres.",
        "15": "Zusätzlich zum regelmäßigen Brand- und Trankopfer soll Jahwe ein Ziegenbock als Sündopfer gebracht werden.\"",
        "16": "\"Am 14. April ist Passa für Jahwe.",
        "17": "Am 15. beginnt ein siebentägiges Fest, an dem ihr ungesäuerte Brotfladen essen sollt.",
        "18": "Am ersten Tag sollt ihr euch zu einem heiligen Fest versammeln. Da muss jede Arbeit ruhen.",
        "19": "Ihr sollt ein Feueropfer bringen, ein Brandopfer für Jahwe: zwei junge Stiere, einen Schafbock und sieben einjährige makellose Lämmer.",
        "20": "Dazu als Speisopfer mit Öl vermengtes Feinmehl: drei Liter für einen Stier, zwei Liter für einen Schafbock",
        "21": "und für jedes der sieben Lämmer einen Liter.",
        "22": "Dazu kommt noch ein Ziegenbock als Sündopfer, um Sühne für euch zu erwirken.",
        "23": "Diese Opfer sollen zusätzlich zu den normalen Morgen-Brandopfern dargebracht werden.",
        "24": "Dieselben Opfer sollt ihr jeden Tag sieben Tage lang bringen als eine Feueropferspeise, ein Geruch, der Jahwe erfreut. Das soll zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Trankopfern dargebracht werden.",
        "25": "Am siebten Tag sollt ihr euch zu einem heiligen Fest versammeln. Da muss jede Arbeit ruhen.\"",
        "26": "\"Am Tag der Erstlingsfrüchte, wenn ihr Jahwe ein neues Speisopfer bringt, an eurem Wochenfest, sollt ihr zu einer heiligen Versammlung zusammenkommen. Da muss jede Arbeit ruhen.",
        "27": "Ihr sollt ein Brandopfer bringen, dessen Geruch Jahwe erfreut: zwei junge Stiere, einen Schafbock, sieben einjährige Lämmer",
        "28": "und das dazugehörige Speisopfer, mit Öl vermengtes Feinmehl: drei Liter für einen Stier, zwei Liter zu jedem Schafbock",
        "29": "und einen Liter für jedes der sieben Lämmer.",
        "30": "Dazu kommt noch ein Ziegenbock, um Sühne für euch zu erwirken.",
        "31": "Das soll zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speisopfern mit den Trankopfern dargebracht werden. Alles soll makellos sein.\""
    },
    "29": {
        "1": "\"Am 1. Oktober sollt ihr euch zu einem heiligen Fest versammeln. Da muss jede Arbeit ruhen. Es soll ein Tag des Signalblasens für euch sein.",
        "2": "Ihr sollt ein Brandopfer bringen, dessen Geruch Jahwe erfreut: einen jungen Stier, einen Schafbock und sieben makellose einjährige Lämmer,",
        "3": "und das dazugehörige Speisopfer, mit Öl vermengtes Feinmehl: drei Liter für einen Stier, zwei Liter zu jedem Schafbock",
        "4": "und einen Liter für jedes der sieben Lämmer.",
        "5": "Dazu kommt noch ein Ziegenbock als Sündopfer, um Sühne für euch zu erwirken.",
        "6": "Das soll zusätzlich zu dem Brandopfer am Neumondtag und dem dazugehörenden Speisopfer gebracht werden und dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern nach den für sie geltenden Vorschriften als ein Feueropfer, dessen Geruch Jahwe erfreut.\"",
        "7": "\"Am 10. Oktober sollt ihr euch zu einem heiligen Fest versammeln und euch demütigen. Da muss jede Arbeit ruhen.",
        "8": "Ihr sollt Jahwe ein Brandopfer bringen, dessen Geruch ihn erfreut: einen jungen Stier, einen Schafbock und sieben makellose einjährige Lämmer,",
        "9": "und das dazugehörige Speisopfer, mit Öl vermengtes Feinmehl: drei Liter für einen Stier, zwei Liter zu jedem Schafbock",
        "10": "und einen Liter für jedes der sieben Lämmer.",
        "11": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem Sündopfer der Versöhnung und dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.\"",
        "12": "\"Am 15. Oktober sollt ihr euch zu einem heiligen Fest versammeln. Da muss jede Arbeit ruhen. Sieben Tage lang sollt ihr Jahwe ein Fest feiern.",
        "13": "Ihr sollt ein Brandopfer bringen, dessen Geruch ihn erfreut: dreizehn junge Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer,",
        "14": "und das dazugehörige Speisopfer, mit Öl vermengtes Feinmehl: drei Liter zu jedem der dreizehn Stiere, zwei Liter zu jedem der beiden Schafböcke",
        "15": "und einen Liter für jedes der vierzehn Lämmer.",
        "16": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "17": "Am zweiten Tag sollt ihr zwölf junge Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer bringen",
        "18": "sowie das dazugehörige Speis- und Trankopfer zu den Stieren, den Schafböcken und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "19": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "20": "Am dritten Tag sollt ihr elf junge Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer bringen",
        "21": "sowie das dazugehörige Speis- und Trankopfer zu den Stieren, den Schafböcken und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "22": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "23": "Am vierten Tag sollt ihr zehn Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer bringen",
        "24": "sowie das dazugehörige Speis- und Trankopfer zu den Stieren, den Schafböcken und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "25": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "26": "Am fünften Tag sollt ihr neun Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer bringen",
        "27": "sowie das dazugehörige Speis- und Trankopfer zu den Stieren, den Schafböcken und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "28": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "29": "Am sechsten Tag sollt ihr acht Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer bringen",
        "30": "sowie das dazugehörige Speis- und Trankopfer zu den Stieren, den Schafböcken und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "31": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "32": "Am siebten Tag sollt ihr sieben Stiere, zwei Schafböcke und vierzehn makellose einjährige Lämmer bringen",
        "33": "sowie das dazugehörige Speis- und Trankopfer zu den Stieren, den Schafböcken und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "34": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "35": "Am achten Tag sollt ihr euch zu einem heiligen Fest versammeln. Da muss jede Arbeit ruhen.",
        "36": "Ihr sollt ein Brandopfer bringen, ein Feueropfer, dessen Geruch Jahwe erfreut: einen Stier, einen Schafbock und sieben makellose einjährige Lämmer,",
        "37": "und das dazugehörige Speis- und Trankopfer zu dem Stier, dem Schafbock und den Lämmern entsprechend ihrer Anzahl und Vorschrift.",
        "38": "Dazu kommt noch ein Ziegenbock als Sündopfer, zusätzlich zu dem regelmäßigen Brandopfer und den dazugehörenden Speis- und Trankopfern.",
        "39": "Das sollt ihr an euren Festtagen Jahwe opfern, zusätzlich zu dem, was ihr gelobt und was ihr freiwillig gebt an Brand- und Speisopfern, an Trank- und Freudenopfern.\""
    },
    "30": {
        "1": "Mose sagte den Israeliten alles genauso, wie Jahwe es ihm geboten hatte.",
        "2": "Dann sagte Mose zu den Stammeshäuptern der Israeliten: \"Folgendes hat Jahwe geboten:",
        "3": "Wenn ein Mann Jahwe etwas gelobt oder einen Eid ablegt, sich von etwas zu enthalten, dann darf er sein Wort nicht brechen. Er muss alles genauso machen, wie er es ausgesprochen hat.",
        "4": "Wenn eine Frau Jahwe etwas gelobt oder ein Enthaltungsgelübde auf sich nimmt und sie ist noch ledig und lebt im Haus ihres Vaters,",
        "5": "dann ist ihr Gelübde gültig, wenn ihr Vater, sobald er davon hört, keinen Einspruch erhebt.",
        "6": "Hat ihr Vater aber an dem Tag, als er davon hörte, seine Zustimmung versagt, so sind alle Gelübde und Enthaltungen, die sie sich auferlegt hat, ungültig. Jahwe wird ihr vergeben, weil ihr Vater seine Zustimmung versagt hat.",
        "7": "Heiratet sie einen Mann, während sie durch ein Gelübde oder ein unbedachtes Wort gebunden ist,",
        "8": "dann ist ihr Gelübde gültig, wenn ihr Mann, sobald er davon hört, keinen Einspruch erhebt.",
        "9": "Wenn ihr Mann aber am gleichen Tag, an dem er davon hört, seine Zustimmung verweigert, setzt er das Gelübde oder das unbedachte Wort außer Kraft und Jahwe wird ihr vergeben.",
        "10": "Aber das Gelübde einer Witwe oder einer Geschiedenen ist in allem gültig.",
        "11": "Wenn eine verheiratete Frau etwas gelobt oder ein Enthaltungsgelübde auf sich nimmt",
        "12": "und ihr Mann sagt nichts dagegen, dann gelten alle ihre Gelübde.",
        "13": "Wenn ihr Mann aber am gleichen Tag, an dem er davon hörte, sie ausdrücklich aufgehoben hat, dann ist alles, was seine Frau gelobt hat, ungültig geworden. Ihr Mann hat ihre Gelübde aufgehoben und Jahwe wird ihr vergeben.",
        "14": "Ihr Mann kann jedes Gelübde und jeden Eid, der sie zu einer Enthaltung verpflichtet, bestätigen oder außer Kraft setzen.",
        "15": "Schweigt ihr Mann dazu bis zum nächsten Tag, bestätigt er alle ihre Gelübde.",
        "16": "Wenn er sie aber ausdrücklich aufhebt, nachdem er davon gehört hat, muss er die Folgen tragen.\"",
        "17": "Das sind die Anweisungen, die Jahwe Mose gegeben hat. Sie gelten für einen Mann gegenüber seiner Frau und für einen Vater gegenüber seiner Tochter, solange sie noch bei ihm zu Hause ist."
    },
    "31": {
        "1": "Jahwe sagte zu Mose:",
        "2": "\"Bestrafe die Midianiter für das, was sie Israel angetan haben. Danach wirst du mit deinen Vorfahren vereint werden.\"",
        "3": "Daraufhin sagte Mose zum Volk: \"Ein Teil eurer Männer soll sich zum Kriegsdienst bewaffnen. Sie werden gegen die Midianiter ziehen, um die Rache Jahwes an ihnen zu vollstrecken.",
        "4": "Von jedem Stamm sollen tausend Mann in den Kampf ziehen.\"",
        "5": "So wählten sie aus den Wehrtruppen Israels von jedem Stamm tausend Kämpfer aus, sodass ein Heer von 12.000 Mann zusammenkam.",
        "6": "Mose schickte auch Pinhas, den Sohn des Priesters Eleasar, mit den heiligen Geräten und den Signaltrompeten zum Heer.",
        "7": "Sie kämpften gegen Midian, wie Jahwe es Mose befohlen hatte, und brachten alle Männer um,",
        "8": "auch die fünf Könige der Midianiter: Ewi, Rekem, Zur, Hur und Reba. Auch Bileam Ben-Beor töteten sie.",
        "9": "Die Frauen und Kinder der Midianiter nahmen sie gefangen. Sie erbeuteten ihre Viehherden und ihren ganzen Besitz.",
        "10": "Doch all ihre Städte und Dörfer brannten sie nieder.",
        "11": "Die ganze Beute, auch alle Menschen und das Vieh,",
        "12": "brachten sie zu Mose und Eleasar und der Gemeinschaft der Israeliten ins Lager in der moabitischen Steppe am Jordan bei Jericho.",
        "13": "Mose ging ihnen mit Eleasar und den Oberhäuptern der Gemeinschaft entgegen.",
        "14": "Als er sie sah, wurde er zornig über die Befehlshaber des Heeres, die Führer der Tausend- und Hundertschaften, die aus dem Krieg kamen.",
        "15": "Er sagte zu ihnen: \"Warum habt ihr die Frauen am Leben gelassen?",
        "16": "Gerade sie brachten doch auf den Rat Bileams die Israeliten dazu, in der Sache mit dem Peor von Jahwe abzufallen, sodass sein schwerer Schlag die Gemeinde Jahwes traf.",
        "17": "Tötet jetzt alle Kinder männlichen Geschlechts und alle Frauen, die schon mit einem Mann geschlafen haben.",
        "18": "Alle Mädchen, die noch nicht mit einem Mann Verkehr hatten, dürft ihr für euch am Leben lassen.",
        "19": "Ihr bleibt sieben Tage vor dem Lager. Und jeder, der einen Menschen erschlagen hat, und jeder, der einen Toten berührte, soll sich am dritten und am siebten Tag samt seinen Gefangenen entsündigen.",
        "20": "Auch alle Kleidungsstücke, alles Lederzeug und alles, was aus Ziegenhaar oder Holz hergestellt ist, muss entsündigt werden.\"",
        "21": "Der Priester Eleasar sagte den Männern, die aus dem Kampf heimgekehrt waren: \"Folgende gesetzliche Verordnung hat Jahwe uns durch Mose gegeben:",
        "22": "Alle Beutestücke aus Gold, Silber, Bronze, Eisen, Zinn und Blei,",
        "23": "also alles, was nicht verbrennen kann, sollt ihr ins Feuer halten und anschließend mit dem Reinigungswasser entsündigen. Alles, was verbrennen kann, sollt ihr ins Wasser tauchen.",
        "24": "Am siebten Tag sollt ihr eure Kleidung waschen. Dann seid ihr wieder rein und dürft ins Lager zurückkommen.\"",
        "25": "Jahwe sagte zu Mose:",
        "26": "\"Zähle mit dem Priester Eleasar und den Oberen der Gemeinschaft, was als Beute mitgebracht worden ist, Menschen und Vieh.",
        "27": "Dann gib die eine Hälfte der Beute denen, die ins Feld gezogen sind und gekämpft haben, und die andere Hälfte der ganzen übrigen Gemeinschaft.",
        "28": "Von den Kämpfern, die in den Krieg gezogen sind, sollst du darüber hinaus eine Abgabe für Jahwe erheben: je eins von 500 bei Menschen, Rindern, Eseln oder Kleinvieh.",
        "29": "Das sollst du von der Hälfte nehmen, die ihnen zusteht, und es dem Priester Eleasar als Opfer für Jahwe übergeben.",
        "30": "Von der Hälfte, die den übrigen Israeliten zusteht, sollst du je eins von 50 erheben, bei Menschen und Vieh, bei Rindern, Eseln, Schafen oder Ziegen, und sollst es den Leviten übergeben, die den Dienst an der Wohnung Jahwes tun.\"",
        "31": "Mose und Eleasar machten, was Jahwe Mose befohlen hatte.",
        "32": "Die Zählung der gesamten Beute erbrachte 675.000 Schafe und Ziegen,",
        "33": "72.000 Rinder,",
        "34": "61.000 Esel",
        "35": "und 32.000 Menschen, unberührte Mädchen.",
        "36": "Die Hälfte davon, der Anteil für die Kämpfer, betrug 337.500 Stück Kleinvieh",
        "37": "und die Abgabe für Jahwe: 675 Stück;",
        "38": "36.000 Rinder und die Abgabe für Jahwe: 72;",
        "39": "30.500 Esel und die Abgabe für Jahwe: 61;",
        "40": "16.000 Menschen und die Abgabe für Jahwe: 32 Menschen.",
        "41": "Mose übergab diesen Anteil dem Priester Eleasar als Opfergabe für Jahwe, so wie Jahwe es ihm befohlen hatte.",
        "42": "Von der Hälfte für die Israeliten, die Mose von der Beute der Kämpfer abgezogen hatte,",
        "43": "also von der Hälfte, die für die Gemeinschaft bestimmt war, nämlich 337.500 Stück Kleinvieh,",
        "44": "36.000 Rinder,",
        "45": "30.500 Esel",
        "46": "und 16.000 Menschen,",
        "47": "von dieser den Israeliten gehörenden Hälfte nahm Mose von 50 Menschen und Tieren je eins heraus und übergab sie den Leviten, die den Dienst an der Wohnung Jahwes versahen, so wie Jahwe es ihm befohlen hatte.",
        "48": "Da traten die Befehlshaber des Heeres an Mose heran, die Führer der Tausend- und Hundertschaften,",
        "49": "und sagten zu ihm: \"Deine Diener haben die Krieger gezählt, die unter unserem Befehl standen, und es fehlt nicht ein einziger Mann.",
        "50": "So bringen wir das als Opfergabe für Jahwe, was jeder von uns an Goldschmuck gefunden hat: Schrittkettchen und Armspangen, Siegelringe, Ohrringe und Halsschmuck, um Sühne vor Jahwe für uns zu erwirken.\"",
        "51": "Mose und der Priester Eleasar nahmen das Gold von ihnen an, alles kunstvoll gearbeitete Schmuckstücke.",
        "52": "Das Gold, das sie als Abgabe von den Führern der Tausend- und Hundertschaften für Jahwe erhoben, hatte ein Gewicht von fast 200 Kilogramm.",
        "53": "Die Krieger hatten auch jeder für sich Beute gemacht.",
        "54": "Mose und der Priester Eleasar nahmen das Gold von den Oberen und brachten es in das Offenbarungszelt. Es sollte vor Jahwe als Erinnerung für die Israeliten bleiben."
    },
    "32": {
        "1": "Die Stämme Ruben und Gad hatten sehr große Viehherden. Als sie nun das Land Jaser und Gilead sahen, erkannten sie, dass die Gegend für Herden geeignet war.",
        "2": "Da kamen die Gaditen und Rubeniten und sagten zu Mose, zu dem Priester Eleasar und den Fürsten der Gemeinschaft:",
        "3": "\"Atarot und Dibon, Jaser und Nimra, Heschbon und Elale, Sibma, Nebo und Beon,",
        "4": "das Land, das Jahwe für die Gemeinschaft des Volkes Israel erobert hat, ist gutes Weideland. Und deine Diener haben Herden.",
        "5": "Wenn wir dein Wohlwollen gefunden haben, dann lass doch dieses Land deinen Dienern als Eigentum geben! Lass uns nicht über den Jordan ziehen!\"",
        "6": "Mose sagte zu den Gaditen und Rubeniten: \"Sollen etwa eure Brüder in den Kampf ziehen, während ihr hier bleibt?",
        "7": "Warum wollt ihr die Israeliten davon abhalten, in das Land hinüberzuziehen, das Jahwe ihnen gegeben hat?",
        "8": "Das haben ja schon eure Väter getan, als ich sie von Kadesch-Barnea losschickte, um das Land auszukundschaften.",
        "9": "Sie kamen bis ins Traubental und sahen sich das Land an. Und dann nahmen sie den Israeliten den Mut, sodass sie nicht in das Land ziehen wollten, das Jahwe ihnen gegeben hatte.",
        "10": "Damals war Jahwes Zorn entflammt und er hatte geschworen:",
        "11": "'Keiner der Männer, die aus Ägypten gezogen und heute älter als 20 Jahre sind, wird das Land sehen, das ich Abraham, Isaak und Jakob unter Eid versprochen habe. Denn sie haben nicht treu zu mir gehalten.",
        "12": "Ausgenommen sind nur Kaleb Ben-Jefunne aus der Sippe Kenas und Josua Ben-Nun, die treu zu mir gehalten haben.'",
        "13": "So traf Jahwes Zorn die Israeliten, und er ließ sie vierzig Jahre lang in der Wüste umherirren, bis diese ganze Generation aufgerieben war, die getan hatte, was vor Jahwe böse ist.",
        "14": "Seht doch, nun seid ihr an die Stelle eurer Väter getreten, eine Brut von sündigen Männern, um den glühenden Zorn Jahwes gegen Israel noch zu vermehren.",
        "15": "Wenn ihr euch von ihm abkehrt, wird er das Volk noch länger in der Wüste lassen, und ihr habt es dann zugrunde gerichtet!\"",
        "16": "Da traten sie näher zu Mose und sagten: \"Wir wollen ja nur Gehege für unser Kleinvieh hier bauen und feste Städte für unsere Familien.",
        "17": "Wir selbst wollen für den Kampf bewaffnet vor den Israeliten herziehen, bis wir sie an ihren Ort gebracht haben. Nur unsere Familien sollen wegen der Bewohner des Landes in den befestigten Städten bleiben.",
        "18": "Wir kehren nicht in unsere Häuser zurück, bis jeder Israelit seinen Erbbesitz erhalten hat.",
        "19": "Wir verlangen keinen Erbbesitz auf der anderen Seite des Jordan, wenn wir ihn diesseits des Jordan im Osten bekommen.\"",
        "20": "Da sagte Mose zu ihnen: \"Wenn ihr das tut, wenn ihr euch vor Jahwe bewaffnet",
        "21": "und jeder Bewaffnete von euch vor Jahwe über den Jordan zieht, bis er seine Feinde vor sich her vertrieben hat",
        "22": "und das Land für Jahwe unterworfen ist, wenn ihr erst danach zurückkehrt, sollt ihr frei sein von den Verpflichtungen gegenüber Jahwe und Israel, und dieses Land hier soll vor Jahwe euch gehören.",
        "23": "Wenn ihr das aber nicht so tut, versündigt ihr euch gegen Jahwe. Und seid gewiss, dass eure Sünde euch einholen wird.",
        "24": "Baut euch feste Städte für eure Familien und Gehege für eure Schafe und tut, was ihr versprochen habt!\"",
        "25": "Da sagten die Gaditen und Rubeniten zu Mose: \"Deine Diener werden tun, was du verlangst.",
        "26": "Unsere Kinder, unsere Frauen, unsere Herden und unser ganzes Vieh werden in den Städten Gileads bleiben.",
        "27": "Deine Diener aber werden alle zum Heeresdienst gerüstet sein und vor Jahwe hinüberziehen in den Kampf, wie du gesagt hast.\"",
        "28": "Daraufhin gab Mose dem Priester Eleasar, Josua Ben-Nun und den Oberhäuptern der Stämme Israels die Anweisung:",
        "29": "\"Wenn die Gaditen und Rubeniten vor Jahwe zum Kampf gerüstet mit euch den Jordan überschreiten und wenn das Land euch unterworfen sein wird, dann sollt ihr ihnen das Land Gilead zum Eigentum geben.",
        "30": "Ziehen sie aber nicht bewaffnet mit euch hinüber, dann müssen sie sich unter euch im Land Kanaan ansässig machen.\"",
        "31": "Da erwiderten die Gaditen und Rubeniten: \"Was Jahwe deinen Dienern gesagt hat, wollen wir tun.",
        "32": "Für unseren Erbbesitz diesseits des Jordan werden wir vor Jahwe gerüstet in das Land Kanaan hinüberziehen.\"",
        "33": "So gab Mose den Gaditen, den Rubeniten und dem halben Stamm des Josefssohns Manasse das Gebiet des Amoriterkönigs Sihon und das Gebiet des Königs Og von Baschan, das ganze Land mit seinen Städten und den dazugehörenden Gebieten.",
        "34": "Die Gaditen befestigten die Städte Dibon, Atarot und Aroër,",
        "35": "Atrot-Schofan, Jaser, Jogboha,",
        "36": "Bet-Nimra und Bet-Haran und errichteten Einfriedungen für ihre Herden.",
        "37": "Die Männer des Stammes Ruben befestigten die Städte Heschbon, Elale, Kirjatajim,",
        "38": "Nebo, Baal-Meon und Sibma und gaben ihnen andere Namen.",
        "39": "Die Nachkommen von Machir Ben-Manasse zogen nach Gilead. Sie eroberten es und vertrieben die Amoriter dort.",
        "40": "Mose gab ihnen Gilead als Besitz, und sie siedelten sich dort an.",
        "41": "Jaïr vom Stamm Manasse eroberte eine Reihe von Zeltdörfern und nannte sie \"Zeltdörfer Jaïrs\".",
        "42": "Nobach eroberte Kenach und dessen Tochterstädte und nannte es nach seinem eigenen Namen: Nobach."
    },
    "33": {
        "1": "Es folgt das Verzeichnis der Lagerplätze der Israeliten, die unter der Führung von Mose und Aaron, nach Heerscharen geordnet, aus dem Land Ägypten ausgezogen waren.",
        "2": "Nach Jahwes Befehl schrieb Mose die Stationen ihrer Wanderung auf.",
        "3": "Am 15. April, am Morgen nach dem Passamahl, brachen sie voller Mut und vor den Augen aller Ägypter in Ramses auf.",
        "4": "Die Ägypter begruben währenddessen ihre Erstgeborenen, die Jahwe unter ihnen erschlagen hatte. Auch an ihren Göttern hatte Jahwe Strafgerichte vollstreckt.",
        "5": "Von Ramses zogen die Israeliten nach Sukkot, wo sie das erste Mal ihr Lager aufschlugen.",
        "6": "Von Sukkot zogen sie weiter nach Etam am Rand der Wüste.",
        "7": "Von dort wandten sie sich nach Pi-Hahirot gegenüber von Baal-Zefon und schlugen ihr Lager bei Migdol auf.",
        "8": "Dann zogen sie mitten durch das Meer und weiter drei Tagesmärsche weit durch die Wüste von Etam bis nach Mara.",
        "9": "Von dort zogen sie nach Elim, wo es zwölf Wasserquellen und siebzig Palmen gab.",
        "10": "Von Elim zogen sie weiter und schlugen ihr Lager am Schilfmeer auf.",
        "11": "Von dort aus zogen sie in die Wüste Sin",
        "12": "und von dort nach Dofka,",
        "13": "dann nach Alusch",
        "14": "und schließlich nach Refidim, wo sie kein Trinkwasser fanden.",
        "15": "Von Refidim zogen sie weiter und schlugen ihr Lager in der Wüste Sinai auf.",
        "16": "Von dort ging es nach Kibrot-Taawa,",
        "17": "dann weiter nach Hazerot",
        "18": "und schließlich nach Ritma.",
        "19": "Von Ritma zogen sie weiter nach Rimmon-Perez,",
        "20": "nach Libna",
        "21": "und Rissa.",
        "22": "Ihr nächstes Lager schlugen sie in Kehelata auf,",
        "23": "dann am Berg Schefer,",
        "24": "in Harada,",
        "25": "Makhelot",
        "26": "und Tahat.",
        "27": "Von dort ging es nach Tarach,",
        "28": "dann nach Mitka,",
        "29": "nach Haschmona,",
        "30": "nach Moserot,",
        "31": "Bene-Jaakan,",
        "32": "Hor-Gidgad,",
        "33": "Jotbata,",
        "34": "Abrona",
        "35": "und Ezjon-Geber.",
        "36": "Dann kamen sie nach Kadesch in der Wüste Zin",
        "37": "und schlugen ihr Lager schließlich am Berg Hor an der Grenze des Landes Edom auf.",
        "38": "Dort stieg der Priester Aaron nach dem Befehl Jahwes auf den Berg Hor und starb. Das war im 40. Jahr nach dem Auszug aus Ägypten, am 1. August.",
        "39": "Aaron war 123 Jahre alt, als er auf dem Berg Hor starb.",
        "40": "Der Kanaaniterkönig von Arad, das lag im Süden des Landes Kanaan, hörte vom Kommen der Israeliten.",
        "41": "Diese brachen vom Berg Hor auf und kamen nach Zalmona.",
        "42": "Von dort kamen sie nach Punon,",
        "43": "dann nach Obot",
        "44": "und schließlich nach Ije-Abarim im Gebiet von Moab.",
        "45": "Von Ijim zogen sie weiter nach Dibon-Gad,",
        "46": "von dort nach Almon-Diblatajim",
        "47": "und von dort zum Gebirge Abarim, östlich von Nebo.",
        "48": "Vom Gebirge Abarim zogen sie weiter in das moabitische Steppengebiet der Jordanebene gegenüber von Jericho.",
        "49": "Ihr Lager erstreckte sich von Bet-Jeschimot bis Abel-Schittim.",
        "50": "Dort im moabitischen Steppengebiet der Jordanebene, gegenüber von Jericho, befahl Jahwe Mose,",
        "51": "den Israeliten zu sagen: \"Wenn ihr über den Jordan in das Land Kanaan zieht,",
        "52": "müsst ihr alle seine Bewohner vertreiben, alle ihre Götzenbilder und Bildwerke vernichten und ihre Höhenheiligtümer zerstören.",
        "53": "Nehmt das Land in Besitz und lasst euch dort nieder, denn ich habe es euch als Eigentum gegeben.",
        "54": "Durchs Los soll es euren Sippen als Erbbesitz zugeteilt werden. Einem großen Stamm sollt ihr einen großen Grundbesitz zuteilen, einem kleinen Stamm einen kleinen. Durchs Los sollt ihr es unter die Stämme eurer Väter verteilen.",
        "55": "Wenn ihr die Einwohner des Landes aber nicht vor euch her vertreibt, dann werden die, die ihr von ihnen übrig lasst, zu Splittern in euren Augen und zu Stacheln in euren Seiten. Sie werden euch in dem Land, in dem ihr wohnt, bedrängen.",
        "56": "Dann werde ich mit euch machen, was ich mit ihnen machen wollte.\""
    },
    "34": {
        "1": "Jahwe wies Mose an,",
        "2": "den Israeliten zu befehlen: \"Wenn ihr in das Land Kanaan kommt, dann liegt euer Erbbesitz in folgenden Grenzen:",
        "3": "Im Süden wird euer Land von der Wüste Zin und dem Gebiet von Edom begrenzt, sodass eure Südgrenze im Osten vom Ende des Salzmeeres ausgeht.",
        "4": "Dann soll sie südlich vom Skorpionensteig abbiegen, sich nach Zin hinüberziehen und bis südlich von Kadesch-Barnea weiterlaufen. Dann soll sie weiter über Hazar-Addar nach Azmon gehen",
        "5": "und von dort bis zum Bach Ägyptens, der zum Mittelmeer hin ausläuft.",
        "6": "Eure Westgrenze soll das Küstengebiet des großen Meeres sein.",
        "7": "Eure Nordgrenze sollt ihr vom großen Meer bis zum Berg Hor ziehen",
        "8": "und weiter bis dorthin, wo es nach Hamat geht. In Zadad soll sie enden.",
        "9": "Dann soll die Grenze über Sifron weitergehen und bei Hazar-Enan enden.",
        "10": "Die Ostgrenze verläuft von Hazar-Enan bis Schefam",
        "11": "über den Ort Ribla, östlich von Ajin, bis zu den Höhenzügen am Ostufer des Sees Kinneret.",
        "12": "Dann soll die Grenze zum Jordan hinabgehen und am Salzmeer enden. Das soll euer Land in seinen Grenzen sein.\"",
        "13": "Danach befahl Mose den Israeliten: \"Das ist das Land, das ihr durch Los als Erbbesitz erhalten sollt. Jahwe hat befohlen, es den neuneinhalb Stämmen zu geben.",
        "14": "Denn der Stamm der Rubeniten mit ihren Familien, der Stamm der Gaditen mit ihren Familien und die Hälfte des Stammes Manasse haben ihren Erbbesitz schon erhalten,",
        "15": "und zwar auf der Ostseite des Jordan, gegenüber von Jericho.\"",
        "16": "Jahwe sagte zu Mose:",
        "17": "\"Der Priester Eleasar und Josua Ben-Nun sollen das Land an Israel verteilen.",
        "18": "Zur Verteilung sollt ihr noch je einen der Oberen aus jedem Stamm hinzuziehen.",
        "19": "Es sind folgende Männer: Kaleb Ben-Jefunne für den Stamm Juda,",
        "20": "Schemuël Ben-Ammihud für den Stamm Simeon,",
        "21": "Elidad Ben-Kislon für den Stamm Benjamin,",
        "22": "Fürst Bukki Ben-Jogli für den Stamm Dan,",
        "23": "für die Josefstämme: Fürst Hanniël Ben-Efod für den Stamm Manasse",
        "24": "und Fürst Kemuël Ben-Schiftan für den Stamm Efraïm,",
        "25": "Fürst Elizafan Ben-Parnach für den Stamm Sebulon,",
        "26": "Fürst Paltiël Ben-Asan für den Stamm Issachar,",
        "27": "Fürst Ahihud Ben-Schelomi für den Stamm Ascher",
        "28": "und Fürst Pedahel Ben-Ammihud für den Stamm Naftali.\"",
        "29": "Das sind die, denen Jahwe befahl, den Israeliten ihren Erbbesitz im Land Kanaan auszuteilen."
    },
    "35": {
        "1": "Im moabitischen Steppengebiet der Jordanebene gegenüber von Jericho sagte Jahwe zu Mose:",
        "2": "\"Befiehl den Israeliten, dass sie den Leviten von ihrem Erbbesitz Städte zum Wohnen geben. Auch Weideland soll um die Städte herum sein.",
        "3": "Die Städte sollen ihnen als Wohnsitz gehören und die dazugehörenden Weideflächen sollen für ihr Vieh, ihre Herden und für alle ihre Tiere bestimmt sein.",
        "4": "Die Weideflächen, die ihr den Leviten gebt, sollen von der Stadtmauer aus jeweils etwa 500 Meter hinaus reichen.",
        "5": "Dann messt ihr außerhalb der Stadt parallel zur Ost-, Süd-, West- und Nordseite je tausend Meter ab, sodass die Stadt in der Mitte dieser Fläche liegt. Das alles soll den Leviten als Weidefläche vor den Städten dienen.",
        "6": "Von den Städten, die ihr den Leviten gebt, sollen sechs Asylstädte sein, in die jeder fliehen kann, der unabsichtlich einen Menschen getötet hat. 42 andere Städte müsst ihr ihnen noch geben,",
        "7": "insgesamt also 48 Städte mit ihren Weideflächen.",
        "8": "Wenn ihr die Städte an die Leviten abgebt, sollt ihr von einem großen Stamm viele nehmen und von einem kleinen wenige. Jeder Stamm soll entsprechend der Größe seines Erbbesitzes Städte an die Leviten abgeben.\"",
        "9": "Jahwe befahl Mose,",
        "10": "den Israeliten zu sagen: \"Wenn ihr über den Jordan ins Land Kanaan zieht,",
        "11": "sollt ihr Asylstädte bestimmen, in die jeder fliehen kann, der unabsichtlich einen Menschen getötet hat.",
        "12": "Die Städte sollen als Zuflucht vor dem Bluträcher dienen, damit der Totschläger nicht umgebracht wird, bevor er in der Gemeinschaft vor Gericht gestanden hat.",
        "13": "Sechs Asylstädte sollt ihr haben,",
        "14": "drei diesseits des Jordan und drei im Land Kanaan.",
        "15": "Diese Städte sollen sowohl einem Israeliten als auch einem Fremden als Zuflucht dienen. Jeder, der einen Menschen aus Versehen erschlagen hat, soll dahin fliehen können.",
        "16": "Wenn aber jemand einen anderen mit einem eisernen Gegenstand schlägt, sodass dieser daran stirbt, dann ist er ein Mörder und muss mit dem Tod bestraft werden.",
        "17": "Ebenso ist es, wenn er einen Stein in die Hand nimmt, durch den man sterben kann, und ihn damit schlägt",
        "18": "oder mit einem Gegenstand aus Holz, durch den man sterben kann. Wenn der Geschlagene stirbt, ist der Schläger ein Mörder und muss mit dem Tod bestraft werden.",
        "19": "Der Bluträcher soll den Mörder töten, sobald er ihn trifft.",
        "20": "Wer einen anderen aus Hass stößt oder ihm in böser Absicht etwas nachwirft, sodass er stirbt,",
        "21": "oder wer ihn aus Feindschaft mit der Hand schlägt, sodass er stirbt, muss mit dem Tod bestraft werden. Er ist ein Mörder. Der Bluträcher soll den Mörder töten, sobald er ihn trifft.",
        "22": "Wenn er ihn aber aus Unachtsamkeit ohne feindliche Absicht gestoßen oder ohne Hintergedanken einen Gegenstand auf ihn geworfen hat,",
        "23": "oder wenn er, ohne ihn zu sehen, einen Stein auf ihn fallen ließ, der einen Menschen töten kann, sodass er starb, obwohl er nicht sein Feind war und ihn nicht schädigen wollte,",
        "24": "dann soll die Gemeinschaft zwischen dem Totschläger und dem Bluträcher nach diesen Rechtsbestimmungen entscheiden.",
        "25": "Die Gemeinschaft soll den Totschläger aus der Hand des Bluträchers retten und ihn in die Asylstadt zurückbringen, in die er geflohen ist. In ihr soll er bleiben bis zum Tod des Hohen Priesters, den man mit dem heiligen Öl salbte.",
        "26": "Verlässt der Totschläger aber das Gebiet seiner Asylstadt, in die er geflohen ist,",
        "27": "und der Bluträcher findet ihn und tötet ihn dort, dann lädt er keine Blutschuld auf sich.",
        "28": "Denn der Totschläger muss bis zum Tod des Hohen Priesters in seiner Asylstadt bleiben. Erst danach darf er auf seinen Grund und Boden zurückkehren.",
        "29": "Das soll als Rechtsordnung für euch gelten in jeder Generation und überall, wo ihr wohnt.",
        "30": "Wenn jemand einen Menschen erschlägt, soll man auf die Aussage von Zeugen hin den Mörder töten. Doch durch die Aussage eines einzigen Zeugen darf niemand sterben.",
        "31": "Ihr dürft kein Lösegeld annehmen für das Leben eines Mörders, er muss hingerichtet werden.",
        "32": "Auch von einem, der in seine Asylstadt geflohen ist, dürft ihr kein Lösegeld annehmen, damit er noch vor dem Tod des ‹Hohen› Priesters nach Hause zurückkehren kann.",
        "33": "Ihr dürft das Land, in dem ihr lebt, nicht entweihen! Denn Blut entweiht das Land. Und dem Land kann für einen Mord keine Sühne erwirkt werden, außer durch das Blut dessen, der den Mord begangen hat.",
        "34": "Lasst das Land, in dem ihr lebt, nicht unrein werden! Denn auch ich, Jahwe, wohne mitten unter euch.\""
    },
    "36": {
        "1": "Die Familienoberhäupter der Nachkommen von Gilead Ben-Machir, dem Enkel Manasses aus der Josefsippe, kamen zu Mose und den Oberhäuptern des Volkes",
        "2": "und sagten: \"Jahwe hat dir, unserem Herrn, befohlen, das Land durchs Los unter die Israeliten aufzuteilen. Er hat dir auch befohlen, den Erbbesitz unseres Verwandten Zelofhad seinen Töchtern zu geben.",
        "3": "Wenn sie aber nun einen Mann aus einem der anderen Stämme Israels heiraten, dann wird ihr Land dem Erbbesitz unserer Vorfahren entzogen und in den Besitz des Stammes kommen, zu dem sie dann gehören.",
        "4": "Und wenn dann das Jubeljahr für Israel kommt, wird ihr Erbbesitz endgültig in den Besitz des Stammes übergehen, in den sie eingeheiratet haben, und ihr Besitz wird dem Erbbesitz unserer Vorfahren entzogen.\"",
        "5": "Da befahl Mose nach Anweisung Jahwes den Israeliten: \"Die Männer vom Stamm der Söhne Josefs haben Recht.",
        "6": "Folgendes hat Jahwe bestimmt: Die Töchter Zelofhads dürfen den heiraten, der ihnen gefällt. Doch es muss ein Mann sein, der zu einer der Sippen ihres Stammes gehört,",
        "7": "damit kein Grundbesitz von einem Stamm zum anderen übergeht. Jeder Israelit soll mit dem Erbbesitz seines väterlichen Stammes verbunden bleiben.",
        "8": "Und jede Tochter, die in einem der Stämme Israels zu Erbbesitz kommt, soll einen Mann aus den Sippen ihres väterlichen Stammes heiraten, damit jeder Israelit den Erbbesitz seiner Vorfahren behält.",
        "9": "Es darf kein Erbbesitz von einem Stamm auf den anderen übergehen. Jeder Stamm der Israeliten soll mit seinem Erbbesitz verbunden bleiben.\"",
        "10": "Die Töchter Zelofhads machten es so, wie Jahwe es Mose gesagt hatte.",
        "11": "Machla, Tirza, Hogla, Milka und Noa heirateten also ihre Cousins,",
        "12": "Männer aus den Sippen der Nachkommen des Josefsohns Manasse. So blieb ihr Erbbesitz bei den Sippen ihres väterlichen Stammes.",
        "13": "Das sind die Gebote und Rechtsentscheide, die Jahwe den Israeliten durch Mose im moabitischen Steppengebiet der Jordanebene gegenüber von Jericho gegeben hat."
    }
}