{
    "1": {
        "1": "Adam, Set, Enosch,",
        "2": "Kenan, Mahalalel, Jered,",
        "3": "Henoch, Metuschelach, Lamech,",
        "4": "Noah. Noah hatte drei Söhne: Sem, Ham und Jafet.",
        "5": "Die Söhne Jafets waren: Gomer, Magog, Madai, Jawan, Tubal, Meschech und Tiras.",
        "6": "Von Gomer stammen ab: Aschkenas, Rifat und Togarma.",
        "7": "Von Jawan: Elischa, Tarschisch, die Kittäer und die Rodaniter.",
        "8": "Die Söhne Hams waren: Kusch, Mizrajim, Put und Kanaan.",
        "9": "Von Kusch stammen ab: Seba, Hawila, Sabta, Ragma und Sabtecha. Von Ragma: Saba und Dedan.",
        "10": "Kusch zeugte auch Nimrod, den ersten Gewaltherrscher auf der Erde.",
        "11": "Mizrajim war der Stammvater der Luditer, Anamiter, Lehabiter, Naftuhiter,",
        "12": "Patrositer, Kasluhiter sowie der Kaftoriter, von denen die Philister herkommen.",
        "13": "Die Nachkommen Kanaans waren: Sidon, sein Erstgeborener, und Het,",
        "14": "außerdem die Jebusiter, Amoriter, Girgaschiter,",
        "15": "Hiwiter, Arkiter, Siniter,",
        "16": "Arwaditer, Zemariter und Hamatiter.",
        "17": "Die Söhne Sems waren: Elam, Assur, Arpachschad, Lud, Aram, Uz, Hul, Geter und Meschech.",
        "18": "Arpachschad zeugte Schelach, Schelach zeugte Eber.",
        "19": "Eber wurden zwei Söhne geboren, einer hieß Peleg, Teilung, weil zu seiner Zeit die Erde geteilt wurde, sein Bruder Joktan.",
        "20": "Joktans Nachkommen waren: Almodad, Schelef, Hazarmawet, Jerach,",
        "21": "Hadoram, Usal, Dikla,",
        "22": "Obal, Abimaël, Saba,",
        "23": "Ofir, Hawila und Jobab. Sie alle sind Nachkommen Joktans.",
        "24": "Sem, Arpachschad, Schelach,",
        "25": "Eber, Peleg, Regu,",
        "26": "Serug, Nahor, Terach,",
        "27": "Abram, der später Abraham genannt wurde.",
        "28": "Die Söhne Abrahams waren Isaak und Ismaël.",
        "29": "Es folgt das Verzeichnis ihrer Nachkommen: Ismaëls Erstgeborener war Nebajot, dann folgten Kedar, Adbeël, Mibsam,",
        "30": "Mischma, Duma, Massa, Hadad, Tema,",
        "31": "Jetur, Nafisch und Kedma. Sie alle waren Nachkommen Ismaëls.",
        "32": "Auch von seiner Nebenfrau Ketura hatte Abraham Söhne. Sie gebar Simran, Jokschan, Medan, Midian, Jischbak und Schuach. Die Söhne von Jokschan waren Saba und Dedan.",
        "33": "Die Söhne von Midian waren Efa, Efer, Henoch, Abida und Eldaa. Sie alle waren Nachkommen Keturas.",
        "34": "Abrahams Sohn Isaak hatte zwei Söhne: Esau und Israel.",
        "35": "Die Söhne von Esau waren: Elifas, Reguël, Jëusch, Jalam und Korach.",
        "36": "Die Söhne von Elifas waren: Teman, Omar, Zefo, Gatam, Kenas, Timna und Amalek.",
        "37": "Die Söhne Reguëls: Nahat, Serach, Schamma und Misa.",
        "38": "Die Söhne von Seïr waren: Lotan, Schobal, Zibon, Ana, Dischon, Ezer und Dischan.",
        "39": "Die Söhne Lotans: Hori und Hemam. Lotans Schwester war Timna.",
        "40": "Die Söhne Schobals: Alwan, Manahat, Ebal, Schefi und Onam. Die Söhne Zibons: Aja und Ana.",
        "41": "Der Sohn von Seïrs Sohn Ana war Dischon. Die Söhne von Seïrs Sohn Dischon: Hemdan, Eschban, Jitran und Keran.",
        "42": "Die Söhne Ezers waren Bilhan, Saawan und Akan. Die Söhne Dischans: Uz und Aran.",
        "43": "Bevor es in Israel einen König gab, herrschten folgende Könige über das Land Edom: Zuerst war es Bela, der Sohn Beors, in der Stadt Dinhaba.",
        "44": "Nach dem Tod Belas wurde Jobab, der Sohn Serachs, aus der Stadt Bozra König.",
        "45": "Nach dem Tod Jobabs wurde Huscham aus dem Gebiet des Stammes Teman König.",
        "46": "Nach dem Tod Huschams wurde Hadad, der Sohn Bedads, in der Stadt Awit König. Er besiegte die Midianiter in einer Schlacht auf dem Gebiet von Moab.",
        "47": "Nach seinem Tod wurde Samla aus der Stadt Masreka König.",
        "48": "Als Samla starb, wurde Schaul aus der Stadt Rehobot am Fluss König.",
        "49": "Als Schaul starb, wurde Baal-Hanan, der Sohn Achbors, König.",
        "50": "Nach dem Tod Baal-Hanans wurde Hadad in der Stadt Pagu König. Seine Frau Mehetabel war eine Tochter Matreds und Enkelin Me-Sahabs.",
        "51": "Als Hadad starb, gab es folgende Stammesfürsten in Edom: Timna, Alwa, Jetet,",
        "52": "Oholibama, Ela, Pinon,",
        "53": "Kenas, Teman, Mibzar,",
        "54": "Magdiël und Iram. Das waren die Fürsten Edoms."
    },
    "2": {
        "1": "Die Söhne Israels waren: Ruben, Simeon, Levi, Juda, Issachar, Sebulon,",
        "2": "Dan, Josef, Benjamin, Naftali, Gad und Ascher.",
        "3": "Die Söhne Judas waren: Er, Onan und Schela. Diese drei hatte ihm die Tochter von Schua, eine Kanaaniterin, geboren. Aber Er, sein Erstgeborener, tat, was Jahwe missfiel, und Jahwe ließ ihn sterben.",
        "4": "Judas Schwiegertochter Tamar gebar ihm dann noch Perez und Serach. Insgesamt hatte Juda fünf Söhne.",
        "5": "Die Söhne von Perez waren: Hezron und Hamul.",
        "6": "Die Söhne Serachs: Simri, Etan, Heman, Kalkol und Darda, insgesamt fünf.",
        "7": "Karmi hatte einen Sohn namens Achan, der Israel ins Unglück stürzte, weil er sich an Gütern vergriff, die mit einem Bann belegt waren.",
        "8": "Etan hatte einen Sohn namens Asarja.",
        "9": "Die Söhne, die Hezron geboren wurden, waren Jerachmeël, Ram und Kaleb.",
        "10": "Ram zeugte Amminadab, Amminadab zeugte Nachschon, das Oberhaupt des Stammes Juda.",
        "11": "Nachschon zeugte Salmon, Salmon Boas,",
        "12": "Boas Obed, Obed Isai.",
        "13": "Isai zeugte als Erstgeborenen Eliab, danach als zweiten Abinadab, als dritten Schima,",
        "14": "als vierten Netanel, als fünften Raddai,",
        "15": "als sechsten Ozem, als siebten David.",
        "16": "Die sieben hatten als Schwestern Zeruja und Abigal. Zeruja hatte drei Söhne: Abischai, Joab und Asaël.",
        "17": "Abigal gebar Amasa, dessen Vater der Ismaëlit Jeter war.",
        "18": "Kaleb, der Sohn Hezrons, zeugte Söhne mit Asuba, seiner Frau, und mit Jeriot. Deren Söhne waren Jescher, Schobab und Ardon.",
        "19": "Nach Asubas Tod verheiratete Kaleb sich mit Efrat, die gebar ihm Hur.",
        "20": "Hur zeugte Uri, und Uri zeugte Bezalel.",
        "21": "Später heiratete Kalebs Vater Hezron noch einmal im Alter von 60 Jahren. Seine Frau, eine Tochter Machirs, des Stammvaters von Gilead, gebar ihm Segub.",
        "22": "Segub zeugte Jaïr. Ihm gehörten 23 Ortschaften im Land Gilead,",
        "23": "die \"Zeltdörfer Jaïrs\". Aber die Geschuriter und Syrer nahmen sie ihm ab, ebenso die Stadt Kenat mit den dazugehörenden Dörfern, insgesamt 60 Orte, die alle den Nachkommen Machirs, dem Vater Gileads, gehört hatten.",
        "24": "Nach dem Tod Hezrons in Kaleb-Efrata brachte dessen Frau Abija noch einen Sohn zu Welt. Er hieß Aschhur und gründete Tekoa.",
        "25": "Jerachmeël, der erstgeborene Sohn Hezrons, hatte folgende Söhne: Ram, seinen Erstgeborenen, dann Buna, Oren, Ozem von Ahija.",
        "26": "Er hatte noch eine zweite Frau namens Atara, die war die Mutter seines Sohnes Onam.",
        "27": "Die Söhne seines Erstgeborenen Ram waren Maaz, Jamin und Eker.",
        "28": "Die Söhne Onams waren Schammai und Jada. Die Söhne Schammais Nadab und Abischur.",
        "29": "Die Frau Abischurs hieß Abihajil, sie gebar ihm Achban und Molid.",
        "30": "Die Söhne Nadabs waren Seled und Appajim. Seled starb, ohne Kinder zu hinterlassen.",
        "31": "Der Sohn Appajims war Jischi, der Sohn Jischis Scheschan, und der Sohn Scheschans war Achlai.",
        "32": "Jada, der Bruder von Schammai, hatte zwei Söhne: Jeter und Jonatan. Jeter starb kinderlos.",
        "33": "Die Söhne Jonatans waren Pelet und Sasa. Diese alle waren Nachkommen Jerachmeëls.",
        "34": "Scheschan hatte übrigens keine Söhne, sondern nur Töchter.",
        "35": "Eine von ihnen gab er seinem ägyptischen Sklaven Jarha zur Frau, und sie gebar ihm Attai.",
        "36": "Attais Nachkommen waren Natan, Sabad,",
        "37": "Eflal, Obed,",
        "38": "Jehu, Asarja,",
        "39": "Helez, Elasa,",
        "40": "Sismai, Schallum,",
        "41": "Jekamja und Elischama.",
        "42": "Die Söhne Kalebs, des Bruders von Jerachmeël, waren Mescha, sein Erstgeborener – er war der Stammvater von Sif –, und die Söhne Mareschas, des Stammvaters von Hebron.",
        "43": "Die Söhne Hebrons waren: Korach, Tappuach, Rekem und Schema.",
        "44": "Schema zeugte Raham, den Stammvater von Jorkoam. Rekem zeugte Schammai,",
        "45": "dessen Sohn war Maon, der Stammvater von Bet-Zur.",
        "46": "Efa, eine Nebenfrau Kalebs, gebar ihm die Söhne Haran, Moza und Gases.",
        "47": "Jahdais Söhne waren: Regem, Jotam, Geschan, Pelet, Efa und Schaaf.",
        "48": "Maacha, eine andere Nebenfrau Kalebs, gebar ihm Scheber und Tirhana,",
        "49": "später auch Schaaf, den Stammvater von Madmanna, und Schewa, den Stammvater von Machbena und von Gibea. Kaleb hatte auch eine Tochter Achsa.",
        "50": "Das waren die Nachkommen Kalebs: Die Söhne Hurs, des Erstgeborenen von Kalebs Frau Efrata: Schobal, der Gründer von Kirjat-Jearim,",
        "51": "Salmon, der Stammvater von Bethlehem, und Haref, der Stammvater von Bet-Gader.",
        "52": "Schobal, der Stammvater von Kirjat-Jearim, hatte als Nachkommen die Sippe Reaja und die Hälfte der Bewohner von Manahat.",
        "53": "In Kirjat-Jearim wohnten die Sippen der Jeteriter, Putiter, Schumatiter und Mischraïter. Von ihnen stammten auch die Bewohner von Zora und Eschtaol ab.",
        "54": "Die Nachkommen Salmons waren die Bewohner von Bethlehem, von Netofa und Atrot-Bet-Joab sowie die andere Hälfte der Bewohner von Manahat, die aus Zora kamen.",
        "55": "In Jabez wohnten die Sippen der Schreiber: die Tiratiter, Schimatiter und Suchatiter. Sie gehörten alle zu den Kenitern und stammten von Hammat ab, dem Stammvater von Bet-Rechab."
    },
    "3": {
        "1": "Folgende Söhne wurden David in Hebron geboren: als Erstgeborener Amnon - seine Mutter war Ahinoam aus Jesreel; als zweiter Daniel - seine Mutter war Abigajil aus Karmel;",
        "2": "als dritter Abschalom - seine Mutter war Maacha, die Tochter des Königs Talmai von Geschur; als vierter Adonija - seine Mutter war Haggit;",
        "3": "als fünfter Schefatja - seine Mutter war Abital; als sechster Jitream - seine Mutter war Davids Frau Egla.",
        "4": "Diese sechs wurden David in Hebron geboren. Dort regierte er siebeneinhalb Jahre. Danach regierte David 33 Jahre in Jerusalem.",
        "5": "Dort wurden ihm folgende Söhne geboren: vier von Batseba, der Tochter Ammiëls: Schammua, Schobab, Natan und Salomo;",
        "6": "neun Söhne von anderen Frauen: Jibhar, Elischua, Elifelet,",
        "7": "Nogah, Nefeg, Jafia,",
        "8": "Elischama, Eljada und Elifelet.",
        "9": "Sie alle waren rechtmäßige Söhne Davids; dazu kamen noch die Söhne der Nebenfrauen. Ihre Schwester war Tamar.",
        "10": "Die Nachkommen ‹Thronerben› Salomos waren Rehabeam, Abija, Asa, Joschafat,",
        "11": "Joram, Ahasja, Joasch,",
        "12": "Amazja, Asarja, Jotam,",
        "13": "Ahas, Hiskija, Manasse,",
        "14": "Amon und Joschija.",
        "15": "Die Söhne von Joschija: der erstgeborene Johanan, der zweite Jojakim, der dritte Zidkija, der vierte Schallum.",
        "16": "Die Söhne von Jojakim waren Jechonja und Zidkija.",
        "17": "Die Söhne von Jechonja, der in die Gefangenschaft fortgeführt wurde, waren Schealtiël,",
        "18": "Malkiram, Pedaja, Schenazzar, Jekamja, Hoschama und Nedabja.",
        "19": "Die Söhne von Pedaja: Serubbabel und Schimi. Die Söhne von Serubbabel: Meschullam und Hananja; ihre Schwester war Schelomit.",
        "20": "Fünf weitere Söhne von ihm waren: Haschuba, Ohel, Berechja, Hasadja und Juschab-Hesed.",
        "21": "Die Söhne von Hananja: Pelatja, Jesaja, Refaja, Arnan, Obadja und Schechanja.",
        "22": "Die sechs Nachkommen Schechanjas waren Schemaja und dessen Söhne Hattusch, Jigal, Bariach, Nearja und Schafat.",
        "23": "Die drei Söhne von Nearja: Eljoënai, Hiskija und Asrikam.",
        "24": "Und schließlich die sieben Söhne von Eljoënai: Hodawja, Eljaschib, Pelaja, Akkub, Johanan, Delaja und Anani."
    },
    "4": {
        "1": "Die Nachkommen Judas über seinen Sohn Perez waren Hezron, Karmi, Hur, Schobal,",
        "2": "Reaja und Jahat. Die Söhne Jahats waren: Ahumai und Lahad. Von ihnen stammten die Sippen ab, die in Zora wohnten.",
        "3": "Die Stammväter von Etam waren: Jesreel, Jischma und Jidbasch; ihre Schwester hieß Hazlelponi.",
        "4": "Penuël war der Stammvater von Gedor, Eser war der Vater von Huscha. Beide waren Nachkommen von Hur, dem Erstgeborenen von Kalebs Frau Efrata, dem Stammvater von Bethlehem.",
        "5": "Aschhur, der Stammvater von Tekoa, hatte zwei Frauen: Hela und Naara.",
        "6": "Naara gebar ihm die Söhne Ahusam, Hefer, Temni und Ahaschtari.",
        "7": "Die Söhne von Hela waren Zeret, Zohar und Etnan.",
        "8": "Von Koz stammten Anub und Zobeba ab sowie die Sippen Aharhels, des Sohnes Harums.",
        "9": "Ein Mann namens Jabez war der angesehenste unter seinen Brüdern. Bei seiner Geburt hatte seine Mutter gesagt: \"Ich habe ihn mit Schmerzen geboren\", und deshalb hatte sie ihn Jabez genannt.",
        "10": "Aber Jabez rief den Gott Israels an und sagte: \"Segne mich, segne mich doch, und erweitere mein Gebiet! Steh mir bei und halte Unglück und Schmerz von mir fern!\" Und Gott ließ kommen, was er erbeten hatte.",
        "11": "Kelub, ein Bruder von Schuha, zeugte Mehir, den Vater von Eschton.",
        "12": "Dessen Söhne waren Bet-Rafa, Paseach und Tehinna, der Stammvater von Ir-Nahasch. Ihre Sippen wohnten in Recha.",
        "13": "Die Söhne von Kenas waren Otniël und Seraja, die Söhne von Otniël Hatat und Meonotai,",
        "14": "der Sohn von Meonotai Ofra. Der Sohn von Seraja war Joab, der Stammvater des \"Tals der Bauleute\". Es wurde so genannt, weil alle dort Handwerker waren.",
        "15": "Die Söhne von Kaleb Ben-Jefunne waren Iru, Ela und Naam; der Sohn von Ela war Kenas.",
        "16": "Die Söhne von Jehallelel waren Sif, Sifa, Tirja und Asarel.",
        "17": "Die Söhne von Esra waren Jeter, Mered, Efer und Jalon. Jeter zeugte Mirjam, Schammai und Jischbach, den Stammvater von Eschtemoa.",
        "18": "Seine jüdische Frau gebar ihm Jered, den Stammvater von Gedor, Heber, den Stammvater von Socho, und Jekutiël, den Stammvater von Sanoach. Die anderen Söhne waren von Bitja, einer Tochter des Pharao.",
        "19": "Hodija heiratete eine Schwester von Naham. Deren Nachkommen waren Hagarmi, der Stammvater von Keïla, und Eschtemoa, der Maachatiter.",
        "20": "Die Söhne Schimons waren Amnon, Rinna, Ben-Hanan und Tilon. Der Sohn von Jischi war Sohet. Auch dieser hatte einen Sohn.",
        "21": "Von Schela Ben-Juda stammten ab: Er, der Stammvater von Lecha, und Lada, der Stammvater von Marescha, außerdem die Sippen, die in Aschbea wohnten. Sie waren Weber und stellten feines weißes Leinen her.",
        "22": "Zu den Nachkommen Schelas gehörten auch Jokim und die Bewohner von Koseba, außerdem Joasch und Saraf, die Statthalter in Moab waren und nach Bethlehem zurückkehrten. Aber die Berichte darüber sind alt.",
        "23": "Ihre Nachkommen wohnten in Netaïm und Gedera und arbeiteten dort als Töpfer in den königlichen Werkstätten.",
        "24": "Die Söhne Simeons waren Jemuël, Jamin, Jarib, Serach und Schaul.",
        "25": "Die Nachkommen von Schauls Sohn Schallum waren Mibsam, Mischma,",
        "26": "Hammuël, Sakkur und Schimi.",
        "27": "Schimi hatte sechzehn Söhne und sechs Töchter; seine Brüder dagegen hatten nur wenige Kinder. Überhaupt war der Stamm Simeon nicht so zahlreich wie der Stamm Juda.",
        "28": "Die Nachkommen Simeons wohnten in Beerscheba, Molada, Hazar-Schual,",
        "29": "Baala, Ezem, Eltolad,",
        "30": "Betuël, Horma, Ziklag,",
        "31": "Bet-Markabot, Hazar-Susim, Bet-Biri und Schaarajim. Sie bewohnten diese Städte und die dazugehörenden Dörfer bis zu der Zeit, als David König wurde.",
        "32": "Außerdem gehörten ihnen die fünf Städte Etam, Ajin, Rimmon, Tochen und Aschan",
        "33": "mit allen dazugehörenden Dörfern bis nach Baal. So steht es in den Listen ihrer Familien und Wohnorte.",
        "34": "Ihre Sippenoberhäupter waren Meschobab, Jamlech, Joscha, der Sohn von Amazja,",
        "35": "Joël, Jehu, der Sohn von Joschibja und Enkel von Seraja und Urenkel von Asiël,",
        "36": "weiter: Eljoënai, Jaakoba, Jeschohaja, Asaja, Adiël, Jesimiël, Benaja",
        "37": "und Sisa, der von Schifi, Allon, Jedaja, Schimri und Schemaja abstammte.",
        "38": "Diese Sippen und ihre Familien hatten sich stark vermehrt.",
        "39": "Um neue Weideplätze für ihre Schafherden zu suchen, zogen sie deshalb in den östlichen Teil des Tales, nach Gedor zu.",
        "40": "Dort fanden sie gute, saftige Weiden. Das Land dehnte sich nach allen Seiten weit aus, es war sicher und ruhig. Die früheren Bewohner waren Nachkommen von Noahs Sohn Ham.",
        "41": "In der Zeit, als Hiskija König von Juda war, kamen jene Sippen und überfielen die Nachkommen Hams in ihren Zeltlagern und ebenso die Mëuniter, die dort wohnten. Sie vernichteten sie völlig und ließen sich an ihrer Stelle nieder. Sie wohnen dort bis zum heutigen Tag.",
        "42": "Eine andere Gruppe aus dem Stamm Simeon, etwa 500 Mann, zog in das Bergland Seïr. Ihre Anführer waren Pelatja, Nearja, Refaja und Usiël, die Söhne von Jischi.",
        "43": "Sie töteten den Rest der Amalekiter, die sich einst dorthin gerettet hatten, und wohnen dort bis zum heutigen Tag."
    },
    "5": {
        "1": "Ruben war der erste Sohn Israels. Weil er aber mit einer Nebenfrau seines Vaters geschlafen hatte, wurde sein Erstgeburtsrecht auf die beiden Söhne seines Bruders Josef übertragen. Man konnte ihn nicht dem Erstgeburtsrecht entsprechend im Geschlechtsregister eintragen.",
        "2": "Juda war am mächtigsten unter allen Bruderstämmen und aus ihm sollte der Fürst kommen. Das Erstgeburtsrecht aber gehörte Josef.",
        "3": "Die Söhne von Ruben, dem Erstgeborenen Israels, waren Henoch, Pallu, Hezron und Karmi.",
        "4": "Von einem seiner Nachkommen namens Joël stammte Schemaja ab. Auf ihn folgten dann Gog, Schimi,",
        "5": "Micha, Reaja, Baal",
        "6": "und Beera, der von dem Assyrerkönig Tiglat-Pileser in die Verbannung weggeführt wurde. Er war damals das Oberhaupt des Stammes Ruben.",
        "7": "Weiter waren in den Verzeichnissen der Nachkommen Rubens folgende Männer mit ihren Sippen aufgeführt: als Oberhaupt Jëiël, dann Secharja",
        "8": "und Bela, der Sohn von Asa und Enkel von Schema aus der Sippe Joël. Der Stamm Ruben wohnte in dem Gebiet von Aroër bis Nebo und Baal-Meon",
        "9": "und in östlicher Richtung bis an den Rand der Wüste, die sich vom Euphrat her erstreckt. Die Nachkommen Rubens hatten große Herden im ganzen Land Gilead.",
        "10": "In der Zeit Sauls führten sie Krieg gegen die Hagariten, besiegten sie und besetzten ihr Wohngebiet am östlichen Rand von Gilead.",
        "11": "Die Nachkommen Gads wohnten angrenzend an den Stamm Ruben in der Landschaft Baschan bis nach Salcha.",
        "12": "Ihr Oberhaupt war Joël, an zweiter Stelle kam Schafam, dann folgten Janai und Schafat. Diese Sippen wohnten in Baschan.",
        "13": "Dazu kamen sieben weitere Männer mit ihren Sippen: Michael, Meschullam, Scheba, Jorai, Jakan, Sia und Eber.",
        "14": "Sie waren die Nachkommen von Abihajil, dem Sohn Huris, der wiederum von Jaroach, Gilead, Michael, Jeschischai, Jachdo und Bus abstammte.",
        "15": "Das Oberhaupt dieser Gruppe war Ahi, der Sohn von Abdiël und Enkel von Guni.",
        "16": "Diese Sippen wohnten in Gilead, Baschan und in den Städten, die zu dieser Gegend gehörten; ebenso an allen Weideplätzen der Landschaft Scharon bis hin an ihre Grenzen.",
        "17": "Sie alle wurden in der Zeit der Könige Jotam von Juda und Jerobeam von Israel in die Verzeichnisse des Stammes Gad eingetragen.",
        "18": "Das Heer der Stämme Ruben und Gad und des halben Stammes Manasse, die alle im Ostjordanland wohnten, bestand aus 44 760 kriegstüchtigen Männern. Sie waren mit Schild, Schwert und Bogen bewaffnet",
        "19": "und kämpften gegen die hagaritischen Stämme Jetur, Nafisch und Nodab.",
        "20": "Sie setzten ihr Vertrauen auf Gott und riefen ihn um Hilfe an. Er erhörte sie und stand ihnen im Kampf zur Seite, sodass sie die Hagariter und ihre Verbündeten besiegen konnten.",
        "21": "Sie erbeuteten von ihnen 50.000 Kamele, 250.000 Schafe und 2.000 Esel und nahmen 100.000 Mann gefangen.",
        "22": "Viele von den Gegnern waren gefallen, denn der Krieg war von Gott. Sie blieben in diesem Gebiet wohnen, bis sie selbst in die Verbannung weggeführt wurden.",
        "23": "Die eine Hälfte des Stammes Manasse war sehr zahlreich. Seine Familien wohnten im Gebiet von Baschan bis nach Baal-Hermon und bis zum Senir, dem Berg Hermon.",
        "24": "Die Oberhäupter der einzelnen Sippen waren: Efer, Jischi, Eliël, Asriël, Jirmeja, Hodawja und Jachdiël. Alle diese Männer waren tapfere Krieger und geachtete Leute.",
        "25": "Aber sie wurden Jahwe, dem Gott ihrer Vorfahren, untreu und verehrten die Götter der früheren Bewohner, die Gott vor den Israeliten vertrieben hatte.",
        "26": "Darum gab Jahwe, der Gott Israels, dem König Pul, das heißt Tiglat-Pileser von Assyrien, den Gedanken ein, den halben Stamm Manasse wie auch die Stämme Ruben und Gad in die Verbannung zu führen. Er ließ sie nach Halach, an den Fluß Habor, nach Hara und ins Tal von Gosan bringen. Dort leben sie heute noch.",
        "27": "Die Söhne Levis waren Gerschon, Kehat und Merari,",
        "28": "die Söhne Kehats Amram, Jizhar, Hebron und Usiël.",
        "29": "Die Nachkommen Amrams waren Aaron, Mose und Mirjam. Die Söhne Aarons: Nadab und Abihu, Eleasar und Itamar.",
        "30": "Eleasar zeugte Pinhas, und Pinhas zeugte Abischua;",
        "31": "Abischua zeugte Bukki, und Bukki zeugte Usi;",
        "32": "Usi zeugte Serachja, und Serachja zeugte Merajot;",
        "33": "Merajot zeugte Amarja, und Amarja zeugte Ahitub;",
        "34": "Ahitub zeugte Zadok, und Zadok zeugte Ahimaaz;",
        "35": "Ahimaaz zeugte Asarja, und Asarja zeugte Johanan.",
        "36": "Johanan zeugte Asarja, der als Priester in dem Tempel diente, den Salomo in Jerusalem gebaut hatte.",
        "37": "Asarja zeugte Amarja, und Amarja zeugte Ahitub;",
        "38": "Ahitub zeugte Zadok, und Zadok zeugte Schallum;",
        "39": "Schallum zeugte Hilkija, und Hilkija zeugte Asarja;",
        "40": "Asarja zeugte Seraja, und Seraja zeugte Jozadak.",
        "41": "Jozadak mußte mit in die Verbannung, als Jahwe die Bewohner von Juda und Jerusalem durch Nebukadnezzar wegführen ließ."
    },
    "6": {
        "1": "Die Söhne Levis waren Gerschon, Kehat und Merari,",
        "2": "die Söhne Gerschons: Libni und Schimi.",
        "3": "Die Söhne Kehats waren Amram, Jizhar, Hebron und Usiël,",
        "4": "die Söhne Meraris: Machli und Muschi. Es folgen die Sippenoberhäupter der Leviten, geordnet› nach ihren Stammvätern:",
        "5": "Die Nachkommen Gerschons: Libni, Jahat, Simma,",
        "6": "Joach, Iddo, Serach und Jeotrai.",
        "7": "Die Nachkommen Kehats: Amminadab, Korach, Assir,",
        "8": "Elkana, Abiasaf, Assir,",
        "9": "Tahat, Uriël, Usija und Schaul.",
        "10": "Die Söhne Elkanas waren Amasai, Ahimot",
        "11": "und Elkana. Dessen Nachkommen waren Zuf, Nahat,",
        "12": "Eliab, Jeroham und Elkana.",
        "13": "Die Söhne Samuels waren sein Erstgeborener Joël und der zweite Abija.",
        "14": "Die Nachkommen Meraris: Machli, Libni, Schimi, Usa,",
        "15": "Schima, Haggija und Asaja.",
        "16": "Ein Teil der Nachkommen Levis erhielt von David den Auftrag, den Chorgesang im Heiligtum Jahwes zu übernehmen, nachdem die Bundeslade dort ihren festen Platz gefunden hatte.",
        "17": "Sie versahen diesen Dienst vor dem Offenbarungszelt, bis Salomo das Haus Jahwes in Jerusalem gebaut hatte. Sie richteten sich dabei genau nach den Vorschriften.",
        "18": "Folgende Leviten wurden mit dieser Aufgabe betraut: Zunächst Heman von den Nachkommen Kehats. Er war der Sohn Joëls und Enkel Samuels.",
        "19": "Seine weiteren Vorfahren waren Elkana, Jeroham, Eliël, Tohu,",
        "20": "Zuf, Elkana, Mahat, Amasai,",
        "21": "Elkana, Joël, Asarja, Zefanja,",
        "22": "Tahat, Assir, Abiasaf, Korach,",
        "23": "Jizhar und Kehat, der Sohn Levis und Enkel Israels.",
        "24": "Rechts neben Heman stand Asaf. Er war der Sohn von Berechja und ein Enkel von Schima.",
        "25": "Seine weiteren Vorfahren waren: Michael, Maaseja, Malkija,",
        "26": "Etni, Serach, Adaja,",
        "27": "Etan, Simma, Schimi,",
        "28": "Jahat und Gerschon, der Sohn Levis.",
        "29": "Links neben Heman stand Etan von den Nachkommen Meraris. Er war der Sohn von Kischi und Enkel von Abdi. Seine weiteren Vorfahren waren: Malluch,",
        "30": "Haschabja, Amazja, Hilkija,",
        "31": "Amzi, Bani, Schemer,",
        "32": "Machli, Muschi und Merari, der Sohn Levis.",
        "33": "Die anderen Leviten, ihre Brüder, hatten den Dienst an der Wohnung, am Haus Gottes, zu verrichten.",
        "34": "Die Nachkommen Aarons waren für den Opferdienst am Brandopferaltar und dem Räucheraltar verantwortlich. Nur sie durften die Arbeiten im Höchstheiligen verrichten und Sühnehandlungen für die Israeliten vollziehen, genauso wie es Mose, der Diener Gottes, angeordnet hatte.",
        "35": "Die Nachkommen Aarons waren Eleasar, Pinhas, Abischua,",
        "36": "Bukki, Usi, Serachja,",
        "37": "Merajot, Amarja, Ahitub,",
        "38": "Zadok und Ahimaaz.",
        "39": "Die Wohnorte und die Weideplätze für die Viehherden wurden den Nachkommen Levis durch das Los zugeteilt. Das erste Los fiel auf die Nachkommen Aarons, die zu den Nachkommen Kehats gehörten.",
        "40": "Sie erhielten im Gebiet des Stammes Juda die Stadt Hebron mit dem Weideland ringsum.",
        "41": "Aber das Ackerland der Stadt und die dazugehörenden Dörfer bekam Kaleb, der Sohn Jefunnes.",
        "42": "Hebron war eine von den Asylstädten für Totschläger. Außerdem erhielten die Nachkommen Aarons Libna, Jattir und Eschtemoa mit ihren Weideflächen,",
        "43": "Holon und Debir,",
        "44": "Aschan und Bet-Schemesch mit dem dazugehörenden Weideland.",
        "45": "Dazu bekamen sie im Stammesgebiet von Benjamin Geba, Alemet und Anatot mit ihren Weideflächen. Insgesamt waren es dreizehn Städte.",
        "46": "Die übrigen Sippen der Nachkommen Kehats bekamen durch das Los zehn Städte in der westlichen Hälfte des Stammesgebiets von Manasse.",
        "47": "Die verschiedenen Sippen der Nachkommen Gerschons erhielten dreizehn Städte im Gebiet der Stämme Issachar, Ascher und Naftali sowie in der östlichen Hälfte des Stammesgebiets von Manasse, in Baschan.",
        "48": "Die Sippen der Nachkommen Meraris bekamen durch das Los zwölf Städte im Gebiet der Stämme Ruben, Gad und Sebulon.",
        "49": "Die Israeliten übergaben also den Nachkommen Levis diese Städte mit dem dazugehörenden Weideland.",
        "50": "Die Priester erhielten durch das Los die bereits genannten Städte im Gebiet der Stämme Juda, Simeon und Benjamin.",
        "51": "Die anderen Sippen der Nachkommen Kehats erhielten folgende Städte mit dem dazugehörenden Weideland im Stammesgebiet von Efraïm:",
        "52": "die Asylstadt Sichem im Bergland, weiterhin Geser,",
        "53": "Kibzajim, Bet-Horon,",
        "54": "Ajalon und Gat-Rimmon.",
        "55": "Im Stammesgebiet von West-Manasse erhielten sie Aner und Jibleam.",
        "56": "Die Nachkommen Gerschons bekamen folgende Städte mit dem dazugehörenden Weideland: im Gebiet von Ost-Manasse: Golan in Baschan und Aschtarot;",
        "57": "im Gebiet von Issachar: Kedesch, Daberat,",
        "58": "Ramot und Anem;",
        "59": "im Gebiet von Ascher: Mischal, Abdon,",
        "60": "Hukok und Rehob;",
        "61": "und im Gebiet von Naftali: Kedesch in Galiläa, Hammon und Kirjatajim.",
        "62": "Die Nachkommen Meraris schließlich bekamen folgende Städte mit dem dazugehörenden Weideland: im Stammesgebiet von Sebulon: Rimmon und Tabor;",
        "63": "auf der Ostseite des Jordan im Stammesgebiet von Ruben: die Stadt Bezer, die gegenüber von Jericho in der Steppe liegt, dazu Jahaz,",
        "64": "Kedemot und Mefaat;",
        "65": "im Stammesgebiet von Gad: Ramot in Gilead, Mahanajim,",
        "66": "Heschbon und Jaser."
    },
    "7": {
        "1": "Die Söhne Issachars waren Tola, Puwa, Jaschub und Schimron,",
        "2": "die Söhne Tolas: Usi, Refaja, Jeriël, Jachmai, Jibsam und Schemuël. Sie waren die Oberhäupter ihrer Sippen und tüchtige Krieger. In der Zeit Davids betrug die Zahl der Nachkommen Tolas nach ihren Verzeichnissen 22 600 Mann.",
        "3": "Usi hatte einen Sohn namens Jisrachja. Er und seine Söhne Michael, Obadja, Joël und Jischija waren insgesamt fünf Sippenoberhäupter.",
        "4": "Sie hatten so viele Frauen und Kinder, dass ihre Sippen in der Lage waren, 36.000 Mann für das Heer zu stellen.",
        "5": "Auch ihre Brüder aus den übrigen Sippen Issachars waren alles tüchtige Krieger. Insgesamt ergab ihre Registrierung 87.000 Mann.",
        "6": "Benjamin hatte drei Söhne: Bela, Becher und Jediaël.",
        "7": "Die Söhne Belas waren Ezbon, Usi, Usiël, Jerimot und Ir. Diese fünf waren die Oberhäupter ihrer Sippen und tüchtige Krieger. Im Verzeichnis ihrer Nachkommen waren 22.034 Mann eingetragen.",
        "8": "Die Söhne von Becher waren Semira, Joasch, Eliëser, Eljoënai, Omri, Jerimot, Abija, Anatot und Alemet.",
        "9": "Im Verzeichnis ihrer Nachkommen waren, nach Sippen geordnet, 20.200 kriegstüchtige Männer eingetragen.",
        "10": "Jediaël hatte einen Sohn namens Bilhan, dessen Söhne waren Jëusch, Benjamin, Ehud, Kenaana, Setan, Tarschisch und Ahischahar.",
        "11": "Auch sie waren Oberhäupter ihrer Sippen und tüchtige Krieger. Sie stellten im Kriegsfall 17 200 Mann für das Heer.",
        "12": "Die Söhne von Ir waren Huppim und Schuppim. Der Sohn von Aher war Huschim.",
        "13": "Die Söhne Naftalis waren: Jachzeel, Guni, Jezer und Schallum. Sie stammten alle von Jakobs Frau Bilha ab.",
        "14": "Manasse hatte einen Sohn namens Asriël. Seine aramäische Nebenfrau gebar ihm Machir, den Vater Gileads.",
        "15": "Machir nahm eine Schwester von Huppim und Schuppim zur Frau, sie hieß Maacha. Sein zweiter Sohn war Zelofhad; dieser hatte nur Töchter.",
        "16": "Maacha, die Frau Machirs, gebar einen Sohn, den sie Peresch nannte. Sein Bruder hieß Scheresch. Die Söhne von Scheresch waren Ulam und Rekem.",
        "17": "Ulam hatte einen Sohn namens Bedan. Das sind die Nachkommen von Gilead, dem Sohn von Machir und Enkel von Manasse.",
        "18": "Seine Schwester Molechet gebar Ischhod, Abiëser und Machla.",
        "19": "Die Söhne von Schemida waren Achjan, Schechem, Likhi und Aniam.",
        "20": "Efraïm hatte einen Sohn namens Schutelach. Dessen Nachkommen waren Bered, Tahat, Elada, Tahat",
        "21": "und Sabad. Außer Schutelach hatte Efraïm noch zwei Söhne namens Eser und Elad. Sie zogen aber nach Gat hinunter, um den dortigen Bewohnern ihre Viehherden zu rauben, und wurden dabei erschlagen.",
        "22": "Ihr Vater Efraïm trauerte lange Zeit um sie, und seine Verwandten kamen zu ihm, um ihn zu trösten.",
        "23": "Dann schlief er wieder mit seiner Frau, und sie wurde schwanger und gebar einen Sohn. Er nannte ihn Beria, weil er in dieser Unglückszeit seiner Familie geboren wurde.",
        "24": "Efraïms Tochter war Scheera. Sie ließ das untere und das obere Bet-Horon sowie Usen-Scheera erbauen.",
        "25": "Berias Sohn war Refach, und dessen weitere Nachkommen waren Reschef, Telach, Tahan,",
        "26": "Ladan, Ammihud, Elischama",
        "27": "und Nun; dessen Sohn war Josua.",
        "28": "Der Grundbesitz, den die Nachkommen Efraïms bewohnten, umfasste Bet-El mit den dazugehörenden Dörfern, östlich davon Naara, in westlicher Richtung Geser, und im Norden reichte er bis Sichem und Aja, jeweils mit den zugehörigen Dörfern.",
        "29": "Im Besitz der Nachkommen von Manasse befanden sich Bet-Schean, Taanach, Megiddo und Dor, ebenfalls mit den Dörfern ringsum. Alle diese Orte wurden von den Nachkommen Josefs bewohnt, der ein Sohn Israels war.",
        "30": "Die Söhne von Ascher waren Jimna, Jischwa, Jischwi und Beria; ihre Schwester war Serach.",
        "31": "Die Söhne von Beria waren Heber und Malkiël. Dieser war der Stammvater von Birsajit.",
        "32": "Heber zeugte Jaflet, Schemer und Hotam sowie eine Tochter namens Schua.",
        "33": "Die Söhne Jaflets waren Pasach, Bimhal und Aschwat.",
        "34": "Die Söhne Schemers: Ahi, Rohga, Hubba und Aram.",
        "35": "Und die Söhne seines Bruders Helem: Zofach, Jimna, Schelesch und Amal.",
        "36": "Die Söhne Zofachs waren Suach, Harnefer, Schual, Beri, Jimra,",
        "37": "Bezer, Hod, Schamma, Schilscha, Jitran und Beera.",
        "38": "Die Söhne Jeters waren Jefunne, Pispa und Ara.",
        "39": "Die Söhne von Ulla waren Arach, Hanniël und Rizja.",
        "40": "Sie alle waren Nachkommen von Ascher, hervorragende Führer ihrer Sippen und tapfere Krieger. In den Listen der wehrfähigen Männer waren von den Nachkommen Aschers 26.000 Mann eingetragen."
    },
    "8": {
        "1": "Benjamins Erstgeborener war Bela, sein zweiter Sohn Aschbel, der dritte Achrach,",
        "2": "der vierte Noha, der fünfte Rafa.",
        "3": "Die Söhne von Bela waren Addar, Gera, Abihud,",
        "4": "Abischua, Naaman, Ahoach,",
        "5": "Gera, Schefufan und Huram.",
        "6": "Die Söhne Ehuds waren die Oberhäupter der Sippen, die in Geba wohnten und von dort nach Manahat verschleppt wurden,",
        "7": "nämlich Naaman, Ahija und Gera. Gera war es, der sie dorthin verschleppte. Gera zeugte Usa und Ahihud.",
        "8": "Schaharajim wohnte im Hochland von Moab, nachdem er seine Frauen Huschim und Baara verstoßen hatte.",
        "9": "Mit seiner Frau Hodesch zeugte er Jobab, Zibja, Mescha, Malkam,",
        "10": "Jëuz, Sacheja und Mirma. Jeder von ihnen wurde das Oberhaupt einer eigenen Sippe.",
        "11": "Von seiner früheren Frau Huschim stammten seine Söhne Abitub und Elpaal.",
        "12": "Die Söhne Elpaals waren: Eber, Mischam und Schemed. Dieser erbaute Ono, Lod und die dazugehörenden Orte.",
        "13": "Die Brüder Beria und Schema waren die Oberhäupter der Sippen, die in Ajalon wohnten. Sie vertrieben die Einwohner von Gat.",
        "14": "Ihre übrigen Brüder hießen Elpaal, Schaschak und Jeremot.",
        "15": "Die Söhne von Beria waren: Sebadja, Arad, Eder,",
        "16": "Michael, Jischpa und Joha. –",
        "17": "Sebadja, Meschullam, Hiski, Heber,",
        "18": "Jischmerai, Jislia und Jobab waren die Söhne von Elpaal.",
        "19": "Jakim, Sichri, Sabdi,",
        "20": "Eliënai, Zilletai, Eliël,",
        "21": "Adaja, Beraja und Schimrat waren die Söhne von Schimi.",
        "22": "Jischpan, Eber, Eliël,",
        "23": "Abdon, Sichri, Hanan,",
        "24": "Hananja, Elam, Antotija,",
        "25": "Jifdeja und Penuël waren die Söhne von Schaschak.",
        "26": "Schamscherai, Scheharja, Atalja,",
        "27": "Jaareschja, Elija und Sichri waren die Söhne von Jeroham.",
        "28": "Sie waren die Oberhäupter der Sippen ihrer Nachkommen und wohnten in Jerusalem.",
        "29": "In Gibeon wohnte der Stammvater dieser Stadt; seine Frau hieß Maacha.",
        "30": "Sein erstgeborener Sohn war Abdon. Danach kamen Zur, Kisch, Baal, Nadab,",
        "31": "Gedor, Achjo, Secher und Miklot,",
        "32": "der einen Sohn namens Schima hatte. Auch sie ließen sich wie ihre Stammesbrüder in Jerusalem nieder.",
        "33": "Ner zeugte Kisch und Kisch zeugte Saul. Die Söhne Sauls waren Jonatan, Malkischua, Abinadab und Eschbaal.",
        "34": "Der Sohn Jonatans war Merib-Baal, und dieser zeugte Micha.",
        "35": "Die Söhne von Micha waren Piton, Melech, Tachrea und Ahas.",
        "36": "Ahas zeugte Joadda, und Joadda zeugte Alemet, Asmawet und Simri. Simri zeugte Moza.",
        "37": "Seine weiteren Nachkommen waren Bina, Rafa, Elasa und Azel.",
        "38": "Azel hatte sechs Söhne: Asrikam, Bochru, Jischmaël, Schearja, Obadja und Hanan.",
        "39": "Die Söhne von Azels Bruder Eschek waren Ulam, sein Erstgeborener, Jëusch, der Zweite, und Elifelet, der Dritte.",
        "40": "Die Söhne Ulams waren tapfere Krieger, die den Bogen spannten. Sie hatten viele Söhne und Enkel, insgesamt 150 Mann. Alle genannten Sippen gehörten zu den Nachkommen Benjamins."
    },
    "9": {
        "1": "So hatte sich ganz Israel in die Stammeslisten eintragen lassen. Aufgeschrieben sind sie im Buch der Könige von Israel. Und weil die Bewohner von Juda Gott untreu geworden waren, wurden sie nach Babylonien in die Verbannung geführt.",
        "2": "Die Ersten, die ‹danach wieder› auf ihrem Grundbesitz in den Städten wohnten, waren Leute aus dem Volk sowie Priester, Leviten und Tempeldiener.",
        "3": "In Jerusalem waren es Männer aus den Stämmen Juda und Benjamin, Efraïm und Manasse:",
        "4": "‹Aus dem Stamm Juda:› Utai, der Sohn Ammihuds, der über Omri, Imri und Bani von Judas Sohn Perez abstammte.",
        "5": "Von den Scheloniten: Asaja, der Erstgeborene, und seine Söhne.",
        "6": "Von den Serachiten: Jëuël. Zusammen mit seinen Brüdern waren es 690.",
        "7": "Aus dem Stamm Benjamin: Sallu, der von Meschullam, Hodawja und Senua abstammte.",
        "8": "Dazu Jibneja, der Sohn Jerohams; Ela, der von Usi und Michri abstammte, und Meschullam, der von Schefatja, Reguël und Jibnija abstammte.",
        "9": "Zusammen mit ihren Brüdern und nach ihren Sippen waren es 956 Sippenoberhäupter.",
        "10": "Von den Priestern: Jedaja, Jojarib, Jachin.",
        "11": "Asarja, der von Hilkija, Meschullam, Zadok, Merajot und Ahitub abstammte, war ein Fürst des Gotteshauses.",
        "12": "Dazu Adaja, der von Jeroham, Paschhur und Malkija abstammte, und Masai, der von Adiël, Jachsera, Meschullam, Meschillemot und Immer abstammte.",
        "13": "Zusammen mit ihren Brüdern waren es 1.760 angesehene Männer, alle befähigt zum Dienst im Haus Gottes.",
        "14": "Von den Leviten: Schemaja aus der Sippe Merari. Er stammte von Haschub, Asrikam und Haschabja ab.",
        "15": "Dann Bakbakar, Heresch, Galal und Mattanja, der Sohn von Micha und Enkel von Sichri, ein Nachkomme Asafs;",
        "16": "Abda, der Sohn von Schammua und Enkel von Galal, ein Nachkomme Jedutuns; Berechja, der Sohn von Asa und Enkel von Elkana, der früher in den Siedlungen von Netofa gewohnt hatte.",
        "17": "Dazu die Torwächter: Schallum, Akkub, Talmon und Ahiman. Ihr Oberhaupt war Schallum.",
        "18": "Seine Sippe bewacht bis zum heutigen Tag das Königstor auf der Ostseite. Sie waren schon die Torwächter in den Lagern der Söhne Levis.",
        "19": "Auch den Dienst als Wächter an den Eingängen des Zelts versahen Schallum und die Männer seiner Sippe. Sie waren Nachkommen Korachs, denn Schallum stammte über Kore und Abisaf von Korach ab. Seine Vorfahren hatten schon in der Wüste den Eingang zum Lager Jahwes bewacht.",
        "20": "Pinhas, der Sohn Eleasars, war ihr Oberhaupt gewesen. Jahwe stand ihm bei.",
        "21": "Secharja, der Sohn von Meschelemja, war Torhüter am Eingang zum Offenbarungszelt.",
        "22": "Insgesamt waren es 212 Mann, die zu Torwächtern ausgewählt worden waren. Ihre Eintragung erfolgte in ihren Gehöften. David und der Seher Samuel hatten sie in ihr Amt eingesetzt.",
        "23": "Sie und ihre Söhne hatten als Wachen die Aufsicht über die Tore vom Zelthaus und später vom Haus Jahwes.",
        "24": "Die Wachen waren nach den vier Himmelsrichtungen aufgestellt, nach Osten, Westen, Norden und Süden.",
        "25": "Ihre Brüder, die in ihren Gehöften wohnten, mussten jeweils für sieben Tage mit ihnen zusammen zum Dienst erscheinen, wenn sie an der Reihe waren.",
        "26": "Denn nur die vier Oberen der Torhüter waren ständig in Jerusalem. Auch sie waren Leviten. Die Leviten verwalteten außerdem die Vorratskammern und die Schätze vom Haus Gottes.",
        "27": "Und die Nacht verbrachten sie rings um das Haus Gottes, denn ihnen war der Wachdienst übertragen, und sie mussten jeden Morgen die Tore aufschließen.",
        "28": "Einige von ihnen hatten die Aufsicht über die Geräte für den Dienst. Abgezählt brachten sie diese hinein und abgezählt wieder heraus.",
        "29": "Andere hatten die Aufsicht über die sonstigen Geräte und Gefäße des Heiligtums und über das Feinmehl, den Wein, das Öl, den Weihrauch und die Balsam-Öle.",
        "30": "Aber das Mischen der Balsam-Öle zu einer Salbe war die Aufgabe der Priester.",
        "31": "Dem Leviten Mattitja – er war der Erstgeborene Schallums aus der Nachkommenschaft Korachs – war das Pfannenbackwerk anvertraut.",
        "32": "Einige seiner Brüder aus der Nachkommenschaft Kehats waren für die geweihten Brote zuständig, die Sabbat für Sabbat zugerichtet werden mussten.",
        "33": "Die levitischen Sippenoberhäupter, die für den Gesang verantwortlich waren, wohnten in den Kammern am Tempel und waren von anderen Diensten befreit, weil sie Tag und Nacht bereit sein mussten.",
        "34": "All die genannten Sippenoberhäupter der Leviten waren in den Geschlechtsregistern aufgeführt. Sie wohnten in Jerusalem.",
        "35": "In Gibeon wohnte Jëiël, der Stammvater dieser Stadt. Seine Frau hieß Maacha,",
        "36": "sein erstgeborener Sohn war Abdon, die anderen hießen Zur, Kisch, Baal, Ner, Nadab,",
        "37": "Gedor, Achjo, Secher und Miklot.",
        "38": "Miklot hatte einen Sohn namens Schima. Auch sie ließen sich wie ihre Stammesbrüder in Jerusalem nieder.",
        "39": "Ner zeugte Kisch, und Kisch zeugte Saul. Die Söhne Sauls waren: Jonatan, Malkischua, Abinadab und Eschbaal.",
        "40": "Jonatans Sohn war Merib-Baal und dessen Sohn Micha.",
        "41": "Die Söhne von Micha waren: Piton, Melech, Tachrea und Ahas.",
        "42": "Der Sohn von Ahas hieß Joadda, und dessen Söhne waren Alemet, Asmawet und Simri. Simris Sohn hieß Moza.",
        "43": "Dessen Nachkommen waren Bina, Refaja, Elasa und Azel.",
        "44": "Azel hatte sechs Söhne: Asrikam, Bochru, Jischmaël, Schearja, Obadja und Hanan."
    },
    "10": {
        "1": "Zwischen den Philistern und Israel kam es zur Schlacht. Die Männer Israels mussten vor den Philistern fliehen, und viele von ihnen blieben erschlagen auf den Bergen von Gilboa liegen.",
        "2": "Die Philister setzten auch Saul und seinen Söhnen nach. Sie erschlugen die drei Söhne Sauls Jonatan, Abinadab und Malkischua.",
        "3": "Um Saul herum tobte ein erbitterter Kampf. Die Bogenschützen hatten ihn getroffen und schwer verwundet.",
        "4": "Da sagte Saul zu seinem Waffenträger: \"Zieh dein Schwert und töte mich, damit nicht diese Unbeschnittenen kommen und ihren Spott mit mir treiben!\" Sein Waffenträger aber wollte es nicht tun, er scheute sich davor. Da nahm Saul sein Schwert und stürzte sich hinein.",
        "5": "Als der Waffenträger sah, dass Saul tot war, stürzte auch er sich in sein Schwert und starb neben ihm.",
        "6": "So starben Saul, seine drei Söhne, sein Waffenträger und alle, die ihm nahestanden, an diesem einen Tag.",
        "7": "Als die Israeliten der Jesreel-Ebene sahen, dass die Männer Israels geflohen und Saul und seine Söhne tot waren, verließen sie ihre Städte und flohen. Die Philister nahmen sie in Besitz und wohnten darin.",
        "8": "Am Tag nach der Schlacht kamen die Philister, um die Gefallenen zu plündern. Dabei fanden sie Saul und seine drei Söhne auf den Bergen von Gilboa.",
        "9": "Sie zogen Saul aus und nahmen seinen Kopf und seine Rüstung. Beides ließen sie im Land der Philister herumzeigen, um die Freudenbotschaft in ihren Götzentempeln und unter dem Volk zu verkünden.",
        "10": "Seine Rüstung legten sie in den Tempel ihres Gottes und seinen Schädel spießten sie im Haus Dagons auf.",
        "11": "Als die Bewohner von Jabesch in Gilead hörten, was die Philister Saul angetan hatten,",
        "12": "machten sich alle wehrfähigen Männer auf und holten die Leichen Sauls und seiner Söhne nach Jabesch. Sie begruben ihre Gebeine unter der Terebinthe von Jabesch und fasteten sieben Tage lang.",
        "13": "So kam Saul ums Leben, weil er Jahwe untreu geworden war und das Wort Jahwes nicht beachtet hatte und auch weil er den Totengeist befragt hatte, um Rat zu holen,",
        "14": "anstatt sich an Jahwe zu wenden. Darum ließ dieser ihn umkommen und übergab das Königtum David, dem Sohn Isais."
    },
    "11": {
        "1": "Ganz Israel versammelte sich bei David in Hebron und sagte: \"Wir sind doch dein Fleisch und Blut.",
        "2": "Schon früher, als Saul noch unser König war, hast du Israels Heer in den Kampf geführt und wieder heimgebracht. Und Jahwe, dein Gott, hat zu dir gesagt: 'Du sollst der Hirt meines Volkes Israel sein, du sollst Israels Fürst werden!'\"",
        "3": "Das sagten die Ältesten Israels, die zum König nach Hebron gekommen waren. Und König David schloss vor Jahwe einen Bund mit ihnen. Daraufhin salbten sie David zum König über Israel, wie Jahwe es durch Samuel angekündigt hatte.",
        "4": "David zog nun mit allen Männern Israels nach Jerusalem, das damals noch Jebus hieß. Die Jebusiter waren die Bewohner des Landes.",
        "5": "Die Einwohner von Jebus riefen David zu: Hier wirst du nicht hereinkommen! Aber David nahm die Bergfestung Zion ein, und sie wurde zur Davidsstadt.",
        "6": "David hatte gesagt: \"Wer den ersten Jebusiter erschlägt, soll Oberhaupt und Anführer werden.\" Da stieg Joab Ben-Zeruja als Erster in die Burg hinauf und wurde zum Oberhaupt.",
        "7": "David machte die Bergfestung zu seinem Wohnsitz und nannte sie \"Davidsstadt\".",
        "8": "Er baute sie vom Stadtwall her ringsum aus. Joab stellte den Rest der Stadt wieder her.",
        "9": "David wurde immer mächtiger, und Jahwe, der Allmächtige, stand ihm bei.",
        "10": "Das sind die Anführer der Elitetruppe Davids, die ihm während seiner Königsherrschaft zusammen mit ganz Israel mutig beistanden, um ihn zum König zu machen, wie Jahwe es für Israel angeordnet hatte.",
        "11": "Es folgt die Aufzählung der Elitetruppe Davids: Jaschoban Ben-Hachmoni, Anführer der Offiziere. Er schwang seinen Speer über 300 Mann, die er in einer Schlacht durchbohrt hatte.",
        "12": "Der zweite nach ihm war Eleasar Ben-Dodo, ein Nachkomme Ahoachs. Er gehörte zu den drei Helden der Elitetruppe.",
        "13": "Er war dabei, als die Philister sich bei Pas-Dammim zum Kampf gegen David sammelten. Dort war ein Feldstück mit Gerste. Als das Volk vor den Philistern floh,",
        "14": "stellten sie sich mitten auf das Feld, entrissen es den Philistern und schlugen sie. So schaffte Jahwe eine große Rettung.",
        "15": "Drei von den dreißig Helden gingen einmal zu dem Felsen hinunter, wo sich David befand, in der Höhle bei Adullam. Die Philister hatten die Ebene Refaïm besetzt.",
        "16": "Auch in Bethlehem lagen sie. David hielt sich gerade in der Bergfestung auf,",
        "17": "als ihn ein großes Verlangen überkam. Er sagte: \"Wer bringt mir Wasser aus der Zisterne am Tor von Bethlehem?\"",
        "18": "Da drangen die drei Helden ins Lager der Philister ein, schöpften Wasser aus der Zisterne am Tor von Bethlehem und brachten es zu David. Doch David wollte es nicht trinken, sondern goss es als Trankopfer vor Jahwe aus.",
        "19": "Er sagte: \"Jahwe bewahre mich davor, so etwas zu tun! Das wäre, als wollte ich das Blut dieser Männer trinken, die unter Lebensgefahr hingegangen sind. Sie haben ihr Leben eingesetzt, um mir das Wasser zu bringen.\" Deshalb wollte er es nicht trinken. Das waren die Taten der drei Helden.",
        "20": "Abischai, der Bruder Joabs, war der Anführer der Dreißig. 300 Feinde hatte er mit dem Speer getötet, und er war angesehen unter den Dreien.",
        "21": "Von den Dreien der zweiten Reihe war er der berühmteste, sodass er ihr Anführer wurde, doch an die ersten Drei reichte er nicht heran.",
        "22": "Benaja Ben-Jojada aus Kabzeёl war ein tapferer Mann, der große Taten vollbrachte. Er erschlug die beiden Kriegshelden von Moab. Und an einem Schneetag stieg er in eine Zisterne und erschlug den Löwen, der dort hineingeraten war.",
        "23": "Er war es auch, der den zweieinhalb Meter großen Ägypter erschlug, der einen Speer wie einen Weberbaum in der Hand hatte. Mit einem Stock ging er zu dem Ägypter hinunter, riss ihm den Speer aus der Hand und durchbohrte ihn damit.",
        "24": "Solche Taten vollbrachte Benaja Ben-Jojada. Er war hochgeachtet unter den dreißig Helden",
        "25": "und wurde mehr als sie geehrt. Aber an die Drei reichte er nicht heran. David machte ihn zum Anführer seiner Leibgarde.",
        "26": "Zur Elitetruppe gehörten Asaël, der Bruder von Joab; Elhanan Ben-Dodo aus Bethlehem,",
        "27": "Schammot aus Harod, Helez, ein Peloniter;",
        "28": "Ira Ben-Ikkesch aus Tekoa, Abiëser aus Anatot,",
        "29": "Sibbechai aus Huscha, Ilai aus Ahoach,",
        "30": "Mahrai und Heled Ben-Baana aus Netofa,",
        "31": "Ittai Ben-Ribai aus Gibea im Gebiet Benjamins, Benaja aus Piraton,",
        "32": "Hiddai aus Nahale-Gaasch, Abiël aus Bet-Araba,",
        "33": "Asmawet aus Bahurim, Eljachba aus Schaalbim,",
        "34": "Haschem aus Gison, Jonatan Ben-Schage und",
        "35": "Ahiam Ben-Sachar aus Harar; Elifal Ben-Ur,",
        "36": "Hefer aus Mechera, Ahija aus Pelon,",
        "37": "Hezro aus Karmel, Naarai Ben-Esbai,",
        "38": "Joël, der Bruder Natans; Mibhar Ben-Hagri,",
        "39": "Zelek, der Ammoniter, Nachrai aus Beërot, der Waffenträger von Joab, dem Sohn der Zeruja;",
        "40": "Ira und Gareb aus Jattir,",
        "41": "Urija, der Hetiter; Sabad Ben-Achlai,",
        "42": "Adina Ben-Schisa, einer der Oberen des Stammes Ruben und Anführer von dreißig Mann;",
        "43": "Hanan Ben-Maacha, Joschafat aus Meten,",
        "44": "Usija aus Aschtarot, Schama und Jëiël, die Söhne Hotams aus Aroër;",
        "45": "Jediaël Ben-Schimri und sein Bruder Joha aus Tiz,",
        "46": "Eliël aus Mahanajim, Jeribai und Joschawja, die Söhne Elnaams; Jitma, der Moabiter,",
        "47": "Eliël, Obed und Jaasiël aus Zoba."
    },
    "12": {
        "1": "Als David sich noch in Ziklag aufhielt, um sich von König Saul Ben-Kisch fernzuhalten, schlossen sich ihm schon damals heldenhafte Männer an, um ihm in seinem Kampf zu helfen.",
        "2": "Sie waren mit Bogen ausgerüstet und konnten sowohl mit der rechten als auch mit der linken Hand Steine schleudern und Pfeile schießen. Von Sauls eigenen Stammesbrüdern aus Benjamin kamen",
        "3": "als Oberhaupt Ahiëser und sein Bruder Joasch, die Söhne von Schemaa aus Gibea; weiter Jesiël und Pelet, die Söhne von Asmawet; Beracha und Jehu aus Anatot,",
        "4": "Jischmaja aus Gibeon, später war er einer von den \"Dreißig\" und ihr Anführer;",
        "5": "Jirmeja, Jahasiël, Johanan und Josabad aus Gedera;",
        "6": "Elusai, Jerimot, Bealja, Schemarja und Schefatja aus Haruf;",
        "7": "Elkana, Jischija, Asarel, Joëser und Jaschobam von den Nachkommen Korachs;",
        "8": "Joëla und Sebadja, die Söhne von Jeroham, aus Gedor.",
        "9": "Auch aus dem Stamm Gad ging eine Anzahl tapferer Männer zu David über, als er in seiner Bergfestung in der Wüste Juda war. Sie waren mit Schild und Speer bewaffnet, kampferprobt, mutig wie Löwen und in den Bergen flink wie Gazellen.",
        "10": "Ihr Oberhaupt war Eser, der zweite Obadja, der dritte Eliab,",
        "11": "der vierte Mischmanna, der fünfte Jirmeja,",
        "12": "der sechste Attai, der siebte Eliël,",
        "13": "der achte Johanan, der neunte Elsabad,",
        "14": "der zehnte Jirmeja, der elfte Machbannai.",
        "15": "Diese Gaditer waren Anführer im Heer. Der Schwächste von ihnen nahm es mit hundert Gegnern auf, der Stärkste aber mit tausend.",
        "16": "Sie hatten es gewagt, bereits im Monat April den Jordan zu durchqueren, als er Hochwasser führte und alle Nebentäler auf beiden Seiten abgeschnitten waren.",
        "17": "Auch aus den Stämmen Benjamin und Juda kamen einige zu David in die Bergfestung.",
        "18": "David ging zu ihnen hinaus und sagte: \"Wenn ihr als Freunde zu mir kommt, um mir zu helfen, dann seid ihr herzlich willkommen. Wenn ihr mich aber an meine Feinde verraten wollt, obwohl kein Blut an meinen Händen klebt, dann möge der Gott unserer Vorfahren es sehen und strafen.\"",
        "19": "Da kam der Geist Gottes über Amasai, der später das Oberhaupt der Offiziere wurde, und er rief: \"David, wir gehören zu dir, und zu dir stehen wir, Ben-Isai! Friede, Friede dir und Frieden dem, der dir hilft! Denn dir hilft dein Gott!\" Da nahm David sie auf und reihte sie unter die Oberhäupter der Streifschar ein.",
        "20": "Auch von Manasse liefen einige Männer zu David über. Das geschah zu der Zeit, als David mit den Philistern gegen Saul in den Kampf zog. Es kam allerdings nicht dazu, denn nach einer Beratung schickten ihn die Fürsten der Philister wieder weg. Sie sagten nämlich: \"Um den Preis unserer Köpfe könnte er zu seinem früheren Herrn Saul überlaufen.\"",
        "21": "Als er nach Ziklag zog, liefen folgende Männer aus Manasse zu ihm über: Adnach, Josabad, Jediaël, Michael, Josabad, Elihu und Zilletai. Sie waren Oberhäupter von Wehrtruppen des Stammes Manasse gewesen.",
        "22": "Sie halfen David im Kampf gegen die Streifschar, denn sie waren kriegstüchtige Männer und wurden später Obere im Heer.",
        "23": "Tag für Tag kamen Leute zu David, um ihm zu helfen, bis es ein großes Heerlager wurde, ein Heerlager Gottes.",
        "24": "Es folgt ein Verzeichnis aller wehrfähigen Männer, die zu David nach Hebron kamen, um das Königtum Sauls nach dem Befehl Jahwes auf ihn zu übertragen.",
        "25": "Vom Stamm Juda waren es 6.800 mit Schild und Lanze Bewaffnete,",
        "26": "von Simeon 7.100 Wehrtüchtige,",
        "27": "von den Leviten 4.600,",
        "28": "dazu Jojada, das Oberhaupt der Nachkommen Aarons, und mit ihm 3.700 Mann",
        "29": "sowie Zadok, ein junger tapferer Krieger mit seiner Sippe: 22 Anführer.",
        "30": "Von den Benjaminiten, den Stammesbrüdern Sauls, kamen 3.000, aber der größte Teil des Stammes hielt bis dahin treu zur Familie Sauls.",
        "31": "Von Efraïm kamen 20.800 Wehrtüchtige, Männer, die in ihren Familien sehr geachtet wurden.",
        "32": "Vom halben Stamm Manasse kamen 18.000 Männer, die namentlich bestimmt waren, dass sie kommen und David zum König machen sollten.",
        "33": "Von Issachar kamen solche, die das Gebot der Stunde verstanden und wussten, was Israel zu tun hatte: 200 Anführer mit ihren Männern.",
        "34": "Von Sebulon kamen 50.000 Mann mit einmütigem Herzen, kriegsmäßig ausgerüstet und kampfbereit, um David zu helfen.",
        "35": "Von Naftali kamen 1.000 Anführer und 37.000 Mann, mit Schild und Speer bewaffnet,",
        "36": "von Dan 28.600 kampfbereite Männer.",
        "37": "Von Ascher kamen 40.000 kampfbereite Wehrfähige,",
        "38": "und vom Ostjordanland kamen von Ruben, Gad und dem halben Stamm Manasse 120.000 Mann in voller Kriegsbewaffnung.",
        "39": "Sie alle kamen in Heeresordnung nach Hebron, mit der einmütigen Absicht, David zum König über ganz Israel zu machen. Auch alle übrigen Israeliten waren sich in diesem Wunsch einig.",
        "40": "Drei Tage blieben sie dort bei David und aßen und tranken, denn ihre Brüder hatten alles für sie bereitgestellt.",
        "41": "Auch die, die in ihrer Nähe lebten, bis hin zu den Stammesgebieten von Issachar, Sebulon und Naftali brachten Lebensmittel auf Eseln und Kamelen, auf Maultieren und Rindern: Mehlspeisen, Feigenkuchen, Rosinenkuchen, Wein und Öl, Rinder und Schafe in großer Zahl, denn es herrschte Freude in Israel."
    },
    "13": {
        "1": "David beriet sich mit den Anführern der Tausend- und Hundertschaften und mit allen Fürsten.",
        "2": "Dann sagte er zu der ganzen Versammlung Israels: \"Wenn es euch gut erscheint und wenn es Jahwe, unserem Gott, gefällt, dann lasst uns Boten zu unseren Brüdern in alle Gegenden des Landes schicken und außerdem zu den Priestern und Leviten in ihren Wohnorten, dass sie sich bei uns versammeln.",
        "3": "Dann wollen wir die Lade unseres Gottes zu uns herüberholen, denn in der Zeit Sauls haben wir nicht nach ihr gefragt.\"",
        "4": "Die ganze Versammlung stimmte dem Vorhaben zu, denn der Plan gefiel dem Volk.",
        "5": "So brachte David ganz Israel zusammen, vom Schihor vor Ägypten bis dorthin, wo man nach Hamat kommt, um die Lade Gottes aus Kirjat-Jearim zu holen.",
        "6": "Dann zog er mit ganz Israel nach Baala in Juda, also nach Kirjat-Jearim, um von dort die Lade Gottes nach Jerusalem zu holen, die Lade Jahwes, der über den Cherubim thront, wo sein Name angerufen wird.",
        "7": "Auf einem neuen unbenutzten Wagen holten sie die Lade Gottes aus dem Haus Abinadabs. Usa und Achjo führten den Wagen.",
        "8": "David und ganz Israel tanzten voller Hingabe vor Gott und sangen dazu unter Begleitung von Zithern und Harfen, Tamburin, Zimbeln und Trompeten.",
        "9": "Als sie zum Dreschplatz Kidons kamen, griff Usa nach der Lade Gottes und hielt sie fest, denn die Rinder hatten sich losgerissen.",
        "10": "Da flammte Jahwes Zorn gegen Usa auf. Er schlug ihn, weil er nach der Lade Gottes gegriffen hatte, sodass er dort vor Gott starb.",
        "11": "Aber auch David stieg es heiß hoch, weil Jahwe Usa so aus dem Leben gerissen hatte. Darum nannte man den Platz Perez-Usa, Usas Riss, und so heißt er bis heute.",
        "12": "David bekam an diesem Tag Angst vor Gott und sagte: \"Wie kann ich die Lade Gottes überhaupt zu mir holen?\"",
        "13": "Deshalb ließ er die Lade nicht zu sich in die Davidsstadt bringen, sondern führte sie in das Haus Obed-Edoms, der aus Gat stammte.",
        "14": "Dort blieb die Lade Gottes drei Monate stehen. Da segnete Jahwe Obed-Edom und alles, was zu ihm gehörte."
    },
    "14": {
        "1": "König Hiram von Tyrus schickte Boten mit Zedernholz zu David, dazu Zimmerleute und Steinmetze, die einen Palast für ihn bauen sollten.",
        "2": "So erkannte David, dass Jahwe ihn als König über Israel bestätigte, denn er hatte sein Königtum zu hohem Ansehen gebracht und zwar aus Liebe zu seinem Volk Israel.",
        "3": "In Jerusalem nahm David noch weitere Frauen und bekam noch mehr Söhne und Töchter.",
        "4": "Seine in Jerusalem geborenen Söhne waren Schammua, Schobab, Natan, Salomo,",
        "5": "Jibhar, Elischua, Elpelet,",
        "6": "Nogah, Nefeg, Jafia,",
        "7": "Elischama, Beeljada und Elifelet.",
        "8": "Als die Philister hörten, dass David zum König über Israel gesalbt worden war, kamen sie mit ihrem ganzen Heer, um David zu stellen. Sobald David das erfuhr, zog er ihnen entgegen.",
        "9": "Die Philister hatten sich in der Ebene von Refaïm ausgebreitet.",
        "10": "Da fragte David Gott: \"Soll ich die Philister angreifen? Wirst du sie in meine Hand geben?\" Jahwe sagte zu ihm: \"Greif sie an! Ich gebe sie in deine Gewalt!\"",
        "11": "Da zog David aus und besiegte die Philister bei Baal-Perazim. Er sagte: \"Wie Wasser einen Damm durchbricht, hat Gott die Reihen meiner Feinde vor mir durchbrochen.\" Deshalb nannte man jenen Ort Baal-Perazim, Herr der Durchbrüche.",
        "12": "Die fliehenden Philister ließen sogar ihre Götzenbilder zurück. David aber befahl, sie zu verbrennen.",
        "13": "Doch einige Zeit später kamen die Philister wieder und breiteten sich in der Ebene Refaïm aus.",
        "14": "David fragte Gott, was er tun solle, und dieser antwortete: \"Greif sie nicht direkt an, sondern umgehe sie und fall ihnen von den Baka-Sträuchern her in den Rücken.",
        "15": "Sobald du ein Geräusch hörst, als ob jemand durch die Wipfel der Baka-Zweige schreitet, dann schlägst du los! Denn Gott ist vor dir hergezogen, um das Heerlager der Philister zu schlagen.\"",
        "16": "David machte es genau so, wie Gott ihm befohlen hatte. So konnten sie das Heer der Philister von Gibeon bis nach Geser schlagen.",
        "17": "Der Name Davids wurde in allen Ländern bekannt und Jahwe sorgte dafür, dass alle Völker ihn fürchteten."
    },
    "15": {
        "1": "David baute sich Häuser in der Davidsstadt. Auch für die Lade Gottes richtete er einen Platz her und schlug ein Zelt für sie auf.",
        "2": "Damals sagte David: \"Niemand außer den Leviten darf die Lade Gottes tragen, denn sie hat Jahwe dazu erwählt, seine Lade zu tragen und ihm allezeit zu dienen.\"",
        "3": "David hatte ganz Israel nach Jerusalem zusammengerufen, um die Lade Jahwes an den Platz hinaufzubringen, den er für sie hergerichtet hatte.",
        "4": "Dann ließ er die Nachkommen Aarons und die Leviten mit ihren Führern zusammenkommen.",
        "5": "Von den Nachkommen Kehats war es Uriël mit 120 Mann;",
        "6": "von den Nachkommen Meraris: Asaja mit 220 Mann;",
        "7": "von den Nachkommen Gerschons: Joël mit 130 Mann;",
        "8": "von den Nachkommen Elizafans: Schemaja mit 200 Mann;",
        "9": "von den Nachkommen Hebrons: Eliël mit 80 Mann;",
        "10": "von den Nachkommen Usiëls: Amminadab mit 112 Mann.",
        "11": "David ließ die Priester Zadok und Abjatar und die Leviten Uriël, Asaja und Joël, Schemaja und Eliël und Amminadab zu sich kommen",
        "12": "und sagte zu ihnen: \"Ihr seid die Oberhäupter der levitischen Familien. Heiligt euch und eure Brüder und bringt die Lade Jahwes, des Gottes Israels, zu dem Platz hinauf, den ich für sie vorbereitet habe.",
        "13": "Weil ihr es beim ersten Mal nicht getan habt, hat Jahwe, unser Gott, eine Lücke in unsere Reihen gerissen, weil wir ihn nicht nach Vorschrift geehrt hatten.\"",
        "14": "Da heiligten sich die Priester und die Leviten, um die Lade Jahwes, des Gottes Israels, heraufzubringen.",
        "15": "Die Leviten trugen sie auf ihren Schultern mit den Tragstangen, wie Mose es nach dem Wort Jahwes angeordnet hatte.",
        "16": "David hatte auch den Oberen der Leviten befohlen, die Sänger aus ihrem Stamm mit Harfen, Zithern und Zimbeln aufzubieten, damit sie laute Freudenklänge erschallen ließen.",
        "17": "Sie beauftragten damit Heman Ben-Joël sowie Asaf Ben-Berechja und Etan Ben-Kuschaja, der zu den Nachkommen Meraris gehörte.",
        "18": "Hinzu kamen folgende Leviten der zweiten Ordnung: Secharja, Jaasiël, Schemiramot, Jehiël, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja, Obed-Edom und Jëiël, die Torwächter.",
        "19": "Die Sänger Heman, Asaf und Etan ließen sich mit bronzenen Zimbeln hören.",
        "20": "Secharja, Jaasiël, Schemiramot, Jehiël, Unni, Eliab, Maaseja und Benaja spielten Harfe in der hohen Tonlage.",
        "21": "Mattitja, Elifelehu, Mikneja, Obed-Edom, Jëiël und Asasja spielten Laute in der tiefen Tonlage. Damit leiteten sie den Gesang.",
        "22": "Kenanja war der Verantwortliche der Leviten für Tragearbeiten. Weil er sich darauf verstand, gab er auch die Anweisungen für den Transport der Bundeslade.",
        "23": "Berechja und Elkana gingen als Wächter voraus.",
        "24": "Vor der Lade gingen die Priester Schebanja, Joschafat, Netanel, Amasai, Secharja, Benanja und Eliëser und bliesen auf ihren Trompeten, und hinter ihr folgten Obed-Edom und Jehija als Wächter.",
        "25": "So zog David mit den Ältesten von Israel und den Anführern der Wehrtruppen freudig aus, um die Bundeslade Jahwes aus dem Haus Obed-Edoms abzuholen.",
        "26": "Weil Gott es den Leviten, die die Bundeslade Jahwes trugen, gelingen ließ, opferte man sieben Stiere und sieben Schafböcke.",
        "27": "David trug ein Obergewand aus feinem weißem Leinen, ebenso wie die Leviten, die die Lade trugen, die Sänger und Kenanja, der den Transport beaufsichtigte. David trug außerdem ein leinenes Efod.",
        "28": "So brachte ganz Israel die Bundeslade Jahwes jubelnd und mit Hörnerschall unter dem Klang von Trompeten und Zimbeln, Harfen und Zithern hinauf.",
        "29": "Als die Bundeslade Jahwes so in die Davidsstadt einzog, schaute Michal, die Tochter Sauls, aus dem Fenster. Und als sie sah, wie König David hüpfte und tanzte, verachtete sie ihn innerlich."
    },
    "16": {
        "1": "Man brachte die Lade Gottes in das Zelt, das David für sie errichtet hatte. Dann wurden Brand- und Freudenopfer vor Gott geschlachtet.",
        "2": "Nach dem Opfermahl segnete David das Volk im Namen Jahwes.",
        "3": "Dann ließ er an jeden Israeliten, Mann und Frau, je einen Brotfladen, eine Portion Dattelkuchen und eine Portion Rosinenkuchen verteilen.",
        "4": "Einige Leviten setzte er zum Dienst vor der Lade Jahwes ein, um Jahwe, den Gott Israels, auch weiterhin zu rühmen, zu preisen und zu loben.",
        "5": "Als Oberhaupt bestimmte er Asaf, als seinen Stellvertreter Secharja, dann Jaasiël, Schemiramot, Jehiël, Mattitja, Eliab, Benaja, Obed-Edom und Jëiël. Sie sollten sich mit Harfen und Zithern hören lassen, Asaf auf der Zimbel",
        "6": "und die Priester Benaja und Jahasiël ständig mit Trompeten vor der Bundeslade Gottes.",
        "7": "Damals, an jenem Tag, beauftragte David Asaf und seine Brüder zum ersten Mal, Jahwe so zu loben:",
        "8": "Preist Jahwe! Ruft aus seinen Namen, macht den Völkern seine Taten bekannt!",
        "9": "Singt ihm, spielt ihm und redet von all seinen Wundern!",
        "10": "Rühmt euch seines heiligen Namens! Die ihn suchen, können sich freuen!",
        "11": "Fragt nach Jahwe und seiner Macht, sucht seine Nähe zu aller Zeit!",
        "12": "Denkt an die Wunder, die er tat, die Beweise seiner Macht und seine Rechtsentscheide.",
        "13": "Ihr Nachkommen seines Dieners Israel, ihr Söhne Jakobs, seine Erwählten:",
        "14": "Das ist Jahwe, unser Gott! Seine Rechtsentscheide gelten in der ganzen Welt.",
        "15": "Denkt immer wieder an seinen Bund – sein Versprechen gilt tausend Generationen –,",
        "16": "den er mit Abraham schloss, und an seinen Eid mit Isaak!",
        "17": "Er gab ihn Jakob als Ordnung, Israel als ewigen Bund.",
        "18": "Er sagte: Dir will ich das Land Kanaan geben als Erbland, das euch zugeteilt ist.",
        "19": "Ihr wart damals leicht zu zählen, nur wenig Leute und Fremde dabei.",
        "20": "Sie zogen von Nation zu Nation, von einem Reich zu einem anderen Volk.",
        "21": "Er erlaubte keinem Menschen, sie zu bedrücken, ihretwegen wies er Könige zurecht:",
        "22": "\"Tastet meine Gesalbten nicht an, tut meinen Propheten nichts Böses!\"",
        "23": "Singe Jahwe, ganze Erde! Verkündet seine Rettung jeden Tag!",
        "24": "Erzählt bei den Völkern von seiner Herrlichkeit, von seinen Wundern bei allen Nationen!",
        "25": "Denn Jahwe ist groß und sehr zu loben, mehr zu fürchten als alle Götter.",
        "26": "Denn alle Götter der Völker sind Nichtse, doch Jahwe hat den Himmel gemacht.",
        "27": "Macht und Hoheit strahlt er aus, Pracht und Herrlichkeit in seinem Heiligtum.",
        "28": "Gebt Jahwe, ihr Völkerstämme, gebt Jahwe Ehre und Macht!",
        "29": "Gebt ihm seines Namens Herrlichkeit! Bringt ihm seine Gaben, kommt zu ihm! Huldigt Jahwe in heiliger Pracht!",
        "30": "Die ganze Welt erzittere vor ihm! Doch die Erde steht fest und wankt nicht.",
        "31": "Der Himmel freue sich, es jauchze die Erde! Man sage den Völkern: \"Jahwe ist König!\"",
        "32": "Es tose das Meer und was es erfüllt! Es jauchze das Feld und alles darauf!",
        "33": "Auch die Bäume im Wald sollen jubeln vor Jahwe. Denn er kommt, um die Erde zu richten.",
        "34": "Preist Jahwe! Denn er ist gut und seine Gnade hört niemals auf.",
        "35": "Sagt: \"Rette uns, Gott unserer Rettung, sammle uns und befreie uns aus den Nationen, dass dein heiliger Name gepriesen wird und wir uns deines Lobes rühmen!\"",
        "36": "Gelobt sei Jahwe, der Gott Israels, in alle Zeit und Ewigkeit! Das ganze Volk sagte: \"Amen!\" und lobte Jahwe.",
        "37": "David ließ Asaf und die Männer seiner Sippe ständig vor der Bundeslade Jahwes bleiben, um dort den täglich notwendigen Dienst zu tun.",
        "38": "Obed-Edom, den Sohn Jedutuns, und die 68 Männer seiner Sippe ließ er ebenso wie Hosea ihren Dienst als Torwächter aufnehmen.",
        "39": "Den Priester Zadok und die anderen Priester ließ David bei der Wohnung Jahwes ihren Dienst verrichten, die auf der Höhe bei Gibeon steht.",
        "40": "Sie sollten Jahwe jeden Morgen und Abend die Brandopfer bringen und alles tun, was im Gesetz Jahwes für die Israeliten vorgeschrieben ist.",
        "41": "Bei ihnen waren Heman und Jedutun und die, die namentlich dazu bestimmt worden waren, Jahwe für seine ewige Gnade zu preisen.",
        "42": "Heman und Jedutun hatten Trompeten, Zimbeln und andere Instrumente für das Lob Gottes dabei. Die Söhne Jedutuns bewachten das Tor.",
        "43": "Dann kehrten alle Israeliten wieder nach Hause zurück. Auch David ging, um seiner Familie den Segensgruß zu bringen."
    },
    "17": {
        "1": "Als nun David in seinem Palast wohnte, sagte er eines Tages zum Propheten Natan: \"Sieh doch, ich wohne hier in einem Palast aus Zedernholz, und die Bundeslade Jahwes steht nur in einem Zelt.\"",
        "2": "Natan sagte: \"Tu, was du auf dem Herzen hast, denn Gott ist mit dir!\"",
        "3": "Doch in derselben Nacht kam das Wort Gottes zu Natan:",
        "4": "\"Geh zu meinem Diener David und richte ihm aus: 'So spricht Jahwe: Nicht du wirst mir das Haus zur Wohnung bauen.",
        "5": "Seit ich Israel aus Ägypten herausführte, habe ich noch nie in einem Haus gewohnt, sondern bin bis heute in einer Zeltwohnung umhergezogen.",
        "6": "Habe ich während dieser ganzen Zeit jemals zu einem der Führer Israels gesagt, denen ich aufgetragen hatte, mein Volk Israel zu weiden: Warum baut ihr mir kein Haus aus Zedernholz?'",
        "7": "Darum sollst du meinem Diener David ausrichten: 'So spricht Jahwe, der Allmächtige: Ich selbst habe dich von der Schafherde weggeholt und dich zum Herrscher über mein Volk Israel gemacht.",
        "8": "Und wohin du auch gegangen bist, bin ich bei dir gewesen und habe alle deine Feinde vor dir beseitigt. Ich habe deinen Namen berühmt gemacht. Du wirst zu den Großen der Erde gezählt.",
        "9": "Ich habe meinem Volk Israel eine Heimat gegeben, ein Land, in dem es sicher leben kann und nicht mehr zittern muss. Böse Menschen werden es nicht mehr unterdrücken wie früher",
        "10": "und auch noch zu der Zeit, als ich Richter über mein Volk Israel einsetzte. Ich habe dir Ruhe vor all deinen Feinden verschafft. Und nun kündigt Jahwe dir an, dass er dir ein Haus bauen wird.",
        "11": "Wenn deine Zeit abgelaufen ist und du gestorben bist, werde ich dir einen deiner eigenen Nachkommen auf dem Thron folgen lassen und seine Herrschaft festigen.",
        "12": "Der wird dann ein Haus für meinen Namen bauen. Und seinem Königtum werde ich ewigen Bestand geben.",
        "13": "Ich werde sein Vater sein und er soll mir Sohn sein. Meine Gnade entziehe ich ihm nicht, wie ich sie deinem Vorgänger entzog.",
        "14": "Ich werde ihn für immer bestehen lassen in meinem Haus und meinem Königtum, und sein Thron soll allezeit fest stehen.'\"",
        "15": "Natan gab David alles genauso weiter, wie es ihm gesagt und offenbart worden war.",
        "16": "Da ging David in das Zelt, setzte sich vor Jahwe nieder und sagte: \"Wer bin ich schon, Jahwe, mein Gott, und was bedeutet meine Familie, dass du mich bis hierher gebracht hast?",
        "17": "Und das war dir noch zu wenig, mein Gott! Du hast sogar Zusagen gemacht, die noch meinen fernen Nachkommen gelten. Und mich siehst du als einen ganz besonderen Menschen an, Herr, mein Gott.",
        "18": "Was soll David da noch weiter reden von der Ehre, die du deinem Diener erweist? Du kennst ja deinen Diener.",
        "19": "Weil du mich liebst, Jahwe, und weil es dein Wille war, hast du all das Große getan, um es deinen Diener erkennen zu lassen.",
        "20": "Niemand ist dir gleich, Jahwe. Und nach allem, was wir gehört haben, gibt es keinen Gott außer dir.",
        "21": "Und welches Volk gleicht deinem Volk Israel? Es ist die einzige Nation auf der Erde, die Gott aus der Sklaverei befreit und zu seinem Volk gemacht hat. So hast du dir mit großen und furchterregenden Dingen einen Namen gemacht. Aus Ägypten hast du es befreit und hast andere Völker vor ihm vertrieben.",
        "22": "Für alle Zeiten hast du dir Israel zu deinem Volk gemacht, und du selbst, Jahwe, bist sein Gott geworden.",
        "23": "Und nun, Jahwe, lass die Zusage, die du deinem Diener und seinem Königshaus gemacht hast, für immer gültig sein, und tu, was du versprochen hast!",
        "24": "Dann wird dein Name als zuverlässig gelten und groß für alle Zeiten sein, und man wird sagen: 'Jahwe, der Allmächtige, Israels Gott, ist Gott über Israel!' Und auch das Königshaus deines Dieners David wird vor dir gesichert sein.",
        "25": "Denn du, Jahwe, mein Gott, du hast deinem Diener enthüllt: 'Ich werde dein Königsgeschlecht bestehen lassen!' Darum hat dein Diener es gewagt, so zu dir zu beten.",
        "26": "Und nun, Jahwe, du allein bist wirklich Gott, und du hast deinem Diener all das Gute versprochen.",
        "27": "Und nun hat es dir gefallen, das Königshaus deines Dieners zu segnen, dass es für immer vor dir bestehe! Denn du, Jahwe, du hast es gesegnet, es wird für immer gesegnet sein!\""
    },
    "18": {
        "1": "Einige Zeit später besiegte David die Philister. Er unterwarf sie und nahm ihnen die Stadt Gat und ihre umliegenden Ortschaften aus der Hand.",
        "2": "Er unterwarf auch die Moabiter und machte sie tributpflichtig.",
        "3": "Ebenso besiegte David König Hadad-Eser von Zoba bei Hamat, der gerade ausgezogen war, um seine Macht am oberen Euphrat wiederherzustellen.",
        "4": "David nahm 1.000 Wagen, 7.000 Reiter und 20.000 Fußsoldaten von ihm gefangen. Alle Streitwagen ließ er unbrauchbar machen, nur 100 behielt er für sich.",
        "5": "Als die Syrer von Damaskus König Hadad-Eser von Zoba zu Hilfe kamen, besiegte David auch sie und tötete 22.000 Mann.",
        "6": "David legte Besatzungen in das damaszenische Syrien. So wurden die Syrer David untertan und mussten ihm regelmäßig Tribut zahlen. Jahwe half David überall, wohin er zog.",
        "7": "David erbeutete die goldenen Schilde, die Hadad-Esers Offiziere getragen hatten, und brachte sie nach Jerusalem.",
        "8": "Aus den Städten Tibhat und Kun, die zu Hadad-Esers Gebiet gehörten, nahm er eine große Menge Bronze mit. Daraus ließ Salomo später das \"bronzene Meer\", die Säulen und die Gegenstände aus Bronze gießen.",
        "9": "Als König Toï von Hamat hörte, dass David die ganze Streitmacht des Königs Hadad-Eser von Zoba vernichtet hatte,",
        "10": "schickte er seinen Sohn Hadoram mit allerlei Geräten aus Gold, Silber und Bronze zu ihm. Er sollte König David Grüße ausrichten und ihn zu seinem Sieg über Hadad-Eser beglückwünschen. Hadad-Eser hatte nämlich ständig gegen Toï Krieg geführt.",
        "11": "Auch diese Gaben weihte König David Jahwe, ebenso wie das Silber und Gold, das er von den Völkern bekam, die er unterworfen hatte: von den Edomitern, den Moabitern und Ammonitern, von den Philistern und den Amalekitern.",
        "12": "Abischai Ben-Zeruja besiegte die Edomiter im Salztal. 18.000 Mann erschlug er dort.",
        "13": "Im ganzen Land Edom setzte David dann Statthalter ein und machte die Edomiter zu seinen Untertanen. So half Jahwe David überall, wohin er zog.",
        "14": "David regierte als König über ganz Israel und sorgte für Recht und Gerechtigkeit in seinem Volk.",
        "15": "Joab Ben-Zeruja war Oberbefehlshaber über das Heer. Joschafat Ben-Ahilud war Kanzler.",
        "16": "Zadok Ben-Ahitub und Ahimelech Ben-Abjatar waren Priester, Schawscha war Staatsschreiber.",
        "17": "Benaja Ben-Jojada befehligte die Leibgarde. Die Söhne Davids nahmen führende Stellungen im königlichen Dienst ein."
    },
    "19": {
        "1": "Einige Zeit später starb König Nahasch von Ammon, und sein Sohn trat die Nachfolge an.",
        "2": "David dachte: \"Ich will Hanun Ben-Nahasch Freundlichkeit erweisen, wie sein Vater auch mir gegenüber Freundlichkeit gezeigt hat.\" So schickte er eine Gesandtschaft, um ihm sein Beileid auszusprechen. Als die Gesandten Davids im Ammoniterland ankamen,",
        "3": "sagten die Oberen der Ammoniter zu Hanun: \"Denkst du wirklich, dass David deinen Vater ehren will, wenn er dir sein Beileid ausspricht? Er hat die Gesandten doch nur geschickt, um das Land zu erkunden. Er will es auskundschaften, um es später zerstören zu können.\"",
        "4": "Da ließ Hanun die Gesandten Davids ergreifen, ließ sie scheren und ihnen die Gewänder unten bis zum Gesäß abschneiden und schickte sie weg.",
        "5": "Als man David berichtete, wie schwer seine Männer beschämt worden waren, schickte er ihnen Boten entgegen und ließ ihnen sagen: \"Bleibt in Jericho, bis euer Bart wieder gewachsen ist, und kommt dann zurück.\"",
        "6": "Als König Hanun und die Ammoniter merkten, dass sie sich bei David verhasst gemacht hatten, schickten sie Unterhändler mit etwa 1.000 Talente Silber nach Mesopotamien, nach Maacha in Syrien und nach Zoba, um Streitwagen und Wagenkämpfer anzuwerben.",
        "7": "So stellten sie 32.000 Wagenkämpfer in Dienst und gewannen den König von Maacha mit seinem Volk dazu. Sie alle kamen zu den Ammonitern und schlugen ihr Lager bei Medeba auf.",
        "8": "Als David davon hörte, ließ er Joab mit dem ganzen Heer erfahrener Soldaten ausrücken.",
        "9": "Die Ammoniter bezogen Stellung vor dem Tor ihrer Stadt. Aber die Könige, die gekommen waren, stellten sich in einiger Entfernung auf offenem Feld zur Schlacht auf.",
        "10": "Als Joab sah, dass er eine Front vor sich und eine im Rücken hatte, wählte er seine besten Leute aus und stellte sich mit ihnen den Syrern entgegen.",
        "11": "Die übrigen sollten sich unter dem Kommando seines Bruders Abischai den Ammonitern entgegenstellen.",
        "12": "Joab sagte: \"Wenn die Syrer stärker sind als ich, kommst du mir zu Hilfe. Und wenn dir die Ammoniter zu stark werden, helfe ich dir.",
        "13": "Hab Mut und lass uns stark sein für unser Volk und die Städte unseres Gottes! Dann soll Jahwe tun, was ihm gefällt.\"",
        "14": "Joab rückte mit seiner Truppe zur Schlacht gegen die Syrer vor. Da flohen sie vor ihm.",
        "15": "Als die Ammoniter sahen, dass die Syrer flohen, ergriffen auch sie vor Abischai die Flucht und zogen sich in die Stadt zurück. Da kehrte Joab wieder nach Jerusalem heim.",
        "16": "Als die Syrer erkannten, dass sie von Israel besiegt worden waren, ließen sie auch die syrischen Truppen von jenseits des Euphrat zu Hilfe kommen. Unter dem Befehl Schobachs, des Heerführers von Hadad-Eser, rückten sie an.",
        "17": "Als David das gemeldet wurde, rief er alle wehrfähigen Männer Israels zusammen, überquerte mit ihnen den Jordan und stellte sich den Syrern zur Schlacht. Als es zum Kampf kam,",
        "18": "wurden die Syrer von Israel in die Flucht geschlagen. Davids Männer erschlugen 7.000 syrische Wagenkämpfer und 40.000 Mann vom Fußvolk. Auch Schobach, ihren Heerführer, töteten sie.",
        "19": "Als nun die Vasallen Hadad-Esers sahen, dass sie von Israel geschlagen waren, schlossen sie Frieden mit David und unterwarfen sich. Die Syrer wagten es nicht, den Ammonitern noch einmal zu helfen."
    },
    "20": {
        "1": "Als der Frühling kam, begann wieder die Zeit, in der die Könige ihre Feldzüge unternahmen. Auch Joab zog mit dem ganzen Heer Israels los und verwüstete das Land der Ammoniter und belagerte Rabba. David selbst blieb in Jerusalem. Joab eroberte Rabba und zerstörte es.",
        "2": "David nahm ihrem König die goldene Krone vom Kopf. Sie war sehr schwer und mit einem kostbaren Edelstein besetzt und kam nun auf Davids Kopf. Außerdem nahm er reiche Beute aus der Stadt mit.",
        "3": "Die Bevölkerung der Stadt ließ David Zwangsarbeiten verrichten. Er stellte sie an Steinsägen, eiserne Pickel und Beile. So machte er es auch mit den anderen Städten der Ammoniter. Dann kehrte er mit dem ganzen Heer nach Jerusalem zurück.",
        "4": "Danach kam es bei Geser zum Kampf mit den Philistern. Damals tötete Sibbechai aus Huscha den Sippai, der zu den Nachkommen des Rafa gehörte, und die Philister wurden in die Knie gezwungen.",
        "5": "Bei einem weiteren Kampf erschlug Elhanan Ben-Jaïr den Bruder Goliats aus Gat, dessen Speer so dick wie ein Weberbaum war.",
        "6": "Wieder kam es zum Kampf bei Gat. Da trat ein besonders großer Mann hervor, der an jeder Hand sechs Finger und an jedem Fuß sechs Zehen hatte, insgesamt also 24. Auch er war ein Nachkomme Rafas.",
        "7": "Er verhöhnte Israel. Da erschlug ihn Jonatan Ben-Schima, der Neffe Davids.",
        "8": "Diese Nachkommen des Rafa aus Gat wurden von David und seinen Männern erschlagen."
    },
    "21": {
        "1": "Ein Widersacher stellte sich gegen Israel und verleitete David, das Volk zu zählen.",
        "2": "David sagte zu Joab und den Oberen des Volkes: \"Geht durch das ganze Land von Beerscheba bis Dan und zählt die Israeliten. Sagt mir das Ergebnis, ich will wissen, wie viele es sind.\"",
        "3": "Doch Joab sagte: \"Möge Jahwe das Volk noch hundertmal zahlreicher machen, als es schon ist! Und sind sie nicht alle deine treuen Diener, mein Herr und König? Warum nur willst du so etwas tun? Warum soll Israel schuldig werden?\"",
        "4": "Doch der König bestand vor Joab auf seinem Befehl. So machte sich dieser auf den Weg. Er durchzog ganz Israel und kam dann nach Jerusalem zurück.",
        "5": "Joab teilte David das Ergebnis der Zählung mit: Die Gesamtzahl der Männer, die mit dem Schwert umgehen konnten, betrug in ganz Israel 1.100.000 und in Juda 470.000.",
        "6": "Die Stämme Levi und Benjamin hatte er nicht gezählt, denn der Befehl des Königs war Joab ein Gräuel.",
        "7": "Auch Gott missfiel diese Sache und er bestrafte Israel.",
        "8": "Da sagte David zu Gott: \"Ich habe mich schwer versündigt mit dem, was ich getan habe. Vergib doch bitte die Schuld deines Dieners. Ich habe sehr unbesonnen gehandelt.\"",
        "9": "Da sagte Gott zu Gad, dem Seher Davids:",
        "10": "\"Geh zu David und richte ihm aus: 'So spricht Jahwe: Dreierlei lege ich dir vor. Wähl dir aus, was ich dir antun soll!'\"",
        "11": "Gad kam zu David und sagte: \"So spricht Jahwe:",
        "12": "'Soll eine dreijährige Hungersnot kommen? Oder willst du drei Monate vor deinen Verfolgern fliehen und zugrunde gerichtet werden, wenn das Schwert dich einholt? Oder soll drei Tage lang das Schwert Jahwes, die Pest, im Land wüten, dass der Engel Jahwes im ganzen Gebiet Israels Verderben bringt?' Nun sag mir, welche Antwort ich dem überbringen soll, der mich gesandt hat.\"",
        "13": "David sagte zu Gad: \"Ich habe große Angst. Dann will ich lieber in die Hand Jahwes fallen, denn sein Erbarmen ist groß. In die Hand von Menschen will ich nicht geraten.\"",
        "14": "Da ließ Jahwe die Pest in Israel ausbrechen. 70.000 Mann starben in Israel.",
        "15": "Gott schickte den Engel auch nach Jerusalem, um die Stadt zu vernichten. Als dieser im Begriff stand, dort sein Vernichtungswerk zu tun, hatte Jahwe Mitleid. Er sagte dem Todesengel: \"Genug! Hör auf damit!\" Der Engel Jahwes stand gerade am Dreschplatz von Arauna, einem Jebusiter.",
        "16": "Als David aufblickte, sah er den Engel Jahwes zwischen Erde und Himmel stehen, das Schwert gezückt und über Jerusalem ausgestreckt. David und die Ältesten der Stadt hatten den Trauersack angezogen. Sie warfen sich nieder, das Gesicht auf dem Boden.",
        "17": "David sagte zu Gott: \" Ich habe doch befohlen, das Volk zu zählen, ich habe doch gesündigt, ich habe doch das Böse getan. Was haben denn diese Schafe getan? Jahwe, mein Gott, bestrafe doch mich und meine Familie, aber verschone dein Volk mit dieser Plage!\"",
        "18": "Der Engel Jahwes hatte Gad befohlen, David zu sagen, er solle zum Dreschplatz des Jebusiters Arauna hinaufgehen und dort einen Altar errichten.",
        "19": "Da ging David hinauf, wie Gad ihm im Namen Jahwes befohlen hatte.",
        "20": "Arauna drosch gerade Weizen aus. Als er sich umblickte, sah er den Engel. Seine vier Söhne liefen weg und versteckten sich.",
        "21": "Nun kam David zu Arauna. Als dieser aufschaute und ihn erkannte, ging er David vom Dreschplatz aus entgegen und verneigte sich tief gebeugt vor ihm.",
        "22": "David sagte zu ihm: \"Gib mir den Dreschplatz, denn ich möchte Jahwe einen Altar darauf bauen. Ich will ihn dir zum vollen Preis abkaufen, damit die Plage vom Volk abgewehrt wird.\"",
        "23": "Arauna erwiderte: \"Nimm ihn dir! Mein Herr und König möge tun, was er für richtig hält. Hier sind die Rinder zum Brandopfer. Die Dreschschlitten können das Brennholz sein und der Weizen das Speisopfer. Ich schenke dir das alles.\"",
        "24": "\"Nein\", sagte der König, \"ich will es zum vollen Preis von dir kaufen. Ich will dir dein Eigentum nicht für Jahwe wegnehmen, ich will keine kostenlosen Opfer bringen.\"",
        "25": "David gab Arauna 600 Goldstücke für das ganze Grundstück.",
        "26": "Dort baute David Jahwe einen Altar und opferte Brand- und Freudenopfer. Dabei rief er zu Jahwe. Und Jahwe antwortete ihm mit Feuer, das vom Himmel auf den Brandopferaltar fiel.",
        "27": "Jahwe befahl dem Engel, das Schwert wieder einzustecken, und der steckte es in die Scheide.",
        "28": "Damals erkannte David, dass Jahwe ihn erhört hatte und dass er ihm auf dem Dreschplatz des Jebusiters Arauna opfern durfte.",
        "29": "Die Wohnung Jahwes, die Mose in der Wüste angefertigt hatte, und der Brandopferaltar befanden sich zu dieser Zeit noch auf der Anhöhe bei Gibeon.",
        "30": "David wagte es nicht mehr, dorthin zu gehen, um Gott zu befragen, so sehr hatte ihn die Angst vor dem Schwert des Engels Jahwes gepackt."
    },
    "22": {
        "1": "Deshalb hatte David gesagt: \"Hier soll das Haus Gottes, das Haus Jahwes, entstehen, das Haus Jahwes und der Brandopferaltar für Israel.\"",
        "2": "David ließ die Fremden aus dem ganzen Land zusammenholen und setzte sie als Steinhauer ein. Sie mussten die Quadersteine behauen, die für den Bau des Hauses Gottes bestimmt waren.",
        "3": "David ließ eine Menge Eisen heranschaffen für die Nägel an den Torflügeln und die Klammern und so viel Bronze, dass es nicht zu wiegen war,",
        "4": "dazu ungezählte Zedernstämme. Denn die Tyrer und Sidonier brachten große Mengen an Zedernholz zu David.",
        "5": "David sagte: \"Mein Sohn Salomo ist noch jung und schwach. Aber das Haus, das für Jahwe gebaut werden soll, muss überaus groß werden zum Ruhm und zum Preis in allen Ländern. So will ich denn alles für ihn bereitstellen.\" Auf diese Weise traf David vor seinem Tod viele Vorbereitungen für den Bau.",
        "6": "Dann rief er seinen Sohn Salomo und trug ihm auf, Jahwe, dem Gott Israels, ein Haus zu bauen.",
        "7": "Er sagte: \"Mein Sohn, es lag mir am Herzen, dem Namen Jahwes, meines Gottes, ein Haus zu bauen.",
        "8": "Aber das Wort Jahwes kam zu mir: 'Du hast viel Blut vergossen und große Kriege geführt. Du wirst kein Haus für meinen Namen bauen, denn du hast zu viel Blut vor mir auf die Erde fließen lassen.",
        "9": "Doch du wirst einen Sohn haben, der ein Mann der Ruhe sein wird. Ihm werde ich Ruhe vor all seinen Feinden ringsum verschaffen. Er wird Salomo, der Friedliche, heißen. Und ich werde Israel Frieden und Ruhe geben, solange er lebt.",
        "10": "Er soll ein Haus für mich bauen. Er wird ein Sohn für mich sein und ich ein Vater für ihn. Seiner Herrschaft über Israel werde ich für immer Bestand geben.'",
        "11": "Nun, mein Sohn, Jahwe möge mit dir sein, dass es dir nach seiner Zusage gelingt, das Haus für Jahwe, deinen Gott, zu bauen.",
        "12": "Jahwe gebe dir Einsicht und Verstand, dass du die Weisung von Jahwe, deinem Gott, beachtest, und er setze dich zum Herrscher über Israel ein.",
        "13": "Wenn du die Ordnungen und Rechtsbestimmungen genau befolgst, die Jahwe Mose für Israel gegeben hat, wird es dir gelingen. Sei stark und mutig, fürchte dich nicht und hab keine Angst!",
        "14": "Und sieh, trotz meiner Mühsal habe ich für das Haus Jahwes 5.000 Talente Gold und 50.000 Talente Silber bereitgestellt, dazu solche Mengen an Bronze und Eisen, dass man sie nicht wiegen kann. Auch Holz und Steine habe ich bereitgestellt, und du wirst noch mehr hinzufügen.",
        "15": "Handwerker stehen dir reichlich zur Verfügung: Steinmetze, Bauleute, Zimmerleute, dazu jede Menge Kunsthandwerker,",
        "16": "die Arbeiten in Gold, Silber, Bronze und Eisen ausführen können. Geh also ans Werk! Jahwe wird mit dir sein!\"",
        "17": "David befahl auch allen Oberen in Israel, seinem Sohn Salomo beizustehen.",
        "18": "Er sagte: \"Ist Jahwe, euer Gott, nicht bei euch? Hat er euch nicht Ruhe ringsum verschafft? Er hat ja die Bewohner des Landes in meine Hand gegeben, und das Land ist nun Jahwe und seinem Volk unterworfen.",
        "19": "Richtet Herz und Sinn darauf, Jahwe, euren Gott, zu suchen! Und macht euch auf, das Heiligtum Gottes zu bauen, damit die Lade des Bundes mit Jahwe und die Gegenstände für Gottes Heiligtum in das Haus kommen, das dem Namen Jahwes gebaut werden soll.\""
    },
    "23": {
        "1": "Als David alt war und lebenssatt, setzte er seinen Sohn Salomo zum König über Israel ein.",
        "2": "Er ließ dazu alle führenden Männer Israels, die Priester und die Leviten zusammenrufen.",
        "3": "Alle Leviten von dreißig Jahren an aufwärts wurden gezählt. Es waren 38.000 Männer.",
        "4": "Von diesen bestimmte David 24.000 zur Aufsicht für die Arbeit am Haus Jahwes, 6.000 sollten Schriftführer und Richter sein.",
        "5": "4.000 Torwächter und 4.000, die Jahwe mit den Instrumenten preisen und loben sollten, die er selbst zum Lobgesang hatte anfertigen lassen.",
        "6": "David teilte die Leviten nach ihrer Abstammung von Gerschon, Kehat und Merari in Abteilungen ein.",
        "7": "Zu den Gerschoniten gehörten Ladan und Schimi.",
        "8": "Ladan hatte drei Söhne. Das Oberhaupt war Jehiël, ihm folgten Setam und Joël.",
        "9": "Schimi hatte drei Söhne: Schelomit, Hasiël und Haran. Sie alle waren die Oberhäupter der Sippen, die von Ladan abstammten.",
        "10": "Schimi hatte vier Söhne: Jahat, Sisa, Jëusch und Beria.",
        "11": "Das Oberhaupt war Jahat, an zweiter Stelle stand Sisa. Jëusch und Beria hatten nur wenige Söhne und bildeten deshalb eine einzige Sippe und auch nur eine Dienstgruppe.",
        "12": "Kehat hatte vier Söhne: Amram, Jizhar, Hebron und Usiël.",
        "13": "Die Söhne Amrams waren Aaron und Mose. Aaron und seine Söhne wurden für immer dazu bestimmt, das Höchstheilige zu heiligen, Rauchopfer vor Jahwe zu verbrennen, ihm zu dienen und allezeit in seinem Namen zu segnen.",
        "14": "Die Nachkommen des Gottesmannes Mose wurden den Leviten zugerechnet.",
        "15": "Die Söhne Moses waren Gerschom und Eliëser.",
        "16": "Von den Söhnen Gerschoms war Schubaël das Oberhaupt.",
        "17": "Von den Söhnen Eliësers war sein einziger Sohn Rehabja das Oberhaupt. Dieser hatte aber sehr viele Söhne.",
        "18": "Von den Söhnen Jizhars war Schelomit das Oberhaupt.",
        "19": "Von den Söhnen Hebrons war Jerija das Oberhaupt, Amarja der zweite, Jahasiël der dritte und Jekamam der vierte.",
        "20": "Von den Söhnen Usiëls war Micha das Oberhaupt und Jischija der zweite.",
        "21": "Die Söhne Meraris waren Machli und Muschi, die Söhne Machlis: Eleasar und Kisch.",
        "22": "Als Eleasar starb, hinterließ er keine Söhne, sondern nur Töchter. Sie wurden aber von den Söhnen ihres Onkels Kisch geheiratet.",
        "23": "Muschi hatte drei Söhne: Machli, Eder und Jeremot.",
        "24": "Das waren die Nachkommen Levis nach ihren Familien, die Oberhäupter der Familien nach ihren Dienstgruppen, wie sie Kopf für Kopf bestellt worden waren, um die Arbeit im Dienst für das Haus Jahwes zu tun, von zwanzig Jahren an aufwärts.",
        "25": "David sagte: \"Jahwe, der Gott Israels, hat seinem Volk Ruhe verschafft und wohnt nun für immer in Jerusalem.",
        "26": "So müssen auch die Leviten die Wohnung mit allen Gegenständen, die für den Dienst gebraucht werden, nicht mehr tragen.\" –",
        "27": "Denn nach den letzten Anordnungen Davids wurden die Leviten von zwanzig Jahren an und darüber gezählt. –",
        "28": "\"Denn ihr Platz ist an der Seite der Nachkommen Aarons im Dienst für das Haus Jahwes. Sie sollen die Vorhöfe und Kammern in Ordnung halten, die heiligen Gegenstände reinigen und alles erledigen, was sonst noch im Haus Gottes anfällt.",
        "29": "Sie haben für die geweihten Brote zu sorgen, für das Feinmehl zum Speisopfer, die ungesäuerten Fladenbrote, das Pfannengebäck und den Teig. Außerdem müssen sie die Hohl- und Längenmaße überwachen.",
        "30": "Sie müssen jeden Morgen und Abend bereitstehen, um Jahwe zu preisen und zu loben,",
        "31": "und auch immer dann, wenn Jahwe Brandopfer gebracht werden an den Sabbaten, den Neumondtagen und den Festen, ohne Ausnahme nach der für sie vorgeschriebenen Zahl.",
        "32": "So sollen sie die Aufgaben beim Offenbarungszelt und beim Heiligtum erfüllen und die Nachkommen Aarons bei ihren Pflichten für das Haus Jahwes unterstützen.\""
    },
    "24": {
        "1": "Auch die Nachkommen Aarons wurden in Dienstgruppen eingeteilt. Aarons Söhne waren Nadab und Abihu, Eleasar und Itamar.",
        "2": "Nadab und Abihu starben noch vor ihrem Vater und hatten selbst keine Söhne. Deshalb übten nur Eleasar und Itamar den Priesterdienst aus.",
        "3": "Zusammen mit Zadok von den Nachkommen Eleasars und Ahimelech, einem Nachkommen Itamars, teilte David die Priester in Dienstgruppen ein.",
        "4": "Dabei stellte sich heraus, dass die Zahl der Männer bei den Nachkommen Eleasars höher war als bei denen Itamars. Deshalb teilte man sie so ein, dass die Oberhäupter der Nachkommen Eleasars mit ihren Sippen sechzehn Dienstgruppen bildeten und die der Nachkommen Itamars acht.",
        "5": "Die Einteilung geschah dann durch Lose, denn die Oberen des Heiligtums, die Oberen vor Gott, stammten sowohl von den Nachkommen Eleasars als auch von denen Itamars.",
        "6": "Der Schreiber Schemaja Ben-Netanel, ein Levit, schrieb sie auf im Beisein des Königs und der Oberen, des Priesters Zadok und Ahimelech Ben-Abjatar und vor den Sippenoberhäuptern der Priester und Leviten: Abwechselnd wurden zwei Sippen von Eleasar und eine von Itamar ausgelost.",
        "7": "Das erste Los fiel auf Jojarib, das zweite auf Jedaja,",
        "8": "das dritte auf Harim, das vierte auf Seorim,",
        "9": "das fünfte auf Malkija, das sechste auf Mijamin,",
        "10": "das siebte auf Hakkoz, das achte auf Abija,",
        "11": "das neunte auf Jeschua, das zehnte auf Schechanja,",
        "12": "das elfte auf Eljaschib, das zwölfte auf Jakim,",
        "13": "das 13. auf Huppa, das 14. auf Jeschebab,",
        "14": "das 15. auf Bilga, das 16. auf Immer,",
        "15": "das 17. auf Hesir, das 18. auf Pizez,",
        "16": "das 19. auf Petachja, das 20. auf Jeheskel,",
        "17": "das 21. auf Jachin, das 22. auf Gamul,",
        "18": "das 23. auf Delaja, das 24. auf Maasja.",
        "19": "Das waren ihre Dienstgruppen, nach denen sie zum Dienst ins Haus Jahwes kommen mussten. Es geschah nach der Vorschrift, die ihnen ihr Stammvater Aaron auf Befehl Jahwes, des Gottes Israels, gegeben hatte.",
        "20": "Von den übrigen Leviten wurde Schubaël von den Nachkommen Amrams genannt und Jechdeja von den Söhnen Schubaëls.",
        "21": "Jischija war das Oberhaupt der Söhne Rehabjas.",
        "22": "Dann kam Schelomit von den Nachkommen Jizhars und Jahat von den Söhnen Schelomits.",
        "23": "Jerija war das Oberhaupt der Söhne Hebrons, Amarja der zweite, Jahasiël der dritte und Jekamam der vierte.",
        "24": "Dann Micha von den Söhnen Usiëls, Schamir von den Söhnen Michas,",
        "25": "Secharja von den Söhnen Jischijas, einem Bruder Michas.",
        "26": "Die Nachkommen Meraris waren Machli und Muschi sowie die Söhne von Meraris Sohn Jaasija.",
        "27": "Weitere Nachkommen Meraris über Jaasija waren Schoham, Sakkur und Ibri.",
        "28": "Die Söhne Machlis waren Eleasar, der keine Söhne hatte,",
        "29": "und Kisch. Der Sohn von Kisch war Jerachmeël.",
        "30": "Die Söhne Muschis waren Machli, Eder und Jerimot. Das waren die Söhne der Leviten nach ihren Sippen.",
        "31": "So wie ihre Brüder, die Nachkommen Aarons, warfen auch sie Lose in Gegenwart von König David, Zadok, Ahimelech und den Sippenoberhäuptern der Priester und Leviten. Dabei wurden die Familien der Sippenoberhäupter nicht anders behandelt als die ihrer jüngsten Brüder."
    },
    "25": {
        "1": "David sonderte nun zusammen mit den Heerobersten die Nachkommen Asafs, Hemans und Jedutuns aus, die auf Zithern, Harfen und Zimbeln weissagten. Folgende Männer taten diesen Dienst:",
        "2": "Sakkur, Josef, Netanja und Asarela von den Söhnen Asafs. Sie standen unter der Leitung ihres Vaters, der nach Anleitung des Königs geisterfüllt musizierte.",
        "3": "Von den Söhnen Jedutuns waren es Gedalja, Zeri, Jesaja, Schimi, Haschabja und Mattitja, zusammen sechs. Sie sollten unter der Leitung ihres Vaters, der mit der Zither weissagte, Jahwe preisen und loben.",
        "4": "Von den Söhnen Hemans waren es Bukkija, Mattanja, Usiël, Schubaël, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Joschbekascha, Malloti, Hotir und Mahasiot.",
        "5": "Diese alle waren Söhne von Heman, dem Seher des Königs, dem Gott zugesagt hatte, ihn zu einem angesehenen Mann zu machen. Gott hatte ihm vierzehn Söhne und drei Töchter geschenkt.",
        "6": "Alle Genannten spielten unter der Leitung ihrer Väter Asaf, Jedutun und Heman zum Gesang im Haus Jahwes auf Zimbeln, Harfen und Zithern. Das war nach Anweisung des Königs ihr Dienst im Haus Gottes.",
        "7": "Zusammen mit ihren Stammesbrüdern, die im Gesang für Jahwe ausgebildet waren, zählten sie 288 Mann, alles Meister.",
        "8": "Auch sie losten ihre Dienste aus, der Jüngste wie der Älteste, der Meister wie der Schüler.",
        "9": "Das erste Los für Asaf fiel auf Josef, das zweite auf Gedalja. Er bildete zusammen mit seinen Brüdern und Söhnen eine Zwölfergruppe ‹wie auch jeder der folgenden Ausgelosten›.",
        "10": "Das dritte Los fiel auf Sakkur,",
        "11": "das vierte auf Zeri,",
        "12": "das fünfte auf Netanja,",
        "13": "das sechste auf Bukkija,",
        "14": "das siebte auf Asarela,",
        "15": "das achte auf Jesaja,",
        "16": "das neunte auf Mattanja,",
        "17": "das zehnte auf Schimi,",
        "18": "das elfte auf Usiël,",
        "19": "das zwölfte auf Haschabja,",
        "20": "das 13. auf Schubaël,",
        "21": "das 14. auf Mattitja,",
        "22": "das 15. auf Jeremot,",
        "23": "das 16. auf Hananja,",
        "24": "das 17. auf Joschbekascha,",
        "25": "das 18. auf Hanani,",
        "26": "das 19. auf Malloti,",
        "27": "das 20. auf Eliata,",
        "28": "das 21. auf Hotir,",
        "29": "das 22. auf Giddalti,",
        "30": "das 23. auf Mahasiot,",
        "31": "das 24. auf Romamti-Eser."
    },
    "26": {
        "1": "Auch die Torwächter waren in Dienstgruppen aufgeteilt: Aus der Sippe Korach war es Meschelemja Ben-Kore von den Nachkommen Asafs.",
        "2": "Meschelemjas Söhne waren Secharja, der Erstgeborene, der zweite Jediaël, der dritte Sebadja, der vierte Jatniël,",
        "3": "der fünfte Elam, der sechste Johanan und der siebte Eljoënai.",
        "4": "Obed-Edoms Söhne waren Schemaja, der Erstgeborene, der zweite Josabad, der dritte Joach, der vierte Sachar, der fünfte Netanel,",
        "5": "der sechste Ammiël, der siebte Issachar und der achte Pëulletai. Denn Gott hatte ihn gesegnet.",
        "6": "Auch seinem Sohn Schemaja wurden Söhne geboren. Sie bekamen führende Stellungen in ihrer Sippe, denn sie waren tüchtige Männer.",
        "7": "Es waren Otni, Refaël, Obed und Elsabad sowie ihre Brüder Elihu und Semachja, zwei sehr tüchtige Männer.",
        "8": "Diese alle waren Nachkommen Obed-Edoms. Sie, ihre Söhne und Brüder, waren insgesamt 62 tüchtige Männer, bestens geeignet für ihren Dienst.",
        "9": "Meschelemjas Söhne und Brüder waren insgesamt 18 fähige Leute.",
        "10": "Auch Hosa aus der Sippe Merari hatte Söhne. Ihr Oberhaupt war Schimri. Obwohl er nicht der Erstgeborene war, hatte sein Vater ihn zum Anführer der Dienstgruppe gemacht.",
        "11": "Der zweite Hilkija, der dritte Tebalja und der vierte Secharja. Hosas Söhne und Brüder waren insgesamt dreizehn.",
        "12": "Diesen Abteilungen der Torwächter fiel nach der Zahl der Oberhäupter unter den Männern ebenso wie ihren Brüdern die Aufgabe zu, im Haus Jahwes zu dienen.",
        "13": "Sie losten aus, welche Familien die einzelnen Tore bewachen sollten. Dabei wurde der Jüngste ebenso wie der Älteste behandelt.",
        "14": "Auf Meschelemja fiel das Los für den Osten und auf seinen Sohn Secharja, der als ein kluger Ratgeber bekannt war, das für den Norden.",
        "15": "Auf Obed-Edom fiel das Los für den Süden und das für das Vorratshaus auf seine Söhne.",
        "16": "Auf Schuppim und Hosa fiel das Los für den Westen mit dem Schallechet-Tor, wo die Straße hinaufgeht. Eine Wache entsprach der anderen:",
        "17": "An der Ostseite sollten täglich sechs Leviten stehen, an der Nord- und Südseite je vier und am Vorratshaus zwei,",
        "18": "am Parbar an der Straße vier und am Parbar selbst zwei.",
        "19": "Das waren die Abteilungen der Torwächter von den Nachkommen Korachs und Meraris.",
        "20": "Einige andere Leviten hatten die Aufsicht über die Schätze des Gotteshauses und die geweihten Gaben.",
        "21": "Es waren dies die Söhne Ladans, eines Nachkommen der Gerschoniten, die Familienoberhäupter Ladans. Einer davon hieß Jehiël.",
        "22": "Die Söhne Jehiëls, Setam und sein Bruder Joël, hatten die Aufsicht über die Schätze im Haus Jahwes.",
        "23": "Von den Nachkommen Amrams, Jizhars, Hebrons und Usiëls",
        "24": "war Schubaël Ben-Gerschom, ein Enkel Moses, Oberaufseher über die Schätze.",
        "25": "Gerschoms Bruder Eliëser hatte einen Sohn namens Rehabja. Dessen Nachkommen waren Jesaja, Joram, Sichri und Schelomit.",
        "26": "Dieser Schelomit und seine Brüder hatten die Aufsicht über alle Schätze der geheiligten Gaben, die König David und die Familienoberhäupter, die Anführer der Tausend- und Hundertschaften und die Heeroberen geweiht hatten.",
        "27": "Sie hatten es aus ihrer Kriegsbeute zur Unterstützung für das Haus Jahwes gespendet.",
        "28": "Auch alles, was der Seher Samuel, Saul Ben-Kisch, Abner Ben-Ner und Joab Ben-Zeruja gespendet hatten, stand unter der Obhut Schelomits und seiner Brüder.",
        "29": "Von den Nachkommen Jizhars waren Kenanja und seine Söhne draußen im Land Israel als Schriftführer und Richter eingesetzt.",
        "30": "Von den Nachkommen Hebrons hatten Haschabja und seine Brüder, 1.700 tüchtige Leute, die Aufsicht über die Verwaltung Israels im Gebiet westlich des Jordan, und zwar über jede Arbeit, die für Jahwe und im Dienst des Königs getan wurde.",
        "31": "Das Oberhaupt der Nachkommen Hebrons mit all ihren Sippen und Familien war Jerija. Im 40. Regierungsjahr Davids suchte man den ganzen Sippenverband ab und fand dabei in Jaser im Land Gilead viele tüchtige Männer,",
        "32": "es waren 2.700 Familienoberhäupter. David setzte auch sie als Aufseher für die Angelegenheiten Gottes und des Königs ein und zwar über die Rubeniten, die Gaditen und den halben Stamm Manasse."
    },
    "27": {
        "1": "Es folgt ein Verzeichnis der Sippenoberhäupter Israels, der Anführer der Tausend- und Hundertschaften und ihrer Gruppenführer, die dem König in allen Angelegenheiten der Abteilungen dienten, die jeden Monat im Jahr antraten und abtraten. Jede einzelne der nachfolgenden Abteilung war 24.000 Mann stark.",
        "2": "Der ersten Abteilung für den ersten Monat stand Jaschobam Ben-Sabdiël vor,",
        "3": "ein Nachkomme von Perez. Er war der Befehlshaber aller Heerführer für den ersten Monat.",
        "4": "Der Abteilung des zweiten Monats stand Dodai aus Ahoach vor. Der höchste Offizier seiner Abteilung war Miklot.",
        "5": "Der Heerführer für den dritten Monat war Benaja, der Sohn des Priesters Jojada.",
        "6": "Er war einer der \"Dreißig Helden\". Als er ihr Anführer wurde, übernahm sein Sohn Ammisabad den Befehl über seine Abteilung.",
        "7": "Der vierte für den vierten Monat war Asaël, der Bruder Joabs, später sein Sohn Sebadja.",
        "8": "Der fünfte für den fünften Monat war Schamhut, ein Nachkomme Serachs,",
        "9": "der sechste für den sechsten Monat war Ira Ben-Ikkesch aus Tekoa,",
        "10": "der siebte für den siebten Monat war Helez aus Pelon vom Stamm Efraïm,",
        "11": "der achte für den achten Monat war Sibbechai, ein Nachkomme Serachs, aus Huscha,",
        "12": "der neunte für den neunten Monat war Abiëser aus Anatot vom Stamm Benjamin,",
        "13": "der zehnte für den zehnten Monat war Mahrai, ein Nachkomme Serachs, aus Netofa,",
        "14": "der elfte für den elften Monat war Benaja aus Piraton vom Stamm Efraïm",
        "15": "und der zwölfte für den zwölften Monat war Heldai, ein Nachkomme Otniëls, aus Netofa.",
        "16": "Die Stämme Israels wurden von folgenden Männern geführt: Ruben: Eliëser Ben-Sichri; Simeon: Schefatja Ben-Maacha;",
        "17": "Levi: Haschabja Ben-Kemuël; Aaron: Zadok;",
        "18": "Juda: Elihu, ein Bruder Davids; Issachar: Omri Ben-Michael;",
        "19": "Sebulon: Jischmaja Ben-Obadja; Naftali: Jerimot Ben-Asriël;",
        "20": "Efraïm: Hoschea Ben-Asasja; West-Manasse: Joël Ben-Pedaja;",
        "21": "Ost-Manasse in Gilead: Jiddo Ben-Secharja; Benjamin: Jaasiël Ben-Abner;",
        "22": "Dan: Asarel Ben-Jeroham. Dies waren die Anführer der Stämme Israels.",
        "23": "Die Zahl derer, die 20 Jahre alt und jünger waren, nahm David nicht mit auf, denn Jahwe hatte gesagt, dass er Israel zahlreich machen werde wie die Sterne am Himmel.",
        "24": "Joab Ben-Zeruja hatte die Zählung begonnen, sie aber nicht vollendet, weil wegen dieser Sache ein Zorn über Israel kam. Deshalb stehen diese Zahlen nicht in der Chronik des Königs David.",
        "25": "Über die Vorräte des Königs in Jerusalem hatte Asmawet Ben-Adiël die Aufsicht und über die Vorräte auf dem Land, in den Städten, Dörfern und Schutztürmen war Jonatan Ben-Usija eingesetzt.",
        "26": "Über die Landarbeiter hatte Esri Ben-Kelub die Aufsicht,",
        "27": "über die Weinberge Schimi aus Rama und über die Weinvorräte in den Weinbergen Sabdi aus Schefam.",
        "28": "Über die Oliven- und Maulbeerfeigenbäume, die in der Schefela wuchsen, hatte Baal-Hanan aus Bet-Gader die Aufsicht und über die Ölvorräte Joasch.",
        "29": "Über die Rinder, die in der Scharon-Ebene weideten, hatte Schitrai die Aufsicht, der auch von dort stammte, und über die Rinder in den Tälern Schafat Ben-Adlai.",
        "30": "Über die Kamele hatte der Ismaëlit Obil die Aufsicht, über die Eselinnen Jechdeja aus Meronot",
        "31": "und über die Schaf- und Ziegenherden der Hagariter Jasis. Das waren die Verwalter des königlichen Besitzes zur Zeit Davids.",
        "32": "Davids Onkel Jonatan, ein verständiger und schriftkundiger Mann, war Ratgeber. Jehiël Ben-Hachmoni war der Erzieher der Königssöhne.",
        "33": "Ahitofel war ebenfalls königlicher Berater und der Arkiter Huschai war Freund des Königs.",
        "34": "Nachfolger Ahitofels waren Jojada Ben-Benaja und Abjatar. Joab war Heerführer des Königs."
    },
    "28": {
        "1": "David ließ alle Oberen Israels nach Jerusalem kommen: die Anführer der Stämme und die Anführer der Abteilungen, die im Dienst des Königs standen, die Anführer der Tausend- und Hundertschaften, die Verwalter über alle Güter und Herden, die dem König und seinen Söhnen gehörten, dazu die Hofbeamten, die Elitetruppe und alle tüchtigen Krieger.",
        "2": "Da erhob sich der König David. Er kam auf seine Füße und sagte: \"Hört zu, meine Brüder und mein Volk! Es liegt mir am Herzen, ein Haus der Ruhe für die Lade des Bundes mit Jahwe und den Fußschemel unseres Gottes zu bauen. Und ich habe Vorbereitungen für den Bau getroffen.",
        "3": "Doch Gott hat zu mir gesagt: 'Nicht du wirst meinem Namen ein Haus bauen! Denn du bist ein Mann der Kriege und hast Blut vergossen.'",
        "4": "Jahwe, der Gott Israels, hat mich aus der ganzen Familie meines Vaters dazu erwählt, für immer König über Israel zu sein. Denn schon Juda erwählte er zum Fürsten und im Stamm Juda die Familie meines Vaters, und unter den Söhnen meines Vaters hat er an mir Gefallen gefunden und mich zum König über ganz Israel gemacht.",
        "5": "Und von den vielen Söhnen, die Jahwe mir geschenkt hat, erwählte er meinen Sohn Salomo, der auf dem Thron der Königsherrschaft Jahwes über Israel sitzen soll.",
        "6": "Er sagte zu mir: 'Dein Sohn Salomo soll mein Haus und meine Vorhöfe bauen! Denn ich habe ihn mir als Sohn erwählt, und ich selbst werde ihm Vater sein.",
        "7": "Sein Königtum werde ich für alle Zeit fest machen, wenn er so wie bisher daran festhält, nach meinen Geboten und Rechtsordnungen zu handeln.'",
        "8": "Und nun, vor den Augen von ganz Israel, der Versammlung Jahwes und vor den Ohren unseres Gottes: Achtet auf alle Gebote Jahwes, eures Gottes, und erforscht sie, damit ihr im Besitz dieses schönen Landes bleiben und es euren Nachkommen für alle Zeiten weitervererben könnt.",
        "9": "Und du, mein Sohn Salomo, erkenne den Gott deines Vaters und diene ihm mit ganzem Herzen und verlangender Seele! Denn Jahwe erforscht alle Herzen und kennt unsere geheimsten Gedanken. Wenn du ihn suchst, lässt er sich von dir finden. Wenn du ihn aber verlässt, wird er dich für immer verstoßen.",
        "10": "Sieh nun: Jahwe hat dich erwählt, ihm ein Haus als Heiligtum zu bauen. Sei stark und handle!\"",
        "11": "Darauf übergab David seinem Sohn Salomo den Plan für die Vorhalle und die dazugehörenden Bauten, die Schatzkammern, die oberen und die inneren Räume und den Plan für den Sühnedeckel.",
        "12": "Er gab ihm den Plan für alles, was in seinem Sinn war: für die Vorhöfe am Haus Jahwes und alle Räume ringsherum, für die Schatzkammern des Gotteshauses und die Schatzkammern für die geheiligten Gaben,",
        "13": "für die Abteilungen der Priester und Leviten und für alle Dienstarbeiten im Haus Jahwes und für alle Gegenstände, die für den Dienst im Haus Jahwes gebraucht werden.",
        "14": "Er bestimmte auch das Gewicht für alle Gegenstände aus Gold und Silber, die für jeden einzelnen Dienst gebraucht wurden:",
        "15": "für die goldenen und silbernen Leuchter und ihre Lampen, je nachdem für welchen Zweck sie bestimmt waren;",
        "16": "für die Tische, auf denen die geweihten Brote lagen, und die silbernen Tische;",
        "17": "für die Gabeln, Becken und Kannen aus reinem Gold; für die goldenen und silbernen Becher;",
        "18": "für den Rauchopferaltar aus reinstem Gold und den Bau des Thronwagens mit den goldenen Cherubim, die mit ihren ausgebreiteten Flügeln die Bundeslade Jahwes beschirmen.",
        "19": "\"All das\", sagte David, \"gebe ich dir schriftlich. Ich habe es von Jahwe empfangen, der mich in allen auszuführenden Arbeiten dieses Plans unterwiesen hat.\"",
        "20": "Noch einmal sagte David zu seinem Sohn Salomo: \"Sei stark und mutig und handle! Fürchte dich nicht und hab keine Angst! Denn Jahwe-Gott, mein Gott, ist mit dir. Er wird dich nicht fallen lassen und auch nicht im Stich lassen, bis alle Arbeiten für den Dienst im Haus Jahwes vollendet sind.",
        "21": "Schau her! Hier sind die Abteilungen der Priester und Leviten für jeden Dienst im Haus Gottes. Und für jede Arbeit hast du willige und sachkundige Leute zur Seite. Auch die Oberen und das ganze Volk sind bereit für deine Befehle.\""
    },
    "29": {
        "1": "Dann sagte der König zu der ganzen Versammlung: \"Gott hat meinen Sohn Salomo, der noch jung und zart ist, als Einzigen erwählt. Das Werk aber ist groß, denn dieses Bauwerk ist nicht für einen Menschen, sondern für Jahwe, für Gott bestimmt.",
        "2": "Ich habe meine ganze Kraft eingesetzt und für das Haus meines Gottes Gold für Goldenes, Silber für Silbernes, Bronze für Bronzenes, Eisen für Eisernes und Holz für Hölzernes bereitgestellt, Onyxsteine mit Einfassungen, Steine zur Verzierung, Mosaiksteine, alle möglichen Edelsteine und Alabastersteine in Massen.",
        "3": "Und darüber hinaus, weil mir das Haus meines Gottes am Herzen liegt, gebe ich das Gold und Silber, das ich persönlich besitze, zusätzlich für das Haus meines Gottes, abgesehen von dem, was ich schon für das Haus des Heiligtums bereitgestellt habe:",
        "4": "150 Talente Ofirgold und 350 Talente Silber, um die Wände der Bauten zu überziehen,",
        "5": "Gold für das Goldene und Silber für das Silberne und für jede Arbeit von Künstlerhand. Und wer ist nun von euch bereit, Jahwe Gaben zu weihen?\"",
        "6": "Da zeigten die Oberen der Sippen und der Stämme Israels, die Anführer der Tausend- und Hundertschaften und die Oberen im königlichen Dienst ihre Großzügigkeit.",
        "7": "Sie gaben für die Arbeit am Haus Gottes 250 Talente Gold, 10.000 Dariken, 5.000 Talente Silber, 18.000 Talente Bronze und 5.000 Talente Eisen.",
        "8": "Wer Edelsteine besaß, gab sie in den Schatz vom Haus Jahwes, der von Jehiël, einem Nachkommen Gerschons, verwaltet wurde.",
        "9": "Das Volk freute sich über die eigene Spendenbereitschaft, denn von ganzem Herzen spendeten sie für Jahwe. Auch König David war hocherfreut.",
        "10": "Und David lobte Jahwe vor der ganzen Versammlung. Er betete: \"Gepriesen seist du, Jahwe, Gott unseres Vaters Israel, von Ewigkeit zu Ewigkeit!",
        "11": "Dir, Jahwe, gehören Größe und Kraft, Ehre, Ruhm und Hoheit! Denn alles im Himmel und auf der Erde ist dein. Dir, Jahwe, gehört das Reich, und du bist es, der als Haupt über alles erhoben ist.",
        "12": "Reichtum und Ehre kommen von dir, und du bist der Herr über alles. In deiner Hand sind Stärke und Macht, und in deiner Hand liegt es, alles groß und stark zu machen.",
        "13": "Und nun, unser Gott, danken wir dir und preisen deinen herrlichen Namen.",
        "14": "Denn wer bin ich und was ist mein Volk, dass wir die Kraft haben, so freigebig zu spenden? Denn von dir kommt alles, und aus deiner Hand haben wir dir gegeben.",
        "15": "Denn vor dir sind wir Ausländer und Fremde wie alle unsere Vorfahren. Unser Leben auf der Erde vergeht wie ein Schatten, und es gibt keine Hoffnung.",
        "16": "Jahwe, unser Gott, all das, was wir bereitgestellt haben, um deinem heiligen Namen ein Haus zu bauen, ist ja aus deiner Hand gekommen. Und das alles gehört dir.",
        "17": "Ich weiß, mein Gott, dass du das Herz prüfst, und dass Aufrichtigkeit dir gefällt. Ich habe das alles mit aufrichtigem Herzen gegeben und habe jetzt mit Freude gesehen, dass auch dein hier versammeltes Volk dir bereitwillig gegeben hat.",
        "18": "Jahwe, Gott unserer Väter Abraham, Isaak und Israel, erhalte diese Gesinnung für alle Zeiten im Herzen deines Volkes und richte ihre Herzen fest auf dich.",
        "19": "Und gib auch meinem Sohn Salomo ein ungeteiltes Herz, dass er deine Gebote, Mahnungen und Ordnungen beachtet und alles ausführt und diesen Tempel baut, den ich vorbereitet habe.\"",
        "20": "David forderte die ganze Versammlung auf: \"Preist doch Jahwe, euren Gott!\" Da pries die ganze Versammlung Jahwe, den Gott ihrer Väter. Sie verneigten sich und ehrten so Gott und den König.",
        "21": "Am nächsten Tag brachten sie Jahwe Opfer. Sie schlachteten 1.000 Stiere, 1.000 Schafböcke und 1.000 Lämmer. Dazu kamen die Trankopfer sowie massenhaft Schlachtopfer für ganz Israel.",
        "22": "An diesem Tag aßen und tranken sie vor Jahwe mit großer Freude, und zum zweiten Mal riefen sie Salomo Ben-David zum König aus. Vor Jahwe salbten sie ihn zum Fürsten und Zadok zum Priester.",
        "23": "So setzte sich Salomo anstelle seines Vaters David als König auf den Thron Jahwes. Und er hatte Erfolg. Ganz Israel hörte auf ihn.",
        "24": "Alle Anführer, die Elitetruppe und auch die anderen Söhne von König David unterwarfen sich dem König Salomo.",
        "25": "Jahwe machte Salomo überaus groß vor den Augen der Israeliten, er gab ihm eine königliche Hoheit, wie sie kein König vor ihm über Israel hatte.",
        "26": "So hatte David Ben-Isai über ganz Israel geherrscht.",
        "27": "Er regierte insgesamt 40 Jahre, sieben Jahre in Hebron und 33 Jahre in Jerusalem.",
        "28": "Er starb in einem guten Alter, lebenssatt und satt an Reichtum und Ehre. Sein Sohn Salomo wurde sein Nachfolger.",
        "29": "Was sonst noch über David zu sagen ist, seine frühere und spätere Geschichte, findet man in der Chronik des Sehers Samuel, des Propheten Natan und der Geschichte Gads, des Schauenden,",
        "30": "dazu die Geschichte seiner ganzen Königsherrschaft, seiner Macht und der Zeiten, die über ihn, über Israel und die anderen Königreiche hingegangen sind."
    }
}