{
    "1": {
        "1": "Im Land Uz lebte ein Mann namens Hiob. Er war aufrichtig und anständig, fürchtete Gott und mied das Böse.",
        "2": "Ihm wurden sieben Söhne und drei Töchter geboren.",
        "3": "Er besaß siebentausend Schafe, dreitausend Kamele, 500 Rindergespanne, 500 Eselinnen und sehr viele Sklaven. Er hatte das größte Ansehen von allen Männern im Nahen Osten.",
        "4": "Seine Söhne feierten gern fröhliche Feste, um miteinander zu essen und zu trinken. Dazu lud jeder an seinem Wochentag seine Brüder und ihre drei Schwestern in sein Haus ein.",
        "5": "Wenn diese Festlichkeiten reihum gegangen waren, ließ Hiob seine Söhne holen und heiligte sie. Dann stand er früh am Morgen auf und brachte Gott für jeden von ihnen ein Brandopfer. Er sagte sich nämlich: \"Vielleicht haben sie gesündigt und sich in ihrem Herzen von Gott losgesagt.\" So machte es Hiob jedes Mal.",
        "6": "Eines Tages kamen die Söhne Gottes, um sich vor Jahwe einzufinden. Unter ihnen war auch der Satan.",
        "7": "Da sagte Jahwe zum Satan: \"Wo kommst du denn her?\" – \"Ich habe die Erde durchstreift\", erwiderte der Satan, \"und bin auf ihr hin und her gezogen.\"",
        "8": "Da sagte Jahwe zum Satan: \"Hast du auf meinen Diener Hiob geachtet? Auf der Erde gibt es keinen zweiten wie ihn. Er ist aufrichtig und anständig. Er fürchtet Gott und meidet das Böse.\"",
        "9": "Der Satan erwiderte Jahwe: \"Ist Hiob etwa umsonst so gottesfürchtig?",
        "10": "Du beschützt ihn doch von allen Seiten, sein Haus und alles, was er hat! Du lässt ja all sein Tun gelingen, und seine Herden breiten sich im Land aus.",
        "11": "Versuch es doch einmal und lass ihn alles verlieren, was er hat! Ob er dir dann nicht ins Gesicht hinein flucht?\"",
        "12": "Da sagte Jahwe zum Satan: \"Pass auf! Alles, was er hat, ist in deiner Hand. Nur ihn selbst taste nicht an!\" Da entfernte sich der Satan aus der Gegenwart Jahwes.",
        "13": "Eines Tages saßen Hiobs Söhne und Töchter im Haus ihres erstgeborenen Bruders, um zu essen und Wein zu trinken.",
        "14": "Da kam ein Bote zu Hiob und berichtete ihm: \"Wir pflügten gerade mit den Rindern und die Eselinnen weideten nebenan,",
        "15": "da fielen die Sabäer über uns her und raubten alle Tiere. Alle Knechte haben sie erschlagen. Nur ich bin entkommen, ich allein, um es dir zu berichten.\"",
        "16": "Während dieser noch redete, kam ein anderer und berichtete: \"Ein Feuer Gottes ist vom Himmel gefallen. Es hat das Kleinvieh und die Knechte verbrannt und völlig aufgezehrt. Nur ich bin entkommen, ich allein, um es dir zu berichten.\"",
        "17": "Während dieser noch redete, kam ein anderer und berichtete: \"Drei Horden der Chaldäer haben unsere Kamelherden überfallen und weggetrieben. Alle Knechte haben sie erschlagen. Nur ich bin entkommen, ich allein, um es dir zu berichten.\"",
        "18": "Während dieser noch redete, kam ein anderer und berichtete: \"Deine Söhne und Töchter aßen und tranken Wein im Haus ihres erstgeborenen Bruders.",
        "19": "Da kam ein Sturm von jenseits der Wüste her und packte das Haus an allen vier Ecken. Es stürzte über den jungen Leuten zusammen und hat sie alle erschlagen. Nur ich bin entkommen, ich allein, um es dir zu berichten.\"",
        "20": "Da stand Hiob auf, riss sein Obergewand ein und schor sich den Kopf. Dann ließ er sich zur Erde sinken und beugte sich nieder.",
        "21": "\"Nackt bin ich aus dem Leib meiner Mutter gekommen, nackt gehe ich wieder dahin. Jahwe hat gegeben und hat es wieder genommen. Gelobt sei der Name Jahwes.\"",
        "22": "Bei alldem sündigte Hiob nicht und schrieb Gott nichts Ungebührliches zu."
    },
    "2": {
        "1": "Eines Tages kamen die Söhne Gottes, um sich vor Jahwe einzufinden. Unter ihnen war auch der Satan.",
        "2": "Da sagte Jahwe zum Satan: \"Wo kommst du denn wieder her?\" \"Ich habe die Erde durchstreift\", erwiderte dieser, \"und bin auf ihr hin und her gezogen.\"",
        "3": "Da sagte Jahwe zum Satan: \"Hast du auf meinen Diener Hiob geachtet? Auf der Erde gibt es keinen Zweiten wie ihn. Er ist aufrichtig und anständig. Er fürchtet Gott und meidet das Böse. Und noch immer hält er an seiner Rechtschaffenheit fest. Du hast mich aufgereizt, ihn ohne Grund zu verderben.\"",
        "4": "Da erwiderte der Satan Jahwe: \"Haut um Haut! Alles, was der Mensch hat, gibt er für sein Leben.",
        "5": "Taste ihn doch einmal selber an! Ob er dir dann nicht ins Gesicht hinein flucht?\"",
        "6": "Da sagte Jahwe zum Satan: \"Pass auf! Er ist in deiner Hand. Nur das Leben musst du ihm lassen!\"",
        "7": "Da entfernte sich der Satan aus der Gegenwart Jahwes und ließ an Hiob von Kopf bis Fuß böse Geschwüre aufbrechen.",
        "8": "Der setzte sich in einen Aschehaufen, nahm eine Scherbe in die Hand und begann, sich damit zu schaben.",
        "9": "Da sagte seine Frau zu ihm: \"Hältst du immer noch an deiner Gottergebenheit fest? Fluche Gott und stirb!\"",
        "10": "Doch er sagte zu ihr: \"Was redest du für dummes Zeug! Das Gute nehmen wir von Gott an, sollten wir da nicht auch das Böse annehmen?\" Bei alldem kam kein sündiges Wort über seine Lippen.",
        "11": "Hiob hatte drei Freunde: Elifas von Teman, Bildad von Schuach und Zofar von Naama. Sie hörten von dem Unglück, das Hiob getroffen hatte, und verabredeten sich, ihn gemeinsam zu besuchen. Sie wollten ihm ihr Beileid bezeugen und ihn trösten.",
        "12": "Schon von fern sahen sie ihn, aber sie erkannten ihn nicht wieder. Da weinten sie laut. Sie rissen ihre Obergewänder ein und warfen Staub in die Luft, dass er auf ihre Köpfe fiel.",
        "13": "Dann setzten sie sich zu Hiob auf die Erde. Sieben Tage und Nächte lang blieben sie so sitzen. Keiner sagte ein Wort zu ihm, denn sie sahen, dass der Schmerz sehr groß war."
    },
    "3": {
        "1": "Dann erst begann Hiob zu sprechen und verfluchte den Tag seiner Geburt.",
        "2": "Er sagte:",
        "3": "\"Es verschwinde der Tag, an dem ich geboren bin, und die Nacht, die sagte: 'Ein Knabe kam zur Welt!'",
        "4": "Finsternis sei dieser Tag! Gott da oben frage nicht nach ihm, nie scheine über ihm das Licht!",
        "5": "Mögen Finsternis und Dunkel ihn besitzen, dichte Wolken über ihm stehen! Die Finsternis ersticke sein Licht!",
        "6": "Diese Nacht – das Dunkel soll sie holen, damit sie nicht im Jahreslauf erscheint! Zu keinem Monat soll sie gehören!",
        "7": "Unfruchtbar sei diese Nacht, kein Jubel kehre bei ihr ein!",
        "8": "Verwünschen sollen sie die Tageverflucher, die fähig sind, den Leviatan zu reizen!",
        "9": "Finster seien die Sterne ihrer Dämmerung; sie hoffe auf Licht, doch das bleibe aus, sie sehe keinen Schimmer vom Morgenrot!",
        "10": "Denn ‹diese Nacht›, sie hat mir nicht den Mutterschoß versperrt und das Unglück meinen Augen erspart.\"",
        "11": "\"Warum starb ich nicht bei der Geburt, als ich aus dem Mutterschoß kam?",
        "12": "Weshalb kamen mir Knie entgegen, wozu Brüste, dass ich daran sog?",
        "13": "Dann läge ich jetzt schon und ruhte aus, dann schliefe ich und hätte Ruh",
        "14": "mit Königen und Räten des Landes, die sich verödete Grabmäler bauten;",
        "15": "oder mit Fürsten, reich an Gold, die ihre Häuser mit Silber füllten.",
        "16": "Oder als verscharrte Fehlgeburt wäre ich nicht da, wie ein Kind, das niemals das Licht sah.",
        "17": "Dort endet das Wüten der Bösen, dort ruhen die Erschöpften aus.",
        "18": "Gefangene sind frei von Sorgen, hören das Geschrei des Antreibers nicht.",
        "19": "Die Kleinen sind dort wie die Großen, und der Sklave ist frei von seinem Herrn.\"",
        "20": "\"Warum gibt er dem Leidenden Licht und Leben denen, die verbittert sind;",
        "21": "die auf den Tod warten, doch der bleibt aus; die nach ihm scharren mehr als nach Schätzen;",
        "22": "die sich freuen würden, wären sie im Grab. Sie würden jubeln und wären entzückt.",
        "23": "Warum gibt er dem Mann Leben, den Gott ringsum eingezäunt hat und dessen Weg verborgen ist?",
        "24": "Bevor ich noch esse, kommt mir das Seufzen, und wie Wasser ergießt sich mein Stöhnen.",
        "25": "Wovor mir angst war, das hat mich getroffen, wovor mir graute, das kam über mich.",
        "26": "Hatte ich nicht Frieden, nicht Ruhe, nicht Rast? Und dann kam das Toben.\""
    },
    "4": {
        "1": "Jetzt gab Elifas von Teman Antwort.",
        "2": "\"Verstimmt es dich, wenn man ein Wort an dich versucht? Aber wer könnte seine Worte noch hemmen?",
        "3": "So viele hast du unterwiesen und müde Hände stark gemacht.",
        "4": "Deine Worte richteten Strauchelnde auf, weichen Knien gabst du wieder Kraft.",
        "5": "Doch jetzt kommt's über dich, und du gibst auf, dich trifft es, und du bist verstört.",
        "6": "Ist nicht deine Gottesfurcht dein Trost, dein tadelloses Leben deine Zuversicht?",
        "7": "Bedenke doch: 'Wer kam je als Unschuldiger um, wo sind Aufrichtige beseitigt worden?'",
        "8": "So wie ich es sah: Die Unheil pflügen und Unrecht säen, die ernten es auch.",
        "9": "Durch Gottes Atem kommen sie um, vom Hauch seines Zorns vergehen sie.",
        "10": "Der Löwe brüllt nicht mehr, der Fresser verstummt, Gott bricht ihnen die Zähne aus.",
        "11": "Der Löwe kommt um aus Mangel an Raub, die Jungen der Löwin werden zerstreut.\"",
        "12": "\"Zu mir aber stahl sich sein Wort, mein Ohr vernahm ein Flüstern davon.",
        "13": "In Gedanken aus nächtlicher Schau, wenn Tiefschlaf über Menschen fällt,",
        "14": "kam Furcht und Zittern über mich und schreckte meine Glieder auf.",
        "15": "Ein kalter Hauch berührte mein Gesicht, die Haare standen mir zu Berg.",
        "16": "Da stand er, den ich nicht kannte. Vor meinen Augen war eine Gestalt, ein leises Flüstern wehte mich an:",
        "17": "'Kann ein Mensch gerecht sein vor Gott, ein Mann vor seinem Schöpfer rein?",
        "18": "Selbst seinen Dienern traut er nicht, wirft auch seinen Engeln Irrtum vor;",
        "19": "wie viel mehr dann den Geschöpfen aus Lehm, die aus dem Staub hervorgegangen sind, die man wie Motten zerdrückt,",
        "20": "die man von Morgen bis Abend erschlägt? Unbeachtet gehen sie für immer dahin.",
        "21": "Gott bricht ihre Zelte ab, sie sterben und wissen nicht einmal wie.'\""
    },
    "5": {
        "1": "\"Ruf doch! Antwortet einer? An wen von den Heiligen wendest du dich?",
        "2": "Den Narren bringt der Unwille um, den Dummkopf tötet der Eifer.",
        "3": "Einen Narren sah ich Wurzeln schlagen und verfluchte sogleich seinen Wohnsitz.",
        "4": "Seine Kinder bleiben fern vom Glück, man zertritt sie im Tor und niemand rettet sie.",
        "5": "Ein Hungriger verzehrt seine Ernte, selbst aus den Dornen holt er sie weg. Durstige lechzen nach seinem Gut.",
        "6": "Nicht aus dem Staub geht Unheil hervor, Mühsal sprosst nicht aus der Erde.",
        "7": "Doch der Mensch ist zur Mühsal geboren, wie der Funkenwirbel, der aus dem Feuer fliegt.\"",
        "8": "\"Doch ich, ich würde Gott suchen, ich brächte meine Sache vor den,",
        "9": "der Großes und Unergründliches tut, Wunderbares ohne Zahl;",
        "10": "der Regen auf die Erde gibt und Wasser auf die Fluren schickt,",
        "11": "um Niedrige in die Höhe zu bringen, Trauernde wieder glücklich zu machen.",
        "12": "Er vereitelt die Pläne der Durchtriebenen, ihre Hände schaffen keinen Erfolg.",
        "13": "Er fängt die Weisen in ihrer List und lässt sie stolpern über ihren Entschluss.",
        "14": "Am hellen Tag stoßen sie an wie im Dunkeln und tappen am Mittag wie in der Nacht.",
        "15": "So rettet er vor dem Schwert ihres Mundes, aus der Faust des Starken den Bedürftigen.",
        "16": "So kann der Schwache Hoffnung haben, und die Bosheit verschließt ihren Mund.\"",
        "17": "\"Glücklich der Mensch, den Gott bestraft! Verachte die Zucht des Allmächtigen nicht!",
        "18": "Denn er fügt Schmerzen zu und verbindet, er schlägt Wunden, und er heilt sie auch.",
        "19": "Aus sechs Nöten reißt er dich heraus, in sieben tastet dich kein Unglück an.",
        "20": "In Hungersnot erlöst er dich vom Sterben, im Krieg vor dem gewaltsamen Tod.",
        "21": "Vor der Geißel böser Zungen schützt er dich, du musst Gewalt nicht fürchten, wenn sie kommt.",
        "22": "Verwüstung und Hunger wirst du verlachen, vor wilden Tieren hast du keine Angst.",
        "23": "Du bist mit den Steinen des Feldes im Bund, das Raubwild ist im Frieden mit dir.",
        "24": "Du wirst sehen, dass dein Zelt im Frieden ist, und wenn du deine Wohnung prüfst, so fehlt dir nichts.",
        "25": "Du wirst sehen, dass deine Nachkommen zahlreich sind, deine Sprösslinge wie das Kraut auf der Erde.",
        "26": "Hoch betagt gehst du ins Grab, wie reifes Korn, das eingefahren wird.",
        "27": "Sieh, das haben wir erforscht, so ist es. Wir haben es gehört, nun merke es dir!\""
    },
    "6": {
        "1": "Da erwiderte Hiob:",
        "2": "\"Würde doch mein Kummer gewogen und mein Unglück dazu auf die Waage gelegt!",
        "3": "Ja, es ist schwerer als der Sand aller Meere. Darum waren meine Worte unbedacht.",
        "4": "Denn die Pfeile des Allmächtigen stecken in mir, mein Geist hat ihr Gift getrunken, die Schrecken Gottes greifen mich an.",
        "5": "Schreit ein Wildesel denn über dem Gras, brüllt ein Stier denn, wenn er Futter hat?",
        "6": "Isst man Fades ohne Salz, ist im Eiweiß denn Geschmack?",
        "7": "Ich sträube mich, daran zu rühren, es ist mir wie verdorbenes Brot.\"",
        "8": "\"Käme doch, was ich begehre, dass Gott mein Verlangen erfüllt,",
        "9": "dass Gott sich entschließt, mich zu töten, seine Hand enthemmt und mich ums Leben bringt.",
        "10": "So könnte ich mich noch trösten und jubeln in der grausamen Qual, denn die Worte des Heiligen habe ich nie überhört.",
        "11": "Welche Kraft hätte ich, noch zu hoffen, was ist das Ziel, für das ich durchhalten soll?",
        "12": "Ist meine Kraft denn Felsenkraft, ist mein Körper aus Eisen?",
        "13": "In mir ist keine Hilfe mehr, und was ich kann, ist dahin.\"",
        "14": "\"Wer seinem Freund den Beistand versagt, fürchtet den Allmächtigen nicht mehr.",
        "15": "Meine Brüder enttäuschen wie ein Wildbach, wie Wasserläufe, die versickern,",
        "16": "die trübe sind vom geschmolzenen Eis, mit Schneewasser gefüllt.",
        "17": "In der Sommerglut sind sie verschwunden, wenn es heiß wird, versiegen sie.",
        "18": "Karawanen biegen ab von ihrem Weg, folgen ihnen hinauf in die Öde – und verschwinden.",
        "19": "Die Karawanen von Tema hielten Ausschau nach ihnen, die Handelszüge Sabas hofften auf sie.",
        "20": "Sie wurden beschämt, weil sie vertrauten, sie kamen hin und wurden enttäuscht.",
        "21": "So seid ihr für mich geworden. Ihr seht den Jammer und schreckt zurück.",
        "22": "Habe ich denn gesagt: 'Bringt her von eurem Besitz, kommt, macht mir ein Geschenk,",
        "23": "befreit mich aus der Hand des Bedrängers, zahlt den Erpressern das Lösegeld!'?",
        "24": "Belehrt mich, dann werde ich schweigen, zeigt mir, wo ich mich irrte!",
        "25": "Wie kränkend sind 'richtige Sprüche', was tadelt euer Tadel denn?",
        "26": "Wollt ihr etwa Worte tadeln? Redet der Verzweifelte in den Wind?",
        "27": "Selbst um ein Waisenkind würdet ihr losen, und euren Freund verschachert ihr.",
        "28": "Und jetzt entschließt euch, schaut mich an! Ich lüge euch doch nicht ins Gesicht.",
        "29": "Kehrt um, damit kein Unrecht geschieht, kehrt um, noch bin ich im Recht!",
        "30": "Ist denn Unrecht auf meiner Zunge? Schmeckt mein Gaumen das Böse nicht mehr?\""
    },
    "7": {
        "1": "\"Ist der Mensch auf Erden nicht immer im Dienst, so wie ein Söldner jeden Tag?",
        "2": "Wie ein Sklave sich nach Schatten sehnt, wie ein Tagelöhner nach dem Lohn,",
        "3": "so sind mir leere Monate beschert und Nächte voller Mühsal zugeteilt.",
        "4": "Wenn ich liege, sage ich mir: 'Wann stehe ich endlich wieder auf?' Doch die Nacht zieht sich dahin, und ich wälze mich bis zur Morgendämmerung herum.",
        "5": "Mein Leib ist gekleidet in Maden und Schorf, meine Haut ist verkrustet und verfault.",
        "6": "Wie ein Weberschiffchen fliegen meine Tage, ganz ohne Hoffnung schwinden sie dahin.",
        "7": "Bedenke, dass mein Leben ein Hauch ist, mein Auge nie mehr Gutes sehen wird.",
        "8": "Wer mich sehen will, erblickt mich nicht mehr, sucht mich dein Auge, bin ich nicht mehr da.",
        "9": "Die Wolke löst sich auf und verschwindet, und wer zu den Toten fährt, steigt nicht wieder auf.",
        "10": "Er kehrt nicht mehr in sein Haus zurück, und seine Stätte kennt ihn nicht mehr.\"",
        "11": "\"So will auch ich meinen Mund nicht halten, will reden in meiner inneren Angst, will klagen voller Bitterkeit.",
        "12": "Bin ich ein Ungeheuer oder ein Meer, dass du eine Wache gegen mich stellst?",
        "13": "Wenn ich sage: 'Mein Bett soll mich trösten, mein Lager meine Klage ertragen',",
        "14": "so erschreckst du mich mit Träumen, bringst mich durch Visionen in Angst,",
        "15": "so dass ich lieber ersticken wollte, lieber den Tod als meine Knochen hier sehe.",
        "16": "Ich bin es satt! Ich mag nicht ewig leben. Lass mich! Mein Leben ist doch nur ein Hauch.",
        "17": "Was ist der Mensch, dass du ihn groß machst, dass du Acht auf ihn hast,",
        "18": "dass du ihn jeden Morgen zur Rechenschaft ziehst, dass du ihn jeden Augenblick prüfst?",
        "19": "Wann endlich blickst du von mir weg, dass ich in Ruhe meinen Speichel schlucken kann?",
        "20": "Hab ich gesündigt? Was tat ich dir an, du Wächter der Menschen? Warum hast du mich zu deiner Zielscheibe gemacht? Warum werde ich mir selbst zur Last?",
        "21": "Und warum vergibst du mein Vergehen nicht und erlässt mir meine Schuld? So lege ich mich jetzt in den Erdenstaub, und wenn du mich suchst, bin ich nicht mehr da.\""
    },
    "8": {
        "1": "Da entgegnete Bildad von Schuach:",
        "2": "\"Wie lange willst du solche Reden noch führen, wie lange machen deine Worte noch Wind?",
        "3": "Wird Gott die Gerechtigkeit beugen, krümmt der Allmächtige das Recht?",
        "4": "Haben deine Kinder an ihm gesündigt, gab er sie in die Gewalt ihrer Schuld.",
        "5": "Wenn du Gott eifrig suchst, zu dem Allmächtigen flehst,",
        "6": "wenn du rein und aufrichtig bist, dann regt er sich über dir und stellt die Wohnung deiner Gerechtigkeit her.",
        "7": "Dein Anfang wird gering sein, aber dein Ende sehr groß.\"",
        "8": "\"Frag doch die, die vor dir waren, achte auf das, was ihre Väter erforschten!",
        "9": "Denn wir sind von gestern und wissen nichts, wie Schatten gehen unsere Tage hier dahin.",
        "10": "Werden sie dich nicht lehren, sprechen sie nicht zu dir, holen Worte aus ihrem Herzen hervor?\"",
        "11": "\"Wächst Schilfrohr, wo kein Sumpf ist? Schießt Riedgras ohne Wasser auf?",
        "12": "Noch grünt es, ist nicht reif zum Schnitt, da verdorrt es schon vor allem anderen Gras.",
        "13": "So ist das Leben derer, die Gott vergessen, so schwindet die Zukunft des Bösen.",
        "14": "Seine Zuversicht ist wie ein dünner Faden, sein Vertrauen ein Spinngewebe.",
        "15": "Er stützt sich an sein Haus, doch es gibt nach, er klammert sich daran, doch es steht nicht fest.",
        "16": "In vollem Saft steht einer in der Sonne, seine Zweige überwuchern den Garten,",
        "17": "seine Wurzeln schlingen sich über Geröll, zwischen Steinen hält er sich fest.",
        "18": "Reißt man ihn von seiner Stelle weg, so verleugnet sie ihn: 'Dich sah ich noch nie.'",
        "19": "Ja, das bleibt vom Glück seines Weges, und aus dem Staub sprießen andere auf.",
        "20": "Gott verwirft einen Schuldlosen doch nicht. Und Boshafte nimmt er nicht an die Hand.",
        "21": "Er wird deinen Mund noch mit Lachen erfüllen und deine Lippen mit Jubel.",
        "22": "Die dich hassen, müssen Schande anziehen. Das Zelt der Gottlosen ist dann nicht mehr da.\""
    },
    "9": {
        "1": "Da gab ihm Hiob zur Antwort:",
        "2": "\"Gewiss, ich weiß, dass es so ist! Wie könnte ein Mensch im Recht sein vor Gott?",
        "3": "Hätte er Lust, sich mit ihm zu streiten, könnte er ihm auf tausend nicht eines erwidern.",
        "4": "Er hat ein weises Herz und große Kraft. Wer trotzte ihm und bliebe unversehrt?",
        "5": "Er ist es, der plötzlich Berge versetzt, der sie umstürzt in seinem Zorn.",
        "6": "Die Erde schüttelt er von ihrem Ort auf, sodass ihre Säulen erzittern.",
        "7": "Er spricht zur Sonne, dann strahlt sie nicht auf, er kann sogar die Sterne versiegeln.",
        "8": "Er allein, er spannt den Himmel aus, schreitet auf den Wogen des Meeres.",
        "9": "Er hat den großen Bären gemacht, den Orion und das Siebengestirn und alle Sterne des Südens.",
        "10": "Er schafft Gewaltiges, das nicht erforscht werden kann, tut Wunder, die nicht mehr zu zählen sind.\"",
        "11": "\"Geht er an mir vorbei, ich sehe ihn nicht, zieht er vorüber, ich bemerke ihn nicht.",
        "12": "Reißt er weg, wer hält ihn zurück? Wer darf ihm sagen: 'Was machst du da?'",
        "13": "Gott hält seinen Zorn nicht zurück, unter ihm haben sich Rahabs Helfer geduckt.",
        "14": "Wie könnte ich ihm Rede und Antwort stehen, wie die richtigen Worte wählen vor ihm?",
        "15": "Und wäre ich im Recht, ich könnte ihm nichts entgegnen. Anflehen müsste ich ihn, der mein Richter ist.",
        "16": "Würde ich ihn rufen, und er gäbe mir Antwort, ich könnte nicht glauben, dass er auf mich hört!",
        "17": "Er, der mich im Sturm zermalmt, meine Wunden grundlos vermehrt.",
        "18": "Er erlaubt mir nicht, Atem zu schöpfen, sondern füllt mich mit bitterem Leid.",
        "19": "Fragst du nach Stärke: Schau da! Und nach Recht: Wer lädt mich denn vor?",
        "20": "Wäre ich auch im Recht, mein Mund würde mich verdammen; wäre ich vollkommen, er beugte mich doch.",
        "21": "Ich bin schuldlos! Ich kenne mich selbst nicht mehr, und ich verachte mein Leben.",
        "22": "Es ist alles einerlei. Darum sage ich: 'Er bringt den Schuldlosen genauso wie den Schuldigen um!",
        "23": "Wenn die Geißel plötzlich tötet, verhöhnt er die Verzweiflung Unschuldiger.",
        "24": "Er hat die Erde einem Schurken gegeben und alle Richter blind gemacht. Wenn nicht er es gewesen ist, wer dann?'\"",
        "25": "\"Schneller als Läufer jagen meine Tage davon, sie fliehen und sehen kein Glück.",
        "26": "Wie Schilfrohrboote gleiten sie vorbei, wie der Sturz eines Adlers auf seine Beute.",
        "27": "Wenn ich denke: 'Ich will meine Klage vergessen, ich blicke heiter, mach ein anderes Gesicht',",
        "28": "dann graut mir vor meinen Schmerzen. Ich weiß, du sprichst mich nicht frei.",
        "29": "Ich soll eben schuldig sein. Was mühe ich mich umsonst?",
        "30": "Würde ich mich mit Schneewasser waschen, meine Hände mit Lauge säubern,",
        "31": "dann würdest du mich in die Grube tauchen, dass selbst meine Gewänder sich ekeln vor mir.",
        "32": "Denn er ist nicht ein Mensch wie ich, dass ich ihm antworten könnte und wir gingen miteinander vor Gericht.",
        "33": "Kein Schlichter vermittelt zwischen uns und legt seine Hand auf uns beide.",
        "34": "Er nehme seine Rute von mir weg, sein Schrecken soll mich nicht mehr ängstigen.",
        "35": "Dann kann ich reden und muss ihn nicht fürchten, dann hätte ich dazu keinen Grund.\""
    },
    "10": {
        "1": "\"Mein Leben ekelt mich an, ich lasse meiner Klage freien Lauf, will reden, so bitter wie ich bin.",
        "2": "Ich sagte zu Gott: 'Verdamm mich doch nicht! Lass mich wissen, warum du gegen mich kämpfst!",
        "3": "Gefällt es dir, dass du unterdrückst, das Werk deiner Hände verwirfst und den Rat von Gottlosen leuchten lässt?",
        "4": "Hast du Augen wie ein Mensch, siehst du so wie ein Mensch?",
        "5": "Sind deine Tage wie beim Menschen begrenzt, deine Jahre wie die eines Mannes?",
        "6": "Du suchst nach meiner Schuld und forschst nach meiner Sünde,",
        "7": "obwohl du weißt, dass ich nicht schuldig bin und keiner mich aus deiner Hand reißt.",
        "8": "Deine Hände haben mich gestaltet und gemacht, ganz und gar – und nun verschlingst du mich.",
        "9": "Bedenke doch: Wie Ton hast du mich gestaltet, und jetzt führst du mich zum Staub zurück?",
        "10": "Hast du mich nicht verschüttet wie Milch, wie Käse mich gerinnen lassen?",
        "11": "Haut und Fleisch hast du mir angezogen, mich mit Knochen und Sehnen durchflochten.",
        "12": "Leben und Gnade hast du mir geschenkt, in deiner Obhut war mein Geist.",
        "13": "Doch dieses hast du verborgen in dir, ich weiß, so hattest du es beschlossen.",
        "14": "Wenn ich sündigte, würdest du mich belauern, sprächst mich von meinem Fehler nicht frei.",
        "15": "Wenn ich schuldig würde, wehe mir! Und wäre ich im Recht, dürfte ich den Kopf nicht heben, gesättigt mit Schande, mit Elend getränkt.",
        "16": "Sollte ich es dennoch tun, jagst du mich wie ein Löwe, gehst wieder unbegreiflich mit mir um,",
        "17": "stellst immer neue Zeugen gegen mich auf, findest Gründe, mir noch mehr zu grollen. Immer neue Heere führst du gegen mich.'\"",
        "18": "\"Warum ließest du mich aus dem Mutterschoß kommen? Wenn ich doch gestorben wäre, bevor ein Auge mich sah!",
        "19": "Ich wäre dann, als sei ich nie gewesen, vom Mutterleib ins Grab gebracht.",
        "20": "Mein Leben dauert doch nur wenige Tage. Er höre auf und lasse von mir, dass ich ein wenig aufblicken kann,",
        "21": "bevor ich ohne Rückkehr gehe ins Land des Dunkels und der Finsternis,",
        "22": "ins Land so düster wie die schwarze Nacht, ins Schattenland, wo keine Ordnung ist, wo heller Tag ist wie die finstere Nacht.\""
    },
    "11": {
        "1": "Da erwiderte Zofar von Naama:",
        "2": "\"Soll der Wortschwall ohne Antwort sein, und hat ein Schwätzer einfach Recht?",
        "3": "Lässt dein Gerede Männer verstummen? Darfst du spotten, und keiner tadelt dich?",
        "4": "Sagst du doch: 'Meine Lehre ist klar, ich bin in Gottes Augen rein!'",
        "5": "Wenn Gott nur reden wollte, seine Lippen auftun gegen dich",
        "6": "und zeigte dir verborgene Weisheit, die zu hoch ist für den Verstand! Dann würdest du erkennen, dass Gott von deiner Schuld noch manches übersieht.\"",
        "7": "\"Kannst du die Tiefe Gottes erreichen, die Vollkommenheit des Allmächtigen fassen?",
        "8": "Sie ist hoch wie der Himmel – was kannst du tun? Sie ist tiefer als die Welt der Toten – was durchschaust du schon?",
        "9": "Weiter als die Erde ist ihr Maß und breiter als das Meer.",
        "10": "Wenn er vorbeizieht und zupackt, wenn er zusammentreibt, wer will ihn daran hindern?",
        "11": "Denn Gott erkennt die Falschheit der Leute, er sieht das Böse und schaut es sich nicht lange an.",
        "12": "Kommt ein Hohlkopf noch zu Verstand, wird aus einem Wildesel jemals ein Mensch?\"",
        "13": "\"Wenn du dein Herz in Ordnung bringst und deine Hände zu ihm erhebst –",
        "14": "ist Böses in deiner Hand, entferne es und lass in deinen Zelten kein Unrecht sein –,",
        "15": "dann kannst du dein Gesicht ohne Makel erheben, dann stehst du fest und fürchtest dich nicht.",
        "16": "Dann wirst du die Mühsal vergessen, wirst an sie denken wie an Wasser, das vorüberfloss.",
        "17": "Heller als der Mittag strahlt dein Leben auf, das Dunkel wird dem Morgen gleich.",
        "18": "Du fasst Vertrauen, weil es Hoffnung gibt, du schaust dich um und legst dich ruhig nieder.",
        "19": "Und liegst du da dann, schreckt keiner dich auf, und viele suchen deine Gunst.",
        "20": "Doch die Augen der Bösen versagen, sie haben keine Zuflucht mehr, ihre Hoffnung ist nur noch der Tod.\""
    },
    "12": {
        "1": "Hiob erwiderte:",
        "2": "\"Ja, ihr seid die rechten Leute, und mit euch stirbt die Weisheit aus!",
        "3": "Auch ich habe Verstand wie ihr, ich stehe euch nicht nach! Und wer wüsste das nicht?",
        "4": "Dem eigenen Freund bin ich zum Spott, ich, der Gott anruft, dass er mich hört. Ja, der Gerechte, der Fromme wird zum Spott.",
        "5": "'Dem Unglück Verachtung!', denkt der Sichere, 'ein Stoß noch denen, deren Fuß schon wankt!'\"",
        "6": "\"Um die Zelte der Verwüster steht es gut, die Gott reizen sind in Sicherheit, und die, die meinen, sie hätten Gott in der Hand.",
        "7": "Aber frag doch das Vieh, das wird es dich lehren, die Vögel machen es dir bekannt.",
        "8": "Rede zur Erde, sie schärft es dir ein, die Fische im Meer erzählen es dir.",
        "9": "Wer wüsste bei alledem nicht, dass Jahwes Hand es gemacht hat?",
        "10": "Von seiner Macht hängt alles Leben ab und der Geist im Leib jedes Menschen.",
        "11": "Soll nicht das Ohr die Worte prüfen, wie der Gaumen eine Speise schmeckt?",
        "12": "Es heißt: 'Bei Greisen ist die Weisheit, die Einsicht, die durch langes Leben kommt.'",
        "13": "Nein, bei ihm ist Weisheit und Macht, ihm gehören Einsicht und Rat.",
        "14": "Was er abreißt, baut niemand wieder auf, wen er einsperrt, dem öffnet keiner die Tür.",
        "15": "Hält er das Wasser zurück, dann trocknet alles aus, lässt er es los, zerwühlt es das Land.",
        "16": "Bei ihm sind Einsicht und Macht, ihm gehört, wer irrt und wer in die Irre führt.",
        "17": "Ratgeber lässt er barfuß gehen, und Richter macht er zu Narren.",
        "18": "Den Gurt von Königen löst er auf und lässt ihren Lenden nur den Schurz.",
        "19": "Priester führt er entblößt hinweg, und alte Geschlechter bringt er zu Fall.",
        "20": "Bewährten nimmt er die Sprache und Ältesten die Urteilskraft.",
        "21": "Verachtung gießt er auf Edelleute aus, Starken löst er den Gürtel.",
        "22": "Im Dunkel Verborgenes deckt er auf, selbst die Todesnacht bringt er ans Licht.",
        "23": "Er lässt Völker wachsen und vergehen, er breitet sie aus und rafft sie dann weg.",
        "24": "Den Häuptern des Landes nimmt er den Verstand, lässt sie irren in pfadloser Öde.",
        "25": "Sie tappen im Dunkeln ohne ein Licht, er lässt sie taumeln wie Betrunkene."
    },
    "13": {
        "1": "Schaut, das alles hat mein Auge gesehen, mein Ohr gehört, und mein Verstand nahm es auf.",
        "2": "Was ihr da wisst, das weiß ich auch, ich falle nicht hinter euch zurück.\"",
        "3": "\"Doch zum Allmächtigen will ich reden, will mich verteidigen vor ihm!",
        "4": "Ihr habt doch nur Pflaster aus Lügen, Pfuschärzte seid ihr allesamt.",
        "5": "Wenn ihr doch endlich still sein wolltet, dann hielt man euch noch für gescheit!",
        "6": "Hört euch meine Rechtfertigung an, merkt auf den Streit meiner Worte!",
        "7": "Wollt ihr Falsches reden für Gott und Lügen vorbringen für ihn?",
        "8": "Wollt ihr für ihn Partei ergreifen, Gottes Anwälte gegen mich sein?",
        "9": "Wird es gut für euch sein, wenn er euch erforscht? Lässt er sich von euch täuschen wie ein Mensch?",
        "10": "Tadeln, ja tadeln wird er euch, wenn ihr heimlich Partei ergreift.",
        "11": "Erschreckt ihr nicht vor seiner Majestät, wird die Angst vor ihm euch nicht packen?",
        "12": "Eure Sätze sind nur Sprüche aus Staub, und eure Schilde bestehen aus Ton.",
        "13": "Seid still, ich will jetzt reden, mag über mich kommen, was will.",
        "14": "Und wenn ich mich selbst zerfleische, ich setze mein Leben aufs Spiel!",
        "15": "Und wenn er mich tötet, ich warte darauf und verantworte mein Leben vor ihm.",
        "16": "Schon darin sehe ich mein Heil, denn kein Schurke hat Zutritt bei ihm.",
        "17": "Hört mir nur ganz aufmerksam zu, dass meine Erklärung auch in eure Ohren dringt.",
        "18": "Seht, ich bin für den Rechtsstreit gerüstet, und ich weiß, ich bekomme Recht!",
        "19": "Wer könnte den Prozess gewinnen gegen mich? Dann wollte ich schweigen und gäbe meinen Geist auf.\"",
        "20": "\"Nur zweierlei tu mir nicht an, dann verberge ich mich nicht vor dir:",
        "21": "'Nimm deine schwere Hand von mir weg, und dein Schrecken befalle mich nicht!'",
        "22": "Dann kannst du rufen, und ich antworte dir, oder ich rede, und du antwortest mir.",
        "23": "Wie groß ist meine Schuldenlast bei dir? Was sind meine Vergehen und Sünden?",
        "24": "Warum verbirgst du dein Gesicht, behandelst mich wie deinen Feind?",
        "25": "Willst du ein verwehtes Blatt verschrecken, verfolgst du einen dürren Halm?",
        "26": "Denn Bitteres teilst du mir zu; für meine Jugendsünden lässt du mich büßen.",
        "27": "Du steckst meine Füße in den Block, beobachtest all meine Wege und grenzt mich ein auf Schritt und Tritt,",
        "28": "obwohl ich doch wie Moder zerfalle, wie ein Gewand, das die Motte zerfraß.\""
    },
    "14": {
        "1": "\"Der Mensch, geboren von der Frau, ist knapp an Tagen und unruhevoll.",
        "2": "Er blüht wie eine Blume auf und verwelkt, er flieht wie ein Schatten, hat keinen Bestand.",
        "3": "Doch über ihn hast du ein waches Auge, ihn ziehst du vor dein Gericht.",
        "4": "Gibt es denn einen Reinen, der von Unreinen stammt? Nicht einen!",
        "5": "Sind seine Tage bestimmt, steht die Zahl seiner Monate fest, hast du ihm die Schranke gesetzt, die er niemals überschreiten kann,",
        "6": "dann schau doch von ihm weg, dass er Ruhe hat, dass er wie ein Tagelöhner sich seines Tagwerks freuen kann!\"",
        "7": "\"Denn für den Baum gibt es Hoffnung: Wird er gefällt, so schlägt er wieder aus, an Trieben fehlt es ihm nicht.",
        "8": "Wenn seine Wurzel im Boden altert, sein Stumpf im Staub abstirbt,",
        "9": "so sprosst er wieder vom Duft des Wassers, treibt Zweige wie ein Pflänzling.",
        "10": "Der Starke aber stirbt und ist schwach, ein Mensch kommt um – und wo ist er?",
        "11": "Wie Wasser aus dem See verschwindet, wie ein Strom austrocknet und versiegt,",
        "12": "so legt der Mensch sich hin und steht nicht mehr auf; der Himmel vergeht, bevor er erwacht und geweckt wird aus seinem Schlaf.",
        "13": "Ach, dass du mich bei den Toten verstecktest, mich verbirgst, bis dein Zorn vorüber ist, mir eine Frist setzt und dann an mich denkst!",
        "14": "Wenn ein Starker stirbt, wird er wieder leben? Meine Dienstzeit lang wollte ich warten, bis meine Ablösung käme!",
        "15": "Du würdest rufen und ich gäbe dir Antwort, du sehntest dich nach dem Werk deiner Hände.",
        "16": "Dann zähltest du zwar meine Schritte, doch du hieltest mir meine Sünden nicht vor.",
        "17": "Mein Vergehen wäre ein versiegeltes Bündel, meine Schuld hättest du übertüncht.",
        "18": "Doch auch ein Berg stürzt ein und zerfällt, und ein Fels rückt von der Stelle.",
        "19": "Steine werden vom Wasser zerrieben, das Erdreich schwemmt ein Wolkenbruch weg, und die Hoffnung des Menschen löschst du aus.",
        "20": "Du überwältigst ihn, er geht für immer fort, du entstellst sein Gesicht und schickst ihn weg.",
        "21": "Kommen seine Kinder zu Ehren, weiß er es nicht, kommen sie herunter, merkt er es nicht.",
        "22": "Nur sein eigener Körper bereitet ihm Schmerz, nur um die eigene Seele trauert er noch.\""
    },
    "15": {
        "1": "Da entgegnete Elifas von Teman:",
        "2": "\"Wird ein Weiser windiges Wissen erwidern, füllt er denn seinen Bauch mit Wind?",
        "3": "Wird er mit nutzlosen Reden rügen, mit Worten ohne jeglichen Wert?",
        "4": "Du bist es, der die Gottesfurcht zerstört, du verdirbst die Andacht vor Gott.",
        "5": "Deine Schuld belehrt deinen Mund; du hast eine listige Sprache gewählt.",
        "6": "Dein eigner Mund verurteilt dich; nicht ich, deine Lippen sagen gegen dich aus.",
        "7": "Hat man dich als ersten Menschen gezeugt, warst du eher als die Hügel da?",
        "8": "Hast du in Gottes Ratsversammlung gelauscht und die Weisheit an dich gerissen?",
        "9": "Was weißt du, das wir nicht schon wüssten? Was verstehst du mehr als wir?",
        "10": "Auch bei uns ist ein Graukopf, ein Greis, älter als dein eigener Vater.",
        "11": "Ist Gottes Trost dir zu gering, ein Wort, das sanft zu dir kommt?",
        "12": "Was reißt dein Herz dich hin, was rollen deine Augen,",
        "13": "dass du gegen Gott dein Schnauben kehrst, Reden aus deinem Mund fahren lässt?\"",
        "14": "\"Was ist der Mensch, dass er rein sein könnte, wie sollte der gerecht sein, den eine Frau gebar?",
        "15": "Selbst seinen Heiligen vertraut er nicht, und der Himmel ist in seinen Augen nicht rein.",
        "16": "Wie denn der Abscheuliche, der Angefaulte, der Mann, der Unrecht wie das Wasser trinkt?\"",
        "17": "\"Ich will's dir erklären, hör mir gut zu! Was ich schaute, erzähle ich dir,",
        "18": "was die Weisen verkündigten, was ihre Väter sie lehrten –",
        "19": "als ihnen allein das Land gehörte und noch kein Fremder unter ihnen war:",
        "20": "Der Böse ängstigt sich sein Leben lang, alle Jahre hindurch, vor dem gewaltsamen Tod.",
        "21": "In seinen Ohren gellt der Schrecken, mitten im Frieden kommt der Verwüster über ihn.",
        "22": "Er hofft nicht mehr, dem Dunkel zu entkommen, das Schwert des Mörders wartet schon auf ihn.",
        "23": "Auf der Suche nach Brot irrt er umher; er weiß, dass ein finsterer Tag auf ihn wartet.",
        "24": "Angst und Schrecken überfallen ihn, greifen ihn an wie ein König im Krieg.",
        "25": "Denn gegen Gott erhebt er seine Hand, dem Allmächtigen trotzt er.",
        "26": "Mit den dicken Buckeln seiner Schilde rennt er halsstarrig gegen ihn an.",
        "27": "Denn sein Gesicht war rund und gesund, an den Hüften hatte er Speck angesetzt,",
        "28": "und in Städten der Geächteten hatte er Wohnung genommen, in Häusern, die man nicht bewohnen soll, die bestimmt waren, Trümmer zu bleiben.",
        "29": "Er bleibt nicht reich, sein Vermögen hat keinen Bestand, seine Ähre neigt sich nicht.",
        "30": "Der Finsternis entkommt er nicht, und seinen Schössling dörrt die Flamme aus, Gottes Atem fegt ihn weg.",
        "31": "Warum vertraut er auf nichtige Dinge? Er wird getäuscht, denn er tauscht wieder Nichtiges ein.",
        "32": "Noch vor seiner Zeit erfüllt es sich: Sein Palmzweig grünt nicht mehr.",
        "33": "Er ist wie ein Weinstock, der seine unreifen Trauben abstößt, wie ein Ölbaum, der seine Blüten abwirft.",
        "34": "Denn eine böse Sippschaft bleibt unfruchtbar, Feuer frisst die Zelte der Bestechlichen.",
        "35": "Mit Mühsal gehen sie schwanger und bringen Unrecht zur Welt, ihr Schoß bringt Selbstbetrug hervor.\""
    },
    "16": {
        "1": "Da erwiderte Hiob:",
        "2": "\"Ähnliches habe ich viel gehört, ihr alle seid leidige Tröster!",
        "3": "Haben die windigen Worte ein Ende? Was sticht dich nur, dass du so widersprichst?",
        "4": "Auch ich könnte reden wie ihr, wenn ihr an meiner Stelle wärt. Ich könnte mit Worten gegen euch glänzen, würde meinen Kopf über euch schütteln.",
        "5": "Ich würde euch stärken mit meinem Mund, der Trost von meinen Lippen würde Linderung bringen.\"",
        "6": "\"Wenn ich rede, hört mein Schmerz nicht auf, lass ich es sein, geht er auch nicht fort.",
        "7": "Ja, jetzt hat er mich erschöpft. Du hast mein ganzes Umfeld zerstört.",
        "8": "Und du hast mich gepackt. Mein Verfall sagt gegen mich aus und erhebt sich als Zeuge. Ins Gesicht klagt er mich an.",
        "9": "Sein Zorn zerreißt und verfolgt mich, er knirscht mit den Zähnen und durchbohrt mich mit seinem Blick.",
        "10": "Sie reißen das Maul gegen mich auf, schlagen mir voll Hohn auf die Wangen, rotten sich zusammen gegen mich.",
        "11": "Und Gott gibt mich den Schurken preis, stößt mich in die Hände der Bösen.",
        "12": "Ich war in Frieden, da verstörte er mich; er hat mich beim Nacken gepackt und zerschmettert. Er stellte mich als seine Zielscheibe hin,",
        "13": "seine Pfeile umschwirren mich. Erbarmungslos durchbohrt er meine Nieren, schüttet meine Galle zur Erde.",
        "14": "Bresche um Bresche schlägt er in mich; er stürmt wie ein Krieger gegen mich an.",
        "15": "Der Trauersack ist meine zweite Haut, kraftlos liege ich im Staub.",
        "16": "Mein Gesicht ist rot vom Weinen, und meine Augen sind von dunklen Schatten umringt.",
        "17": "Doch kein Unrecht klebt an meinen Händen, mein Gebet ist rein.\"",
        "18": "\"Erde, bedecke nicht mein Blut, damit mein Schreien nicht zur Ruhe kommt.",
        "19": "Nun aber seht! Im Himmel ist mein Zeuge, dort in der Höhe spricht er für mich.",
        "20": "Meine Freunde sind es, die mich verspotten; mit Tränen blickt mein Auge zu Gott.",
        "21": "Er schaffe Recht zwischen Mensch und Gott, zwischen dem Mann und seinem Freund.",
        "22": "Denn die wenigen Jahre verstreichen, dann geh ich den Weg, der ohne Wiederkehr ist.\""
    },
    "17": {
        "1": "\"Mein Geist ist gebrochen, meine Tage gelöscht, das Grab wartet auf mich.",
        "2": "Nichts als Spott begleitet mich, die ganze Nacht verfolgt mich ihr Gezänk.",
        "3": "Sei du selbst mein Bürge bei dir! Wer sonst würde die Hand für mich geben?",
        "4": "Ihr Herz hast du ja der Einsicht verschlossen, darum erlaubst du ihnen keinen Triumph.",
        "5": "Gibt jemand seine Freunde preis, werden die Augen seiner Kinder verdorren.",
        "6": "Zum Spott für die Leute stellt er mich hin als einen, dem man ins Angesicht spuckt.",
        "7": "Mein Auge ist trüb vor Gram, meine Glieder sind wie ein Schatten.",
        "8": "Die Aufrechten sind darüber entsetzt, und der Schuldlose empört sich über den Bösen.",
        "9": "Doch der Gerechte hält fest an seinem Weg, wer reine Hände hat, gewinnt an Kraft.",
        "10": "Kommt alle nur wieder heran, ich finde doch keinen Weisen bei euch.\"",
        "11": "\"Meine Tage sind vorbei, zunichte meine Pläne und das, was in meinem Herzen war.",
        "12": "Die Nacht machen sie zum Tag, Licht soll im Dunkeln sein.",
        "13": "Ich hoffe nichts mehr, bei den Toten bin ich zu Hause, in der Finsternis mache ich mir das Bett.",
        "14": "Zum Grab sage ich: 'Du bist mein Vater!'; und zum Gewürm: 'Mutter!' und 'Schwester!'",
        "15": "Wo ist nun meine Hoffnung? Wer kann sie denn sehen?",
        "16": "Sie steigt mit mir zu den Toten hinab und sinkt mit mir in den Staub.\""
    },
    "18": {
        "1": "Da erwiderte Bildad von Schuach:",
        "2": "\"Wie weit wollt ihr es mit den Worten noch treiben? Kommt zur Besinnung, danach können wir reden!",
        "3": "Warum hält man uns für Vieh, warum denkst du, wir sind dumm?",
        "4": "Du zerreißt dich selbst in deinem Zorn. Soll wegen dir die Erde veröden, von seiner Stelle rücken ein Fels?\"",
        "5": "\"Doch das Licht des Gottlosen erlischt, die Flamme seines Feuers leuchtet nicht.",
        "6": "Das Licht in seinem Zelt wird dunkel, und die Leuchte über ihm erlischt.",
        "7": "Seine starken Schritte werden kurz, sein eigener Rat bringt ihn zu Fall.",
        "8": "Mit eigenen Füßen gerät er ins Netz, läuft auf eine Fallgrube zu.",
        "9": "Das Fangeisen packt seine Ferse, die Schlinge hält ihn fest.",
        "10": "Sein Strick ist in der Erde verborgen, seine Falle auf dem Pfad.",
        "11": "Ringsum überfallen ihn Schrecken und hetzen ihn auf Schritt und Tritt.",
        "12": "Das Unheil ist hungrig nach ihm, das Unglück steht für ihn bereit,",
        "13": "es frisst ihm Stücke von der Haut. Der Vorbote des Todes verzehrt ihm die Glieder.",
        "14": "Sein Vertrauen reißt man aus seinem Zelt, man treibt ihn zum König der Schrecken.",
        "15": "Keiner, der zu ihm gehört, wird in seinem Zelt wohnen, auf seine Wohnung wird Schwefel gestreut.",
        "16": "Unten verdorren seine Wurzeln, und oben wird jeder Zweig dürr.",
        "17": "Sein Andenken verschwindet im Land, auf der Gasse kennt ihn keiner mehr.",
        "18": "Aus dem Licht wird er ins Dunkel gestürzt, man jagt ihn aus der Welt hinaus.",
        "19": "Kein Kind, kein Enkel pflanzt die Sippe fort, nicht einer überlebt in seinem Ort.",
        "20": "Die im Westen erschaudern über seinen Tag, und die im Osten packt das Entsetzen.",
        "21": "Ja, das ist die Wohnung des Bösen, die Stätte dessen, der Gott nicht kennt.\""
    },
    "19": {
        "1": "Da erwiderte Hiob:",
        "2": "\"Wie lange wollt ihr mich quälen, mich mit Worten zerschlagen?",
        "3": "Schon zehnmal habt ihr mich beschimpft und schämt euch nicht, mich zu misshandeln!",
        "4": "Und hätte ich wirklich geirrt, müsste ich das selber ertragen.",
        "5": "Müsst ihr denn so großtun gegen mich und mir meine Schmach beweisen?\"",
        "6": "\"Seht doch ein, dass Gott mir Unrecht tut, dass er seine Schlinge um mich zieht.",
        "7": "Ich schreie: 'Gewalt!', aber niemand hört. Ich rufe um Hilfe, doch da ist kein Recht.",
        "8": "Er hat mir den Weg verbaut, ich kann nicht weiter. Meine Pfade hüllt er mit Finsternis ein.",
        "9": "Er zog mir meine Ehre aus und nahm mir die Krone vom Kopf.",
        "10": "Er hat mich ringsum niedergebrochen, so dass ich vergehe. Meine Hoffnung riss er aus wie einen Baum.",
        "11": "Seinen Zorn ließ er gegen mich lodern und hat mich zu seinen Feinden gezählt.",
        "12": "Geschlossen rückten seine Scharen an, bahnten ihren Weg gegen mich und lagerten sich rings um mein Zelt.\"",
        "13": "\"Meine Brüder hat er von mir entfernt, Bekannte kennen mich nicht mehr.",
        "14": "Meine Verwandten halten sich fern, meine Freunde vergessen mich.",
        "15": "Den Gästen meines Hauses und meinen Mägden bin ich wie ein Fremder, ein Ausländer bin ich für sie.",
        "16": "Ich rufe den Sklaven, er gibt keine Antwort; ich muss ihn anflehen mit eigenem Mund.",
        "17": "Meiner Frau ist mein Atem zuwider, meinen Geschwistern mein Gestank.",
        "18": "Selbst Kinder lachen über mich, verhöhnen mich, wenn ich aufstehen will.",
        "19": "All meine Vertrauten verabscheuen mich, und die ich liebte, haben sich gegen mich gestellt.",
        "20": "Nur Haut und Knochen bin ich noch, nur das nackte Leben brachte ich davon.",
        "21": "Habt Erbarmen, Erbarmen mit mir, meine Freunde! Was mich zu Boden schlug, war Gottes Hand.",
        "22": "Warum verfolgt ihr mich wie Gott, bekommt nicht genug davon, mich zu zerfleischen?\"",
        "23": "\"Ich wünschte, jemand schriebe meine Worte auf, zeichnete sie auf in ein Buch,",
        "24": "mit eisernem Griffel in Blei, in den Felsen gehauen auf ewig!",
        "25": "Doch ich weiß, dass mein Erlöser lebt, zuletzt erhebt er sich über den Staub.",
        "26": "Nachdem meine Haut so sehr zerschunden ist, schaue ich Gott auch ohne mein Fleisch.",
        "27": "Ihn selbst werde ich sehen, ja, meine Augen schauen ihn an; er wird kein Fremder für mich sein. Ich sehne mich von Herzen danach.\"",
        "28": "\"Wenn ihr überlegt: 'Wie können wir ihn verfolgen, wie finden wir den Grund seines Übels?'",
        "29": "Dann fürchtet euch selbst vor dem Schwert! Denn Zorn wird mit dem Schwert bestraft, damit ihr wisst: Es gibt ein Gericht.\""
    },
    "20": {
        "1": "Da entgegnete Zofar von Naama:",
        "2": "\"Darauf antworten mir meine Gedanken, und deswegen stürmt es in mir.",
        "3": "Ich höre, wie man mich tadelt und schmäht, doch aus Einsicht erwidert mein Geist.\"",
        "4": "\"Weißt du nicht, dass immer schon, seit es Menschen auf der Erde gibt,",
        "5": "der Jubel der Gottlosen kurz ist, die Freude der Bösen keinen Augenblick bleibt?",
        "6": "Reicht sein Stolz auch in den Himmel, kommt er mit dem Kopf bis an die Wolken,",
        "7": "wird er vergehen wie sein eigener Kot. Die ihn sahen, fragen: 'Wo ist er?'",
        "8": "Wie ein Traum löst er sich unauffindbar auf, wie ein weggescheuchtes Nachtgesicht.",
        "9": "Das Auge sah ihn und sieht ihn nicht wieder, seine Stätte erblickt ihn nicht mehr.",
        "10": "Seine Kinder müssen den Armen Entschädigung zahlen und seine Hände den Raub erstatten.",
        "11": "Seine Glieder waren voll Jugendkraft, nun liegen sie mit ihm im Staub.",
        "12": "Schmeckt das Böse in seinem Mund süß, wenn er es unter der Zunge verbirgt,",
        "13": "es aufspart und nicht loslassen will, es im Gaumen zurückhält,",
        "14": "so wird seine Speise im Leib verwandelt, in seinem Inneren zu Natterngift.",
        "15": "Reichtum hat er verschlungen, nun erbricht er ihn wieder, aus seinem Bauch treibt Gott ihn heraus.",
        "16": "Was er sog, ist Viperngift, die Vipernzunge tötet ihn.",
        "17": "Er darf sich nicht an Bächen freuen, an Strömen von Honig und Milch.",
        "18": "Das Errungene gibt er zurück, er darf es nicht verschlingen. Den Reichtum, den er erwarb, den kann er nicht genießen.",
        "19": "Denn er knickte die Armen und ließ sie liegen, raubte ein Haus und baute es nicht aus.",
        "20": "Weil sein Bauch ihm keine Ruhe gab, entkommt er mit seinen Schätzen nicht.",
        "21": "Nichts entging seiner Fressgier, darum hat sein Gut keinen Bestand.",
        "22": "Trotz großem Reichtum wird ihm Angst, die Wucht des Leidens wird über ihn kommen.",
        "23": "Gott fülle ihm den Bauch mit seinem glühendem Zorn, dass er als sein Brot auf ihn regne.",
        "24": "Flieht er vor den eisernen Waffen, durchbohrt ihn der eherne Bogen.",
        "25": "Zieht er sich den Pfeil aus dem Rücken, aus der Galle die blitzende Klinge, kommt das Grauen über ihn.",
        "26": "Nur Finsternis ist für ihn aufgespart; es frisst ihn ein Feuer, das niemand angeblasen hat; es verzehrt, was übrig blieb in seinem Zelt.",
        "27": "Der Himmel enthüllt seine Schuld, die Erde steht gegen ihn auf.",
        "28": "Der Wohlstand seines Hauses fährt dahin, wenn Gottes Zorn wie eine Sturzflut kommt.",
        "29": "So sieht das Schicksal gottloser Menschen aus, Gott spricht ihnen dieses Erbe zu.\""
    },
    "21": {
        "1": "Da erwiderte Hiob:",
        "2": "\"Hört mir doch einmal richtig zu! Das wäre wahrer Trost von euch.",
        "3": "Ertragt mich, dann will ich reden; danach kannst du spotten, wenn du es willst.",
        "4": "Richte ich meine Klage an Menschen? Und warum sollte ich nicht ungeduldig sein?",
        "5": "Wendet euch zu mir und erstarrt, und legt die Hand auf den Mund!\"",
        "6": "\"Wenn ich daran denke, bin ich bestürzt, und Zittern erfasst meinen Leib.",
        "7": "Warum bleiben die Bösen am Leben, werden alt und ihre Macht wächst?",
        "8": "Gesichert wachsen ihre Kinder auf, und ihre Enkel haben sie um sich.",
        "9": "Keine Furcht zerstört den Frieden ihrer Häuser, die Rute Gottes trifft sie nicht.",
        "10": "Sein Stier versagt nicht bei der Befruchtung, seine Kuh kalbt ohne Fehlgeburt.",
        "11": "Wie Schafe lassen sie ihre Buben hinaus, ihre Kinder tanzen und springen.",
        "12": "Sie singen zur Handpauke und Zither, freuen sich beim Klang der Flöte.",
        "13": "Sie genießen ihre Tage im Glück und fahren im Nu zu den Toten.",
        "14": "Und doch sagen sie zu Gott: 'Bleib uns fern! Von deinen Wegen wollen wir nichts wissen.",
        "15": "Was sollen wir dem Allmächtigen dienen, was nützt es uns, wenn wir ihn bitten?'",
        "16": "Doch das Glück steht nicht in ihrer Hand. Vom Denken der Bösen halt ich mich fern.",
        "17": "Wie oft erlischt die Leuchte der Bösen, wie oft kommt Unglück über sie, teilt Gott ihnen Verderben zu im Zorn!",
        "18": "Dann sind sie wie Stroh vor dem Wind, wie Spreu, die der Sturmwind entführt.",
        "19": "Spart Gott das Unheil für die Kinder des Bösen auf? Ihm selbst soll er es vergelten, dass er es fühlt!",
        "20": "Mit eigenen Augen soll er seinen Untergang sehen und vom Zorn des Allmächtigen trinken.",
        "21": "Denn was schert ihn sein Haus nach ihm, wenn die Zahl seiner Monate schwindet?\"",
        "22": "\"Kann man Gott Erkenntnis lehren, ihn, der die Himmlischen richtet?",
        "23": "Dieser stirbt bei voller Kraft, sorglos und zufrieden.",
        "24": "Voller Milch sind seine Tröge, getränkt ist das Mark seiner Knochen.",
        "25": "Und jener stirbt im Herzen verbittert und hat das Glück nie geschmeckt.",
        "26": "Zusammen liegen sie im Staub, und Maden decken sie zu.",
        "27": "Seht, ich kenne eure Gedanken, die Pläne, die ihr gegen mich macht.",
        "28": "Ihr sagt: 'Wo ist das Haus des Edlen und wo das Zelt, in dem die Bösen sind?'",
        "29": "Habt ihr nie die Reisenden gefragt, ihre Berichte denn nie verfolgt?",
        "30": "Am Tag des Unglücks bleibt der Böse verschont, am Tag des Zorns kommt er davon.",
        "31": "Wer hält ihm seinen Lebenswandel vor, wer zahlt ihm heim, was er verbrochen hat?",
        "32": "Doch er wird in Ehren bestattet, man wacht bei seinem Grab.",
        "33": "Die Erde deckt ihn freundlich zu. Alle Welt zieht hinter ihm her und vor ihm die zahllose Menge.",
        "34": "Euer Trost ist nichts als Dunst, eure Antworten bleiben Betrug.\""
    },
    "22": {
        "1": "Da erwiderte Elifas von Teman:",
        "2": "\"Kann ein Mann Gott Nutzen bringen? Der Verständige nützt nur sich selbst.",
        "3": "Wenn du gerecht bist, was bringt es dem Allmächtigen? Hat er Gewinn, wenn deine Wege unschuldig sind?\"",
        "4": "\"Straft er dich, weil du ihn fürchtest, geht er deshalb mit dir ins Gericht?",
        "5": "Ist nicht vielmehr deine Bosheit groß und ohne Ende deine Schuld?",
        "6": "Du hast deinen Bruder grundlos gepfändet, du nahmst ihm als Pfand das einzige Gewand.",
        "7": "Dem Erschöpften hast du kein Wasser gegeben, dem Hungrigen nicht ein Stück Brot.",
        "8": "Denkst du, dem Mann der Faust gehört das Land und nur Angesehene wohnen dort?",
        "9": "Witwen schicktest du mit leeren Händen fort, die Arme der Waisen hast du zerschlagen.",
        "10": "Darum sind Schlingen rings um dich her, ein plötzlicher Schrecken macht dich bestürzt",
        "11": "oder Finsternis, in der du nichts siehst, und eine Wasserflut, die dich bedeckt.\"",
        "12": "\"Ist Gott nicht so hoch wie der Himmel? Schau, wie hoch die höchsten Sterne sind!",
        "13": "Du aber sagst: 'Was weiß denn Gott? Kann er durch Wolkendunkel richten?",
        "14": "Wolken umhüllen ihn, dass er nichts sieht, wenn er am Himmelsgewölbe spaziert.'",
        "15": "Willst du den Pfad der Vorwelt befolgen, den die Gottlosen gegangen sind,",
        "16": "die weggerafft wurden vor der Zeit? Wie ein Strom zerfloss ihr fester Grund.",
        "17": "Sie sagten zu Gott: 'Mach dich fort!', und: 'Was kann der Allmächtige uns tun?'",
        "18": "Hatte er doch ihre Häuser mit Gutem gefüllt. Auch mir ist das Denken der Gottlosen fern!",
        "19": "Die Gerechten sehen es und freuen sich, und der Schuldlose wird über sie spotten:",
        "20": "'Vernichtet sind unsere Feinde! Die letzten von ihnen sind im Feuer verbrannt.'\"",
        "21": "\"Sei ihm doch Freund und halte Frieden! Dadurch kommt wieder Gutes zu dir.",
        "22": "Nimm die Lehre aus seinem Mund an, nimm dir seine Worte zu Herzen!",
        "23": "Wenn du zum Allmächtigen umkehrst, wirst du wieder aufgebaut und entfernst das Unrecht aus deinem Zelt.",
        "24": "Wirf dein Gold doch in den Staub, das Ofirgold zu den Kieseln im Bach!",
        "25": "Dann ist der Allmächtige dein Gold, das erlesene Silber für dich.",
        "26": "Dann wirst du dich am Allmächtigen freuen und dein Gesicht zu Gott erheben.",
        "27": "Du wirst zu ihm beten, und er wird dich hören. Und du erfüllst ihm, was du gelobst.",
        "28": "Was du beschließt, das wird dir gelingen. Auf deinen Wegen wird es hell.",
        "29": "Ja, Gott erniedrigt die, die hochmütig reden, doch wer die Augen niederschlägt, dem hilft er auf.",
        "30": "Er rettet selbst den, der nicht schuldlos ist; durch die Reinheit deiner Hände wird er befreit.\""
    },
    "23": {
        "1": "Hiob erwiderte:",
        "2": "\"Auch heute lehnt sich meine Klage auf, meine Hand muss mein Stöhnen bezwingen.",
        "3": "Wüsste ich nur, wie ich ihn finden, zu ihm hin gelangen könnte.",
        "4": "Ich würde ihm meinen Rechtsfall erläutern, meinen Mund mit Beweisgründen füllen.",
        "5": "Ich würde wissen, was er mir erwidert, erfahren, was er zu mir sagt.",
        "6": "Würde er in seiner Allmacht mit mir streiten? Nein, gerade er wird auf mich achten.",
        "7": "Ein Aufrechter würde dort mit ihm streiten, und ich hätte mein Recht für immer gesichert.",
        "8": "Geh ich nach Osten, ist er nicht da, und nach Westen, bemerke ich ihn nicht.",
        "9": "Wirkt er im Norden, kann ich ihn nicht sehen, und im Süden, da erblicke ich ihn nicht.",
        "10": "Er kennt doch meinen Weg. Wenn er mich prüfte, wäre ich wie Gold.",
        "11": "Mein Fuß blieb in seiner Spur; ich blieb auf seinem Weg und wich nicht ab.",
        "12": "Ich ließ nicht ab von dem, was er mir gebot, wich nicht von meinem Vorsatz ab und verwahrte die Worte aus seinem Mund.",
        "13": "Doch er ist der Eine. Wer kann ihm wehren? Was er will, das tut er auch.",
        "14": "Er vollendet, was er mir bestimmt hat, und hält davon noch mehr bereit.",
        "15": "Darum bin ich so bestürzt vor ihm, ich denke daran und habe vor ihm Angst.",
        "16": "Gott hat mein Herz verzagt gemacht, der Allmächtige macht mich bestürzt.",
        "17": "Denn nicht wegen Finsternis vergehe ich und auch nicht, weil mich Dunkelheit bedeckt.\""
    },
    "24": {
        "1": "\"Warum setzt der Allmächtige keine Gerichtstage fest? Warum sehen die, die ihn kennen, seine Gerechtigkeit nicht?",
        "2": "Da verrücken manche die Grenzen, rauben die Herde und weiden sie selbst.",
        "3": "Sie treiben den Esel der Waisen weg und nehmen das Rind der Witwe zum Pfand.",
        "4": "Sie stoßen die Bedürftigen vom Weg. Die Armen des Landes verkriechen sich alle.",
        "5": "Wie Wildesel in der Wüste müssen sie ans Tagewerk gehen und suchen schon früh nach Nahrung. Die Steppe gibt ihnen Brot für die Kinder.",
        "6": "Auf freiem Feld schneiden sie Futterkorn ab, suchen Beeren im Weinberg des Bösen.",
        "7": "Nackt übernachten sie ohne Gewand und haben keine Decke im Frost.",
        "8": "Vom Regen der Berge sind sie durchnässt, an den Felsen suchen sie Schutz.",
        "9": "Der Witwe reißt man ihren Säugling weg; die Waise des Armen nimmt man zum Pfand.",
        "10": "Nackt müssen sie gehen, ohne Gewand, und hungernd schleppen sie Garben.",
        "11": "In deren Hainen pressen sie das Öl, treten die Kelter und haben doch Durst.",
        "12": "In der Stadt hört man Sterbende ächzen, Verletzte schreien um Hilfe, doch Gott nimmt keinen Anstoß daran.",
        "13": "Jene sind Feinde des Lichts und wissen nichts von Gottes Wegen. Sie bleiben auch nicht auf seinem Pfad.",
        "14": "Bevor es hell wird, steht der Mörder auf und bringt Arme und Schutzlose um. Und der Dieb geht um in der Nacht.",
        "15": "Der Ehebrecher wartet auf die Dämmerung; er sagt: 'Kein Auge soll mich sehen!', und er verhüllt sein Gesicht.",
        "16": "Im Dunkeln brechen sie ein in die Häuser. Am Tag, da verstecken sie sich, denn sie scheuen das Licht.",
        "17": "Die Finsternis gilt ihnen als Morgen, mit ihrem Schrecken sind sie wohlvertraut.\"",
        "18": "\"Schnell fahren sie dahin wie auf Wasser, verflucht ist ihr Los auf der Erde. Den Weg zu den Weinbergen gehen sie nicht mehr.",
        "19": "Dürre und Hitze raffen Schneewasser weg, so schluckt die Totenwelt einen Sünder.",
        "20": "Selbst der Mutterleib vergisst ihn. An ihm labt sich das Gewürm. Nie mehr wird an ihn gedacht. So zerbricht das Böse wie ein Baum.",
        "21": "So auch der, der die Kinderlose beraubte und der Witwe keine Freundlichkeit erwies.",
        "22": "Starke reißt Gott durch seine Kraft um. Steht er auf, sind sie des Lebens nicht sicher.",
        "23": "Er wiegt sie nur in Sicherheit, doch seine Augen sind auf ihren Wegen.",
        "24": "Sie kommen für kurze Zeit hoch, doch dann ist es aus; sie sinken hin, man rafft sie wie alle anderen weg; sie verwelken wie die Spitze der Ähre.",
        "25": "Ist es nicht so? Wer will mich Lügen strafen? Wer kann meine Worte widerlegen?\""
    },
    "25": {
        "1": "Da erwiderte Bildad von Schuach:",
        "2": "\"Herrschaft und Schrecken ist bei ihm, der Frieden schafft in seinen Höhen.",
        "3": "Kann man seine Scharen zählen? Über wem geht sein Licht nicht auf?",
        "4": "Wie will der Mensch gerecht sein vor Gott, wie rein der von einer Frau Geborene?",
        "5": "Schau, nicht einmal der Mond ist vor ihm hell, und die Sterne sind in seinen Augen nicht rein,",
        "6": "wie viel weniger der Mensch, diese Made, das Menschenkind, der kleine Wurm!\""
    },
    "26": {
        "1": "Hiob erwiderte:",
        "2": "\"Wie hilfst du doch der Schwachheit auf und stehst der Ohnmacht bei!",
        "3": "Wie gut du Dummheit berätst und großes Wissen offenbarst!",
        "4": "Wessen Weisheit verbreitest du da, und wessen Geist entströmte dir?\"",
        "5": "\"Es zittern die Schatten vor Gott, tief unter dem Wasser und seinen Bewohnern.",
        "6": "Das Grab ist nackt vor ihm, keine Decke hüllt den Abgrund ein.",
        "7": "Er spannt den Norden aus über der Leere, hängt die Erde auf über dem Nichts.",
        "8": "Er bindet das Wasser in seine Wolken, und das Gewölk zerreißt darunter nicht.",
        "9": "Er versperrt den Anblick seines Thrones und breitet sein Gewölk davor aus.",
        "10": "Er zieht eine Grenze über dem Wasser, wo Licht mit Finsternis zusammentrifft.",
        "11": "Die Säulen des Himmels wanken, erstarren, wenn Gott sie bedroht.",
        "12": "Durch seine Kraft erregt er das Meer, durch seine Einsicht zerschmettert er das Ungetüm.",
        "13": "Der Himmel wird heiter durch seinen Hauch, seine Hand durchbohrt die flüchtige Schlange.",
        "14": "Das sind nur kleine Fingerzeige von dem, was er tut; wir vernehmen ja nur ein Wispern von ihm. Wer könnte denn den Donner seiner Macht verstehen?\""
    },
    "27": {
        "1": "Hiob setzte seine Rede fort und sagte:",
        "2": "\"So wahr Gott lebt, der mir mein Recht entzog, der Allmächtige, der mir das Leben bitter macht:",
        "3": "Solange noch mein Atem in mir ist, in meiner Nase Gottes Hauch,",
        "4": "kommt kein Unrecht über meine Lippen, werde ich niemals die Unwahrheit sagen.",
        "5": "Ich denke nicht daran, euch recht zu geben. Bis zum Tod werde ich auf meiner Unschuld bestehen.",
        "6": "An meiner Gerechtigkeit halte ich fest und lasse sie nicht; keinen meiner Tage hält mein Gewissen mir vor.\"",
        "7": "\"Meinem Feind soll es wie dem Gottlosen gehen, dem, der gegen mich steht, wie einem Verbrecher.",
        "8": "Denn was ist die Hoffnung des Gewissenlosen, wenn es mit ihm zu Ende geht und Gott ihm das Leben nimmt?",
        "9": "Wird Gott sein Schreien hören, wenn die Not ihn überfällt?",
        "10": "Wird er sich am Allmächtigen freuen, kann er ihn jederzeit rufen?\"",
        "11": "\"Ich will euch belehren über Gottes Tun, nicht verhehlen, was der Allmächtige plant.",
        "12": "Ihr alle habt es selbst geschaut, warum schwatzt ihr so nichtiges Zeug?",
        "13": "Das ist das Los des gottlosen Menschen bei Gott, das Erbe des Tyrannen, das er vom Allmächtigen bekommt:",
        "14": "Wenn seine Kinder sich mehren, dann für das Schwert; und seine Sprösslinge haben nicht genug Brot.",
        "15": "Die ihm bleiben, begräbt die Pest; und seine Witwen weinen nicht.",
        "16": "Wenn er auch Silber wie Staub anhäuft und Kleidung stapelt in Haufen,",
        "17": "dann häuft er sie zwar auf, doch der Gerechte zieht sie an und das Silber nimmt ein Schuldloser mit.",
        "18": "Wie eine Motte baut er sein Haus, wie eine Hütte, die der Wächter aufstellt.",
        "19": "Reich legt er sich hin und tut es nicht wieder, er schlägt die Augen auf und ist nicht mehr.",
        "20": "Wie eine Flut holt ihn der Schrecken ein, nachts entführt ihn ein Sturm.",
        "21": "Der Ostwind hebt ihn hoch und reißt ihn mit, er fegt ihn von seiner Wohnstätte weg.",
        "22": "Schonungslos wirft er sich auf ihn. Da will er flüchten, fliehen vor seiner Gewalt.",
        "23": "Man klatscht über ihn in die Hände und zischt ihm nur noch hinterher.\""
    },
    "28": {
        "1": "\"Das Silber hat seinen Fundort, das Gold eine Stätte, wo man es wäscht.",
        "2": "Eisen holt man aus der Erde, Kupfer schmilzt man aus Gestein.",
        "3": "Man setzt der Finsternis ein Ende; bis in die letzten Winkel stößt man vor; aus tiefem Dunkel holt man das Gestein.",
        "4": "Man teuft einen Schacht von da aus, wo man wohnt. Und dort, wo kein Wanderer vorüberzieht, baumeln und schweben sie fern von den Menschen.",
        "5": "Oben auf der Erde sprosst das Getreide, und unten wird sie wie von Feuer zerwühlt.",
        "6": "Ihre Steine bergen den Saphir, auch Goldstaub findet sich dort.",
        "7": "Kein Adler kennt diesen Pfad, kein Habicht hat ihn je erblickt;",
        "8": "nie betrat ihn ein wildes Tier, kein Löwe ging je dort entlang.",
        "9": "An harten Stein hat man die Hand gelegt, vom Fuß der Berge aus wühlt man sie um",
        "10": "und treibt Stollen in die Felsen vor. Kostbares hat das Auge erblickt.",
        "11": "Die Wasseradern hat man eingedämmt. Verborgenes zieht man ans Licht.",
        "12": "Aber die Weisheit, wo findet man sie? Wo ist der Ort des Verstandes?",
        "13": "Kein Mensch kennt die Stelle, wo sie ist, im Land der Lebenden findet man sie nicht.",
        "14": "Die Tiefe sagt: 'Sie ist nicht hier!', und das Meer: 'Auch nicht bei mir.'",
        "15": "Sie wird mit keinem Geld gekauft und nicht mit Silber aufgewogen.",
        "16": "Man bezahlt sie nicht mit Ofirgold, nicht mit kostbarem Onyx und nicht mit Saphir.",
        "17": "Gold und prächtiges Glas haben nicht ihren Wert, und keiner tauscht sie gegen Goldschmuck ein,",
        "18": "auch Korallen und Kristall kommen gar nicht in Betracht. Wer Weisheit hat, hat mehr als Perlen.",
        "19": "Der Topas aus Nubien kommt ihr nicht gleich, und reines Gold wiegt sie nicht auf.",
        "20": "Die Weisheit – wo kommt sie nur her? Wo ist der Ort des Verstandes?",
        "21": "Dem menschlichen Auge ist sie verborgen, auch die Vögel erspähen sie nicht.",
        "22": "Selbst Abgrund und Tod müssen bekennen: 'Wir haben bloß von ihr reden gehört.'",
        "23": "Doch Gott kennt den Weg zu ihr hin, er weiß, wo sie zu finden ist.",
        "24": "Denn er blickt bis zu den Enden der Erde, sieht alles auf der ganzen Welt.",
        "25": "Als er dem Wind sein Gewicht gab, als er das Maß des Wassers bestimmte,",
        "26": "als er das Gesetz des Regens verfügte und die Bahn für den Donnerstrahl,",
        "27": "da sah er sie und hat sie ermessen, er setzte sie ein und ergründete sie.",
        "28": "Und den Menschen sagte er: 'Mich, den Herrn zu fürchten ist Weisheit, und Böses zu meiden, Verstand!'\""
    },
    "29": {
        "1": "Hiob setzte seine Rede fort und sagte:",
        "2": "\"Ach wäre ich doch wie in den früheren Jahren, wie in den Tagen, als Gott mich beschützte,",
        "3": "als seine Leuchte über mir schien, als ich in seinem Licht durchs Dunkel ging;",
        "4": "wie ich war in der Zeit meiner Reife, als Gottes Freundschaft über meinem Zelt stand,",
        "5": "als der Allmächtige noch mit mir war und meine Söhne mich umgaben;",
        "6": "als ich meine Füße in Sahne badete, der Fels neben mir Ölbäche ergoss!",
        "7": "Ging ich durchs Tor zur Stadt hinauf und stellte meinen Sitz auf den Platz,",
        "8": "traten die Jungen beiseite, wenn sie mich sahen; die Alten erhoben sich, blieben stehen,",
        "9": "die Fürsten hielten ihr Reden zurück und legten die Hand auf den Mund.",
        "10": "Die Stimme der Vornehmen verstummte, ihnen klebte die Zunge am Gaumen.",
        "11": "Hörte mich jemand, so pries er mich glücklich; sah mich einer, so bezeugte er mir,",
        "12": "dass ich den Armen befreite, der um Hilfe schrie, und die Waise, die ohne Beistand war.",
        "13": "Der Segen des Verlorenen kam über mich, das Herz der Witwe machte ich jubeln.",
        "14": "Ich kleidete mich in Gerechtigkeit, das Recht war mir Mantel und Kopfbund.",
        "15": "Für den Blinden war ich Auge und für den Lahmen Fuß.",
        "16": "Für die Armen war ich ein Vater, Unbekannten stand ich im Rechtsstreit bei.",
        "17": "Ich zerbrach den Kiefer des Bösen, entriss seinen Zähnen die Beute.",
        "18": "So dachte ich: 'In meinem Nest werde ich sterben und meine Tage mehren wie Sand.'",
        "19": "Meine Wurzel reicht bis zum Wasser, auf meinen Zweigen ruht der Tau.",
        "20": "Meine Ehre bleibt immer frisch, und mein Bogen wird jung in meiner Hand.",
        "21": "Sie hörten auf mich und warteten und lauschten schweigend meinem Rat.",
        "22": "Wenn ich geredet hatte, blieben sie still. Meine Worte träufelten auf sie herab.",
        "23": "Sie warteten auf mich wie auf Regen, sperrten den Mund wie zum Frühlingsregen auf.",
        "24": "Ich sah sie lächelnd an, wenn sie kein Zutrauen hatten, mein strahlendes Gesicht hellte ihre Mienen auf.",
        "25": "Ich wählte für sie den Weg aus und saß da als Haupt; ich thronte wie ein König in seinen Scharen, wie einer, der Trauernde tröstet.\""
    },
    "30": {
        "1": "\"Jetzt aber lachen die über mich, die jünger sind als ich. Deren Väter hätte ich nicht einmal zu den Hunden meiner Herde gesellt.",
        "2": "Was nützt mir die Kraft ihrer Hände, wo ihnen doch jede Kraft fehlt?",
        "3": "Durch Mangel und Hunger abgezehrt nagen sie die Steppe ab. Doch sie ist längst öde und kahl.",
        "4": "Sie pflücken Salzkraut beim Gesträuch, Ginsterwurzel ist ihr Brot.",
        "5": "Aus der Gemeinschaft werden sie vertrieben, man schreit über sie wie über den Dieb.",
        "6": "Sie hausen in grausigen Schluchten, in Löchern und Klüften der Erde.",
        "7": "Zwischen den Büschen kreischen sie, und unter Dornen sammeln sie sich.",
        "8": "Kinder von namenlosem Gesindel, die man mit Peitschen aus dem Land trieb.",
        "9": "Und jetzt bin ich ihr Spottlied, bin ihnen zum Gerede geworden.",
        "10": "Sie verabscheuen mich, rücken von mir ab und spucken mir voll ins Gesicht.",
        "11": "Gott hat mich schwach und wehrlos gemacht, so lassen sie ihre Hemmungen fahren.",
        "12": "Zur Rechten erhebt sich die Brut; sie stoßen meine Füße weg und bahnen einen Weg, mich zu verderben.",
        "13": "Sie zerstören meinen Pfad, sie schüren mein Verderben, und niemand muss ihnen helfen.",
        "14": "Sie kommen wie durch eine Bresche, wälzen sich unter Trümmern heran.",
        "15": "Schrecken hat sich gegen mich gekehrt, verfolgt wie der Wind meine Würde, und mein Heil zieht weg wie eine Wolke.",
        "16": "Und nun zerfließt die Seele in mir, Tage des Elends halten mich fest.",
        "17": "Die Nacht durchbohrt mein Gebein, die nagenden Schmerzen hören nicht auf.",
        "18": "Durch ihre große Heftigkeit entstellt sich mein Gewand und schnürt mich ein wie ein Hemd.",
        "19": "Er hat mich in den Dreck gestürzt, wie Staub und Asche bin ich geworden.",
        "20": "Ich schreie zu dir, und du antwortest nicht; ich stehe da, und du starrst mich nur an.",
        "21": "Zum Grausamen verwandelst du dich mir, mit starker Hand verfolgst du mich.",
        "22": "Du hebst mich hoch, lässt mich reiten im Wind, dass ich die Besinnung verlier.",
        "23": "Ich weiß, du führst mich in den Tod, ins Haus, wo alles Lebendige gesammelt wird.",
        "24": "Doch streckt man beim Sturz die Hand nicht aus, schreit man nicht beim Untergang?",
        "25": "Weinte ich denn nicht über den, der harte Tage hatte? Hatte ich mit Armen denn kein Mitgefühl?",
        "26": "So erwartete ich Gutes, doch es kam Böses; ich wartete auf Licht, doch es kam Finsternis.",
        "27": "Mein Inneres ist aufgewühlt, kommt nicht zur Ruhe; mich haben die Tage des Elends erreicht.",
        "28": "Trauernd und finster, ohne Sonne gehe ich umher. Dann stehe ich auf in der Versammlung und schreie.",
        "29": "Den Schakalen bin ich ein Bruder geworden, nur die Strauße sind meine Gefährten.",
        "30": "Meine Haut ist schwarz und löst sich ab, meine Knochen glühen von Fieber.",
        "31": "Meine Zither klagt, und meine Flöte weint.\""
    },
    "31": {
        "1": "\"Ich hatte einen Bund mit meinen Augen geschlossen. Wie sollte ich da lüstern auf Jungfrauen blicken?",
        "2": "Was wäre sonst mein Teil von Gott dort oben, das Erbe vom Allmächtigen aus der Höhe?",
        "3": "Wird den Ungerechten nicht Verderben treffen, Missgeschick den Bösen?",
        "4": "Sieht er nicht meine Wege und zählt all meine Schritte?",
        "5": "Bin ich je mit der Lüge gegangen, eilte mein Fuß zum Betrug?",
        "6": "Gott soll mich auf der Waage der Gerechtigkeit wiegen, dann wird er meine Unschuld erkennen.",
        "7": "Ist mein Schritt vom Weg abgebogen, mein Herz meinen Augen gefolgt, klebt ein Makel an meiner Hand:",
        "8": "dann esse ein anderer, was ich säe, dann werde meine Ernte vernichtet.",
        "9": "Hat sich mein Herz zur Frau locken lassen, habe ich an der Tür meines Nächsten gelauert:",
        "10": "dann soll meine Frau für einen anderen kochen, dann sollen andere schlafen mit ihr.",
        "11": "Denn das wäre eine Schandtat, eine Schuld, die vor die Richter gehört.",
        "12": "Das wäre ein Feuer, das bis zum Untergang frisst, es entwurzelte meinen ganzen Ertrag.",
        "13": "Habe ich meinem Sklaven das Recht versagt und meiner Sklavin, wenn sie gegen mich klagten?",
        "14": "Was wollte ich tun, wenn Gott sich erhebt, was ihm entgegnen, wenn er es untersucht?",
        "15": "Hat nicht einer uns beide im Schoß gebildet, nicht einer im Leib uns gemacht?",
        "16": "Habe ich jemals Armen einen Wunsch versagt, ließ ich die Augen der Witwe erlöschen?",
        "17": "Habe ich meinen Bissen allein gegessen, dass das Waisenkind nichts davon bekam?",
        "18": "Als ich noch jung war, zog ich es wie ein Vater groß, und wie ein Bruder hab ich es an der Hand geführt.",
        "19": "Habe ich jemand umkommen sehen, weil er nichts anhatte; ließ ich einen Armen ohne Decke gehn?",
        "20": "Die Wolle meiner Schafe wärmte ihn, und er hat mich dafür gesegnet.",
        "21": "Habe ich Elternlose bedroht, weil ich im Tor meinen Helfer sah:",
        "22": "dann soll die Schulter mir vom Nacken fallen und mein Arm abbrechen vom Gelenk!",
        "23": "Die Furcht vor Gottes Strafe schreckte mich ab, vor seiner Hoheit bestünde ich nicht.",
        "24": "Habe ich mein Vertrauen auf Gold gesetzt, das Feingold meine Zuversicht genannt?",
        "25": "Habe ich mich gefreut, dass mein Vermögen riesig war, dass meine Hand Gewaltiges schaffte?",
        "26": "Habe ich gesehen, wie hell die Sonne leuchtet, wie der Mond so prächtig dahinzieht,",
        "27": "und hat mein Herz mich im Stillen verführt, sie mit Kusshand zu verehren:",
        "28": "dann wäre das eine Schuld, die vor die Richter gehört, dann hätte ich Gott in der Höhe verleugnet.",
        "29": "Freute ich mich über das Scheitern meines Hassers, ergötzte es mich, als Böses ihn traf?",
        "30": "Nein, ich erlaubte meinem Mund nicht die Sünde, mit einem Fluch sein Leben zu fordern.",
        "31": "Haben nicht meine Zeltgenossen gesagt: 'Wer wurde von seinem Braten nicht satt?'",
        "32": "Der Fremde blieb nicht draußen über Nacht, meine Tür hielt ich dem Wanderer auf.",
        "33": "Habe ich wie Adam meine Sünde verdeckt, meine Schuld in meiner Brust versteckt,",
        "34": "weil ich die große Menge scheute, die Verachtung der Sippe mich schreckte, so dass ich schwieg und nicht zur Tür hinausging?",
        "35": "Ach, hätte ich doch einen, der auf mich hört! Hier ist meine Unterschrift! Der Allmächtige antworte mir! Hätte ich die Klageschrift meines Gegners,",
        "36": "auf meine Schulter wollt' ich sie heben und legte sie mir als Ehrenkranz um.",
        "37": "Jeden meiner Schritte würde ich ihm offenlegen, ihm nahen wie ein Fürst.",
        "38": "Klagte mein Acker über mich, weinten alle seine Furchen?",
        "39": "Hab' ich seine Frucht unbezahlt verzehrt, seinen Besitzer umkommen lassen?",
        "40": "Dann sollen Dornen wachsen statt Weizen, Unkraut anstelle von Gerste!\" Die Worte Hiobs sind zu Ende."
    },
    "32": {
        "1": "Nun hörten die drei Männer auf, Hiob zu antworten, denn er hielt sich selbst für gerecht.",
        "2": "Da flammte der Zorn Elihus auf. Elihu war ein Sohn Barachels von Bus aus der Sippe Ram. Sein Zorn richtete sich gegen Hiob, weil er sich selbst mehr rechtfertigte als Gott.",
        "3": "Gegen dessen drei Freunde richtete sich sein Zorn, weil sie keine Antwort fanden und Hiob trotzdem schuldig sprachen.",
        "4": "Elihu hatte sich Hiob gegenüber mit seinen Worten zurückgehalten, weil jene älter waren als er.",
        "5": "Dann aber sah er, dass die drei Männer keine Antwort mehr wussten. Da entflammte sein Zorn.",
        "6": "Elihu, der Sohn Barachels von Bus, ergriff das Wort und sagte: \"Noch bin ich jung an Jahren, doch ihr seid hochbetagt. Darum hielt ich mich zurück und scheute mich, euch mein Wissen kundzutun.",
        "7": "Ich dachte: 'Lass das Alter reden, lass die Ergrauten Weisheit verkünden.'",
        "8": "Doch es ist der Geist im Menschen, der Hauch des Allmächtigen, der sie verständig macht.",
        "9": "Nicht die Großen sind weise, noch verstehen die Alten, was recht ist.",
        "10": "Darum sage ich: 'Hört mir zu! Auch ich will mein Wissen verkünden.'",
        "11": "Ich habe auf eure Reden gewartet, auf eure klugen Sprüche gehört, bis ihr die Worte getroffen hättet.",
        "12": "Ich bin euch aufmerksam gefolgt, doch keiner hat Hiob widerlegt, seinen Reden Antwort gebracht.",
        "13": "Sagt nicht: 'Wir haben die Weisheit gefunden!' Gott muss ihn rügen, nicht ein Mensch.",
        "14": "Nicht gegen mich hat er seine Worte gerichtet, und mit euren Sprüchen antworte ich nicht.",
        "15": "Sie sind bestürzt, sie antworten nicht, es fehlen ihnen die Worte.",
        "16": "Ich habe gewartet, doch sie reden nicht, sie stehen da, sagen gar nichts mehr.",
        "17": "Auch ich will mein Teil zur Antwort geben, auch ich will mein Wissen verkünden.",
        "18": "Denn mit Worten bin ich randvoll angefüllt, mich drängt der Geist, der in mir ist.",
        "19": "Mein Inneres ist wie junger Wein, der eingeschlossen ist, wie neugefüllte Schläuche will er bersten.",
        "20": "Ich will reden, damit mir leichter wird, die Lippen öffnen und erwidern.",
        "21": "Ich werde für niemand Partei ergreifen, keinem Menschen werde ich schmeicheln.",
        "22": "Nein, denn schmeicheln kann ich nicht, sonst rafft mich mein Schöpfer bald weg.\""
    },
    "33": {
        "1": "\"So hör auf meine Rede, Hiob, nimm meine Worte zu Ohren.",
        "2": "Sieh doch, ich habe meinen Mund geöffnet, die Worte liegen mir auf der Zunge.",
        "3": "Ich rede mit aufrichtigem Herzen, meine Lippen bringen klares Wissen vor.",
        "4": "Gottes Geist hat mich gemacht, der Hauch des Allmächtigen belebt mich.",
        "5": "Wenn du kannst, so antworte mir, leg es mir vor und stelle dich!",
        "6": "Schau, vor Gott bin ich wie du, aus Ton geknetet bin auch ich.",
        "7": "Furcht vor mir muss dich nicht schrecken, ich setze dich nicht unter Druck.\"",
        "8": "\"Du sagtest doch vor meinen Ohren, und den Laut deiner Worte höre ich noch:",
        "9": "'Ich bin rein, ohne Vergehen, makellos und frei von Schuld.",
        "10": "Doch er fand eine Sache gegen mich, er hält mich für seinen Feind.",
        "11": "Er legt meine Füße in den Block, überwacht jeden meiner Wege.'",
        "12": "Da liegst du falsch, entgegne ich dir, denn Gott ist mehr als ein Mensch.",
        "13": "Was haderst du mit ihm? Auf solches Reden antwortet er nicht.\"",
        "14": "\"Doch in einer Weise redet Gott, und in zweien, und man achtet nicht darauf.",
        "15": "Im Traum, im Nachtgesicht, wenn Schlaf die Menschen überfällt, im Schlummer auf dem Lager.",
        "16": "Dann öffnet er dem Menschen das Ohr und bestätigt die Warnung für ihn,",
        "17": "um den Menschen von seinem Tun abzubringen, den Hochmut auszutreiben vom Mann.",
        "18": "Er will ihn vor dem Grab bewahren, sein Leben vom Lauf in den Tod.",
        "19": "Er wird gemahnt durch Schmerz auf dem Lager, den er in allen seinen Gliedern fühlt.",
        "20": "Dann ist ihm selbst das Essen zuwider, die Lieblingsspeise mag er nicht mehr.",
        "21": "Er magert ab bis auf die Knochen; sie stehen vor, wo man sie früher nicht sah.",
        "22": "Sein Leben nähert sich dem Grab, seine Seele den Mächten des Todes.",
        "23": "Ist dann ein Engel für ihn da, ein Mittler, einer von tausend, der dem Menschen das für ihn Richtige erklärt,",
        "24": "so ist er ihm gnädig und spricht: 'Lass ihn nicht ins Grab hinuntergehen, ich fand das Lösegeld für ihn.'",
        "25": "Dann wird sein Körper wieder frisch und stark, er kehrt in die Zeit seiner Jugend zurück.",
        "26": "Dann fleht er zu Gott, und dieser nimmt ihn gnädig an; er darf sein Angesicht mit Jubel schauen, und dieser gibt dem Menschen seine Gerechtigkeit wieder.",
        "27": "Er wird vor den Leuten singen und sagen: 'Ich hatte gesündigt und das Recht verdreht, und er hat es mir nicht vergolten.",
        "28": "Er hat mich erlöst vor dem Abstieg ins Grab, und mein Leben schaut das Licht.'",
        "29": "Ja, das alles tut Gott zwei- und dreimal mit dem Mann,",
        "30": "um sein Leben vom Grab abzuwenden, dass das Licht des Lebens ihm leuchte.",
        "31": "Gib Acht, Hiob! Hör mir zu! Sei still, jetzt rede ich!",
        "32": "Doch hast du etwas zu sagen, dann antworte mir! Sprich, denn gerne gäb ich dir recht!",
        "33": "Wenn aber nicht, dann hör du mir zu; sei still, und ich zeige dir, was Weisheit ist!\""
    },
    "34": {
        "1": "Elihu fuhr fort und sagte:",
        "2": "\"Hört, ihr Weisen, meine Worte, ihr Kundigen, gebt mir Gehör!",
        "3": "Denn das Ohr prüft die Worte, der Gaumen kostet die Speise.",
        "4": "Lasst uns prüfen, was recht ist, was gut ist, zusammen erforschen!\"",
        "5": "\"Denn Hiob hat gesagt: 'Ich bin gerecht, und Gott verweigert mir mein Recht.",
        "6": "Sollte ich lügen über mein Recht? Tödlich traf mich der Pfeil, obwohl ich ohne Schuld bin.'",
        "7": "Wo ist ein Mann wie Hiob, der Hohn wie Wasser trinkt,",
        "8": "der sich mit üblem Gesindel abgibt, der Umgang mit Gottlosen hat?",
        "9": "Denn er hat gesagt: 'Es nützt einem nichts, wenn man Gott gefallen will.'\"",
        "10": "\"Darum hört mir zu, ihr verständigen Männer! Niemals wird Gott gottlos handeln, der Allmächtige Unrecht tun.",
        "11": "Nein, was der Mensch tut, das vergilt er ihm; er bekommt, was er verdient.",
        "12": "Es ist gewiss: Gott handelt nicht gottlos, der Allmächtige verdreht nicht das Recht.\"",
        "13": "\"Wer hat ihm die Erde anvertraut, wer den ganzen Erdkreis hingestellt?",
        "14": "Wenn er nur an sich denken würde und hielte seinen Lebenshauch zurück,",
        "15": "dann käme alles Fleisch auf einen Schlag um, und der Mensch würde wieder zu Staub.\"",
        "16": "\"Hast du Verstand, dann höre dies, achte genau auf meine Worte!",
        "17": "Kann denn einer, der das Recht hasst regieren? Oder willst du den Einen, der gerecht und mächtig ist, verdammen,",
        "18": "ihn, der den König 'Nichtsnutz' nennt und einen Edlen 'gottlos' heißt?",
        "19": "Er ergreift nicht für die Oberen Partei; der Reiche gilt ihm nicht mehr als der Arme, denn sie alle sind das Werk seiner Hände.",
        "20": "Sie sterben plötzlich, mitten in der Nacht, sie werden erschüttert und vergehen. Mächtige entfernt er ohne Menschenhand.",
        "21": "Seine Augen sind auf die Wege jedes Menschen gerichtet, er sieht jeden Schritt, den sie tun.",
        "22": "Da ist kein Dunkel und kein Schatten, der die Bösen verbirgt.",
        "23": "Er muss den Menschen nicht lang untersuchen, bevor er vor Gott ins Gericht kommt.",
        "24": "Gewaltige knickt er ohne Verhör und stellt andere an ihren Platz.",
        "25": "Weil er ihre Taten kennt, stürzt er sie über Nacht um, und sie werden zermalmt.",
        "26": "Als Gottlose schlägt er sie nieder am Ort, wo alle sie sehn,",
        "27": "weil sie ihm nicht mehr folgten und keinen seiner Wege bedachten.",
        "28": "So dringt auch der Schrei der Armen zu ihm, er hört das Geschrei der Gebeugten.",
        "29": "Schafft er Ruhe, wer will ihn verdammen? Verbirgt er das Gesicht, wer kann ihn schauen? Doch er wacht über Völker und Menschen,",
        "30": "dass nicht Gewissenlose König werden und Fallstricke für das Volk sind.\"",
        "31": "\"Hat Hiob denn zu Gott gesagt: 'Ich trage es, ich will ja nichts Böses mehr tun?",
        "32": "Zeig du mir, was ich nicht sehe! Habe ich Unrecht getan, ich tue es nicht wieder.'",
        "33": "Soll Gott nach deinem Sinn vergelten, weil du ‹sein Tun› verwirfst? Du musst wählen und nicht ich. Weißt du etwas, sag es an!",
        "34": "Verständige Leute werden mir sagen und jeder Weise, der mir zuhört:",
        "35": "'Hiob redet nicht mit Verstand, seine Worte waren unbedacht.",
        "36": "Soll Hiob doch immer weiter geprüft werden, weil er wie ein Gottloser spricht.",
        "37": "Denn zu seiner Sünde fügt er Treubruch hinzu, klatscht vor Hohn in die Hände, führt viele Reden gegen Gott.'\""
    },
    "35": {
        "1": "Elihu fuhr fort und sagte:",
        "2": "\"Hältst du das für richtig, wenn du sagst: 'Ich will mein Recht von Gott',",
        "3": "und wenn du sagst: 'Was macht es dir, was nützt es mir, wenn ich nicht sündige?'",
        "4": "Ich will dir Antwort geben und deinen Freunden mit dir.\"",
        "5": "\"Blick zum Himmel auf und sieh und schau die Wolken an! Sie sind höher als du.",
        "6": "Wenn du sündigst, was schadest du ihm; verübst du viele Verbrechen, was tust du ihm an?",
        "7": "Wenn du gerecht bist, was gibst du ihm, was empfängt er dadurch von dir?",
        "8": "Deine Bosheit trifft nur Männer wie dich; und nur Menschen nützt auch deine Gerechtigkeit.\"",
        "9": "\"Man schreit, dass viel Gewalt geschieht, ruft um Hilfe vor der Willkür der Großen.",
        "10": "Aber keiner sagt: 'Wo ist Gott, mein Schöpfer, der Lobgesänge gibt in der Nacht,",
        "11": "der uns Besseres lehrt als die wilden Tiere und klüger macht als die Vögel?'",
        "12": "Da schreien sie, doch er antwortet nicht, denn er kennt den Hochmut der Bösen.",
        "13": "Das Schreien ist umsonst, Gott hört es nicht, der Allmächtige sieht es nicht an.",
        "14": "Wenn du auch sagst, du kannst ihn nicht sehen; dein Fall liegt ihm vor, warte auf ihn.",
        "15": "Jetzt aber, weil sein Zorn nicht gestraft hat und er den Übermut noch übersieht,",
        "16": "reißt Hiob seinen Mund auf zu leerem Gerede, macht viele Worte ohne Verstand.\""
    },
    "36": {
        "1": "Elihu fuhr fort und sagte:",
        "2": "\"Warte ein wenig, ich will's dir erklären, denn es ist noch mehr zu sagen für Gott.",
        "3": "Ich will mein Wissen von weither holen und zeigen, wie gerecht mein Schöpfer ist.",
        "4": "Das ist gewiss: Meine Worte trügen nicht. Vor dir steht ein Mann mit Wissen erfüllt.",
        "5": "Ja, Gott ist mächtig, und doch verachtet er niemand. Er ist mächtig, und er weiß genau, was er tut.",
        "6": "Den Gottlosen lässt er nicht leben, doch dem Elenden verschafft er das Recht.",
        "7": "Von Gerechten wendet er seine Augen nicht ab; zu Königen setzt er sie auf den Thron, und sie werden für immer erhöht.\"",
        "8": "\"Und sind sie mit Fesseln gebunden, in Stricken des Elends gefangen,",
        "9": "dann zeigt er ihnen ihr Tun, ihre Vergehen und ihren Stolz;",
        "10": "dann öffnet er ihr Ohr für Zucht und befiehlt ihnen, vom Bösen zu lassen.",
        "11": "Wenn sie hören und sich unterwerfen, vollenden sie ihre Tage im Glück und ihre Jahre in Annehmlichkeit.",
        "12": "Hören sie nicht, laufen sie in den Tod und kommen im Unverstand um.",
        "13": "Die Gottesverächter schnauben vor Wut, rufen nicht um Hilfe, wenn er sie lähmt.",
        "14": "Ihre Seele stirbt schon in der Jugend ab und ihr Leben unter Prostituierten.",
        "15": "Den Elenden rettet er im Elend und öffnet durch Bedrängnis sein Ohr.\"",
        "16": "\"Er lockt auch dich aus dem Rachen der Angst in einen weiten unbeschränkten Raum, zur Ruhe am reich gedeckten Tisch.",
        "17": "Urteilst du so wie Gottlose es tun, werden Urteil und Gericht dich ergreifen.",
        "18": "Der Zorn verlocke dich ja nicht zum Hohn, das hohe Lösegeld verführe dich nicht!",
        "19": "Kann dein Schreien dich aus der Not befreien, können es die Mühen deiner eigenen Kraft?",
        "20": "Sehne nicht die Nacht herbei, in der die Völker untergehen.",
        "21": "Pass auf und wende dich nicht zum Bösen, dass du es anstelle des Elends auswählst!\"",
        "22": "\"Gott ist erhaben in seiner Macht. Wer ist ein Lehrer wie er?",
        "23": "Wer schreibt ihm seinen Weg vor, und wer darf sagen: Du hast Unrecht getan?",
        "24": "Denk daran, sein Tun zu preisen, das die Menschen in Liedern besingen!",
        "25": "Alle Menschen haben es gesehen, jeder kann es von ferne erblicken.",
        "26": "Ja, Gott ist erhaben, wir fassen es nicht; keiner erforscht die Zahl seiner Jahre.\"",
        "27": "\"Ja, er zieht Wassertropfen herauf, treibt seine Wolken zusammen zum Regen,",
        "28": "der dann aus ihnen rieselt und viele Menschen benetzt.",
        "29": "Versteht man gar das Ausbreiten der Wolken, das Donnerkrachen aus seinem Zelt?",
        "30": "Schau, mit Licht hat er sich umgeben und den Grund des Meeres zugedeckt.",
        "31": "Ja, damit richtet er die Völker – und gibt ihnen Nahrung im Überfluss.",
        "32": "Seine Hände beherrschen den Blitz; er befiehlt ihm, wen er treffen soll.",
        "33": "Sein Rollen kündigt ihn an, seinen Zorneseifer gegen die Bosheit."
    },
    "37": {
        "1": "Ja, auch mein Herz zittert dabei und fängt wild zu schlagen an.",
        "2": "Hört doch das Toben seiner Stimme, das Grollen, das aus seinem Mund kommt.",
        "3": "Unter dem ganzen Himmel lässt er es los, sein Blitz fährt bis zum Ende der Welt.",
        "4": "Hinter ihm her brüllt der Donner, ein Dröhnen voller Majestät. Gott hält die Blitze nicht zurück, damit man seine Stimme hört.",
        "5": "Er lässt seine Stimme tosen, wunderbar, wirkt große Dinge, die man nicht versteht.",
        "6": "Er spricht zum Schnee: 'Fall nieder zur Erde!' und zum Regenschwall: 'Werde zur Sturzflut!'",
        "7": "Er versiegelt die Hand jedes Menschen, dass die Menschen verspüren: Das ist sein Tun.",
        "8": "Da gehen die Tiere in ihr Versteck und bleiben in ihren Höhlen.",
        "9": "Aus dem Süden kommt der Sturm; der Nordwind bringt Kälte.",
        "10": "Durch Gottes Atem entsteht das Eis, und die weite Fläche des Wassers erstarrt.",
        "11": "Er belädt die Wolken mit Wasser und schickt sie mit Blitzen umher.",
        "12": "Sie zucken hin und her, wie er sie lenkt, dass sie alles tun, was er befiehlt auf dem ganzen Erdenrund.",
        "13": "Als Zuchtrute für seine Erde oder zur Gnade lässt er sie kommen.",
        "14": "Hör dir das an, Hiob! Steh auf und betrachte Gottes Wunder!",
        "15": "Weißt du, wie Gott ihnen Befehl erteilt und das Licht seiner Wolken aufblitzen lässt?",
        "16": "Verstehst du das Schweben der Wolken, die Wunder dessen, der alles weiß?",
        "17": "Du, dem die Kleidung zu warm wird, wenn die Erde unter dem Südwind liegt.",
        "18": "Kannst du gleich ihm den Lufthimmel wölben, fest wie einen Spiegel aus Metall?",
        "19": "Lass uns wissen: Was sollen wir ihm sagen? Wir tappen doch im Dunkeln und wissen nichts.",
        "20": "Muss man ihm sagen, dass ich rede? Muss man erst sprechen, dass es mitgeteilt wird?",
        "21": "Jetzt sieht man das Licht nicht, das hinter den Wolken glänzt; doch dann kommt ein Wind auf und fegt sie weg.",
        "22": "Aus dem Norden dringt ein goldener Schein; Gott umgibt eine erschreckende Pracht.",
        "23": "Den Allmächtigen begreifen wir nicht. Er ist erhaben an Kraft und Gerechtigkeit; das Recht beugt er nicht.",
        "24": "Darum fürchten ihn die Menschen. Ob einer sich für weise hält, beachtet er nicht.\""
    },
    "38": {
        "1": "Da antwortete Jahwe aus dem Sturm und sagte zu Hiob:",
        "2": "\"Wer verdunkelt da den Beschluss mit Worten, denen das Wissen fehlt?",
        "3": "Steh auf und zeige dich als Mann! Dann will ich dich fragen, und du belehrst mich.",
        "4": "Wo warst du, als ich die Erde gründete? Sag an, wenn du es weißt!",
        "5": "Wer hat ihre Maße bestimmt? Weißt du es? Wer hat die Messschnur über sie gespannt?",
        "6": "Wo sind ihre Pfeiler eingesenkt? Wer hat ihren Eckstein gelegt,",
        "7": "als alle Morgensterne jubelten und alle Gottessöhne jauchzten?\"",
        "8": "\"Wer verschloss das Meer mit einem Tor als es berstend aus dem Mutterleib schoss?",
        "9": "Ich gab ihm die Wolken als Kleid, das Wetterdunkel als Windel.",
        "10": "Ich brach ihm eine Grenze aus dem Gestein, setzte ihm Riegel und Torflügel ein.",
        "11": "Ich sagte: 'Bis hierher und nicht weiter! Hier bricht der Stolz deiner Wellen!'",
        "12": "Hast du je in deinem Leben dem Morgen geboten, dem Frührot seinen Ort gezeigt,",
        "13": "dass es die Säume der Erde erfasst, um die Schuldigen herauszuschütteln?",
        "14": "Die Erde faltet sich wie Siegelton; wie im Prachtgewand steht alles da.",
        "15": "Den Bösen wird ihr Licht entzogen, es zerbricht der zum Sündigen erhobene Arm.",
        "16": "Bist du zu den Quellen des Meeres gekommen, hast du den Grund der Fluten durchquert?",
        "17": "Haben sich dir die Tore des Todes enthüllt, hast du die Pforten der Schatten gesehen?",
        "18": "Hast du ermessen, wie breit die Erde ist? Sag an, wenn du das alles weißt!",
        "19": "Wo ist der Weg zur Wohnung des Lichts? Die Finsternis, wo hat sie ihren Ort?",
        "20": "Kannst du sie in ihr Gebiet begleiten, kennst du die Wege zu ihrem Haus?",
        "21": "Du weißt es, du bist doch damals geboren, und die Zahl deiner Tage ist groß!\"",
        "22": "\"Bist du zu den Speichern des Schnees gelangt? Hast du die Kammern des Hagels gesehen,",
        "23": "den ich aufgespart habe für Zeiten der Not, für den Tag des Kampfes und der Schlacht?",
        "24": "Wo ist der Weg, auf dem das Licht sich teilt, der Ostwind sich über die Erde zerstreut?",
        "25": "Wer bricht der Regenflut die Bahn, bahnt dem Gewitter seinen Weg?",
        "26": "Wer schickt den Regen auf unbewohntes Land, auf die Wüste, wo kein Mensch ist?",
        "27": "Wer stillt den Durst der ausgedörrten Erde, dass sie frisches Gras gedeihen lässt?",
        "28": "Hat der Regen einen Vater? Wer hat die Tautropfen gezeugt?",
        "29": "Aus wessen Schoß kam das Eis hervor? Wer hat den Reif des Himmels geboren?",
        "30": "Die Gewässer erstarren zu Stein und die Fläche der Flut wird fest.",
        "31": "Schnürst du die Bänder des Siebengestirns, löst du die Fesseln des Orion?",
        "32": "Führst du die Tierkreisbilder zu ihrer Zeit aus, leitest du den großen Bären samt seinen Jungen?",
        "33": "Kennst du die Gesetze des Himmels? Setzt du seine Herrschaft auf der Erde durch?",
        "34": "Rufst du den Wolken dort Befehle zu, dass ein Wasserschwall dich umhüllt?",
        "35": "Schickst du Blitze, dass sie niederfahren, dass sie zu dir sagen: 'Hier sind wir!'?",
        "36": "Wer hat den Vögeln Weisheit gegeben, wer mit Verstand die Fliegenden begabt?",
        "37": "Wer ist so weise, dass er die Wolken zählt? Wer schüttet die Himmelskrüge aus,",
        "38": "wenn der Boden hart ist wie Metall und die Schollen sich verkleben?\"",
        "39": "\"Jagst du der Löwin ihre Beute? Stillst du den jungen Löwen die Gier,",
        "40": "wenn sie in den Höhlen kauern, im Dickicht auf der Lauer liegen?",
        "41": "Wer stellt dem Raben sein Futter bereit, wenn seine Jungen zu Gott schreien, herumflattern aus Mangel an Nahrung?"
    },
    "39": {
        "1": "Kennst du die Zeit, wann Steinböcke werfen? Schaust du zu, wie die Hirschkühe kalben?",
        "2": "Zählst du die Monate, die sie trächtig sind; kennst du die Zeit, wann sie werfen?",
        "3": "Sie krümmen sich, stoßen ihre Jungen aus, schütteln ihre Wehen ab.",
        "4": "Ihre Jungen werden kräftig, erstarken im Freien; sie gehen davon und kehren nicht wieder.",
        "5": "Wer hat den Wildesel frei laufen lassen, wer hat die Fesseln des Wildlings gelöst?",
        "6": "Ich gab ihm die Steppe als Haus, das Salzland zu seiner Wohnung.",
        "7": "Er verlacht das Getümmel der Stadt, das Geschrei des Treibers hört er nicht.",
        "8": "Er streift durch die Berge nach Weide, allem Grünen spürt er nach.",
        "9": "Meinst du, der Wildstier wird dir dienen, die Nacht an deiner Krippe verbringen?",
        "10": "Zwingst du ihn am Strick in die Furche, pflügt er hinter dir die Täler durch?",
        "11": "Traust du ihm, weil er so stark ist, überlässt du ihm deine Arbeit?",
        "12": "Vertraust du ihm, dass er deine Ernte einbringt und sie zu deinem Dreschplatz zieht?",
        "13": "Die Straußhenne schlägt fröhlich die Flügel. Sind es fromme Schwingen und Federn?",
        "14": "Nein, sie überlässt ihre Eier der Erde, lässt sie erwärmen im Staub",
        "15": "und vergisst, dass ein Fuß sie zerdrücken und ein Tier sie zertreten kann.",
        "16": "Sie behandelt ihre Jungen hart, als wären es nicht ihre. War ihre Mühe umsonst, kümmert es sie nicht,",
        "17": "denn Gott hat ihr die Weisheit versagt, er wies ihr keine Einsicht zu.",
        "18": "Wenn sie dann aber in die Höhe schnellt, verlacht sie Ross und Reiter.",
        "19": "Gibst du dem Pferd seine Kraft, kleidest du seinen Hals mit der Mähne?",
        "20": "Lässt du es wie die Heuschrecke springen? Schrecklich sein prächtiges Schnauben!",
        "21": "Es scharrt den Boden und freut sich seiner Kraft, es zieht aus, den Waffen entgegen.",
        "22": "Es lacht über die Angst und fürchtet nichts und weicht vor dem Schwert nicht zurück.",
        "23": "Auf ihm rasselt der Köcher, blitzen Wurfspieß und Speer.",
        "24": "Wild und ungestüm fliegt es dahin, lässt sich nicht halten, wenn das Horn ertönt.",
        "25": "Bei jedem Hornstoß ruft es: Hui! Es wittert von weitem die Schlacht, den Donnerruf der Führer und das Kriegsgeschrei.",
        "26": "Steigt der Falke durch deinen Verstand auf und breitet seine Flügel in den Südwind aus?",
        "27": "Erhebt sich der Adler auf deinen Befehl und baut sein Nest in der Höhe?",
        "28": "Auf Felsen wohnt und nächtigt er, auf Felszahn und an steiler Wand.",
        "29": "Von dort erspäht er den Fraß, sein Auge sieht in die Ferne.",
        "30": "Seine Jungen schlürfen Blut. Wo es Erschlagene gibt, da ist er.\""
    },
    "40": {
        "1": "So reagierte Jahwe auf Hiob und sagte:",
        "2": "\"Will der Tadler mit dem Allmächtigen streiten? Der Gott Zurechtweisende antworte darauf!\"",
        "3": "Da erwiderte Hiob Jahwe:",
        "4": "\"Schau, ich bin zu gering. Was soll ich erwidern? Ich lege die Hand auf den Mund.",
        "5": "Einmal habe ich geredet, ich wiederhole es nicht, zweimal, und ich tu es nicht wieder.\"",
        "6": "Jahwe antwortete Hiob aus dem Sturm und sagte:",
        "7": "\"Steh jetzt auf und zeig dich als Mann! Dann will ich dich fragen, und du belehrst mich.",
        "8": "Willst du im Ernst mein Recht bestreiten, mich schuldig sehn, damit du Recht bekommst?",
        "9": "Sag, hast du einen Arm wie Gott, kann deine Stimme donnern wie er?",
        "10": "Schmück dich doch mit Hoheit und Stolz, kleide dich in Herrlichkeit und Pracht!",
        "11": "Gieß aus die Fluten deines Zorns, sieh den Stolzen an und erniedrige ihn!",
        "12": "Beuge den Hochmut mit deinem Blick! Tritt auf der Stelle die Gottlosen nieder!",
        "13": "Verscharr sie allesamt im Staub, schließe sie im Verborgenen ein!",
        "14": "Dann will auch ich dich preisen, denn deine Rechte rettete dich!\"",
        "15": "\"Sieh doch den Behemot, den ich wie dich erschuf. Gras frisst er wie das Rind.",
        "16": "Seine Kraft ist in den Lenden, seine Stärke in den Muskeln seines Bauchs.",
        "17": "Er streckt seinen Schwanz wie die Zeder. Seine Sehnen sind dicht verflochten,",
        "18": "seine Knochen wie Röhren aus Bronze, seine Rippen wie eiserne Stäbe.",
        "19": "Er ist das Erste von Gottes Geschöpfen. Der ihn schuf, gab ihm sein Schwert.",
        "20": "Das Futter tragen die Berge ihm zu, dort, wo die Wildtiere spielen.",
        "21": "Unter Lotosbüschen legt er sich nieder, versteckt in Rohr und Sumpf.",
        "22": "Lotosbüsche spenden ihm Schatten, die Weiden am Bach umgeben ihn.",
        "23": "Da schwillt der Strom. Doch er läuft nicht weg, hält still. Und der Sturzbach schießt ihm ans Maul.",
        "24": "Kann man ihn fangen, wenn er die Augen offen hat, ihm Stricke durch die Nase ziehn?\"",
        "25": "\"Ziehst du den Leviatan mit der Angel herbei, umschlingst du seine Zunge mit dem Seil?",
        "26": "Ziehst du ihm einen Ring durch die Nase, bohrst einen Haken durch seine Kiefer?",
        "27": "Wird er dich lange um Gnade bitten oder richtet er freundliche Worte an dich?",
        "28": "Wird er einen Bund mit dir schließen, dass er für immer dein Sklave sein wird?",
        "29": "Spielst du mit ihm wie mit einem Vogel und bindest ihn für deine Mädchen an?",
        "30": "Feilschen die Jagdgenossen um ihn, verteilen sie ihn unter die Händler?",
        "31": "Spickst du seine Haut mit Spießen, mit Harpunen seinen Kopf?",
        "32": "Leg nur deine Hand an ihn und denk an den Kampf! Du tust es sicher nicht wieder."
    },
    "41": {
        "1": "Die Hoffnung, ihn zu fangen, wird immer enttäuscht. Schon sein Anblick bringt dich zu Fall.",
        "2": "Niemand ist so tollkühn, dass er ihn weckt! Und wer ist es, der vor mir bestehen kann?",
        "3": "Wer hat mir je etwas gegeben, das ich ihm zurückzahlen müsste? Alles unter dem Himmel gehört mir.",
        "4": "Ich will nicht schweigen von ihm, wie stark er ist und schön gebaut.",
        "5": "Wer schälte ihm je das Oberkleid ab? Wer greift ihm zwischen die Zähne?",
        "6": "Wer öffnet das Tor seines Rachens? Rings um seine Zähne steht Schrecken.",
        "7": "Stolz stehen die Rillen der Schilde, mit festem Siegel verschlossen.",
        "8": "Einer fügt sich an den andern, kein Hauch dringt dazwischen.",
        "9": "Sie hängen fest aneinander; sie greifen ineinander und trennen sich nicht.",
        "10": "Sein Niesen verstrahlt Licht, und seine Augen sind wie die Wimpern des Frührots.",
        "11": "Fackeln fahren aus seinem Maul, feurige Funken schießen heraus.",
        "12": "Aus seinen Nüstern kommt Rauch wie aus einem heißen Topf.",
        "13": "Sein Atem entzündet Kohlen, eine Flamme schlägt aus seinem Maul.",
        "14": "In seinem Nacken wohnt Stärke. Und vor ihm her hüpft die Angst.",
        "15": "Sein Bauch ist straff und fest, wie angegossen, unbewegt.",
        "16": "Sein Herz ist fest wie Stein, hart wie der untere Mühlstein.",
        "17": "Selbst Helden graut es, wenn er sich erhebt, vor Schreck ziehen sie sich zurück.",
        "18": "Trifft man ihn, hält kein Schwert stand, nicht Lanze noch Geschoss und Pfeil.",
        "19": "Eisen hält er für Stroh, Bronze für morsches Holz.",
        "20": "Ein Pfeil verjagt ihn nicht, Schleudersteine sind ihm wie Stoppeln.",
        "21": "Für Stroh hält er die Keule, er lacht über den Aufprall vom Wurfspieß.",
        "22": "Scharfe Scherben sind an seinem Bauch; einen Dreschschlitten zieht er über den Schlamm.",
        "23": "Er macht die Tiefe zu einem siedenden Kessel, das Meer zu einem Salbentopf.",
        "24": "Hinter sich lässt er eine leuchtende Spur, die Flut erscheint wie Silberhaar.",
        "25": "Auf der Erde ist keiner ihm gleich, ein Geschöpf ohne Furcht.",
        "26": "Auf alles Hohe blickt er herab, ein König über das stolze Wild.\""
    },
    "42": {
        "1": "Da erwiderte Hiob Jahwe und sagte:",
        "2": "\"Ich weiß, dass du alles vermagst, kein Plan ist unmöglich für dich.",
        "3": "'Wer verhüllte den Beschluss mit Worten, denen das Wissen fehlt?', ‹hast du mich gefragt›. Ja, ich habe geredet, was ich nicht verstand. Es war zu wunderbar für mich, ich begriff das alles nicht.",
        "4": "‹Und du hast auch zu mir gesagt:› 'Hör doch, dann will ich reden, ich will dich fragen, dass du mich belehrst.'",
        "5": "Ja, bloß vom Hörensagen wusste ich von dir, jetzt aber hat mein Auge dich geschaut.",
        "6": "Darum verwerfe und bereue ich ‹mein Geschwätz und sitze noch immer› auf Asche und Staub.\"",
        "7": "Nachdem Jahwe Hiob alles gesagt hatte, wandte er sich an Elifas von Teman. \"Ich bin zornig auf dich und deine beiden Freunde\", sagte er, \"denn ihr habt nichts Verlässliches über mich gesagt wie mein Diener Hiob.",
        "8": "Nehmt euch jetzt sieben Stiere und sieben Schafböcke, geht damit zu meinem Diener Hiob und opfert sie mir als Brandopfer für euch! Mein Diener Hiob soll für euch bitten, denn auf ihn will ich hören, damit ich euch nichts Schlimmes antue. Denn ihr habt nichts Verlässliches über mich gesagt wie mein Diener Hiob.\"",
        "9": "Da gingen Elifas von Teman, Bildad von Schuach und Zofar von Naama und taten, was Jahwe ihnen gesagt hatte. Und Jahwe hörte auf Hiob.",
        "10": "Er wendete sein Geschick, als er für seine drei Freunde bat, und gab ihm doppelt so viel, wie er gehabt hatte.",
        "11": "Da kamen all seine Brüder und Schwestern und alle früheren Bekannten zu ihm. Sie speisten mit ihm in seinem Haus und bekundeten ihm ihre Teilnahme. Sie trösteten ihn wegen all des Unglücks, das Jahwe über ihn gebracht hatte. Jeder schenkte ihm eine Kesita und einen goldenen Ring.",
        "12": "Jahwe segnete Hiob danach mehr als zuvor. Er besaß schließlich vierzehntausend Schafe, sechstausend Kamele, zweitausend Rinder und tausend Eselinnen.",
        "13": "Er bekam noch sieben Söhne und drei Töchter.",
        "14": "Die erste nannte er Jemima, Täubchen, die zweite Kezia, Zimtblüte, und die dritte Keren-Happuch, Salbhörnchen.",
        "15": "Im ganzen Land gab es keine schöneren Frauen als Hiobs Töchter. Ihr Vater gab ihnen Erbbesitz wie ihren Brüdern.",
        "16": "Hiob lebte danach noch 140 Jahre und sah seine Kinder und Enkel, vier Generationen.",
        "17": "Er starb nach einem langen und erfüllten Leben."
    }
}