{
    "1": {
        "1": "Wie glücklich ist der, der keinen Umgang mit Gottlosigkeit hat, der sich an Sündern kein Beispiel nimmt und nicht mit Spöttern zusammensitzt,",
        "2": "sondern Gefallen hat an der Weisung Jahwes und über sein Gesetz Tag und Nacht sinnt!",
        "3": "Der ist wie ein Baum, am Wasser gepflanzt, der seine Frucht zu seiner Zeit bringt und dessen Laub niemals verwelkt. Ja, was er auch tut, wird für ihn gut.",
        "4": "Doch so ergeht es Gottlosen nicht. Sie werden vom Wind verweht wie die Spreu.",
        "5": "Deshalb bestehen Gottlose nicht im Gericht und Sünder nicht in Gottes Volk.",
        "6": "Denn Jahwe achtet auf den Weg der Gerechten, aber der, den die Gottlosen gehen, führt sie in den Untergang."
    },
    "2": {
        "1": "Was soll das Toben der Völker? Was soll ihr sinnloser Plan?",
        "2": "Die Großen der Welt lehnen sich auf, verschwören sich gegen Jahwe. Gegen seinen Messias gehen sie an:",
        "3": "\"Los, wir zerreißen die Fessel, befreien uns von ihrem Strick!\"",
        "4": "Doch der im Himmel thront, lacht, der Herr lacht sie nur spöttisch aus.",
        "5": "Dann fährt er sie an in glühendem Zorn und erschreckt sie durch heftige Wut:",
        "6": "\"Ich habe den König gesalbt und geweiht\", sagt er, \"hier auf dem Zion, meinem heiligen Berg!\"",
        "7": "Nun will ich verkünden Jahwes Beschluss! Er sagte zu mir: \"Du bist mein Sohn! Ich habe dich heute gezeugt.",
        "8": "Sprich mich nur an, und ich gebe dir Völker, ja die ganze Erde zu deinem Besitz!",
        "9": "Du wirst sie regieren mit eiserner Faust und zerschmettern wie Töpfergeschirr.\"",
        "10": "Und nun, ihr Könige, kommt zur Vernunft! Lasst euch warnen, Richter der Welt!",
        "11": "Unterwerft euch Jahwe und zittert vor ihm - und jubelt ihm zu!",
        "12": "Verehrt den Sohn, sonst wird er zornig und bringt euch auf eurem Weg um, denn bald entflammt sein Zorn! Doch in seinem Schutz haben alle es gut!"
    },
    "3": {
        "1": "Ein Psalmlied von David, als er vor seinem Sohn Abschalom auf der Flucht war.",
        "2": "Jahwe, es sind viele, die mich bedrängen! So viele stehen auf gegen mich.",
        "3": "Viele gibt es, die von mir sagen: \"Selbst Gott rettet ihn nicht mehr!\"",
        "4": "Aber du, Jahwe, bist ein Schild um mich her, du bist meine Ehre, du richtest mich auf.",
        "5": "Immer wieder schrie ich zu Jahwe. Er antwortete mir von seinem heiligen Berg.",
        "6": "Ich legte mich nieder und schlief ein. Ich bin erwacht, weil Jahwe mich hält.",
        "7": "Ich fürchte nicht die vielen tausend Krieger, die mich von allen Seiten umstellen.",
        "8": "Steh auf, Jahwe! Rette mich, mein Gott! Denn du zerschlägst meinen Feinden den Kiefer, den Gottlosen zerbrichst du das Gebiss.",
        "9": "Bei Jahwe ist Rettung! Dein Segen sei auf deinem Volk!"
    },
    "4": {
        "1": "Dem Chorleiter. Für Saiteninstrumente. Ein Psalmlied von David.",
        "2": "Wenn ich rufe, antworte mir, Gott meiner Gerechtigkeit! Als sie mich bedrückten, schufst du mir Raum, nun sei mir gnädig und hör mein Gebet!",
        "3": "Ihr Angesehenen, wie lange zieht ihr meine Ehre noch in den Schmutz? Wie lange noch sucht ihr nach Lüge, liebt Sinnlosigkeit?",
        "4": "Seht doch ein, dass Jahwe seinem Getreuen wunderbar hilft, dass er mein Rufen zu ihm hört!",
        "5": "Regt euch auf, doch sündigt nicht dabei! Denkt darüber nach auf eurem Bett und schweigt!",
        "6": "Bringt ehrliche Opfer und vertraut auf Jahwe!",
        "7": "\"Von wem können wir denn Gutes erwarten?\", fragen viele. Jahwe, lass dein Gesicht doch wieder leuchten über uns!",
        "8": "Es würde mein Herz mit Freude erfüllen, wenn sie dann wieder reichlich Korn und Jungwein haben.",
        "9": "Ich lege mich in Frieden zum Schlafen hin, denn du, Jahwe allein, hüllst mich in Sicherheit ein."
    },
    "5": {
        "1": "Dem Chorleiter. Für Blasinstrumente. Ein Psalmlied von David.",
        "2": "Hör meine Worte, Jahwe, auf mein Seufzen hab Acht!",
        "3": "Vernimm doch meinen Hilfeschrei, mein König und mein Gott, denn ich bete allein zu dir.",
        "4": "Frühmorgens schon hörst du meine Stimme, Jahwe. In aller Frühe bringe ich dir mein Gebet und warte auf dich.",
        "5": "Du bist kein Gott, dem das Unrecht gefällt, bei dir darf der Böse nicht bleiben.",
        "6": "Überhebliche Prahler willst du nicht sehen. Wer Böses tut, ist dir verhasst.",
        "7": "Die Lügner lässt du zugrunde gehen. Mörder und Betrüger sind Jahwe ein Gräuel.",
        "8": "Ich darf dein Haus betreten dank deiner großen Gunst. In Ehrfurcht bete ich zu dir, neige mich zu deinem Heiligtum hin.",
        "9": "Führe mich, Jahwe, nach deiner Gerechtigkeit! Tue es meinen Feinden zum Trotz! Und bahne mir den Weg, den ich gehen soll!",
        "10": "Denn aus ihrem Mund kommt kein verlässliches Wort, ihr Inneres ist voller Verderben. Ihre Kehle ist wie ein offenes Grab, ihre Zunge aalglatt.",
        "11": "Lass sie dafür büßen, Gott! Durch ihre Pläne bring sie zu Fall! Verstoße sie wegen ihrer vielen Vergehen, denn sie haben gegen dich rebelliert.",
        "12": "Dann werden die sich freuen, die bei dir geborgen sind. Ihr Jubel wird kein Ende haben, weil du sie beschirmst. Und die, die deinen Namen lieben, freuen sich an dir!",
        "13": "Ja, du segnest den Gerechten, Jahwe. Wie ein Schild umgibt ihn deine Gunst."
    },
    "6": {
        "1": "Dem Chorleiter. Mit Saitenspiel im Bass. Ein Psalmlied von David.",
        "2": "Straf mich nicht in deinem Zorn, Jahwe, züchtige mich nicht in deinem Grimm!",
        "3": "Sei mir gnädig, Jahwe, denn mir ist ganz elend! Heil mich, Jahwe, denn in allen Gliedern sitzt mir der Schreck",
        "4": "und ich bin ganz verstört. Wie lange dauert das noch, Jahwe?",
        "5": "Komm zurück, Jahwe, und rette mich! Befreie mich, weil du doch gnädig bist!",
        "6": "Denn im Tod denkt niemand an dich, von den Toten bekommst du kein Lob.",
        "7": "Vom Stöhnen bin ich erschöpft, ich weine die ganze Nacht. Mein Bett ist nass von den Tränen.",
        "8": "Meine Augen sind vor Kummer schwach, gealtert wegen meiner Bedränger.",
        "9": "Macht euch fort, ihr Verbrecher! Denn Jahwe hat mein Weinen gehört.",
        "10": "Mein Flehen hat Jahwe vernommen. Jahwe nimmt mein Beten an.",
        "11": "Meine Feinde sind blamiert und ganz bestürzt, sie ziehen ab und schämen sich."
    },
    "7": {
        "1": "Lied in freien Rhythmen von David. Er sang es Jahwe, als Kusch, ein Benjaminit, ihn beschuldigte.",
        "2": "Jahwe, mein Gott, bei dir suche ich Schutz; rette mich vor allen, die mich hetzen, und befreie mich,",
        "3": "dass niemand wie ein Löwe mein Leben zerreißt, dass er mich packt und keiner da ist, der hilft!",
        "4": "Jahwe, mein Gott, wenn ich es getan habe, wenn Unrecht an meinen Händen klebt,",
        "5": "wenn ich friedfertigen Menschen Böses antat, wenn ich die beraubte, die mich jetzt grundlos verklagen,",
        "6": "dann soll mein Feind mich verfolgen und packen, dann richte er mein Leben zugrunde und trete meine Ehre in den Dreck!",
        "7": "Steh auf in deinem Zorn, Jahwe! Stell dich gegen die Wut meiner Bedränger! Greif ein und stelle das Recht wieder her!",
        "8": "Versammle die Völker um dich zum Gericht und kehre dann in die Höhe zurück!",
        "9": "Jahwe wird die Völker richten. Verschaffe mir Recht, Jahwe, denn ich bin doch im Recht! Du weißt, dass ich aufrichtig bin.",
        "10": "Lass die Bosheit der Boshaften enden, und gib dem Gerechten Bestand, gerechter Gott, der Herz und Nieren prüft!",
        "11": "Gott ist mein Schild über mir. Er rettet die, die aufrichtig sind.",
        "12": "Gott ist ein gerechter Richter, ein Gott, der täglich sein Urteil vollstreckt.",
        "13": "Schon schärft er sein Schwert, spannt seinen Bogen und zielt.",
        "14": "Seine tödlichen Waffen liegen bereit, die Brandpfeile brennen.",
        "15": "Wer Böses im Sinn hat, geht schwanger mit Unheil und bringt nichts als Falschheit zur Welt.",
        "16": "Er gräbt eine Grube, schaufelt tief und fällt dann selbst hinein.",
        "17": "Seine Bosheit kommt zu ihm zurück und fällt ihm selbst auf den Kopf.",
        "18": "Ich preise Jahwe für sein gerechtes Tun. Ich besinge den Namen des Höchsten, den Namen Jahwe!"
    },
    "8": {
        "1": "Dem Chorleiter. Schwungvoll begleiten! Ein Psalmlied von David.",
        "2": "Jahwe, du unser Herr, wie herrlich ist dein Name überall auf der Welt! Über den Himmel breitest du deine Hoheit aus,",
        "3": "und aus dem Mund von Kindern und Säuglingen schaffst du dir Lob, ein Bollwerk, das deine Gegner beschämt und alle Feinde zum Schweigen bringt.",
        "4": "Sooft ich den Himmel anschaue, das Werk deiner Hand, den Mond und die Sterne, die du gemacht hast:",
        "5": "Was ist da der Mensch, dass du an ihn denkst, der Adamssohn, dass du Acht auf ihn hast?",
        "6": "Du hast ihn nur wenig unter die Engel gestellt und krönst ihn mit Ehre und Pracht.",
        "7": "Du lässt ihn herrschen über alles, was durch deine Hände entstand:",
        "8": "über Schafe und Rinder und auch die wilden Tiere im Feld,",
        "9": "die Vögel in der Luft, die Fische im Meer und alles, was die Meere durchzieht.",
        "10": "Jahwe, du unser Herr, wie herrlich ist dein Name überall auf der Welt!"
    },
    "9": {
        "1": "Dem Chorleiter. Nach der Weise \"Stirb für den Sohn\". Ein Psalmlied von David.",
        "2": "Ich will dich preisen, Jahwe, von ganzem Herzen, will erzählen von allen Wundern, die du tust!",
        "3": "Ich will jubeln und mich freuen an dir, will besingen deinen Namen, du Höchster!",
        "4": "Denn meine Feinde zogen sich zurück. Sie stürzten und kamen um.",
        "5": "Du hast mein Recht und meine Sache geführt. Als gerechter Richter sitzt du auf dem Thron.",
        "6": "Du weist Nationen zurecht, Gottlose lässt du verschwinden, radierst ihre Namen für ewig aus.",
        "7": "Der Feind ist erledigt, zertrümmert für immer. Ihre Städte hast du zerstört, ihr Andenken gelöscht.",
        "8": "Doch Jahwe regiert in Ewigkeit! Er hat seinen Thron zum Gericht aufgestellt.",
        "9": "Er spricht ein gerechtes Urteil über die Welt, richtet die Völker mit Aufrichtigkeit.",
        "10": "So wird Jahwe eine sichere Burg für Unterdrückte sein, eine Fluchtburg in Zeiten der Not.",
        "11": "Darum vertrauen dir die, die deinen Namen kennen, denn du lässt die nicht im Stich, die dich suchen, Jahwe.",
        "12": "Singt Jahwe, der Zion bewohnt, verkündet unter den Völkern sein Tun!",
        "13": "Denn er, der jede Bluttat rächt, hat an sie gedacht, er vergaß das Schreien der Elenden nicht.",
        "14": "Sei mir gnädig, Jahwe! Sieh das Elend an, in das meine Hasser mich brachten! Hol mich weg von den Toren des Todes,",
        "15": "damit ich das Lob, das dir gebührt, in Zions Toren erzählen und über deine Hilfe jubeln kann.",
        "16": "Völker versanken in der Grube, die sie für andere gruben. Im Netz, das sie heimlich legten, verfing sich ihr eigener Fuß.",
        "17": "Jahwe hat sich zu erkennen gegeben. Er hat Gericht gehalten: Der Gottlose verstrickte sich in das, was er tat. (Musik)",
        "18": "Hinab zu den Toten gehören sie alle, die Völker, denen Gott unwichtig ist!",
        "19": "Denn der Arme bleibt nicht für immer vergessen, seine Hoffnung ist nicht für immer dahin.",
        "20": "Greif ein, Jahwe! Der Mensch soll nicht die Oberhand haben! Zieh die Völker vor Gericht und sprich das Urteil über sie!",
        "21": "Bring Furcht über sie, Jahwe! Die Völker sollen erkennen, dass sie nur Menschen sind."
    },
    "10": {
        "1": "Warum, Jahwe, stehst du fern, verbirgst dich in Zeiten der Not?",
        "2": "Und das beim Hochmut des Gottlosen, der den Armen hetzt! Sollen die Bösen sich doch verfangen im eigenen Plan!",
        "3": "Der Gottlose rühmt sich seiner Gier, der Habsüchtige prahlt; er verachtet Jahwe.",
        "4": "Der Gottlose sagt im Größenwahn: \"Gott forscht nicht nach!\" Und im Stillen denkt er sich: \"Es gibt keinen Gott.\"",
        "5": "Sein Tun glückt ihm zu jeder Zeit. Deine Gerichte interessieren ihn nicht, und seine Feinde verachtet er nur.",
        "6": "Er sagt zu sich selbst: \"Was kann mich schon erschüttern? An mir geht jedes Unglück vorbei - und dabei bleibt es auch!\"",
        "7": "Er flucht, er lügt, er droht. Nichts als Unheil richtet er an.",
        "8": "Er liegt auf der Lauer in den Gehöften, mordet den Unschuldigen im Versteck. Seine Augen spähen dem Wehrlosen nach.",
        "9": "Er lauert im Versteck wie ein Löwe im Dickicht, er lauert darauf, den Schwachen zu fangen, er fängt sein Opfer, zieht ihn ins Netz.",
        "10": "Er schlägt zu, und die Schwachen fallen, sie erliegen seiner gewaltigen Kraft.",
        "11": "Er sagt sich: \"Gott hat es vergessen, er wendet sich ab und sieht uns nicht mehr.\"",
        "12": "Steh auf, Jahwe! Gott, erhebe deine Hand! Vergiss die Armen nicht!",
        "13": "Weshalb darf der Böse Gott lästern? Weshalb darf er sich sagen: \"Du forschst ja nicht nach\"?",
        "14": "Aber du hast es gesehen, du schaust ja auf Kummer und Not und nimmst die Sache in die Hand. Dir überlässt es der Schwache, dir, dem Helfer der Waisen.",
        "15": "Zerbrich den Arm des gottlosen Bösen! Bestrafe seine Gottlosigkeit, dass du sie nicht mehr ansehen musst!",
        "16": "Jahwe ist König für immer und ewig! Alle, die ihn missachten, verschwinden aus seinem Land.",
        "17": "Du hast die Sehnsucht der Armen gestillt, Jahwe, du stärkst ihr Herz, du hörst auf sie.",
        "18": "Du schaffst den Waisen und Bedrückten Recht, dass kein Mensch auf Erden mehr zusammenschrickt."
    },
    "11": {
        "1": "Dem Chorleiter. Von David. Bei Jahwe suche ich Schutz. Wie könnt ihr zu mir sagen: \"Flieh, Vogel, in die Berge\"?",
        "2": "Da! Die Gottlosen spannen den Bogen, legen den Pfeil auf die Sehne, um die, die aufrichtig sind, aus dem Dunkel zu treffen.",
        "3": "Ist die Grundordnung zerbrochen, was richtet da der Gerechte noch aus?",
        "4": "Jahwe ist in seinem heiligen Palast, Jahwe - im Himmel ist sein Thron. Seine Augen schauen auf die Menschen herab, keiner entgeht seinem prüfenden Blick.",
        "5": "Jahwe prüft den, der ihm gehorcht. Doch den, der Unrecht und Gewalt liebt, hasst er.",
        "6": "Über die Gottlosen lasse er Fangnetze regnen, Feuer, Schwefel und Glutwind fülle ihren Kelch!",
        "7": "Denn Jahwe ist gerecht und liebt Gerechtigkeit. Wer redlich ist, den schaut er gnädig an."
    },
    "12": {
        "1": "Dem Chorleiter. Mit Bassbegleitung. Ein Psalmlied von David.",
        "2": "Hilf, Jahwe! Der Fromme ist nicht mehr, die Treuen unter den Menschen sind weg.",
        "3": "Einer belügt den anderen. Mit ihren Worten schmeicheln sie und spielen doch ein doppeltes Spiel.",
        "4": "Soll Jahwe sie doch alle vernichten, diese Schmeichler und großmäuligen Schwätzer!",
        "5": "Sie, die behaupten: \"Durch unser Reden siegen wir, unsere Worte sind unsere Stärke, gegen uns kommt niemand an.\"",
        "6": "\"Ja\", sagt Jahwe, \"jetzt greife ich ein! Denn die Armen erleiden Gewalt, die Schwachen seufzen nur noch. Jetzt helfe ich denen, die man bedrängt.\"",
        "7": "Die Worte Jahwes sind rein wie Silber, geschmolzen im Tiegel aus Ton, siebenfach von Schlacke befreit.",
        "8": "Jahwe, du hältst immer, was du versprichst, bewahrst den Schwachen vor dieser Brut,",
        "9": "auch wenn die Gottlosen überall sind und sich die Bosheit unter den Menschen erhebt."
    },
    "13": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Wie lange noch, Jahwe, vergisst du mich ganz? Wie lange noch verbirgst du dich vor mir?",
        "3": "Wie lange noch sollen die Sorgen mich quälen, ist Tag für Tag Kummer in mir? Wie lange noch behält mein Feind die Oberhand?",
        "4": "Schau doch her! Antworte mir, Jahwe, mein Gott! Gib meinen Augen Licht, dass ich nicht in Todesnacht falle,",
        "5": "dass mein Feind nicht sagen kann: \"Jetzt habe ich ihn besiegt!\", dass meine Bedränger nicht jubeln, weil ich ins Stolpern kam.",
        "6": "Ich aber, ich baue auf deine Gunst. Ich freue mich, dass du mich retten wirst. Singen will ich für Jahwe, weil er so gut zu mir war!"
    },
    "14": {
        "1": "Dem Chorleiter. Von David. Dummköpfe denken: \"Es gibt keinen Gott.\" Sie richten Unheil an und tun abscheuliche Dinge. Keinen gibt es, der Gutes tut.",
        "2": "Jahwe blickt vom Himmel auf die Menschen herab, will sehen, ob einer dort verständig ist, nur einer, der Gott wirklich sucht.",
        "3": "Doch alle haben sich von ihm entfernt, sie sind alle verdorben. Keiner tut Gutes, nicht einer davon.",
        "4": "Wissen die Bösen denn nicht, was sie tun? Sie fressen mein Volk, als wäre es Brot, und zu Jahwe beten sie nicht.",
        "5": "Doch werden sie mit Schrecken erfahren, dass Gott zu den Gerechten steht.",
        "6": "Die Hoffnung der Armen wollt ihr zerstören?! Doch Jahwe gibt ihnen sicheren Schutz.",
        "7": "Wenn doch die Rettung aus Zion bald käme! Wenn Jahwe die Not seines Volkes wendet, wird Jakob jubeln und Israel sich freuen."
    },
    "15": {
        "1": "Ein Psalmlied von David. Jahwe, wer darf Gast in deinem Zelt sein? Wer darf wohnen auf deinem heiligen Berg?",
        "2": "Wer vorbildlich lebt und tut, was richtig ist vor dir; wer durch und durch wahrhaftig ist",
        "3": "und andere nicht schlechtmacht; wer seinem Freund nichts Böses antut und seinen Nachbarn nicht kränkt.",
        "4": "Wer den Verworfenen nicht achtet, aber die Gottesfürchtigen ehrt; wer sein Versprechen nicht ändert, auch wenn es ihm Nachteile bringt;",
        "5": "wer keine Wucherzinsen nimmt und sich nicht bestechen lässt, um Schuldlosen zu schaden: der steht immer auf sicherem Grund."
    },
    "16": {
        "1": "Ein Gedicht von David. \"Beschütze mich, Gott, ich vertraue auf dich!\"",
        "2": "Ich sagte zu Jahwe: \"Du bist mein Herr! Du bist mein einziges Glück!\"",
        "3": "Ich freue mich an den Heiligen im Land, denn an denen zeigt sich Gottes Herrlichkeit.",
        "4": "Schwer gestraft sind die, die hinter Götzen her sind. Für Götzen spende ich niemals Trankopferblut, und nie kommt ihr Name in meinen Mund.",
        "5": "\"Mein Hab und Gut bist du, Jahwe, und auch meine Zukunft gehört dir!",
        "6": "Ein herrliches Land hast du mir zugeteilt, einen wunderschönen Besitz!\"",
        "7": "Ich lobe Jahwe, der mich beraten hat! Selbst nachts erinnert mich mein Gewissen daran.",
        "8": "Ich habe ihn mir immer vor Augen gestellt. Und weil Jahwe mir beisteht, stehe ich fest.",
        "9": "Darum freue ich mich sehr: Mein Herz ist von Jubel erfüllt. Auch mein Körper ruht in Sicherheit.",
        "10": "\"Denn mein Leben überlässt du nicht dem Totenreich, dein treuer Diener wird die Verwesung nicht sehen.",
        "11": "Du zeigst mir den Weg, der zum Leben hinführt. Und wo du bist, hört die Freude nie auf. Aus deiner Hand kommt ewiges Glück.\""
    },
    "17": {
        "1": "Ein Gebet von David. Hör doch, Jahwe, ich bitte um Recht! Mark auf meine Klage! Öffne dein Ohr für mein Gebet, meine Lippen lügen nicht!",
        "2": "Von dir wird mein Freispruch kommen, denn du siehst, dass ich aufrichtig bin.",
        "3": "Prüfst du mein Herz, suchst du mich heim in der Nacht, forschst du mich aus: Du findest nichts. Ich habe über alles nachgedacht, dass meinem Mund nichts ‹Böses› entschlüpft.",
        "4": "Ich halte mich an dein Wort im Treiben der Menschen und hüte mich vor den Wegen der Gewalt.",
        "5": "Meine Schritte folgten deiner Spur und kamen dabei nicht zu Fall.",
        "6": "Ich rufe dich an, mein Gott, du hast eine Antwort für mich. Hab doch ein offenes Ohr und hör dir meine Worte an.",
        "7": "Lass die Wunder deiner Gnade sichtbar sein, du Retter derer, die Schutz bei dir suchen, Schutz durch deine Macht!",
        "8": "Schütze mich, wie man den Augapfel schützt! Im Schatten deiner Flügel verstecke mich",
        "9": "vor den Gottlosen, die mir Gewalt antun, meinen Feinden, die mich wütend umringen!",
        "10": "Ihr Herz ist ohne Mitgefühl, ihr Mund überheblich und stolz.",
        "11": "Jetzt schleichen sie um unsere Schritte und reißen uns gleich zu Boden,",
        "12": "wie Löwen es mit ihrer Beute tun. Wie junge Löwen lauern sie im Versteck.",
        "13": "Steh auf, Jahwe, und komm dem Verbrecher zuvor! Zwing ihn zu Boden und rette mich mit deinem Schwert!",
        "14": "Rette mich vor diesen Leuten mit deiner Hand, Jahwe! Ihr Los ist im Leben dieser Welt. Gib ihnen, was sie verdienen und fülle ihren Bauch damit, dass ihre Söhne genug davon haben und noch den Enkeln übrigbleibt.",
        "15": "Doch ich werde gerecht vor dir sein und sehe in dein Gesicht. Und wenn ich einst erwache, will ich mich sattsehen an deiner Gestalt."
    },
    "18": {
        "1": "Von David, dem Diener Jahwes. Dieses Lied sang er für Jahwe, nachdem dieser ihn vor Saul und allen anderen Feinden gerettet hatte.",
        "2": "Ich liebe dich, Jahwe, du meine Stärke!",
        "3": "Jahwe, mein Fels, mein Schutz und mein Retter, mein Gott, meine Burg, in der ich mich berge, mein Schild, meine Zuflucht und mein sicheres Heil.",
        "4": "\"Jahwe, sei gelobt!\", rufe ich aus. Ich bin gerettet vor meinen Feinden.",
        "5": "In Fesseln des Todes war ich gefangen, Sturzbäche des Unheils erschreckten mich.",
        "6": "Mit Stricken des Todes war ich gebunden, die Todesfalle schlug über mir zu.",
        "7": "Ich rief zu Jahwe in meiner Angst, schrie um Hilfe zu meinem Gott. Er hörte mich in seinem Tempel, mein Hilfeschrei erreichte sein Ohr.",
        "8": "Da wankte und schwankte die Erde, es bebten die Gründe der Berge. Sie zitterten, denn er wurde zornig.",
        "9": "Rauch stieg auf von seiner Nase, und Feuer schoss aus seinem Mund, glühende Kohlen sprühten hervor.",
        "10": "Er neigte den Himmel tief auf die Erde und fuhr auf dunklen Wolken herab.",
        "11": "Er flog auf einem Cherub, er schwebte auf den Schwingen des Sturms.",
        "12": "Er hüllte sich in Finsternis wie in ein Zelt, in Regendunkel und schwarzes Gewölk.",
        "13": "Vor seinem Glanz zogen die Wolken vorbei mit Hagel und feuriger Glut.",
        "14": "Am Himmel ließ Jahwe den Donner erdröhnen, laut krachte die Stimme des Höchsten mit Hagel und feuriger Glut.",
        "15": "Er schoss seine Pfeile und verjagte die Feinde, er schleuderte Blitze und verwirrte sie.",
        "16": "Da zeigte sich der Grund der Gewässer, die Fundamente der Welt wurden entblößt vor deinem Drohen, Jahwe, vor dem Schnauben deines zornigen Atems.",
        "17": "Aus der Höhe griff seine Hand nach mir, sie fasste mich und zog mich aus der Flut.",
        "18": "Er entriss mich den mächtigen Feinden, die stärker waren als ich und mich hassten.",
        "19": "Sie überfielen mich am Tag meines Unglücks. Doch Jahwe wurde mein Halt.",
        "20": "Er führte mich hinaus ins Weite, befreite mich, weil er mich mochte.",
        "21": "Jahwe hat mir mein rechtes Tun vergolten, mich nach der Reinheit meiner Hände beschenkt.",
        "22": "Denn ich ging auf den Wegen Jahwes, fiel nicht schuldig von meinem Gott ab.",
        "23": "Seine Urteile standen mir immer vor Augen, und seine Vorschriften wies ich nicht ab.",
        "24": "Ich tat, was er von mir wollte und nahm mich vor der Sünde in Acht.",
        "25": "So hat Jahwe mich für mein rechtes Tun belohnt, denn in seinen Augen waren meine Hände rein.",
        "26": "Einem Gütigen zeigst du dich gütig, einem treuen Mann treu.",
        "27": "Dem Reinen zeigst du dich rein, doch dem Falschen bist du verdreht.",
        "28": "Ja, du rettest das verarmte Volk, doch stolze Augen zwingst du nieder.",
        "29": "Ja, du lässt mein Lebenslicht brennen. Jahwe, mein Gott, macht das Dunkel mir hell.",
        "30": "Ja, einen Schutzwall erstürme ich mit dir, mit meinem Gott überspring ich die Mauer.",
        "31": "Ja, Gott - sein Weg ist vollkommen, Jahwes Wort ist unverfälscht. Ein Schild ist er für alle, die Schutz bei ihm suchen.",
        "32": "Ja, wer ist Gott, wenn nicht Jahwe! Wer ist ein Fels, wenn nicht unser Gott!",
        "33": "Dieser Gott ist meine Kraft, er hält mich auf dem richtigen Weg.",
        "34": "Er macht meine Füße gazellenflink und standfest auf allen Höhen.",
        "35": "Er lehrt meine Hände das Kämpfen und meine Arme wie man den Bogen spannt.",
        "36": "Du gabst mir den Schild deines Heils, und deine Hand hat mich gestützt. Du neigtest dich herab, und das machte mich groß!",
        "37": "Du schafftest meinen Schritten Raum, meine Knöchel blieben fest.",
        "38": "Ich jagte meinen Feinden nach und holte sie ein. Erst als sie vernichtet waren, kehrte ich um.",
        "39": "Zerschmettert habe ich sie, sie stehen nicht wieder auf. Besiegt lagen sie mir vor den Füßen.",
        "40": "Du gabst mir Kraft für den Kampf, zwangst meine Gegner vor mir auf die Knie.",
        "41": "Du hast meine Feinde zur Flucht gezwungen, ich konnte meine Hasser vernichten.",
        "42": "Sie schrien, aber da war kein Retter, zu Jahwe, doch er hörte sie nicht.",
        "43": "Ich zerrieb sie wie Staub vor dem Wind, leerte sie wie Straßendreck aus.",
        "44": "Du hast mich den Streitigkeiten des Volkes entrissen, hast mich zum Haupt der Völker gesetzt. Ein Volk, das ich nicht kannte, dient mir.",
        "45": "Sie hörten mir zu und gehorchten sofort. Fremde Menschen schmeichelten mir.",
        "46": "Zitternd kamen sie aus ihren Burgen und gaben ihren Widerstand auf.",
        "47": "Jahwe lebt! Gepriesen sei mein Fels, erhoben der Gott meines Heils!",
        "48": "Denn Gott hat mir Rache verschafft, hat mir die Völker unterworfen",
        "49": "und mich gerettet vor zornigen Feinden. Du hast mich über meine Gegner erhoben, mich vom Mann der Gewalttat befreit.",
        "50": "Darum will ich dir danken, Jahwe, deinen Ruhm vor den Völkern besingen,",
        "51": "der seinem König große Siege verschafft, der seinem Gesalbten Gnade erweist, David und seinen Nachkommen für alle Zeit."
    },
    "19": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Der Himmel rühmt die Herrlichkeit Gottes, und die Wölbung bezeugt des Schöpfers Hand.",
        "3": "Ein Tag sprudelt es dem anderen zu, und eine Nacht gibt der nächsten die Kunde davon.",
        "4": "Sie sagen kein Wort; man hört keinen Laut,",
        "5": "und doch geht ein Klingen über die Erde, ein Raunen bis zum Ende der Welt. Und am Himmel hat er die Sonne hingestellt.",
        "6": "Wie ein Bräutigam am Hochzeitstag kommt sie hervor und wie ein strahlender Sieger betritt sie die Bahn.",
        "7": "An einem Ende des Himmels geht sie auf und läuft hinüber bis zum anderen Rand. Nichts bleibt ihrem feurigen Auge verhüllt.",
        "8": "Das Gesetz Jahwes ist vollkommen; es gibt dem Leben neue Kraft. Das Zeugnis Jahwes ist verlässlich und macht den Einfältigen klug.",
        "9": "Die Befehle Jahwes sind richtig; sie erfreuen das Herz. Das Gebot Jahwes ist ganz rein; es schenkt einen klaren Blick.",
        "10": "Die Ehrfurcht vor Jahwe ist echt und hat für immer Bestand. Die Bestimmungen Jahwes sind wahr, und sie sind alle gerecht",
        "11": "und wertvoller als das reinste Gold und süßer als der beste Honig.",
        "12": "Auch dein Diener ist durch sie gewarnt; und jeder, der sie befolgt, wird reich belohnt.",
        "13": "Wer kann schon merken, wie oft er versagt? Vergib mir auch die verborgene Schuld!",
        "14": "Und halte mich vor dem Hochmut zurück, dass er nie über mich herrscht! Dann stehe ich ohne Tadel da und werde vor großem Unrecht bewahrt.",
        "15": "Mögen die Worte, die ich sage, und die Gedanken, die ich fasse, dir gefallen, Jahwe, mein Fels und mein Erlöser."
    },
    "20": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Jahwe gebe dir Antwort am Tag der Not. Der Name des Gottes Jakobs schütze dich.",
        "3": "Er sende dir Hilfe vom Heiligtum her, unterstütze dich von Zion aus.",
        "4": "Er möge an deine Speisopfer denken, nehme dein Brandopfer gnädig an.",
        "5": "Er gebe dir, was dein Herz begehrt, er lasse deine Pläne gelingen.",
        "6": "Dann wollen wir jubeln über dein Heil, im Namen unseres Gottes die Fahne erheben. Jahwe erfülle dir all deine Bitten!",
        "7": "Jetzt weiß ich, dass Jahwe seinem Gesalbten hilft. Aus seinem heiligen Himmel erhört er ihn durch die Machttaten seiner rettenden Hand.",
        "8": "Die einen denken an Wagen, andere an Pferde; wir aber denken an Jahwe, an den Namen von unserem Gott.",
        "9": "Sie krümmen sich und fallen, wir aber stehen und halten stand.",
        "10": "Hilf uns, Jahwe, du unser König! Erhöre unser Rufen noch am selben Tag!"
    },
    "21": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "An deiner Macht, Jahwe, freut sich der König, über deine Hilfe jubelt er laut.",
        "3": "Den Wunsch seines Herzens hast du ihm erfüllt, du schlugst ihm seine Bitte nicht ab.",
        "4": "Du kamst ihm entgegen mit Segen und Glück, hast ihm die Krone aus Gold aufgesetzt.",
        "5": "Er bat dich um Leben, du hast es gegeben und noch unendlich viele Tage dazu.",
        "6": "Groß ist sein Ruhm durch deine Hilfe, mit Pracht und Hoheit umgibst du ihn.",
        "7": "Du hast ihn zum ewigen Segen bestimmt, schenkst ihm die Freude deiner Gegenwart.",
        "8": "Denn der König vertraut auf Jahwe. Durch die Güte des Höchsten steht er sicher und fest.",
        "9": "Deine Hand spürt alle deine Feinde auf, deine Rechte trifft die, die dich hassen.",
        "10": "Du wirst sie in lodernden Flammen vernichten, sobald du erscheinst. Dein Zorn, Jahwe, wird sie verschlingen; sie werden von Feuer verzehrt.",
        "11": "Du fegst ihre Brut von der Erde weg, lässt sie aus der Menschheit verschwinden.",
        "12": "Haben sie auch Böses gegen dich vor, verwegene Anschläge ersonnen, zustande bringen sie nichts.",
        "13": "Denn du richtest den Bogen auf sie und jagst sie alle in die Flucht.",
        "14": "Steh doch auf, Jahwe, in deiner Kraft! Dir wollen wir singen und mit Instrumenten preisen deine Macht."
    },
    "22": {
        "1": "Dem Chorleiter. Nach der Weise \"Hirschkuh im Morgenrot\". Ein Psalmlied von David.",
        "2": "Mein Gott, mein Gott! Warum hast du mich verlassen? Warum bist du so weit weg? Du hörst mein Schreien nicht!",
        "3": "Mein Gott, ich rufe am Tag, doch du antwortest nicht, ich rufe bei Nacht und finde nicht Ruh!",
        "4": "O Heiliger du, der in Israels Lobliedern wohnt!",
        "5": "Unsere Väter vertrauten auf dich, ja, deiner Rettung vertrauten sie.",
        "6": "Sie riefen zu dir und wurden gerettet; sie vertrauten auf dich, wurden niemals enttäuscht.",
        "7": "Aber ich bin ein Wurm und kein Mann, ein Spott der Leute und verachtet vom Volk.",
        "8": "Die mich sehen, spotten über mich, verziehen die Lippen, schütteln den Kopf.",
        "9": "\"Er hat es auf Jahwe gewälzt, der mag ihn jetzt retten, er hat ja Gefallen an ihm!\"",
        "10": "Aus dem Mutterleib hast du mich gezogen, an der Brust meiner Mutter mich Vertrauen gelehrt.",
        "11": "Du bist mein Schutz, seit mein Leben begann, und mein Gott von meiner Mutter Leib an.",
        "12": "Bleib nicht fern von mir, denn die Not ist so nah, und keiner, der helfen kann, ist da!",
        "13": "Gewaltige Stiere kreisen mich ein, von Büffeln aus Baschan bin ich umringt.",
        "14": "Sie reißen die Mäuler gegen mich auf; raubgierige Löwen brüllen mich an.",
        "15": "Ich bin ausgeschüttet wie Wasser und ausgerenkt sind meine Glieder. Mein Herz zerschmilzt wie Wachs, als ob es in meinen Gedärmen zerfließt.",
        "16": "Meine Kraft ist vertrocknet, dürr wie ein Scherben. Meine Zunge klebt am Gaumen fest; und in den Staub des Todes legst du mich.",
        "17": "Denn mich umlauert die Meute der Hunde. Übles Gesindel hat mich umringt und hat mir Hände und Füße durchbohrt.",
        "18": "All meine Knochen könnte ich zählen. Sie stehen dabei und gaffen mich an.",
        "19": "Meine Kleider teilen sie unter sich auf, und mein Gewand verfällt ihrem Los.",
        "20": "O Jahwe, du, bleib mir nicht fern! Du, meine Stärke, hilf mir und beeile dich!",
        "21": "Rette mich vor dem Schwert meiner Feinde, mein Leben aus der Gewalt dieser Hunde.",
        "22": "Reiß mich aus dem Rachen des Löwen, von den Hörnern der Büffel ziehe mich weg.",
        "23": "Ich will deinen Namen meinen Brüdern verkünden. Mitten in der Gemeinde lobe ich dich.",
        "24": "Lobt Jahwe, alle, die ihr ihn fürchtet! Ihr Nachkommen Jakobs, bringt ihm das Lob! Israels Enkel, erschauert vor ihm!",
        "25": "Denn er hat das Elend nicht gescheut, nicht verachtet den Bedürftigen; er hat sein Gesicht nicht abgewandt und hat seinen Schrei gehört.",
        "26": "Von dir erzählt mein Lobgesang in der großen Gemeinde; vor denen mit Ehrfurcht vor dir, löse ich mein Ehrenwort ein. Und die Gott fürchten, sehen mir zu.",
        "27": "Die sich vor ihm beugen, werden essen bis zur Sättigung. Die Jahwe suchen, werden ihn rühmen. Ja, für immer lebe euer Herz auf!",
        "28": "Es werden daran denken die Enden der Erde, zu Jahwe sich kehren die Völker der Welt und sich beugen vor ihm.",
        "29": "Denn Jahwe gehört das Königtum. Er ist der Herrscher über jede Nation.",
        "30": "Nur vor ihm beugen sich alle Großen der Erde; und alle, die in den Todesstaub sinken, knien vor ihm, alle, deren Leben zu Ende geht.",
        "31": "Die Nachkommen werden ihm dienen, und einem neuen Geschlecht erzählen vom Herrn.",
        "32": "Sie werden kommen und seine Gerechtigkeit schildern dem Volk, das noch geboren wird; ja, er hat es vollbracht."
    },
    "23": {
        "1": "Ein Psalmlied von David. Jahwe ist mein Hirt, mir fehlt es an nichts:",
        "2": "Er bringt mich auf saftige Weiden und führt mich zum Rastplatz am Wasser.",
        "3": "Er schenkt mir wieder neue Kraft. Und weil sein Name dafür steht, lenkt er mich immer in die richtige Spur.",
        "4": "Selbst auf dem Weg durch das dunkelste Tal fürchte ich mich nicht, denn du bist bei mir. Dein Wehrstock und dein Hirtenstab, sie trösten und ermutigen mich.",
        "5": "Vor den Augen meiner Feinde deckst du mir einen Tisch, nimmst mich herzlich in Empfang und schenkst mir den Becher voll ein.",
        "6": "Nur Güte und Liebe verfolgen mich jeden Tag, und ich kehre für immer ins Haus Jahwes zurück."
    },
    "24": {
        "1": "Ein Psalmlied von David. Gott gehört die Erde und was sie erfüllt, die Welt und ihre Bewohner.",
        "2": "Jahwe hat sie auf Meere gegründet, gab ihr über Strömen festen Bestand.",
        "3": "Wer darf stehen auf Jahwes Berg, betreten seinen heiligen Platz?",
        "4": "Wer reine Hände hat und ein reines Gewissen, wer nicht auf Götzen vertraut und keine falschen Eide schwört,",
        "5": "der wird empfangen den Segen Jahwes und das Recht vom Gott seines Heils.",
        "6": "So ist das Volk, das ihn sucht, das wahre Geschlecht, das seine Nähe ersehnt.",
        "7": "\"Schaut auf, ihr Tore, und öffnet euch weit; schwingt auf, ihr ewigen Pforten: Der König zieht ein, mit Ehre geschmückt!\"",
        "8": "\"Wer ist dieser König, so herrlich geehrt?\" \"Es ist Jahwe, mächtig und stark, Jahwe, der Sieger im Kampf!\"",
        "9": "\"Schaut auf, ihr Tore, und öffnet euch weit; schwingt auf, ihr ewigen Pforten: Der König zieht ein, mit Ehre geschmückt!\"",
        "10": "\"Wer ist dieser König, so herrlich geehrt?\" \"Es ist Jahwe, von Heeren umringt! Er ist der König, herrlich geehrt!\""
    },
    "25": {
        "1": "Von David. Zu dir erhebe ich meine Seele, Jahwe.",
        "2": "Mein Gott, ich vertraue auf dich: Lass mich nicht im Stich! Gönn meinen Feinden nicht diesen Triumph!",
        "3": "Wer auf dich hofft, wird niemals enttäuscht, doch wer dich treulos verlässt, wird beschämt.",
        "4": "Zeig mir deine Wege Jahwe, lehre mich auf ihnen zu gehn.",
        "5": "Leite mich durch deine Wahrheit und belehre mich, denn du bist der Gott, der mir hilft. Auf dich warte ich den ganzen Tag.",
        "6": "Denk an dein Erbarmen, Jahwe, und an die Beweise deiner Gunst, denn sie waren immer schon da.",
        "7": "Denk nicht an meine Jugendsünden und an meine Vergehen! Denk nur in deiner Liebe an mich; tu es, weil du gütig bist, Jahwe.",
        "8": "Jahwe ist gut und gerecht, darum belehrt er die Sünder.",
        "9": "Demütigen zeigt er, was richtig ist, und lehrt sie, seinen Weg zu erkennen.",
        "10": "Alle Wege, die Jahwe führt, sind voller Güte und Treue für alle, die sich an seinen Bund halten und an das, was er bezeugt.",
        "11": "Um deines Ansehens willen, Jahwe, vergib mir meine so große Schuld!",
        "12": "Was ist mit dem, der Jahwe fürchtet? Ihm zeigt er den Weg, den er wählen soll.",
        "13": "Er lebt dann in Frieden und Glück und seine Nachkommen besitzen das Land.",
        "14": "Den Gottesfürchtigen vertraut Jahwe. Er weiht sie ein in seinen Bund.",
        "15": "Meine Augen haben Jahwe immer im Blick, denn er zieht meine Füße aus dem Netz.",
        "16": "Wende dich gnädig mir zu! Denn ich bin einsam und elend.",
        "17": "Befreie mein Herz von der Angst und nimm den Druck von mir weg!",
        "18": "Sieh mein Elend an und meine Not! Und alle meine Sünden - vergib sie mir!",
        "19": "Schau, meine Feinde sind viele geworden! Sie verfolgen mich mit abgrundtiefem Hass.",
        "20": "Erhalte mein Leben und rette mich! Lass mich nicht zugrunde gehen, denn ich suche Unterschlupf bei dir!",
        "21": "Mögen Unschuld und Ehrlichkeit mich schützen, denn ich rechne auf dich!",
        "22": "O Gott, erlöse Israel aus all seiner Not!"
    },
    "26": {
        "1": "Von David. Richte du mich, Jahwe, denn ich war immer ehrlich vor dir. Ich habe Jahwe vertraut, ich werde nicht fallen.",
        "2": "Prüf mich, Jahwe, und erprobe mich, prüfe mich auf Herz und Nieren!",
        "3": "Ich hatte deine Gnade vor Augen, deine Treue bestimmte mein Leben.",
        "4": "Ich hatte nichts mit Betrügern zu tun. Ich gab mich nicht mit Heuchlern ab.",
        "5": "Die Gesellschaft von Übeltätern ist mir verhasst, bei den Gottlosen sitze ich nicht.",
        "6": "In Unschuld wasche ich meine Hände und gehe um deinen Altar herum.",
        "7": "Ich lasse laut ein Danklied hören und erzähle von all deine Wunder, Jahwe.",
        "8": "Ich liebe das Haus, in dem du wohnst, wo deine Herrlichkeit uns nahe ist.",
        "9": "Raffe mich nicht mit den Sündern weg, nimm mir nicht mit den Mördern das Leben!",
        "10": "Schandtaten kleben an ihren Händen, und ihre Taschen sind durch Bestechungen voll.",
        "11": "Doch ich gehe ehrlich meinen Weg. Erlöse mich und sei mir gnädig!",
        "12": "Jetzt stehe ich auf festem Grund und preise Jahwe vor allem Volk."
    },
    "27": {
        "1": "Von David. Jahwe ist mein Licht und mein Heil: Vor wem sollte ich mich fürchten? Jahwe ist die Schutzburg meines Lebens: Vor wem sollte ich erschrecken?",
        "2": "Dringen Böse auf mich ein, um mich zu verschlingen, bedrängen mich meine Feinde, sind sie es, die stolpern und fallen.",
        "3": "Selbst wenn ein Heer mich umzingelt, habe ich keine Angst. Und wenn es zum Kampf gegen mich kommt, bleib ich voller Zuversicht.",
        "4": "Eins nur hab ich von Jahwe erbeten, das ist alles, was ich will: mein Leben lang im Haus Jahwes zu wohnen, um die Freundlichkeit Jahwes zu schauen und nachzudenken dort in seinem Heiligtum.",
        "5": "Wenn schlimme Tage kommen, verbirgt er mich in seinem Haus, unter seinem Dach gibt er mir Schutz. Hoch auf einen Felsen stellt er mich.",
        "6": "Erhobenen Hauptes sehe ich dann auf meine Feinde herab. Mit Jubel bringe ich Opfer in Jahwes Zelt, mit Singen und Spielen preise ich ihn.",
        "7": "Hör mich, Jahwe, wenn ich rufe, sei mir gnädig und antworte mir!",
        "8": "Mein Herz spricht dir nach: \"Sucht meine Nähe!\" Ich suche deine Nähe, Jahwe.",
        "9": "Wende dein Gesicht nicht ab, weise deinen Diener nicht zornig zurück! Du hast mir doch immer geholfen, Gott meines Heils! Gib mich nicht auf, verlass mich bitte nicht!",
        "10": "Auch wenn mich Vater und Mutter verlassen, Jahwe nimmt mich bei sich auf.",
        "11": "Lehr mich, Jahwe, deinen Weg, leite mich auf gerader Bahn - meinen Feinden zum Trotz.",
        "12": "Gib mich nicht ihrem Mutwillen preis, denn falsche Zeugen verklagen mich. Sie wüten und drohen mit Gewalt.",
        "13": "Doch ich bin mir sicher, dass ich leben bleiben und sehen werde, wie gütig Jahwe ist.",
        "14": "Vertrau auf Jahwe, sei stark und fass dir ein Herz! Vertrau auf Jahwe!"
    },
    "28": {
        "1": "Von David. Zu dir, Jahwe, will ich rufen! Hüll dich nicht in Schweigen, mein Fels! Wenn du mich schweigend von dir weist, bin ich wie ein Toter im Grab.",
        "2": "Hör mein Flehen, ich schreie nach dir, wenn ich meine Hände ausstrecke zu deinem Heiligtum!",
        "3": "Reiß mich nicht mit den Gottlosen fort und mit den Verbrechern, die mit allen freundlich reden, im Herzen aber auf Böses aus sind!",
        "4": "Zahl ihnen ihre bösen Taten heim, bestrafe sie für ihr Tun, gib ihnen, was sie verdienen!",
        "5": "Denn sie achten nicht auf die Taten Jahwes noch auf das Werk seiner Hände. Darum reißt er sie nieder und richtet sie nicht wieder auf.",
        "6": "Gelobt sei Jahwe, denn er hat mein Flehen gehört.",
        "7": "Jahwe ist meine Kraft und mein Schild, auf ihn hat mein Herz vertraut. Als mir geholfen wurde, jubelte ich. Mit meinem Lied will ich ihn preisen.",
        "8": "Jahwe ist Kraft und Schutz für sein Volk, die Rettungsburg für seinen Gesalbten, den König.",
        "9": "Rette dein Volk und segne dein Erbe, weide und trage sie bis in Ewigkeit!"
    },
    "29": {
        "1": "Ein Psalmlied von David. Gebt Jahwe, ihr himmlischen Wesen, gebt Jahwe Ehre und Macht!",
        "2": "Gebt Jahwe die Ehre, die ihm gebührt, betet ihn an in heiliger Pracht.",
        "3": "Die Stimme Jahwes schallt über der Flut. Der Gott der Herrlichkeit lässt Donner dröhnen. Jahwe beherrscht das gewaltige Meer.",
        "4": "Die Stimme Jahwes ist voller Macht, ist herrlich und furchtbar zugleich.",
        "5": "Die Stimme Jahwes spaltet mächtige Bäume, Libanonzedern zersplittern vor ihm.",
        "6": "Der Libanon hüpft vor ihm wie ein Kalb, wie ein junger Büffel springt der Hermon auf.",
        "7": "Die Stimme Jahwes sprüht zuckende Flammen.",
        "8": "Die Stimme Jahwes lässt Wüsten erzittern. Auch die Wüste von Kadesch erbebt.",
        "9": "Die Stimme Jahwes wirbelt Eichen empor, reißt ganze Wälder kahl. Und in seinem Tempel ruft alles: \"Ehre sei Gott!\"",
        "10": "Jahwe thront über den Fluten, er herrscht als ewiger König!",
        "11": "Seinem Volk verleiht er Kraft und segnet es mit Frieden!"
    },
    "30": {
        "1": "Ein Psalm. Einweihungslied für das Haus. Von David.",
        "2": "Ich will dich erheben, Jahwe, denn du hast mich aus der Tiefe geholt, gönntest meinen Feinden keinen Triumph über mich.",
        "3": "Jahwe, mein Gott, zu dir hab ich gestöhnt, und du hast mich geheilt.",
        "4": "Aus dem Totenreich hast du meine Seele geholt, auf dem Weg zum Grab riefst du mein Leben zurück.",
        "5": "Singt Jahwe, ihr seine Getreuen, denn so denkt ihr an seine Heiligkeit!",
        "6": "Sein Zorn währt einen Augenblick, doch seine Gunst ein Leben lang. Wenn man am Abend auch weint, am Morgen ist die Freude wieder da.",
        "7": "Ich dachte in meiner Zufriedenheit: \"Was kann mir denn jemals geschehen?\"",
        "8": "Denn deine Güte, Jahwe, stellte mich auf sicheren Grund. Doch dann verdecktest du dein Gesicht, und ich verlor allen Mut.",
        "9": "Ich rufe zu dir, Jahwe! Meinen Herrn flehe ich an:",
        "10": "Welchen Gewinn bringt dir mein Blut? Was nütze ich dir im Grab? Lobt dich vielleicht der Staub? Verkündigt er, wie treu du bist?",
        "11": "Höre, Jahwe, und schenke mir Gunst! Sei du meine Hilfe, Jahwe!",
        "12": "Nun hast du meine Trauer verwandelt in einen fröhlichen Tanz, mein Sackgewand entfernt und mich mit Freude umhüllt!",
        "13": "Darum singt dir mein Herz und ist nicht mehr stumm. Jahwe, mein Gott, für immer danke ich dir!"
    },
    "31": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Bei dir, o Jahwe, suche ich Schutz! Lass mich niemals enttäuscht von dir sein. Rette mich in deiner Gerechtigkeit!",
        "3": "Leih mir dein Ohr, befreie mich schnell! Sei mir ein schützender Fels, eine rettende Burg!",
        "4": "Ja, du bist Halt und Festung für mich. Sei du mein Führer, denn du bist mein Gott!",
        "5": "Hol mich aus dem Netz, das sie mir heimlich legten, denn du bist mein Schutz.",
        "6": "In deine Hand gebe ich meinen Geist. Jahwe, du hast mich erlöst, du, der wahrhaftige Gott.",
        "7": "Ich verabscheue alle, die Götzen verehren, die sich klammern an Nichtse aus Dunst, doch ich, ich habe Jahwe vertraut.",
        "8": "Ich juble vor Freude, dass deine Gnade mich beglückt. Du hast mein Elend gesehen, die Angst meiner Seele erfasst,",
        "9": "hast mich nicht dem Feind ausgeliefert, sondern mir Raum zum Leben verschafft.",
        "10": "Jahwe, sei mir gnädig, denn ich bin in Angst. Vom Weinen ist mein Auge verquollen, meine Seele matt und müde mein Leib.",
        "11": "In Kummer schwindet mein Leben dahin, in Seufzen vergehen meine Jahre. Meine Kraft ist gebrochen durch meine Schuld und meine Glieder versagen den Dienst.",
        "12": "Meine Feinde machten mich zum Gespött, für meine Nachbarn zur Last und zum Schrecken für meine Bekannten. Wer mich sieht auf den Gassen, läuft scheu von mir weg.",
        "13": "Wie ein Toter vergessen, wie zerbrochenes Geschirr, so bin ich aus ihrem Herzen weg.",
        "14": "Ich höre sie tuscheln. Ein Grauen ringsum! Sie tun sich zusammen, halten Rat gegen mich, um mich zur Strecke zu bringen.",
        "15": "Doch ich, Jahwe, ich vertraue auf dich, ich sage: \"Du bist mein Gott.\"",
        "16": "In deiner Hand ist all mein Geschick. Reiß mich aus der Gewalt meiner Feinde, rette mich vor den Verfolgern.",
        "17": "Lass dein Gesicht leuchten über mir, in deiner Güte hilf deinem Diener heraus.",
        "18": "Jahwe, ich rufe zu dir, beschäme mich nicht. Lass beschämt werden diese Verbrecher, zum Schweigen gebracht bei den Toten!",
        "19": "Verstummen sollen die Lippen der Lüge, die gegen die Gerechten geifern mit Frechheit, Hochmut und Stolz.",
        "20": "Wie groß ist deine Güte, die du verwahrt hast für die, die dich fürchten, die du vor aller Augen denen gewährst, die Zuflucht suchen bei dir.",
        "21": "Du verbirgst sie im Schutz deiner Nähe vor den Ränken der Bösen, vor den zänkischen Zungen, unter sicherem Dach.",
        "22": "Gelobt sei Jahwe, der mir Gnade erwiesen, der seine Wunder zeigte in der belagerten Stadt.",
        "23": "Bestürzt sagte ich: \"Er hat mich verstoßen!\" Doch du hast mein flehendes Schreien gehört.",
        "24": "Liebt Jahwe, ihr seine Getreuen Denn die ihm treu sind, die behütet Jahwe. Doch wer hochnäsig handelt, dem zahlt er es heim.",
        "25": "Seid stark und fasst Mut, alle, die ihr Jahwe vertraut!"
    },
    "32": {
        "1": "Ein Lehrgedicht von David. Wie glücklich ist der, dem die Verfehlung vergeben und die Sünde zugedeckt ist.",
        "2": "Wie glücklich der Mensch, dem Jahwe die Schuld nicht zumisst, und dessen Geist frei ist von Betrug.",
        "3": "Solange ich schwieg, verfiel auch mein Leib, denn unaufhörlich schrie es in mir.",
        "4": "Du hattest deine Hand schwer auf mich gelegt – bei Tag und bei Nacht, und das hörte nicht auf. Mein Lebensmut verdorrte in der Sommerglut.",
        "5": "Da endlich bekannte ich dir meine Schuld und verschwieg mein Unrecht nicht länger vor dir. Da sprach ich es aus: \"Ich will meine Vergehen bekennen, Jahwe!\" Und du, du hast mich befreit von der Schuld, hast die Sünden vergeben, das Böse bedeckt.",
        "6": "Darum: Wer dich liebt, der bete, wann immer er dich antreffen kann. Wenn dann die gewaltige Flut einbricht, ihm wird das Wasser nichts tun.",
        "7": "Bei dir bin ich sicher geborgen, beschützt in jeder Gefahr und vom Jubel der Rettung umschallt.",
        "8": "Ich will dich belehren und ich zeig dir den richtigen Weg. Ich will dich beraten und ich behalte dich im Blick.",
        "9": "Sei nicht wie ein Pferd und wie ein Maultier ohne Verstand, deren Wildheit du bändigen musst mit Zügel und Zaum, sonst folgen sie nicht.",
        "10": "Wer ohne Gott lebt, schafft sich viel Schmerz; doch wer Jahwe vertraut, wird von Güte umhüllt.",
        "11": "Freut euch an ihm und jauchzt, die ihr Jahwe gehorcht! Jubelt auf, ihr ehrlichen Herzen!"
    },
    "33": {
        "1": "Jubelt über Jahwe, ihr Gerechten! Zum Redlichen gehört der Lobgesang.",
        "2": "Preist Jahwe mit der Leier, musiziert ihm auf zehnsaitigen Harfen!",
        "3": "Singt ihm ein neues Lied, spielt ihm schön mit Jubelklang!",
        "4": "Auf Jahwes Wort ist Verlass und in all seinem Tun ist er treu.",
        "5": "Er liebt Gerechtigkeit und Recht. Die Erde ist voll von der Güte Jahwes.",
        "6": "Durch Jahwes Wort entstand der Himmel, das Heer der Sterne durch einen Hauch aus seinem Mund.",
        "7": "Das Wasser der Meere dämmte er ein, in riesigen Becken bewahrt er es auf.",
        "8": "Die ganze Erde fürchte Jahwe; vor ihm sollen beben die Bewohner der Welt!",
        "9": "Denn er sprach und es geschah; er gebot und es stand da.",
        "10": "Jahwe zerbricht den Rat der Nationen, die Gedanken der Völker bringt er zu Fall.",
        "11": "Doch sein Beschluss hat für immer Bestand, seine Gedanken vollendet er in jeder kommenden Zeit.",
        "12": "Wie glücklich das Volk, das Jahwe zum Gott hat, die Nation, die er sich als die seine erwählte!",
        "13": "Jahwe schaut vom Himmel herab und sieht jeden Menschen.",
        "14": "Von seinem Thronsitz schaut er nieder auf alle Bewohner der Welt.",
        "15": "Er hat ihnen allen ein Herz geformt, er achtet auf alles, was sie auch tun.",
        "16": "Ein König siegt nicht durch ein starkes Heer; ein Held kommt nicht frei durch große Kraft.",
        "17": "Das Pferd bringt dir noch keinen Sieg, seine große Stärke hilft dir nicht.",
        "18": "Denk daran: Jahwe sieht auf die, die ihn fürchten, die darauf warten, dass er seine Güte zeigt.",
        "19": "Er bewahrt sie vor dem Tod, erhält ihr Leben in der Hungerzeit.",
        "20": "Auf Jahwe warten wir, er ist uns Hilfe und Schild.",
        "21": "Ja, an ihm freuen wir uns, denn auf den heiligen Gott ist Verlass.",
        "22": "Deine Gnade, Jahwe, möge über uns sein, so wie es unsere Hoffnung war."
    },
    "34": {
        "1": "Von David. Als er sich vor Abimelech wahnsinnig stellte und vertrieben wurde.",
        "2": "Jahwe will ich preisen allezeit, immer sei sein Lob in meinem Mund.",
        "3": "Aus tiefster Seele lobe ich Jahwe. Die Mutlosen hören es und freuen sich.",
        "4": "Erhebt Jahwe mit mir, lasst uns gemeinsam ihn ehren!",
        "5": "Ich suchte Jahwe, und er hat mich erhört, hat mich von meinen Ängsten befreit.",
        "6": "Wer auf ihn blickt, wird strahlen; sein Vertrauen wird niemals enttäuscht.",
        "7": "Der Hilflose rief, und Jahwe hörte und hat ihn gerettet aus seiner Not.",
        "8": "Wer Jahwe fürchtet und ehrt, den umgibt sein schützender Engel und befreit ihn.",
        "9": "Schmeckt und seht wie gütig Jahwe ist! Glücklich ist jeder, der Schutz bei ihm sucht!",
        "10": "Fürchtet Jahwe, die ihr zu ihm gehört! Denn wer ihn ehrt, büßt gar nichts ein.",
        "11": "Selbst junge Löwen müssen hungern, doch wer Jahwe sucht, hat alles, was er braucht.",
        "12": "Kommt, ihr jungen Leute, hört mir zu! Die Ehrfurcht vor Jahwe zeige ich euch:",
        "13": "Wer will etwas vom Leben haben? Wer will lange glücklich sein?",
        "14": "Der passe auf, was er sagt, dass er nicht lügt und mit Worten betrügt.",
        "15": "Der tue das Gute und wende sich vom Bösen ab, der mühe sich um Frieden mit seiner ganzen Kraft.",
        "16": "Jahwe blickt auf die Gerechten, er hört auf sie und ihren Hilfeschrei.",
        "17": "Die Böses tut, die blickt er böse an und löscht ihr Andenken in dieser Welt aus.",
        "18": "Doch wenn seine Treuen rufen, hört er sie und rettet sie aus jeder Bedrängnis.",
        "19": "Nah ist Jahwe den gebrochenen Herzen, bedrückten Seelen hilft er auf.",
        "20": "Vieles muss der Gerechte erleiden, doch Jahwe reißt ihn aus allem heraus.",
        "21": "Er behütet all seine Glieder, dass nicht eins davon zerbrochen wird.",
        "22": "Die Böses tun, wird Bosheit töten, und wer Gerechte hasst, muss büßen dafür.",
        "23": "Jahwe rettet seinen Dienern das Leben; wer Schutz bei ihm sucht, wird nicht für schuldig erklärt."
    },
    "35": {
        "1": "Von David. Verklage meine Ankläger, Jahwe, kämpfe mit denen die, mich bekämpfen!",
        "2": "Ergreife Schild und Waffen! Steh auf, um mir zu helfen!",
        "3": "Pack den Speer und versperr meinen Feinden den Weg! Sag mir zu, dass du mein Retter bist!",
        "4": "Schimpf und Schande über die, die mich umbringen wollen. Zurückweichen und erbleichen sollen die, die auf mein Unheil aus sind.",
        "5": "Lass sie sein wie Spreu vor dem Wind. Der Engel Jahwes treibe sie davon.",
        "6": "Dunkel und glatt sei ihr Weg. Der Engel Jahwes verfolge sie!",
        "7": "Denn grundlos haben sie mir Fallen gestellt, eine Grube gegraben, ein Netz gelegt.",
        "8": "Unheil soll über sie kommen, unerwartet, unbemerkt! Ihr Netz, das sie stellten, fange sie selbst! Fallen sie doch ins Verderben hinein!",
        "9": "Und ich werde jubeln über Jahwe, mich freuen, dass er mich gerettet hat.",
        "10": "Aus tiefstem Herzen werde ich sagen: \"Keiner, Jahwe, ist wie du! Du rettest den Schwachen vor dem, der stärker ist, den wehrlos Armen vor dem, der ihn beraubt.\"",
        "11": "Verlogene Zeugen sagen gegen mich aus, sie werfen mir Verbrechen vor, von denen ich nichts weiß.",
        "12": "Sie vergelten mir Gutes mit Bösem. Ich bin verlassen und allein.",
        "13": "Als sie erkrankten, zog ich den Trauersack an, ich quälte mich ab mit Fasten. Nun kehrt mein Gebet in mein Inneres zurück.",
        "14": "Er war mir wie ein Bruder und Freund. Ich litt wie um die eigene Mutter, ging bedrückt und traurig umher.",
        "15": "Doch sie haben sich über meinen Sturz gefreut und taten sich zusammen. Lästermäuler, die ich nicht kenne, kamen dazu. Sie ziehen nun ständig über mich her.",
        "16": "Gottloses Gesindel fletscht die Zähne gegen mich.",
        "17": "Herr, wie lange siehst du dir das an? Bring mein Leben aus dieser Verwüstung zurück, von diesen Löwen mein einziges Gut.",
        "18": "Ich will dich preisen in großer Versammlung, dich loben vor zahlreichem Volk!",
        "19": "Die sollen sich nicht über mich freuen, die mich anfeinden ohne Grund. Die, die mich ohne Ursache hassen, sollen vergeblich die Augen verdrehen.",
        "20": "Denn was sie reden, dient nicht dem Frieden. Gegen die Stillen im Land denken sie sich Verleumdungen aus.",
        "21": "Ihr Maul reißen sie weit gegen mich auf und höhnen: \"Haha! Haha! Wir haben es genau gesehen!\"",
        "22": "Du hast es gesehen, Jahwe. Schweige doch nicht, Herr, bleib mir nicht fern!",
        "23": "Steh auf und greif ein! Verschaffe mir Recht, mein Gott! Herr, führ du meinen Streit!",
        "24": "Hilf mir zu meinem Recht, Jahwe, denn du bist gerecht, mein Gott, dass sie nicht über mich lachen.",
        "25": "Lass sie nicht denken: \"Haha, das freut uns!\" Sie sollen nicht sagen: \"Den haben wir erledigt!\"",
        "26": "Die sich an meinem Unglück freuen, sollen selbst im Stich gelassen sein! Schimpf und Schande soll über die kommen, die sich großtun gegen mich!",
        "27": "Alle, die mir Gerechtigkeit wünschen, sollen jubeln und sich freuen. Stets sollen sie sagen: \"Groß ist Jahwe, der Freude hat am Wohl seines Dieners!\"",
        "28": "Ich selbst will von deiner Gerechtigkeit sprechen, von deinem Lob den ganzen Tag."
    },
    "36": {
        "1": "Dem Chorleiter. Von David, dem Diener Jahwes.",
        "2": "Die Sünde des Gottlosen macht meinem Herzen klar: \"Er kennt kein Erschrecken vor Gott.\"",
        "3": "Ja, er gefällt sich darin, schuldig zu sein und zu hassen.",
        "4": "Lug und Trug ist alles, was er sagt. Er hat es aufgegeben verständig zu sein und Gutes zu tun.",
        "5": "Schon im Bett brütet er die Bosheit aus. Er bleibt bei seinem schlimmen Tun. Das Böse verabscheut er nicht.",
        "6": "Deine Güte, Jahwe, reicht bis an den Himmel, deine Treue bis hin zu den Wolken.",
        "7": "Dein Recht steht wie die Gottesberge, dein Richten wie das gewaltige Meer. Menschen und Tieren hilfst du, Jahwe.",
        "8": "Wundervoll ist deine Güte, Gott! Im Schatten deiner Flügel suchen Menschenkinder Schutz.",
        "9": "Sie genießen den Reichtum deines Hauses. Vom Bach deiner Freude lässt du sie trinken.",
        "10": "Denn bei dir ist die Quelle des Lebens, in deinem Licht sehen wir das Licht.",
        "11": "Erhalte deine Gnade denen, die dich kennen, deine Gerechtigkeit denen, die aufrichtig sind.",
        "12": "Der Fuß der Stolzen soll mich nicht treten, die Hand der Gottlosen vertreibe mich nicht!",
        "13": "Da! Die Bösen sind gefallen, sie sind gestürzt und stehen nicht mehr auf."
    },
    "37": {
        "1": "Von David. Reg dich nicht über die Bösen auf, beneide die Verbrecher nicht!",
        "2": "Sie verdorren schnell wie das Gras, welken wie das grüne Kraut.",
        "3": "Vertraue auf Jahwe und tue das Gute, wohne im Land, sei ehrlich und treu!",
        "4": "Erfreu dich an Jahwe! Er gibt dir, was dein Herz begehrt.",
        "5": "Lass Jahwe dich führen! Vertraue ihm, dann handelt er.",
        "6": "Er lässt deine Gerechtigkeit leuchten, dein Recht wie die Sonne am Mittag.",
        "7": "Sei still vor Jahwe und warte auf ihn! Reg dich nicht auf über den, dem alles gelingt, über den, der böse Pläne ausführt.",
        "8": "Steh ab vom Zorn und lass den Grimm! Reg dich nicht auf! Das führt nur zum Bösen.",
        "9": "Denn die Verbrecher werden vernichtet, und die auf Jahwe vertrauen, bekommen das Land.",
        "10": "Noch kurze Zeit, dann ist der Gottlose fort, und du findest keine Spur mehr von ihm.",
        "11": "Den Demütigen gehört dann das Land und es geht ihnen in jeder Hinsicht wohl.",
        "12": "Der Gottlose plant, dem Gerechten zu schaden, zähneknirschend, voller Hass.",
        "13": "Der Herr aber lacht über ihn, denn er weiß: Der Tag der Abrechnung kommt.",
        "14": "Die Bösen haben das Schwert gezogen, schon ist ihr Bogen gespannt, um Wehrlose und Arme zu fällen und aufrechte Menschen zu schlachten.",
        "15": "Doch das Schwert dringt ihnen ins eigene Herz, und ihre Bogen werden zerbrochen.",
        "16": "Besser arm und gerecht als reich und gottlos sein.",
        "17": "Denn Jahwe zerbricht die Arme der Bösen, er stützt nur die, die gerecht vor ihm sind.",
        "18": "Jahwe kennt das Leben der Seinen, ihr Erbe hat ewig Bestand.",
        "19": "In böser Zeit enttäuscht er sie nicht, in Hungertagen werden sie satt.",
        "20": "Die Gottlosen gehen zugrunde, auch die Feinde Jahwes. Sie vergehen wie Wiesenblumen und verwehen als Rauch.",
        "21": "Der Böse borgt und zahlt nicht zurück, doch wer mit Gott lebt, kann freigebig schenken.",
        "22": "Denn wer von Gott gesegnet ist, besitzt das Land; und wer von ihm verflucht wird, kommt um.",
        "23": "Es ist Jahwe, der die Schritte eines Mannes sicher macht und sich an dessen Weg erfreut.",
        "24": "Auch wenn er stolpert, stürzt er nicht hin, denn Jahwe hält ihn fest an der Hand.",
        "25": "Ich war jung und bin nun alt geworden: Nie sah ich die Gerechten verlassen, nie ihre Kinder auf der Suche nach Brot.",
        "26": "Immer können sie freigebig leihen und ihre Kinder werden zum Segen.",
        "27": "Meide das Böse und tue das Gute! Dann wohnst du für immer im Land.",
        "28": "Denn Jahwe liebt das Recht, die zu ihm stehen, die verlässt er nicht, er beschützt sie allezeit. Doch die Kinder der Sünder kommen um.",
        "29": "Die Gerechten besitzen das Land und wohnen für immer darin.",
        "30": "Wer Gottes Willen tut, spricht auch Worte der Weisheit; was er sagt, entspricht dem Recht.",
        "31": "Die Weisung seines Gottes trägt er in sich, und deshalb stolpert er auch nicht.",
        "32": "Der Gottlose lauert ihm auf und versucht ihn zu töten.",
        "33": "Doch Jahwe überlässt ihn nicht seiner Hand, lässt nicht zu, dass er verurteilt wird.",
        "34": "Hoffe auf Jahwe und bleib auf seinem Weg! Dann wird er dich ehren und schenkt dir das Land. Und du wirst sehen, wie er die Bösen besiegt.",
        "35": "Ich sah einen Gottlosen, bereit zur Gewalt, der entfaltete sich wie ein mächtiger Baum.",
        "36": "Dann ging ich vorbei, da war nichts mehr da. Ich suchte ihn, doch ich fand keine Spur.",
        "37": "Achte auf den, der aufrichtig ist, sieh dir den Ehrlichen an, denn seine Zukunft wird im Frieden sein.",
        "38": "Doch alle, die Gott verachten, werden ausgelöscht. Die Zukunft der Gottlosen ist schon vorbei.",
        "39": "Die Rettung der Gerechten kommt von Jahwe. Er ist ihre Zuflucht in Zeiten der Not.",
        "40": "Jahwe steht ihnen bei und wird sie befreien. Vor den Bösen bringt er sie in Sicherheit. Er hilft ihnen, denn bei ihm suchten sie Schutz."
    },
    "38": {
        "1": "Ein Psalmlied zur Erinnerung. Von David.",
        "2": "Jahwe, straf mich nicht in deinem Zorn, züchtige mich nicht in deinem Grimm!",
        "3": "Denn deine Pfeile bohrten sich in mich hinein, deine Hand liegt schwer auf mir.",
        "4": "Mein ganzer Körper ist wund durch deinen Zorn, und durch meine Sünde ist keins von meinen Gliedern heil.",
        "5": "Meine Schuld wächst mir über den Kopf. Sie wiegt zu schwer, ich kann sie nicht tragen.",
        "6": "Meine Wunden stinken und eitern, weil ich so unvernünftig war.",
        "7": "Gekrümmt und tief gebeugt schlepp ich mich trauernd durch den Tag.",
        "8": "Brennender Schmerz quält meine Seite, nichts ist mehr heil an mir.",
        "9": "Müde bin ich und ganz zerschlagen; manchmal schreie ich, weil mein Herz so rast.",
        "10": "Du weißt, wonach ich verlange, Herr! Du hast ja mein Stöhnen gehört.",
        "11": "Mein Herz pocht und meine Kraft ist fort, auch meine Augen versagen den Dienst.",
        "12": "Vor meiner Plage scheuen Freunde und Gefährten zurück, auch meine Verwandten halten sich fern.",
        "13": "Meine Feinde stellen mir tödliche Fallen, suchen mein Unglück und verleumden mich. Intrigen spinnen sie den ganzen Tag.",
        "14": "Doch ich stelle mich taub und höre nicht, ich bleibe stumm und sage kein Wort.",
        "15": "Ich bin wie einer, der nichts hört und keine Widerrede mehr hat.",
        "16": "Auf dich verlasse ich mich, Jahwe. Du wirst antworten, Herr, mein Gott.",
        "17": "Denn ich sagte: Sie sollen sich nicht über mich freuen, nicht triumphieren, wenn ich den Halt verlier.",
        "18": "Denn es fehlt nicht viel zu meinem Sturz, mein Schmerz erinnert mich daran.",
        "19": "Doch ich bekenne meine Schuld, ich bereue, was ich tat.",
        "20": "Meine Todfeinde sind stark. So viele hassen mich ohne Grund.",
        "21": "Sie vergelten mir Gutes mit Bösem. Weil ich Gutes suche, feinden sie mich an.",
        "22": "Verlass mich nicht, Jahwe! Mein Gott, bleib mir nicht fern!",
        "23": "Herr, mein Retter, hilf mir schnell!"
    },
    "39": {
        "1": "Dem Chorleiter. Für Jedutun. Ein Psalmlied von David.",
        "2": "Ich nahm mir vor, auf mich zu achten, dass mein Reden nicht zur Sünde wird, dass ich meine Zunge zügle, wenn Gottlose bei mir sind.",
        "3": "Ich habe mich in Schweigen gehüllt, doch das tat mir nicht gut, es regte sich mein Schmerz.",
        "4": "Das Herz wurde mir heiß in der Brust. Mein Stöhnen entfachte ein Feuer. Da musste ich reden:",
        "5": "Lass mich erkennen, Jahwe, mein Ende; zeig mir das Maß meiner Tage, dass ich weiß, wie vergänglich ich bin.",
        "6": "Mein Leben ist nur ein paar Handbreit lang, meine Lebenszeit vor dir wie ein Nichts. Wie fest meint jeder Mensch zu stehen und ist doch nur ein Hauch.",
        "7": "Wie ein Schatten geht der Mensch daher, macht Lärm um Kleinigkeiten; er sammelt und speichert und weiß nicht einmal, wer es bekommt.",
        "8": "Worauf soll ich denn hoffen, Herr? Ich setze meine Hoffnung auf dich!",
        "9": "Befreie mich von all meiner Schuld und mach mich nicht zum Gespött dieser Narren.",
        "10": "Ich bin jetzt still, mache den Mund nicht mehr auf, denn von dir kam alles, was geschah.",
        "11": "Nimm nun deine Plage von mir, denn ich vergehe unter deiner strafenden Hand.",
        "12": "Strafst du einen Mann für seine Schuld, zerstörst du seine Schönheit wie die Motte ein Kleid. Nur ein Hauch ist jeder Mensch.",
        "13": "Hör auf mein Gebet, Jahwe! Achte auf mein Schreien! Schweig doch nicht zu meinen Tränen! Ich bin ja nur ein Gast bei dir, ein Fremder wie all meine Väter.",
        "14": "Schau von mir weg, damit ich aufatmen kann, bevor ich gehen muss und nicht mehr bin."
    },
    "40": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Immer habe ich auf Jahwe gehofft, und er hat sich mir zugewandt, hat mein Rufen gehört.",
        "3": "Er zog mich aus dem brodelnden Loch, befreite mich aus Schlick und Schlamm und stellte mich auf festen Grund. Er gab meinen Schritten sicheren Halt",
        "4": "und legte mir ein neues Lied in den Mund, einen Lobgesang auf unseren Gott. Erschauernd werden viele es sehen und beginnen, ihm zu vertrauen.",
        "5": "Wie glücklich der Mann, der Jahwe vertraut; der in ihm seine Sicherheit hat, sich nicht an ungestüme Menschen hängt und keinen Lügnern Glauben schenkt.",
        "6": "Jahwe, mein Gott! Du hast so viel für uns getan; niemand ist wie du! Deine Pläne, deine wunderbaren Taten! Wollte ich von ihnen erzählen, es wären mehr, als man aufzählen kann.",
        "7": "Opfer und Gaben gefallen dir nicht, aber Ohren hast du mir gegeben; und ich weiß, dass du weder Brand- noch Sündopfer willst.",
        "8": "Nun sage ich: \"Da komme ich! Denn das steht in deinem Buch über mich.",
        "9": "Ich liebe es, zu tun, was dir gefällt, mein Gott, denn dein Gesetz nahm ich tief in mich auf.\"",
        "10": "Vor der ganzen Versammlung verkündige ich deine Gerechtigkeit. Ja, meine Lippen verschließe ich nicht. Du weißt es, Jahwe.",
        "11": "Deine Gerechtigkeit verberge ich nicht in der Tiefe meines inneren Seins. In der großen Versammlung habe ich von deiner Treue und Hilfe erzählt, hab deine Gnade und Wahrheit nicht unterdrückt.",
        "12": "Du, Jahwe, entziehst mir dein Erbarmen ja nicht, deine Gnade und Treue halten mich fest!",
        "13": "Denn Unheil bedroht mich ringsherum, und meine Sünden holen mich ein, dass ich nicht mehr aufblicken kann. Sie sind mehr als die Haare auf meinem Kopf. Da verlässt mich mein Mut.",
        "14": "Komm bitte und rette mich, Gott! Hilf mir schnell, Jahwe!",
        "15": "Sie suchen meinen Tod. Schämen sollen sie sich! Schande über sie! Sie genießen meine Not. Lass sie abziehen mit Schmach,",
        "16": "erschrecken mit Scham; sie, die hämisch riefen: \"Haha! Haha!\"",
        "17": "Die dich suchen, sollen jubeln und sich freuen an dir! Die dich als Retter lieben, sollen sagen: \"Groß ist Jahwe!\"",
        "18": "Doch ich bin elend und arm. Der Herr denkt an mich. Meine Hilfe und mein Retter bist du! Mein Gott, zögere nicht!"
    },
    "41": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Wie glücklich ist der, der sich für Schwache einsetzt. Wenn ihn ein Unglück trifft, wird Jahwe ihn retten.",
        "3": "Jahwe beschützt ihn und erhält ihn am Leben. Glücklich gepriesen wird er im ganzen Land. Du, Herr, setzt ihn nicht der Willkür seiner Feinde aus.",
        "4": "Wenn Krankheit ihn befällt, steht Jahwe ihm bei. Du, Herr, verwandelst seine Krankheit in Kraft.",
        "5": "Ich sagte: \"Jahwe, sei mir gnädig! Mach meine Seele wieder gesund, denn ich habe gesündigt gegen dich!\"",
        "6": "Meine Feinde reden böse über mich: \"Wann ist er endlich tot und vergessen?\"",
        "7": "Kommt einer, mich zu besuchen, redet er falsch. Er nimmt nur Schlechtes in sich auf, geht hinaus und verbreitet üble Gerüchte.",
        "8": "Die mich hassen, stecken die Köpfe zusammen und denken sich Böses gegen mich aus:",
        "9": "\"Den hat es böse erwischt! Wer so liegt, der steht nicht wieder auf!\"",
        "10": "Selbst mein Freund, dem ich vertraute, der mit mir zusammen aß, gab mir einen Tritt.",
        "11": "Sei du mir gnädig, Jahwe! Richte mich auf, dass ich es ihnen vergelte!",
        "12": "Dann weiß ich, dass ich dir gefalle, wenn mein Feind nicht triumphiert.",
        "13": "In meiner Unschuld warst du mein Halt und lässt mich immer in deiner Nähe sein.",
        "14": "Gelobt sei Jahwe, Israels Gott, in alle Zeit und Ewigkeit! Amen, ja, so soll es sein."
    },
    "42": {
        "1": "Dem Chorleiter. Ein Lehrgedicht von den Söhnen Korachs.",
        "2": "Wie ein Hirsch nach klarem Wasser lechzt, so sehne ich mich nach dir, mein Gott.",
        "3": "Meine Seele dürstet nach Gott, nach dem lebendigen Gott. Wann darf ich wieder kommen, wann vor seinem Angesicht stehn?",
        "4": "Tränen waren Tag und Nacht mein Brot, denn sie sagten täglich zu mir: \"Wo ist denn nun dein Gott?\"",
        "5": "Darüber denke ich nach, und es bricht mir das Herz. Wie gern zog ich mit der fröhlichen Schar, mitten im Lärm der feiernden Menge, und führte sie mit Jubel und Dank in Gottes Haus.",
        "6": "Was bist du so verwirrt, meine Seele, was stöhnst du in mir? Hoffe auf Gott! Denn ich werde ihn noch loben für das Heil von seinem Angesicht.",
        "7": "Mein Gott, ich bin ganz aufgelöst. Darum denke ich an dich aus dem Land des Jordan, der Hermongipfel und des Kleinen Bergs.",
        "8": "Die Tiefe ruft der Tiefe zu beim Tosen deiner Wasserströme. All deine Wogen und Wellen gehen über mich hin.",
        "9": "Am Tag bietet Jahwe seine Gnade auf, nachts ist sein Lied bei mir, ein Gebet zum Gott meines Lebens.",
        "10": "Sagen will ich zu Gott, meinem Fels: \"Warum hast du mich vergessen? Warum laufe ich trauernd umher, bedrückt durch den Feind?\"",
        "11": "Mörderische Qual in meinen Knochen ist der Hohn meiner Bedränger, die mich täglich fragen: \"Wo ist denn dein Gott?\"",
        "12": "Was bist du so verwirrt, meine Seele, was stöhnst du in mir? Hoffe auf Gott! Denn ich werde ihn noch preisen, ihn, meine Hilfe und meinem Gott!"
    },
    "43": {
        "1": "Verschaffe mir Recht, mein Gott! Verteidige mich gegen ein treuloses Volk! Lass mich den Lügnern und Betrügern entkommen!",
        "2": "Du warst doch immer mein Schutz. Warum hast du mich verstoßen? Warum ist alles dunkel um mich, warum bedrängt mich der Feind?",
        "3": "Sende dein Licht und deine Wahrheit, dass sie mich leiten, mich bringen zu deinem heiligen Berg, zu den Orten deiner Gegenwart;",
        "4": "dass ich komme zu Gottes Altar, zum Gott meiner jubelnden Freude und dich mit Zitherspiel preise, Gott, mein Gott!",
        "5": "Was bist du so verwirrt, meine Seele, was stöhnst du in mir? Hoffe auf Gott! Denn ich werde ihn noch preisen, ihn, meine Hilfe und meinem Gott."
    },
    "44": {
        "1": "Dem Chorleiter. Ein Lehrgedicht von den Söhnen Korachs.",
        "2": "Gott, mit eigenen Ohren haben wir es gehört; unsere Väter haben uns von dem Werk erzählt, das du gewirkt hast in ihren Tagen, den Tagen längst vergangener Zeit.",
        "3": "Mit eigener Hand hast du Völker vertrieben, sie aber eingepflanzt. Nationen hast du Schaden zugefügt, sie aber ausgebreitet.",
        "4": "Denn nicht mit ihrem Schwert nahmen sie das Land, es half ihnen nicht die eigene Kraft. Nein, dein Arm hat ihnen geholfen und das Licht deiner Gegenwart. Denn du fandest Gefallen an ihnen.",
        "5": "Du selbst bist mein König, Gott; befiehl die Rettung von Jakobs Nachkommenschaft!",
        "6": "Mit dir stoßen wir unsere Bedränger nieder, durch deinen Namen zertreten wir sie.",
        "7": "Denn ich vertraue nicht auf meinen Bogen, mein Schwert wird mich nicht retten.",
        "8": "Nein, du befreist uns von unseren Feinden; lässt sie scheitern mit ihrem Hass.",
        "9": "Wir rühmen uns den ganzen Tag über solch einen Gott, und preisen deinen Namen immerzu.",
        "10": "Doch du hast uns verworfen und in Schande gebracht und ziehst nicht aus mit unserem Heer.",
        "11": "Du lässt uns fliehen vor unseren Feinden, und Menschen, die uns hassen, plündern uns aus.",
        "12": "Du gibst uns hin wie Vieh zum Verzehr, zerstreust uns unter die Völker.",
        "13": "Für ein Spottgeld verkaufst du dein Volk und hast nichts durch den Kaufpreis verdient.",
        "14": "Du machst uns zum Schimpf für die Nachbarn, zum Hohn und Spott für alle um uns her.",
        "15": "Du machst uns zum Sprichwort für die Völker, Nationen schütteln den Kopf über uns.",
        "16": "Immer steht mir die Schande vor Augen, und Scham bedeckt mein Gesicht,",
        "17": "wenn ich die Spötter und Lästerer höre und die rachsüchtigen Feinde sehen muss.",
        "18": "All das ist über uns gekommen, und doch haben wir dich nicht vergessen, nicht verraten deinen Bund.",
        "19": "Unsere Herzen wichen nicht von dir ab, unsere Schritte nicht von deinem Pfad.",
        "20": "Doch du hast uns zu Boden geschlagen, wir hausen wie Schakale in Trümmern, sind mit Todesdunkel bedeckt.",
        "21": "Hätten wir den Namen unseres Gottes vergessen, zu einem fremden Gott die Hände erhoben,",
        "22": "hätte Gott das nicht bemerkt? Er kennt doch die Geheimnisse des Herzens.",
        "23": "Nein, wegen dir werden wir täglich getötet, wie Schlachtvieh sieht man uns an.",
        "24": "Erwache doch! Warum schläfst du, Herr? Wach auf! Verstoß uns nicht für immer!",
        "25": "Warum wendest du dich ab, vergisst unsere Not und Bedrängnis?",
        "26": "Erniedrigt liegen wir am Boden, kraftlos hingestreckt im Staub.",
        "27": "Steh auf und komm uns zu Hilfe! Erlöse uns, weil du doch gütig bist!"
    },
    "45": {
        "1": "Dem Chorleiter. Zu singen wie das Lilienlied. Ein Lehrgedicht von den Söhnen Korachs. Ein Lied von der Liebe.",
        "2": "Gute Worte bewegen mein Herz. Dem König trag ich meine Lieder vor. Meine Zunge sei wie die Feder eines guten Poeten!",
        "3": "Du bist schöner als andere Menschen, anmutig strömen die Worte aus dir. Darum hat Gott dich gesegnet für ewig.",
        "4": "Gürte, du Held, dein Schwert an die Hüfte, umhülle dich mit Majestät und Pracht!",
        "5": "Deiner Herrlichkeit wird es gelingen. Zieh aus für die Sache der Wahrheit, für Demut und Gerechtigkeit! Furcht verschaffe dir dein mächtiger Arm!",
        "6": "Deine Pfeile sind scharf. Unterwirf dir die Völker, triff deine Feinde mitten ins Herz!",
        "7": "Gott, dein Thron hat für immer Bestand! Dein Zepter ist Gerechtigkeit.",
        "8": "Du liebst das Recht; alle Gottlosigkeit ist dir verhasst. Darum hat dich, Gott, dein Gott mit dem Öl der Freude gesalbt wie keinen der anderen bei dir.",
        "9": "Von Myrrhe, Aloë und Kassia duften deine Gewänder, aus Elfenbeinhallen erfreut dich Saitenspiel.",
        "10": "Königstöchter stehen da mit deinen Kostbarkeiten. Die Braut steht dir zur Rechten, mit feinstem Gold aus Ofir geschmückt.",
        "11": "Hör zu, Tochter! Sieh her und neige dein Ohr! Vergiss dein Volk und Vaterhaus!",
        "12": "Begehrt der König deine Schönheit, - er ist ja dein Herr –, so neige dich vor ihm!",
        "13": "Die Leute von Tyrus bringen Geschenke, die Reichen des Volkes huldigen dir.",
        "14": "Ganz herrlich steht die Königstochter in ihrem Gemach, mit Gold durchwirkt ist ihr Gewand.",
        "15": "In buntbestickten Kleidern wird sie zum König geführt, unberührte Mädchen folgen ihr. Auch ihre Freundinnen begleiten sie zu dir.",
        "16": "Mit Freude und Jubel geleitet man sie. So ziehen sie in den Palast des Königs ein.",
        "17": "An die Stelle deiner Väter treten einst deine Söhne; du setzt sie als Fürsten im ganzen Land ein.",
        "18": "Deinen Namen will ich bekennen in jeder Generation. Darum werden die Völker dich loben allezeit."
    },
    "46": {
        "1": "Dem Chorleiter. Nach einer Mädchenweise. Ein Lied von den Söhnen Korachs.",
        "2": "Gott ist uns Zuflucht und Stärke, ein Helfer in Zeiten der Not.",
        "3": "Darum fürchten wir uns nicht, auch wenn die Erde bebt, wenn Berge versinken im Meer,",
        "4": "wenn seine Fluten noch so toben und Berge erzittern unter ihrer Wucht.",
        "5": "Ein Strom aus vielen Bächen erfreut die Gottesstadt, das Heiligtum, die Wohnung des Höchsten.",
        "6": "Gott ist in ihrer Mitte, nichts kann sie erschüttern. Gott hilft ihr, wenn der Morgen anbricht.",
        "7": "Völker toben, Weltreiche wanken, seine Stimme erschallt, und die Erde vergeht.",
        "8": "Jahwe, der Allmächtige, ist mit uns, der Gott Jakobs ist unsere sichere Burg.",
        "9": "Kommt und seht die Taten Jahwes, der Entsetzen auf der Erde verbreitet,",
        "10": "der Kriege aufhören lässt auf der ganzen Welt, der Bogen zerbricht und Speere zerschlägt und die Streitwagen im Feuer verbrennt.",
        "11": "\"Lasst ab ‹davon› und erkennt, dass ich Gott bin! Ich werde erhöht sein unter den Völkern, erhaben über die Erde.\"",
        "12": "Jahwe, der Allmächtige, ist mit uns, der Gott Jakobs ist unsere sichere Burg."
    },
    "47": {
        "1": "Dem Chorleiter. Ein Psalmlied von den Söhnen Korachs.",
        "2": "Ihr Völker alle, klatscht in die Hände! Lobt Gott und lasst euren Jubel laut hören!",
        "3": "Denn Jahwe, der Höchste, ist aller Ehren wert, ein großer König über die ganze Welt.",
        "4": "Er hat uns Völker unterstellt, uns ganze Nationen zu Füßen gelegt.",
        "5": "Er hat für uns das Erbland ausgewählt, den Stolz der Nachkommen Jakobs, die er liebt.",
        "6": "Im Jachzen stieg Gott hinauf, im Schall des Schofar-Horns, Jahwe.",
        "7": "Singt und spielt zu Gottes Ehre, singt und spielt unserem König!",
        "8": "Denn Gott ist König der ganzen Erde, singt ihm euer schönstes Lied!",
        "9": "Gott ist König über die Völker; Gott sitzt auf seinem heiligen Thron.",
        "10": "Die Großen der Völker kommen herbei als Volk des Gottes Abrahams, denn Gott gehören die Schilde der Erde. Er allein ist über alle erhöht."
    },
    "48": {
        "1": "Ein Lied mit Begleitung, ein Psalm von den Söhnen Korachs.",
        "2": "Groß ist Jahwe und sehr zu loben in der Stadt unseres Gottes, auf seinem heiligen Berg.",
        "3": "Schön ragt er empor - eine Freude für die ganze Welt -, der Zionsberg, der sich nach Norden erstreckt. Dort liegt die Stadt des großen Königs.",
        "4": "Gott ist in ihren Palästen und er ist bekannt als ein sicherer Schutz.",
        "5": "Denn seht: Die Könige vereinten sich und zogen gemeinsam heran.",
        "6": "Doch was sie sahen, ließ sie erstarren; bestürzt ergriffen sie die Flucht.",
        "7": "Dort kam das Zittern über sie wie die Wehen über eine Frau.",
        "8": "Den Ostwind hast du benutzt und die großen Schiffe zerstört.",
        "9": "Wie wir es hörten, so haben wir es gesehen in Jahwes Stadt, der Stadt des Allmächtigen. Gott wird sie erhalten bis in Ewigkeit.",
        "10": "Wir denken über deine Gnade nach, Gott, wir tun es, wenn wir in deinem Tempel sind.",
        "11": "Wie dein Name, Gott, / so reicht dein Ruhm bis an das Ende der Welt. Deine Hand ist mit Gerechtigkeit gefüllt.",
        "12": "Es freue sich der Zionsberg, auch Judas Städte sollen jubeln wegen deiner gerechten Gerichte.",
        "13": "Zieht um die Zionsstadt, / umkreist sie und zählt ihre Türme!",
        "14": "Bewundert ihre befestigten Mauern, betrachtet ihre Paläste und erzählt es der kommenden Generation.",
        "15": "Denn so ist Gott, unser Gott, für immer und ewig. Er wird uns leiten unser Leben lang."
    },
    "49": {
        "1": "Dem Chorleiter. Ein Psalmlied von den Söhnen Korachs.",
        "2": "Hört dies an, ihr Völker alle, merkt auf, alle Bewohner der Welt;",
        "3": "Menschenkinder, Herrensöhne, miteinander Arm und Reich!",
        "4": "Mein Mund soll Weisheitsworte künden, mein Herz bemüht sich um Einsicht.",
        "5": "Mein Ohr ist für die Weisheit offen und beim Zitherspiel erkläre ich den Spruch.",
        "6": "Warum soll ich mich fürchten in schlimmer Zeit, wenn menschliche Bosheit mich umstellt?",
        "7": "Sie verlassen sich auf ihr Vermögen, mit ihrem großen Reichtum geben sie an.",
        "8": "Doch keiner kann sein Leben kaufen, indem er Gott das Geld dafür gibt.",
        "9": "Für das Leben ist jeder Kaufpreis zu hoch, den kann man niemals erbringen.",
        "10": "Kein Mensch lebt für immer fort, am Sterben führt kein Weg vorbei.",
        "11": "Denn man sieht: Die Weisen sterben. Auch Tor und Dummkopf kommen um. Ihr Vermögen lassen sie andern.",
        "12": "Sie denken, ihre Häuser blieben ewig, ihre Wohnungen hätten für immer Bestand; selbst Ländereien hatten sie nach sich benannt.",
        "13": "Kein Mensch bleibt ewig in Prunk und Pracht, am Ende geht er zugrunde wie das Vieh.",
        "14": "So geht es denen, die auf sich selbst vertrauen, so enden die, denen nur das eigene Geschwätz gefällt.",
        "15": "Wie Schafe weidet sie der Tod. Sie sinken ins Totenreich hinab. Ihre Häuser verfallen, ihr Körper verwest. Und dann sind Aufrichtige an der Macht.",
        "16": "Mein Leben aber wird von Gott erlöst, er reißt mich heraus aus den Krallen des Todes.",
        "17": "Fürchte dich nicht, wenn ein Mann sich bereichert, wenn der Wohlstand seines Hauses sich mehrt.",
        "18": "Denn im Tod nimmt er das alles nicht mit, sein Reichtum folgt ihm nicht ins Grab.",
        "19": "Wenn er sich auch sein Leben lang lobt und sich sagt: \"Man schmeichelt dir, wenn du es dir gut gehen lässt!\",",
        "20": "so muss er doch dorthin, wo seine Väter sind, von denen keiner mehr das Licht erblickt.",
        "21": "Der Mensch ist ohne Einsicht in all seiner Pracht: Am Ende geht er zugrunde wie das Vieh."
    },
    "50": {
        "1": "Ein Psalmlied von Asaf. Gott aller Götter, Jahwe! Er redet und ruft über die Welt. Von dort, wo die Sonne aufgeht, bis dahin, wo sie versinkt;",
        "2": "vom Zion her, der vollkommenen Schönheit, zeigt Gott sich in strahlendem Glanz.",
        "3": "Unser Gott kommt und er schweigt nicht. Feuer frisst vor ihm her, und um ihn tobt ein gewaltiger Sturm.",
        "4": "Himmel und Erde ruft er zum Gericht seines Volkes herbei:",
        "5": "\"Holt meine Getreuen zusammen, die beim Opfer in meinen Bund eingetreten sind!\"",
        "6": "Die Himmel verkünden seine Gerechtigkeit. Und der Richter ist Gott selbst.",
        "7": "\"Höre, mein Volk, und lass mich reden! Israel, ich muss dich verwarnen! Ich bin Gott, dein Gott!",
        "8": "Nicht wegen deiner Opfer tadle ich dich, deine Brandopfer sind immer vor mir.",
        "9": "Doch ich nehme deine Opfer nicht an. Ich brauche keinen Stier aus deinem Stall und keinen Bock aus deinem Pferch!",
        "10": "Denn mein ist alles Wild im Wald, die Tiere auf den tausend Bergen.",
        "11": "Ich kenne alle Vögel dort. Was sich regt auf dem Feld, ist mir bekannt.",
        "12": "Hätte ich Hunger, müsste ich es dir nicht sagen, denn mein ist die Welt und was sie erfüllt.",
        "13": "Soll ich denn das Fleisch von Stieren essen? Trinke ich denn Blut von Böcken?",
        "14": "Opfere Gott deinen Dank! Erfülle, was du dem Höchsten versprochen hast!",
        "15": "Und wenn du in Not bist, rufe mich an! Dann will ich dich retten - und du wirst mich ehren!\"",
        "16": "Zum Gottlosen aber spricht Gott: \"Was redest du von meinen Geboten, nimmst meinen Bund in deinen Mund?",
        "17": "Du lässt dir ja nichts von mir sagen, schlägst jede Mahnung in den Wind.",
        "18": "Mit Dieben freundest du dich an, bist bei Ehebrechern zu Haus.",
        "19": "Du lässt deinen Mund zum Bösen los und deine Zunge knüpft Lügengewebe.",
        "20": "Du ziehst über deinen Bruder her, selbst den Sohn deiner Mutter machst du schlecht.",
        "21": "Das hast du getan, und ich schwieg. Hast du gemeint, ich sei so wie du? Ich werde dich strafen! Ich halte es dir vor!",
        "22": "Hört zu, die ihr Gott vergessen habt, sonst zerreiße ich euch und keiner hilft euch mehr.",
        "23": "Dank ist die Opfergabe, die mich ehrt. Das ist der Weg, auf dem du Gottes Heil erkennst.\""
    },
    "51": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Es entstand, als der Prophet Natan zu ihm kam, nachdem David mit Batseba geschlafen hatte.",
        "3": "Gott, sei mir gnädig nach deiner Güte und lösche meine Vergehen aus! Du bist ja voller Barmherzigkeit.",
        "4": "Wasche meine Sünde ganz von mir ab, reinige mich von meiner Schuld!",
        "5": "Ja, ich erkenne meine Vergehen, meine Sünde ist mir stets gegenwärtig.",
        "6": "Gegen dich, ja besonders gegen dich habe ich gesündigt, ich habe getan, was böse vor dir ist! Darum hast du recht mit deinem Urteil, rein stehst du als Richter da.",
        "7": "Ja, schuldverstrickt kam ich zur Welt, und meine Mutter hat mich in Sünde empfangen.",
        "8": "Du freust dich, wenn jemand ganz aufrichtig ist. So lehrst du mich im Verborgenen, weise zu sein.",
        "9": "Entsündige mich mit Ysop, so werde ich rein; wasche mich, dann bin ich weißer als Schnee.",
        "10": "Lass mich wieder Fröhliches hören und gib mir die Freude zurück, dann jubeln die Glieder, die du zerschlagen hast.",
        "11": "Sieh meine Sünde nicht mehr an und lösche meine ganze Schuld aus!",
        "12": "Schaffe mir, Gott, ein reines Herz und gib mir einen neuen, gefestigten Geist!",
        "13": "Vertreib mich nicht aus deiner Nähe und nimm deinen Heiligen Geist nicht von mir!",
        "14": "Lass mir wiederkehren die Freude deines Heils und stütze mich mit einem willigen Geist!",
        "15": "Die mit dir gebrochen haben, will ich deine Wege lehren, dass sich die Sünder bekehren zu dir.",
        "16": "Herr, nimm die Blutschuld von mir, Gott, du Gott meines Heils! Dann werde ich laut deine Gerechtigkeit preisen.",
        "17": "Löse mir die Zunge, Herr, dass mein Mund dein Lob verkünde!",
        "18": "Schlachtopfer gefallen dir nicht, ich gäbe sie dir. Aus Brandopfern machst du dir nichts.",
        "19": "Das Opfer, das Gott gefällt, ist ein zerbrochener Geist. Ja, ein gebrochenes und zerschlagenes Herz verachtest du, Gott, nicht.",
        "20": "Tue Zion Gutes in deiner Güte, baue die Mauern Jerusalems auf!",
        "21": "Dann wirst du dich an rechten Opfern freuen, den Brandopfern, die Ganzopfer sind. Dann wird man Stiere opfern auf deinem Altar."
    },
    "52": {
        "1": "Dem Chorleiter. Ein Lehrgedicht von David.",
        "2": "Damals war der Edomiter Doëg zu Saul gekommen und hatte ihm berichtet, David sei bei Ahimelech gewesen.",
        "3": "Was gibst du mit dem Bösen an, du großer Held, wo Gottes Gnade uns doch täglich umhegt?",
        "4": "Du Intrigant! Mit Lügenworten, messerscharf, richtest du das Unheil an!",
        "5": "Du liebst das Böse mehr als das Gute, die Lüge mehr als Ehrlichkeit.",
        "6": "Es macht dir Spaß, mit Worten Unheil zu bringen, du hinterhältiger Protz!",
        "7": "Darum wird Gott dich für immer bestrafen. Er packt dich und vertreibt dich aus deinem Zuhause und reißt dich aus dem Land der Lebenden heraus.",
        "8": "Die Gerechten werden es sehen und erschauern. Dann werden sie über ihn lachen:",
        "9": "\"Seht den Mann! Er nahm keine Zuflucht bei Gott; er hat stattdessen auf Reichtum vertraut und auf seine Bosheit gebaut.\"",
        "10": "Doch ich bin wie ein grüner Olivenbaum, der im Tempelgelände wächst. Ich werde immer auf Gottes Güte vertrauen.",
        "11": "Ich will dich ewig preisen, denn du hast das getan. Auf deinen Namen hoffe ich mit denen, die dir nahe sind, denn dein Name ist gut."
    },
    "53": {
        "1": "Dem Chorleiter. Auf eine schwermütige Weise. Ein Lehrgedicht von David.",
        "2": "Dummköpfe denken: \"Es gibt keinen Gott.\" Sie richten Unheil an; ihr Tun ist abscheuliches Unrecht. Keinen gibt es, der Gutes tut.",
        "3": "Gott blickt vom Himmel auf die Menschen herab, will sehen, ob einer dort verständig ist, nur einer, der wirklich Gott sucht.",
        "4": "Doch alle haben sich von ihm entfernt, sie sind alle verdorben. Keiner tut Gutes, nicht einer davon.",
        "5": "Wissen die Bösen denn nicht, was sie tun? Sie fressen mein Volk, als wäre es Brot. Gott rufen sie gewiss nicht an.",
        "6": "Da trifft sie Furcht und Schrecken, obwohl doch nichts zu fürchten ist. Gott zerstreut die Gebeine deiner Bedränger. Du machst sie zuschanden, ‹Israel›, denn Gott hat sie verworfen.",
        "7": "Wenn doch die Rettung aus Zion bald käme! Wenn Gott dann die Not seines Volkes wendet, wird Israel jubeln und Jakob sich freuen."
    },
    "54": {
        "1": "Dem Chorleiter. Mit Saitenspiel. Ein Lehrgedicht von David,",
        "2": "als die Männer von Sif Saul meldeten, dass David sich bei ihnen versteckt hielt.",
        "3": "Gott, durch deinen Namen rette mich! Schaff mir Recht durch deine Macht!",
        "4": "Gott, hör mein Gebet, gib den Worten meines Mundes ein Ohr!",
        "5": "Denn Fremde stehen gegen mich auf, Gewalttäter wollen mir ans Leben. Sie kümmern sich nicht um Gott.",
        "6": "Aber ich weiß: Gott ist mein Helfer! Der Herr ist es, der mein Leben beschützt.",
        "7": "Lenke das Böse auf meine Feinde zurück! Zeige deine Treue und mache sie stumm!",
        "8": "Dann bringe ich dir Opfer mit Freude. Deinen Namen, Jahwe, will ich preisen, denn er ist gut.",
        "9": "Ja, weil er mich gerettet hat aus aller Not. Und nun sehe ich auf meine Feinde herab."
    },
    "55": {
        "1": "Dem Chorleiter. Mit Saitenspiel. Ein Lehrgedicht von David.",
        "2": "Gott, höre mein Gebet, verschließ dich meinem Flehen nicht!",
        "3": "Hör doch auf mich und antworte mir! Ich irre mit meiner Klage umher und bin ganz verstört.",
        "4": "Meine Feinde bedrohen mich, die Gottlosen toben. Sie wälzen Unheil auf mich, verfolgen mich mit zornigem Hass.",
        "5": "Die Angst schnürt mir die Kehle zu, Todesfurcht hat mich überfallen.",
        "6": "Furcht und Zittern setzen mir zu, kaltes Grauen steigt hoch.",
        "7": "Ich wünschte, ich hätte Flügel. Wie eine Taube flöge ich fort und suchte nach einem Ruheort.",
        "8": "Weit weg würde ich fliehen, in der Wüste hausen über Nacht.",
        "9": "Ich suchte schnellstens eine Bleibe, eine Sicherheit vor Starkwind und Sturm.",
        "10": "Reiß sie auseinander, Herr, dass sie sich nicht mehr verstehen! In der Stadt sehe ich nur Streit und Gewalt.",
        "11": "Ihre Mauern sind Tag und Nacht bewacht, doch Unheil und Elend sind mitten darin.",
        "12": "Verderben breitet sich in ihr aus, Gewalt und Betrug beherrschen Straße und Platz.",
        "13": "Denn nicht mein Feind beschimpft mich, das würde ich ertragen; nicht mein Hasser tut groß gegen mich, vor ihm könnte ich mich verbergen.",
        "14": "Doch du, ein Mensch wie ich, mein Freund und mein Vertrauter!",
        "15": "Wie haben wir unsre Gespräche genossen, vereint mit der Menge in Gottes Haus!",
        "16": "Sie alle soll der Tod überfallen, mögen sie lebend hinab zu ihm fahren, denn Bosheit füllt ihr Inneres aus.",
        "17": "Doch ich, ich rufe zu Gott, und Jahwe hilft mir.",
        "18": "Abends und morgens und mittags klage ich und stöhne. Da hat er meine Stimme gehört,",
        "19": "hat meine Seele zum Frieden erlöst, dass keiner mir zu nahe kommt. Denn viele waren gegen mich.",
        "20": "Gott wird mich hören und macht sie vor mir klein, er, der seit Ewigkeiten herrscht. Sie wollen sich nicht ändern und nehmen Gott nicht ernst.",
        "21": "Der Verräter vergreift sich an seinen Freunden, er bricht den feierlichen Bund.",
        "22": "Seine Worte sind süß wie Sahne, doch sein Herz denkt nur an Krieg. Glatt wie Öl fließt seine Rede, doch jedes Wort ist wie ein Dolch.",
        "23": "Wirf auf Jahwe deine Last und er wird dich erhalten. Niemals lässt er zu, dass der Gerechte fällt.",
        "24": "Du, Gott, wirst sie in den Abgrund stürzen, die Männer von Blut und Betrug. Noch vor der Lebensmitte sind sie tot. Ich aber weiß mich sicher bei dir."
    },
    "56": {
        "1": "Dem Chorleiter. Nach der Melodie \"Verstummte Taube in der Ferne\". Ein Gedicht von David, als die Philister ihn in Gat festgenommen hatten.",
        "2": "Sei mir gnädig, Gott! Denn Menschen schnappen nach mir. Den ganzen Tag bekriegen und bedrängen sie mich.",
        "3": "Meine Feinde dringen ständig auf mich ein, viele bekämpfen mich von oben herab.",
        "4": "Doch wenn ich Angst bekomme, vertraue ich auf dich.",
        "5": "Auf Gott – ich lobe sein Wort –, auf Gott vertraue ich und habe keine Angst: Was könnte ein Mensch mir schon tun?",
        "6": "Täglich zweifeln sie meine Worte an und überlegen, wie sie mir schaden.",
        "7": "Sie liegen auf der Lauer, bespitzeln mich auf Schritt und Tritt, ja, sie bedrohen mein Leben.",
        "8": "Sollen sie wirklich mit solcher Bosheit entkommen? Schmettere sie zornig zu Boden, Gott!",
        "9": "Du zählst, wie oft ich fliehen muss und sammelst meine Tränen in deinen Krug. Steht das nicht alles in deinem Buch?",
        "10": "Es weichen meine Feinde zurück, wenn ich rufe, denn ich weiß: Auf meiner Seite steht Gott.",
        "11": "Auf Gott – ich lobe sein Wort –, auf Jahwe – ich lobe sein Wort –,",
        "12": "auf Gott vertraue ich und habe keine Angst: Was könnte ein Mensch mir schon tun?",
        "13": "Ich schulde dir, Gott, meine Gelübde, und ich werde meine Dankesschuld zahlen.",
        "14": "Denn du hast mich vor dem Tod gerettet, meine Füße vor dem Sturz bewahrt, damit ich vor Gott im Licht des Lebens vorwärtsgehen kann."
    },
    "57": {
        "1": "Dem Chorleiter. Nach der Melodie \"Verdirb nicht!\". Ein Gedicht von David, als er vor Saul in die Höhle floh.",
        "2": "Sei mir gnädig Gott, schenk mir dein Erbarmen, denn ich flüchte mich zu dir! Im Schatten deiner Flügel berge ich mich, bis das Verderben vorbeigegangen ist.",
        "3": "Ich rufe zu Gott, dem Höchsten, zu Gott, der meine Sache führt.",
        "4": "Er schicke mir Hilfe vom Himmel, denn mein Verfolger hat mich verhöhnt. Gott sende seine Gnade und Wahrheit zu mir.",
        "5": "Mir ist, als wäre ich von Löwen umringt, die gierig auf Menschenfleisch sind. Ihre Zähne sind Spieße und Pfeile, ihre Zunge ein geschliffenes Schwert.",
        "6": "Zeig deine Hoheit am Himmel, Gott, deine Herrlichkeit über der Erde!",
        "7": "Meinen Füßen hatten sie ein Netz gelegt, denn sie wollten mich beugen. Sie hatten mir eine Grube gegraben - und fielen selber hinein.",
        "8": "Gott, mein Herz ist nun fest und bereit. Ich will singen und spiele dazu.",
        "9": "Wach auf, meine Seele! Harfe und Zither, wacht auf! Ich will das Morgenrot wecken.",
        "10": "Ich will dich preisen, Herr, unter den Völkern, dir vor den Nationen lobsingen.",
        "11": "Denn deine Gnade reicht bis zum Himmel hinauf und deine Wahrheit bis hin zu den Wolken.",
        "12": "Zeig deine Hoheit am Himmel, Gott, deine Herrlichkeit über der Erde!"
    },
    "58": {
        "1": "Dem Chorleiter. Nach der Melodie \"Verdirb nicht!\". Ein Gedicht von David.",
        "2": "Sprecht ihr wirklich Recht und schweigt? Richtet ihr die Menschen gerecht?",
        "3": "Ihr habt das Unrecht schon im Herzen und mit Gewalt beherrscht ihr das Land.",
        "4": "Von Geburt an sind diese Gottlosen auf der schiefen Bahn, von klein auf ans Lügen gewöhnt.",
        "5": "Ihr Gift gleicht dem Gift einer Schlange, einer tauben Kobra, die ihr Ohr verschließt",
        "6": "und nicht auf den Beschwörer hört, obwohl der doch die Formeln kennt.",
        "7": "Schlag ihnen die Zähne ein, Gott! Zerbrich das Gebiss dieser Löwen, Jahwe!",
        "8": "Lass sie verschwinden wie versickerndes Wasser! Legt er seine Pfeile an, so brich du ihnen die Spitze ab!",
        "9": "Lass sie wie Schnecken im Schleim zerfließen und wie eine Fehlgeburt die Sonne nicht sehn!",
        "10": "Bevor der Dornstrauch unter euren Töpfen brennt, reißt der brennende Zorn alles hinweg.",
        "11": "Der Gerechte wird sich freuen, wenn er die Vergeltung sieht. Er badet seine Füße in des Gottlosen Blut.",
        "12": "Dann wird man sagen: \"Ja, der Gerechte wird doch belohnt! Ja, es gibt doch einen Gott, der für das Recht auf der Erde sorgt.\""
    },
    "59": {
        "1": "Dem Chorleiter. Nach der Melodie \"Verdirb nicht!\". Ein Gedicht von David, als Saul sein Haus umstellen ließ, um ihn zu töten.",
        "2": "Entreiß mich meinen Feinden, mein Gott! Schütze mich vor meinen Gegnern!",
        "3": "Befreie mich von diesen Verbrechern! Rette mich, sie wollen mein Blut!",
        "4": "Schau doch! Sie wollen mir ans Leben, Starke greifen mich an. Es ist nicht mein Vergehen, nicht meine Schuld, Jahwe.",
        "5": "Obwohl ich schuldlos bin, stürmen sie vor und stellen sich auf. Wach auf, komm mir entgegen und sieh, was geschieht!",
        "6": "Jahwe, du allmächtiger Gott, Israels Gott! Werde wach und rechne mit den Völkern ab! Hab kein Erbarmen mit diesen Verbrechern!",
        "7": "Jeden Abend kommen sie zurück, heulen wie Hunde, umkreisen die Stadt.",
        "8": "Geifer spritzt aus ihrem Maul. Jedes ihrer Worte ist wie ein Dolch! Sie denken, dass niemand es hört.",
        "9": "Doch du, Jahwe, du lachst über sie; du spottest über all diese Fremden.",
        "10": "Du bist stark, auf dich will ich achten! Denn Gott ist mein sicherer Schutz.",
        "11": "Und mein gnädiger Gott kommt mir zuvor! Nun blicke ich auf meine Feinde herab.",
        "12": "Töte sie nicht, damit mein Volk es nicht vergisst! Zerstreue sie durch deine Macht und bring sie zu Fall, Herr, du unser Schild!",
        "13": "Sünde ist jedes Wort aus ihrem Mund. Lass sie sich verfangen im eigenen Stolz - auch wegen ihrer Flüche und Lügen!",
        "14": "Vernichte sie im Zorn! Vernichte sie, dass nichts von ihnen bleibt! Dann wird man wissen, dass Gott in Israel herrscht und bis an das Ende der Erde.",
        "15": "Jeden Abend kommen sie zurück, heulen wie Hunde, umkreisen die Stadt.",
        "16": "Sie streunen umher, gierig nach Fraß. Werden sie nicht satt, dann knurren sie.",
        "17": "Doch ich will singen von deiner Macht, frühmorgens deine Güte rühmen! Denn du bist eine Burg für mich, eine Zuflucht in Zeiten der Not.",
        "18": "Dir, meine Stärke, spiel ich mein Lied! Ja, Gott ist meine sichere Burg, ein Gott, der mir Gnade gewährt."
    },
    "60": {
        "1": "Dem Chorleiter. Nach der Weise \"Die Lilie\". Ein Zeugnis- und Lehrgedicht von David,",
        "2": "als er mit den Syrern von Mesopotamien und denen von Zoba kämpfte, als Joab zurückkehrte und 12,000 Edomiter im Salztal erschlug.",
        "3": "Gott, du hast uns verworfen, unsere Reihen zerrissen. Du warst zornig auf uns. Richte uns doch wieder auf!",
        "4": "Du hast das Land erschüttert und gespalten. Heile seine Risse, denn es wankt!",
        "5": "Du hast dein Volk hart geprüft, tränktest uns mit betäubendem Wein.",
        "6": "Doch denen, die dich ehren, hast du ein Zeichen aufgestellt, zu dem sie fliehen können vor dem Feind.",
        "7": "Greif ein mit deiner Macht, erhöre mich, dass die gerettet werden, die du liebst!",
        "8": "Und das hat Gott in seiner Heiligkeit gesagt: \"Ich will jubeln über meinen Sieg! Ich werde ‹das Land von› Sichem verteilen, und messe Sukkots Ebene aus.",
        "9": "Gilead gehört mir, und auch Manasse ist mein. Der Helm auf meinem Kopf ist Efraïm, und Juda ist mein Herrscherstab.",
        "10": "Moab muss mir als Waschschüssel dienen und auf Edom werfe ich meinen Schuh. Juble über mich, Philisterland!",
        "11": "Wer wird mich zur Festungsstadt bringen, wer mich nach Edom hinführen?\"",
        "12": "Wer außer dir, Gott, könnte das tun? Doch du hast uns ja verworfen, ziehst nicht mit unseren Heeren aus.",
        "13": "Bring uns doch Hilfe im Kampf mit dem Feind! Menschenhilfe nützt uns nichts.",
        "14": "Mit Gott werden wir Großes vollbringen. Er wird unsere Feinde zertreten."
    },
    "61": {
        "1": "Dem Chorleiter. Zum Saitenspiel. Von David.",
        "2": "Höre, Gott, mein Schreien, achte auf mein Gebet!",
        "3": "Vom Ende der Erde ruf ich zu dir, denn mein Herz ist in Angst. Bring mich auf den Felsen hinauf, der zu hoch für mich ist!",
        "4": "Du bist die Zuflucht für mich, ein fester Turm gegen den Feind.",
        "5": "Lass mich immer Gast in deinem Zelt sein, mich bergen im Schutz deiner Flügel.",
        "6": "Denn du, Gott, hast auf meine Gelübde gehört und hast mir Anteil am Erbe geschenkt, das denen gehört, die dich ehren.",
        "7": "Lass den König noch viele Tage erleben, Jahre und Generationen!",
        "8": "Möge er für immer herrschen vor Gott. Behüte ihn mit Güte und Wahrheit!",
        "9": "Dann besinge ich deinen Namen alle Zeit und erfülle so meine Gelübde an jedem Tag."
    },
    "62": {
        "1": "Dem Chorleiter. Für Jedutun. Ein Psalmlied von David.",
        "2": "Nur bei Gott wird meine Seele still, denn meine Hilfe kommt von ihm.",
        "3": "Nur er ist mein Fels, meine Rettung, meine sichere Burg, in der mir kaum etwas geschehen kann.",
        "4": "Wie lange stürmt ihr auf den Einen ein, ihr alle, um ihn niederzustrecken wie eine überhängende Wand, eine Mauer kurz vor dem Zusammenbruch?",
        "5": "Sie wollen ihn unbedingt stürzen. Dabei schrecken sie vor keiner Lüge zurück. Ihr Mund spricht Segenswünsche aus, doch im Herzen verfluchen sie ihn.",
        "6": "Nur bei Gott wird meine Seele still, meine Hoffnung kommt von ihm.",
        "7": "Nur er ist mein Fels, meine Rettung, meine sichere Burg, in der mir nichts geschehen wird.",
        "8": "Bei Gott liegt meine Ehre und mein Heil. Er ist meine Zuflucht, mein Fels und mein Halt.",
        "9": "Vertraut auf ihn zu jeder Zeit, ihr Leute aus meinem Volk! Schüttet euer Herz vor ihm aus, denn unsere Zuflucht ist Gott!",
        "10": "Die Menschen sind nur Nebeldunst, Männer ein täuschendes Nichts. Auf der Waage schnellen sie hoch; allesamt sind sie leichter als Luft.",
        "11": "Vertraut nicht auf Erpressung! Betrügt euch nicht durch Raub! Und wenn der Wohlstand wächst, hängt das Herz nicht daran!",
        "12": "Einmal hat Gott geredet, zwei Dinge sind es, die ich hörte: bei Gott ist die Macht;",
        "13": "und bei dir, Herr, die Güte, denn du gibst jedem das, was er verdient."
    },
    "63": {
        "1": "Ein Psalmlied von David, als er in der Wüste Juda war.",
        "2": "Gott, du bist mein Gott! Ich suche nach dir! Nach dir hat meine Seele Durst, nach dir sehnt sich mein Körper in einem erschöpften und wasserlosen Land.",
        "3": "Genauso schaue ich im Heiligtum nach dir aus, um deine Macht und Herrlichkeit zu sehen.",
        "4": "Ja, deine Gnade ist besser als Leben. Meine Lippen sollen dich loben.",
        "5": "Ich preise dich mit meinem Leben, erhebe meine Hände zu dir im Gebet.",
        "6": "Wie bei einem Fest machst du mich satt und froh. Mit jubelnden Lippen preise ich dich.",
        "7": "In nächtlichen Stunden auf meinem Bett gehen meine Gedanken zu dir. Flüsternd sinne ich über dich nach,",
        "8": "denn du bist mir Hilfe gewesen. Ich juble im Schutz deiner Flügel.",
        "9": "Ich klammere mich an dich, und deine rechte Hand hält mich fest.",
        "10": "Aber die, die mich verderben, mir ans Leben wollen, müssen hinab in die Tiefen der Erde.",
        "11": "Der Macht des Schwertes ausgeliefert, werden sie ein Fraß der Schakale sein.",
        "12": "Doch der König wird sich freuen an Gott. Und jeder, der bei Gott schwört, darf sich rühmen. Doch allen Lügnern wird das Maul gestopft."
    },
    "64": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Höre, Gott, mein lautes Klagen, bewahre mein Leben vor dem schrecklichen Feind!",
        "3": "Versteck mich vor der Schar der Bösen, vor dem Toben derer, die Böses tun.",
        "4": "Ihre Zungen sind wie geschliffene Schwerter. Sie halten den Bogen gespannt. Ihr Pfeil ist das giftige Wort,",
        "5": "das sie plötzlich und ohne Scheu aus dem Hinterhalt auf Unschuldige schießen.",
        "6": "Sie stacheln sich zum Bösen an. Sie reden davon, Fallen zu stellen, und sagen sich: \"Wer wird es schon sehn?\"",
        "7": "Sie brüten Gemeinheiten aus: \"Wir sind fertig. Der Plan ist gefasst.\" Ja, das Innere eines Mannes, ja, das abgrundtiefe Herz!",
        "8": "Da schießt Gott mit einem Pfeil auf sie und plötzlich trifft sie selbst der Schlag.",
        "9": "So wurden sie zum Stolpern gebracht. Ihre eigenen Worte brachten sie zu Fall. Alle, die es sahen, schüttelten den Kopf.",
        "10": "Da wurden alle von Furcht erfüllt und verkündeten Gottes Tun und verstanden sein Werk.",
        "11": "An Jahwe freut sich der Gerechte und sucht seine Zuflucht bei ihm. Und wer von Herzen aufrichtig ist, darf stolz und glücklich sein."
    },
    "65": {
        "1": "Dem Chorleiter. Ein Lied, ein Psalmlied von David.",
        "2": "Gott, dir gebührt der Lobgesang in Zion, dir erfüllt man seine Versprechen.",
        "3": "Du erhörst Gebet, darum kommen alle zu dir.",
        "4": "Die Folgen der Sünde überwältigen mich. Doch du wirst unsre Vergehen vergeben.",
        "5": "Wie glücklich ist der, den du erwählst und in deine Nähe kommen lässt, dass er in deinen Höfen wohnt! Vom Gut deines Hauses, deinem heiligen Tempel, werden wir satt.",
        "6": "Mit furchtgebietenden Taten antwortest du uns in Gerechtigkeit, du Gott unseres Heils, du Hoffnung aller Bewohner der Erde und am fernsten Meer;",
        "7": "der die Berge gründet in seiner Kraft, der umgeben ist mit Macht,",
        "8": "der das Brausen der Meere stillt und den Aufruhr der Völker.",
        "9": "Die Bewohner am Ende der Erde erschauern vor deinen Zeichen. Ost und West hast du mit Jubel erfüllt.",
        "10": "Du sorgst für das Land und begießt es, du machst es fruchtbar und reich. Gottes Bach ist gut mit Wasser gefüllt. So lässt du ihr Korn geraten und bereitest das Land:",
        "11": "Du feuchtest die Furchen und ebnest die Schollen, mit Regengüssen weichst du sie auf und segnest, was dort wächst.",
        "12": "Du hast das Jahr mit deiner Güte gekrönt, deine Spuren zeigen die Fülle.",
        "13": "Die Steppe füllt sich mit saftigem Gras, die Hügel sind von Jubel umringt.",
        "14": "Die Weiden schmücken sich mit Herden, die Täler hüllen sich in wogendes Korn; alles ist voll Jubel und Gesang."
    },
    "66": {
        "1": "Dem Chorleiter. Ein Lied mit Begleitung, ein Psalm. Jubelt Gott zu, alle Völker der Welt!",
        "2": "Besingt die Schönheit seines Namens, ehrt ihn mit eurem Lobgesang!",
        "3": "Sagt zu Gott: \"Wie furchterregend sind deine Taten! Wegen deiner gewaltigen Macht heucheln deine Feinde Ergebung.",
        "4": "Anbeten wird dich die ganze Welt. Psalmlieder spielen sie dir, und sie werden deinen Namen besingen.\"",
        "5": "Kommt und seht die Großtaten Gottes! Sein Tun erfüllt alle mit Staunen und Furcht.",
        "6": "Er verwandelte das Meer in trockenes Land. Sie zogen zu Fuß durch den Strom. Dort freuten wir uns an ihm.",
        "7": "Für immer herrscht er mit gewaltiger Macht und behält die Völker im Auge, sodass kein Rebell sich gegen ihn erheben kann.",
        "8": "Preist, ihr Völker, unseren Gott! Lasst deutlich hören sein Lob!",
        "9": "Er erhielt uns am Leben, bewahrte uns vor dem Fall.",
        "10": "Denn du hast uns geprüft, Gott, hast uns wie Silber geläutert.",
        "11": "Du hast uns ins Gefängnis gebracht, uns schwere Lasten aufgelegt.",
        "12": "Du hast uns niedertrampeln lassen. Wir gingen durch Feuer und Wasser. Doch dann hast du uns mit Überfluss beschenkt.",
        "13": "Mit Brandopfern komme ich in dein Haus und will dir meine Versprechen erfüllen,",
        "14": "die meine Lippen von sich gaben und mein Mund in der Not versprach.",
        "15": "Als Brandopfer bringe ich dir Masttiere dar, Schafböcke als wohlriechenden Duft. Rinder und Ziegenböcke bereite ich dir zu.",
        "16": "Kommt und hört zu, ihr Gottesfürchtigen alle! Ich will erzählen, was er für mich tat.",
        "17": "Zu ihm hatte ich um Hilfe gerufen, während Lobpreis schon auf meiner Zunge lag.",
        "18": "Hätte ich Böses im Sinn gehabt, dann hätte der Herr nicht gehört.",
        "19": "Gott aber hat mich erhört, er hat mein Beten vernommen.",
        "20": "Gelobt sei Gott, der mein Gebet nicht verwarf und seine Gnade mir nicht entzog."
    },
    "67": {
        "1": "Dem Chorleiter. Ein Lied zur Begleitung mit Saitenspiel. Ein Psalm.",
        "2": "Gott sei uns gnädig und segne uns. Er lasse sein Angesicht über uns leuchten.",
        "3": "So wird man deinen Weg auf der Erde erkennen, unter allen Nationen dein Heil.",
        "4": "Die Völker sollen dich loben, Gott, dich preisen die Völker insgesamt!",
        "5": "Nationen freuen sich und jubeln, denn du richtest die Völker gerecht. Du lenkst alle Nationen der Welt.",
        "6": "Die Völker sollen dich loben, Gott, dich preisen die Völker insgesamt!",
        "7": "Die Erde gibt ihren Ertrag. Es segnet uns Gott, unser Gott.",
        "8": "Gott wird uns segnen, und fürchten wird ihn die ganze Welt."
    },
    "68": {
        "1": "Dem Chorleiter. Ein Lied mit Begleitung, ein Psalm von David.",
        "2": "Gott steht auf und zerstreut seine Feinde; und die ihn hassen, ergreifen die Flucht.",
        "3": "Wie Rauch, der verweht, so treibst du sie fort. Und wie Wachs im Feuer zerfließt, so vergehen die Gottlosen vor Gott.",
        "4": "Doch wer vor Gott lebt, wird sich freuen, wird jubeln vor ihm, überwältigt von Glück.",
        "5": "Singt Gott zu, musiziert seinem Namen! Macht Bahn für den, der durch die Wüste fährt - sein Name ist Jahwe! Freut euch vor ihm!",
        "6": "Vater der Waisen und Anwalt der Witwen ist Gott in seinem Heiligtum.",
        "7": "Gott bringt Einsame nach Hause und führt Gefangene hinaus ins Glück. Doch wer sich gegen ihn stellt, bleibt in der Dürre zurück.",
        "8": "Gott, als du deinem Volk voranzogst, als du die Wüste durchschrittest,",
        "9": "da bebte die Erde, da gab der Himmel Wasser vor dir, dem Gott vom Sinai, Israels Gott.",
        "10": "Gott, du ließest reichlich regnen und belebtest dein erschöpftes Land.",
        "11": "Deine Schar ist darin sesshaft geworden, so gütig sorgtest du für die Armen, Gott.",
        "12": "Der Herr spricht das entscheidende Wort. Und die große Schar der Frauen verkündigt den Sieg:",
        "13": "\"Die feindlichen Könige fliehen, ihre Heere sind auf der Flucht. Die Frauen zu Hause verteilen die Beute.",
        "14": "Wer bleibt da noch bei den Herden liegen? Die Flügel der Taube schimmern von Silber, ihr Gefieder ist mit glänzendem Gold überdeckt.",
        "15": "Wenn der Allmächtige die Könige vertreibt, fällt Schnee auf dem Zalmon.\"",
        "16": "Der Baschansberg ist ein Gottesberg, ein Gebirge mit vielen Gipfeln.",
        "17": "Was blickt ihr neidisch, ihr Berge und Gipfel, auf den Berg, den Gott zu seiner Wohnung nahm? Für immer wird Jahwe dort wohnen.",
        "18": "Zehntausende von blitzenden Wagen hat Gott, in ihrer Mitte ist der Herr, ein Sinai an Heiligkeit.",
        "19": "Du stiegst hinauf in die Höhe, führtest Gefangene mit, nahmst Gaben von den Menschen an, selbst von den Rebellen, damit Jahwe, Gott, hier eine Wohnung hat.",
        "20": "Gepriesen sei der Herr! Tag für Tag trägt er uns die Last, er, der Gott unseres Heils.",
        "21": "Gott ist ein Gott, der uns tatkräftig hilft; und bei Jahwe, dem Herrn, entkommt man dem Tod.",
        "22": "Ja, Gott zerschmettert den Kopf seiner Feinde, den Schädel dessen, der in Sünde lebt.",
        "23": "Der Herr sprach: \"Aus Baschan bringe ich sie zurück, selbst aus den Tiefen des Meeres.",
        "24": "Du wirst waten im Blut deiner Feinde, selbst deine Hunde lecken es mit ihrer Zunge auf.\"",
        "25": "Gott, deinen Triumphzug haben sie gesehen, wie du, mein Gott und König, einzogst in dein Heiligtum.",
        "26": "Voran gingen die Sänger, danach die Saitenspieler, umringt von Tamburin schlagenden Mädchen.",
        "27": "Preist Gott, wenn ihr euch versammelt! Lobt Jahwe, ihr aus Israels Quell.",
        "28": "Voran geht Benjamin, der kleinste Stamm, im fröhlichen Zug die Fürsten von Juda, dazu auch die von Sebulon und Naftali.",
        "29": "Gott, biete auf deine Macht, die Gottesmacht, die du an uns erwiesen hast!",
        "30": "In deinem Tempel über Jerusalem bringen die Könige dir ihren Tribut.",
        "31": "Bedrohe das Biest im Schilf, die Horde der Stiere unter den Kälbern der Völker! Tritt denen entgegen, die nach Silber rennen! Zerstreue die Völker, denen Krieg gefällt!",
        "32": "Aus Ägypten werden Gesandte kommen, Nubien streckt seine Hände zu Gott aus.",
        "33": "Singt Gott, ihr Königreiche der Erde! Singt und spielt für den Herrn!",
        "34": "Der hinfährt durch die Himmel, die von Anbeginn sind. Hört, wie mächtig seine Stimme erschallt!",
        "35": "Erkennt die Herrschaft Gottes an! Seine Hoheit ruht auf Israel, seine Macht in den Wolken.",
        "36": "Furchterregend ist Gott in seinem Heiligtum. Er ist Israels Gott, der seinem Volk Macht und Stärke schenkt. Gepriesen sei Gott!"
    },
    "69": {
        "1": "Dem Chorleiter. Nach der Melodie \"Lilien\". Von David.",
        "2": "Rette mich, Gott, das Wasser steht schon am Hals!",
        "3": "Ich versinke im strudelnden Moor; meine Füße verlieren den Grund. Ich bin in tiefes Wasser geraten, die Strömung reißt mich weg.",
        "4": "Vom Rufen bin ich erschöpft, meine Kehle ist wund. Meine Augen erlöschen vom Warten auf meinen Gott.",
        "5": "Ich habe mehr Feinde als Haare auf dem Kopf, und sie hassen mich ohne Grund. Die mich vernichten wollen, sind mächtig. Mit Lügen fordern sie zurück, was ich niemals an mich nahm.",
        "6": "Du kennst meine Dummheit, Gott, und meine Vergehen sind dir bekannt.",
        "7": "Jahwe, du Herr aller Heere, lass nicht zu, dass die, die auf dich hoffen, enttäuscht werden durch mich! Du Gott Israels, lass nicht zu, dass die, die dich suchen, beschämt sind wegen mir!",
        "8": "Weil ich dir gehöre, werde ich beschimpft. Schamröte bedeckt mein Gesicht.",
        "9": "Ein Fremder bin ich für meine Brüder geworden, ein Ausländer für meine Geschwister.",
        "10": "Denn der Eifer um dein Haus reibt mich ganz auf, und wenn sie dich beschimpfen, trifft es mich tief.",
        "11": "Als ich weinte und beim Fasten war, verhöhnten sie mich.",
        "12": "Als ich Trauer trug, gossen sie ihren Spott über mich aus.",
        "13": "Selbst im Rathaus ziehen sie über mich her, und im Wirtshaus bin ich der Spottgesang.",
        "14": "Doch an dich, Jahwe, richte ich mein Gebet, denn bei dir ist immer Gnadenzeit. Hilf mir, Gott, denn deine Güte ist groß; erhöre mich, denn auf dich ist Verlass.",
        "15": "Zieh mich aus dem Schlamm, lass mich nicht versinken; rette mich vor meinen Hassern und reiß mich aus den Wassertiefen heraus!",
        "16": "Sonst spült die Strömung mich fort, der Strudel zieht mich in die Tiefe und die Grube schließt sich über mir.",
        "17": "Erhöre mich, Jahwe, denn deine Gnade tut gut! Wende dich mir zu in deinem großen Erbarmen!",
        "18": "Verbirg dein Gesicht nicht vor mir, dein Diener bin ich doch! Ich bin voller Angst, erhöre mich bald!",
        "19": "Komm bitte zu mir, erlöse mein Leben; rette mich und mache meine Feinde still.",
        "20": "Du, du kennst meine Schmach, den Schimpf und die Schande, und meine Feinde hast du im Blick.",
        "21": "Der Hohn brach mein Herz und machte es unheilbar krank. Auf Mitleid hoffte ich, es war umsonst; auf Tröster, doch keiner war in Sicht.",
        "22": "Ins Essen haben sie mir Galle gegeben und Essig für meinen Durst.",
        "23": "Ihr Tisch werde zur Falle für sie und zum Strick für die, die sich so sicher sind.",
        "24": "Lass ihre Augen erlöschen und ihre Hüften kraftlos sein.",
        "25": "Schütte deinen Zorn über sie aus, die Glut deines Grimms erreiche sie bald!",
        "26": "Ihr Lagerplatz möge verwüstet und ihre Zelte sollen menschenleer sein.",
        "27": "Denn sie haben den gejagt, den du geschlagen hast. Schadenfroh erzählen sie vom Schmerz derer, die du verwundet hast.",
        "28": "Schütte Schuld auf ihre Schuld und erkläre sie nie für gerecht!",
        "29": "Lösche ihre Namen aus dem Buch des Lebens aus! Sie sollen nicht mit den Gerechten aufgezeichnet sein!",
        "30": "Ich aber bin elend und von Schmerzen geplagt. Deine Hilfe, Gott, wird mich erhöhen.",
        "31": "Dann kann ich dich loben im Lied und dich hoch ehren mit Dank.",
        "32": "Das wird dich mehr erfreuen als ein Stier, ein Opferstier mit Horn und Huf.",
        "33": "Die Gebeugten sehen es und werden froh. Ihr alle, die ihr Gottes Nähe sucht, fasst neuen Mut!",
        "34": "Denn Jahwe hört der Hilflosen Schrei, seine Gefangenen verachtet er nicht.",
        "35": "Loben sollen ihn Himmel und Erde, die Meere und alles, was sich dort regt.",
        "36": "Denn Jahwe wird Zion befreien und baut Judas Städte wieder auf. Dann wird sein Volk dort wohnen, es besitzt wieder das Land.",
        "37": "Die Söhne seiner Diener werden es erben, und die, die seinen Namen lieben, wohnen darin."
    },
    "70": {
        "1": "Dem Chorleiter. Von David. Zur Erinnerung.",
        "2": "Komm schnell und rette mich, Gott! Hilf mir, Jahwe!",
        "3": "Sie suchen meinen Tod. Schämen sollen sie sich! Schande über sie! Sie genießen meine Not. Lass sie abziehen mit Schmach,",
        "4": "sich davonschleichen in Scham, sie, die hämisch riefen: \"Haha!\"!",
        "5": "Die dich suchen, sollen jubeln und sich freuen an dir! Die dich als Retter lieben, sollen sagen: \"Groß ist Gott!\"",
        "6": "Doch ich bin elend und arm. Gott, eile zu mir! Meine Hilfe und mein Retter bist du - Jahwe, zögere nicht!"
    },
    "71": {
        "1": "Bei dir, Jahwe, bin ich geborgen, da werde ich niemals enttäuscht!",
        "2": "In deiner Gerechtigkeit rette mich und reiß mich heraus! Leih mir dein Ohr und hilf mir!",
        "3": "Sei mir ein schützender Fels, die Burg, zu der ich immer fliehen kann. Du hast doch befohlen, mich zu befreien! Du bist mein Fels und meine Burg.",
        "4": "Rette mich aus der Gewalt der Gottlosen, mein Gott, aus der Faust brutaler Verbrecher!",
        "5": "Denn du bist meine Hoffnung, Jahwe, mein Herr, meine Zuversicht von meiner Jugend an.",
        "6": "Von Mutterleib an verließ ich mich auf dich. Schon aus dem Mutterschoß halfst du mir heraus. Dir gilt stets mein Lobgesang.",
        "7": "Ich war wie ein Zeichen für viele, denn du bist mein mächtiger Schutz.",
        "8": "Mein Mund ist voll von deinem Lob, von deinem Ruhm den ganzen Tag.",
        "9": "Verwirf mich nicht in der Zeit des Alters, verlass mich nicht beim Schwinden meiner Kraft.",
        "10": "Denn meine Feinde reden schlecht von mir; die mir ans Leben wollen, beraten sich.",
        "11": "\"Gott hat ihn verlassen!\", sagen sie. \"Verfolgt und ergreift ihn! Einen Retter hat er nicht.\"",
        "12": "Gott, du bist so weit weg! Komm doch und hilf mir schnell!",
        "13": "Lass zuschanden werden, untergehen alle, die mir feind sind! Schimpf und Schande über sie, die versuchen, mich ins Unglück zu stürzen.",
        "14": "Doch ich will jederzeit hoffen und vermehren all dein Lob.",
        "15": "Mein Mund wird von deiner Gerechtigkeit reden, von deinen Wohltaten jeden Tag, Taten, die ich nicht mehr zählen kann.",
        "16": "Ich will kommen mit den Großtaten Jahwes, den Taten meines Herrn. Ich will deine Gerechtigkeit preisen, deine allein.",
        "17": "Gott, von Jugend an hast du mir gezeigt, wer du bist. Von deinen Wundern erzähle ich bis heute",
        "18": "und bis zum Alter und zum grauen Haar. Verlass mich nicht, mein Gott; dass ich der Nachwelt von deiner Stärke erzähle, künftigen Generationen von deiner Macht;",
        "19": "von deiner Gerechtigkeit, Gott, die bis zum Himmel reicht! Große Wunder hast du getan. Gott, wer ist wie du?",
        "20": "Du ließest uns viel Angst und Not erfahren. Doch wirst du uns wieder beleben, uns heraufbringen aus den Abgründen der Welt.",
        "21": "Du bringst mich wieder zu Ehren und wirst mich abermals trösten.",
        "22": "Dann will ich dich loben mit meiner Harfe, und ich rühme deine Treue, mein Gott! Auf der Zither spiel ich dir, dem Heiligen Israels, auf.",
        "23": "Mit jubelnden Lippen musiziere ich dir; ja ich, denn du hast mich erlöst.",
        "24": "Von früh bis spät will ich von deiner Gerechtigkeit reden; denn die, die mein Unglück suchten, wurden mit Schande bedeckt."
    },
    "72": {
        "1": "Für Salomo. Gott, gib dein Richteramt dem König, dem Königssohn deine Gerechtigkeit,",
        "2": "dass er dein Volk in Gerechtigkeit richte und helfe den Hilflosen zum Recht.",
        "3": "Dann tragen die Berge Frieden, die Hügel Gerechtigkeit dem Volk.",
        "4": "Er soll Recht verschaffen den Gebeugten im Land, Hilfe bringen den Kindern der Armen und den Bedränger zermalmen.",
        "5": "Möge er leben, solange die Sonne bleibt und der Mond von Geschlecht zu Geschlecht.",
        "6": "Er gleiche dem Regen, der auf gemähte Wiesen fällt, dem Regenschauer, der das Land erfrischt.",
        "7": "In seiner Zeit blüht der Gerechte auf und Frieden in Fülle breitet sich aus, bis kein Mond mehr ist.",
        "8": "Er wird herrschen von Meer zu Meer, vom Euphrat bis zu den Enden der Erde.",
        "9": "Die Wüstenvölker knien vor ihm, und seine Feinde lecken den Staub.",
        "10": "Die Könige von Tarschisch und den Inseln bringen Geschenke. Die Könige von Scheba und Saba bringen Tribut.",
        "11": "Alle Herrscher huldigen ihm, und alle Völker werden ihm dienen.",
        "12": "Denn er befreit den Armen, der um Hilfe ruft, den Gebeugten, dem niemand sonst hilft.",
        "13": "Er erbarmt sich des Geringen und Schwachen, er rettet das Leben des Armen.",
        "14": "Von Druck und Gewalt erlöst er ihre Seele, denn vor ihm hat ihr Leben einen Wert!",
        "15": "Der König möge leben! Mit Gold aus Saba beschenke man ihn. Man bete beständig für ihn und segne ihn den ganzen Tag.",
        "16": "Es sei Überfluss an Korn im ganzen Land, es gedeihe bis auf die Gipfel der Berge. Wie der Libanon möge seine Frucht erblühen. Es sprieße aus den Städten wie das Grün der Erde.",
        "17": "Sein Name soll ewig bestehen, an der Sonne wachse sein Ruhm. In seinem Namen segnet man sich, glücklich preist ihn jede Nation.",
        "18": "Gelobt sei Jahwe, Gott, Israels Gott! Er tut Wunder, er allein.",
        "19": "Ewig gepriesen sei der Name seiner Majestät! Seine Herrlichkeit erfülle die ganze Welt! Amen, ja, so soll es sein!",
        "20": "Hier enden die Gebete von David Ben-Isai."
    },
    "73": {
        "1": "Ein Psalmlied von Asaf. Ich weiß, Gott ist gut zu Israel, zu denen mit reinem Gewissen.",
        "2": "Aber ich, ich wäre fast gestolpert, um ein Haar wäre ich gestürzt.",
        "3": "Als ich sah, wie gut es den Gottlosen ging, wurde ich selbst auf die Maulhelden neidisch.",
        "4": "Sie leiden keine Qualen, sie sind gesund und wohlgenährt.",
        "5": "Sie sind frei von den Lasten gewöhnlicher Menschen und werden nicht mit den anderen geplagt.",
        "6": "Darum tragen sie ihren Stolz wie eine Kette am Hals, Gewalt umhüllt sie wie ein Gewand.",
        "7": "Aus dem Fett glotzt ihr Auge hervor, Einbildungen überfluten ihr Herz.",
        "8": "Höhnisch und boshaft reden sie, setzen zynisch Menschen unter Druck.",
        "9": "Sie reißen ihr Maul bis zum Himmel hin auf, ihre Zunge verschont nichts auf der Erde.",
        "10": "Darum läuft selbst Gottes Volk ihnen nach und lauscht begierig auf ihr Geschwätz.",
        "11": "\"Gott merkt ja doch nichts\", sagen sie. \"Wie will der Höchste das wissen?\"",
        "12": "Ja, das sind die, die Gott verachten; ungestört mehren sie ihre Macht.",
        "13": "Ganz umsonst hielt ich mein Herz rein, wusch in Unschuld meine Hände;",
        "14": "war ich doch geplagt den ganzen Tag und bin jeden Morgen schon gestraft.",
        "15": "Hätte ich gesagt: \"Ich will ebenso reden!\", dann hätte ich die Generation deiner Kinder verraten.",
        "16": "Da dachte ich nach, um das zu begreifen. Es war eine große Mühe für mich,",
        "17": "bis ich in Gottes Heiligtum ging und dort ihr Ende bedachte.",
        "18": "Ja, du stellst sie auf rutschigen Grund und stürzt sie in ihr Verderben.",
        "19": "Wie plötzlich waren sie vor Entsetzen erstarrt, sie alle nahmen ein Ende mit Schrecken.",
        "20": "Wie einen Traum nach dem Erwachen, so verachtest du, Herr, wenn du aufstehst, ihr Bild.",
        "21": "Als mein Herz verbittert war und ich stechenden Schmerz in den Nieren verspürte,",
        "22": "da war ich dumm und ohne Verstand, wie ein Stück Vieh stand ich vor dir.",
        "23": "Trotzdem bleibe ich immer bei dir. Du hältst mich an der rechten Hand.",
        "24": "Mit deinem Rat leitest du mich und nimmst mich am Ende in Ehren auf.",
        "25": "Wen hab ich im Himmel außer dir? Und neben dir wünsch ich mir nichts auf der Erde.",
        "26": "Auch wenn ich Leib und Leben verliere, bleibt Gott auf ewig der Fels meines Herzens und mein Teil.",
        "27": "Ja, wer sich fern von dir hält, geht zugrunde. Du bringst jeden zum Schweigen, der dir die Treue bricht.",
        "28": "Doch mir tut Gottes Nähe gut. Ich fand meine Zuflucht bei Jahwe, dem Herrn. Nun will ich erzählen von all deinem Tun."
    },
    "74": {
        "1": "Ein Lehrgedicht. Für Asaf. Gott, hast du uns für immer verstoßen? Warum ist dein Zorn auf deine Herde so groß?",
        "2": "Denk an deine Gemeinde, die du einst erworben hast, die du als Stamm für dein Erbteil erlöstest! Denk an den Zionsberg, auf dem du wohnst!",
        "3": "Komm doch und sieh dir diese ewigen Ruinen an! Alles hat der Feind im Heiligtum zerstört.",
        "4": "In deiner Versammlungsstätte haben deine Feinde gebrüllt und dort ihre Siegeszeichen hingestellt.",
        "5": "Sie haben sich benommen wie die Axt im Walddickicht.",
        "6": "Und jetzt sind alle Schnitzereien zerschlagen mit Hacken und Beilen.",
        "7": "In deinem Heiligtum haben sie Feuer gelegt, die Wohnung deines Namens bis auf den Grund entweiht.",
        "8": "Sie sagten sich: \"Lasst uns sie alle vernichten!\" Alle Gottesstätten im Land haben sie niedergebrannt.",
        "9": "Wir sehen keine Zeichen für uns. Kein Prophet ist mehr da. Keiner weiß, wie lange das noch geht.",
        "10": "Bis wann, Gott, darf der Bedränger noch höhnen, der Feind deinen Namen lästern immerfort?",
        "11": "Warum hältst du deine Hand zurück und greifst nicht ein? Zieh sie doch aus deinem Gewand und mach ihnen endlich ein Ende!",
        "12": "Dennoch ist Gott von alters her mein König, der Rettungstaten auf der Erde vollbringt.",
        "13": "Mit deiner Macht hast du das Meer geteilt, zerschmettert die Köpfe der Seeungeheuer.",
        "14": "Dem Leviatan hast du die Köpfe zerschlagen und gabst ihn den wilden Tieren zum Fraß.",
        "15": "Du hast Quellen und Bäche sprudeln lassen und mächtige Ströme zum Versiegen gebracht.",
        "16": "Dein ist der Tag, dein auch die Nacht. Mond und Sonne setztest du ein.",
        "17": "Du hast die Grenzen der Erde bestimmt, Sommer und Winter hast du gemacht.",
        "18": "Jahwe, denk doch daran: Der Feind hat dich verhöhnt. Ein gottloses Volk hat deinen Namen verachtet.",
        "19": "Gib deine Taube doch nicht den Raubtieren preis! Vergiss dein armes Volk nicht für immer!",
        "20": "Blick hin auf deinen Bund! Denn in den dunklen Winkeln im Land herrscht die rohe Gewalt.",
        "21": "Lass den Bedrückten nicht beschämt weggehen! Lass den Gebeugten, lass den Armen deinen Namen loben!",
        "22": "Steh auf, Gott, und verschaffe dir Recht! Bedenk, wie diese Toren dich täglich verspotten.",
        "23": "Vergiss nicht das Geschrei deiner Gegner, ihr ständiges Getöse gegen dich!"
    },
    "75": {
        "1": "Dem Chorleiter. Nach der Melodie: \"Zerstöre nicht!\" Ein Psalmlied von Asaf.",
        "2": "Wir danken dir, Gott, und loben dich sehr! Deine Wunder verkünden, dass dein Name nahe ist.",
        "3": "\"Zur Zeit, die ich selber bestimme, halte ich ein gerechtes Gericht.",
        "4": "Mag auch die Erde wanken mit ihren Bewohnern, ich gebe ihren Grundpfeilern Halt.\"",
        "5": "Ich sagte zu den Großmäulern: \"Haltet den Mund!\", den Gottlosen: \"Brüstet euch nicht mit eurer Macht!",
        "6": "Pocht nicht so auf eure Gewalt! Hört auf, so vermessen zu reden!",
        "7": "Denn nicht der Osten, nicht der Westen, auch nicht die Wüste hat euch in die Stellung gebracht.",
        "8": "Nein, Gott selbst ist der Richter, der den einen erniedrigt und den anderen erhöht.\"",
        "9": "Jahwe hält einen Becher in der Hand, gefüllt mit scharfem, gärendem Wein. Und von dem schenkt er den Gottlosen ein. Sie müssen ihn schlürfen und trinken bis zum letzten bitteren Rest.",
        "10": "Ich aber will das immer verkünden, will singen und spielen für Jakobs Gott!",
        "11": "\"Ja, die Hörner der Gottlosen schlage ich ab, und die Kräfte der Gerechten werden gestärkt!\""
    },
    "76": {
        "1": "Dem Chorleiter. Mit Saitenspiel. Ein Psalmlied von Asaf.",
        "2": "Bekannt ist Gott in Juda, sein Name ist in Israel groß.",
        "3": "In Salem stand sein Zelt, auf dem Zion seine Wohnung.",
        "4": "Dort zerbrach er alles Kriegsgerät: die Pfeile, Schwerter und Schilde.",
        "5": "Von Lichtglanz bist du umhüllt, herrlicher als Berge von Beute.",
        "6": "Furchtlose Krieger sind beraubt, sie sinken in den letzten Schlaf. Allen Helden versagen die Hände.",
        "7": "Wenn du drohst, Gott Jakobs, erstarren Pferde und Wagen.",
        "8": "Furchtbar bist du. Wer kann vor dir bestehen, vor der Gewalt deines Zorns?",
        "9": "Wenn du vom Himmel her das Urteil verkündest, erschrickt die Erde und wird ganz still.",
        "10": "Dann erhebst du dich zum Gericht, um zu helfen allen Hilflosen der Welt.",
        "11": "Selbst das Wüten der Menschen vermehrt deinen Ruhm, mit ihrem Zorn umgürtest du dich.",
        "12": "Legt Gelübde ab und erfüllt sie Jahwe, eurem Gott! Alle, die ihr um ihn seid, bringt eure Gaben dem, der zu fürchten ist!",
        "13": "Er stutzt der Landesherren Übermut, ist furchtbar für die Herren der Welt."
    },
    "77": {
        "1": "Dem Chorleiter. Nach der Weise Jedutuns. Ein Psalmlied von Asaf.",
        "2": "Ich schreie zu Gott, so laut ich kann. Ich schreie zu Gott, dass er mich hört.",
        "3": "In meiner Not suche ich den Herrn. Die ganze Nacht strecke ich die Hand nach ihm aus. Ich finde einfach keinen Trost.",
        "4": "Denk ich an Gott, dann stöhne ich nur, sinne ich nach, verlier ich den Mut.",
        "5": "Meine Augenlider hältst du mir offen, ich bin so verstört, dass ich nicht reden kann.",
        "6": "Ich denke über Früher nach, die längst vergangenen Jahre,",
        "7": "an mein Saitenspiel in der Nacht. Ich erwäge es im Herzen, durchforsche es mit meinem Geist.",
        "8": "Wird der Herr denn für immer verwerfen? Wird er nicht wieder gnädig sein?",
        "9": "Ist seine Güte für immer vorbei? Gilt sein Versprechen in Zukunft nicht mehr?",
        "10": "Hat Gott vergessen, gnädig zu sein? Hat er im Zorn sein Erbarmen versperrt?",
        "11": "Da sagte ich: \"Das ist mein Schmerz, dass der Höchste sich jetzt anders verhält!\"",
        "12": "Ich will mich erinnern an die Taten Jahwes, an dein wunderbares Wirken von einst.",
        "13": "Ich will dein Handeln bedenken, verstehen, was du bewirkst.",
        "14": "Alles, was du tust, ist heilig, Gott! Wer ist ein so großer Gott wie du?",
        "15": "Du bist der Gott, der Wunder vollbringt! Den Völkern hast du deine Macht gezeigt.",
        "16": "Dein Volk hast du mit starker Hand befreit, die Nachkommen Jakobs und Josefs.",
        "17": "Die Wassermassen sahen dich, Gott, das Meer sah dich und erbebte. Auch in seinen Tiefen tobte es.",
        "18": "Die Wolken gossen Regenfluten aus und ließen den Donner erdröhnen. Und deine Pfeile fuhren hin und her.",
        "19": "Dein Donner rollte im Wirbelsturm, Blitze erhellten die Welt, es zitterte und bebte die Erde.",
        "20": "Dein Weg führte durchs Meer, dein Pfad durch mächtige Wasser. Doch deine Spuren konnte niemand sehn.",
        "21": "Wie eine Herde hast du dein Volk geführt, es getan durch Mose und Aaron."
    },
    "78": {
        "1": "Ein Lehrgedicht von Asaf. Hör, mein Volk, auf meine Weisung! Gebt alle Acht auf das, was ich sage!",
        "2": "Ich will euch Weisheitssprüche vermitteln, Rätsel der Vorzeit erklären.",
        "3": "Was wir hörten und erkannten, was unsre Väter uns erzählten,",
        "4": "wollen wir ihren Söhnen nicht verschweigen, das sollen auch künftige Generationen erfahren: die Ruhmestaten und die Stärke Jahwes und die Wunder, die er tat.",
        "5": "Er stellte ein Gesetz in Jakob auf, eine Weisung in Israel, und gebot unseren Vätern, dies ihre Kinder zu lehren,",
        "6": "damit auch die nächste Generation sie kennt, die Kinder, die noch geboren werden, und auch sie es ihren Kindern erzählen,",
        "7": "damit sie auf Gott ihr Vertrauen setzen, die Taten Gottes nicht vergessen und seine Gebote befolgen.",
        "8": "Denn sie sollen nicht ihren Vorfahren gleichen, einer launischen Generation voll Trotz und Empörung, deren Geist nicht treu zu Gott hielt.",
        "9": "Die Männer vom Stamm Efraïm, mit Pfeil und Bogen gerüstet, ergriffen am Kampftag die Flucht.",
        "10": "Sie hielten sich nicht an Gottes Bund, sie weigerten sich, seiner Weisung zu folgen.",
        "11": "Sie vergaßen seine machtvollen Taten, die Wunder, die er sie sehen ließ.",
        "12": "Wunderbares hat er vor ihren Vätern getan im Land Ägypten, der Gegend von Zoan.",
        "13": "Er teilte das Meer, und sie gingen hindurch, er ließ das Wasser stehen wie einen Damm.",
        "14": "Am Tag führte er sie mit einer Wolke, die ganze Nacht mit einem Feuerschein.",
        "15": "Er spaltete Felsen in der Wüste, aus Wasserfluten durften sie trinken.",
        "16": "Er ließ Bäche aus den Felsen kommen, das Wasser floss in Strömen herab.",
        "17": "Doch sie hörten mit Sündigen in der Wüste nicht auf, zeigten dem Höchsten nur ihren Trotz.",
        "18": "Sie forderten Gott heraus und verlangten Speise nach ihrem Geschmack.",
        "19": "Sie redeten gegen Gott. \"Ist Gott denn fähig\", sagten sie \"uns einen Tisch in der Wüste zu decken?",
        "20": "Den Felsen hat er zwar geschlagen, da floss auch Wasser / und Bäche strömten heraus. Aber kann er uns auch Brot besorgen, kann er Fleisch verschaffen seinem Volk?\"",
        "21": "Als Jahwe das hörte, wurde er zornig. Feuer flammte gegen Jakob auf, ein Zorn entbrannte gegen Israel;",
        "22": "denn sie hatten ihrem Gott nicht vertraut und nicht auf seine Hilfe gebaut.",
        "23": "Trotzdem gab er den Wolken Befehl und öffnete die Tore des Himmels.",
        "24": "Er ließ Manna auf sie regnen zur Speise, gab ihnen Himmels-Getreide.",
        "25": "Sie alle aßen das Brot der Engel. Gottes Speise machte sie satt.",
        "26": "Am Himmel setzte er den Ostwind frei und zwang den Südwind heran.",
        "27": "Dann ließ er Fleisch auf sie regnen wie Staub und Vögel wie den Sand am Meer.",
        "28": "Mitten ins Lager ließ er sie fallen, rings um Israels Zelte.",
        "29": "Da aßen sie und wurden völlig satt. Er brachte ihnen, was sie verlangten.",
        "30": "Doch ihre Gier war noch nicht gestillt, noch war die Speise in ihrem Mund,",
        "31": "da wurde Gott zornig über sie. Er streckte ihre Stärksten nieder und brachte die jungen Männer Israels um.",
        "32": "Aber trotzdem sündigten sie weiter und vertrauten seinen Wundern nicht.",
        "33": "Da nahm er ihrem Leben den Sinn und ließ ihre Jahre in Schrecken vergehen.",
        "34": "Doch wenn er tötete, fragten sie nach ihm; dann kehrten sie um und suchten nach Gott.",
        "35": "Dann dachten sie, er sei doch ihr Fels, Gott, der Höchste, sei ihr Befreier.",
        "36": "Doch wieder betrogen sie ihn mit ihrem Mund, belogen ihn weiter mit ihrer Zunge.",
        "37": "Denn ihr Herz hing nicht an ihm, sie blieben seinem Bund nicht treu.",
        "38": "Trotzdem blieb er voll Erbarmen, vergab ihre Schuld und tötete sie nicht. Oft hielt er seinen Zorn zurück und ließ seine Wut nicht erwachen.",
        "39": "Er wusste ja, dass sie vergänglich sind, ein Hauch, der verweht und nicht wiederkehrt.",
        "40": "Wie oft haben sie ihm in der Wüste getrotzt, wie oft ihn dort in der Steppe betrübt!",
        "41": "Immer wieder provozierten sie Gott, kränkten den Heiligen Israels.",
        "42": "Sie dachten nicht mehr an seine mächtigen Taten, als er sie vom Unterdrücker befreite;",
        "43": "sie vergaßen seine Zeichen in Ägypten, seine Wunder in der Gegend von Zoan:",
        "44": "Er verwandelte deren Ströme in Blut, ungenießbar wurde fließendes Wasser.",
        "45": "Er schickte ihnen quälende Fliegen; Frösche verseuchten ihr Land.",
        "46": "Den Heuschrecken gab er ihren Ernteertrag, den grässlichen Fressern, was sie erarbeitet hatten.",
        "47": "Ihren Weinstock zerschlug er mit Hagel, ihre Maulbeerfeigen mit dem Wettersturz.",
        "48": "Auch ihr Vieh gab er dem Hagel preis und ihre Herden den Blitzen.",
        "49": "Er ließ seinen glühenden Zorn auf sie los, rasende Wut, furchtbare Plagen, eine Schar von Engeln des Unheils.",
        "50": "Er ließ seinem Zorn freien Lauf, verschonte sie nicht vor dem Tod, sondern lieferte sie aus an die Pest.",
        "51": "Jede Erstgeburt in Ägypten tötete er, die Erstlinge ihrer Kraft in den Zelten Hams.",
        "52": "Wie Schafe führte er sein Volk weg, wie eine Herde brachte er sie durch die Wüste.",
        "53": "Er führte sie sicher, sie mussten nichts fürchten, aber ihre Feinde bedeckte das Meer.",
        "54": "Er brachte sie in sein heiliges Land, zu diesem Berg, den er ihnen erworben hat.",
        "55": "Er vertrieb die Völker vor ihnen ‹aus dem Land›, und verteilte dies mit der Messschnur als Erbbesitz. / So ließ er die Stämme Israels in deren Zelten wohnen.",
        "56": "Doch sie stellten Gott auf die Probe. Sie trotzten dem Höchsten und hielten seine Gebote nicht.",
        "57": "Wie ihre Väter fielen sie treulos von ihm ab. Wie ein trügerischer Bogen schnellten sie herum.",
        "58": "Durch ihre Opferhöhen erbitterten sie ihn, mit ihren Götzen reizten sie seine Eifersucht.",
        "59": "Da entbrannte sein Zorn, und er verwarf Israel ganz.",
        "60": "Er gab seine Wohnung in Schilo auf, das Zelt, in dem er bei ihnen wohnte.",
        "61": "Seine Kraft gab er in Gefangenschaft, seine Herrlichkeit in die Hand der Bedränger.",
        "62": "Sein Volk übergab er dem Schwert, so zornig war er über sein Erbe.",
        "63": "Seine jungen Männer fraß das Feuer, den Mädchen sang keiner das Hochzeitslied.",
        "64": "Seine Priester fielen durch das Schwert, und die Witwen konnten ihren Tod nicht betrauern.",
        "65": "Da erwachte der Herr, als hätte er geschlafen wie ein Held, der sich aufrüttelt vom Wein.",
        "66": "Er schlug seine Feinde zurück / und bedeckte sie mit ewiger Schande.",
        "67": "Doch die Nachkommen Josefs verwarf er, lehnte den Stamm Efraïm als Führer ab,",
        "68": "wählte aber den Stamm Juda aus und den Zionsberg, den er liebte.",
        "69": "Wie Himmelshöhen baute er sein Heiligtum, wie die Erde, die er auf Dauer gegründet hat.",
        "70": "Als seinen Diener wählte er David, nahm ihn weg von den Pferchen der Schafe.",
        "71": "Von den Muttertieren holte er ihn weg, dass er weiden sollte Jakob, sein Volk, und Israel, sein Eigentum.",
        "72": "Aufrichtig sorgte David für sie und führte sie mit kluger Hand."
    },
    "79": {
        "1": "Ein Psalm für Asaf. Gott, Völker sind eingedrungen in deinen Besitz, haben deinen heiligen Tempel geschändet und Jerusalem zu einem Trümmerhaufen gemacht.",
        "2": "Die Leichen deiner Diener gaben sie den Vögeln zum Fraß, das Fleisch deiner Getreuen warfen sie dem Raubwild hin.",
        "3": "Sie haben ihr Blut wie Wasser vergossen im ganzen Umkreis von Jerusalem. Niemand war da, der die Toten begrub.",
        "4": "Unseren Nachbarn wurden wir zum Hohn. Alle, die rings um uns wohnen, lachen und spotten über uns.",
        "5": "Wie lange, Jahwe, willst du immerfort zürnen, brennt wie Feuer deine Eifersucht?",
        "6": "Lass deinen Zorn an den Völkern aus, die sich weigern, dich anzuerkennen, an den Königreichen, in denen dein Name nicht angerufen wird.",
        "7": "Denn sie haben Israel sich einverleibt und seine Wohnstatt verwüstet.",
        "8": "Rechne uns nicht die Schuld der Vorfahren an, komm uns schnell mit Erbarmen entgegen, denn wir sind sehr schwach!",
        "9": "Hilf uns, Gott, unser Retter! Die Ehre deines Namens steht auf dem Spiel. Rette uns und bedecke unsere Sünden, weil es um deinen Namen geht!",
        "10": "Warum dürfen die Völker sagen: \"Wo ist denn ihr Gott?\" Zeig den Völkern vor unseren Augen, dass du das vergossene Blut deiner Diener rächst!",
        "11": "Lass vor dich kommen das Stöhnen des Gefangenen. Lass mit deiner großen Macht die Todgeweihten leben!",
        "12": "Zahle unseren Nachbarn siebenfach zurück, den Hohn, mit dem sie dich höhnten, Herr!",
        "13": "Wir sind doch dein Volk, die Herde, die du versorgst! Für immer und ewig wollen wir dich preisen und jeder neuen Generation überliefern dein Lob."
    },
    "80": {
        "1": "Dem Chorleiter. Nach der Melodie \"Lilien\". Ein Zeugnis von Asaf, ein Psalmlied.",
        "2": "Hör doch, du Hirt Israels, der die Nachkommen Josefs wie eine Herde führt! Du, der über den Cherubim thront, erstrahle in deinem Glanz!",
        "3": "Erscheine vor Efraïm, Benjamin und Manasse, entfalte deine gewaltige Macht und hilf uns!",
        "4": "Stell uns wieder her, Gott; blick uns wieder freundlich an, dann sind wir gerettet!",
        "5": "Jahwe, du allmächtiger Gott, wie lange noch raucht dein Zorn, obwohl dein Volk zu dir betet?",
        "6": "Du hast uns Tränenbrot zu essen gegeben und becherweise Tränen zu trinken.",
        "7": "Du hast uns zum Zankapfel unserer Nachbarn gemacht, und unsere Feinde verspotten uns.",
        "8": "Stell uns wieder her, allmächtiger Gott; blick uns wieder freundlich an, dann sind wir gerettet!",
        "9": "Einen Weinstock grubst du in Ägypten aus, vertriebst ganze Völker und pflanztest ihn ein.",
        "10": "Für ihn hast du den Boden freigemacht. Er schlug Wurzeln und füllte das Land.",
        "11": "Die Berge wurden von seinem Schatten bedeckt, ja selbst die mächtigen Zedern.",
        "12": "Seine Ranken streckte er aus bis ans Meer, bis zum Euphrat seine Triebe.",
        "13": "Warum hast du seine Mauern eingerissen, dass jeder, der vorbeikommt, ihn plündert?",
        "14": "Das Wildschwein aus dem Wald verwüstet ihn, die wilden Tiere fressen ihn kahl.",
        "15": "Kehr doch zurück, allmächtiger Gott! Blick vom Himmel herab und sieh, und nimm dich dieses Weinstocks an!",
        "16": "Beschütze, was deine Hand pflanzte, den Sprössling, der dir seine Kraft verdankt.",
        "17": "Schon haben sie ihn verstümmelt und verbrannt. Doch wenn du sie drohend anblickst, kommen sie um.",
        "18": "Deine Hand sei über dem Mann an deiner Seite, dem Menschensohn, den du dir hast stark werden lassen.",
        "19": "Dann werden wir uns nie mehr abwenden von dir. Schenk uns neues Leben, und wir rufen deinen Namen wieder an!",
        "20": "Jahwe, Gott, Allmächtiger, stell uns doch wieder her! Blick uns wieder freundlich an, dann werden wir gerettet sein!"
    },
    "81": {
        "1": "Dem Chorleiter. Nach dem Kelterlied. Von Asaf.",
        "2": "Freut euch über Gott, unsere Stärke! Jubelt dem Gott Jakobs zu!",
        "3": "Stimmt den Lobgesang an, und lasst das Tamburin hören, die liebliche Zither und die Harfe dazu!",
        "4": "Stoßt am Neumond ins Horn, am Vollmond und zum Tag unseres Festes!",
        "5": "Denn das ist für Israel Vorschrift, eine Verordnung von Jakobs Gott.",
        "6": "Diese Regel gab er Josefs Volk, als er gegen Ägypten kämpfte. Nun höre ich eine Sprache, die ich nicht kenne:",
        "7": "Ich habe seine Schulter von der Last befreit, seine Hände vom Tragkorb gelöst.",
        "8": "Du riefst in deiner Not und ich befreite dich, ich antwortete dir im Donnergewölk. Am Wasser von Meriba prüfte ich dich.",
        "9": "Hör, mein Volk, ich muss dich warnen! Wenn du doch hören würdest, Israel!",
        "10": "Es soll kein anderer Gott bei dir sein, bete niemals einen fremden Gott an!",
        "11": "Ich bin Jahwe, dein Gott. Ich habe dich aus dem Land Ägypten befreit. Öffne deinen Mund weit, dass ich ihn füllen kann.",
        "12": "Aber mein Volk hat nicht auf mich gehört, Israel wollte mich nicht.",
        "13": "Da überließ ich sie ihrer Starrköpfigkeit, und sie folgten ihrem eigenen Rat.",
        "14": "Wenn mein Volk doch auf mich hörte! Wenn Israel doch auf meinen Wegen blieb!",
        "15": "Wie bald würde ich ihre Feinde bezwingen, und ihre Bedränger spürten meine Macht.",
        "16": "Die Jahwe hassen, müssten ihm schmeicheln, und ihre Zeit wäre für immer vorbei.",
        "17": "Doch euch würde ich nähren mit dem besten Korn, ja mit Honig aus dem Felsen machte ich euch satt."
    },
    "82": {
        "1": "Ein Psalm. Von Asaf. Gott steht auf in der Gottesversammlung, unter den Göttern hält er Gericht.",
        "2": "Wie lange noch wollt ihr ungerecht richten, gottlose Verbrecher noch fördern?",
        "3": "Schafft dem Geringen und dem Waisenkind Recht! Verschafft Gerechtigkeit den Gebeugten und Armen!",
        "4": "Rettet den Geringen und Bedürftigen, reißt ihn aus den Klauen der gottlosen Verbrecher!",
        "5": "Doch sie erkennen und verstehen nichts, sie tappen im Dunkeln umher. Das erschüttert die Fundamente der Welt.",
        "6": "Ich sagte zwar: \"Ihr seid Götter, Söhne des Höchsten ihr alle!\"",
        "7": "Doch werdet ihr sterben wie Menschen, zugrunde gehen wie ein Tyrann.",
        "8": "Erhebe dich, Gott, und richte die Welt, denn alle Völker gehören ja dir!"
    },
    "83": {
        "1": "Ein Psalmlied von Asaf.",
        "2": "Gott, bleib doch nicht stumm! Schweige nicht und tu etwas, Gott!",
        "3": "Sieh doch, wie deine Feinde toben, die dich hassen, heben den Kopf!",
        "4": "Gegen dein Volk heckten sie listige Pläne aus, gegen deine Schützlinge beraten sie sich.",
        "5": "\"Kommt!\", sagten sie, \"Wir löschen Israel aus; an dieses Volk soll niemand mehr denken!\"",
        "6": "Ja, sie alle hielten einmütig Rat und schlossen einen Bund gegen dich:",
        "7": "das ganze Edom und die Ismaëliten, Moab und die Hagariter,",
        "8": "Gebal, Amalek und Ammon, Philistäa samt den Bewohnern von Tyrus.",
        "9": "Auch Assyrien schloss sich ihnen an und verstärkte die Nachkommen Lots.",
        "10": "Schlage sie wie Midian und Sisera, wie Jabin am Bach Kischon.",
        "11": "Sie wurden bei En-Dor vernichtet und blieben als Dünger auf dem Feld.",
        "12": "Behandle ihre Edelleute wie Oreb und Seeb, ihre Fürsten wie Sebach und Zalmunna,",
        "13": "sie alle, die beschlossen hatten: \"Wir erobern Gottes Land!\"",
        "14": "Mein Gott, mach sie einer Raddistel gleich, wie Spreu vor dem Wind.",
        "15": "Sei ihnen wie Feuer, das den Wald verbrennt, wie eine Flamme, die die Berge versengt!",
        "16": "Verfolge sie mit deinem Sturm, erschrecke sie durch einen Orkan.",
        "17": "In Schamröte glühe ihr Gesicht, damit sie nach dir fragen, Jahwe!",
        "18": "Lass sie für immer beschämt und abgeschreckt sein, lass sie zugrunde gehen in Schande!",
        "19": "Sie sollen erkennen, dass du allein, dessen Name Jahwe ist, der Höchste über die ganze Erde bist."
    },
    "84": {
        "1": "Dem Chorleiter. Nach der Weise der Keltertreter. Ein Psalm der Nachkommen Korachs.",
        "2": "Wie liebenswert sind deine Wohnungen, Jahwe, allmächtiger Gott!",
        "3": "Meine Seele verzehrt sich in Sehnsucht nach den Höfen im Tempel Jahwes. Mein Herz und mein Leib, sie jubeln dem lebendigen Gott zu.",
        "4": "Selbst der Vogel hat ein Haus gefunden, die Schwalbe fand ein Nest für sich, in das sie ihre Jungen legt: deine Altäre, Jahwe, Allmächtiger, mein König und mein Gott.",
        "5": "Wie glücklich sind die, die in deinem Haus wohnen. Immerzu loben sie dich!",
        "6": "Wie glücklich sind die, deren Stärke in dir ist, deren Herz sich nach deiner Gegenwart sehnt!",
        "7": "Wenn sie durchs Tränental ziehen, machen sie es zum Quellort, und der Herbstregen hüllt es in Segen.",
        "8": "Mit jedem Schritt wächst ihre Kraft, bis sie in Zion vor ihrem Gott stehn.",
        "9": "Jahwe, Gott, Allmächtiger, hör mein Gebet! Vernimm es bitte, Jakobs Gott!",
        "10": "Blick freundlich auf den König, unseren Schutz, schau deinen Gesalbten wohlwollend an!",
        "11": "Denn ein Tag in den Höfen des Tempels ist besser als tausend andere sonst. Lieber will ich Torwächter im Haus meines Gottes sein, als in den Zelten des Unrechts zu wohnen!",
        "12": "Denn Jahwe, Gott, ist Sonne und Schild. Jahwe schenkt Gnade und Ehre. Denen, die aufrichtig sind, verweigert er das Gute nicht.",
        "13": "Jahwe, Allmächtiger! Glücklich der Mensch, der dir vertraut!"
    },
    "85": {
        "1": "Dem Chorleiter. Ein Psalm der Nachkommen Korachs.",
        "2": "Jahwe, du hast Gefallen an deinem Land, hast die Gefangenschaft Jakobs beendet.",
        "3": "Das Unrecht deines Volkes hast du vergeben und alle seine Sünden zugedeckt.",
        "4": "Du hast zurückgezogen deinen Zorn, hast abgewendet seine schreckliche Glut.",
        "5": "Wende dich uns wieder zu, Gott unseres Heils! Lass deinen Unmut gegen uns schwinden!",
        "6": "Willst du denn ewig auf uns zornig sein? Hört dein Groll denn nie mehr auf?",
        "7": "Willst du uns nicht wieder beleben, damit dein Volk sich über dich freut?",
        "8": "Lass uns deine Gnade erleben, Jahwe, und schenke uns wieder dein Heil!",
        "9": "Hören will ich, was Gott sagt, was Jahwe zu uns reden wird. Gewiss spricht er vom Frieden für sein Volk und für die, die ihm treu sind. Doch sollen sie ihre Torheit nie wiederholen!",
        "10": "Ganz sicher ist sein Heil bei denen, die ihn ehren. Dann wohnt Herrlichkeit in unserem Land.",
        "11": "Gnade und Wahrheit sind sich begegnet, Gerechtigkeit und Friede küssen sich.",
        "12": "Die Treue sprießt aus der Erde hervor, und die Gerechtigkeit schaut vom Himmel herab.",
        "13": "Jahwe wird Gelingen geben und unser Land bringt reichen Ertrag.",
        "14": "Gerechtigkeit geht vor ihm her und bereitet seinen Füßen den Weg."
    },
    "86": {
        "1": "Ein Gebet von David. Hör mich, Jahwe, und antworte mir! Denn ich bin elend und arm.",
        "2": "Bewahre mein Leben, ich gehöre doch dir! Hilf deinem Diener, der dir vertraut, du bist doch mein Gott!",
        "3": "Sei mir gnädig, mein Herr! Zu dir ruf ich den ganzen Tag.",
        "4": "Herr, schenk deinem Diener wieder Freude! Ich habe großes Verlangen, bei dir zu sein.",
        "5": "Denn du, Herr, bist gut und zum Vergeben bereit. Für alle, die zu dir rufen, ist deine Gnade groß.",
        "6": "Vernimm, Jahwe, mein Bittgebet, achte auf mein lautes Flehen!",
        "7": "In meiner Not ruf ich dich an, denn du antwortest mir.",
        "8": "Keiner der Götter ist wie du, Herr, und nichts kommt deinen Werken gleich.",
        "9": "Alle Völker, die du geschaffen hast, werden kommen und sich niederwerfen vor dir. Deinen Namen ehren sie, Herr.",
        "10": "Denn du bist groß, ein Gott, der Wunder tut; nur du bist Gott, du allein!",
        "11": "Lehre mich, Jahwe, deinen Weg: Ich will ihn gehen in Treue zu dir! Richte mein Herz auf das Eine: zur Ehrfurcht vor deinem Namen und dir!",
        "12": "Von ganzem Herzen will ich dich loben, Herr, mein Gott, und deinen Namen ehren für alle Zeit!",
        "13": "Denn deine Gnade ist groß über mir. Aus der tiefsten Totenwelt hast du mein Leben gerissen.",
        "14": "Unverschämte Leute greifen mich an, Gott, eine Bande von Gewalttätern will mir ans Leben. Sie alle fragen nicht nach dir.",
        "15": "Aber du, mein Herr, bist Gott, barmherzig und gnädig, sehr geduldig und reich an Güte und Treue.",
        "16": "Wende dich mir zu und sei mir gnädig! Schenk deinem Diener deine Kraft und rette den Sohn deiner Magd.",
        "17": "Wirke an mir ein Zeichen zum Guten, das meine Hasser sehen und das sie beschämt, weil du, Jahwe, mir geholfen und mich getröstet hast."
    },
    "87": {
        "1": "Ein Psalmlied der Nachkommen Korachs. Auf den heiligen Bergen liegt die von ihm erbaute Stadt.",
        "2": "Und Jahwe liebt die Zionsstadt mit ihren Toren noch mehr als alle Wohnstätten Jakobs.",
        "3": "Herrliches wird von dir gesagt, du Gottesstadt!",
        "4": "Ich rechne Ägypten und Babylon zu denen, die mich kennen, dann aber auch die Philister, die Tyrer und die Nubier, von denen man sagt: \"Dieser ist dort geboren.\"",
        "5": "Doch von Zion wird man sagen: \"Jeder ist in dir daheim.\" Und der Höchste befestigt die Stadt.",
        "6": "Wenn Jahwe alle Völker registriert, schreibt er: \"Dieser hat in Zion Heimatrecht.\"",
        "7": "Singend und tanzend werden sie dann sagen: \"Zion, in dir sind wir daheim!\""
    },
    "88": {
        "1": "Ein Psalmlied der Nachkommen Korachs. Dem Chorleiter. Zu singen auf schwermütige Weise. Ein Lehrgedicht von Heman, dem Esrachiter.",
        "2": "Jahwe, Gott meines Heils, Tag und Nacht schrei ich zu dir!",
        "3": "Lass mein Gebet zu dir kommen! Schenk meinem Rufen ein offenes Ohr!",
        "4": "Mit Leid bin ich gesättigt, mein Leben ist nahe am Tod.",
        "5": "Ich werde schon zu den Toten gezählt. Ich bin wie ein Mann ohne Kraft.",
        "6": "Ich bin wie einer, der schon im Massengrab liegt, ein Erschlagener, an den du nicht mehr denkst. Deine Hilfe erreicht ihn nicht mehr.",
        "7": "Du hast mich in die tiefste Grube gelegt, in die finstersten Tiefen.",
        "8": "Schwer liegt dein Zorn auf mir, mit Wellen und Wogen drückst du mich nieder.",
        "9": "Meine Freunde hast du von mir entfernt, sie wenden sich mit Abscheu von mir ab. Ich bin gefangen und kann nicht hinaus.",
        "10": "Vor lauter Elend werden meine Augen blind. Jeden Tag rufe ich zu dir, Jahwe, und strecke meine Hände nach dir aus.",
        "11": "Wirst du an den Toten Wunder tun? Sollen die Gestorbenen dich loben?",
        "12": "Wird man im Grab von deiner Gnade erzählen, im Abgrund von deiner Treue?",
        "13": "Werden in der Finsternis deine Wunder bekannt und deine Gerechtigkeit im Land des Vergessens?",
        "14": "Ich aber, Jahwe, ich schreie zu dir. Jeden Morgen erreicht dich mein Gebet.",
        "15": "Warum, Jahwe, verabscheust du mich, verbirgst du dein Gesicht vor mir?",
        "16": "Todkrank und elend von Jugend an ertrage ich starr deine Schrecken.",
        "17": "Wie ein Feuer rast dein Zorn über mich hin, deine Schrecken vernichten mich.",
        "18": "Wie tödliche Fluten dringen sie auf mich ein, von allen Seiten bin ich bedroht.",
        "19": "Freunde und Nachbarn hast du mir entfremdet, mein einziger Begleiter ist die Finsternis."
    },
    "89": {
        "1": "Ein Lehrgedicht von Etan, dem Esrachiter.",
        "2": "Immer will ich die Gnade besingen, die Jahwe uns erwiesen hat, und den nach uns Kommenden verkündigen wie treu du bist!",
        "3": "Ja, ich bekenne: \"Die Gnade ist auf Dauer gebaut, deine Treue steht im Himmel fest!\"",
        "4": "Ich schloss einen Bund mit meinem Erwählten und schwor meinem Diener David:",
        "5": "\"Deine Nachkommenschaft wird ewig bestehen; für immer hat dein Königshaus Bestand!\"",
        "6": "Die Himmel preisen deine Wunder, Jahwe, deine Treue die versammelten Engel.",
        "7": "Wer über den Wolken ist so wie Jahwe, welches himmlische Wesen gleicht ihm?",
        "8": "Gott ist gefürchtet im himmlischen Rat; Ehrfurcht packt alle, die rings um ihn sind.",
        "9": "Jahwe, Gott, Allmächtiger, wer ist stark wie du? Mächtig bist du, Jahwe, und die Treue in Person.",
        "10": "Du beherrschst das Ungestüm des Meeres, wenn seine Wogen toben, glättest du sie.",
        "11": "Du hast Ägypten durchbohrt und zertreten, mit starkem Arm deine Feinde zerstreut.",
        "12": "Dein ist der Himmel und dein auch die Erde. Du erschufst die Welt und was sie erfüllt.",
        "13": "Norden und Süden hast du gemacht, Tabor und Hermon jubeln dir zu.",
        "14": "Dein ist der Arm mit gewaltiger Kraft, dein die siegreich erhobene Hand.",
        "15": "Gerechtigkeit und Recht gründen deinen Thron, Gnade und Wahrheit sind die Boten vor dir.",
        "16": "Wie glücklich ist das Volk, das den Festjubel kennt! Sie leben im Licht deiner Nähe, Jahwe.",
        "17": "In deinem Namen freuen sie sich jeden Tag, an deiner Gerechtigkeit richten sie sich auf.",
        "18": "Denn der Ruhm ihrer Stärke bist du, und deine Gnade vermehrt unsere Kraft.",
        "19": "Denn unser schützender Schild gehört Jahwe, unser König dem Heiligen des Volkes Israel.",
        "20": "Damals sprachst du in einer Vision zu denen, die dich lieben: \"Einen Helden habe ich zum Helfer gemacht, einen Erwählten erhöht aus dem Volk.",
        "21": "Ich habe meinen Diener David gefunden und ihn mit dem heiligen Öl ‹zum König› gesalbt.",
        "22": "Ich begleite ihn mit starker Hand und mein Arm verleiht ihm die nötige Kraft.",
        "23": "Kein Feind soll ihn überlisten, kein Gottloser setzt ihn herab.",
        "24": "Seine Gegner zerschlag ich vor ihm, und die ihn hassen, mache ich klein.",
        "25": "Meine Treue und Gnade sollen mit ihm sein, und durch meinen Namen wächst seine Macht.",
        "26": "Seine Herrschaft breite ich aus bis zum Meer, bis zu den Strömen seine Gewalt.",
        "27": "Er wird zu mir sagen: 'Du bist mein Vater, mein Gott, mein rettender Fels!'",
        "28": "Ich mache ihn zum erstgeborenen Sohn, zum größten aller Könige der Erde.",
        "29": "Meine Gnade will ich ihm ewig bewahren, ich stehe zu meinem Bund mit ihm.",
        "30": "Sein Königsgeschlecht will ich für immer erhalten; sein Thron wird bleiben, solange der Himmel besteht.",
        "31": "Wenn seine Söhne meine Weisung verlassen und nicht nach meinen Ordnungen leben,",
        "32": "wenn sie meine Gesetze entweihen und meine Gebote nicht halten,",
        "33": "dann bestrafe ich ihr Vergehen mit dem Stock, ihre Ungerechtigkeit mit Schlägen.",
        "34": "Aber meine Gnade entziehe ich ihm nicht, und meine Treue verleugne ich nicht.",
        "35": "Ich werde meinen Bund nicht entweihen, und meine Worte ändere ich nicht ab.",
        "36": "Einmal schwor ich bei meiner Heiligkeit: 'Ich werde David niemals belügen.",
        "37": "Sein Königsgeschlecht soll ewig bestehen, sein Thron, solange es die Sonne gibt.",
        "38": "Er stehe ewig fest wie der Mond.' Denn dieser Zeuge in den Wolken ist treu.\"",
        "39": "Und doch hast du verstoßen und verschmäht; du wurdest zornig auf deinen Gesalbten,",
        "40": "hast den Bund mit deinem Diener gelöst, seine Krone im Schmutz entweiht.",
        "41": "Seine Mauern hast du durchbrochen, seine Burgen in Trümmer gelegt.",
        "42": "Alle, die vorbeikommen, plündern ihn aus. Den Nachbarn dient er zum Gespött.",
        "43": "Seinen Gegnern gabst du den Sieg, alle seine Feinde hast du erfreut.",
        "44": "Sein Schwert hast du stumpf werden lassen, hast ihn im Kampf nicht unterstützt.",
        "45": "Seinem Glanz hast du ein Ende gemacht, seinen Thron zu Boden gestürzt.",
        "46": "Du hast ihn vorzeitig alt werden lassen, mit Schimpf und Schande ihn bedeckt.",
        "47": "Wie lange noch willst du dich verbergen, Jahwe, lodert wie Feuer dein Zorn?",
        "48": "Denk doch daran, wie kurz mein Leben ist, zu welcher Nichtigkeit du die Menschen erschufst!",
        "49": "Wo ist der Mann, der unsterblich ist, der sein Leben aus der Macht des Todes befreit?",
        "50": "Herr, wo sind deine früheren Gnadenerweise, die du David bei deiner Treue geschworen hast?",
        "51": "Herr, denk doch daran, wie man deine Diener beschimpft, wie ich es von den vielen Völkern ertrage,",
        "52": "wie deine Feinde höhnen, Jahwe, wie sie alles verlachen, was dein Gesalbter unternimmt.",
        "53": "Gelobt sei Jahwe für immer! Amen, ja, Amen!"
    },
    "90": {
        "1": "Ein Gebet von Mose, dem Mann Gottes. Herr, in jeder Generation warst du unsere Wohnung.",
        "2": "Noch ehe die Berge geboren waren und die ganze Welt in Wehen lag, warst du, Gott, da und bleibst in alle Ewigkeit.",
        "3": "Du machst die Menschen wieder zu Staub und sprichst: \"Ihr Menschenkinder, kehrt zurück!\"",
        "4": "Denn tausend Jahre sind für dich wie der Tag, der gestern verging, und wie eine Wache in der Nacht.",
        "5": "Du schwemmst sie hinweg, es ist wie ein Schlaf. Sie gleichen dem Gras, das am Morgen sprosst:",
        "6": "Am Morgen blüht und wächst es auf, am Abend ist es welk und verdorrt.",
        "7": "Durch deinen Zorn vergehen wir, durch deinen Grimm sind wir bestürzt.",
        "8": "Unsere Sünden liegen offen vor dir; was wir versteckt haben, bringst du ans Licht.",
        "9": "All unsere Tage schwinden durch deinen Zorn, und unsere Jahre vergehen wie ein Geräusch.",
        "10": "Unser Leben enthält siebzig Jahre, vielleicht achtzig bei guter Kraft. Und was uns bedeutsam erscheint, ist Mühe und Last. Denn schnell geht es vorbei, und wir fliegen davon.",
        "11": "Wer kennt denn die Macht deines furchtbaren Zorns, wer rechnet denn wirklich damit?",
        "12": "So lehre uns zählen unsere Tage, damit Weisheit unser Wesen bestimmt.",
        "13": "Kehr doch wieder um, Jahwe! Wie lange zürnst du noch? Hab Erbarmen mit uns, deinen Dienern.",
        "14": "Sättige uns mit deiner Güte am Morgen, dann sind unsre Tage mit Freude und Jubel erfüllt.",
        "15": "Erfreue uns so viele Tage, wie du uns niedergebeugt hast, so viele Jahre, wie das Elend um uns war.",
        "16": "Lass an deinen Dienern sichtbar werden, was du tust, an ihren Kindern deine Herrlichkeit!",
        "17": "Herr, unser Gott, zeig uns deine Freundlichkeit, lass unsre Arbeit nicht vergeblich sein, ja, lass gelingen, was wir tun!"
    },
    "91": {
        "1": "Wer unter dem Schutz des Höchsten bleibt, unter dem Schatten des Allmächtigen wohnt,",
        "2": "der sagt zu Jahwe: \"Du bist meine Zuflucht, meine sichere Burg, du bist mein Gott, auf den ich vertraue.\"",
        "3": "Er bewahrt dich vor den Fallen, die man dir stellt, vor der tödlichen Pest.",
        "4": "Mit seinen Schwingen behütet er dich, unter seinen Flügeln findest du Schutz. Seine Treue ist dir Schutzwehr und Schild.",
        "5": "Du musst dich nicht fürchten vor dem Schrecken der Nacht, dem Pfeil, der dir am Tag entgegenfliegt,",
        "6": "der Seuche, die durchs Dunkel schleicht, dem Fieber, das am Mittag glüht.",
        "7": "Auch wenn tausend neben dir fallen, zehntausend rings um dich her - dich erreicht es nicht.",
        "8": "Du siehst es noch mit eigenen Augen, wirst sehen, wie er die Gottlosen bestraft.",
        "9": "Wenn Jahwe deine Zuflucht ist, dann hast du den Höchsten zum Schutz dir erwählt.",
        "10": "Dann wird dir nichts Böses geschehen und kein Unheil kommt in dein Haus.",
        "11": "Denn er schickt seine Engel für dich aus, um dich zu behüten, wo immer du gehst.",
        "12": "Sie werden dich auf Händen tragen, damit dein Fuß an keinen Stein stößt.",
        "13": "Du schreitest über Löwen und Kobras, Junglöwen und Schlangen zertrittst du dabei.",
        "14": "\"Weil er an mir hängt, will ich ihn retten! Weil er mich achtet, schütze ich ihn.",
        "15": "Wenn er mich ruft, antworte ich. Wenn er in Not ist, steh ich ihm bei, hol ihn heraus und bring ihn zu Ehren.",
        "16": "Ich gebe ihm ein langes und erfülltes Leben und lasse ihn schauen mein Heil.\""
    },
    "92": {
        "1": "Ein Psalmlied für den Sabbattag.",
        "2": "Wie schön ist es, Jahwe zu danken, deinen Namen zu besingen, du Höchster,",
        "3": "am Morgen deine Güte zu rühmen und deine Treue in der Nacht,",
        "4": "zur Harfe mit zehn Saiten und zum Zitherklang!",
        "5": "Denn durch dein Tun hast du mich erfreut, Jahwe, ich juble über alles, was deine Hand erschafft.",
        "6": "Wie groß sind deine Werke, Jahwe, deine Gedanken so unendlich tief!",
        "7": "Ein dummer Mensch erkennt das nicht, ein Narr versteht nichts davon.",
        "8": "Wenn auch die Gottlosen wuchern wie Gras und alle Verbrecher erblühen, dann nur zur Vernichtung für immer.",
        "9": "Doch du, Jahwe, bist erhaben für alle Zeit.",
        "10": "Ja, sieh doch deine Feinde, Jahwe, sieh, deine Feinde kommen um! Alle, die Böses tun, werden zerstreut.",
        "11": "Du hast mir die Kraft eines Wildstiers gegeben, mit frischem Öl hast du mich gesalbt.",
        "12": "Ich werde den Sturz meiner Feinde genießen, mich weiden an denen, die gegen mich stehn.",
        "13": "Der Gerechte gedeiht wie die Palme, schießt auf wie die Zeder auf dem Libanon.",
        "14": "Eingepflanzt in Jahwes Haus, in Gottes Höfen sprossen sie auf.",
        "15": "Noch im Alter tragen sie Frucht, sind voller Saft und Kraft,",
        "16": "um zu berichten, dass Jahwe gerecht ist. Er ist mein Fels, an dem es nichts Unrechtes gibt."
    },
    "93": {
        "1": "Jahwe ist König, mit Hoheit umhüllt! Jahwe hat sich bekleidet, sich umgürtet mit Kraft! Sogar die Welt steht fest, dass sie nicht wankt.",
        "2": "Fest steht auch dein Thron von Anbeginn an, ewig bist du.",
        "3": "Es erhoben die Fluten, Jahwe, es erhoben die Fluten ihr Tosen, es erhoben die Fluten ihr mächtiges Lied.",
        "4": "Mehr als das Wüten gewaltiger Fluten, das Brausen der Brandung am Meer ist Jahwe, der Herr, in der Höhe.",
        "5": "Was du in deinem Wort bezeugst, ist wahrhaftig und gewiss. Heiligkeit gebührt deinem Haus, Jahwe, für alle Zeit."
    },
    "94": {
        "1": "Du Gott der Vergeltung, Jahwe, Gott der Rache, strahle hervor!",
        "2": "Greif ein, du Richter der Welt, zahl den Stolzen ihre Taten zurück!",
        "3": "Wie lange noch, Jahwe, wie lange noch sollen die Gottlosen jubeln?",
        "4": "Sie sprudeln über, reden frech, die Bösen überheben sich stolz.",
        "5": "Sie zertreten dein Volk, Jahwe, sie bedrücken, was dir gehört.",
        "6": "Die Witwe und den Fremden bringen sie um, die Verwaisten morden sie hin.",
        "7": "\"Jahwe sieht es nicht\", sagen sie, \"der Gott Jakobs merkt es nicht.\"",
        "8": "Ihr Dummen im Volk, denkt endlich nach! Wann werdet ihr Schwachköpfe nur klug?",
        "9": "Der das Ohr gemacht hat, sollte der nicht hören? Der das Auge schuf, sollte der nicht sehen?",
        "10": "Der die Völker erzieht, sollte der nicht tadeln, er, der den Menschen Erkenntnis beibringt?",
        "11": "Jahwe kennt die Pläne der Menschen, er weiß, sie sind nur Dunst.",
        "12": "Wie glücklich ist der, den du erziehst, Jahwe, den du belehrst aus deinem Gesetz.",
        "13": "Das schafft ihm Ruhe vor den bösen Tagen, bis dem Gottlosen das Grab geschaufelt wird.",
        "14": "Jahwe wird sein Volk gewiss nicht verstoßen, wird nicht verlassen, was ihm gehört.",
        "15": "Bald kehrt das Recht zur Gerechtigkeit zurück, und alle Aufrechten folgen ihm nach.",
        "16": "Wer hilft mir gegen die Verbrecher? Wer steht mir gegen die Boshaften bei?",
        "17": "Hätte Jahwe mir nicht geholfen, wäre ich schon im Schweigen erstarrt.",
        "18": "Wann immer ich sagte: \"Jetzt falle ich hin!\", da stützte mich deine Gnade, Jahwe.",
        "19": "War mir das Herz von Sorgen schwer, dann liebkoste dein Trost meine Seele.",
        "20": "Kann der ungerechte Richter mit dir verbündet sein, der Unheil stiftet gegen dein Gesetz?",
        "21": "Nein, sie vergreifen sich an den Gerechten, unschuldige Menschen verurteilen sie.",
        "22": "Da wurde Jahwe mir zur Burg, mein Gott zum Fels meiner Zuflucht.",
        "23": "Er zahlt ihnen ihre Verbrechen heim, er rottet sie in ihrer Bosheit aus. Jahwe, unser Gott, vernichtet sie."
    },
    "95": {
        "1": "Kommt, lasst uns jubeln vor Jahwe und uns freuen am Fels unseres Heils!",
        "2": "Lasst uns vor ihn treten mit Dank, ihn mit Lobliedern erfreuen!",
        "3": "Denn ein mächtiger Gott ist Jahwe, ein großer König über alle Götter.",
        "4": "Ihm gehören die Tiefen der Erde, die Höhen der Berge sind ebenfalls sein.",
        "5": "Sein ist das Meer, denn er hat es gemacht, und das Festland ist von seinen Händen geformt.",
        "6": "Kommt, lasst uns anbeten, uns beugen vor ihm! Lasst uns vor Jahwe knien, der uns erschuf!",
        "7": "Denn er ist unser Gott und wir sind sein Volk. Er führt uns wie eine Herde und sorgt für uns wie ein Hirt. Und wenn ihr heute seine Stimme hört,",
        "8": "verschließt euch seinem Reden nicht wie Israel es damals bei Meriba tat, an dem Tag in der Wüste bei Massa.",
        "9": "Mich hatten sie dort auf die Probe gestellt! Mich haben eure Väter versucht und sahen meine Taten doch selbst.",
        "10": "Vierzig Jahre lang empfand ich Ekel vor diesem Geschlecht. \"Sie sind ein Volk, dessen Herz sich verirrt\", sagte ich mir, \"denn meine Wege kennen sie nicht.\"",
        "11": "Schließlich schwor ich mir im Zorn: \"Die kommen nie zur Ruhe in meinem Land!\""
    },
    "96": {
        "1": "Singt Jahwe ein neues Lied, alle Länder, singt Jahwe!",
        "2": "Singt Jahwe, lobt seinen Namen, verkündet seine Rettung jeden Tag!",
        "3": "Erzählt unter den Völkern von seiner Herrlichkeit, von seinen Wundern allen Nationen!",
        "4": "Denn Jahwe ist groß und hoch zu loben. Mehr zu fürchten als alle Götter ist er.",
        "5": "Denn ein Nichts ist jeder Völkergott. Doch Jahwe hat den Himmel gemacht.",
        "6": "Majestät und Hoheit strahlt er aus, Macht und Herrlichkeit in seinem Heiligtum.",
        "7": "Rühmt Jahwe, ihr Völkerstämme, preist Jahwes Ehre und Macht!",
        "8": "Gebt Jahwe die Ehre, die seinem Namen gebührt! Kommt mit Opfern in die Höfe seines Heiligtums.",
        "9": "Beugt euch vor Jahwe in heiligem Schmuck! Die ganze Welt erzittere vor ihm!",
        "10": "Sagt den Völkern: \"Jahwe ist König!\" Ja unerschüttert, festgegründet steht die bewohnte Welt. Er wird den Völkern ein gerechter Richter sein.",
        "11": "Der Himmel freue sich, es juble die Erde! Es tose das Meer und was es erfüllt!",
        "12": "Es jauchze das Feld und alles darauf! Auch die Bäume im Wald sollen jubeln,",
        "13": "wenn Jahwe kommt. Denn er kommt, um die Erde zu richten. Mit Gerechtigkeit regiert er die Welt, alle Völker mit Wahrhaftigkeit."
    },
    "97": {
        "1": "Jahwe ist König! Die Erde soll jubeln! Die vielen Küstenländer freuen sich!",
        "2": "Dunkelheit und Wolken hüllen ihn ein, Recht und Gerechtigkeit stützen seinen Thron.",
        "3": "Feuer geht ihm voraus und verzehrt seine Feinde ringsum.",
        "4": "Seine Blitze erleuchten die Welt, die Erde sieht es und erschrickt.",
        "5": "Die Berge zerfließen wie Wachs vor Jahwe, vor dem Herrscher der ganzen Welt.",
        "6": "Seine Gerechtigkeit wird vom Himmel bezeugt, und alle Völker sehen seine Herrlichkeit.",
        "7": "Alle Bilderanbeter müssen sich schämen, sie, die stolz auf Nichtse sind. All ihr Götter, werft euch nieder vor ihm!",
        "8": "Zion hörte es und freute sich. Und Judas Töchter jauchzten, über dein Gericht, Jahwe.",
        "9": "Denn du, Jahwe, bist der Höchste in der ganzen Welt. Hoch über allen Göttern stehst du.",
        "10": "Die ihr Jahwe liebt, hasst das Böse! Er beschützt die, die sich treu zu ihm halten, aus der Hand von Gottlosen rettet er sie.",
        "11": "Ein Licht erstrahlt dem Gerechten, Freude den ehrlichen Herzen.",
        "12": "Freut euch an Jahwe, ihr Gerechten, und denkt voller Dank an seine Heiligkeit!"
    },
    "98": {
        "1": "Ein Psalm. Singt Jahwe ein neues Lied, denn er hat Wunder getan. Geholfen hat ihm seine Rechte und sein heiliger Arm.",
        "2": "Sein Heil hat Jahwe den Völkern gezeigt, seine Gerechtigkeit allen enthüllt.",
        "3": "Er dachte an seine Gnade und Treue gegenüber Israel. Nun sieht man bis ans Ende der Welt das Heil, das von unserem Gott kommt.",
        "4": "Jubelt ihm zu, alle Bewohner der Welt! Ja, freut euch über Jahwe, jauchzt und musiziert!",
        "5": "Lobsingt Jahwe zum Saitenspiel, mit Harfe und mit frohem Gesang!",
        "6": "Mit Trompeten und dem Schofar-Horn jubelt vor dem König, vor Jahwe!",
        "7": "Es brause das Meer und was es erfüllt, die Erde und was auf ihr lebt!",
        "8": "Die Ströme sollen klatschen und alle Berge fröhlich sein",
        "9": "vor Jahwe! Denn er kommt und richtet die Welt. Er richtet den Erdkreis gerecht, die Völker unparteiisch und wahr."
    },
    "99": {
        "1": "Jahwe ist König - es zittern die Völker. Er thront über Cherubim - es bebt die Erde.",
        "2": "Groß ist Jahwe in der Zionsstadt, über alle Völker erhaben.",
        "3": "Preisen sollen sie deinen großen, furchtgebietenden Namen: Heilig ist er!",
        "4": "Die Macht des Königs ist das Recht, das er liebt. Du hast die Ordnungen festgesetzt, Recht und Gerechtigkeit in Israel bewirkt.",
        "5": "Rühmt Jahwe, unseren Gott, fallt nieder am Schemel seiner Füße! Heilig ist er.",
        "6": "Mose und Aaron waren seine Priester, auch Samuel rief seinen Namen an. Sie riefen zu Jahwe und er gab ihnen Antwort.",
        "7": "Aus der Wolkensäule sprach er zu ihnen. Sie hielten seine Gebote und die Ordnung, die er ihnen gab.",
        "8": "Jahwe, unser Gott, du gabst ihnen Antwort. Du warst ihnen ein vergebender Gott, doch ihre Vergehen hast du bestraft.",
        "9": "Rühmt Jahwe, unseren Gott, fallt nieder an seinem heiligen Berg! Denn heilig ist Jahwe, unser Gott."
    },
    "100": {
        "1": "Ein Psalm für die Dankopferfeier. Jauchzet Jahwe, alle Welt!",
        "2": "Dient dem Herrn mit Freude! Kommt mit Jubel vor sein Angesicht!",
        "3": "Erkennt es: Nur Jahwe ist Gott! Er hat uns gemacht und wir gehören ihm. Wir sind sein Volk, die Herde, die in seiner Obhut ist.",
        "4": "Geht durch die Tempeltore mit Dank, in seine Vorhöfe mit Lobgesang! Dankt ihm und preist seinen Namen!",
        "5": "Denn Jahwe ist gut, seine Gnade bleibt ewig und seine Treue gilt jeder Generation."
    },
    "101": {
        "1": "Von David. Ein Psalm. Von Gnade und Recht will ich singen, dich, Jahwe, ehrt meine Musik.",
        "2": "Ich will einsichtig handeln auf dem richtigen Weg. Wann kommst du zu mir? Mit redlichem Herzen will ich leben in meinem Königshaus.",
        "3": "Keine schandbaren Dinge fass ich ins Auge. Ich hasse es, Unrecht zu tun. Das soll nicht an mir zu finden sein.",
        "4": "Falschheit sei meinem Herzen fern, ich will das Böse nicht kennen.",
        "5": "Wer seinen Nächsten heimlich verleumdet, den mache ich stumm. Wer stolz und überheblich auf andere blickt, den dulde ich nicht.",
        "6": "Ich achte auf die Treuen im Land, solche Menschen sollen um mich sein. Wer auf guten Wegen geht, der darf Diener sein bei mir.",
        "7": "Wer andere betrügt, hat keinen Platz in meinem Haus. Wer Lügen verbreitet, muss mir aus den Augen gehn.",
        "8": "Morgen für Morgen mach ich mich auf, um Gottlose zum Schweigen zu bringen. Jahwes Stadt befreie ich von allen, die das Böse tun."
    },
    "102": {
        "1": "Gebet eines tief Gebeugten, der schwach ist und vor Jahwe seine Sorge ausschüttet.",
        "2": "Jahwe, hör mein Gebet! Mein Schreien dringe zu dir!",
        "3": "Verbirg dein Gesicht nicht vor mir, wenn ich in Bedrängnis bin! Neige dich herab und höre mich an! Jetzt rufe ich, erhöre mich doch bald!",
        "4": "Meine Tage gehen auf in Rauch, mein Körper glüht, als ob es in mir brennt.",
        "5": "Wie Gras versengt und verdorrt ist mein Herz, denn das Essen habe ich vergessen.",
        "6": "Mein lautes Stöhnen hat mich ausgezehrt. Nur Haut und Knochen bin ich noch.",
        "7": "Ich gleiche einem Pelikan, der in der Wüste steht, der Eule, die in den Ruinen haust.",
        "8": "Ich liege wach und fühle mich wie ein einsamer Vogel auf einem Dach.",
        "9": "Den ganzen Tag verhöhnen meine Feinde mich. Spötter nutzen meinen Namen zum Fluch.",
        "10": "Asche ist mein Brot geworden, und mein Trank ist mit Tränen gemischt,",
        "11": "denn es traf mich dein furchtbarer Zorn. Du hast mich gepackt und zu Boden geschmettert.",
        "12": "Wie Schatten dehnen meine Tage sich aus und ich verdorre wie Gras.",
        "13": "Doch du bleibst in Ewigkeit, Jahwe, an dich denkt jede Generation.",
        "14": "Du wendest dich Zion voller Barmherzigkeit zu, denn es ist Zeit, ihm gnädig zu sein, die Stunde ist da.",
        "15": "Denn deine Diener haben seine Steine lieb und trauern über den Schutt.",
        "16": "Dann fürchten die Völker den Namen Jahwes, die Herrscher der Erde deine Herrlichkeit,",
        "17": "denn dann hat Jahwe Zion wieder aufgebaut, hat sich gezeigt in Herrlichkeit,",
        "18": "hat die Gebete der Verlassenen gehört und ihre Bitten nicht verschmäht.",
        "19": "Dies sei geschrieben für die kommende Generation. Dann wird Jahwe von einem Volk gelobt, das noch erschaffen wird.",
        "20": "Gewiss schaute Jahwe herab aus heiliger Höhe, vom Himmel hat er auf die Erde geblickt.",
        "21": "Da hört er das Stöhnen der Gefangenen und rettet sie vor dem sicheren Tod.",
        "22": "So wird man in der Zionsstadt seinen Namen verkünden und in Jerusalem sein Lob.",
        "23": "Völker werden sich dann versammeln, und die Königreiche kommen zum Dienst Jahwes.",
        "24": "Auf dem Weg brach er meine Kraft, er hat mein Leben verkürzt.",
        "25": "Ich sagte: \"Mein Gott, nimm mich nicht in der Lebensmitte schon weg!\" Du überdauerst die Generationen.",
        "26": "Einst hast du die Erde gegründet und der Himmel ist das Werk deiner Hand.",
        "27": "Sie werden vergehen, du aber bleibst, sie werden zerfallen wie ein altes Kleid. Du wechselst sie wie ein Gewand, und sie schwinden dahin.",
        "28": "Du aber bleibst wie du bist, und deine Jahre enden nie.",
        "29": "Die Kinder deiner Diener werden in Sicherheit wohnen und ihre Nachkommen gedeihen vor dir."
    },
    "103": {
        "1": "Von David. Auf, meine Seele, lobe Jahwe, und alles in mir seinen heiligen Namen!",
        "2": "Auf, meine Seele, lobe Jahwe, und vergiss es nie, was er für dich tat!",
        "3": "Er vergibt dir all deine Schuld. Er ist es, der all deine Krankheiten heilt,",
        "4": "der dein Leben vom Verderben erlöst, dich mit Liebe und Erbarmen bedeckt,",
        "5": "der dich mit Gutem sättigt dein Leben lang und dir wie beim Adler das Jungsein erneuert.",
        "6": "Jahwe schafft Gerechtigkeit und Recht allen Bedrängten.",
        "7": "Seine Pläne gab er Mose bekannt, und Israel hat er die Taten gezeigt.",
        "8": "Jahwe ist barmherzig und mit Liebe erfüllt, voller Gnade und großer Geduld.",
        "9": "Er klagt uns nicht beständig an, wird nicht immer auf uns zornig sein.",
        "10": "Er straft uns nicht, wie wir es verdient, zahlt uns die Verfehlungen nicht heim.",
        "11": "Denn so hoch der Himmel über der Erde ist, so unermesslich ist seine Gnade für jeden, der ihn fürchtet und ehrt.",
        "12": "So weit der Osten vom Westen entfernt ist, so weit schafft er unsere Schuld von uns weg.",
        "13": "Wie sich ein Vater über Kinder erbarmt, so erbarmt sich Jahwe über jeden, der ihn respektvoll ehrt.",
        "14": "Er weiß ja, wie vergänglich wir sind; er vergisst es nicht: Wir bestehen aus Staub.",
        "15": "Das Leben des Menschen ist wie das Gras, es blüht wie eine Blume im Feld.",
        "16": "Die Glut aus der Wüste fegt über sie hin. Schon ist sie weg, hinterlässt keine Spur.",
        "17": "Doch die Güte Jahwes hat ewig Bestand, für immer gilt sie jedem, der ihn ehrt, und sein Erbarmen auch noch den Kindern und Enkeln,",
        "18": "ja allen, die sich an seinen Bund halten und seine Weisungen bedenken, um sie zu tun.",
        "19": "Im Himmel hat Jahwe seinen Thron aufgestellt und herrscht als König über alles, was ist.",
        "20": "Auf, lobt Jahwe, ihr Engel vor ihm, ihr mächtigen Wesen, die ihr tut, was er sagt, und gehorsam seine Befehle ausführt!",
        "21": "Ja, lobt Jahwe, ihr himmlischen Heere, ihr seine Diener, die tun, was ihm gefällt!",
        "22": "Lobt Jahwe, ihr Geschöpfe des Herrn, wo immer ihr lebt und er euch regiert! Auch du, meine Seele, auf, lobe Jahwe!"
    },
    "104": {
        "1": "Auf, meine Seele, lobe Jahwe! Jahwe, mein Gott, du bist sehr groß, bekleidet mit Hoheit und Pracht.",
        "2": "Das Licht umgibt dich wie ein Gewand, den Himmel spannst du wie ein Zeltdach aus",
        "3": "und baust deine Kammern über dem Wasser dort auf. Du machst die Wolken zu deinem Wagen und schwebst auf den Schwingen des Sturms.",
        "4": "Du hast die Winde zu deinen Boten erwählt, loderndes Feuer zu deinen Gehilfen gemacht.",
        "5": "Er gab der Erde ein festes Fundament, dass sie durch nichts mehr zu erschüttern ist.",
        "6": "Die Flut bedeckte sie wie ein Kleid, das Wasser stand über den Bergen.",
        "7": "Vor deiner Zurechtweisung musste es fliehen, deine Donnerstimme trieb es fort.",
        "8": "Da schoben sich die Berge auf und die Täler senkten sich an den Ort, den du ihnen bestimmt hast.",
        "9": "Du hast dem Wasser Grenzen gesetzt, die es nicht überschreitet. Nicht noch einmal bedeckt es die Erde.",
        "10": "Du lässt Quellen entspringen in Bäche; zwischen den Bergen eilen sie hin.",
        "11": "Wilde Tiere trinken daraus, die Wildesel löschen da ihren Durst.",
        "12": "An diesen Bächen wohnen die Vögel, aus dichtem Laub ertönt ihr Gesang.",
        "13": "Du tränkst die Berge aus himmlischen Kammern, durch dein Wirken wird die Erde satt.",
        "14": "Gras lässt du sprossen für das Vieh, Pflanzen für den Acker des Menschen, aus dem er Nahrung für sich schafft,",
        "15": "und Wein, der den Menschen erfreut, Öl, mit dem er seinen Körper pflegt, und Brot, mit dem er sich stärkt.",
        "16": "Die Bäume Jahwes trinken sich satt, die Zedern, die er pflanzte auf dem Libanon.",
        "17": "Die Vögel bauen ihre Nester darin. Auf den Zypressen nistet der Storch.",
        "18": "Die hohen Berge gehören dem Steinbock, dem Klippdachs bieten die Felsen Schutz.",
        "19": "Er hat den Mond gemacht, der die Zeiten bestimmt, die Sonne, die ihren Untergang kennt.",
        "20": "Du lässt die Dunkelheit kommen, und es wird Nacht; da regen sich alle Tiere im Wald.",
        "21": "Die Junglöwen brüllen nach Beute, sie fordern ihr Fressen von Gott.",
        "22": "Geht die Sonne auf, ziehen sie sich zurück und legen sich nieder in ihrem Versteck.",
        "23": "Dann geht der Mensch an seine Arbeit und tut bis zum Abend seine Pflicht.",
        "24": "Wie zahlreich sind deine Werke, Jahwe! Du hast sie alle mit Weisheit gemacht. Von deinen Geschöpfen ist die Erde erfüllt.",
        "25": "Da ist das Meer, groß und weit nach allen Seiten hin; da wimmelt es von Leben, Groß und Klein und ohne Zahl.",
        "26": "Da ziehen Schiffe ihre Bahn und auch der ungeheure Leviatan, den du erschufst, um mit ihm zu spielen.",
        "27": "Alle deine Geschöpfe warten auf dich, dass du ihnen Nahrung gibst zur richtigen Zeit.",
        "28": "Du gibst ihnen, und sie sammeln sie ein. Du öffnest deine Hand: Sie werden an guten Dingen satt.",
        "29": "Du verbirgst dein Gesicht: Sie werden verstört. Du entziehst ihnen den Atem: Sie sterben dahin und kehren wieder zum Staub zurück.",
        "30": "Du sendest deinen Lebensgeist: Sie werden geboren. So erschaffst du der Erde ein neues Gesicht.",
        "31": "Ewig bleibe Jahwes Herrlichkeit! Er möge sich freuen an dem, was er schuf!",
        "32": "Blickt er die Erde an, so bebt sie; berührt er die Berge, speien sie Rauch.",
        "33": "Mein Leben lang will ich Jahwe besingen, will meinem Gott spielen, solange ich bin.",
        "34": "Möge ihm gefallen, was ich erdachte, denn auch ich freue mich an ihm!",
        "35": "Mögen die Sünder von der Erde verschwinden und die Gottlosen nicht mehr sein! Auf, meine Seele, lobe Jahwe! Halleluja!"
    },
    "105": {
        "1": "Lobt Jahwe! Ruft aus seinen Namen, macht den Völkern seine Taten bekannt!",
        "2": "Singt ihm, spielt ihm und redet von all seinen Wundern!",
        "3": "Rühmt euch seines heiligen Namens! Die nach Jahwe suchen, können sich freuen!",
        "4": "Fragt nach Jahwe und seiner Macht, sucht seine Nähe zu aller Zeit!",
        "5": "Denkt an die Wunder, die er tat, die Beweise seiner Macht und die Entscheide, die er traf.",
        "6": "Ihr Nachkommen seines Dieners Abraham, ihr Söhne Jakobs, seine Erwählten:",
        "7": "Das ist Jahwe, unser Gott! Seine Rechtsentscheide gelten in der ganzen Welt.",
        "8": "Niemals vergisst er seinen Bund, sein festes Wort für tausend Generationen,",
        "9": "den Bund, den er mit Abraham schloss, und den Eid, den er Isaak schwor.",
        "10": "Er erklärte ihn für Jakob zum Gesetz, für Israel zum ewig gültigen Bund.",
        "11": "Er sagte: Dir will ich das Land Kanaan geben als Erbland, das euch zugeteilt ist.",
        "12": "Sie waren damals leicht zu zählen, nur wenig Leute und Fremde dabei.",
        "13": "Sie zogen von einem Volk zum anderen, von einem Reich zu einem anderen Volk.",
        "14": "Damals erlaubte er keinem, sie zu bedrücken, ihretwegen wies er Könige zurecht:",
        "15": "\"Tastet meine Gesalbten nicht an, tut meinen Propheten nichts Böses!\"",
        "16": "Dann brachte er eine Hungersnot über das Land, entzog ihnen jeden Vorrat an Brot.",
        "17": "Er schickte ihnen einen Mann voraus: Josef, er wurde als Sklave verkauft.",
        "18": "Man zwängte seine Füße in Fesseln, Eisen umschloss seinen Hals,",
        "19": "bis eintraf, was er vorausgesagt hatte, bis das Wort Jahwes seine Unschuld bewies.",
        "20": "Der König befahl, seine Fesseln zu lösen, der Herrscher über Völker ließ ihn frei.",
        "21": "Er setzte ihn zum Herrn über sein Haus, zum Herrscher über seinen ganzen Besitz,",
        "22": "um seine Beamten an Josefs Willen zu binden und seine Ratgeber an seine Weisheit.",
        "23": "Dann kam Israel nach Ägypten, Jakob wurde Gast im Lande Hams.",
        "24": "Gott ließ sein Volk sehr fruchtbar sein, machte es stärker als seine Bedränger.",
        "25": "Deren Herz verwandelte er zum Hass gegen sein Volk, sie begannen seine Diener boshaft zu täuschen.",
        "26": "Da schickte er seinen Diener Mose und Aaron, den Mann seiner Wahl.",
        "27": "Sie führten seine Wunderzeichen aus, seine Machtbeweise im Land der Nachkommen Hams.",
        "28": "Er schickte Finsternis, es wurde stockdunkel, diesmal widersprachen sie nicht.",
        "29": "Er verwandelte ihre Gewässer in Blut, ließ ihre Fische verenden.",
        "30": "Dann wimmelte das Land von Fröschen bis hinein in den Palast ihres Königs.",
        "31": "Auf seinen Befehl kamen lästige Fliegen, Stechmücken über das ganze Gebiet.",
        "32": "Er schickte ihnen Hagel statt Regen, Blitze flammten über das Land.",
        "33": "Er ließ Trauben und Feigen verderben, zerbrach die Bäume in ihrem Gebiet.",
        "34": "Er befahl: Da kamen Heuschreckenschwärme, und ihre Larven waren ohne Zahl.",
        "35": "Sie fraßen alles Grün im Land, sie fraßen alle Felder kahl.",
        "36": "Er erschlug alle Erstgeburt in ihrem Land, die Ersten ihrer Manneskraft.",
        "37": "Dann führte er sie heraus, beladen mit Silber und Gold, kein Gebrechlicher fand sich in all ihren Stämmen.",
        "38": "Ägypten war froh, als sie zogen, denn die Angst vor ihnen hatte sie gepackt.",
        "39": "Er breitete eine Wolke als Decke aus, ein Feuer, um die Nacht zu erleuchten.",
        "40": "Er forderte Wachteln an und ließ sie kommen und sättigte sie mit Himmelsbrot.",
        "41": "Er spaltete den Felsen; da floss Wasser heraus. Es lief wie ein Strom in die Wüste.",
        "42": "Ja, er dachte an sein heiliges Wort und an seinen Diener Abraham.",
        "43": "Er führte sein Volk in Freude heraus, in Jubel seine Erwählten.",
        "44": "Er gab ihnen die Länder der Völker, den Ertrag ihrer Mühe nahmen sie in Besitz,",
        "45": "damit sie seine Ordnungen bewahrten und seinen Weisungen folgten. Halleluja, preist Jahwe!"
    },
    "106": {
        "1": "Halleluja, dankt Jahwe, denn er ist gut! Seine Gnade hört niemals auf.",
        "2": "Wer kann die Machttaten Jahwes nur nennen, gebührend würdigen seinen Ruhm?",
        "3": "Wie glücklich sind die, die festhalten am Recht, die jederzeit tun, was er will!",
        "4": "Denk an mich, Jahwe, weil du Gefallen hast an deinem Volk! Komm mit deiner Hilfe auch zu mir,",
        "5": "damit ich das Glück der Erwählten sehe, mich freue an der Freude deiner Nation, mich glücklich preise mit deinem Eigentumsvolk.",
        "6": "Wir haben gesündigt wie unsere Väter; wir haben Unrecht getan, gottlos gehandelt.",
        "7": "Unsere Väter in Ägypten verstanden deine Wunder nicht, sie vergaßen die vielen Beweise deiner Gunst. Schon am Schilfmeer widerstrebten sie dir.",
        "8": "Doch seinetwegen rettete er sie, um seine Macht zu erweisen.",
        "9": "Er bedrohte das Schilfmeer, da wurde es trocken. Durch die Fluten ließ er sie ziehen wie durch eine Wüste.",
        "10": "Er rettete sie vor dem Zugriff des Hassers, erlöste sie aus feindlicher Gewalt.",
        "11": "Das Wasser bedeckte ihre Bedränger, nicht einer von ihnen blieb übrig.",
        "12": "Da vertrauten sie seinen Worten, besangen wiederholt seinen Ruhm.",
        "13": "Doch schnell vergaßen sie seine Taten, warteten nicht auf seinen Rat.",
        "14": "In der Wüste wuchs dann ihre Gier, in der Öde versuchten sie Gott.",
        "15": "Da gab er ihnen, was sie verlangten und schickte ihnen die Schwindsucht.",
        "16": "Im Lager wurden sie neidisch auf Mose, auch auf Aaron, den Heiligen Jahwes.",
        "17": "Da wurde Datan von der Erde verschlungen, die Gruppe Abirams von Erdreich bedeckt.",
        "18": "Feuer flammte in ihrer Rotte auf und verzehrte die rebellische Schar.",
        "19": "Sie machten ein Stierkalb am Horeb, beugten sich vor einem gegossenen Bild.",
        "20": "Sie vertauschten den, der ihre Herrlichkeit war, mit dem Bild eines Gras fressenden Rinds.",
        "21": "Sie vergaßen Gott, ihren Retter, seine großen Taten in Ägypten,",
        "22": "seine Wunder im Land der Nachkommen Hams, seine furchterregenden Zeichen am Schilfmeer.",
        "23": "Jetzt wollte Gott sie zerschmettern, wäre da nicht Mose, sein Erwählter, gewesen. Der trat in die Bresche vor ihm, um abzuwenden seinen lodernden Zorn und sie nicht zu vernichten.",
        "24": "Dann verschmähten sie das herrliche Land, denn sie glaubten Gottes Worten nicht.",
        "25": "Sie murrten in ihren Zelten, hörten nicht auf die Stimme Jahwes.",
        "26": "Da erhob er seine Hand zum Schwur gegen sie, um sie in der Wüste niederzuschlagen",
        "27": "und ihre Nachkommen unter die Völker zu werfen, in fremde Länder zerstreut.",
        "28": "Sie hängten sich an Baal, den Götzen von Peor, und aßen von den Opfern für tote Gebilde.",
        "29": "Sie reizten ihn zum Zorn mit ihrem Tun und plötzlich kam das Unheil über sie.",
        "30": "Da trat Pinhas vor und vollzog das Gericht, so kam die Plage zum Stillstand.",
        "31": "Das wurde ihm als Gerechtigkeit angerechnet, auch seinen Nachkommen für alle Zeit.",
        "32": "Am Wasser von Meriba erregten sie seinen Zorn, und ihretwegen erging es Mose schlecht.",
        "33": "Sie hatten ihn so sehr gereizt, dass er sich zu unbedachten Worten hinreißen ließ.",
        "34": "Sie rotteten die Völker nicht aus, die Jahwe ihnen nannte.",
        "35": "Sie vermischten sich mit ihnen und nahmen ihre Gebräuche an.",
        "36": "Sie dienten deren Götzen, und das wurde zur Falle für sie.",
        "37": "Sie brachten ihre Söhne und Töchter als Opfer für die Dämonen dar.",
        "38": "Sie vergossen unschuldiges Blut, das Blut ihrer Söhne und Töchter. Die opferten sie den Götzen Kanaans. So wurde das Land durch Blutschuld entweiht.",
        "39": "Sie machten sich unrein mit ihrem Treiben und wurden abtrünnig durch ihr Tun.",
        "40": "Da entflammte Jahwes Zorn gegen sein Volk, er verabscheute sein Eigentum.",
        "41": "Er lieferte sie an fremde Völker aus, ihre Hasser herrschten über sie.",
        "42": "Ihre Feinde unterdrückten sie. Sie beugten sich unter ihre Gewalt.",
        "43": "Viele Male riss er sie heraus, aber sie blieben stur bei ihrem Entschluss und versanken in ihrer Schuld.",
        "44": "Doch er sah ihr Elend an, sooft er ihr Wehgeschrei hörte.",
        "45": "Dann dachte er wieder an seinen Bund, und weil er sie liebte, tat es ihm leid.",
        "46": "Er ließ sie Erbarmen finden bei allen, deren Gefangene sie waren.",
        "47": "Rette uns, Jahwe, unser Gott! Sammle uns aus den Nationen heraus, dass wir deinen heiligen Namen preisen und uns rühmen in deinem Lob!",
        "48": "Gelobt sei Jahwe, der Gott Israels, in alle Zeit und Ewigkeit! Das ganze Volk sage: Amen! Halleluja!"
    },
    "107": {
        "1": "\"Preist Jahwe, denn er ist gut! Ja, seine Güte hört niemals auf!\"",
        "2": "So sollen sagen die Erlösten Jahwes. Er hat sie aus der Gewalt ihrer Bedränger befreit,",
        "3": "aus fremden Ländern wieder heimgebracht, vom Osten und vom Westen her, vom Norden und vom Meer.",
        "4": "Sie irrten umher in wegloser Wüste, eine Stadt als Wohnort fanden sie nicht.",
        "5": "Von Hunger und Durst gequält, schwand ihr Lebenswille dahin.",
        "6": "Sie schrien zu Jahwe in ihrer Not, der rettete sie aus aller Bedrängnis.",
        "7": "Er brachte sie auf den richtigen Weg und führte sie zu einer bewohnbaren Stadt.",
        "8": "Sie sollen Jahwe loben für seine Gnade, für seine Wunder, die er an Menschen tut.",
        "9": "Denn er hat den Verdurstenden zu trinken gegeben, den Hungernden gute Nahrung verschafft.",
        "10": "Die in Dunkelheit und Finsternis lebten, gefesselt in Elend und Eisen,",
        "11": "sie hatten den Worten Gottes getrotzt und den Rat des Höchsten verachtet.",
        "12": "Nun beugte er durch harte Schläge ihren Trotz, sie lagen am Boden und niemand half.",
        "13": "Sie schrien zu Jahwe in ihrer Not, der rettete sie aus ihrer Bedrängnis,",
        "14": "führte sie aus dem tiefen Dunkel heraus und zerriss ihre Fesseln.",
        "15": "Sie sollen Jahwe loben für seine Gnade, für seine Wunder, die er an Menschen tut.",
        "16": "Denn er zerbrach die ehernen Tore, zerschlug die eisernen Riegel.",
        "17": "Die dumm und trotzig aufbegehrten, brachten durch ihr Sündenleben nur Leid und Elend über sich.",
        "18": "Sie ekelten sich vor jeder Speise, sie standen direkt vor dem Tod.",
        "19": "Sie schrien zu Jahwe in ihrer Not, der rettete sie aus ihrer Bedrängnis.",
        "20": "Er schickte sein Wort und heilte sie und bewahrte sie so vor dem Grab.",
        "21": "Sie sollen Jahwe loben für seine Gnade, für seine Wunder, die er an Menschen tut.",
        "22": "Sie sollen Dankopfer bringen, jubelnd erzählen von dem, was er tat.",
        "23": "Die das Meer mit Schiffen befahren, um in Übersee Handel zu treiben,",
        "24": "sie sahen die Werke Jahwes, seine Wunder auf hoher See;",
        "25": "wenn er sprach und einen Sturm bestellte, der die Wellen in die Höhe warf,",
        "26": "sodass sie gen Himmel stiegen und wieder in die Tiefen sanken und ihre Seele vor Angst verging.",
        "27": "Wie Betrunkene wankten und schwankten sie und waren mit ihrer Weisheit am Ende.",
        "28": "Sie schrien zu Jahwe in ihrer Not, der rettete sie aus ihrer Bedrängnis",
        "29": "und brachte den Sturm zur Stille, und die Wellen beruhigten sich.",
        "30": "Sie freuten sich, dass es still geworden war und er sie in den ersehnten Hafen führte.",
        "31": "Sie sollen Jahwe loben für seine Gnade, für seine Wunder, die er an Menschen tut.",
        "32": "In der Versammlung des Volkes sollen sie ihn rühmen, ihn loben im Ältestenrat!",
        "33": "Er machte Ströme zur Wüste und Wasserquellen zu dürrem Land.",
        "34": "Und wegen der Bosheit seiner Bewohner machte er fruchtbares Land zur salzigen Steppe.",
        "35": "Andererseits machte er Wüste zum Wasserteich, Wasserquellen sprudelten im trockenen Land.",
        "36": "Dort siedelte er die Hungernden an. Sie gründeten einen Wohnort,",
        "37": "bestellten die Felder und legten Weinberge an. Sie brachten reiche Ernten ein.",
        "38": "Er segnete sie und sie vermehrten sich sehr, auch ihre Viehherden waren groß.",
        "39": "Dann wurden sie geringer an Zahl, bedrückt durch Unglück und Kummer.",
        "40": "Er goss Verachtung über Vornehme aus, ließ sie irren in wegloser Wüste.",
        "41": "Er holte die Armen aus dem Elend heraus, ihre Familien vermehrten sich sehr.",
        "42": "Die Aufrechten sehen es und freuen sich, und aller Bosheit wird das Maul gestopft.",
        "43": "Wer weise ist, wird sich das merken und versteht das gnädige Handeln Jahwes."
    },
    "108": {
        "1": "Ein Psalmlied von David.",
        "2": "Gott, mein Herz ist nun fest und bereit. Ich will singen und spiele dazu. Wach auf, meine Seele!",
        "3": "Harfe und Zither, wacht auf! Ich will das Morgenrot wecken.",
        "4": "Vor allen Menschen will ich dich loben, Jahwe, unter den Völkern spiele ich dir mein Lied.",
        "5": "Denn deine Gnade reicht bis in den Himmel hinein, deine Treue bis in die Wolken.",
        "6": "Erhebe dich über den Himmel, Gott, deine Herrlichkeit überstrahle die Erde!",
        "7": "Befreie dein geliebtes Volk, greif ein mit deiner Macht, erhöre mich!",
        "8": "Aus seinem Heiligtum antwortet Gott: \"Jubelnd werde ich Sichem verteilen, und das Tal Sukkot messe ich aus.",
        "9": "Das Gebiet von Gilead gehört mir und das von Manasse dazu. Der Helm auf meinem Kopf ist der Stamm Efraïm, und Juda ist mein Herrscherstab.",
        "10": "Das Land Moab muss mir als Waschschüssel dienen und auf Edom werfe ich meinen Schuh. Ich juble über das Philisterland.",
        "11": "Wer wird mich zur Festungsstadt bringen und wer führt mich nach Edom hin?\"",
        "12": "Warst du, Gott, es nicht, der uns verworfen hat, der nicht mit unseren Heeren auszog?",
        "13": "Schaff uns Hilfe vor dem, der uns bedrängt! Menschenhilfe nützt ja nichts.",
        "14": "Mit Gott vollbringen wir Großes, denn er ist es, der unsere Feinde zertritt."
    },
    "109": {
        "1": "Dem Chorleiter. Ein Psalmlied von David. Gott, den ich lobe, schweige doch nicht!",
        "2": "Denn gottlose Verleumder reißen ihr Lügenmaul gegen mich auf. Sie lügen mir glatt ins Gesicht.",
        "3": "Mit gehässigen Reden bedrängen sie mich und bekämpfen mich ohne Grund.",
        "4": "Für meine Liebe feindeten sie mich an, doch ich bleibe stets im Gebet.",
        "5": "Sie haben mir Gutes mit Bösem vergolten, meine Liebe erwiderten sie mit Hass:",
        "6": "\"Bestelle einen Gottlosen gegen ihn, ein Ankläger stehe an seiner Seite!",
        "7": "Stellt er sich dem Gericht, werde er schuldig gesprochen! Selbst sein Gebet gelte als Sünde!",
        "8": "Er soll möglichst früh sterben, und sein Amt soll ein anderer bekommen!",
        "9": "Seine Kinder sollen Waisen werden, seine Frau eine Witwe!",
        "10": "Ja, endlos umherirren sollen seine Kinder, betteln und ihre Trümmer absuchen.",
        "11": "Der Gläubiger umstricke alles, was er hat, ein Fremder plündere den Ertrag seiner Arbeit.",
        "12": "Es soll keinen geben, der freundlich an ihn denkt, keinen, der seinen Waisen gnädig ist.",
        "13": "Seine Nachkommen soll man vernichten, sein Name erlösche schon in der nächsten Generation!",
        "14": "Nie vergesse Jahwe die Schuld seiner Väter! Die Sünde seiner Mutter bleibe ungesühnt!",
        "15": "Nichts davon soll Jahwe vergessen! Er lasse ihr Andenken von der Erde verschwinden!",
        "16": "Weil er nicht daran dachte, gnädig zu sein, hat er den Armen und Hilflosen gejagt und wollte den Verzweifelten töten.",
        "17": "Er liebte den Fluch, so treffe er ihn, er wollte keinen Segen, so bleib er ihm fern!",
        "18": "Er zog den Fluch an wie ein Hemd, so dringe er wie Wasser in sein Inneres, wie Öl in seine Gebeine!",
        "19": "Er soll ihn bedecken wie ein Gewand, ihn wie ein Gürtel umschließen!\"",
        "20": "So soll Jahwe mit meinen Feinden verfahren, mit denen, die mich verleumden.",
        "21": "Aber du, Jahwe, mein Herr, tu mir, was deinem Namen entspricht, denn deine Gnade ist gut! Reiß mich heraus!",
        "22": "Denn ich bin elend und hilflos, im Innersten verwundet.",
        "23": "Wie ein Schatten, der sich streckt, gehe ich hin; wie ein Insekt schüttelt man mich ab.",
        "24": "Vom Fasten zittern mir die Knie, mein Körper fällt vom Fleisch.",
        "25": "Ich bin ihnen zum Gespött geworden. Wenn sie mich sehen, schütteln sie den Kopf.",
        "26": "Hilf mir, Jahwe, mein Gott! In deiner Gnade rette mich!",
        "27": "Lass sie erkennen, dass es deine Hand war, dass du es so getan hast.",
        "28": "Sie mögen fluchen, du aber segnest. Greifen sie mich an, müssen sie scheitern, und dein Diener darf sich freuen.",
        "29": "Lass meine Feinde sich in Schande kleiden, ihre Schmach sei wie ein Mantel für sie.",
        "30": "Mit lauter Stimme will ich Jahwe preisen, inmitten der Menge will ich ihn loben.",
        "31": "Denn er steht dem Armen zur Seite, um ihn vor denen zu retten, die ihn verdammen."
    },
    "110": {
        "1": "Ein Psalmlied von David. So spricht Jahwe zu meinem Herrn: \"Setz dich an meine rechte Seite, bis ich deine Feinde zur Fußbank für dich mache.",
        "2": "Von Zion breitet Jahwe deine Königsmacht in alle Richtungen aus. Inmitten deiner Feinde herrsche du!",
        "3": "Dein Volk kommt willig, wenn deine Macht erscheint. Geschmückt wie der Tau in heiliger Pracht kommt deine junge Mannschaft zu dir.\"",
        "4": "Jahwe hat geschworen und bereut es nicht: \"Du bist mein Priester für ewige Zeit, so wie Melchisedek es seinerzeit war.\"",
        "5": "Der Herr wird dir zur Seite stehen, der am Tag seines Zorns Könige zermalmt,",
        "6": "der Gericht hält über die Völker und Täler mit Leichen füllt. Er zerschmettert das Haupt über die ganze Welt.",
        "7": "Er trinkt aus dem Bach neben dem Weg, kehrt heim mit erhobenem Haupt."
    },
    "111": {
        "1": "Halleluja! Von ganzem Herzen danke ich Jahwe mit allen, die aufrichtig sind, und mit der Gemeinde!",
        "2": "Gewaltig sind die Taten Jahwes, wer sie erforscht, hat Freude daran.",
        "3": "Prächtig und herrlich ist das, was er tut, und seine Gerechtigkeit hat ewig Bestand.",
        "4": "Ein Gedenken schuf er seinen Wundern. Gnädig und barmherzig ist Jahwe.",
        "5": "Alle, die ihn fürchten, macht er satt. Niemals vergisst er seinen Bund.",
        "6": "Die Kraft seiner Taten zeigte er seinem Volk, indem er ihm das Land anderer Nationen gab.",
        "7": "Was er tut, ist zuverlässig und recht, seine Gebote verdienen Vertrauen.",
        "8": "Für alle Zeiten stehen sie fest, gegründet auf Treu und Redlichkeit.",
        "9": "Er hat seinem Volk Erlösung geschenkt, seinen Bund für immer eingesetzt. Heilig ist sein Name, man gebraucht ihn mit Furcht.",
        "10": "Der Anfang aller Weisheit ist die Ehrfurcht vor Jahwe. Wer dies besitzt, beweist Verstand. Gottes Ruhm besteht in Ewigkeit."
    },
    "112": {
        "1": "Halleluja, preist Jahwe! Wie glücklich ist, wer Jahwe fürchtet, wer große Freude an seinen Geboten hat!",
        "2": "Seine Nachkommen werden mächtig im Land. Als aufrichtige Menschen werden sie gesegnet sein.",
        "3": "Vermögen und Reichtum sind in seinem Haus, und seine gerechten Taten werden unvergessen sein.",
        "4": "Den Aufrichtigen strahlt Licht in der Finsternis auf, gnädig, barmherzig und gerecht.",
        "5": "Wohl dem, der gütig ist und leiht, der sich ans Recht hält in seinem Geschäft!",
        "6": "Niemals gerät er ins Wanken und nie wird der Gerechte vergessen sein.",
        "7": "Schlimme Nachricht macht ihm keine Angst, mit ruhigem Herzen vertraut er Jahwe.",
        "8": "Verankert ist sein Herz, er fürchtet sich nicht, denn bald schaut er auf seine Feinde herab.",
        "9": "Großzügig beschenkt er den Armen, seine Gerechtigkeit bleibt. Er bekommt Ehre und Macht.",
        "10": "Der Gottlose sieht es mit Zorn, er knirscht mit den Zähnen und vergeht vor Wut. Seine bösen Pläne zerrinnen in nichts."
    },
    "113": {
        "1": "Halleluja, preist Jahwe! Lobt, ihr Diener Jahwes, lobt den Namen Jahwes!",
        "2": "Der Name Jahwes werde gepriesen von jetzt an bis in Ewigkeit!",
        "3": "Vom Aufgang der Sonne bis zu ihrem Niedergang werde gelobt der Name Jahwes!",
        "4": "Jahwe ist über alle Völker erhaben, seine Herrlichkeit über den Himmel.",
        "5": "Wer gleicht Jahwe, unserem Gott, der in der Höhe thront,",
        "6": "der hinabschaut in die Tiefe, auf das, was im Himmel und auf der Erde ist?",
        "7": "Der aus dem Staub den Geringen erhebt, den Armen, der im Schmutz liegt, erhöht,",
        "8": "um ihn bei den Vornehmen sitzen zu lassen, bei den Edelleuten seines Volks.",
        "9": "Der die unfruchtbare Ehefrau sich freuen lässt als Mutter von Söhnen. Halleluja, preist Jahwe!"
    },
    "114": {
        "1": "Als Israel von Ägypten fortzog, als Jakobs Stamm das fremd redende Volk verließ,",
        "2": "da wurde Juda sein Heiligtum, Israel das Gebiet seiner Herrschaft.",
        "3": "Das Meer sah es kommen und floh, und der Jordan staute sich zurück.",
        "4": "Die Berge hüpften wie Böcke, die Hügel wie Lämmer.",
        "5": "Du, Meer, was ist geschehen, dass du flohst? Du, Jordan, weshalb zogst du dich zurück?",
        "6": "Ihr Berge, warum hüpft ihr wie Böcke, weshalb ihr Hügel wie Lämmer?",
        "7": "Ja, Erde, bebe du nur vor dem Herrn, vor dem Erscheinen von Jakobs Gott,",
        "8": "der den Felsen in einen Teich verwandelt, in eine sprudelnde Quelle den harten Stein."
    },
    "115": {
        "1": "Nicht uns, Jahwe, nicht uns, deinen Namen bringe zu Ehren! Denn du bist gnädig und treu.",
        "2": "Warum dürfen Heidenvölker sagen: \"Wo ist er denn, ihr Gott?\"?",
        "3": "Unser Gott ist im Himmel. Alles, was ihm gefällt, das tut er auch.",
        "4": "Ihre Götzen sind ja nur Silber und Gold, Werke, von Menschen gemacht.",
        "5": "Sie haben Münder, die nicht reden, Augen, die nicht sehen,",
        "6": "Ohren, die nicht hören, und Nasen, die nicht riechen.",
        "7": "Sie haben Hände, die nicht greifen, und Füße, die nicht gehen. Aus ihren Kehlen kommt kein Laut.",
        "8": "Ihnen gleichen die, die sie machten, jeder, der auf sie vertraut.",
        "9": "Israel, vertraue du auf Jahwe! Er ist dir Hilfe und schützender Schild.",
        "10": "Ihr von Aarons Priesterschaft, vertraut auf Jahwe! Er ist euch Hilfe und schützender Schild.",
        "11": "Und alle, die ihr Jahwe ehrt, vertraut auf Jahwe! Er ist euch Hilfe und schützender Schild.",
        "12": "Jahwe denkt an uns und segnet uns. Er wird segnen das Volk Israel und segnen Aarons Priesterschaft.",
        "13": "Jahwe wird jeden segnen, der ihn ehrt, den Kleinen genauso wie den Großen.",
        "14": "Jahwe möge euch mehren, euch und eure Kinder.",
        "15": "Ihr seid gesegnet von Jahwe, der Himmel und Erde gemacht hat.",
        "16": "Der Himmel gehört Jahwe, aber die Erde hat er den Menschen anvertraut.",
        "17": "Die Toten loben Jahwe nicht, sie gingen ins Schweigen hinab.",
        "18": "Doch wir, wir loben Jahwe von jetzt an bis in Ewigkeit: Halleluja!"
    },
    "116": {
        "1": "Ich liebe Jahwe, denn er hörte meine Stimme, hat mein flehendes Rufen gehört.",
        "2": "Er neigte sein Ohr und hörte mir zu. Solange ich lebe, verkünde ich das.",
        "3": "Gefangen war ich in Stricken des Todes, getroffen von den Schrecken seiner Macht, versunken in Elend und Angst.",
        "4": "Da rief ich den Namen Jahwes an: \"Ach, Jahwe, rette mein Leben!\"",
        "5": "Jahwe ist gnädig und gerecht, ja voller Erbarmen ist unser Gott.",
        "6": "Jahwe beschützt den Unerfahrenen. Ich war schwach, doch er rettete mich.",
        "7": "Beruhige dich, meine Seele, denn Jahwe hat dir Gutes getan.",
        "8": "Ja, du hast mein Leben vom Tod gerettet, meine Augen von Tränen und meinen Fuß vom Sturz.",
        "9": "Ich darf am Leben bleiben und fortleben in der Nähe Jahwes.",
        "10": "Ich habe ihm immer vertraut, obwohl ich sagte: \"Ich bin am Boden zerstört!\"",
        "11": "Voller Bestürzung rief ich aus: \"Diese Menschen sind allesamt Lügner!\"",
        "12": "Wie kann ich Jahwe vergelten, was er mir Gutes tat?",
        "13": "Den Becher der Rettung will ich erheben und anrufen den Namen Jahwes.",
        "14": "Meine Versprechen löse ich vor Jahwe ein, vor seinem ganzen Volk will ich es tun.",
        "15": "Kostbar für Jahwe sind Menschen, die ihn lieben. Dem Tod gibt er sie nicht so einfach hin.",
        "16": "Ach, Jahwe, ich bin doch dein Knecht, ich diene dir, wie schon meine Mutter es tat! Meine Fesseln hast du gelöst.",
        "17": "Opfer des Lobes will ich dir bringen, anrufen den Namen Jahwes.",
        "18": "Meine Versprechen löse ich vor Jahwe ein, vor seinem ganzen Volk will ich es tun,",
        "19": "in den Vorhöfen des Hauses Jahwes, Jerusalem, mitten in dir. Halleluja!"
    },
    "117": {
        "1": "Alle Nationen, lobt Jahwe! All ihr Völker, rühmt ihn!",
        "2": "Denn machtvoll ist seine Gnade über uns, und ewig währt die Treue Jahwes. Halleluja!"
    },
    "118": {
        "1": "Dankt Jahwe, denn er ist freundlich, seine Gnade hört nie auf!",
        "2": "Ganz Israel rufe: \"Seine Gnade hört nie auf!\"",
        "3": "Das Haus Aaron bekenne: \"Seine Gnade hört nie auf!\"",
        "4": "Die ihr Jahwe fürchtet, sagt: \"Seine Gnade hört nie auf!\"",
        "5": "In Bedrängnis schrie ich zu Jah, Befreiung war seine Antwort.",
        "6": "Jahwe steht mir bei. Ich fürchte mich nicht. Was können Menschen mir schon tun?",
        "7": "Jahwe steht zu mir, er ist es, der mir hilft. Dann sehe ich auf alle herab, die mich hassen.",
        "8": "Auf Jahwe zu vertrauen ist besser, als auf Menschen zu bauen.",
        "9": "Ja, es ist besser auf Jahwe zu vertrauen, als auf staatliche Hilfen zu schauen.",
        "10": "Feindliche Völker kreisten mich ein, ich trieb sie zurück im Namen Jahwes.",
        "11": "Sie umringten mich, sie schlossen mich ein, doch ich wehrte sie ab im Namen Jahwes.",
        "12": "Wie ein Schwarm von Bienen umschwirrten sie mich, doch schnell wie ein Dornenfeuer gingen sie ein. Und ich wehrte sie ab im Namen Jahwes.",
        "13": "Ich wurde gestoßen, man wollte meinen Sturz, doch Jahwe richtete mich auf.",
        "14": "Er ist meine Stärke und Jah ist mein Gesang, er ist mir zur Rettung geworden.",
        "15": "Hört die jubelnden Stimmen, die Lieder des Heils, sie kommen aus dem Zelt der Gerechten: \"Jahwe hat uns seine Macht gezeigt!",
        "16": "Jahwes Hand ist siegreich erhoben! Jahwe hat uns seine Macht gezeigt!\"",
        "17": "Ich werde nicht sterben, sondern darf leben und erzählen die Taten Jahwes.",
        "18": "Wohl hat mich Jahwe geschlagen, doch dem Tod übergab er mich nicht.",
        "19": "Öffnet mir die Tore der Gerechtigkeit! Ich will eintreten und loben Jahwe.",
        "20": "Dies ist das Tor zu Jahwe. Die Gerechten ziehen hier ein.",
        "21": "Ich will dich loben, du hast mich erhört! Du bist mein Retter geworden!",
        "22": "Der Stein, den Fachleute verwarfen, der ist zum Eckstein geworden.",
        "23": "Das hat Jahwe bewirkt, ein Wunder vor unseren Augen.",
        "24": "Dies ist der Tag, den Jahwe gemacht hat; freuen wir uns und seien fröhlich an ihm.",
        "25": "Hilf doch, Jahwe! Jahwe, gib uns Gelingen!",
        "26": "Gesegnet sei, der kommt im Namen Jahwes; vom Haus Jahwes aus segnen wir euch!",
        "27": "Jahwe ist Gott, sein Licht leuchtet uns. Schwingt mit Zweigen beim Reigen bis hin zu den Hörnern am Altar.",
        "28": "Du bist mein Gott, dir will ich danken, mein Gott, mit Lob will ich dich ehren.",
        "29": "Dankt Jahwe, denn er ist freundlich, seine Gnade hört nie auf!"
    },
    "119": {
        "1": "Wie glücklich sind die, die tadellos leben und handeln nach Jahwes Gesetz!",
        "2": "Wie glücklich die, die halten, was er verordnet hat! Mit ganzem Herzen suchen sie ihn.",
        "3": "Sie werden kein Unrecht mehr tun, denn sie gehen gern auf Gottes Weg. -",
        "4": "Ja, du hast uns Vorschriften gemacht, damit wir sie ernsthaft befolgen.",
        "5": "Gern würde ich beständig sein im Hören auf dein Gesetz.",
        "6": "Dann muss ich mich nicht schämen, wenn mein Blick auf deine Gebote fällt. -",
        "7": "Ich preise dich mit ehrlichem Herzen, wenn ich die Bestimmungen lerne, in denen sich deine Gerechtigkeit zeigt.",
        "8": "Deine Gesetze will ich befolgen, lass mich dabei aber nicht allein!",
        "9": "Wie hält ein junger Mann sein Leben rein? Indem er tut, was du ihm sagst! -",
        "10": "Von ganzem Herzen suche ich dich, halte mich bei deinem Gebot!",
        "11": "Dein Wort habe ich im Herzen verwahrt, weil ich nicht gegen dich sündigen will. -",
        "12": "Ich will dich loben, Jahwe! Bring mir deine Ordnungen bei!",
        "13": "Gern erzähle ich weiter, was du entschieden hast.",
        "14": "Es macht mir Freude zu tun, was du sagst, mehr als aller Reichtum Freude macht.",
        "15": "Über deine Gebote denke ich nach, und ich achte auf deinen Weg.",
        "16": "An deinen Ordnungen habe ich Lust, und deine Worte vergesse ich nicht.",
        "17": "Sei gut zu deinem Diener, dann lebe ich auf und halte dein Wort.",
        "18": "Öffne du mir die Augen, damit ich erkenne die Wunder in deinem Gesetz. -",
        "19": "Ich bin nur ein Gast, ein Fremder im Land: Verweigere mir deine Gebote nicht!",
        "20": "Ich verzehre mich vor Verlangen danach, ich sehne mich immer nach deinem Gesetz. -",
        "21": "Die Überheblichen hast du bedroht. Ja, verflucht ist, wer abweicht von deinem Gebot.",
        "22": "Wälze Verachtung und Hohn von mir ab, denn ich habe gehalten, was du verordnet hast.",
        "23": "Mögen auch die Oberen sitzen und Rat gegen mich halten - dein Diener sitzt über deinem Gebot.",
        "24": "An deinen Weisungen freue ich mich. Sie geben immer guten Rat.",
        "25": "Ich liege ohne Kraft und klebe am Staub; belebe mich nach deinem Wort!",
        "26": "Ich klagte mein Leid und du hörtest mich an. Belehre mich durch dein Gesetz!",
        "27": "Lass mir deine Vorschriften einsichtig sein; über deine Wunder sinne ich nach.",
        "28": "Vor lauter Kummer muss ich weinen: Richte mich auf nach deinem Wort! -",
        "29": "Vom Weg der Lüge halte mich fern! Beschenke mich mit deinem Gesetz!",
        "30": "Ich habe mich für die Wahrheit entschieden, habe vor mich gestellt dein göttliches Recht.",
        "31": "An deinen Anordnungen halte ich fest. Jahwe, beschäme mich nicht!",
        "32": "Auf dem Weg deiner Gebote werde ich gehen, denn du machst mein Herz dafür weit.",
        "33": "Den Weg deiner Vorschriften zeig mir, Jahwe, und ich will ihn gehen bis ans Ziel.",
        "34": "Gib mir Verstand für dein Gesetz, ich will es entschieden befolgen!",
        "35": "Leite mich auf dem Pfad deiner Gebote! Denn diesen Weg gehe ich gern.",
        "36": "Leg mir deine Vorschriften ans Herz und nicht den Wunsch nach Gewinn!",
        "37": "Wende meine Augen von Eitelkeit ab; erfrische mich auf deinem Weg! -",
        "38": "Halte deinem Diener deine Zusage ein, die jedem gilt, der Ehrfurcht vor dir hat.",
        "39": "Wende ab die Schande, vor der mir so graut! Doch was du entscheidest, ist gut. -",
        "40": "Nach deinen Vorschriften sehne ich mich. Durch deine Treue belebe mich, Gott.",
        "41": "Jahwe, lass deine Gnade über mich kommen, die Rettung, wie du sie versprachst,",
        "42": "damit ich dem Lästerer antworten kann. Ich nehme dich bei deinem Wort.",
        "43": "Nimm mir bitte nie das Wort der Wahrheit weg, denn auf deine Urteile verlasse ich mich. -",
        "44": "Beständig befolge ich dein Gesetz; und das will ich allezeit tun!",
        "45": "So lebe ich in einem weiten Raum, denn ich habe deine Befehle erforscht.",
        "46": "Ich halte sie selbst den Königen vor und schäme mich deiner Anordnungen nicht.",
        "47": "An deinen Geboten erfreue ich mich, ich liebe sie sehr,",
        "48": "und ich hebe die Hände zu ihnen auf. Ich denke über deine Ordnungen nach.",
        "49": "Denk an das, was du mir versprachst und was meine Hoffnung war!",
        "50": "In all meinem Elend ist das mir der Trost, dass dein Wort mich wieder belebt.",
        "51": "Gehässig griffen die Stolzen mich an, doch ich wich nicht ab von deinem Gesetz.",
        "52": "Denke ich an dein ewiges Recht, Jahwe, dann bin ich getrost.",
        "53": "Bei all den Gottlosen packt mich der Zorn, frech verlassen sie dein Gesetz.",
        "54": "Deine Ordnungen sind mir wie ein Lied, solange ich Gast in dieser Welt bin.",
        "55": "Auch in der Nacht denke ich an dich, Jahwe, und auf deine Weisung habe ich Acht.",
        "56": "Dass ich deinen Regeln gefolgt bin, ist mein Geschenk und mein Glück.",
        "57": "Du selbst, Jahwe, bist mein Gewinn, ich werde mich richten nach deinem Wort.",
        "58": "Von ganzem Herzen bitte ich dich, sei mir gnädig, wie du es zugesagt hast!",
        "59": "Ich habe meine Wege überdacht und lenke meine Schritte zu deiner Weisung zurück.",
        "60": "Ich eile und zögere nicht, deinen Geboten gehorsam zu sein.",
        "61": "Fesselt mich auch der Gottlosen Strick, dein Gesetz vergesse ich nicht.",
        "62": "Selbst mitternachts stehe ich auf und danke für dein gerechtes Gesetz. -",
        "63": "Den Gottesfürchtigen bin ich ein Freund, denen, die deine Befehle befolgen. -",
        "64": "Jahwe, deine Güte erfüllt alle Welt. Lehre mich, deinen Willen zu tun!",
        "65": "Du hast deinem Diener viel Gutes getan, wie du es mir versprochen hast, Jahwe.",
        "66": "Nun lehre mich das Gute zu verstehen, denn ich glaube deinem Gebot.",
        "67": "Ich irrte, bevor ich gedemütigt war, jetzt aber halte ich mich an dein Wort.",
        "68": "Gut bist du und Gutes tust du, bring mir deine Ordnungen bei!",
        "69": "Man hat mich besudelt, mit Lügen behängt, doch ich halte dein Gebot von ganzem Herzen fest.",
        "70": "Das Herz der Stolzen ist stumpf und fett, doch ich erfreue mich an deinem Gesetz.",
        "71": "Es war gut für mich, dass ich gedemütigt wurde, so lernte ich deine Ordnungen neu.",
        "72": "Die Weisung aus deinem Mund gilt mir mehr als Berge von Silber und Gold.",
        "73": "Du hast mich mit deinen Händen gemacht; hilf mir zu verstehen, was du willst!",
        "74": "Die Deinen sehen mich und freuen sich, denn ich verlasse mich auf dein Wort.",
        "75": "Ich erkannte: Jahwe, deine Urteile sind gerecht, zu Recht hast du mich niedergebeugt.",
        "76": "Nun gebe deine Gnade mir Trost, denn du hast deinem Diener zugesagt,",
        "77": "dass dein Erbarmen mein Leben erhält, denn dein Gesetz ist meine Lust. -",
        "78": "Bring doch die schamlosen Lügner zu Fall, denn sie haben mir böse Unrecht getan! Ich aber denke über deine Vorschriften nach.",
        "79": "Lass die zu mir halten, die dich aufrichtig ehren, denn denen ist deine Weisung bekannt.",
        "80": "Mein Herz weiche nie von deinem Gebot, nie komme diese Schande über mich!",
        "81": "Meine Seele verzehrt sich nach deinem Heil, und meine Hoffnung setze ich auf dein Wort.",
        "82": "Sehnsüchtig halte ich Ausschau nach dir: Wann wirst du mich trösten, ja wann?",
        "83": "Denn wie ein alter Schlauch hänge ich im Rauch. Doch deine Ordnungen vergaß ich nicht.",
        "84": "Wie viele Tage hat dein Diener noch? Wann hältst du über meine Verfolger Gericht?",
        "85": "Die Stolzen haben mir Gruben gegraben; dein Gesetz bedeutet ihnen nichts.",
        "86": "Doch was du befiehlst, darauf ist Verlass. Hilf mir, denn sie jagen mich ohne Grund!",
        "87": "Sie hätten mich fast vernichtet im Land, doch ich verlasse dein Gesetz nicht.",
        "88": "Sei mir gnädig und belebe mich, so kann und werde ich deinen Weisungen folgen.",
        "89": "Für immer, Jahwe steht dein Wort im Himmel fest.",
        "90": "Deine Treue gilt in jeder Generation. Du hast die Erde gegründet. Sie steht.",
        "91": "Nach deinem Willen besteht sie bis jetzt, denn das All steht bereit, dir zu dienen. -",
        "92": "Wäre nicht dein Gesetz meine Lust, ich wäre im Elend zerstört.",
        "93": "Deine Regeln vergesse ich nie, denn du gabst mir Leben durch sie.",
        "94": "Ich bin dein, Herr, rette mich doch! Ich habe deine Befehle erforscht.",
        "95": "Es lauern mir Verbrecher auf, doch ich gebe auf deine Weisungen Acht.",
        "96": "Ich weiß: Auch das Vollkommene hat eine Grenze. Doch dein Gebot ist völlig unbeschränkt.",
        "97": "Wie sehr liebe ich dein Gesetz! Es füllt mein Denken den ganzen Tag.",
        "98": "Mehr als meine Feinde macht es mich klug, denn es ist für immer bei mir.",
        "99": "Mehr als alle meine Lehrer begreife ich, weil ich bedenke, was dein Gebot mir sagt.",
        "100": "Mehr als die Alten kann ich verstehen, denn ich achte stets auf dein Gebot.",
        "101": "Von jedem Unrecht hielt ich mich fern, um das zu tun, was du befohlen hast.",
        "102": "Von deiner Verordnung wich ich nicht ab, denn du, du hattest mich belehrt.",
        "103": "Wie köstlich sind deine Worte im Mund, wie Honig bekommen sie mir.",
        "104": "Durch dein Gesetz werde ich klug, und ich hasse jeden krummen Weg.",
        "105": "Dein Wort ist eine Leuchte vor meinem Fuß und ein Licht auf meinem Weg.",
        "106": "Ich habe geschworen und halte es ein, ich tue, was du festgelegt hast. -",
        "107": "Wie bin ich so niedergeschlagen, Jahwe! Belebe mich nach deinem Wort!",
        "108": "Nimm meinen Dank als Opfergabe an, und lehre mich deine Bestimmungen, Jahwe!",
        "109": "Mein Leben ist ständig in Todesgefahr, doch dein Gesetz vergesse ich nie.",
        "110": "Schlingen legen die Bösen mir aus, doch ich irre nicht ab von deinem Gebot. -",
        "111": "Deine Weisung ist mein Schatz für alle Zeit und große Freude für mein Herz.",
        "112": "Entschieden folge ich deinem Wort. Das soll mein Lohn für alle Zeit sein.",
        "113": "Geteilte Herzen verabscheue ich, aber dein Gesetz habe ich lieb.",
        "114": "Du bist mein Schutz und mein Schild, auf dein Versprechen verlasse ich mich.",
        "115": "Ihr Unheilstifter, macht euch fort! Ich halte mich an meines Gottes Gebot.",
        "116": "Halte mich nach deinem Wort, damit ich leben kann! In meiner Hoffnung beschäme mich nicht!",
        "117": "Bestätige mich, und ich bin befreit! Ich schaue immer auf dein Gesetz.",
        "118": "Wer abweicht von deinem Gebot, den schickst du fort, denn sein Denken ist Lug und Betrug.",
        "119": "Deine Verächter entfernst du wie Müll, darum habe ich deine Gebote so lieb.",
        "120": "Vor deinem Schrecken erschaudert mein Leib; vor deinen Urteilen fürchte ich mich.",
        "121": "Ich handelte nach Recht und lebte gerecht. Überlass mich nicht meinen Feinden!",
        "122": "Bürge du jetzt für mich, dann wird alles gut, und die Frechen quälen mich nicht mehr.",
        "123": "Meine Augen sehnen sich nach deinem Heil, nach dem Wort deiner Gerechtigkeit.",
        "124": "Lass deine Güte deinem Diener sichtbar sein, und lehre mich erkennen, was dein Wille ist.",
        "125": "Ich bin dein Diener, gib mir Verstand, dass ich begreife, was dein Wort bezeugt! -",
        "126": "Es ist Zeit zum Handeln, Jahwe, denn viele brechen dein Gesetz.",
        "127": "Doch ich liebe dein Gebot mehr als das allerfeinste Gold.",
        "128": "Alle deine Regeln sind für mich recht, und ich hasse jeden krummen Weg.",
        "129": "Wunderwerke bezeugt mir dein Wort, darum halte ich daran fest.",
        "130": "Wenn deine Worte sich auftun, erleuchten sie uns, dann finden selbst Unerfahrene Einsicht darin.",
        "131": "Ich öffne meinen Mund erwartungsvoll, denn ich verlange nach deinem Gebot.",
        "132": "Sei mir gnädig und wende dich mir zu, wie du es bei denen tust, die dich lieben.",
        "133": "Durch dein gutes Wort mach meine Schritte fest, und gib keinem Unrecht Macht über mich!",
        "134": "Von Bedrückung durch Menschen mache mich frei, dann halte ich deine Vorschriften fest.",
        "135": "Blick freundlich auf mich, deinen Diener, und bring mir deine Ordnungen bei!",
        "136": "Tränen überströmen mein Gesicht, weil man dein Gesetz hier nicht hält.",
        "137": "Wahrhaftig bist du, Jahwe, und deine Urteilssprüche sind gerecht.",
        "138": "Auch deine Weisungen sind recht, zuverlässig und bewährt.",
        "139": "Weil ich dich liebe, packt mich der Zorn, denn meine Feinde vergaßen dein Wort.",
        "140": "Dein Spruch ist lauter und wahr, und dein Diener liebt ihn sehr.",
        "141": "Ich bin verachtet und gering, doch deine Regeln vergesse ich nicht.",
        "142": "Dein Recht ist ewiges Recht, und dein Gesetz ist vollkommen wahr.",
        "143": "Ich bin getroffen von Sorge und Angst, doch deine Gebote sind meine Lust.",
        "144": "Deine Weisung steht für ewiges Recht. Gib mir Verständnis, damit ich leben kann!",
        "145": "Ich flehe dich an, Jahwe, erhöre mich doch! An deine Ordnungen halte ich mich.",
        "146": "Ich habe gerufen, befreie mich! Deiner Weisung gehorche ich.",
        "147": "Schon frühmorgens schreie ich zu dir! Auf dein Wort habe ich gehofft.",
        "148": "Selbst in Stunden der Nacht liege ich wach und grüble nach über dein Wort.",
        "149": "In deiner Gnade hör mein Gebet, belebe mich, Jahwe, gemäß deinem Recht! -",
        "150": "Üble Verfolger sind hinter mir her, von deinem Gesetz sind sie fern.",
        "151": "Du aber bist nahe bei mir, Jahwe, alle deine Gesetze sind wahr.",
        "152": "An deinen Geboten erkenne ich, dass du sie für immer angeordnet hast.",
        "153": "Sieh mein Elend an und befreie mich! Denn dein Gesetz vergaß ich nie.",
        "154": "Sorge du für mein Recht und mache mich frei, schenk mir das Leben, wie du es versprachst!",
        "155": "Deine Hilfe ist den Gottlosen fern, denn nach deiner Weisung fragen sie nicht.",
        "156": "Jahwe, dein Erbarmen ist groß, mach mir Mut nach deinem Recht.",
        "157": "Viele verfolgen und bedrängen mich, doch ich wich nie von deinen Anordnungen ab.",
        "158": "Sah ich Verräter - es ekelte mich an, denn sie richten sich nicht nach deinem Gesetz.",
        "159": "Du siehst, dass ich deine Vorschriften mag. Belebe mich nach deiner Gnade, Jahwe!",
        "160": "Dein ganzes Wort ist verlässlich und wahr, dein gerechtes Urteil gilt für alle Zeit.",
        "161": "Die Großen verfolgten mich ohne Grund, doch nur vor deinen Worten bebt mein Herz.",
        "162": "Mit jubelnder Freude erfüllt mich dein Wort, als hätte ich große Beute gemacht.",
        "163": "Ich hasse die Lüge und verabscheue sie, doch dein Gesetz habe ich lieb.",
        "164": "Ich preise dich täglich wohl sieben Mal, denn deine Gerichte sind gut und gerecht.",
        "165": "Wer dein Gesetz liebt, hat Frieden und Glück, kein Hindernis bringt ihn zu Fall.",
        "166": "Ich hoffe auf deine Befreiung, Jahwe! Nach deinen Geboten richte ich mich.",
        "167": "Deinen Worten habe ich gerne gehorcht, ich schloss sie fest in mein Herz.",
        "168": "Du gabst mir Gebot und Weisung dazu, und ob ich gehorche, weißt du genau.",
        "169": "Lass mein Schreien zu dir dringen, Jahwe! Gib mir Einsicht nach deinem Wort!",
        "170": "Mein Flehen komme vor dein Angesicht! Rette mich gemäß deinem Spruch!",
        "171": "Von meinen Lippen erklinge dein Lob, weil du mich deinen Willen lehrst.",
        "172": "Und meine Zunge besinge dein Wort, denn deine Gebote sind recht.",
        "173": "Um mir zu helfen, reich mir deine Hand, denn deine Weisung hab ich erwählt!",
        "174": "Ich sehne mich nach deiner Hilfe, Jahwe. Und dein Gesetz ist meine Lust.",
        "175": "Ich möchte leben und dich loben! Deine Ordnung helfe mir dabei!",
        "176": "Wie ein verlorenes Schaf verirrte ich mich. Such deinen Diener, denn deine Gebote vergaß ich nicht!"
    },
    "120": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Zu Jahwe rief ich in meiner Not, und er antwortete mir.",
        "2": "\"Jahwe, rette mich vor diesen Lügenmäulern und vor ihren falschen Zungen!\"",
        "3": "Was soll Gott dir noch tun, was alles dir antun, du betrügerische Zunge?",
        "4": "Scharfe Pfeile eines Kriegers, die wie glühende Holzkohlen sind?",
        "5": "Weh mir, dass ich Gast in Meschech war, dass ich in Kedars Zelten wohnte!",
        "6": "Viel zu lange lebte ich bei den Friedensverächtern.",
        "7": "Ich will Frieden, so rede ich auch, doch sie sind nur für den Krieg."
    },
    "121": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Ich blicke hinauf zu den Bergen: Woher kommt Hilfe für mich?",
        "2": "Meine Hilfe kommt von Jahwe, dem Schöpfer von Himmel und Erde.",
        "3": "Er wird nicht zulassen, dass du fällst. Er gibt immer auf dich Acht.",
        "4": "Nein, der Beschützer Israels schläft und schlummert nicht.",
        "5": "Jahwe behütet dich. Er ist der Schatten über dir,",
        "6": "damit dir am Tag die Sonne nicht schadet und der Mond nicht in der Nacht.",
        "7": "Jahwe behütet dich vor allem Bösen, er bewahrt auch dein Leben.",
        "8": "Jahwe behütet dich wenn du fortgehst und wenn du wiederkommst, von jetzt an bis in Ewigkeit."
    },
    "122": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Von David. Ich freute mich, als sie zu mir sagten: \"Zum Haus Jahwes wollen wir gehen!\"",
        "2": "Unsere Füße standen dann in deinen Toren, Jerusalem.",
        "3": "Jerusalem, du bist gebaut als eine fest in sich geschlossene Stadt.",
        "4": "Zu dir ziehen die Stämme hinauf, die Stämme Jahwes. Denn es ist Israel verordnet, dort den Namen Jahwes zu preisen.",
        "5": "Dort sind auch die Sitze des obersten Gerichts, die Throne für Davids Königshaus.",
        "6": "Erbittet Frieden für Jerusalem! Gut soll es allen gehen, die dich lieben.",
        "7": "Frieden wohne in deinen Mauern, in deinen Häusern Geborgenheit.",
        "8": "Wegen meiner Brüder und Freunde sage ich: \"Friede sei mit dir!\"",
        "9": "Weil das Haus unseres Gottes Jahwe, in dir steht, suche ich das Beste für dich, Jerusalem."
    },
    "123": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Ich richte meinen Blick hinauf zu dir, zum Himmel hoch, wo du thronst.",
        "2": "Ja, wie die Augen von Dienern auf die Hand ihres Herrn, wie die Augen der Magd auf die der Gebieterin, so richten sich unsere Augen auf Jahwe, unseren Gott, bis er uns seine Gnade zeigt.",
        "3": "Sei uns gnädig, Jahwe, sei uns gnädig! Denn Verachtung hatten wir genug.",
        "4": "Wir haben das Gespött der Sorglosen satt und die Verachtung derer, die hochmütig sind."
    },
    "124": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Von David. Wäre Jahwe nicht bei uns gewesen, so soll Israel sagen,",
        "2": "wäre Jahwe nicht bei uns gewesen, als Menschen gegen uns standen,",
        "3": "dann hätten sie uns wutentbrannt lebendig verschlungen.",
        "4": "Dann hätten uns die Fluten fortgeschwemmt, ein Wildbach uns überströmt,",
        "5": "unser Leben wäre fortgerissen durch das tobende Wasser.",
        "6": "Gelobt sei Jahwe, der uns nicht ihren Zähnen als Beute überließ.",
        "7": "Wie ein Vogel aus dem Netz des Fängers sind wir entkommen; das Netz ist zerrissen, und wir sind frei.",
        "8": "Unsere Hilfe liegt im Namen Jahwes, dem Schöpfer von Himmel und Erde."
    },
    "125": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Wer auf Jahwe vertraut, steht fest wie der Zionsberg, der niemals wankt und immer bleibt.",
        "2": "Berge umgeben Jerusalem. So umgibt Jahwe sein Volk, von jetzt an und für immer.",
        "3": "Denn die Herrschaft der Gottlosigkeit wird nicht bleiben auf dem Gut der Gerechten, damit nicht auch sie anfangen, Unrecht zu tun.",
        "4": "Tu bitte Gutes, Jahwe, an den Guten und an denen, die aufrichtig sind.",
        "5": "Doch die, die krumme Wege wählen, lasse Gott mit den Bösen verschwinden. Frieden komme über Israel!"
    },
    "126": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Als Jahwe die Gefangenen Zions befreite, da waren wir wie Träumende.",
        "2": "Da war unser Mund mit Lachen erfüllt und unsere Zunge mit Jubel. Damals sagte man unter den Völkern: \"Jahwe hat Großes für sie getan!\"",
        "3": "Ja, Großes hat Jahwe für uns getan! Und wie glücklich waren wir!",
        "4": "Jahwe, wende auch jetzt unser Geschick, so wie du im Negev die Bäche mit Wasser füllst.",
        "5": "Wer mit Tränen sät, wird mit Jubel ernten.",
        "6": "Weinend trägt er den Saatbeutel hin, doch mit Jubel bringt er die Garben heim."
    },
    "127": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Von Salomo. Wenn Jahwe das Haus nicht baut, arbeiten die Bauleute vergeblich daran. Wenn Jahwe die Stadt nicht bewacht, wacht der Wächter umsonst.",
        "2": "Vergebens steht ihr frühmorgens auf und setzt euch erst spät wieder hin, nur um das Brot eurer Mühsal zu essen. Soviel schenkt Gott seinem Liebling im Schlaf.",
        "3": "Ja, Söhne sind ein Geschenk Jahwes, Kinder eine Belohnung.",
        "4": "Wie Pfeile in der Hand eines Helden sind die Söhne, die man in jungen Jahren bekommt.",
        "5": "Wie glücklich ist der Mann, der viele solcher Pfeile in seinem Köcher hat. So werden sie nicht beschämt, reden sie mit ihren Feinden am Tor."
    },
    "128": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Wie glücklich ist jeder, der Jahwe mit Ehrfurcht begegnet und auf den Wegen geht, die Gott ihm weist!",
        "2": "Die Frucht deiner Arbeit wirst du genießen. Glücklich bist du, ja du hast es gut.",
        "3": "Deine Frau ist wie ein fruchtbarer Weinstock mitten in deinem Haus. Deine Söhne sind wie Ölbaumsprosse rings um deinen Tisch.",
        "4": "Seht, so wird der gesegnet sein, der Jahwe fürchtet und ehrt.",
        "5": "Jahwe segne dich vom Zionsberg aus, dass du das Glück Jerusalems ansehen kannst, solange du lebst",
        "6": "und auch die Kinder deiner Kinder siehst! Frieden komme über Israel!"
    },
    "129": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Von Jugend an haben sie mich bedrängt - so soll Israel sagen,",
        "2": "von Jugend an haben sie mich bedrängt und mich dennoch nicht erdrückt.",
        "3": "Meinen Rücken haben sie aufgerissen wie ein Feld, in das man tiefe Furchen pflügt.",
        "4": "Doch Jahwe ist gerecht! Er hat den Strick der Gottlosen durchtrennt.",
        "5": "Jeder, der Zion hasst, verschwinde beschämt!",
        "6": "Er soll sein wie das Gras auf dem Dach, das schon verdorrt, kaum dass man es sieht;",
        "7": "das kein Schnitter je in die Hand nimmt, und für das kein Garbenbinder sich bückt,",
        "8": "damit nie jemand vorbeigeht und zu ihnen sagt: \"Segen Jahwes über euch! Wir segnen euch im Namen Jahwes!\""
    },
    "130": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Aus der Tiefe rief ich dich, Jahwe.",
        "2": "Herr, höre mich doch! Sei bitte nicht taub für mein Flehen!",
        "3": "Wenn du die Sünden anrechnest, Jahwe, wer könnte bestehen, Herr?",
        "4": "Doch bei dir ist Vergebung, damit man Ehrfurcht vor dir hat.",
        "5": "Ich hoffe auf Jahwe, alles in mir hofft. Und ich warte auf sein Wort.",
        "6": "Ich sehne mich nach dem Herrn mehr als die Wächter nach dem Morgen, ja, mehr als die Wächter nach dem Morgenlicht.",
        "7": "Israel, hoffe auf Jahwe! Denn bei Jahwe findet sich Gnade und Befreiung von aller Schuld.",
        "8": "Ja, er wird Israel von allen Sünden erlösen."
    },
    "131": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Von David. Jahwe, ich will nicht hoch hinaus, ich schaue auch auf niemand herab. Ich gehe nicht mit Dingen um, die mir zu groß und wunderbar sind.",
        "2": "Nein, ich habe mich beruhigt, hab meine Seele besänftigt. Wie ein gestilltes Kind bei seiner Mutter, wie ein zufriedenes Kind bin ich geworden.",
        "3": "Israel, hoffe auf Jahwe von jetzt an und für immer!"
    },
    "132": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Denk doch an David, Jahwe, an all die Mühe, die er auf sich nahm!",
        "2": "Der Jahwe feierlich versprach, dem starken Gott Jakobs gelobte:",
        "3": "\"Ich will mein Haus nicht mehr betreten, ich will mein Bett nicht mehr besteigen,",
        "4": "meinen Augen keinen Schlaf gestatten, mir keine Ruhe mehr gönnen,",
        "5": "bis ich einen Platz für Jahwe finde, eine Wohnung für den starken Gott Jakobs.\"",
        "6": "Wir hörten, dass die Lade in Efrata sei und fanden sie im Gebiet von Jáar.",
        "7": "Kommt, wir gehen in seine Wohnung, fallen vor seinem Fußschemel nieder!",
        "8": "Mach dich bitte auf, Jahwe, und geh zu deinem Ruheplatz, du und die Bundeslade deiner Macht.",
        "9": "Deine Priester sollen sich in Gerechtigkeit kleiden, und die dir treu sind, sollen sich freuen!",
        "10": "Deinem Diener David zuliebe weise deinen Gesalbten nicht ab.",
        "11": "Jahwe hat David einen Treueid geschworen und nimmt diesen Schwur nicht zurück: \"Einen deiner Söhne setze ich auf deinen Thron.",
        "12": "Wenn deine Söhne meinen Bund halten und meine Gebote, die ich sie lehre, dann sollen auch ihre Söhne für immer auf deinem Thron sein.\"",
        "13": "Denn Jahwe hat den Berg Zion erwählt, hat ihn zu seinem Wohnsitz bestimmt:",
        "14": "\"Hier soll für immer mein Ruheplatz sein, hier will ich wohnen, hier wollte ich sein!",
        "15": "Ich werde ihn reichlich versorgen, auch seine Armen mache ich satt.",
        "16": "Deine Priester will ich in Gerechtigkeit kleiden, und die dir treu sind, sollen sich freuen!",
        "17": "Dort lasse ich Davids Macht wachsen, dort stelle ich eine Leuchte für meinen Gesalbten auf.",
        "18": "Seine Feinde will ich mit Schande bedecken, doch auf ihm wird seine Krone erstrahlen.\""
    },
    "133": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Von David. Seht, wie wunderbar schön es ist, wenn Brüder einträchtig beieinander sind.",
        "2": "Es ist so kostbar wie das duftende Öl, das an Aarons Bart hinunterrann bis auf den Kragen seines Gewands.",
        "3": "Es tut wohl wie der Tau, der vom Hermon stammt und Zion erfrischt, der sich senkt auf die Hügel der Stadt. Denn dort hat Jahwe Segen befohlen, Leben, das immer besteht."
    },
    "134": {
        "1": "Ein Lied für den Aufstieg zum Tempel. Auf, ihr Diener Jahwes, lobt den Namen Jahwes, die ihr steht im Haus Jahwes in der Nacht!",
        "2": "Hebt eure Hände zum Heiligtum auf und lobt Jahwe!",
        "3": "Jahwe, der Himmel und Erde gemacht hat, segne dich vom Zionsberg aus!"
    },
    "135": {
        "1": "Halleluja, preist Jahwe! Lobt, ihr Diener Jahwes, lobt den Namen Jahwes,",
        "2": "die ihr steht im Haus Jahwes, in den Höfen am Haus unseres Gottes!",
        "3": "Halleluja, lobt Jahwe, denn er ist gut! Singt und spielt seinem Namen, denn er ist schön!",
        "4": "Denn Jahwe erwählte sich Jakob, nahm Israel als Eigentum an.",
        "5": "Ja, ich weiß, dass Jahwe groß ist, weit über allen Göttern steht unser Herr.",
        "6": "Alles, was Jahwe gefällt, das führt er überall aus: im Himmel und auf der Erde, in den Meeren und in allen Tiefen.",
        "7": "Er führt Wolken herauf vom Ende der Erde, mit dem Regen schickt er den Blitz und gibt den Wind aus seinen Kammern frei.",
        "8": "Er schlug Ägyptens Erstgeburt beim Menschen und beim Vieh.",
        "9": "Er sandte Zeichen und Wunder in deine Mitte, Ägypterland, gegen den Pharao und all seine Diener.",
        "10": "Er besiegte viele Völker, brachte starke Könige um:",
        "11": "Sihon, den König der Amoriter, und Og, den König von Baschan, und alle Königtümer Kanaans.",
        "12": "Und ihre Länder teilte er Israel zu, gab sie seinem Volk als Erbbesitz.",
        "13": "Jahwe, dein Name bleibt für immer bestehen, dein Ruhm in jeder Generation.",
        "14": "Denn Jahwe verschafft seinem Volk Recht, und seiner Diener erbarmt er sich.",
        "15": "Die Götzen der Völker sind ja nur Silber und Gold, Werke von Menschen gemacht.",
        "16": "Sie haben Münder, die nicht reden, Augen, die nicht sehen,",
        "17": "und Ohren, die nicht hören. Kein Atem ist in ihrem Mund.",
        "18": "Wer so etwas baut und darauf vertraut, der wird so wie sie.",
        "19": "Lobt Jahwe, ihr Israeliten! Auch ihr Nachkommen Aarons, lobt Jahwe!",
        "20": "Auch ihr Leviten, lobt Jahwe! Alle, die ihr Jahwe fürchtet, lobt Jahwe!",
        "21": "Gelobt sei Jahwe vom Zionsberg aus, er, der in Jerusalem wohnt! Halleluja, preist Jahwe!"
    },
    "136": {
        "1": "Dankt Jahwe, denn er ist freundlich! Seine Gnade hört nie auf.",
        "2": "Dankt dem Gott aller Götter! Seine Gnade hört nie auf.",
        "3": "Dankt dem Herrn aller Herren, seine Gnade hört nie auf.",
        "4": "Er allein tut große Wunder, seine Gnade hört nie auf.",
        "5": "Er hat die Himmel mit Weisheit gemacht, seine Gnade hört nie auf.",
        "6": "Er hat die Erde ausgebreitet über dem Wasser, seine Gnade hört nie auf.",
        "7": "Er hat die großen Lichter gemacht, seine Gnade hört nie auf;",
        "8": "die Sonne, zu regieren den Tag, seine Gnade hört nie auf;",
        "9": "den Mond und die Sterne zur Nacht. Seine Gnade hört nie auf.",
        "10": "Er schlug die Erstgeburt der Ägypter, seine Gnade hört nie auf;",
        "11": "und führte Israel heraus, seine Gnade hört nie auf,",
        "12": "mit siegreich gewaltiger Macht. Seine Gnade hört nie auf.",
        "13": "Er hat das Schilfmeer zerteilt, seine Gnade hört nie auf,",
        "14": "und Israel mitten hindurch geführt. Seine Gnade hört nie auf.",
        "15": "Er trieb ins Schilfmeer Pharaos Heer, seine Gnade hört nie auf,",
        "16": "und führte sein Volk durch die Wüste. Seine Gnade hört nie auf.",
        "17": "Er ist es, der große Könige schlug, seine Gnade hört nie auf,",
        "18": "und mächtige Herrscher besiegte; seine Gnade hört nie auf:",
        "19": "den amoritischen König Sihon, seine Gnade hört nie auf;",
        "20": "und Og, den Herrscher von Baschan. Seine Gnade hört nie auf.",
        "21": "Ihr Land wurde Israels Besitz, seine Gnade hört nie auf.",
        "22": "Sein Diener Israel empfing es als Erbe. Seine Gnade hört nie auf.",
        "23": "Er dachte an uns, als wir erniedrigt waren, seine Gnade hört nie auf.",
        "24": "Er entriss uns unsern Feinden, seine Gnade hört nie auf.",
        "25": "Er gibt Nahrung jedem Geschöpf. Seine Gnade hört nie auf.",
        "26": "Dem Gott des Himmels sei Preis und Dank! Seine Gnade hört nie auf."
    },
    "137": {
        "1": "An den Strömen Babylons, da saßen wir und weinten, und wir dachten an Zion.",
        "2": "An die Pappeln dort hängten wir unsere Zithern.",
        "3": "Denn die uns verschleppt hatten, forderten Lieder von uns; unsere Peiniger verlangten Freudengesang: \"Singt uns doch eins der Zionslieder!\"",
        "4": "Wie könnten wir ein Jahwelied singen in einem fremden Land?",
        "5": "Wenn ich dich vergesse, Jerusalem, dann versage meine Hand ihren Dienst!",
        "6": "Die Zunge soll mir am Gaumen kleben, wenn ich nicht mehr an dich denke, Jerusalem, wenn du nicht meine allergrößte Freude bist.",
        "7": "Jahwe, vergiss den Edomitern nicht den Tag Jerusalems, als sie schrien: \"Reiß es nieder! Reiß es nieder bis auf den Grund!\"",
        "8": "Du Tochter Babylon, Verwüsterin! Glücklich, wer dir heimzahlt, was du uns angetan hast.",
        "9": "Glücklich, wer deine Kinder packt und sie am Felsen zerschmettert!"
    },
    "138": {
        "1": "Von David. Von ganzem Herzen will ich dich preisen, vor \"Göttern\" spiele ich dir mein Lied.",
        "2": "Anbetend werfe ich mich nieder vor deinem Heiligtum und lobe deinen Namen, weil du so gütig und wahrhaftig bist. Denn du hast dein Wort erfüllt und deinen Namen groß über alles gemacht.",
        "3": "Du hast mich erhört am Tag, als ich rief, und hast die Kraft meines Lebens vermehrt.",
        "4": "Alle Könige der Erde werden dich loben, Jahwe, wenn sie die Worte aus deinem Mund hören.",
        "5": "Sie werden singen von den Wegen Jahwes, denn die Herrlichkeit Jahwes ist groß.",
        "6": "Gewiss, Jahwe ist hoch und erhaben, aber den Niedrigen sieht er doch und den Stolzen erkennt er von fern.",
        "7": "Auch wenn man mich schwer bedrängt, belebst du mich. Du nimmst mich in Schutz vor der Wut meiner Feinde, deine mächtige Hand hilft mir heraus.",
        "8": "Jahwe vollbringt es für mich. Jahwe, deine Gnade hört niemals auf. Lass nicht ab von dem, was du tust!"
    },
    "139": {
        "1": "Dem Chorleiter. Ein Psalmlied von David. Jahwe, du hast mich erforscht und erkannt.",
        "2": "Ob ich sitze oder stehe, du weißt es, du kennst meine Gedanken von fern.",
        "3": "Ob ich ruhe oder gehe, du prüfst es, mit all meinen Wegen bist du vertraut.",
        "4": "Noch eh das Wort auf meine Zunge kommt, hast du es schon gehört, Jahwe.",
        "5": "Von allen Seiten umschließt du mich, ich bin ganz in deiner Hand.",
        "6": "Das ist zu wunderbar für mich, es zu begreifen, zu hoch, dass ich es versteh!",
        "7": "Wohin sollte ich gehen, um dir zu entkommen, wohin fliehen, dass du mich nicht siehst?",
        "8": "Stiege ich zum Himmel hinauf, so bist du da, legte ich mich zu den Toten, da wärst du auch.",
        "9": "Nähme ich die Flügel des Morgenrots und ließe mich nieder am Ende des Meeres,",
        "10": "auch dort würdest du mich führen, deine Hand hielte mich fest.",
        "11": "Sagte ich: \"Die Finsternis umschließe mich, das Licht um mich werde Nacht!\"",
        "12": "Auch die Finsternis ist nicht finster vor dir, die Nacht leuchtet vor dir wie der Tag, die Finsternis wäre wie das Licht.",
        "13": "Denn du selbst hast mein Inneres gebildet, mich zusammengefügt im Leib meiner Mutter.",
        "14": "Ich preise dich, dass ich so wunderbar und staunenswert erschaffen bin. Ja, das habe ich erkannt: Deine Werke sind wunderbar!",
        "15": "Nie war ich unsichtbar für dich, als ich unbemerkt Gestalt annahm, tief unten auf der Erde kunstvoll zusammengefügt.",
        "16": "Du sahst mich schon, als ich ein Knäuel von winzig kleinen Zellen war. Und bevor mein erster Tag begann, stand mein Leben längst in deinem Buch.",
        "17": "Wie kostbar, Gott, sind mir deine Gedanken! Es sind so unfassbar viele!",
        "18": "Wollte ich sie zählen, so wären sie mehr als der Sand. Und wenn ich erwache, bin ich noch immer bei dir.",
        "19": "Würdest du, Gott, doch den Gottlosen töten! Ihr blutgierigen Menschen, macht euch fort!",
        "20": "Sie reden nur mit Hinterlist von dir, lehnen sich vergeblich gegen dich auf.",
        "21": "Sollte ich nicht hassen, die dich hassen, Jahwe, und verachten, die aufstehen gegen dich?",
        "22": "Ich hasse sie mit äußerstem Hass und betrachte sie auch als Feinde für mich.",
        "23": "Erforsche mich, Gott, und erkenne mein Herz! Prüfe mich und erkenne meine Gedanken!",
        "24": "Sieh, ob ein gottloser Weg mich verführt, und leite mich auf dem ewigen Weg!"
    },
    "140": {
        "1": "Dem Chorleiter. Ein Psalmlied von David.",
        "2": "Rette mich, Jahwe, vor bösen Menschen, schütze mich vor den Männern roher Gewalt,",
        "3": "die ständig über Bosheiten brüten. Täglich zetteln sie Kriege an.",
        "4": "Sie haben spitze Zungen wie die Schlangen, von ihren Lippen träufelt Natterngift.",
        "5": "Bewahre mich, Jahwe, vor den Händen der Bösen! Gib mir Schutz vor den gewalttätigen Männern, die entschlossen sind, mich niederzuwerfen.",
        "6": "Die Stolzen haben mir Fallen gestellt, mir Schlingen und Netze gelegt, mir den Wegrand gefährlich gemacht.",
        "7": "Ich sage zu Jahwe: \"Du bist mein Gott! Hör mein Flehen, Jahwe, ich schreie zu dir!",
        "8": "Jahwe, mein Herr, du Schutzmacht meines Heils! Am Tag der Waffen hast du meinen Kopf beschützt.",
        "9": "Gib dem Gottlosen nicht, was er will, Jahwe! Lass seinen Anschlag niemals gelingen!\"",
        "10": "Wenn meine Feinde rundum sich erheben, dann fallen ihre bösen Worte auf sie selbst zurück.",
        "11": "Es regne glühende Kohlen auf sie! Ins Feuer stürze Gott sie, in Abgründe hinein, aus denen sie nicht mehr entkommen!",
        "12": "Kein Platz für böse Zungen sei im Land! Unglück soll die Gewalttäter hetzen bis zu ihrem Sturz!",
        "13": "Ich weiß, dass Jahwe sich um die Belange der Schwachen und um das Recht der Armen kümmern wird.",
        "14": "Gewiss, die Gerechten loben deinen Namen, und die Aufrichtigen wohnen bei dir."
    },
    "141": {
        "1": "Ein Psalmlied von David. Jahwe, ich rufe zu dir, komm schnell! Hör mein Rufen bitte an!",
        "2": "Lass wie Weihrauch mein Gebet vor dir sein, meine erhobenen Hände wie ein Opfer zur Nacht.",
        "3": "Stell eine Wache vor meinen Mund, einen Posten, der meine Lippen bewacht!",
        "4": "Lass nicht zu, dass ich nach bösen Dingen verlange; dass ich mit schlechten Leuten böse Taten begehe; dass ich nach ihren Leckerbissen gierig bin!",
        "5": "Ein Gerechter möge mich schlagen, das betrachte ich als Freundlichkeit, als Wohltat, die ich gerne annehmen will. Doch mein Gebet ist gegen jene Bösen gerichtet.",
        "6": "Und wenn dann ihre Führer vom Felsen gestürzt sind, werden sie sehen, wie milde mein Urteil noch war:",
        "7": "\"Wie einer das Erdreich aufreißt und pflügt\", sagen sie, \"so sind unsere Gebeine ins Tor der Toten gestreut.\"",
        "8": "Auf dich, Jahwe, sind meine Augen gelenkt, zu dir, Herr, fliehe ich hin. Schütte mein Leben nicht aus!",
        "9": "Und schütze mich vor dem Netz, das die Bösen mir legten, den Fallen, in die ich hineinstürzen soll.",
        "10": "Lass sie stolpern in ihren eigenen Strick und führe mich sicher an ihnen vorbei."
    },
    "142": {
        "1": "Lehrgedicht von David, als er in der Höhle war. Ein Gebet.",
        "2": "Zu Jahwe rufe ich laut und flehe ihn um seine Hilfe an.",
        "3": "Ich klage ihm meine Not, und teile ihm mit, was mich quält.",
        "4": "Auch als ich den Mut verlor, wusstest du, wie es weitergeht. Auf dem Weg, den ich gehen musste, haben sie mir heimlich eine Schlinge gelegt.",
        "5": "Schau nach rechts und sieh doch, da ist niemand, der mich beachtet. Jede Zuflucht ging mir verloren, keiner fragt nach mir.",
        "6": "Darum schreie ich zu dir, Jahwe, und sage: \"Du bist mein Zufluchtsort, mein Anteil unter den Lebendigen.\"",
        "7": "Hör auf mein Schreien, denn ich bin sehr schwach! Rette mich vor meinen Verfolgern, sie sind mir zu stark.",
        "8": "Befreie mein Leben aus dem Gefängnis, damit ich dich lobpreisen kann! Die Gerechten werden sich um mich scharen, wenn du mir Gutes getan hast."
    },
    "143": {
        "1": "Ein Psalmlied. Von David. Hör mein Gebet, Jahwe, achte auf mein Flehen! Erhöre mich, denn du bist treu und gerecht!",
        "2": "Geh mit deinem Diener nicht ins Gericht, denn vor dir kann kein Lebendiger bestehen!",
        "3": "Der Feind verfolgt meine Seele, tritt mein Leben zu Boden und stößt mich in eine Dunkelheit wie bei den Toten im Grab.",
        "4": "Mein Geist ist erstarrt, ich bin vor Angst wie gelähmt.",
        "5": "Ich denke an die vergangene Zeit, grüble nach über dein Tun und überlege, was du geschaffen hast.",
        "6": "Betend breite ich meine Hände zu dir aus, meine Seele verlangt nach dir wie ein ausgetrocknetes Land.",
        "7": "Jahwe, erhöre mich bald! Denn mein Geist zehrt sich auf. Verbirg dein Gesicht nicht vor mir! Sonst gleiche ich bald denen im Grab.",
        "8": "Lass mich schon früh am Morgen deine Gnade erfahren, denn ich setze mein Vertrauen auf dich. Zeig mir den Weg, den ich gehen soll, denn auf dich richte ich meinen Sinn!",
        "9": "Rette mich vor meinen Feinden, Jahwe, denn bei dir suche ich Schutz!",
        "10": "Lehre mich zu tun, was dir gefällt, denn du bist mein Gott! Dein guter Geist führe mich auf ebenes Land!",
        "11": "Zur Ehre deines Namens erhalte mein Leben, Jahwe! Gerechter Gott, befreie mich aus dieser Not!",
        "12": "Sei so gnädig und vernichte den Feind, lass umkommen den, der mein Leben bedrängt, ich bin doch der, der dir dient!"
    },
    "144": {
        "1": "Von David. Gepriesen sei Jahwe, mein Fels, der meine Hände das Kämpfen lehrt, meine Finger den Waffengebrauch.",
        "2": "Meine Gnade und meine Burg, meine Festung und mein Retter, mein Schild und der, bei dem ich sicher bin, der mir mein Volk unterwirft.",
        "3": "Was ist der Mensch, Jahwe, dass du an ihn denkst, das kleine Menschlein, dass du Acht darauf hast?",
        "4": "Der Mensch ist wie ein Hauch, sein Leben wie ein Schatten, der vorüberfliegt.",
        "5": "Neige deinen Himmel, Jahwe, und steige herab! Berühre die Berge, dass Rauch aufsteigt!",
        "6": "Lass Blitze blitzen und zerstreue den Feind! Schieß deine Pfeile und verwirre sie!",
        "7": "Streck deine Hände vom Himmel herab, reiß mich heraus aus der tödlichen Flut, rette mich aus fremder Männer Gewalt!",
        "8": "Mit ihren Worten betrügen sie und mit ihrer Hand schwören sie falsch.",
        "9": "Gott, ich singe dir ein neues Lied, auf der zehnsaitigen Harfe spiele ich dir:",
        "10": "\"Er gibt den Königen Sieg, auch David, seinem Diener, und entreißt ihn dem tödlichen Schwert.\"",
        "11": "Rette mich aus fremder Männer Gewalt! Denn mit ihren Worten betrügen sie und mit ihrer Hand schwören sie falsch.",
        "12": "Unsere Söhne seien wie junge Bäume, großgezogen in ihrer Jugend. Unsere Töchter seien Ecksäulen gleich, geschnitzt für einen Palast.",
        "13": "Unsere Scheunen seien gut gefüllt, uns mit Vorräten aller Art zu versorgen. Unser Kleinvieh möge sich tausendfach mehren, zehntausendfach auf unseren Weiden.",
        "14": "Unsere Kühe mögen trächtig sein und ohne Riss und Fehlgeburt kalben. Auf unseren Plätzen höre man kein Klagegeschrei.",
        "15": "Wohl dem Volk, dem es so ergeht! Wie glücklich das Volk, das Jahwe zum Gott hat!"
    },
    "145": {
        "1": "Ein Lobgesang. Von David. Dich will ich rühmen, mein Gott und König, deinem Namen immer und ewig lobsingen.",
        "2": "An jedem Tag will ich dich loben, deinen Namen preisen allezeit.",
        "3": "Groß ist Jahwe und sehr zu loben, unerforschlich seine Herrlichkeit.",
        "4": "Eine Generation rühmt der nächsten dein Werk und erzählt von deinem gewaltigen Tun.",
        "5": "Die herrliche Pracht deiner Majestät und deine Wundertaten will ich bedenken.",
        "6": "Von der Macht deiner furchtbaren Taten soll man sprechen, und ich will erzählen, was für ein großer Gott du bist.",
        "7": "Die Erinnerung an deine große Güte sprudelt heraus, sie jubeln vor Freude über deine Gerechtigkeit.",
        "8": "Gnädig und barmherzig ist Jahwe, voller Güte und langsam zum Zorn.",
        "9": "Jahwe ist zu allen gut, über seine Geschöpfe erbarmt er sich.",
        "10": "Es loben dich, Jahwe, all deine Werke, und deine Treuen preisen dich.",
        "11": "Sie sprechen vom Glanz deines Reiches, sie reden von deiner Macht,",
        "12": "damit die Menschen von deinen Großtaten hören und von der Herrlichkeit deiner Regierung.",
        "13": "Dein Reich ist ja ein Reich aller Zeiten, und deine Herrschaft hört niemals auf. Jahwe ist verlässlich in allem, was er sagt, und gnädig in allem, was er tut.",
        "14": "Jahwe hält die Hinfallenden fest, und alle Gestürzten richtet er auf.",
        "15": "Alle blicken voller Hoffnung auf dich, und du gibst ihnen ihre Speise zur richtigen Zeit.",
        "16": "Du öffnest deine wohltätige Hand, und alles, was lebt, wird durch dich satt.",
        "17": "Jahwe ist in allem Handeln gerecht und voller Güte in allem, was er tut.",
        "18": "Jahwe ist allen nah, die zu ihm rufen, allen, die dabei aufrichtig sind.",
        "19": "Die Bitten derer, die ihn fürchten, erfüllt er. Er hört ihr Schreien und hilft.",
        "20": "Alle, die ihn lieben, behütet Jahwe; doch alle, die ihn missachten, vernichtet er.",
        "21": "Mein Mund soll Jahwes Ruhm verkünden; und alles, was lebt, lobe seinen heiligen Namen - für immer und für alle Zeit."
    },
    "146": {
        "1": "Halleluja! Auf, meine Seele, lobe Jahwe!",
        "2": "Singen will ich Jahwe mein Leben lang, will meinem Gott spielen, solange ich bin.",
        "3": "Verlasst euch nicht auf Mächtige, auf einen Menschen, der nicht helfen kann.",
        "4": "Auch er muss sterben und zerfällt zu Staub, am selben Tag ist es mit seinen Plänen vorbei.",
        "5": "Wie glücklich ist der, dessen Hilfe der Gott Jakobs ist, der seine Hoffnung auf Jahwe, seinen Gott, setzt,",
        "6": "auf den, der Himmel und Erde gemacht hat, das Meer und alles darin. Seine Zuverlässigkeit ist unbeschränkt.",
        "7": "Er schafft den Unterdrückten Recht und gibt den Hungrigen Brot. Jahwe lässt die Gefangenen frei.",
        "8": "Jahwe gibt den Blinden Licht, Jahwe richtet die Gebeugten auf. Jahwe liebt die Gerechten.",
        "9": "Jahwe behütet die Fremden. Waisen und Witwen hilft er immer wieder auf, doch den Weg der Ungerechten macht er krumm.",
        "10": "Jahwe wird König in Ewigkeit sein; dein Gott, Zion, in jeder Generation. Halleluja, preist Jahwe!"
    },
    "147": {
        "1": "Halleluja, preist Jahwe! Ja, es ist gut, aufzuspielen unserem Gott! Ihn zu loben ist wunderschön!",
        "2": "Jahwe baut Jerusalem auf, die Verschleppten von Israel bringt er zurück.",
        "3": "Er heilt die, deren Herzen gebrochen sind, und verbindet ihre schmerzenden Wunden.",
        "4": "Er hat die Sterne alle gezählt und nennt sie alle mit Namen.",
        "5": "Groß ist der Herr, gewaltig seine Kraft, unermesslich sein Verstand.",
        "6": "Den Rechtlosen richtet er auf, doch Gottlose schmettert er hin.",
        "7": "Stimmt Jahwe ein Danklied an, mit Harfen spielt unserem Gott!",
        "8": "Ihm, der den Himmel mit Wolken bedeckt, die Erde mit Regen beschenkt und auf den Bergen das Gras sprießen lässt.",
        "9": "Der dem Vieh sein Futter gibt, den jungen Raben, wonach sie schreien.",
        "10": "Die Kraft eines Pferdes beeindruckt ihn nicht, die Muskeln des Mannes lassen ihn kalt.",
        "11": "Doch die, die ihn fürchten, gefallen Jahwe, die warten, dass er ihnen seine Güte schenkt.",
        "12": "Jerusalem, lobe Jahwe, Zion, preise deinen Gott!",
        "13": "Er macht die Riegel deiner Tore fest und segnet die Kinder in dir.",
        "14": "Er schafft Frieden in deinem Gebiet. Mit dem besten Weizen macht er dich satt.",
        "15": "Er sendet sein Wort auf die Erde, sehr schnell kommt es ans Ziel.",
        "16": "Er breitet den Schnee wie Wolle aus und streut den Reif wie den Staub.",
        "17": "In Brocken wirft er sein Eis herab. Wer kann bestehen vor seinem Frost?",
        "18": "Dann schickt er ein Wort, und alles schmilzt weg; das Wasser rinnt, wenn sein Wind weht.",
        "19": "Er hat Jakob sein Wort offenbart, Israel seine Gesetze geschenkt.",
        "20": "Das hat er sonst mit keinem Volk gemacht, die kennen seine Rechtsordnungen nicht. Halleluja, preist Jahwe!"
    },
    "148": {
        "1": "Halleluja, preist Jahwe! Lobt Jahwe vom Himmel her, lobt ihn dort in den Höhen!",
        "2": "Lobt ihn, alle seine Engel! Lobe ihn, du himmlisches Heer!",
        "3": "Lobt ihn, Sonne und Mond! Lobt ihn, ihr leuchtenden Sterne!",
        "4": "Lobt ihn, all ihr Himmel und du Wasser da oben am Firmament!",
        "5": "Sie alle sollen loben den Namen Jahwes, denn sie alle entstanden durch seinen Befehl.",
        "6": "Er stellte sie hin für ewige Zeit, gab ihnen ein Gesetz, das keiner je bricht.",
        "7": "Lobt Jahwe auch von der Erde her, ihr Meeresriesen und gewaltige Tiefen,",
        "8": "Feuer, Hagel, Nebel und Schnee; du Sturmwind, der sein Wort ausführt;",
        "9": "ihr Berge und Hügel, Fruchtbäume und Zedern,",
        "10": "ihr wilden Tiere und ihr Weidevieh, ihr Vögel und alles Gewürm;",
        "11": "ihr Könige der Erde und ihr Völker alle, ihr Oberen und ihr Richter der Welt;",
        "12": "ihr jungen Männer und Frauen, ihr Alten mit den Jungen!",
        "13": "Loben sollen sie den Namen Jahwes! Denn nur sein Name ist immer erhöht, seine Hoheit weit über Erde und Himmel hinaus.",
        "14": "Er hat seinem Volk einen Starken geschenkt, zum Loblied für all seine Treuen, für die Nachkommen Israels, das Volk, das ihm so nahesteht. Halleluja, preist Jahwe!"
    },
    "149": {
        "1": "Halleluja, preist Jahwe! Singt Jahwe ein neues Lied, sein Lob in der Gemeinschaft seiner Getreuen.",
        "2": "Es freue sich Israel an seinem Schöpfer, die Kinder Zions an ihrem König.",
        "3": "Seinen Namen sollen sie beim Reigentanz loben und mit Zither und Tamburin spielen für ihn.",
        "4": "Denn Jahwe hat Gefallen an seinem Volk, er schmückt die Gebeugten mit Heil.",
        "5": "Seine Treuen sollen sich freuen über diese Herrlichkeit, in Jubel ausbrechen auf ihren Lagern!",
        "6": "Lob Gottes sei in ihrem Mund und in ihrer Hand ein zweischneidiges Schwert,",
        "7": "um Vergeltung an den Völkern zu vollziehen, Gottes Gerichte an den Nationen;",
        "8": "um ihre Könige in Ketten zu legen und ihre Führer in Eisen,",
        "9": "um an ihnen zu vollstrecken geschriebenes Recht! Eine Ehre ist das für all seine Getreuen. Halleluja, preist Jahwe!"
    },
    "150": {
        "1": "Halleluja, preist Jahwe! Lobt Gott in seinem Heiligtum! Lobt ihn in seiner himmlischen Macht!",
        "2": "Lobt ihn für sein gewaltiges Tun! Lobt ihn für seine große Majestät.",
        "3": "Lobt ihn mit dem Ton des Widderhorns, mit Harfen und mit Lautenklang!",
        "4": "Lobt ihn mit Tamburin und Reigentanz, mit Flöten und mit Saitenspiel!",
        "5": "Lobt ihn mit dem Schall von Becken und mit hellem Zibelton!",
        "6": "Alles, was atmet, lobe Jahwe! Halleluja, preist Jahwe!"
    }
}