{
    "1": {
        "1": "Sprichwörter von Salomo Ben-David, dem König von Israel.",
        "2": "Sie lehren Weisheit und Selbstbeherrschung, um guten Rat zu verstehen",
        "3": "und Bildung zu erlangen, einen Sinn für Gerechtigkeit, Recht und Aufrichtigkeit.",
        "4": "Unerfahrenen geben sie Klugheit, jungen Menschen Wissen und Besonnenheit.",
        "5": "Der Kluge hört zu und mehrt seine Kenntnis, der Erfahrene lernt Führungskunst,",
        "6": "versteht Bildrede und Spruch, Rätsel der Weisen und ihr Wort.",
        "7": "Mit Ehrfurcht vor Jahwe beginnt die Erkenntnis. Nur Narren verachten Weisheit und Zucht.",
        "8": "Höre, mein Sohn, auf die Mahnung deines Vaters, verwirf die Weisung deiner Mutter nicht!",
        "9": "Denn sie bilden einen schönen Kranz für deinen Kopf und eine schmückende Kette für deinen Hals.",
        "10": "Mein Sohn, wenn Sünder dich beschwatzen, dann geh nicht darauf ein!",
        "11": "Wenn sie sagen: \"Komm mit uns! Wir liegen im Hinterhalt und lauern auf Blut, wir stellen den Ahnungslosen nach, einfach so!",
        "12": "Wir verschlingen sie wie der Tod; wir reißen sie aus dem Leben, befördern sie ins Grab!",
        "13": "Ihr Hab und Gut gehört dann uns, und wir füllen unsere Häuser damit.",
        "14": "Komm, schließ dich uns an, wir teilen die Beute gerecht!\"",
        "15": "Geh da nicht mit, mein Sohn! Gib dich nicht mit solchen ab!",
        "16": "Denn sie haben nur Böses im Sinn und sind schnell zu einer Bluttat bereit.",
        "17": "In den Augen aller Vögel ist das Fangnetz ohne Absicht bestreut.",
        "18": "Doch jene lauern auf ihr eigenes Blut, sie stellen dem eigenen Leben nach.",
        "19": "Und so geht es jedem, der unehrlich reich werden will, sein Raub raubt dem Räuber das Leben.",
        "20": "Die Weisheit ruft auf der Straße, auf den Plätzen erschallt ihre Stimme.",
        "21": "Man hört sie im lärmenden Gewühl und auch an den Toren der Stadt:",
        "22": "\"Wie lange noch, ihr Grünschnäbel, liebt ihr Einfältigkeit, wie lange gefällt den Spöttern ihr Spott und hassen die Dummen Erkenntnis?",
        "23": "Nehmt doch endlich meine Mahnung an! Dann lasse ich meinen Geist sprudeln und gebe meinen Worten freien Lauf.",
        "24": "Immer wieder rief ich euch an, doch ihr habt gar nicht zugehört, habt die ausgestreckte Hand nicht beachtet,",
        "25": "wolltet die Mahnung nicht hören und schlugt jeden Rat in den Wind.",
        "26": "Doch wenn das Unglück kommt, werde ich lachen. Dann spotte ich über euch,",
        "27": "wenn das, was ihr fürchtet, wie ein Sturm über euch kommt, wenn ihr bedrängt seid von Angst und Schrecken.",
        "28": "Dann schreit ihr nach mir, doch ich antworte nicht, dann sucht ihr mich, doch ihr findet mich nicht.",
        "29": "Weil sie die Einsicht hassten und es ablehnten, Jahwe zu ehren,",
        "30": "weil sie meinen Rat nicht hören wollten und meine Mahnung verächtlich machten,",
        "31": "darum sollen sie essen, was sie sich eingebrockt haben, sollen satt werden am eigenen Rat.",
        "32": "Denn Sturheit bringt die Beschränkten um, die Dummen vernichtet ihre Sorglosigkeit.",
        "33": "Doch wer auf mich hört, hat nichts zu befürchten, kann ohne Angst vor Unglück sein.\""
    },
    "2": {
        "1": "Mein Sohn, wenn du meine Worte annimmst und meine Gebote bei dir verwahrst,",
        "2": "wenn du der Weisheit dein Ohr leihst und dem Verstehen zugeneigt bist,",
        "3": "ja wenn du um Verstand betest und um Einsicht flehst,",
        "4": "wenn du sie suchst wie Silber, ihnen nachspürst wie einem wertvollen Schatz,",
        "5": "dann wirst du die Ehrfurcht begreifen, die man vor Jahwe haben muss, und wirst anfangen, Gott zu erkennen.",
        "6": "Denn Jahwe gibt Weisheit, von ihm kommen Erkenntnis und Verstand.",
        "7": "Den Aufrichtigen hält er Hilfe bereit, und für die Redlichen ist er ein Schild.",
        "8": "Um die Wege des Rechts zu bewahren, beschützt er die, die ihm treu ergeben sind.",
        "9": "Dann wirst du verstehen, was Recht und Gerechtigkeit ist, Aufrichtigkeit und ein guter Weg.",
        "10": "Denn Weisheit wird in dein Herz einziehen und Erkenntnis beglückt deine Seele.",
        "11": "Besonnenheit wacht über dir und Verständigkeit behütet dich.",
        "12": "Das wird dich retten vor dem Weg des Bösen und vor dem, der die Wahrheit verdreht;",
        "13": "vor denen, die den geraden Weg verlassen und auf finsteren Abwegen sind;",
        "14": "vor denen, die sich freuen, Böses zu tun, die jubeln über böse Verkehrtheit,",
        "15": "die krumme Wege gehen und deren Pfad nur in die Irre führt.",
        "16": "Das wird dich retten vor der fremden Frau, der Verführerin, die dir schmeichelt,",
        "17": "die den Vertrauten ihrer Jugend verlässt und den Bund ihres Gottes vergisst.",
        "18": "Denn ihr Haus zieht dich zu den Toten, ihr Weg führt dich zu den Schatten hinab.",
        "19": "Wer zu ihr einkehrt, kommt niemals zurück, die Wege zum Leben sind ihm versperrt.",
        "20": "Darum geh du auf dem Weg der Guten und führe ein Leben, das Gott gefällt.",
        "21": "Denn die Gerechten bewohnen das Land, und die Aufrichtigen bleiben darin.",
        "22": "Aber die Gottlosen werden beseitigt, die Treulosen jätet man aus."
    },
    "3": {
        "1": "Mein Sohn, vergiss meine Weisung nicht, behalte meine Vorschriften im Herzen!",
        "2": "Sie geben dir ein langes Leben und sichern dir Jahre im Frieden.",
        "3": "Nie sollen dich Liebe und Treue verlassen, binde sie um deinen Hals und schließe sie in dein Herz!",
        "4": "So findest du Gunst und Anerkennung bei Gott und den Menschen.",
        "5": "Vertraue auf Jahwe mit ganzem Herzen und stütze dich nicht auf deinen Verstand!",
        "6": "Such ihn zu erkennen bei allem, was du tust, dann räumt er dir die Hürden aus dem Weg!",
        "7": "Halte dich nicht selbst für klug, sondern fürchte Jahwe und meide das Böse!",
        "8": "Das ist Heilung und Wohltat für dich.",
        "9": "Ehre Jahwe mit deinem Besitz, mit dem Besten von dem, was du erntest.",
        "10": "Dann füllen sich deine Scheunen mit Korn und deine Fässer mit jungem Wein.",
        "11": "Mein Sohn, verachte nicht die Belehrung Jahwes, sei nicht unwillig, wenn er dich ermahnt.",
        "12": "Denn wen Jahwe liebt, den erzieht er streng, wie der Vater den Sohn, den er gern hat.",
        "13": "Wie glücklich ist der, der Weisheit fand, der Mann, der Verständnis erwarb.",
        "14": "Denn Weisheit erwerben ist besser als Geld erwerben, ihr Gewinn ist mehr wert als Gold.",
        "15": "Sie ist viel kostbarer als Perlen, dein ganzer Schmuck kommt ihr nicht gleich.",
        "16": "In der rechten Hand bietet sie langes Leben und in ihrer linken Reichtum und Ehre.",
        "17": "Ihre Wege sind Wege der Freude und ihre Pfade führen zum Glück.",
        "18": "Sie ist ein Lebensbaum für den, der sie ergreift, wer an ihr festhält, ist glücklich zu preisen.",
        "19": "Durch Weisheit hat Jahwe die Erde gegründet, den Himmel befestigt durch Verstand.",
        "20": "Sein Wissen brachte die Meere hervor, die Wolken triefen vom Tau.",
        "21": "Mein Sohn, verliere das nicht aus den Augen, bewahre Umsicht und Besonnenheit!",
        "22": "Sie sind das Leben für dich und ein schöner Schmuck für deinen Hals.",
        "23": "Dann gehst du sicher deinen Weg, und dein Fuß stößt nirgendwo an.",
        "24": "Wenn du dich hinlegst, schreckst du nicht auf, legst du dich nieder, erfrischt dich dein Schlaf.",
        "25": "Du fürchtest dich nicht vor plötzlichem Schrecken, dem Grauen, das über Gottlose kommt.",
        "26": "Denn Jahwe steht dir bei, er bewahrt deinen Fuß vor der Falle.",
        "27": "Versage keine Wohltat dem, der sie braucht. Wenn du helfen kannst, dann tue es auch!",
        "28": "Sag nicht zu deinem Nächsten: \"Komm später wieder, morgen gebe ich es dir!\", wo du jetzt schon helfen kannst.",
        "29": "Plane nichts Böses gegen deinen Nächsten, der vertrauensvoll neben dir wohnt!",
        "30": "Geh mit keinem grundlos vor Gericht, wenn er dir nichts Böses tat.",
        "31": "Beneide Gewalttätige nicht, wähle keinen ihrer Wege!",
        "32": "Denn Jahwe verabscheut den, der auf Abwegen geht. Doch dem Aufrichtigen gewährt er das vertraute Gespräch.",
        "33": "Auf dem Haus des Gottlosen liegt der Fluch Jahwes, doch die Wohnung des Gerechten segnet er.",
        "34": "Ja, mit Spöttern treibt er Spott, aber Demütigen erweist er Gnade.",
        "35": "Weise kommen zu Ehren, Dummköpfe tragen Schande davon."
    },
    "4": {
        "1": "Hört, ihr Söhne, auf die Mahnung des Vaters, merkt auf, damit ihr Einsicht lernt,",
        "2": "denn gute Lehre gebe ich euch! Schiebt meine Weisung nicht weg!",
        "3": "Als ich ein kleiner Junge war, zart und einzig vor meiner Mutter, da hat mein Vater mich schon unterwiesen.",
        "4": "Er sagte: \"Präg dir meine Worte ein! Bewahre meine Gebote und lebe danach!",
        "5": "Erwirb dir Weisheit und Verstand! Vergiss sie nicht und richte dich nach dem, was ich sage!",
        "6": "Verlass die Weisheit nicht, sie wird dich behüten! Liebe sie, so beschützt sie dich.",
        "7": "Weisheit musst du mit Weisheit erwerben. Verschaff dir Einsicht mit allem, was du hast!",
        "8": "Wenn du die Weisheit ehrst, dann wirst du geehrt, und liebst du sie, bringt sie dir Anerkennung ein.",
        "9": "Sie setzt einen schönen Kranz auf deinen Kopf, eine prächtige Krone schenkt sie dir.\"",
        "10": "Höre, mein Sohn, nimm an, was ich sage, dann mehren sich dir die Jahre des Lebens.",
        "11": "Im Weg der Weisheit unterweise ich dich, ich leite dich auf ebener Bahn.",
        "12": "Wenn du gehst, wird dein Schritt nicht gehemmt, wenn du läufst, dann stolperst du nicht.",
        "13": "Halte an deiner Erziehung fest, verleugne sie nicht, bewahre sie, denn sie ist dein Leben!",
        "14": "Komm nicht auf die Bahn der Gesetzlosigkeit, den Weg der Bösen betrete nie!",
        "15": "Vermeide ihn, betritt ihn nicht, wende dich von ihm ab und gehe vorbei!",
        "16": "Denn sie können nicht schlafen, es sei denn, sie haben Böses getan; wenn sie nichts verbrochen haben, raubt es ihnen den Schlaf.",
        "17": "Unrecht ist ihr tägliches Brot, und Gewalt ist der Wein, den sie trinken.",
        "18": "Doch der Pfad der Gerechten ist wie das Morgenlicht, es strahlt immer heller bis zum vollen Tag.",
        "19": "Der Weg der Gottlosen ist wie das Dunkel, sie wissen nicht, worüber sie gestolpert sind.",
        "20": "Mein Sohn, achte auf meine Worte und hör mir gut zu!",
        "21": "Lass sie nicht aus den Augen, bewahre sie in Herz und Sinn!",
        "22": "Denn sie sind Leben für den, der sie findet, und Gesundheit für den ganzen Leib.",
        "23": "Mehr als alles hüte dein Herz, denn aus ihm strömt das Leben.",
        "24": "Entferne Unwahrheit aus deinem Mund, die Falschheit von deinen Lippen!",
        "25": "Deine Augen sollen geradeaus schauen, dein Blick gehe nach vorn.",
        "26": "Ebne die Bahn für deinen Fuß, damit du feste Wege hast.",
        "27": "Biege nicht ab, weder rechts noch links, halte deinen Fuß vom Bösen fern!"
    },
    "5": {
        "1": "Mein Sohn, höre meiner Weisheit willig zu und öffne meiner Einsicht dein Ohr,",
        "2": "dass du Besonnenheit erhältst und deine Lippen Erkenntnis bewahren.",
        "3": "Denn mit honigsüßen Worten lockt sie dich, die fremde Frau. Ihre Zunge ist glatter als Öl,",
        "4": "doch zuletzt ist sie bitter wie Wermut, scharf wie ein zweischneidiges Schwert.",
        "5": "Ihre Füße steigen nieder zum Tod, ihre Schritte streben dem Totenreich zu.",
        "6": "Damit du den Weg zum Leben nicht siehst, lenkt sie dich ab, ohne dass du es merkst.",
        "7": "Und nun, ihr Söhne, hört auf mich! Schlagt meine Warnungen nicht in den Wind!",
        "8": "Geh solch einer Frau aus dem Weg, komm nicht in die Nähe ihres Hauseingangs!",
        "9": "Sonst überlässt du anderen deine Kraft, einem Grausamen all deine Jahre.",
        "10": "Sonst leben andere von deinem Vermögen, Fremde besitzen dann, was du erarbeitet hast.",
        "11": "Und du stöhnst an deinem Ende, wenn dein Fleisch und dein Leib sich verzehren",
        "12": "und wenn du jammerst: \"Warum habe ich nur die Erziehung gehasst? Weshalb habe ich die Mahnung verachtet?",
        "13": "Hätte ich doch aufgepasst und auf meine Lehrer gehört!",
        "14": "Fast hätte mich alles Unheil getroffen, und das vor aller Öffentlichkeit.\"",
        "15": "Trink Wasser aus deiner eigenen Zisterne, Wasser, das aus deinem Brunnen quillt.",
        "16": "Sollen deine Quellen auf die Straße fließen, deine Bäche auf die Plätze der Stadt?",
        "17": "Dir allein soll sie gehören, keinem Fremden neben dir.",
        "18": "Deine Quelle sei gesegnet! Freue dich an der Frau deiner Jugend!",
        "19": "Die liebreizende Gazelle, das anmutige Reh – ihre Brüste sollen dich immer berauschen, ihre Liebe bezaubere dich wieder und wieder!",
        "20": "Warum willst du dich mit einer Fremden vergnügen, warum die Brüste einer Unbekannten umschlingen?",
        "21": "Denn Jahwe hat die Wege des Menschen im Blick, auf seine Pfade gibt er Acht.",
        "22": "Die eigenen Sünden fangen den Gottlosen ein, die Stricke seiner Sünde fesseln ihn selbst.",
        "23": "Er wird sterben aus Mangel an Zucht, seine große Dummheit bringt ihn ins Grab."
    },
    "6": {
        "1": "Mein Sohn, hast du für deinen Nächsten gebürgt, dich einem Fremden mit Handschlag verpflichtet,",
        "2": "hast du dich durch deine Worte gebunden, dich gefesselt durch das, was du sagtest?",
        "3": "Dann tue dies, mein Sohn: Reiß dich los! Denn ein andrer hat dich in seiner Gewalt. Geh unverzüglich hin und bestürme ihn mit Bitten!",
        "4": "Gönne deinen Augen keinen Schlaf und deinen Lidern keine Ruhe –",
        "5": "bis du ihm entkommen bist wie die Gazelle dem Jäger, wie der Vogel dem Zugriff des Fängers.",
        "6": "Geh zur Ameise, du Fauler, sieh, was sie tut, und lerne von ihr!",
        "7": "Kein Vorgesetzter treibt sie an, kein Aufseher und keiner der etwas befiehlt.",
        "8": "Und doch sorgt sie im Sommer für Nahrung, sammelt ihre Vorräte zur Erntezeit.",
        "9": "Wie lange willst du noch liegen, du Fauler? Wann stehst du endlich auf?",
        "10": "Nur noch ein wenig Schlaf, nur noch ein bisschen Schlummer, nur noch ein wenig liegen, die Hände gefaltet,",
        "11": "und schon kommt dir die Armut ins Haus! Wie ein Landstreicher, ja wie ein Räuber überfällt dich die Not.",
        "12": "Ein Schuft, ein Bösewicht ist, wer Lügen verbreitet,",
        "13": "wer mit den Augen zwinkert, mit den Füßen Zeichen gibt, mit Fingern Andeutungen macht,",
        "14": "wer ein Herz voller Falschheit hat, mit bösen Plänen darin und immer wieder Streit entfacht.",
        "15": "Darum nimmt er auf einmal ein schreckliches Ende, wird plötzlich zerschmettert und nichts hilft ihm auf.",
        "16": "Sechs Dinge sind Jahwe verhasst, und sieben sind ihm ein Gräuel:",
        "17": "stolze Augen, falsche Zungen und Hände, die Unschuldige töten,",
        "18": "ein Herz, das böse Gedanken durchpflügt, Füße, die dem Verbrechen nachlaufen,",
        "19": "ein falscher Zeuge, der Lügen in die Ohren bläst, und einer, der Zank zwischen Brüdern entfacht.",
        "20": "Bewahre, mein Sohn, das Gebot deines Vaters, verwirf die Weisung deiner Mutter nicht!",
        "21": "Nimm sie dir zu Herzen, binde sie um deinen Hals.",
        "22": "Beim Gehen sollen sie dich leiten, beim Liegen dich beschützen und beim Wachwerden dir raten.",
        "23": "Denn das Gebot ist wie eine Leuchte, die Weisung wie ein Licht, und die Zurechtweisungen führen zum Leben,",
        "24": "um dich zu schützen vor der schlechten Frau, der glatten Zunge der Fremden.",
        "25": "Begehre nicht ihre Schönheit und fall nicht darauf herein, dass sie dir schöne Augen macht.",
        "26": "Denn eine Hure bringt dich nur ums Brot, doch eine fremde Ehefrau um dein kostbares Leben.",
        "27": "Kann man Feuer im Gewandbausch tragen, ohne dass die Kleidung verbrennt?",
        "28": "Kann man über Kohlenglut laufen und versengt sich nicht die Füße dabei?",
        "29": "So geht es dem, der zur Frau eines anderen geht. Wer mit ihr schläft, der bleibt nicht ungestraft.",
        "30": "Man verachtet den Dieb nicht, wenn er stiehlt, um sein Verlangen zu stillen, weil der Hunger ihn treibt.",
        "31": "Doch wird er ertappt, muss er es ersetzen, siebenfach, mit allem, was er besitzt.",
        "32": "Doch wer mit der Frau eines anderen Mannes Ehebruch treibt, muss den Verstand verloren haben. Nur wer sich selbst vernichten will, lässt sich auf so etwas ein.",
        "33": "Schläge und Schande bringt es ihm ein und eine Schmach, die er nie wieder auslöschen kann.",
        "34": "Denn Eifersucht erweckt die Wut des Ehemanns; hat er zur Rache Gelegenheit, verschont er dich nicht.",
        "35": "Er lässt sich auf keine Entschädigung ein, bleibt unerbittlich, selbst wenn du ihn mit Geld überhäufst."
    },
    "7": {
        "1": "Mein Sohn, bewahre meine Worte, hüte meine Weisung wie einen Schatz!",
        "2": "Bewahre meine Gebote, damit du lebst; hüte sie wie deinen Augapfel.",
        "3": "Binde sie um deine Finger, schreibe sie tief in dein Herz!",
        "4": "Nenn die Weisheit deine Schwester und lass die Einsicht deine Freundin sein,",
        "5": "dass sie dich bewahre vor der Frau eines andern, vor der Fremden, die dir schöne Worte macht.",
        "6": "Einmal stand ich am Fenster meines Hauses und blickte durch das Gitter hinaus.",
        "7": "Da bemerkte ich unter den Grünschnäbeln dort einen jungen Burschen ohne Verstand.",
        "8": "Er ging über die Straße, bog um die Ecke und nahm den Weg zu ihrem Haus.",
        "9": "Es war schon in der Dämmerung, beim Einbruch der Nacht, wenn es dunkel wird.",
        "10": "Schau, da kommt eine Frau ihm entgegen, wie eine Hure aufgemacht, ihre Absicht versteckt.",
        "11": "Leidenschaftlich ist sie und hemmungslos; es hält sie nicht in ihrem Haus.",
        "12": "Bald ist sie draußen, bald auf den Plätzen, an allen Straßenecken lauert sie.",
        "13": "Da greift sie ihn und küsst ihn ab und spricht ihn herausfordernd an:",
        "14": "\"Ich musste heute ein Freudenopfer bringen, nun habe ich mein Versprechen erfüllt.",
        "15": "Darum kam ich heraus, dir zu begegnen, dich habe ich gesucht und gefunden.",
        "16": "Ich habe mein Bett neu bezogen. Es ist buntes ägyptisches Leinen,",
        "17": "und ich habe es mit Myrrhe besprengt, mit Aloë und Zimt.",
        "18": "Komm, wir lieben uns die ganze Nacht, wir berauschen uns an Liebeslust!",
        "19": "Denn mein Mann ist nicht zu Hause, er ist auf Reisen, sehr weit fort.",
        "20": "Den Geldbeutel hat er mit sich genommen. Zum Vollmondtag erst kommt er zurück.\"",
        "21": "Mit solchen Worten verleitet sie ihn, verführt ihn mit schmeichelnden Lippen.",
        "22": "Er folgt ihr sofort, wie ein Ochse, den man zum Schlachten führt, wie ein Hirsch, den das Fangseil umschlingt,",
        "23": "bis ein Pfeil seine Leber zerreißt und er wie ein Vogel im Fangnetz hängt. Er weiß nicht, dass es um sein Leben geht.",
        "24": "Hört mir zu, ihr jungen Männer! Merkt euch gut, was ich sage!",
        "25": "Lasst euch von solch einer Frau nicht verführen, verirrt euch nicht auf ihre Spur!",
        "26": "Denn sie hat schon viele gefällt und erschlagen, die Zahl ihrer Todesopfer ist hoch!",
        "27": "Ihr Haus ist ein Weg zum Scheol hinab, er führt in die Kammern des Todes."
    },
    "8": {
        "1": "Hört doch, wie die Weisheit ruft, wie die Einsicht ihre Stimme erhebt!",
        "2": "Sie steht an den Straßen, dass jeder sie sieht, sie hat sich an die Kreuzungen gestellt,",
        "3": "sie hält sich an den Stadttoren auf und ruft an den Eingängen laut:",
        "4": "\"Euch, ihr Leute, lade ich ein! An alle Menschen wende ich mich.",
        "5": "Ihr Anfänger, lernt, was Klugheit ist! Ihr Tagträumer, werdet endlich wach!",
        "6": "Hört zu, ich gebe euch einen wertvollen Rat! Die Wahrheitsliebe öffnet mir den Mund.",
        "7": "Was ich sage, ist nichts als die Wahrheit, denn ich verabscheue Gesetzlosigkeit.",
        "8": "Alle meine Worte sind recht, keins davon ist hinterlistig und falsch.",
        "9": "Dem Einsichtigen sind sie alle recht und dem, der sie verstehen will, klar.",
        "10": "Sucht meine Unterweisung und nicht Silberschmuck! Nehmt Erkenntnis lieber an als reines Gold!",
        "11": "Weisheit ist besser als kostbare Perlen, alle Juwelen ersetzen sie nicht.\"",
        "12": "Ich, die Weisheit, bin mit der Klugheit im Bund. Durch Umsicht finde ich Erkenntnis und Rat.",
        "13": "Jahwe zu ehren heißt Böses zu hassen. Ja, ich hasse Hochmut und Stolz und unrechtes Tun und einen Mund, der die Worte verdreht.",
        "14": "Bei mir ist Hilfe und Rat. Ich habe Einsicht und habe auch Macht.",
        "15": "Könige regieren durch mich und Herrscher entscheiden gerecht.",
        "16": "Durch mich versehen die Oberen ihr Amt, die Vornehmen und die Verwalter des Rechts.",
        "17": "Ich liebe, die mich lieben; und die mich suchen, finden mich.",
        "18": "Ich biete Reichtum und Ehre, bleibendes Gut und gerechten Lohn.",
        "19": "Was ihr von mir bekommt, ist besser als das reinste Gold und wertvoller als erlesenes Silber.",
        "20": "Ich gehe den Weg der Gerechtigkeit, und zwar mitten auf der Straße des Rechts.",
        "21": "Denen, die mich lieben, gebe ich, was bleibt, und ihre Häuser fülle ich.",
        "22": "Bevor alles anfing, besaß mich Jahwe, vor seinen Werken, vor aller Zeit.",
        "23": "Schon ewig war ich eingesetzt, von Anfang an, noch vor Beginn der Welt.",
        "24": "Als noch keine Meere waren, wurde ich geboren, als es noch keine wasserreichen Quellen gab.",
        "25": "Noch vor den Hügeln wurde ich geboren; die Berge waren noch nicht eingesenkt,",
        "26": "die Erde hatte er noch nicht gemacht, das feste Land und seine Felder.",
        "27": "Als er den Himmel wölbte, war ich dabei, als er den Kreis des Horizonts abmaß über dem Meer,",
        "28": "als er die Wolken hoch oben zusammenzog und die Quellen aus der Tiefe sprudeln ließ;",
        "29": "als er das Meer in seine Schranken wies, die es nicht überschreiten darf, als er die Fundamente der Erde abmaß,",
        "30": "da war ich als geliebtes Kind bei ihm. Ich war seine Freude Tag für Tag und spielte vor ihm allezeit.",
        "31": "Ich spielte auf dem Rund seiner Erde, und es war meine Freude, bei den Menschen zu sein.",
        "32": "Nun denn, ihr jungen Leute, hört auf mich! Wie glücklich sind alle, die auf meinen Wegen gehen!",
        "33": "Hört auf die Mahnung und schlagt sie nicht in den Wind! Hört darauf und werdet klug!",
        "34": "Wie glücklich ist der, der auf mich hört, der Tag und Nacht vor meinen Türen steht, der in meinem Torweg wacht.",
        "35": "Denn wer mich findet, hat Leben gefunden und das Wohlgefallen Jahwes.",
        "36": "Doch wer mich verfehlt, schadet sich selbst. Alle, die mich hassen, lieben den Tod."
    },
    "9": {
        "1": "Die Weisheit hat ihr Haus gebaut, hat es mit sieben Säulen ausgeschmückt.",
        "2": "Sie hat ihr Vieh geschlachtet, ihren Wein gemischt und auch schon ihren Tisch gedeckt.",
        "3": "Nun schickt sie ihre Dienerinnen und ruft auf den Höhen der Stadt:",
        "4": "\"Wer unerfahren ist, der kehre hier ein!\" Sie redet zu denen ohne Verstand:",
        "5": "\"Kommt und esst von meinem Brot und trinkt von meinem guten Wein!",
        "6": "Lasst ab von eurer Dummheit, wählt doch das Leben, und geht auf dem Weg des Verstands!\"",
        "7": "Wer einen Spötter ermahnt, erntet nur Schimpf; und wer einen Gesetzlosen rügt, bekommt sein Teil davon ab.",
        "8": "Ermahne einen Spötter nicht, sonst hasst er dich nur! Ermahne den Weisen, er liebt dich dafür!",
        "9": "Unterrichte den Weisen, dann wird er noch weiser; belehre den Gerechten, so lernt er noch mehr!",
        "10": "Der Anfang aller Weisheit ist Ehrfurcht vor Jahwe. Den Heiligen erkennen, das ist Verstand.",
        "11": "Denn durch mich werden deine Tage zahlreich sein und die Jahre deines Lebens vermehrt.",
        "12": "Wenn du weise bist, dann hast du selbst etwas davon, doch wenn du nur große Worte machst, trägst du die Folgen allein.",
        "13": "Frau Torheit ist eine schamlose Frau und hat nie etwas erkannt!",
        "14": "Da sitzt sie an ihrem Hauseingang, sie thront auf dem Marktplatz der Stadt,",
        "15": "um einzuladen den, der vorübergeht, der einen geraden Weg verfolgt:",
        "16": "\"Wer unerfahren ist, der kehre hier ein!\" Sie redet zu denen ohne Verstand:",
        "17": "\"Gestohlenes Wasser ist süß, und heimlich entwendetes Brot schmeckt ganz besonders gut!\"",
        "18": "Doch wer ihr folgt, weiß nicht, dass dort die Schatten hausen, denn ihre früheren Gäste sind schon in der Totenwelt."
    },
    "10": {
        "1": "Es folgen Sprichwörter Salomos. Ein kluger Sohn ist Vaters Glück, doch ein dummer ist Mutters Kummer.",
        "2": "Unrecht Gut gedeiht nicht gut, doch Gerechtigkeit rettet vom Tod.",
        "3": "Jahwe lässt keinen verhungern, der gottrecht lebt, doch die Gier der Gottlosen stößt er zurück.",
        "4": "Wer lässig schafft, wird arm, doch fleißige Hände machen reich.",
        "5": "Wer im Sommer sammelt, ist ein kluger Sohn, doch wer die Ernte verschläft, hat Verachtung verdient.",
        "6": "Das Haupt des Gerechten ist mit Segen gekrönt, doch im Mund des Gottlosen versteckt sich Gewalt.",
        "7": "Das Andenken des Gerechten ist Segen, doch der Name des Gottlosen verwest.",
        "8": "Ein weiser Mensch nimmt Weisungen an, doch wer Unsinn redet, kommt zu Fall.",
        "9": "Wer ehrlich ist, tritt sicher auf, doch wer krumme Wege geht, fängt zu schwitzen an.",
        "10": "Wer böswillig zwinkert, verursacht nur Leid, und wer Unsinn redet, kommt zu Fall.",
        "11": "Der Mund des Gerechten ist eine Quelle des Lebens, doch im Mund eines Gottlosen versteckt sich Gewalt.",
        "12": "Hass verlangt nach Streit, doch Liebe deckt alle Vergehen zu.",
        "13": "Auf den Lippen des Verständigen findet man Weisheit, auf dem Rücken des Unverständigen einen Stock.",
        "14": "Weise sparen ihr Wissen auf, Narren reden schnell Unheil herbei.",
        "15": "Für den Reichen ist der Besitz eine sichere Burg, für den Armen führt Armut zum Untergang.",
        "16": "Der Verdienst des Gerechten erhält ihn am Leben, der Gottlose gibt das Geld zum Sündigen aus.",
        "17": "Wer auf Mahnungen hört, ist auf dem Weg zum Leben, wer sie verachtet, ist auf einer falschen Spur.",
        "18": "Wer den Hass versteckt, muss lügen, doch wer Verleumdung ausstreut, ist verrückt.",
        "19": "Wo viele Worte sind, geht es ohne Sünde nicht ab, doch wer die Zunge im Zaum hält, ist klug.",
        "20": "Die Worte eines Gerechten, sind wie erlesenes Silber, doch das Gewissen eines Gesetzlosen ist wenig wert.",
        "21": "Das Reden des Gerechten macht viele Menschen satt, doch ein Dummkopf stirbt durch Unverstand.",
        "22": "Wohlstand kommt durch den Segen Jahwes, eigenes Mühen vergrößert ihn nicht.",
        "23": "Nur dem Dummen machen Schandtaten Spaß, ein Verständiger erfreut sich an Weisheit.",
        "24": "Was der Gottlose fürchtet, kommt über ihn, doch der Gerechte bekommt, was er wünscht.",
        "25": "Wenn der Sturm tobt, fegt er den Gottlosen weg, doch der Gerechte steht immer auf festem Grund.",
        "26": "Wie Essig für die Zähne und Rauch für die Augen ist ein Fauler für den, der ihn zur Arbeit schickt.",
        "27": "Wer Jahwe ehrt, wird länger leben, wer ihn missachtet, verkürzt seine Zeit.",
        "28": "Der Gerechte kann Freude erwarten, doch der Gottlose hat seine Hoffnung verspielt.",
        "29": "Wer sich an Jahwe hält, hat seine Zuflucht in ihm, doch wer Unrecht tut, für den ist er der Untergang.",
        "30": "Wer gottgefällig lebt, hat immer sicheren Grund, doch wer Gott missachtet, verliert sein Land.",
        "31": "Weisheit kommt aus dem Mund des Gerechten, doch eine falsche Zunge schneidet man ab.",
        "32": "Was von den Lippen des Gerechten kommt, das tut dir gut. Was aus dem Mund des Gottlosen kommt, löst Verkehrtes aus."
    },
    "11": {
        "1": "Falsche Waagen verabscheut Jahwe; Gefallen hat er nur am vollen Gewicht.",
        "2": "Kommt Übermut, dann kommt auch Schande, doch Weisheit ist mit Demut verknüpft.",
        "3": "Aufrichtige werden von Ehrlichkeit geführt, Treulose von ihrer Falschheit zersetzt.",
        "4": "Reichtum nützt nichts, wenn Gott zornig ist, wer Gott gehorcht, rettet sein Leben.",
        "5": "Gerechtigkeit bahnt Aufrichtigen den Weg, doch Gesetzlose kommen durch ihre Bosheit zu Fall.",
        "6": "Die Aufrichtigen rettet ihre Gerechtigkeit, die Treulosen fängt die eigene Gier.",
        "7": "Wenn der Gottlose stirbt, vergeht seine Hoffnung, und seine Erwartungen verlieren sich.",
        "8": "Der Gerechte wird aus Bedrängnis befreit, der Gottlose kommt statt seiner hinein.",
        "9": "Wer Gott verachtet, verdirbt den Ruf seines Nächsten, wer gottgefällig lebt, entkommt durch seine Erkenntnis.",
        "10": "Geht es den Gottesfürchtigen gut, freut sich die Stadt, kommen die Gottlosen um, jubelt sie auf.",
        "11": "Durch den Segen ehrlicher Menschen kommt eine Stadt hoch, doch das Gerede Gesetzloser macht sie dem Erdboden gleich.",
        "12": "Wer über andere lästert, hat keinen Verstand, doch ein Verständiger hält seinen Mund.",
        "13": "Wer als Verleumder umherzieht, gibt Anvertrautes preis, doch ein Zuverlässiger hält die Sache geheim.",
        "14": "Wo es an Führung mangelt, zerfällt ein Volk, Rettung kommt durch viele Berater.",
        "15": "Wer für einen Fremden bürgt, ist übel dran, doch wer den Handschlag hasst, ist sicher.",
        "16": "Eine liebenswürdige Frau kommt zu Ehren, rücksichtslose Männer werden höchstens reich.",
        "17": "Wer zu anderen gütig ist, tut sich selber wohl, doch ein Grausamer schneidet sich ins eigene Fleisch.",
        "18": "Unsicher ist der Gewinn der Gesetzlosigkeit; wer auf Gerechtigkeit setzt, erhält einen sicheren Lohn.",
        "19": "So gewiss die Gerechtigkeit zum Leben führt, so sicher führt die Jagd nach dem Bösen zum Tod.",
        "20": "Verschlagene Menschen verabscheut Jahwe, doch die, die aufrichtig leben, gefallen ihm wohl.",
        "21": "Die Hand darauf: Der Böse bleibt nicht ungestraft! Aber die Nachkommen des Gerechten kommen davon.",
        "22": "Wie ein goldener Ring im Rüssel einer Sau ist eine schöne Frau, die keinen Anstand hat.",
        "23": "Wer gottgefällig lebt, darf lauter Gutes erwarten, doch den Gottlosen erwartet nur Zorn.",
        "24": "Mancher teilt mit vollen Händen aus und bekommt doch immer mehr, ein anderer spart über Gebühr und wird doch arm dabei.",
        "25": "Wer andern Gutes tut, dem geht es selber gut, wer anderen Erfrischung gibt, wird selbst erfrischt.",
        "26": "Wer in Notzeiten Getreide zurückhält, wird von den Leuten verflucht, wer es aber verkauft, den segnen sie.",
        "27": "Wer auf das Gute aus ist, findet Gefallen bei Gott; wer Böses ausheckt, zieht es sich auf den Hals.",
        "28": "Wer auf sein Geld vertraut, kommt zu Fall; doch wer gottgefällig lebt, wird sprossen wie das frische Grün.",
        "29": "Wer seine Familie zerrüttet, steht am Schluss vor dem Nichts, und der Dumme wird zum Sklaven des Weisen.",
        "30": "Die Frucht des Gerechten ist ein Lebensbaum; und der Weise gewinnt Menschen für sich.",
        "31": "Wer gottgefällig lebt, erhält schon auf der Erde seinen Lohn, wer gottlos und in Sünde lebt erst recht."
    },
    "12": {
        "1": "Wer Zurechtweisung liebt, der liebt es zu lernen, wer keine Ermahnung erträgt, ist einfach nur dumm.",
        "2": "Wer Gutes im Sinn hat, gefällt Jahwe, doch einen Hinterhältigen verurteilt er.",
        "3": "Wer Unrecht tut, hat keinen Bestand, doch der Gerechte steht wie ein tief verwurzelter Baum.",
        "4": "Eine fleißige Frau ist eine Krone für ihren Mann, doch eine schamlose ist wie Fäulnis im Skelett.",
        "5": "Was Gerechte überlegen, führt zum Recht, Ungerechte denken sich Betrügereien aus.",
        "6": "Das Reden von Gottlosen ist wie ein Lauern auf Blut, Wahrheitsliebende retten sich mit ihrem Mund.",
        "7": "Gesetzlose stürzen und sind nicht mehr, doch das Haus der Gerechten besteht.",
        "8": "Jeder wird nach dem Maß seiner Klugheit gelobt, doch einen Wirrkopf verachtet man nur.",
        "9": "Besser unbeachtet bleiben, aber einen Diener haben, als ein Wichtigtuer sein, der nichts zu essen hat.",
        "10": "Den Gerechten kümmert das Wohl seines Viehs, wer Gott verachtet, hat ein grausames Herz.",
        "11": "Wer seine Felder bestellt, hat auch genügend Brot, doch wer Nichtigkeiten nachjagt, ist ohne Verstand.",
        "12": "Die Gottlosen meinen sicher zu sein in der Schlinge des Bösen, doch nur die Wurzel der Gerechten gibt Halt.",
        "13": "Der Böse verfängt sich im Lügengespinst, der Gerechte entgeht der Gefahr.",
        "14": "Wer Gutes sagt, lebt auch gut davon. Was die Hände des Menschen schaffen, das kehrt zu ihm zurück.",
        "15": "Ein Dummkopf hält alles, was er tut, für recht, doch ein Weiser hört auf Rat.",
        "16": "Ein Dummkopf zeigt seinen Ärger sofort, doch wer die Beleidigung einsteckt, ist klug.",
        "17": "Ein wahrhaftiger Zeuge fördert das Recht, ein falscher unterstützt den Betrug.",
        "18": "Wer unbedacht schwätzt, verletzt mit dem Schwert, doch Balsam sind die Worte von Weisen.",
        "19": "Wahrheit besteht in Ewigkeit, Lüge vergeht in kürzester Zeit!",
        "20": "Wer Böses plant, schadet sich selbst, wer zum Frieden rät, weckt Freude in sich.",
        "21": "Kein Unheil stößt dem Gerechten zu, doch die Gottlosen werden vom Unglück erdrückt.",
        "22": "Ein Mensch, der lügt, ist Jahwe ein Gräuel, nur wer wahrhaftig ist, gefällt ihm wohl.",
        "23": "Ein kluger Mensch hält sein Wissen verborgen, doch ein Narr schreit seine Dummheit heraus.",
        "24": "Fleißige werden die Herrschaft erringen, Faule müssen Zwangsarbeit tun.",
        "25": "Sorgen drücken nieder, doch ein gutes Wort richtet auf.",
        "26": "Der Gerechte zeigt seinem Freund den richtigen Weg, wer sich von Gott gelöst hat, wird irregeführt.",
        "27": "Wer lässig ist, fängt nie ein Wild, doch Fleiß ist ein bleibender Besitz.",
        "28": "Wer gottgefällig lebt, findet das Leben, in dieser Richtung gibt es keinen Tod."
    },
    "13": {
        "1": "Ein verständiger Sohn hört, wenn er zurechtgewiesen wird, doch der Spötter hört nicht auf Ermahnung.",
        "2": "Vom Ertrag seiner Worte kann man gut leben, doch gemeine Menschen aber leben für die Gewalt.",
        "3": "Wer den Mund hält, bewahrt sein Leben, wer ihn aufreißt, dem droht Verderben.",
        "4": "Ein fauler Mensch hat viele Wünsche, erreicht aber nichts, doch der Fleißige erfüllt sie sich.",
        "5": "Wer Gott gehorcht, hasst Lug und Trug, wer Gott verachtet, bringt anderen Schande und Schmach.",
        "6": "Gottesfurcht bewahrt die Ehrlichen, Gesetzlosigkeit bringt die Sünder zu Fall.",
        "7": "Mancher stellt sich reich und hat doch nichts; mancher stellt sich arm und ist steinreich.",
        "8": "Ein Reicher kann Lösegeld für sein Leben bezahlen, doch ein Armer wird gar nicht erst erpresst.",
        "9": "Das Licht der Gerechten strahlt hell, doch die Lampe der Gottlosen erlischt.",
        "10": "Übermut bringt nichts als Streit, doch wer sich beraten lässt, ist klug.",
        "11": "Vermögen aus dem Nichts verliert sich bald, doch wer allmählich sammelt, gewinnt immer mehr.",
        "12": "Endloses Hoffen macht das Herz krank, doch ein erfüllter Wunsch ist wie ein Lebensbaum.",
        "13": "Wer das Wort verachtet, muss dafür bezahlen, doch wer Ehrfurcht hat vor dem Gebot, der wird belohnt.",
        "14": "Die Lehre des Weisen ist eine Quelle des Lebens, die vor den Fallen des Todes bewahrt.",
        "15": "Wer gute Einsicht hat, verschafft sich Gunst, doch der Weg der Verräter ist steinhart.",
        "16": "Jeder Kluge handelt mit Bedacht, ein Narr kramt seine Dummheit aus.",
        "17": "Ein gesetzloser Bote richtet Unheil an, doch ein treuer Gesandter macht es wieder gut.",
        "18": "Armut und Schande trifft den, der sich nichts sagen lässt, doch wer Ermahnung annimmt, wird geehrt.",
        "19": "Es ist schön, wenn ein Wunsch sich erfüllt, doch ein Dummkopf lässt deshalb nicht vom Bösen ab.",
        "20": "Wer mit Weisen umgeht, wird weise, doch wer sich mit Narren einlässt, schadet sich.",
        "21": "Die Sünder werden von Unheil verfolgt; wer Gott gehorcht, belohnt sich mit Glück.",
        "22": "Das Erbe des Guten ist noch für die Enkel, doch das Vermögen des Sünders ist für Gerechte bestimmt.",
        "23": "Viel Nahrung trägt der Acker der Armen, doch manches wird durch Unrecht weggerafft.",
        "24": "Wer seine Rute schont, der hasst seinen Sohn, doch wer ihn liebt, erzieht ihn beizeiten.",
        "25": "Wer gottrecht lebt, hat satt zu essen, doch der Magen der Gottlosen bleibt leer."
    },
    "14": {
        "1": "Durch Weisheit von Frauen gedeihen Familie und Haus, doch eine Närrin zerbricht das mit eigener Hand.",
        "2": "Wer seinen Weg geradeaus geht, hat Ehrfurcht vor Jahwe, doch wer krumme Wege einschlägt, verachtet ihn.",
        "3": "Das Gerede eines Narren ist eine Rute für seinen Stolz, doch der Weise überlegt, was er sagt.",
        "4": "Wo keine Rinder sind, da bleibt die Krippe leer, doch die Kraft des Stiers bringt reichen Ertrag.",
        "5": "Ein zuverlässiger Zeuge wird nicht lügen, doch ein falscher lügt, was er nur kann.",
        "6": "Ein Spötter sucht die Weisheit und findet sie nicht, doch der Vernünftige entdeckt sie schnell.",
        "7": "Wenn du einem Dummen gegenübertrittst, hörst du kein vernünftiges Wort.",
        "8": "Die Weisheit lässt den Klugen wissen, was er tut, doch Narren betrügen sich durch ihre Dummheit selbst.",
        "9": "Narren treiben Spott mit der Schuld, Aufrichtige bleiben versöhnt.",
        "10": "Das Herz allein kennt seinen tiefen Schmerz, und auch seine Freude teilt es Fremden nicht mit.",
        "11": "Gesetzlosen wird das Haus zerstört, doch das Zelt der Gerechten gedeiht.",
        "12": "Mancher wähnt sich auf dem richtigen Weg, doch am Ende führt er ihn in den Tod.",
        "13": "Selbst beim Lachen kann man traurig sein, und wenn es vorbei ist, bleibt der Schmerz.",
        "14": "Wer krumme Wege geht, bekommt, was er verdient, der gute Mann wird mit Gutem belohnt.",
        "15": "Der Gedankenlose glaubt allem Geschwätz, der Kluge achtet auf seinen Schritt.",
        "16": "Der Weise scheut sich und weicht dem Bösen aus, doch der Narr braust auf und fühlt sich im Recht.",
        "17": "Ein hitziger Mann macht manche Dummheit, doch der Hinterlistige wird immer gehasst.",
        "18": "Die Einfältigen eignen sich Dummheit an, doch Kluge werden mit Erkenntnis gekrönt.",
        "19": "Die Bösen müssen sich vor den Guten hinknien, die Gottlosen vor der Tür des Gerechten.",
        "20": "Ein Armer ist selbst seinem Nächsten verhasst, doch viele wollen Freunde des Reichen sein.",
        "21": "Wer seinen Nächsten verachtet, versündigt sich; gesegnet ist, wer dem Hilflosen hilft.",
        "22": "Wer Böses plant, wird in die Irre gehen, doch dem, der gute Absichten hat, wird Liebe und Vertrauen geschenkt.",
        "23": "Harte Arbeit führt zum Gewinn, bloßes Gerede nur zum Verlust.",
        "24": "Reichtum ist die Krone der Verständigen, der Kranz der Narren ist ihr Unverstand.",
        "25": "Ein ehrlicher Zeuge rettet ein Leben, wer Lügen vorbringt, verbreitet Betrug.",
        "26": "Wer Jahwe ehrt, lebt in Sicherheit, auch seine Kinder werden darin bewahrt.",
        "27": "Wer Jahwe ehrt, ist an der Quelle des Lebens und wird vor tödlichen Fehlern bewahrt.",
        "28": "In der Größe seines Volkes liegt die Ehre des Königs, doch ein Rückgang der Bevölkerung ist sein Untergang.",
        "29": "Wer ruhig bleibt, hat viel Verstand, doch wer aufbraust, zeigt nur seine Unvernunft.",
        "30": "Gelassenheit hält auch den Körper gesund, doch Leidenschaft ist Knochenfraß.",
        "31": "Wer Schwache bedrückt, verhöhnt deren Schöpfer, doch wer Hilflosen hilft, ehrt den, der sie geschaffen hat.",
        "32": "In seinem Unglück kommt der Gottlose um, doch wer mit Gott lebt, ist auch im Tod noch geborgen.",
        "33": "Im Herzen des Verständigen lässt die Weisheit sich nieder, doch beim Dummkopf ist sie nicht zu Haus.",
        "34": "Gerechtigkeit macht ein Volk groß, doch Sünde ist die Schande der Völker.",
        "35": "Ein kluger Diener wird vom Herrscher geschätzt, doch einen Schändlichen trifft sein Zorn."
    },
    "15": {
        "1": "Eine sanfte Antwort besänftigt den Zorn, doch ein kränkendes Wort heizt ihn an.",
        "2": "Die Worte von Weisen fördern das Wissen, der Mund von Narren schwatzt dummes Zeug.",
        "3": "Jahwes Augen sind überall und wachen über Böse und Gute.",
        "4": "Ein freundliches Wort ist wie ein Lebensbaum, eine falsche Zunge bricht den Lebensmut.",
        "5": "Ein Dummkopf lehnt jede Erziehung ab, doch wer sich ermahnen lässt, wird klug.",
        "6": "Wer Gott gehorcht, hat mehr als genug, wer ihn missachtet, kann nicht nutzen, was er gewinnt.",
        "7": "Die Lippen der Weisen verbreiten Erkenntnis, aber das Herz von Toren ist nicht so.",
        "8": "Das Opfer von Gottlosen ist Jahwe ein Gräuel, doch wenn Redliche beten, freut er sich.",
        "9": "Das Treiben der Gottlosen verabscheut Jahwe, doch liebt er den, der sich um Gerechtigkeit müht.",
        "10": "Wer krumme Wege geht, wird hart bestraft, wer die Ermahnung hasst, kommt um.",
        "11": "Totenreich und Unterwelt sind offen vor Jahwe, wie viel mehr noch die Herzen der Menschen.",
        "12": "Der Spötter mag es nicht, dass man ihn rügt; darum geht er nicht zu den Weisen.",
        "13": "Ein fröhliches Herz macht ein strahlendes Gesicht, bei Herzenskummer ist der Geist gebeugt.",
        "14": "Das Herz des Verständigen sucht nach Wissen, der Mund der Dummen redet dummes Zeug.",
        "15": "Wer Kummer hat, hat keinen guten Tag, doch ein fröhliches Herz ist ein tägliches Fest.",
        "16": "Besser wenig in Ehrfurcht vor Jahwe als große Schätze und ständige Sorge.",
        "17": "Besser nur Grünkost und Liebe dabei als der schönste Braten, übergossen mit Hass.",
        "18": "Ein Hitzkopf fängt Streit an, ein Besonnener besänftigt ihn.",
        "19": "Der Weg des Faulen ist wie mit Dornen versperrt, doch der Pfad von Aufrechten ist frei.",
        "20": "Ein kluger Sohn erfreut den Vater, nur ein Dummkopf missachtet die Mutter.",
        "21": "Dem Unverständigen macht Dummheit Spaß, wer Einsicht hat, geht den geraden Weg.",
        "22": "Wo es an Beratung fehlt, da scheitern die Pläne, wo viele Ratgeber sind, da gibt es Erfolg.",
        "23": "Jeden freut es, wenn er Antwort geben kann; wie gut ist ein Wort zur richtigen Zeit!",
        "24": "Wer Einsicht hat, geht den Weg seines Lebens nach oben, damit er der Totenwelt unten entgeht.",
        "25": "Das Haus der Stolzen reißt Jahwe ein, doch den Grenzstein der Witwe stellt er wieder auf.",
        "26": "Böse Pläne sind Jahwe ein Gräuel, doch freundliche Worte erfreuen ihn.",
        "27": "Unehrlicher Gewinn bringt die Familie in Not, doch wer Bestechung hasst, wird leben.",
        "28": "Der Gerechte überlegt sich, was er sagt, doch ein gottloser Mund schäumt Böses aus.",
        "29": "Jahwe ist den Gottlosen fern, doch das Beten der Gerechten hört er.",
        "30": "Leuchtende Augen erfreuen das Herz, die gute Nachricht gibt neue Kraft.",
        "31": "Wer auf heilsame Zurechtweisung hört, hält sich bei den Weisen auf.",
        "32": "Wer Ordnungen verwirft, verachtet sich selbst, wer auf Mahnungen hört, erwirbt Verstand.",
        "33": "Ehrfurcht vor Jahwe ist Erziehung zur Weisheit; und Demut geht der Ehre voraus."
    },
    "16": {
        "1": "Der Mensch stellt seine Überlegungen an, doch was er dann sagt, kommt von Jahwe.",
        "2": "Der Mensch hält alles, was er tut, für recht, doch Jahwe prüft schon das, was er denkt.",
        "3": "Vertraue Jahwe deine Vorhaben an, dann werden deine Pläne gelingen.",
        "4": "Alles schuf Jahwe zu seinem Zweck, auch den Gottlosen – für den Unheilstag.",
        "5": "Stolze Menschen verabscheut Jahwe. Die Hand darauf! Sie entgehen ihrer Strafe nicht.",
        "6": "Durch Liebe und Treue wird Schuld gesühnt, durch Ehrfurcht vor Jahwe bleibt man dem Bösen fern.",
        "7": "Wenn das Tun eines Menschen Jahwe gefällt, macht er auch dessen Feinde zum Frieden bereit.",
        "8": "Besser wenig mit Gerechtigkeit als großes Einkommen durch Unrecht.",
        "9": "Das Herz des Menschen plant seinen Weg, aber Jahwe lenkt seinen Schritt.",
        "10": "Ein Gottesurteil ist auf den Lippen des Königs, beim Rechtsspruch verfehlt er sich nicht.",
        "11": "Es ist Jahwes Wille, dass die Waage einwandfrei ist, sein Werk sind auch die Gewichte im Beutel.",
        "12": "Gottloses Tun verabscheut der König, denn sein Thron steht nur durch Gerechtigkeit fest.",
        "13": "Wahrhaftige Worte gefallen dem König; er liebt es, wenn jemand ehrlich ist.",
        "14": "Der Zorn des Königs ist ein Bote des Todes, doch ein weiser Mann wendet ihn ab.",
        "15": "Das strahlende Gesicht des Königs bedeutet Leben; seine Gunst ist wie eine Wolke, die im Frühjahr Regen bringt.",
        "16": "Weisheit zu erwerben ist viel besser als Gold, Verstand zu bekommen ist mehr als alles Silber wert.",
        "17": "Die Straße der Ehrlichen heißt: Meide das Böse! Wer das beachtet, bewahrt sein Leben.",
        "18": "Hochmut kommt vor dem Fall und Stolz vor dem Sturz.",
        "19": "Besser bescheiden bei Armen zu sein, als mit Überheblichen den Gewinn zu teilen.",
        "20": "Wer auf das Wort achtet, findet das Gute. Glücklich der Mensch, der Jahwe vertraut!",
        "21": "Wer im Herzen weise ist, wird verständig genannt, und Anmut in der Sprache fördert die Überzeugungskraft.",
        "22": "Der Verstand ist eine Lebensquelle für den, der ihn hat; Dumme werden durch ihre Dummheit bestraft.",
        "23": "Ein Weiser redet mit Verstand, das ist seinem Lehren förderlich.",
        "24": "Freundliche Worte sind wie Honig, süß für die Seele und für den Körper gesund.",
        "25": "Mancher Weg erscheint dem Menschen recht, doch am Ende führt er in den Tod.",
        "26": "Der Hunger treibt den Menschen an, er arbeitet, um essen zu können.",
        "27": "Ein böser Mensch gräbt Unheil aus, und auf seinen Lippen brennt es wie Feuer.",
        "28": "Ein falscher Mensch sät überall Streit, ein Verleumder kann Freunde entzweien.",
        "29": "Ein Gewalttäter verführt den, der ihm vertraut, und bringt ihn auf einen schlechten Weg.",
        "30": "Wer mit den Augen zwinkert, führt Böses im Schild; wer die Lippen verzieht, hat es schon getan.",
        "31": "Graues Haar ist ein prächtiger Schmuck, gefunden auf dem Weg der Gerechtigkeit.",
        "32": "Geduld bringt weiter als Heldentum; einer, der sich selbst beherrscht, ist besser als einer, der Städte einnimmt.",
        "33": "Im Gewandbausch schüttelt man das Los, doch von Jahwe kommt die Entscheidung."
    },
    "17": {
        "1": "Besser trockenes Brot und Einigkeit als ein großes Festmahl und Streit.",
        "2": "Ein kluger Diener wird Herr über einen missratenen Sohn und teilt sich mit den Brüdern das Erbe.",
        "3": "Im Tiegel wird das Silber geprüft, im Ofen das Gold; doch Jahwe ist es, der die Herzen prüft.",
        "4": "Ein Bösewicht hört auf böses Geschwätz, ein Lügner schenkt dem Verleumder Gehör.",
        "5": "Wer Arme verspottet, verhöhnt deren Schöpfer; und wer sich über Unglück freut, der bleibt nicht ungestraft.",
        "6": "Der Alten Schmuck sind Enkelkinder, der Kinder Stolz ihre Väter.",
        "7": "Zum Dummkopf passt kein glänzender Spruch; und eine Lüge nicht zum geachteten Mann.",
        "8": "Bestechung ist wie ein Zauberstein für den Geber, wohin er sich wendet, hat er Erfolg.",
        "9": "Wer nach Liebe sucht, deckt Vergehen zu, doch wer die Sache aufrührt, vertreibt den Freund.",
        "10": "Eine Rüge trifft einen Verständigen mehr als hundert Schläge einen Narren.",
        "11": "Nur Aufruhr sucht der böse Mensch, doch ihm wird ein schrecklicher Bote geschickt.",
        "12": "Besser einer Bärin begegnen, der die Jungen geraubt sind, als einem Narren mit seinem Unverstand.",
        "13": "Wer Gutes mit Bösem vergilt, bei dem bleibt das Unheil ein ständiger Gast.",
        "14": "Der Anfang eines Streits ist wie ein Wasserdurchbruch. Hör auf, bevor der Prozess beginnt!",
        "15": "Den Schuldigen gerecht zu sprechen und den Gerechten für schuldig zu erklären, beides verabscheut Jahwe.",
        "16": "Was soll das Geld in des Toren Hand? Kann er Weisheit kaufen ohne Verstand?",
        "17": "Ein Freund steht immer zu dir, ein wahrer Bruder ist er in der Not.",
        "18": "Wer mit Handschlag für die Schulden eines anderen bürgt, vermisst wohl seinen Verstand.",
        "19": "Wer Streit liebt, liebt die Sünde; wer sein Tor zu hoch baut, fordert den Einsturz heraus.",
        "20": "Ein hinterhältiger Mensch findet kein Glück; ins Unheil stürzt, wer sich beim Reden verstellt.",
        "21": "Hat jemand einen Dummkopf zum Sohn, dann hat er auch Kummer; der Vater eines Narren freut sich nicht.",
        "22": "Ein frohes Herz tut dem Körper wohl, ein zerschlagener Geist trocknet ihn aus.",
        "23": "Der Gottlose nimmt heimlich Geschenke an, um die Wege des Rechts zu umgehen.",
        "24": "Der Verständige hat die Weisheit vor Augen, doch für den Dummen liegt sie am Ende der Welt.",
        "25": "Ein dummer Sohn macht seinem Vater Verdruss; – und Kummer seiner Mutter, die ihn geboren hat.",
        "26": "Eine Geldstrafe für den Unschuldigen ist nicht gut, doch Edelleute schlagen zu lassen ist gegen alles Recht.",
        "27": "Wer Einsicht hat, spart sich die Worte, wer sich beherrschen kann, zeigt seinen Verstand.",
        "28": "Selbst ein Dummkopf gilt als weise, wenn er schweigt, als verständig, wenn er seine Lippen schließt."
    },
    "18": {
        "1": "Wer sich absondert, geht nur den eigenen Wünschen nach, jede Einsicht wehrt er heftig ab.",
        "2": "Ein Dummkopf will die Sache nicht verstehen, er deckt nur auf, was er im Herzen hat.",
        "3": "Mit Gottlosen kommt Verachtung und mit der Schande die Schmach.",
        "4": "Die Worte eines Menschen können tiefe Wasser sein, ein sprudelnder Bach, eine Quelle der Weisheit.",
        "5": "Es ist nicht gut, Partei für den Schuldigen zu nehmen und dem Gerechten sein Recht zu verweigern.",
        "6": "Die Reden eines Narren stiften Streit, und sein Mund schreit, bis er Prügel bekommt.",
        "7": "Der Mund des Narren ist sein Untergang, seine Lippen bringen ihn zu Fall.",
        "8": "Die Worte des Verleumders sind wie Leckerbissen; man verschlingt sie mit großem Appetit.",
        "9": "Wer seine Arbeit nachlässig tut, ist wie einer, der alles zerstört.",
        "10": "Wie ein fester Turm ist der Name Jahwes, der Gerechte läuft zu ihm und ist in Sicherheit.",
        "11": "Sein Vermögen hält der Reiche für eine sichere Stadt, in seiner Einbildung ist es ein verlässlicher Schutz.",
        "12": "Vor dem Sturz will mancher hoch hinaus, doch der Ehre geht Demut voraus.",
        "13": "Wer Antwort gibt, bevor er zuhört, ist dumm und macht sich lächerlich.",
        "14": "Der Mut eines Menschen überwindet die Krankheit, doch wer hilft einem lebensmüden Geist?",
        "15": "Ein verständiger Mensch erweitert sein Wissen, spitzt die Ohren und lernt stets dazu.",
        "16": "Geschenke öffnen viele Türen, selbst zu den Großen bringen sie dich.",
        "17": "Wer als Erster aussagt, hat scheinbar Recht, doch dann kommt sein Gegner und stellt es in Frage.",
        "18": "Das Los beendet den Streit, schafft Abstand zwischen Mächtigen.",
        "19": "Ein getäuschter Bruder ist wie eine verschlossene Burg, Zänkereien verschließen wie Riegel das Tor.",
        "20": "Von der Frucht des Mundes wird der Körper satt, vom Erfolg der Lippen kann man leben.",
        "21": "Die Zunge hat Macht über Leben und Tod; wer sie gut nutzt, genießt ihre Frucht.",
        "22": "Wer seine Frau gefunden hat, hat Gutes gefunden und dazu das Gefallen Jahwes.",
        "23": "Der Arme muss bescheiden fragen, der Reiche antwortet hart.",
        "24": "Viele Gefährten gefährden dich, ein echter Freund ist treuer als ein Bruder."
    },
    "19": {
        "1": "Besser arm und ehrlich sein als verschlagen und dumm.",
        "2": "Unbedachter Eifer ist nicht gut, wer es allzu eilig hat, tritt fehl.",
        "3": "Durch eigene Dummheit verdirbt man den Plan, doch wütend ist man auf Gott.",
        "4": "Besitz vermehrt die Zahl der Freunde, doch vom Armen trennt sich der Freund.",
        "5": "Ein falscher Zeuge bleibt nicht ungestraft; wer Lügen vorbringt, kommt nicht davon.",
        "6": "Viele schmeicheln dem, der Einfluss hat, und jeder will der Freund des Freigebigen sein.",
        "7": "Den Armen hassen alle Verwandten, und seine Bekannten meiden ihn. Und er jagt leeren Versprechungen nach.",
        "8": "Bilde deinen Verstand, dann tust du dir Gutes; folg deiner Einsicht, dann findest du Glück!",
        "9": "Ein falscher Zeuge bleibt nicht ungestraft; wer Lügen vorbringt, hat sein Leben verspielt.",
        "10": "Es ist nicht schön, wenn ein Dummkopf in Überfluss lebt und ein Diener über Fürsten herrscht.",
        "11": "Ein Mensch, der Einsicht hat, regt sich nicht auf, es ehrt ihn, dass er Verfehlungen verzeiht.",
        "12": "Der Zorn des Königs ist wie Löwengebrüll, doch seine Gunst ist wie Tau auf dem Gras.",
        "13": "Ein Verhängnis für den Vater ist der dumme Sohn; und eine nörgelnde Frau ist wie ein tropfendes undichtes Dach.",
        "14": "Haus und Habe kann man erben, doch Jahwe schenkt eine verständige Frau.",
        "15": "Faulheit versenkt in tiefen Schlaf; wer nachlässig ist, muss hungern.",
        "16": "Wer Gottes Gebot beachtet, der achtet auf sein Leben, doch wer sich gehen lässt, kommt um.",
        "17": "Wer Bedürftigen hilft, leiht es Jahwe, und der wird ihm seine Wohltat vergelten.",
        "18": "Deinen Sohn erziehe streng, solange noch Hoffnung ist, aber lass dich nicht hinreißen, töte ihn nicht.",
        "19": "Wer im Jähzorn handelt, trägt seine Strafe davon; greifst du einmal ein, musst du es immer wieder tun.",
        "20": "Hör auf den Rat und nimm die Zurechtweisung an, dann bist du am Ende ein weiser Mann.",
        "21": "Viele Dinge nimmt ein Mensch sich vor, doch zustande kommt der Ratschluss Jahwes.",
        "22": "Was einen Menschen wertvoll macht, ist seine Güte. Es ist besser arm zu sein als ein verlogener Mann.",
        "23": "Jahwe zu fürchten ist gut zum Leben: Satt und zufrieden verbringt man die Nacht und wird von keinem Unglück heimgesucht.",
        "24": "Greift der Faule mit der Hand in die Schüssel, bringt er sie nicht zurück in den Mund.",
        "25": "Schlägt man den Spötter, wird ein Unerfahrener klug; weist man den Verständigen zurecht, lernt er daraus.",
        "26": "Wer den Vater misshandelt, die Mutter verjagt, ist ein verkommener, schändlicher Sohn.",
        "27": "Hör dir die Mahnung gar nicht erst an, mein Sohn, wenn du doch von der Lehre abweichen willst.",
        "28": "Ein ehrloser Zeuge verspottet das Recht, und Gottlose finden am Unrecht Geschmack.",
        "29": "Für Spötter stehen Gerichte bereit und Prügel für den Rücken von Toren."
    },
    "20": {
        "1": "Der Wein macht Spötter, das Bier Krakeeler. Wer sich betrinkt, der kann nicht weise sein.",
        "2": "Das Drohen des Königs gleicht dem Brüllen des Löwen. Wer seinen Zorn erregt, hat sein Leben verwirkt.",
        "3": "Vom Streit zu lassen, ehrt einen Mann, doch jeder Trottel stürzt sich hinein.",
        "4": "Im Herbst mag der Faule nicht pflügen, und wenn er ernten will, findet er nichts.",
        "5": "Guter Rat im Herzen des Menschen ist wie ein tiefes Wasser, doch ein kluger Mann schöpft daraus.",
        "6": "Viele loben ihre eigene Frömmigkeit, doch wer findet wirklich einen verlässlichen Mann?",
        "7": "Wer gottgefällig und rechtschaffen lebt: glücklich die Kinder, die er hinterlässt!",
        "8": "Ein König, der auf dem Richterstuhl sitzt, findet mit den Augen jeden Bösen heraus.",
        "9": "Wer kann schon sagen: \"Mein Gewissen ist rein, ich bin frei von jeder Schuld.\"?",
        "10": "Zweierlei Maß und zweierlei Gewicht, beides verabscheut Jahwe.",
        "11": "Schon ein Junge zeigt an seinem Tun, ob sein Handeln rein und redlich ist.",
        "12": "Das Ohr, das hört, das Auge, das sieht, Jahwe hat beide gemacht.",
        "13": "Liebst du den Schlaf, so bist du bald arm. Mach die Augen auf, dann hast du zu essen.",
        "14": "\"Schlecht, schlecht!\" sagt der Käufer, doch wenn er weggeht, gibt er mit dem Schnäppchen an.",
        "15": "Es gibt Gold und viele Perlen – der kostbarste Schmuck ist ein verständiges Wort.",
        "16": "Nimm sein Gewand, denn er hat für den Fremden gebürgt, pfände ihn aus diesem Grund selbst.",
        "17": "Erschwindeltes Brot schmeckt gut, doch danach ist der Mund voller Kies.",
        "18": "Durch Beratung haben Pläne Bestand. Zieh nur mit weiser Überlegung in den Kampf!",
        "19": "Wer als Verleumder umherzieht, gibt Anvertrautes preis. Lass dich nicht mit einem Schwätzer ein!",
        "20": "Wer Vater oder Mutter verflucht, dessen Lampe erlischt in Finsternis.",
        "21": "Wer das Erbe hastig an sich reißt, wird am Ende nicht gesegnet sein.",
        "22": "Sag nicht: \"Ich will das Böse vergelten!\" Warte auf Jahwe, dann hilft er dir.",
        "23": "Zweierlei Gewicht ist Jahwe ein Gräuel, und eine falsche Waage ist nicht gut.",
        "24": "Von Jahwe werden unsere Schritte gelenkt. Was versteht der Mensch von seinem Weg?",
        "25": "Wer vorschnell ruft: \"Geweiht!\" und dann erst sein Gelübde bedenkt, der ist schon in die Falle getappt.",
        "26": "Ein weiser König sondert die Gesetzlosen aus, als ob er das Dreschrad über sie führt.",
        "27": "Der Geist des Menschen ist ein Licht Jahwes, er durchforscht des Menschen Innerstes.",
        "28": "Gnade und Treue behüten den König, und durch Güte stützt er seinen Thron.",
        "29": "Der Stolz der Jungen ist ihre Kraft, der Schmuck der Alten das graue Haar.",
        "30": "Blutige Striemen bessern den Bösen und Schläge des Menschen Inneres."
    },
    "21": {
        "1": "Wie ein Wasserlauf ist das Herz des Königs in Jahwes Hand; er lenkt es, wohin er auch will.",
        "2": "Der Mensch hält alles, was er tut, für gut, doch Jahwe prüft, was er im Herzen hat.",
        "3": "Gerechtigkeit und rechtes Tun sind Jahwe lieber als Opfer.",
        "4": "Stolze Augen und Überheblichkeit: das Licht der Gottlosen ist Sünde.",
        "5": "Überlegung und Fleiß bringen guten Gewinn, doch Hast und Eile nichts als Verlust.",
        "6": "Durch Betrug erworbener Reichtum ist wie ein Dunst, der verweht, eine tödliche Falle.",
        "7": "Gewalttat reißt die Gesetzlosen weg, denn sie weigern sich, das Richtige zu tun.",
        "8": "Der Weg des Schuldigen windet sich dahin, der Gerechte geht den geraden Weg.",
        "9": "Besser auf dem Flachdach zu wohnen als mit einer zänkischen Frau zusammen im Haus.",
        "10": "Ein böser Mensch hat Böses im Sinn, kein Mitgefühl für den Nächsten.",
        "11": "Bestraft man den Spötter, lernt ein Unerfahrener davon; belehrt man den Weisen, lernt er selbst daraus.",
        "12": "Der gerechte Gott achtet auf das gottlose Haus und stürzt die Gottlosen ins Unglück.",
        "13": "Wer sein Ohr vor dem Schrei des Schwachen verschließt, bekommt auch keine Antwort, wenn er einmal ruft.",
        "14": "Eine heimliche Gabe besänftigt den Zorn, ein verborgenes Geschenk die heftige Wut.",
        "15": "Der Gerechte freut sich, wenn Recht geschieht, doch der Verbrecher wird in Schrecken versetzt.",
        "16": "Ein Mensch, der vom Weg der Einsicht abirrt, ruht bald in der Versammlung der Schatten.",
        "17": "Wer die Festfreude liebt, wird dem Mangel verfallen; wer aufwändig lebt, wird niemals reich.",
        "18": "Der Ungerechte dient als Lösegeld für den Gerechten, der Betrüger für den Ehrlichen.",
        "19": "Besser in der Wüste hausen als Ärger mit einer zänkischen Frau.",
        "20": "Wertvolle Schätze und duftendes Öl sind in der Wohnung des Weisen, doch ein Dummer vergeudet sie schnell.",
        "21": "Wer nach Gerechtigkeit und Güte strebt, findet Leben, Recht und Ehre.",
        "22": "Ein Weiser erobert die Stadt der Starken und stürzt das Bollwerk ihrer Sicherheit.",
        "23": "Wer den Mund hält, hält sich Probleme vom Hals.",
        "24": "Der stolze Übermütige – man nennt ihn Spötter – spielt mit böser Überheblichkeit.",
        "25": "Den Faulen bringen seine Wünsche um, denn seine Hände wollen nichts tun.",
        "26": "Es giert die Begierde den ganzen Tag, doch der Gerechte gibt und kann großzügig sein.",
        "27": "Das Opfer des Gottlosen ist Jahwe ein Gräuel, besonders wenn er es für Schandtaten bringt.",
        "28": "Ein falscher Zeuge geht zugrunde, doch wer zuhört, redet mit Erfolg.",
        "29": "Der Gottlose macht ein freches Gesicht, der Gerechte hat einen sicheren Gang.",
        "30": "Keine Weisheit, keine Einsicht, kein menschlicher Rat besteht vor Jahwe.",
        "31": "Das Pferd wird gerüstet für den Tag der Schlacht, doch der Sieg ist die Sache Jahwes."
    },
    "22": {
        "1": "Ein guter Name ist besser als großer Besitz, Beliebtheit besser als Silber und Gold.",
        "2": "Der Reiche und der Arme begegnen sich, der sie beide schuf, ist Jahwe.",
        "3": "Der Kluge sieht das Unglück voraus und bringt sich in Sicherheit, der Unerfahrene geht weiter und kommt zu Fall.",
        "4": "Der Lohn von Demut und Gottesfurcht ist Reichtum, Ehre und Leben.",
        "5": "Der Weg des Falschen ist voll Haken und Schlingen, wer sein Leben liebt, meidet ihn.",
        "6": "Gewöhne den Jungen an seinen Weg, dann bleibt er auch im Alter dabei.",
        "7": "Der Reiche hat die Armen in seiner Gewalt, der Schuldner ist ein Sklave seines Gläubigers.",
        "8": "Wer Unrecht sät, wird Unheil ernten, der Stock beendet seinen Übermut.",
        "9": "Wer großzügig ist, wird gesegnet sein, denn er teilt sein Brot mit den Armen.",
        "10": "Vertreibe den Spötter, dann zieht auch der Zank fort, das Streiten und Schimpfen hört auf.",
        "11": "Wer ein reines Gewissen liebt und gewinnend reden kann, den nimmt der König zum Freund.",
        "12": "Die Augen Jahwes behüten Erkenntnis, Worte des Treulosen stürzt er um.",
        "13": "Der Faule sagt: \"Ein Löwe ist draußen, der bringt mich um, mitten auf dem Platz!\"",
        "14": "Eine tiefe Grube ist der Mund der fremden Frau, wen Jahwe strafen will, der fällt hinein.",
        "15": "Hat ein Kind nur Dummheiten im Kopf, entfernt man sie durch die Rute der Zucht.",
        "16": "Wer den Armen unterdrückt, mehrt dessen Besitz; wer dem Reichen gibt, verschafft ihm Verarmung.",
        "17": "Hör mir zu! Vernimm die Worte von Weisen und nimm zu Herzen meine Erkenntnis!",
        "18": "Es ist gut, wenn du die Worte auswendig lernst, damit du sie jederzeit aufsagen kannst.",
        "19": "Ich belehre dich heute, damit du Jahwe vertraust.",
        "20": "Vortreffliche Lehren schrieb ich dir auf, Ratschläge, gut und begründet.",
        "21": "Sie zeigen dir die Wahrheit zuverlässiger Worte, damit du denen, die dich senden, zuverlässig Bescheid geben kannst.",
        "22": "Beraube nicht den Schwachen, der sich nicht wehren kann, und vernichte den Hilflosen nicht vor Gericht.",
        "23": "Jahwe schützt die Schutzlosen. Wer sie beraubt, dem raubt er das Leben.",
        "24": "Lass dich nicht mit einem Zornigen ein, und vom Hitzkopf halte dich fern.",
        "25": "Sonst gewöhnst du dich an seine Unart und bringst dich selber zu Fall.",
        "26": "Sei nicht unter denen, die sich durch Handschlag verpflichten, die Bürgschaft leisten für fremde Schuld.",
        "27": "Denn wenn du dann nicht bezahlen kannst, nimmt man dir selbst das Bett unter dir weg.",
        "28": "Verrücke die uralte Grenze nicht, die deine Väter einst zogen!",
        "29": "Siehst du einen, der tüchtig ist in seinem Beruf – Königen wird er dienen und nicht irgendwelchen, die niemand kennt."
    },
    "23": {
        "1": "Wenn du bei hohen Herren zu Tische sitzt, bedenke immer, wen du vor dir hast.",
        "2": "Setz dir ein Messer an die Kehle, wenn du allzu gierig bist!",
        "3": "Und gib Acht bei ihren Leckerbissen, und lass dich durch sie nicht betrügen.",
        "4": "Müh dich nicht ab, es zu Reichtum zu bringen, aus eigener Einsicht lass die Finger davon!",
        "5": "Denn eh du dich versiehst, hat er Flügel bekommen und fliegt wie ein Adler fort durch die Luft.",
        "6": "Vom Geizhals nimm keine Einladung an, seine Leckerbissen begehre nicht!",
        "7": "Denn er hat alles abgezählt. \"Iss und trink!\", sagt er zu dir, aber im Grunde gönnt er dir nichts.",
        "8": "Den Bissen, den du gegessen hast, musst du erbrechen, und vergeudet ist jedes freundliche Wort.",
        "9": "Sprich nicht zu den Ohren eines Toren, denn er verachtet deinen guten Rat.",
        "10": "Verrücke die uralte Grenze nicht, auch nicht auf Kosten hilfloser Waisen.",
        "11": "Denn sie haben einen mächtigen Beistand, der ihre Klage gegen dich führt.",
        "12": "Öffne dein Herz für jede Ermahnung, dein Ohr für verständiges Reden.",
        "13": "Erspare dem Knaben die Züchtigung nicht! Eine Tracht Prügel bringt ihn nicht um.",
        "14": "Du schlägst ihn mit der Rute, doch du rettest sein Leben.",
        "15": "Mein Sohn, wenn du klug und einsichtig wirst, ist das eine herzliche Freude für mich.",
        "16": "Und mein Inneres wird jubeln, wenn Ehrliches von deinen Lippen kommt.",
        "17": "Ereifere dich nicht über die Sünder, sondern bemühe dich täglich um die Ehre Jahwes!",
        "18": "Denn das Ende kommt ja noch, und dann verlierst du deine Hoffnung nicht.",
        "19": "Höre mein Sohn und sei klug, und bleib auf dem geraden Weg!",
        "20": "Halte dich von den Weinsäufern fern und von denen, die im Fleischgenuss schwelgen.",
        "21": "Denn Säufer und Schlemmer werden arm, und Schläfrigkeit kleidet in Lumpen.",
        "22": "Hör auf deinen Vater, der dich gezeugt hat, und verachte deine Mutter nicht, auch wenn sie alt geworden ist.",
        "23": "Lass dir die Wahrheit etwas kosten, auch Weisheit, Selbstbeherrschung und Verstand! Und gib das alles nie wieder her!",
        "24": "Laut jubelt der Vater eines Gerechten; er freut sich über einen verständigen Sohn.",
        "25": "Mögen auch deine Eltern sich freuen, möge jubeln die, die dich gebar.",
        "26": "Gib mir dein Herz, mein Sohn, und lass dir meine Wege gefallen.",
        "27": "Denn die Hure ist wie ein tiefer Schacht, die Fremde wie ein gefährliches Loch.",
        "28": "Sie lauert dir auf wie ein Räuber und vermehrt die Zahl der untreuen Männer.",
        "29": "Wer hat Ach und wer hat Weh? Wer hat Streit und wer jammert herum? Wer lässt sich grundlos schlagen, und wer hat glasige Augen?",
        "30": "Die spät beim Wein noch sitzen, die kommen, um den Mischkrug zu kosten.",
        "31": "Sieh den Wein nicht an, wie er schimmert, wie er so rot im Becher funkelt; wie glatt er durch die Kehle rinnt!",
        "32": "Am Ende beißt er wie eine Schlange, wie eine Viper spritzt er sein Gift.",
        "33": "Dann siehst du seltsame Dinge und redest dummes Zeug.",
        "34": "Du fühlst dich wie auf stürmischer See, als ob du im Mastkorb eines Schiffes liegst.",
        "35": "\"Man hat mich geschlagen, doch es tat mir nicht weh; man hat mich verprügelt, ich merkte es nicht. Wie werde ich nur wieder wach? Ich brauche einen Schluck, ich muss wieder hin!\""
    },
    "24": {
        "1": "Beneide keine bösen Menschen, sei nicht begierig, bei ihnen zu sein!",
        "2": "Denn sie haben nur Verbrechen im Sinn und reden nur, um Schaden zu tun.",
        "3": "Durch Weisheit wird ein Haus gebaut, durch Verstand gewinnt es Bestand;",
        "4": "durch Wissen füllen sich die Räume mit schönen und nützlichen Gütern.",
        "5": "Nur ein kluger Mann ist wirklich stark, durch Wissen lenkt er seine Kraft.",
        "6": "Nur durch kluge Maßnahmen gewinnst du die Schlacht und durch viele Ratgeber den Sieg.",
        "7": "Die Weisheit ist dem Narren zu hoch, im Rat macht er den Mund nicht auf.",
        "8": "Wer nur darauf aus ist, Böses zu tun, den nennt man einen Bösewicht.",
        "9": "Auch die Intrigen eines Dummen sind Sünde, und ein Spötter ist ein abscheulicher Mensch.",
        "10": "Bist du lässig am gewöhnlichen Tag, versagt deine Kraft auch in der Bedrängnis.",
        "11": "Rette die, die man zum Tod hinschleppt, und die zur Hinrichtung wanken, halte sie doch zurück!",
        "12": "Wenn du sagst: \"Wir haben nichts davon gewusst!\", dann sollst du wissen: Der dir ins Herz sieht, weiß Bescheid, der auf dich achtet, hat dich durchschaut! Jedem vergilt er, was er verdient.",
        "13": "Iss Honig, mein Sohn, denn er ist gesund und ein Genuss für den Gaumen.",
        "14": "Doch Weisheit ist heilsam für dein Leben. Hast du sie gefunden, dann hast du auch Zukunft, und deine Hoffnung schwindet nicht.",
        "15": "Bring keinen Gerechten um Haus und Hof, du Gottloser,",
        "16": "denn der Gerechte fällt sieben Mal und steht doch wieder auf, aber Gottlose versinken im Unglück.",
        "17": "Fällt dein Feind, so freue dich nicht, frohlocke nicht, wenn er stürzt,",
        "18": "damit es nicht Jahwe missfällt und er deinen Feind verschont.",
        "19": "Reg dich nicht auf über die Bösen, beneide die Gottlosen nicht.",
        "20": "Denn der Böse hat keine Zukunft, und die Leuchte der Gottlosen erlischt.",
        "21": "Ehre Jahwe und achte den König, mein Sohn! Lass dich nicht mit Aufrührern ein!",
        "22": "Denn plötzlich trifft sie das Verderben, von beiden kommt es über sie.",
        "23": "Auch die folgenden Sprüche stammen von Weisen: Parteilichkeit im Gericht ist niemals gut.",
        "24": "Wer zu dem Schuldigen sagt: \"Du bist gerecht\", den verfluchen die Leute, ganze Völker verwünschen ihn.",
        "25": "Doch denen, die gerecht entscheiden, geht es gut, über sie kommt Segen und Glück.",
        "26": "Eine treffende Antwort ist wie ein Kuss auf die Lippen.",
        "27": "Zuerst tu deine Arbeit draußen und bestelle dein Feld! Danach erst baue dein Haus!",
        "28": "Tritt nie als falscher Zeuge gegen jemand auf, täusche nichts mit deinen Worten vor!",
        "29": "Sag nicht: \"Wie du mir, so ich dir! Was er mir antut, zahl ich ihm heim!\"",
        "30": "Ich kam am Feld eines Faulen vorbei, am Weinberg eines Mannes ohne Verstand.",
        "31": "Sieh da, er war ganz überwuchert von Disteln, seine Fläche mit Unkraut bedeckt, seine Mauer eingestürzt.",
        "32": "Ich schaute hin und nahm es zu Herzen, ich sah es und zog eine Lehre daraus:",
        "33": "Nur noch ein wenig Schlaf, nur noch ein bisschen Schlummer; nur noch ein wenig liegen, die Hände gefaltet;",
        "34": "wie schnell kommt dann die Armut ins Haus; wie schnell überfällt dich die Not!"
    },
    "25": {
        "1": "Auch die folgenden Sprichwörter stammen von Salomo. Sie wurden gesammelt von Männern des Königs Hiskija von Juda.",
        "2": "Ist es Gottes Ehre, eine Sache zu verbergen, so ist es der Könige Ehre, eine Sache zu erforschen.",
        "3": "Der Himmel an Höhe, die Erde an Tiefe und die Gedanken der Könige – unerforschlich sind sie.",
        "4": "Entferne die Schlacke aus dem Silber, dann kommt dem Goldschmied ein Schmuckstück heraus.",
        "5": "Entferne den Gottlosen vom König, dann regiert er gerecht und seine Herrschaft besteht.",
        "6": "Tritt vor dem König bescheiden auf, und stell dich nicht an den Platz der Großen.",
        "7": "Es ist besser, man ruft dich auf den höheren Platz, als dass man dich vor Edlen herabsetzt. Was du mit deinen Augen erblickt hast,",
        "8": "bringe nicht so schnell zum Gericht! Denn was willst du machen, wenn dich dein Nächster beschämt?",
        "9": "Trage deinen Streit mit deinem Nächsten aus, gib aber nicht das Geheimnis eines anderen preis;",
        "10": "sonst verachtet dich jeder, der davon hört, und du behältst einen üblen Ruf.",
        "11": "Wie goldene Äpfel auf silbernen Schalen ist ein rechtes Wort zur richtigen Zeit.",
        "12": "Wie ein goldener Ring, wie feinster Schmuck, so ist ein weiser Mahner für ein offenes Ohr.",
        "13": "Wie kühlender Schnee am Erntetag, so ist ein treuer Bote für den, der ihn schickt: eine erfrischende Freude für seinen Herrn.",
        "14": "Wie Wolken und Wind, aber kein Regen, so ist jemand, der Versprechungen macht, sie aber nicht hält.",
        "15": "Mit Geduld wird ein Vorgesetzter umgestimmt, denn eine sanfte Zunge kann den Widerstand brechen.",
        "16": "Hast du Honig gefunden, iss nicht zu viel davon, sonst wirst du ihn satt und erbrichst.",
        "17": "Mach dich selten im Haus deines Nächsten, sonst wird er dich satt und verabscheut dich.",
        "18": "Wie eine Keule, ein Schwert, ein spitzer Pfeil ist ein falscher Zeuge für seinen Nächsten.",
        "19": "Ein brüchiger Zahn und ein schlotternder Fuß, so ist ein treuloser Mensch in der Zeit der Not.",
        "20": "Wenn einer sich auszieht bei Frost, wenn jemand Essig auf Natron gießt, so ist es, wenn man lustige Lieder vor einem Traurigen singt.",
        "21": "Wenn dein Feind hungrig ist, gib ihm zu essen, wenn er Durst hat, gib ihm zu trinken;",
        "22": "so sammelst du glühende Kohlen auf seinen Kopf, und Jahwe vergilt es dir.",
        "23": "Nordwind bringt Regen und Klatsch ein verdrießliches Gesicht.",
        "24": "Besser auf dem Flachdach zu wohnen als mit einer zänkischen Frau zusammen im Haus.",
        "25": "Kühles Wasser für eine durstige Kehle ist eine gute Nachricht aus fernem Land.",
        "26": "Eine trübe Quelle, ein verdorbener Brunnen, so ist ein Gerechter, der vor einem Gottlosen wankt.",
        "27": "Zu viel Honig essen ist nicht gut, zu viel Ehre bekommt einem nicht.",
        "28": "Wie eine Stadt mit zerstörter Mauer ist ein Mann, der sich nicht beherrschen kann."
    },
    "26": {
        "1": "Wie Schnee zum Sommer und Regen zur Ernte passt Ehre zum Dummkopf.",
        "2": "Wie ein flatternder Spatz, eine Schwalbe im Flug, so ist ein unverdienter Fluch: Er trifft nicht ein.",
        "3": "Eine Peitsche fürs Pferd, ein Zaum für den Esel und ein Stock auf den Rücken des Toren.",
        "4": "Gib dem Dummkopf keine Antwort, die seiner Dummheit entspricht, sonst wirst du ihm gleich.",
        "5": "Gib dem Dummkopf eine Antwort, die seine Dummheit verdient, sonst hält er sich für klug.",
        "6": "Wer Botschaft durch einen Dummkopf schickt, hackt sich selbst die Füße ab und nimmt Unrecht in Kauf.",
        "7": "Schlaff hängen die Beine am Lahmen herab, so wie ein Weisheitsspruch aus einem dummen Mund.",
        "8": "Wer einem Dummen Ehre erweist, verschnürt einen Stein in der Schleuder.",
        "9": "Wie ein Dornzweig in der Hand des Betrunkenen ist ein Weisheitsspruch im Mund eines Dummen.",
        "10": "Wie ein Bogenschütze, der auf jeden schießt, ist einer, der Narren und Strolche einstellt.",
        "11": "Wie ein Hund zu seinem Erbrochenen umkehrt, ist ein Narr, der seinen Unsinn wiederholt.",
        "12": "Kennst du einen, der sich selbst für weise hält? Für einen Dummen ist mehr Hoffnung als für ihn.",
        "13": "Der Faule sagt: \"Draußen läuft ein Löwe herum, ein Junglöwe mitten auf dem Platz.\"",
        "14": "Die Tür dreht sich in der Angel und der Faule im Bett.",
        "15": "Greift der Faule mit der Hand in die Schüssel, ist ihm die Mühe zu groß: Er bringt sie nicht zurück in den Mund.",
        "16": "Ein Faulpelz hält sich für klüger als sieben Sachverständige.",
        "17": "Wer sich in Streit mischt, der ihn nichts angeht, der packt einen streunenden Hund bei den Ohren.",
        "18": "Wie ein Irrer, der mit Brandpfeilen schießt und mit tödlichen Waffen hantiert,",
        "19": "ist ein Mann, der seinen Nächsten betrügt und dann sagt: \"Es war nur ein Scherz.\"",
        "20": "Wo kein Holz mehr ist, geht das Feuer aus; ist der Verleumder fort, legt sich der Streit.",
        "21": "Wie Kohlen die Glut und wie Holz das Feuer, so schürt ein zänkischer Mann den Streit.",
        "22": "Die Worte des Verleumders werden gierig geschluckt und dringen sehr tief ein.",
        "23": "Wie Silberglasur auf Tongeschirr sind glatte Zungen und ein böses Herz.",
        "24": "Ein gehässiger Mensch verstellt seine Worte, doch im Inneren ist er falsch.",
        "25": "Trau seinen schönen Worten nicht, denn sieben Teufeleien hat er im Sinn.",
        "26": "Mag Hass sich hinter Verstellung verbergen, in der Gemeinschaft wird die Bosheit offenbar.",
        "27": "Wer andern eine Grube gräbt, fällt selbst hinein. Wer einen Stein auf andere wälzt, auf den rollt er zurück.",
        "28": "Eine falsche Zunge hasst ihre Opfer, und ein schmeichelnder Mund bringt einen zu Fall."
    },
    "27": {
        "1": "Rühme dich nicht des morgigen Tages, denn du weißt nicht, was ein neuer Tag bringt.",
        "2": "Mag ein anderer dich loben, doch nicht dein eigener Mund; ein Fremder mag dich rühmen, doch nicht deine eigenen Lippen.",
        "3": "Ein Stein ist schwer, Sand eine Last; noch schwerer wiegt der Ärger, den man mit Dummen hat.",
        "4": "Zorn ist grausam und Wut wie eine Flut, doch wer kann sich retten vor der Eifersucht?",
        "5": "Besser ein offener Tadel als Liebe, die ängstlich schweigt.",
        "6": "Treu gemeint sind die Schläge von dem, der dich liebt, doch reichlich die Küsse des Hassers.",
        "7": "Der Satte verachtet den besten Honig, dem Hungrigen ist alles Bittere süß.",
        "8": "Wie ein Vogel, der weit vom Nest weg fliegt, ist ein Mensch, der seine Heimat verlässt.",
        "9": "Salböl und Weihrauch erfreuen das Herz, die Freundlichkeit des Freundes die bekümmerte Seele.",
        "10": "Den Freund und deines Vaters Freund gib niemals auf! Lauf nicht zu deinem Bruder, wenn du in Schwierigkeiten bist! Besser ein Nachbar in der Nähe als ein Bruder in der Ferne.",
        "11": "Werde weise, mein Sohn, und erfreue mein Herz, damit ich den widerlegen kann, der mich beschimpft.",
        "12": "Der Kluge sieht das Unglück voraus und bringt sich in Sicherheit; der Unerfahrene geht weiter und kommt zu Fall.",
        "13": "Nimm sein Gewand, denn er hat für den Fremden gebürgt; pfände ihn aus diesem Grund selbst.",
        "14": "Wer frühmorgens seinen Nächsten allzu laut grüßt, dem wird es als Verwünschung ausgelegt.",
        "15": "Ein tropfendes Dach, das am Regentag nervt, gleicht sehr einer zänkischen Frau.",
        "16": "Wer sie aufhalten will, kann auch versuchen, den Wind festzuhalten und Öl mit den Fingern zu greifen.",
        "17": "Ein Messer wetzt das andere, durch Umgang mit anderen bekommt man den Schliff.",
        "18": "Wer den Feigenbaum behütet, bekommt die Feigen zu essen; wer seinen Herrn beschützt, wird geehrt.",
        "19": "Im Spiegel des Wassers erkennst du dein Gesicht, im Spiegel deiner Gedanken dich selbst.",
        "20": "Totenreich und Unterwelt werden nie satt, auch die Augen des Menschen sehen niemals genug.",
        "21": "Was der Tiegel für das Silber, der Schmelzofen fürs Gold, ist der Ruf für einen Mann.",
        "22": "Wenn du den Dummkopf im Mörser zerstampfst, wenn der Stößel ihn trifft wie die Körner, seine Dummheit treibst du nicht aus.",
        "23": "Sorge für dein Kleinvieh, achte auf deine Herden,",
        "24": "denn Geldbesitz ist nicht von Dauer; selbst eine Krone wird nicht immer vererbt.",
        "25": "Ist das Heu gemacht, erscheint das frische Gras, und man sammelt die Kräuter der Berge.",
        "26": "Die Lämmer geben dir Kleidung und die Böcke Geld für ein Feld.",
        "27": "Die Ziegen geben reichlich Milch, und du hast Nahrung für dein Haus – und noch für deine Mägde den Lebensunterhalt."
    },
    "28": {
        "1": "Der Schuldige flieht, auch wenn ihn keiner verfolgt; der Gerechte tritt sicher auf wie ein Löwe.",
        "2": "Ist Aufruhr im Land, vermehren sich die Herrscher; durch einen klugen und einsichtigen Mann hat das Recht lange Bestand.",
        "3": "Ein Armer, der seinesgleichen unterdrückt, ist wie ein Wolkenbruch, der die Ernte zerstört.",
        "4": "Wer Gottes Weisung verlässt, wird den Gottlosen loben, wer sie beachtet, stellt sich gegen ihn.",
        "5": "Böse Menschen haben kein Verständnis für das Recht, doch wer nach Jahwes Nähe sucht, versteht das alles.",
        "6": "Besser arm und ehrlich sein als reich und verschlagen.",
        "7": "Wer das Gesetz befolgt, ist ein verständiger Sohn, doch wer mit Verschwendern Umgang hat, ist eine Schande für seinen Vater.",
        "8": "Wer seinen Besitz durch Zins und Wucher mehrt, sammelt es für einen, der sich über Arme erbarmt.",
        "9": "Wer auf Gottes Weisung nicht mehr hört - abscheulich ist selbst sein Gebet.",
        "10": "Wer Redliche auf böse Wege führt, fällt in die eigene Grube; doch Aufrichtige nehmen Gutes in Besitz.",
        "11": "Der Reiche hält sich selbst für klug, doch ein verständiger Armer durchschaut ihn.",
        "12": "Wenn Gerechte triumphieren, ist die Herrlichkeit groß; sind Verbrecher obenauf, versteckt sich der Mensch.",
        "13": "Wer seine Sünden verheimlicht, dem geht es nicht gut. Doch wer sie bekennt und von ihnen lässt, über den erbarmt sich Gott.",
        "14": "Wohl dem, der Gott fürchtet und ehrt! Doch ins Unglück stürzt, wer sich ihm verschließt.",
        "15": "Wie ein brüllender Löwe und ein gieriger Bär, so ist ein gottloser Herrscher für ein armes Volk.",
        "16": "Mancher Fürst ist arm an Verstand, aber reich an Erpressung. Wer Ausbeutung hasst, bleibt lange im Amt.",
        "17": "Wer einen Mord auf dem Gewissen hat, flieht oft bis in den Abgrund. Man halte ihn nicht auf!",
        "18": "Wer ehrlich lebt, wird Hilfe finden; wer krumme Wege geht, kommt plötzlich zu Fall.",
        "19": "Wer seinen Acker bebaut, hat reichlich Brot; wer windige Geschäfte macht, hat reichlich Not.",
        "20": "Ein treuer Mann wird reich gesegnet; doch wer schnell reich werden will, bleibt nicht ohne Schuld.",
        "21": "Parteiisch zu sein ist gar nicht gut. Mancher tut Böses schon für ein Stück Brot.",
        "22": "Nach Reichtum hastet der habgierige Mann; er weiß nicht, dass es ihn so in die Armut treibt.",
        "23": "Wer einen Menschen zurechtweist, findet schließlich Dank, mehr als einer, der immer nur schmeichelt.",
        "24": "Wer Vater oder Mutter beraubt und meint, das sei kein Unrecht, stellt sich auf die gleiche Stufe mit einem Verbrecher.",
        "25": "Wer immer mehr will, erregt nur Streit; wer auf Jahwe vertraut, hat mehr als genug.",
        "26": "Wer auf sich selbst vertraut, ist dumm; wer der Weisheit folgt, lebt in Sicherheit.",
        "27": "Wer dem Armen hilft, hat keinen Mangel, doch wer die Augen vor ihnen verschließt, wird mit Flüchen überhäuft.",
        "28": "Sind die Gottlosen obenauf, versteckt sich der Mensch; doch wenn sie verschwinden, mehren sich die Gerechten."
    },
    "29": {
        "1": "Wer eigensinnig Ermahnungen trotzt, bricht plötzlich zusammen und findet keine Heilung mehr.",
        "2": "Wenn die Gerechten zahlreich sind, freut sich das Volk; wenn ein Gesetzloser herrscht, stöhnt es auf.",
        "3": "Wer Weisheit liebt, erfreut seinen Vater; wer sich mit Huren einlässt, bringt sein Vermögen durch.",
        "4": "Ein König, der für Recht sorgt, gibt seinem Land Bestand; wer nur Steuern erpresst, zerstört es.",
        "5": "Wer seinem Nächsten schmeichelt, legt ein Netz vor dessen Füßen aus.",
        "6": "Der Böse verfängt sich im Unrecht, doch der Gerechte jubelt und singt.",
        "7": "Der Gerechte weiß um die Sache der Armen, der Gottlose ist rücksichtslos.",
        "8": "Spötter versetzen die Stadt in Erregung, Weise beschwichtigen den Zorn.",
        "9": "Ist ein Weiser mit einem Narren vor Gericht, dann tobt dieser und lacht und gibt keine Ruh.",
        "10": "Blutmenschen hassen einen ehrlichen Mann, doch Aufrichtige nehmen sich seiner an.",
        "11": "Ein Trottel lässt jeden Ärger heraus, ein Weiser hält ihn zurück.",
        "12": "Ein Herrscher, der auf Lügen hört, hat nur gottlose Diener.",
        "13": "Der Arme und der Wucherer begegnen sich; Jahwe ist es, der beiden das Augenlicht gibt.",
        "14": "Wenn ein König auch den Schwachen Recht verschafft, hat sein Thron für immer Bestand.",
        "15": "Stock und Ermahnung fördern Vernunft, doch ein sich selbst überlassenes Kind wird eine Schande für die Mutter sein.",
        "16": "Wenn die Gottlosen sich mehren, vermehrt sich das Unrecht; doch wer auf Gott vertraut, wird sehen wie sie untergehen.",
        "17": "Erziehe deinen Sohn, dann gibt er Ruhe, und du hast bald viel Freude an ihm.",
        "18": "Ohne Prophetenwort verwildert ein Volk, doch wohl ihm, wenn es das Gesetz bewahrt.",
        "19": "Mit Worten lässt sich kein Sklave belehren, er versteht sie zwar, befolgt sie aber nicht.",
        "20": "Siehst du einen, der hastig und gedankenlos spricht? Für einen Dummkopf ist mehr Hoffnung als für ihn.",
        "21": "Wer seinen Sklaven von Kind auf verwöhnt, wird am Ende von ihm ausgenutzt.",
        "22": "Ein zorniger Mann beginnt überall Streit, und ein Hitzkopf richtet reichlich Unheil an.",
        "23": "Durch Überheblichkeit erniedrigt sich der Mensch; Ehre erlangt, wer nicht hoch von sich denkt.",
        "24": "Wer mit einem Dieb die Beute teilt, muss lebensmüde sein! Er hört den Bannfluch ‹des Richters›, zeigt aber nicht an, was er weiß.",
        "25": "Menschenfurcht ist eine Falle, doch wer Jahwe vertraut, ist geborgen.",
        "26": "Viele suchen die Gunst eines Herrschers, doch nur Jahwe verschafft ihnen Recht.",
        "27": "Für den Gerechten ist der Falsche abscheulich, und für den Schuldigen der, der geradlinig lebt."
    },
    "30": {
        "1": "Die folgenden Sprüche stammen von Agur Ben-Jake aus Massa. Das Wort des Mannes an Itiël: \"Ohnmächtig bin ich, Gott, ohnmächtig! Was kann ich überhaupt?",
        "2": "Ich bin dumm wie ein Stück Vieh und kein Mann, mir fehlt der Menschenverstand.",
        "3": "Ich habe keine Weisheit gelernt und weiß nichts von dem heiligen Gott.\"",
        "4": "Wer stieg je in den Himmel hinauf und kam wieder herab? Wer hat den Wind in seine Fäuste gepackt? Wer band das Wasser in ein Tuch? Wer hat die Grenzen der Erde bestimmt? Wie heißt dieser Mann und wer ist sein Sohn? Sag es mir, wenn du es weißt!",
        "5": "Alles, was Gott sagt, ist klar und rein. Wer Zuflucht bei ihm sucht, wird in Sicherheit sein.",
        "6": "Füg seinen Worten nichts Eigenes hinzu, sonst weist er dich zurecht, und du stehst als Lügner da.",
        "7": "Um zweierlei bitte ich dich; schenke es mir, solange ich am Leben bin:",
        "8": "Falschheit und Lügenwort halte mir fern! Armut und Reichtum gib mir bitte nicht! Lass mich das Brot, das ich brauche, genießen,",
        "9": "damit ich nicht satt dich verleugne und sage: \"Wer ist denn schon Jahwe?\" und auch nicht verarmt anfange zu stehlen und mich so am Namen Jahwes meines Gottes vergreife.",
        "10": "Verleumde den Sklaven nicht bei seinem Herrn, sonst verflucht er dich und du musst es büßen.",
        "11": "Was ist das für eine Generation, die den Vater verflucht und der Mutter kein gutes Wort mehr schenkt;",
        "12": "die sich selbst für fehlerfrei hält, doch besudelt ist mit persönlicher Schuld;",
        "13": "eine Generation, die hoch von sich denkt und verachtungsvoll blickt;",
        "14": "deren Zähne Schwerter sind und deren Gebiss scharfe Messer, um die Armen im Land zu verschlingen, die Hilflosen unter den Menschen!",
        "15": "Der Blutegel hat zwei Töchter: \"Gib her, gib her!\" Drei werden niemals satt, und vier sagen nie: \"Es ist genug!\" –",
        "16": "die Totenwelt und der unfruchtbare Mutterschoß; die Erde, die nicht genug Wasser bekommt; und das Feuer, das niemals sagt: \"Genug!\"",
        "17": "Ein Auge, das den Vater verspottet und der Mutter nicht gehorchen will – die Raben am Bach hacken es aus und die jungen Geier fressen es auf.",
        "18": "Drei Dinge sind mir zu wunderbar, vier vermag ich nicht zu erfassen:",
        "19": "der Weg des Adlers am Himmel, der Weg einer Schlange auf dem Fels, der Weg des Schiffes auf hoher See, der Weg eines Mannes zu einer Frau.",
        "20": "Dies ist der Weg einer Ehebrecherin: Sie genießt, wischt sich den Mund und sagt: \"Ich habe doch nichts Böses getan!\"",
        "21": "Unter drei Dingen erzittert ein Land, und vier kann es nicht ertragen:",
        "22": "wenn ein Sklave König wird und wenn ein Narr zu Wohlstand kommt;",
        "23": "wenn eine Verschmähte geheiratet wird und wenn eine Sklavin ihre Herrin verdrängt.",
        "24": "Die vier sind zwar die Kleinsten im Land, doch weiser als die Weisen:",
        "25": "Die Ameisen sind kein mächtiges Volk, doch sammeln sie ihren Vorrat im Sommer;",
        "26": "die Klippdachse sind nicht stark, doch sie bauen ihre Wohnung im Fels;",
        "27": "Heuschrecken haben keinen König, und doch schwärmen sie geordnet aus;",
        "28": "Eidechsen fängt man mit der Hand, und doch sind sie sogar im Königspalast.",
        "29": "Drei haben einen stattlichen Gang, und vier schreiten stolz daher:",
        "30": "der Löwe, der Held unter den Tieren, der vor niemand zurückweicht;",
        "31": "der stolzierende Hahn, der Ziegenbock und der König, wenn die Krieger bei ihm sind.",
        "32": "Und wenn du dich stolz erhoben hast und hast dich blamiert, oder hast du es auch nur gedacht, dann leg dir die Hand auf den Mund;",
        "33": "denn das Stampfen der Milch bringt Butter hervor, das Stoßen der Nase Blut und das Anstoßen des Zornes Streit."
    },
    "31": {
        "1": "Die folgenden Sprüche stammen von König Lemuel aus Massa. Es sind Ratschläge, die er von seiner Mutter erhielt:",
        "2": "Was soll ich dir sagen, mein Sohn, du Sohn meines Leibes, den ich von Gott erbat?",
        "3": "Gib deine Kraft nicht den Frauen hin, geh nicht die Wege, die für Könige verheerend sind.",
        "4": "Wein ist nichts für Könige, Lemuel, Könige dürfen sich nicht betrinken! Auch Bier ist für einen Herrscher nicht gut!",
        "5": "Sonst betrinkt er sich und vergisst seine Pflicht und verdreht dem Armen das Recht.",
        "6": "Gib das Bier dem, der zugrunde geht, den Wein den Verbitterten.",
        "7": "Solch einer trinkt und vergisst seine Armut, und an die Mühsal denkt er nicht mehr.",
        "8": "Sprich du für die Sprachlosen! Tritt du für die Schwachen und ihren Rechtsanspruch ein!",
        "9": "Richte gerecht und verschaffe dem Recht, der sich selbst nicht helfen kann!",
        "10": "Das kostbarste Juwel, das einer finden kann, ist eine tüchtige Frau.",
        "11": "Ihr Mann verlässt sich auf sie, und ihm fehlt es nie an Gewinn.",
        "12": "Sie tut ihm Liebes und kein Leid ihr ganzes Leben lang.",
        "13": "Sie sorgt für Wolle und Flachs und verarbeitet es mit fleißiger Hand.",
        "14": "Sie gleicht den Handelsschiffen, denn von weit her holt sie Nahrung herbei.",
        "15": "Vor Tagesanbruch steht sie auf, bereitet die Mahlzeiten vor und gibt auch den Mägden ihr Teil.",
        "16": "Sie überlegt es und kauft ein Stück Feld, vom Ertrag ihrer Arbeit bepflanzt sie den Weinberg.",
        "17": "Sie packt ihre Arbeit energisch an, ist voller Tatkraft am Werk.",
        "18": "Sie merkt, dass ihr Fleiß etwas bringt, und arbeitet bei Licht bis spät in die Nacht.",
        "19": "Nach der Spinnrolle greift ihre Hand, ihre Finger fassen die Spindel.",
        "20": "Für Notleidende hat sie eine offene Hand, und den Armen gibt sie gern.",
        "21": "Sie macht sich keine Sorgen um den Schnee, denn für alle im Haus hat sie doppelte Kleidung.",
        "22": "Sie fertigt schöne Decken an und kleidet sich in feines Leinen und Purpur.",
        "23": "Ihr Mann wird von allen geachtet, sein Wort zählt im Rat der Gemeinde.",
        "24": "Sie fertigt Hemden und verkauft sie, und dem Kaufmann liefert sie Gürtel.",
        "25": "In Kraft und Würde ist sie gekleidet und lacht dem nächsten Tag zu.",
        "26": "Was sie sagt, ist gut überlegt, freundlich gibt sie ihre Weisungen.",
        "27": "Sie behält im Auge, was im Hause vor sich geht, das Brot der Faulheit isst sie nicht.",
        "28": "Ihre Söhne stehen auf und preisen ihr Glück, ihr Ehemann lobt sie und sagt:",
        "29": "\"Es gibt viele tüchtige Frauen, doch du übertriffst sie alle!\"",
        "30": "Anmut täuscht und Schönheit vergeht, doch eine Frau, die Jahwe ehrt, werde gelobt!",
        "31": "Lasst sie den Lohn ihres Schaffens genießen, ihre Taten sprechen für sie im Rat der Gemeinde."
    }
}