{
    "1": {
        "1": "Wort Jahwes, das zu Hosea Ben-Beëri kam, als Usija, Jotam, Ahas und Hiskija Könige von Juda waren und als Jerobeam Ben-Joasch über Israel regierte.",
        "2": "Als Jahwes Reden mit Hosea begann, sagte er zu ihm: \"Heirate eine Frau, die es mit vielen treibt, und zeuge mit ihr Kinder der Geilheit! Denn das ganze Land kehrt sich verhurt und geil von Jahwe ab.\"",
        "3": "Da heiratete er Gomer, die Tochter von Diblajim. Sie wurde schwanger von ihm und brachte einen Jungen zur Welt.",
        "4": "Da sagte Jahwe zu Hosea: \"Nenn ihn Jesreel! Denn bald werde ich das Blutbad rächen, das König Jehu in Jesreel angerichtet hat. Seine Nachkommen werden es büßen, und mit dem Königtum Israels wird es vorbei sein.",
        "5": "In der Ebene Jesreel werde ich den Bogen Israels zerbrechen.\"",
        "6": "Gomer wurde wieder schwanger und brachte ein Mädchen zur Welt. Da sagte er zu ihm: \"Nenn sie Lo-Ruhama, 'Kein-Erbarmen', denn ich habe jetzt kein Erbarmen mehr mit den Leuten von Israel, sondern verwerfe sie völlig.",
        "7": "Doch mit den Leuten von Juda will ich Mitleid haben. Ich werde sie retten, denn ich bin Jahwe, ihr Gott. Aber ich tue es nicht durch Bogen, Schwert und Kampf, nicht durch Pferde und Reiter.\"",
        "8": "Als Gomer Lo-Ruhama nicht mehr stillte, wurde sie ein drittes Mal schwanger und brachte einen Jungen zur Welt.",
        "9": "Da sagte Jahwe: \"Nenn ihn Lo-Ammi, 'Nicht-mein-Volk', denn ihr seid nicht mehr mein Volk, und ich bin nicht mehr für euch da!\""
    },
    "2": {
        "1": "Die Menge der Israeliten wird sein wie der Sand am Ufer des Meeres, den man nicht mehr zählen und nicht messen kann. Und statt dass man zu ihnen sagt: \"Ihr seid nicht mein Volk!\", werden sie 'Söhne des lebendigen Gottes' genannt.",
        "2": "Dann versammeln sich die Nachkommen Judas und die Leute von Israel dazu. Sie werden sich ein gemeinsames Oberhaupt geben und wie junge Pflanzen das Land bedecken. Was für ein großer Tag, wenn das geschieht, was Jesreel besagt!",
        "3": "Sagt zu euren Brüdern: \"Ammi – 'mein Volk'!\" und zu euren Schwestern: \"Ruhama – 'Erbarmen'!\"",
        "4": "Verklagt eure Mutter, verklagt sie! Denn sie ist nicht meine Frau, und ich bin nicht mehr ihr Mann. Sie soll den Hurenschmuck aus dem Gesicht entfernen, die Anhänger des Ehebruchs zwischen den Brüsten.",
        "5": "Sonst ziehe ich sie nackt aus und lege sie hin wie am Tag der Geburt. Ich mache sie zu einer Wüste, einem wasserlosen Land, und lasse sie sterben vor Durst.",
        "6": "Ich hab auch kein Mitleid mit all ihren Kindern, denn Kinder ihrer Geilheit sind sie.",
        "7": "Ja, ihre Mutter war wie eine Hure, sie hat es mit anderen Männern getrieben. Sie sagte: \"Ich lauf meinen Liebhabern nach. Die geben mir Wasser und Brot, Wolle und Leinen, Öl und Getränke.\"",
        "8": "Darum versperre ich ihr den Weg, verzäune ihn mit Dornengestrüpp, verbaue ihn mit einer Mauer.",
        "9": "Wenn sie dann ihren Liebhabern nachläuft, kann sie sie nicht erreichen. Sie wird sie suchen, kann sie aber nicht finden. Dann wird sie sagen: \"Ich kehre um und gehe wieder zu meinem ersten Mann. Denn damals ging es mir besser als jetzt.\"",
        "10": "Aber sie erkannte nicht, dass ich es war, der ihr das Korn, den Wein und das Öl gab, dass ich ihr das Silber und Gold vermehrte. Doch sie hat es für Baal vertan.",
        "11": "Darum hole ich mein Korn zurück, wenn es reift, meinen Wein zur Erntezeit. Ich entreiße ihr Wolle und Flachs, die ihre Nacktheit verhüllen sollten.",
        "12": "Dann decke ich ihre Scham vor den Augen ihrer Liebhaber auf. Keiner soll sie aus meiner Hand reißen.",
        "13": "Ich mache all ihren Freuden ein Ende, den Feiern am Neumond und Sabbat, den großen Festen im Jahr.",
        "14": "Ich verwüste ihr Weinstock und Feigenbaum, von denen sie sagte: \"Das ist mein Liebeslohn, den ich von meinen Liebhabern erhielt.\" Ich werde sie zum Waldgestrüpp machen, und die wilden Tiere fressen sie kahl.",
        "15": "Dann rechne ich mit ihr die Tage ab, wo sie den Baalen Rauchopfer brachte, sich mit Ringen und Halsketten schmückte und ihren Liebhabern folgte – und mich vergaß, spricht Jahwe.",
        "16": "Dann aber will ich selbst sie verlocken. Ich führe sie in die Wüste und rede ihr zu Herzen.",
        "17": "Von dort aus gebe ich ihr die Weinberge zurück und das Tal von Achor als Tor der Hoffnung. Dort wird sie meine Liebe erwidern wie damals in ihrer Jugend, als sie aus Ägypten kam.",
        "18": "An jenem Tag, spricht Jahwe, wirst du zu mir sagen: \"Mein Mann!\" und nennst mich nicht weiter: \"Mein Baal!\"",
        "19": "Ich lasse die Baalsnamen von ihren Lippen verschwinden, sie wird sie nie mehr erwähnen.",
        "20": "Dann schließe ich einen Bund für sie mit den wilden Tieren, mit den Vögeln und allem Gewürm. Ich zerbreche Bogen und Schwert: Es gibt keinen Krieg mehr im Land, und sie leben dann in Sicherheit.",
        "21": "Ich will dich für immer gewinnen, ich verlobe dich mir in Gerechtigkeit und Recht. Ich schenke dir Gnade und Erbarmen.",
        "22": "Ich verlobe dich mir und schenke dir meine Treue. Dann wirst du Jahwe erkennen.",
        "23": "An jenem Tag, spricht Jahwe, da antworte ich. Ich erhöre den Himmel, und der erhört die Erde.",
        "24": "Die Erde erhört das Korn, den Wein und das Öl, und diese erhören Jesreel.",
        "25": "Und ich will sie mir säen im Land, mit Lo-Ruhama hab ich Erbarmen und zu Lo-Ammi sage ich: Du bist mein Volk! Und es wird sagen: Mein Gott!"
    },
    "3": {
        "1": "Jahwe sagte zu mir: \"Geh noch einmal hin und liebe eine Frau, die einen Liebhaber hat und im Ehebruch lebt. Denn genauso liebt Jahwe die Israeliten, obwohl sie sich anderen Göttern zuwenden und Opferkuchen aus Rosinen mögen.\"",
        "2": "Da kaufte ich sie mir für 15 Silberstücke und anderthalb Sack Gerste.",
        "3": "Ich sagte zu ihr: \"Du wirst jetzt lange Zeit bei mir bleiben und dich mit keinem anderen Mann einlassen. Auch ich werde nicht mit dir schlafen.\"",
        "4": "Denn genauso wird es den Israeliten gehen. Sie werden eine lange Zeit ohne König und Obere bleiben, ohne Schlachtopfer und Kultstein, ohne Priesterorakel und Götzenbild.",
        "5": "Dann aber werden sie umkehren und sich Jahwe, ihrem Gott, zuwenden und ihrem König aus der Nachkommenschaft Davids. Am Ende der Zeit werden sie zitternd zu Jahwe kommen und seine Güte suchen."
    },
    "4": {
        "1": "Hört das Wort Jahwes, ihr Israeliten! Jahwe führt einen Prozess gegen die Bewohner des Landes, denn Wahrheit und Liebe und Gotteserkenntnis sind nicht mehr im Land.",
        "2": "Nein, Fluch und Lüge, Mord und Diebstahl und Ehebruch machen sich breit. Verbrechen reiht sich an Verbrechen.",
        "3": "Darum vertrocknet das Land, und jeder Bewohner welkt dahin. Auch die wilden Tiere, die Vögel und die Fische werden verenden.",
        "4": "Doch niemand klage sie an, keiner weise zurecht! Aber mit dir, Priester, gehe ich ins Gericht:",
        "5": "Am helllichten Tag kommst du zu Fall, und der Prophet mit dir in der Nacht. Und deine Mutter bringe ich um.",
        "6": "Mein Volk kommt um aus Mangel an Erkenntnis. Weil du die Erkenntnis verworfen hast, habe auch ich dich als Priester verworfen. Du hast das Gesetz deines Gottes vergessen, darum vergesse auch ich deine Kinder.",
        "7": "Je mehr sie wurden, desto mehr versündigten sie sich. So vertauschte ich ihre Ehre durch Schande.",
        "8": "Sie mästen sich von den Sünden meines Volkes, sind gierig nach seinen Verfehlungen.",
        "9": "Darum geht es dem Priester so, wie dem Volk: Ich bestrafe ihn für sein Verhalten und zahle ihm sein böses Tun heim.",
        "10": "Sie essen zwar, werden aber nicht satt; sie treiben es mit vielen, vermehren sich aber nicht, denn sie haben es aufgegeben, Jahwe zu achten.",
        "11": "Geilheit und junger Wein rauben den Verstand.",
        "12": "Mein Volk pflegt sein Holz zu befragen, sein Stecken soll ihm Auskunft geben. Der Geist der Hurerei hat es in die Irre geführt, sie huren sich weg von ihrem Gott.",
        "13": "Opfermahle feiern sie auf den Höhen der Berge, auf den Hügeln bringen sie Rauchopfer dar unter Eichen, Styrax, Terebinthen. Denn deren Schatten ist so schön. Deshalb treiben es eure Töchter mit vielen, und eure Schwiegertöchter betreiben Ehebruch.",
        "14": "Nicht eure Töchter ziehe ich zur Rechenschaft, dass sie es so treiben, nicht eure Schwiegertöchter, dass sie ehebrechen. Denn ihr selbst geht ja mit Huren beiseite, feiert Opfermahle mit geweihten Frauen. So kommt das Volk, das keine Einsicht hat, zu Fall.",
        "15": "Auch wenn du, Israel, zur Hure wirst, soll Juda doch nicht schuldig werden. Kommt nicht nach Gilgal, zieht nicht nach Götzenhausen hinauf! Schwört auch nicht: So wahr Jahwe lebt!",
        "16": "Ja, wie eine störrische Kuh ist Israel störrisch geworden. Soll Jahwe sie nun weiden lassen wie ein Lamm auf freiem Feld?",
        "17": "Efraïm ist mit Götzen verbunden. Soll es doch machen, was es will!",
        "18": "Ist ihr Saufen vorüber, huren sie maßlos herum. Leidenschaftlich lieben sie die Schande ihrer Schamlosigkeit.",
        "19": "Ein Sturm fegt sie hinweg. Mit ihren Altären ist es vorbei."
    },
    "5": {
        "1": "Hört her, ihr Priester! Passt auf, ihr Israeliten! Und ihr vom Königshaus, nehmt es zu Ohren! Denn ihr seid die Hüter des Rechts. Doch ihr wart eine Falle für Mizpa, ein ausgespanntes Fangnetz auf dem Tabor,",
        "2": "eine tiefe Grube in Schittim. Aber ich werde sie alle bestrafen.",
        "3": "Efraïm ist mir gut bekannt, Israel kann mir nichts verbergen. Jetzt treibst du es mit vielen, Efraïm, ja, Israel besudelt sich.",
        "4": "Es lassen ihre Taten sie nicht zurück zu Gott. Nur ihre Geilheit haben sie im Sinn, und Jahwe erkennen sie nicht.",
        "5": "Der Hochmut Israels schlägt ihm selber ins Gesicht. Israel und Efraïm stürzen über die eigene Schuld. Auch Juda fällt mit ihnen hin.",
        "6": "Mit Schafen und Rindern ziehen sie aus, um Jahwe zu suchen. Doch sie werden ihn nicht finden. Er hat sich ihnen entzogen.",
        "7": "Sie haben Jahwe die Treue gebrochen und fremde Kinder hervorgebracht. Jetzt wird der Neumond sie fressen und ihren ganzen Besitz.",
        "8": "Blast das Signalhorn in Gibea, in Rama die Trompete. Schlagt Lärm in Bet-Awen: Man verfolgt dich, Benjamin!",
        "9": "Für Efraïm kommt jetzt die Strafe: Es wird zur Wüste werden. Ich kündige den Stämmen Israels an, was mit Sicherheit geschehen wird.",
        "10": "Judas Obere sind wie Leute, die Grenzsteine verrücken. Ich gieße meinen Grimm wie Wasser über sie aus.",
        "11": "Efraïm ist unterdrückt, das Recht ist zerbrochen, denn sie waren eifrig dabei, den Nichtsen zu folgen.",
        "12": "Für Efraïm bin ich wie Eiter, für Juda wie ein böses Geschwür.",
        "13": "Als Efraïm seine Krankheit sah und Juda sein Geschwür, da schickte Efraïm nach Assur, ging zu dem kampfbereiten König. Aber der kann euch nicht helfen, er kann eure Wunden nicht heilen.",
        "14": "Denn ich bin für Efraïm wie ein Löwe und wie ein Junglöwe für Juda. Ich bin es, der sie zerreißt, und ich lasse sie liegen. Ich schleppe sie weg, und niemand kann retten.",
        "15": "Ich ziehe mich von ihnen zurück, bis sie mich schuldbewusst suchen. Die Not wird sie lehren, das ernsthaft zu tun."
    },
    "6": {
        "1": "Kommt, wir kehren zu Jahwe zurück! Er hat uns zerrissen, er wird uns auch heilen! Er hat uns geschlagen, er verbindet uns auch!",
        "2": "Nach zwei Tagen belebt er uns neu, und am dritten richtet er uns auf, dass wir in seiner Gegenwart leben!",
        "3": "Lasst uns nach Erkenntnis streben, nach der Erkenntnis Jahwes! Er kommt so sicher wie das Morgenrot, er kommt zu uns wie der Regen, der Frühlingsregen, der die Erde tränkt.",
        "4": "Was soll ich mit dir machen, Efraïm? Juda, was soll ich mit dir tun? Eure Treue ist wie die Wolke am Morgen, wie der Tau, der rasch vergeht.",
        "5": "Darum hieb ich sie durch Propheten in Stücke, und erschlug sie durch meine Worte, dass das Recht euch hell erscheine.",
        "6": "Denn Güte will ich von euch und nicht geschlachtete Opfer. Erkenntnis Gottes bedeutet mir mehr als brennende Opfer auf dem Altar.",
        "7": "Wie Adam haben sie den Bund übertreten, schon damals fielen sie von mir ab.",
        "8": "Gilead ist eine Stadt von Verbrechern, überall mit Blut befleckt.",
        "9": "Die Rotte der Priester liegt auf der Lauer wie eine Bande von Räubern. Auf dem Weg nach Sichem töten sie, ja, sie tun grässliche Dinge.",
        "10": "Abscheuliches erblickte ich in Israel: Da treibt Efraïm es mit Huren, da hat sich Israel besudelt.",
        "11": "Auch dir, Juda, ist eine schreckliche Ernte bestimmt, bevor ich das Geschick meines Volkes wende."
    },
    "7": {
        "1": "Wenn ich Israel heile, zeigt sich Efraïms Schuld und die Bosheit Samarias. Denn was sie tun, ist Betrug. In der Stadt gehen die Diebe um, und draußen plündern Räuberbanden.",
        "2": "Dennoch sehen sie nicht ein, dass ich all ihre Bosheit bemerke. Jetzt umringen ihre Taten sie und stehen auch vor meinem Angesicht.",
        "3": "Mit Bosheit erheitern sie den König, seine Oberen mit ihrer Schlechtigkeit.",
        "4": "Ehebrecher sind sie alle. Sie sind wie ein angeheizter Ofen, den der Bäcker nicht mehr schüren muss, wenn er den Teig geknetet hat und gehen lässt.",
        "5": "Am Krönungstag des Königs machen sie die Oberen schwach durch die Glut des Weins, dessen Kraft die Schwätzer niederreißt.",
        "6": "Sie nähern sich mit Hinterlist, während ihr Herz wie ein Backofen glüht. Ihr Zorn, der schläft die ganze Nacht, doch am Morgen brennt er wie ein loderndes Feuer.",
        "7": "Sie alle glühen wie ein Backofen und verzehren ihre Regenten. All ihre Könige stürzen, doch zu mir ruft keiner von ihnen.",
        "8": "Efraïm vermischt sich mit den Völkern. Es ist wie ein Fladen, den man beim Backen nicht wendet.",
        "9": "Fremde verzehren seine Kraft, er merkt es nicht einmal. Auch seine Haare werden schon grau, und er nimmt es nicht wahr.",
        "10": "Der eigene Hochmut klagt Israel an. Doch zu Jahwe, ihrem Gott, kehren sie nicht um. Seine Nähe suchen sie nicht.",
        "11": "Efraïm ist wie eine Taube, leicht zu betören, ohne Verstand. Erst ruft es die Ägypter an, dann läuft es nach Assyrien.",
        "12": "Sobald sie laufen, spann ich mein Netz über sie, wie Vögel am Himmel hole ich sie herab. Ich bestrafe sie, wie es ihnen angekündigt war.",
        "13": "Wehe ihnen! Denn von mir liefen sie weg. Verderben über sie! Denn sie brachen mit mir. Ich würde sie gern erlösen, aber sie reden ja nur Lügen über mich.",
        "14": "Sie schreien zu mir um Hilfe, aber es kommt ihnen nicht von Herzen; sie liegen nur da und heulen. Sie ritzen sich wund, um Korn und Wein zu erflehen, und wenden sich doch gegen mich.",
        "15": "Ich hatte sie belehrt und stark gemacht, doch sie planten Böses gegen mich.",
        "16": "Sie wandten sich ab, den Nichtsen zu. Sie sind wie ein Bogen, der nicht trifft. Ihre Oberen fallen durchs Schwert. Und wegen ihrer Verwünschungen spottet ganz Ägypten über sie."
    },
    "8": {
        "1": "Das Signalhorn an den Mund! Wie ein Adler stürzt sich der Feind auf Jahwes Haus, weil sie meinen Bund übertreten und mein Gesetz nicht achten.",
        "2": "Sie schreien zu mir um Hilfe: \"Mein Gott! Wir kennen dich doch! Wir, ‹dein Volk› Israel!\"",
        "3": "Doch Israel hat das Gute verworfen. So falle der Feind über sie her!",
        "4": "Sie setzen Könige ein, doch ohne meinen Willen, sie wählen Obere aus, ich darf es nicht wissen. Ihr Silber und Gold machen sie zu Götzenbildern. So ist es am sichersten verloren.",
        "5": "Dein Stierkalb widert mich an, Samaria! Mein Zorn lodert gegen sie auf. Wann werden sie sich von diesem Dreck lösen?",
        "6": "Denn es stammt aus Israel. Das ist kein Gott, ein Handwerker hat es gemacht! In Stücke wird zerschlagen das Stierkalb von Samaria.",
        "7": "Ja, sie säen Wind, und sie ernten den Sturm. Ein Halm, der nicht wächst, bringt auch kein Mehl. Und selbst wenn er etwas brächte, würden es Fremde verschlingen.",
        "8": "Israel ist schon verschlungen. Es ist wie ein Gefäß geworden, das keinem mehr gefallen will.",
        "9": "Sie sind ja nach Assyrien gezogen! Selbst ein Wildesel bleibt allein, doch Efraïm versucht Freunde zu kaufen.",
        "10": "Auch wenn sie die Nationen umwerben, treibe ich sie jetzt zusammen. Bald werden sie sich winden unter dem Tribut, den der Großkönig von ihnen will.",
        "11": "Ja, Efraïm hat seine Altäre vermehrt, zum Sündigen dienen sie ihm. Altäre zum Sündigen!",
        "12": "Schriebe ich ihm meine Gebote zehntausendfach auf, sie würden denken, es gehe sie nichts an.",
        "13": "Die Schlachtopfer, die sie bringen, opfern sie nur, weil sie Fleisch essen wollen. Jahwe hat keine Freude daran. Jetzt denkt er an ihre Schuld und bestraft sie für ihre Sünden: Sie müssen nach Ägypten zurück.",
        "14": "Israel vergaß seinen Schöpfer und baute sich Paläste. Auch Juda hat die Festungen vermehrt. Doch ich werfe Feuer in seine Städte, das seine Paläste verbrennt."
    },
    "9": {
        "1": "Israel, freue dich nicht, juble nicht wie die Völker! Denn du hast es mit vielen getrieben und dich so von deinem Gott entfernt. Wo immer man Getreide drosch, hast du für Geld geliebt.",
        "2": "Dreschplatz und Kelter werden sie nicht nähren, auch der Wein lässt sie im Stich.",
        "3": "Sie bleiben nicht im Land Jahwes: Efraïm muss nach Ägypten zurück, in Assyrien werden sie Unreines essen.",
        "4": "Sie werden Jahwe keinen Wein mehr spenden, ihre Schlachtopfer behagen ihm nicht. Es wird wie ein Leichenmahl sein: Unrein wird, wer davon isst. Ihr Brot ist allein für die eigene Kehle, nichts davon kommt in Jahwes Haus.",
        "5": "Was tut ihr dann am Feiertag, am Tag des Festes für Jahwe?",
        "6": "Die aus dem verwüsteten Land flüchten, sammeln sich in Ägypten. Memphis wird sie begraben. Wo jetzt ihr Silber glänzt, werden Brennnesseln sein, Dornen überwuchern das Zelt.",
        "7": "Die Zeit der Abrechnung ist gekommen, die Tage der Vergeltung sind da. Israel wird es erkennen. \"Der Prophet ist ein Narr, der Mann des Geistes ist verrückt!\" So große Anfeindung zeigt nur die Größe deiner Schuld.",
        "8": "Der Prophet, der Wächter Efraïms, ist mit meinem Gott. Doch auf allen seinen Wegen stellen sie ihm Fallen auf. Sogar im Haus seines Gottes feinden sie ihn an.",
        "9": "Tief verdorben ist ihr Tun, so wie damals in Gibea. Doch er wird an ihre Schuld denken und sie dafür zur Rechenschaft ziehen.",
        "10": "Wie man Trauben in der Wüste findet, so fand ich Israel. Wie die erste Frucht am jungen Feigenbaum, so sah ich eure Väter. Aber kaum waren sie nach Baal-Peor gekommen, da weihten sie sich der Schande und wurden Scheusale wie ihre Liebhaber.",
        "11": "Efraïm – wie ein Vogelschwarm fliegt seine Herrlichkeit davon. Keine Geburt mehr, keine Schwangerschaft, keine Empfängnis.",
        "12": "Selbst wenn sie ihre Söhne großziehen sollten, mache ich sie kinderlos und verlassen. Ja, wehe auch ihnen selbst! Denn ich wende mich von ihnen ab.",
        "13": "Efraïm ist, wie ich sehe, gepflanzt wie eine Palme auf fruchtbarem Grund. Nun muss es seine Söhne dem Schlächter zuführen.",
        "14": "Gib ihnen, Jahwe, was du geben willst: einen unfruchtbaren Schoß und vertrocknete Brüste.",
        "15": "Schon in Gilgal hat sich ihre Bosheit enthüllt, dort habe ich gelernt, sie zu hassen. Wegen ihrer schlimmen Taten vertreibe ich sie aus meinem Haus. Ich kann sie nicht mehr lieben, denn Aufrührer sind ihre Führer.",
        "16": "Efraïm ist geschlagen, seine Wurzeln verdorrt, Frucht bringen sie nicht mehr. Selbst wenn es noch Kinder bekäme, würde ich seine Lieblinge töten.",
        "17": "Mein Gott wird sie verstoßen, weil sie nicht auf ihn hören. Sie werden Flüchtlinge sein."
    },
    "10": {
        "1": "Israel war ein üppiger Weinstock, es trug genügend Frucht. Je fruchtbarer es war, desto mehr Altäre hatte es. Je schöner sein Land wurde, desto schöner haben sie die Steinsäulen geschmückt.",
        "2": "Ihr Herz ist geteilt, jetzt müssen sie büßen: Er zerschlägt ihre Altäre, verwüstet diese Götzensteine.",
        "3": "Dann werden sie sagen: \"Wir haben keinen König mehr, denn wir haben Jahwe nicht geehrt. Aber was kann ein König schon tun?\"",
        "4": "Reden halten, Meineide schwören, Bündnisse schließen. So wuchert das Recht wie Giftkraut auf dem Acker.",
        "5": "Die Bewohner von Samaria zittern um das Kalb von Götzenhausen. Schon trauern sie darum. Seine Priester aber kreischen noch verzückt. Doch seine Herrlichkeit zieht aus, von ihnen weg.",
        "6": "Das Kalb wird nach Assyrien gebracht als Tribut für den kampfbereiten König. Efraïm wird Spott dafür ernten und Israel sich seiner Ratschläge schämen.",
        "7": "Vernichtet ist Samaria. Sein König treibt wie ein Span auf dem Wasser.",
        "8": "Die Opferhöhen von Awen sind verwüstet, die Israel zur Sünde verführten. Es wachsen Dornen und Disteln auf ihren Altären. Dann wird man zu den Bergen sagen: \"Deckt uns zu!\" und zu den Hügeln: \"Fallt auf uns drauf!\"",
        "9": "Ihr ladet Schuld auf euch seit der Zeit von Gibea, seit damals habt ihr euch nicht geändert. Wird nicht wie in Gibea der Krieg über dieses rebellische Volk kommen?",
        "10": "Ich bin entschlossen, sie zu bestrafen, und versammle Völker gegen sie, denn sie fesselt doppelte Schuld.",
        "11": "Efraïm war eine junge Kuh, die es gewohnt war, Getreide zu dreschen, und die es gerne tat. Als ich vorbeiging und ihren kräftigen Nacken sah, spannte ich Efraïm ein. Juda sollte pflügen, Jakob für sich eggen.",
        "12": "Sät gerechte Taten aus! Erntet nach dem Maß der Liebe! Nehmt Neuland unter den Pflug! Es ist Zeit, Jahwe zu suchen, bis er kommt und euch den Regen der Gerechtigkeit schenkt.",
        "13": "Doch ihr habt Unrecht eingepflügt und Verbrechen geerntet, ihr habt die Frucht eurer Falschheit gegessen. Du hast auf deinen Weg vertraut und auf die Menge deiner Helden!",
        "14": "Darum wird es Kriegslärm geben für dein Volk, und all deine Festungen werden verwüstet. Es wird euch wie Bet-Arbeël gehen, das Schalman am Tag der Schlacht zerstörte: Eine Mutter liegt zerschmettert über den Kindern.",
        "15": "Das alles hat euch Bet-El eingebracht wegen eurer schlimmen Schlechtigkeit. Schon am Morgen der Schlacht ist Israels König geschlagen."
    },
    "11": {
        "1": "Als Israel jung war, gewann ich es lieb. Aus Ägypten rief ich meinen Sohn.",
        "2": "Doch sooft ich die Israeliten durch Propheten rief, gingen sie von ihnen weg. Sie opferten den Baalen und räucherten den Götzen.",
        "3": "Ich, ich lehrte Efraïm laufen, ich nahm es auf meine Arme! Doch sie begriffen nicht, dass ich sie heilte.",
        "4": "Mit menschlichen Fesseln zog ich sie herbei, mit Seilen der Liebe. Ich war wie ein Elternpaar für sie, das sich den Säugling an die Wange hebt. Ich neigte mich ihm zu und gab ihm zu essen.",
        "5": "Es soll zwar nicht nach Ägypten zurück, doch Assur wird sein König sein. Denn sie verweigerten es, sich zu bekehren.",
        "6": "Nun wird das Schwert in seinen Städten tanzen. Es macht ein Ende mit ihrem Geschwätz, es wird sie wegen ihrer Ratschläge fressen.",
        "7": "Doch mein Volk hängt fest am Abfall von mir. Und ruft man es zurück, erhebt sich keiner von ihnen.",
        "8": "Wie könnte ich dich aufgeben, Efraïm? Wie könnte ich dich ausliefern, Israel? Ich kann dich doch nicht vernichten wie Adma, dich wie Zebojim behandeln! Das Herz dreht sich mir im Leibe herum, mein ganzes Mitleid ist erregt.",
        "9": "Ich will meinen lodernden Zorn nicht vollstrecken, will Efraïm nicht noch einmal vernichten. Denn ich bin Gott und nicht ein Mensch, ich bin der Heilige in dir! Darum komme ich nicht in der Hitze des Zorns.",
        "10": "Hinter Jahwe gehen sie her. Er brüllt wie ein Löwe, ja er brüllt, dass die Söhne zitternd vom Westmeer her kommen.",
        "11": "Wie Vögel kommen sie zitternd aus Ägypten herbei, wie Tauben aus dem Land Assyrien. Ich bringe sie wieder nach Hause zurück, spricht Jahwe."
    },
    "12": {
        "1": "Mit Lügen hat mich Efraïm umringt, mit Betrug die Leute Israels. Nur Juda schweift noch um Gott herum, den Heiligen und Treuen.",
        "2": "Efraïm weidet Luft und jagt dem Ostwind nach, täglich mehrt es Lüge und Gewalt. Mit Assyrien schließt es einen Bund und liefert Ägypten gleichzeitig Öl.",
        "3": "Auch mit Juda geht Jahwe ins Gericht. Jakob straft er für sein Verhalten und zahlt ihm heim, wie es seinen Taten entspricht.",
        "4": "Im Mutterleib hat er seinen Bruder betrogen und in seiner Manneskraft mit Gott gekämpft.",
        "5": "Er kämpfte mit dem Engel und war überlegen. Er weinte und flehte ihn um Gnade an. In Bet-El sollte er ihn finden. Und dort redete er zu uns.",
        "6": "Jahwe, der allmächtige Gott, Jahwe ist sein Name! Er sagt:",
        "7": "\"Du darfst zurückkehren mit Gott! Bewahre Liebe und Recht und hoffe stets auf deinen Gott!\"",
        "8": "Doch dieser Händler ‹Efraïm› hat eine falsche Waage in der Hand, er liebt es, zu betrügen!",
        "9": "Da Efraïm redete sich ein \"Ich bin doch reich geworden, hab ein Vermögen gewonnen. Und in allem, was ich mir erwarb, wird man keine Schuld an mir finden, nichts, von dem, was Sünde ist!\"",
        "10": "Doch ich bin Jahwe! Ich bin dein Gott seit Ägypten. Ich lasse dich wieder in Zelten wohnen, wie du es jetzt während der Festtage tust.",
        "11": "Ich habe zu den Propheten geredet, ich gab ihnen viele Visionen und sprach in Gleichnissen durch sie.",
        "12": "Wenn schon Gilead ein Unheil darstellt, sind nun auch sie zu Nichtsen geworden. Sogar Stiere opferten sie in Gilgal. Darum werden ihre Altäre wie die Steinhaufen sein, die man neben den Äckern aufhäuft.",
        "13": "Jakob floh ins Land der Syrer. Wegen einer Frau hat Israel wie ein Sklave gedient. Einer Frau zuliebe hütete er Schafe.",
        "14": "Aber durch einen Propheten führte Jahwe Israel aus Ägypten heraus, und durch einen Propheten hat er es behütet.",
        "15": "Efraïm hat Gott bitter gekränkt. Sein Herr lässt ihn die Blutschuld büßen, er zahlt ihm die Beschimpfung heim."
    },
    "13": {
        "1": "Wenn Efraïm redete, zitterten alle. Der Stamm war in Israel stark. Durch Baal machte er sich schuldig und verfiel dem Tod.",
        "2": "Dennoch sündigen sie weiter und machen sich ein Gussbild, Götzen aus Silber, wie sie es verstehen, alles ein Werk von menschlichen Künstlern. Denen sprechen sie die Opfer zu. Menschen, die das Kälbervieh küssen!",
        "3": "Deshalb werden sie verschwinden wie die Wolke am Morgen, wie der Tau, der früh vergeht, wie Spreu, die vom Dreschplatz weht, und wie Rauch, der aus der Luke dreht.",
        "4": "Doch ich bin Jahwe, dein Gott, schon seit der Zeit in Ägypten. Du kennst keinen Gott außer mir, und es gibt keinen anderen Retter.",
        "5": "Ich habe dich in der Wüste versorgt, im Land der glühenden Hitze.",
        "6": "Als sie ihre Weide hatten, wurden sie satt. Als sie satt waren, überhoben sie sich. Darum vergaßen sie mich.",
        "7": "So wurde ich wie ein Löwe für sie, wie ein Leopard lauere ich am Weg.",
        "8": "Ich falle sie an wie eine Bärin, der die Jungen geraubt sind und reiße ihnen den Brustkorb auf. Wie eine Löwin fress ich sie dort. Die wilden Tiere zerfetzen ‹den Rest›.",
        "9": "Es ist dein Untergang, Israel, dass du gegen mich, deine Hilfe, bist.",
        "10": "Wo ist nun der Schutz deines Königs, der dich rettet in all deinen Städten? Wo sind deine Richter, von denen du sagtest: \"Gib mir Obere und einen König!\"",
        "11": "Da gab ich dir einen König im Zorn und nahm ihn zornig wieder weg.",
        "12": "Efraïms Schuld ist verschnürt, aufbewahrt ist seine Sünde.",
        "13": "Es kommen die Wehen für seine Geburt, aber es ist wie ein törichtes Kind, denn es kommt nicht aus dem Mutterleib heraus.",
        "14": "Aus der Gewalt des Totenreichs soll ich sie erlösen, sie freikaufen aus dem Tod? Wo sind deine Seuchen, Tod, wo dein Pestfieber, Gruft? Mitleid sehen meine Augen nicht.",
        "15": "Mag Efraïm auch zwischen Flussgras gedeihen, es wird ein Ostwind kommen, ein Sturm Jahwes. Er steigt aus der Wüste auf, trocknet seine Brunnen aus, lässt alle Quellen versiegen. Er plündert euch aus, schafft alle eure Schätze weg."
    },
    "14": {
        "1": "Samaria wird es büßen, denn es hat sich gegen Gott empört. Sie fallen durch das Schwert, ihre Kinder werden zerschmettert, ihre Schwangeren aufgeschlitzt.",
        "2": "Israel, kehr um zu Jahwe, deinem Gott! Denn durch deine Schuld bist du gestürzt.",
        "3": "Nehmt Worte mit euch und kehrt um zu Jahwe! Sagt zu ihm: \"Vergib die ganze Schuld und nimm es gut auf, dass wir die Frucht unserer Lippen dir bringen.",
        "4": "Assyrien soll uns nicht retten, auf Pferden wollen wir nicht reiten und zum Machwerk unserer Hände nie mehr sagen: 'Unser Gott!' Denn nur bei dir findet der Verwaiste Erbarmen.\"",
        "5": "Ich will ihre Untreue heilen, sie aus freien Stücken lieben. Mein Zorn hat sich von ihnen abgewandt.",
        "6": "Ich werde für Israel sein wie der Tau. Es soll blühen wie die Lilie, Wurzeln schlagen wie der Libanonwald.",
        "7": "Seine Triebe sollen sich ausbreiten, dass seine Pracht wie der Ölbaum sei, sein Duft wie der vom Libanonwald.",
        "8": "Die in seinem Schatten wohnen, kehren zurück. Sie bauen wieder Getreide an und blühen auf wie der Weinstock, dessen Ruf wie der Wein vom Libanon ist.",
        "9": "Efraïm wird sagen: \"Was soll ich noch mit den Götzen?\" Ich, ich habe ihn erhört und freundlich auf ihn geblickt. Ich bin wie ein immergrüner Baum, an mir findest du reiche Frucht.",
        "10": "Wer weise ist, begreife dies alles; wer klug ist, erkenne es! Denn gerade sind die Wege Jahwes, und die Gerechten gehen darauf; doch die Treulosen kommen dort zu Fall."
    }
}