{
    "1": {
        "1": "Wort Jahwes, das an Joël Ben-Petuël erging.",
        "2": "Hört her, ihr Ältesten, horcht auf, alle Leute im Land! Kam so etwas bei euch schon einmal vor? Haben eure Vorfahren je so etwas erlebt?",
        "3": "Erzählt euren Kindern davon, damit sie es ihren Kindern weitergeben und diese es der nächsten Generation.",
        "4": "Was der Nager übrig ließ, hat die Heuschrecke gefressen; was die Heuschrecke übrig ließ, hat der Abfresser gefressen; und was der Abfresser übrig ließ, hat der Vertilger gefressen.",
        "5": "Wacht auf, ihr Betrunkenen, und weint! Heult auf, ihr Weinsäufer alle! Mit dem Weintrinken ist es jetzt vorbei.",
        "6": "Denn ein Volk hat mein Land überfallen mit einem mächtigen, unzählbaren Heer. Es hat Zähne wie die von Löwen, ja, ein Löwinnengebiss.",
        "7": "Sie haben meine Weinstöcke verwüstet, meine Feigenbäume geknickt, entlaubt und fortgeworfen. Die Zweige starren bleich in die Luft.",
        "8": "Klage wie eine unberührte junge Frau im Trauersack, die den Bräutigam ihrer Jugend verlor!",
        "9": "Speis- und Trankopfer sind Jahwes Haus entzogen, und die Diener Jahwes, die Priester, trauern.",
        "10": "Die Felder sind verwüstet, der Boden ist verdorrt, das Korn vernichtet, der Most vertrocknet, die Oliven verwelkt.",
        "11": "Seid entsetzt, ihr Bauern; klagt und weint, ihr Winzer! Vernichtet sind Weizen und Gerste, die ganze Ernte ist verloren,",
        "12": "der Weinstock ist vertrocknet, der Feigenbaum verwelkt. Auch Granat- und Apfelbaum, Dattelpalme und alles Gehölz sind entlaubt. Die Freude der Menschen welkt dahin.",
        "13": "Ihr Priester am Altar, legt den Trauersack an! Zieht ihn auch in der Nacht nicht aus! Weint und klagt, ihr Diener Gottes! Denn Speis- und Trankopfer sind dem Haus eures Gottes entzogen.",
        "14": "Ruft einen Fastentag aus! Ordnet eine Feier an! Bringt die Ältesten zusammen und alle Bewohner des Landes! Kommt zum Haus von Jahwe, eurem Gott, und schreit um Hilfe zu ihm!",
        "15": "Weh, was steht uns bevor! Der Tag Jahwes ist nah! Er kommt mit der Gewalt des Allmächtigen.",
        "16": "Vor unseren Augen wurde unsere Nahrung vernichtet. Aus dem Haus unseres Gottes ist Freude und Jubel verschwunden.",
        "17": "Die Saat liegt vertrocknet unter den Schollen, die Scheunen sind verödet, die Speicher zerfallen, das Korn ist verdorben.",
        "18": "Brüllend irren die Rinder umher, weil sie kein Futter mehr finden. Selbst Schafherden gehen zugrunde. –",
        "19": "Jahwe, ich rufe zu dir, denn die Glut hat die Viehweiden verzehrt und alle Bäume auf dem Feld versengt.",
        "20": "Auch die wilden Tiere schreien zu dir, denn die Wasserläufe sind versiegt und die Viehweiden vom Feuer verbrannt."
    },
    "2": {
        "1": "Stoßt in das Horn auf dem Zion, schlagt Alarm auf meinem heiligen Berg! Die Bewohner des Landes sollen zittern. Denn nah ist der Tag Jahwes.",
        "2": "Dunkel wie die Nacht ist dieser Tag, mit finsteren Wolken verhangen. Wie das Morgengrauen sich über die Berge ausbreitet, so fällt ein gewaltiges Heer ins Land, ein mächtiges Volk. So etwas habt ihr noch nie erlebt, und nie wieder wird es so etwas geben bis in die fernsten Generationen.",
        "3": "Vor ihm her frisst ein Feuer, und nach ihm lodern die Flammen. Wie der Garten Eden war das Land vorher, nachher ist es eine öde Wüste. Es gibt kein Entkommen vor ihm.",
        "4": "Sie sehen aus wie Pferde, stürmen wie Schlachtrosse daher.",
        "5": "Wie rasselnde Streitwagen springen sie über die Kuppen der Berge, wie eine prasselnde Flamme, die ein Stoppelfeld verzehrt, wie ein mächtiges Heer, gerüstet zur Schlacht.",
        "6": "Vor ihm zittern die Völker, alle Gesichter erbleichen.",
        "7": "Sie greifen wie Elitetruppen an, wie erprobte Soldaten ersteigen sie die Mauer. Unentwegt ziehen sie voran, nichts bringt sie ab vom Weg,",
        "8": "keiner bedrängt den anderen, jeder geht in seiner Bahn. Keine Waffe hält sie auf, ihre Reihen brechen nicht.",
        "9": "Sie überfallen die Stadt, erstürmen die Mauer, ersteigen die Häuser. Wie Diebe dringen sie ein.",
        "10": "Vor ihnen erbebt die Erde, erzittert der Himmel, verfinstern sich Sonne und Mond, erlischt der Glanz der Sterne.",
        "11": "Jahwe erhebt die Stimme vor seinem Heer, denn sein Heer ist überaus groß, mächtig der Vollstrecker seines Befehls. Ja, groß ist der Tag Jahwes und voller Schrecken. Wer kann ihn ertragen?",
        "12": "Doch auch jetzt noch gilt, was Jahwe sagt: \"Kehrt mit ganzem Herzen zu mir um, mit Fasten, Weinen und Klagen!",
        "13": "Zerreißt eure Herzen und nicht eure Kleider!\" Ja, kehrt um zu Jahwe, eurem Gott! Denn er ist gnädig und barmherzig, voller Güte und Geduld. Das Unheil schmerzt ihn doch selbst.",
        "14": "Wer weiß, vielleicht tut es ihm auch diesmal leid und er kehrt um und lässt euch Segen zurück, sodass ihr Jahwe, eurem Gott wieder Speis- und Trankopfer bringt.",
        "15": "Stoßt in das Horn auf dem Zion! Ruft einen Fasttag aus! Ordnet eine Feier an!",
        "16": "Ruft das Volk zusammen und heiligt die Gemeinde! Ruft alle zusammen, vom Säugling bis zum Greis, selbst Bräutigam und Braut aus ihrer Kammer!",
        "17": "Zwischen Vorhalle und Altar sollen die Priester klagen, die Diener Jahwes sollen sagen: \"Jahwe, verschone dein Volk! Überlass dein Erbe nicht der Schande, dass nicht die Völker über uns spotten. Warum sollen Heidenvölker sagen: 'Wo ist er denn, ihr Gott?'\"",
        "18": "Da erwachte die brennende Liebe Jahwes für sein Land. Er hatte Mitleid mit seinem Volk.",
        "19": "Jahwe antwortete ihnen: \"Passt auf! Ich gebe euch so viel Korn, Most und Öl, dass ihr euch daran satt essen könnt. Ich setze euch nicht länger dem Spott der anderen Völker aus.",
        "20": "Den Feind aus dem Norden schicke ich weit von euch weg. Ich jage ihn in die Wüste. Seine Vorhut treibe ich ins Tote Meer, seine Nachhut kommt im Mittelmeer um. Wegen ihrer Überheblichkeit werden ihre Leichen die Luft mit ihrem Gestank erfüllen.\"",
        "21": "Hab keine Angst mehr, fruchtbares Land! Freue dich und brich in Jubel aus, denn Jahwe hat Großes getan!",
        "22": "Ihr Tiere auf dem freien Feld, fürchtet euch nicht mehr! Die Weiden in der Steppe sind wieder grün. Auch die Bäume tragen wieder Frucht, Feigenbaum und Weinstock bringen reichen Ertrag.",
        "23": "Und ihr Einwohner Zions, jubelt und freut euch in Jahwe, eurem Gott! Denn er gibt euch den Herbstregen zurück, damit Gerechtigkeit wächst, Herbst- und Frühjahrsregen wie in früherer Zeit.",
        "24": "Die Dreschplätze sind mit Getreide gefüllt, die Kelterwannen laufen über, Ströme von Most und Öl.",
        "25": "Und ich werde euch die Ernten ersetzen, die meine Heere gefressen haben, die ich gegen euch schickte: Heuschrecke, Abfresser, Vertilger und Nager.",
        "26": "Ihr werdet euch richtig satt essen können und den Namen von Jahwe, eurem Gott, loben, der solche Wunder für euch tat. Nie mehr soll mein Volk beschämt werden.",
        "27": "Dann werdet ihr erkennen, dass ich in eurer Mitte bin und dass ich, Jahwe, allein euer Gott bin. Mein Volk braucht sich nie mehr zu schämen."
    },
    "3": {
        "1": "Und danach werde ich meinen Geist auf alle Menschen ausgießen. Eure Söhne und Töchter werden prophetisch reden. Eure Alten werden Träume haben und eure jungen Männer Visionen.",
        "2": "Sogar über die Sklaven und Sklavinnen werde ich dann meinen Geist ausgießen.",
        "3": "Am Himmel und auf der Erde werde ich Wunderzeichen erscheinen lassen: Blut, Feuer und Rauchwolken.",
        "4": "Die Sonne wird sich in Finsternis verwandeln und der Mond in Blut, bevor der große und furchtbare Tag Jahwes kommt.",
        "5": "Aber jeder, der den Namen Jahwes anruft, wird gerettet, denn auf dem Berg Zion und in Jerusalem wird es Rettung geben, wie Jahwe angekündigt hat. Gerettet sein wird der, den Jahwe beruft."
    },
    "4": {
        "1": "Ja, passt auf: Wenn die Zeit kommt, werde ich für Juda und Jerusalem alles zum Guten wenden.",
        "2": "Dann werde ich alle Völker zusammenrufen und ins Tal Joschafat führen. Dort werde ich sie zur Rechenschaft ziehen für das, was sie meinem Volk Israel, meinem Eigentum, angetan haben. Sie haben es unter die Völker zerstreut, mein Land haben sie aufgeteilt",
        "3": "und über die Menschen das Los geworfen. Einen Jungen gaben sie als Lohn für eine Hure und mit einem Mädchen bezahlten sie den Wein für ihre Sauferei.",
        "4": "Ihr Leute von Tyrus und Sidon und aus allen Philisterbezirken, was wollt ihr denn von mir? Wollt ihr euch an mir rächen? Wie? Wollt ihr mir etwas antun? Ganz leicht und schnell lasse ich eure Taten auf euch selbst zurückfallen.",
        "5": "Ihr habt mein Silber und mein Gold geraubt und meine besten Schätze in euren Tempel gebracht.",
        "6": "Ihr habt die jungen Männer aus Juda und Jerusalem an die Griechen verkauft, um sie weit von ihrer Heimat zu entfernen.",
        "7": "Passt auf! Ich setze sie von dort in Bewegung, und eure Taten fallen auf euch selbst zurück.",
        "8": "Ich werde eure jungen Männer und Mädchen den Leuten von Juda ausliefern, die sie dann den Sabäern verkaufen, einem weit entfernten Volk. Das sage ich, Jahwe!",
        "9": "Ruft es unter den Völkern aus: \"Rüstet euch zum Kampf! Stellt die Elitetruppen auf! Mobilisiert alle Soldaten!",
        "10": "Schmiedet aus den Pflugscharen Schwerter, macht aus Winzermessern Lanzen! Der Schwache spreche: 'Ich bin ein Held!'",
        "11": "Kommt her, ihr Völker, kommt von allen Seiten!\" Dorthin führe deine Helden hinab, Jahwe!",
        "12": "\"Die Völker sollen aufgeboten werden und ins Tal Joschafat ziehen. Denn dort sitze ich zu Gericht über alle Nationen ringsum.",
        "13": "Nehmt die Sichel, die Ernte ist reif! Tretet die Kelter, sie ist übervoll! Groß ist die Bosheit der Völker.\"",
        "14": "Tosende Mengen im Tal der Entscheidung, denn Jahwes Gerichtstag ist dort nah.",
        "15": "Sonne und Mond werden finster, der Glanz der Sterne erlischt.",
        "16": "Jahwe brüllt vom Zion her, aus Jerusalem dröhnt seine Stimme. Doch für sein Volk ist Jahwe eine Burg, eine Zuflucht für die Israeliten.",
        "17": "Dann werdet ihr erkennen, dass ich, Jahwe, euer Gott bin und dass ich auf dem Zion wohne, meinem heiligen Berg. Jerusalem wird unantastbar sein. Fremde werden es nicht mehr durchziehen.",
        "18": "Dann triefen die Berge von Most, die Hügel fließen über von Milch. Die Bäche Judas werden voll mit Wasser sein. Eine Quelle entspringt im Haus Jahwes und wird das Trockental bewässern.",
        "19": "Ägypten wird zur Wüste, Edom zu einer verödeten Steppe wegen ihrer Verbrechen an den Männern von Juda. Unschuldiges Blut vergossen sie in deren Land.",
        "20": "Aber Juda bleibt für alle Zeiten bewohnt, Jerusalem wird für immer bestehen.",
        "21": "Und ihr unschuldig vergossenes Blut, lasse ich das etwa ungestraft? Nein, das tue ich nicht! Jahwe ist es, der auf dem Zion wohnt."
    }
}