{
    "1": {
        "1": "Das Wort Jahwes kam zu Jona Ben-Amittai:",
        "2": "\"Los, geh nach Ninive, der großen Stadt, und ruf mein Urteil gegen sie aus! Denn ihre Bosheit stieg auf bis zu mir.\"",
        "3": "Aber Jona ging los, um Jahwe zu entkommen. Er wollte nach Tarschisch fliehen. Deshalb lief er nach Jafo hinunter und fand auch ein Schiff, das nach Tarschisch segeln wollte. Er bezahlte die Überfahrt und ging an Bord, um so weit wie möglich von Jahwe wegzukommen.",
        "4": "Aber Jahwe schleuderte einen gewaltigen Sturm über das Meer. Das Unwetter war so schwer, dass das Schiff auseinanderzubrechen drohte.",
        "5": "Die Seeleute hatten große Angst, und jeder schrie zu seinem Gott um Hilfe. Um die Gefahr für das Schiff zu verringern, warfen sie die Ladung über Bord. Jona war unter Deck in einen entlegenen Raum gestiegen, hatte sich hingelegt und schlief fest.",
        "6": "Der Kapitän kam zu ihm herunter und sagte: \"Wie? Du schläfst? Steh auf und ruf deinen Gott an! Vielleicht besinnt sich dieser Gott auf uns, dass wir nicht umkommen.\"",
        "7": "Dann sagten sie zueinander: \"Kommt, lasst uns Lose werfen, damit wir herausbekommen, wer an diesem Unglück Schuld ist!\" Sie taten es, und das Los fiel auf Jona.",
        "8": "Da fragten sie ihn: \"Sag uns: Warum sind wir in diese Gefahr geraten? Was treibst du eigentlich für Geschäfte? Wo kommst du her, aus welchem Land? Zu welchem Volk gehörst du?\"",
        "9": "Jona erwiderte: \"Ich bin ein Hebräer und fürchte Jahwe, den Gott des Himmels, der Land und Meer geschaffen hat.\"",
        "10": "Da bekamen die Männer große Angst und sagten zu ihm: \"Wie konntest du das nur tun?\" Er hatte ihnen nämlich erzählt, dass er auf der Flucht vor Jahwe war.",
        "11": "\"Und was sollen wir nun mit dir machen, damit das Meer uns in Ruhe lässt?\", fragten sie ihn. Inzwischen war es noch stürmischer geworden.",
        "12": "Jona sagte: \"Werft mich ins Meer, dann wird es euch in Ruhe lassen. Ich weiß, dass dieser Sturm nur meinetwegen über euch gekommen ist.\"",
        "13": "Die Männer ruderten mit aller Kraft, um das Land zu erreichen. Aber sie schafften es nicht, weil das Meer immer heftiger gegen sie anstürmte.",
        "14": "Da riefen sie Jahwe an und sagten: \"Ach, Jahwe! Lass uns doch nicht umkommen wegen dieses Mannes und rechne uns seinen Tod nicht als Blutschuld an! Denn du, Jahwe, hast getan, was du wolltest.\"",
        "15": "Dann packten sie Jona und warfen ihn über Bord. Sofort wurde das Meer ruhig.",
        "16": "Da bekamen die Männer große Angst vor Jahwe. Sie brachten ihm ein Schlachtopfer und legten Gelübde ab."
    },
    "2": {
        "1": "Doch Jahwe hatte einen großen Fisch kommen lassen, der Jona verschlang. Drei Tage und drei Nächte lang war Jona im Bauch des Fisches.",
        "2": "Von dort aus betete er zu Jahwe, seinem Gott:",
        "3": "\"In meiner Not rief ich zu Jahwe, und er hörte auf mich. Aus dem Bauch des Todes schrie ich um Hilfe, und du hörtest mein Rufen.",
        "4": "Mich warf die Flut ins Herz der Meere, die Strömung schloss mich ein. All deine Wogen und Wellen gingen über mich hin.",
        "5": "Ich dachte: 'Jetzt bin ich aus deiner Nähe verstoßen, deinen heiligen Tempel werde ich nie wieder sehen.",
        "6": "Das Wasser umgibt mein Leben, die Tiefe schließt mich ein. Seetang schlingt sich mir um den Kopf.",
        "7": "Bis zu den Wurzeln der Berge sinke ich hinab. Hinter mir schließen sich für immer die Riegel der Erde.' Aber du hast mich lebendig aus der Grube gezogen, Jahwe, mein Gott.",
        "8": "Als mir die Sinne schwanden, dachte ich an dich. Mein Gebet kam zu dir in deinen heiligen Tempel.",
        "9": "Wer die Nichtse aus Nichts verehrt, stößt deine Gnade zurück.",
        "10": "Ich aber will dir opfern und dich mit lauter Stimme loben. Was ich gelobte, will ich erfüllen. Bei Jahwe ist Rettung!\"",
        "11": "Da befahl Jahwe dem Fisch, Jona an Land zu bringen. Dort spie der ihn dann aus."
    },
    "3": {
        "1": "Dann kam das Wort Jahwes ein zweites Mal zu Jona:",
        "2": "\"Los, geh in die große Stadt Ninive und ruf ihr die Botschaft zu, die ich dir auftrage!\"",
        "3": "Da ging Jona los, wie Jahwe es ihm gesagt hatte, und kam nach Ninive. Ninive war eine sehr große Stadt vor Gott mit einem Umfang von drei Tagereisen.",
        "4": "Jona begann in die Stadt hineinzugehen. Er ging einen Tag lang und rief: \"Noch vierzig Tage, dann ist Ninive völlig zerstört!\"",
        "5": "Die Leute von Ninive glaubten Gott und beschlossen zu fasten. Alle, Groß und Klein, zogen den Trauersack an.",
        "6": "Jonas Botschaft hatte nämlich den König von Ninive erreicht. Er war von seinem Thron gestiegen, hatte sein Herrschergewand ausgezogen, den Trauersack angelegt und sich in die Asche gesetzt.",
        "7": "Dann hatte er in der ganzen Stadt ausrufen lassen: \"Hört den Befehl des Königs und seiner Oberen: 'Menschen und Tiere, Rinder und Schafe sollen weder essen noch weiden noch Wasser trinken!",
        "8": "Menschen und Tiere sollen mit dem Trauersack bedeckt sein und mit aller Macht zu Gott rufen. Alle sollen von ihren bösen Wegen umkehren und aufhören, Unrecht zu tun!",
        "9": "Wer weiß, vielleicht tut es Gott dann leid und er lässt von seinem glühenden Zorn ab, so dass wir nicht umkommen.'\"",
        "10": "Gott sah ihr Tun, er sah, dass sie umkehrten und sich von ihrem bösen Treiben abwandten. Da tat es ihm leid, sie zu vernichten, und er führte die Drohung nicht aus."
    },
    "4": {
        "1": "Jona ärgerte sich sehr darüber. Voller Zorn",
        "2": "betete er zu Jahwe: \"Ach, Jahwe! Genau das habe ich mir gedacht, als ich noch zu Hause war! Deshalb wollte ich ja nach Tarschisch fliehen. Ich wusste doch, dass du ein gnädiger und barmherziger Gott bist, dass du große Geduld hast und deine Güte keine Grenzen kennt, und dass du einer bist, dem das angedrohte Unheil leidtut.",
        "3": "Nimm jetzt mein Leben von mir, Jahwe! Denn es wäre besser für mich, zu sterben, als weiterzuleben.\"",
        "4": "Aber Jahwe fragte: \"Ist es recht von dir, so zornig zu sein?\"",
        "5": "Da verließ Jona die Stadt und baute sich östlich davon eine Laubhütte. Er setzte sich in ihren Schatten, um zu sehen, was mit der Stadt passieren würde.",
        "6": "Da ließ Jahwe-Gott eine Rizinusstaude über Jona emporwachsen. Sie sollte ihm Schatten spenden und ihn so von seinem Missmut befreien. Jona freute sich riesig über die Staude.",
        "7": "Aber als am nächsten Tag die Morgenröte heraufzog, schickte Gott einen Wurm, der die Rizinusstaude annagte, sodass sie verdorrte.",
        "8": "Als dann die Sonne aufging, ließ Gott einen heißen Ostwind kommen. Dazu stach die Sonne auf Jonas Kopf, sodass er fast ohnmächtig wurde. Da wünschte er sich den Tod und sagte: \"Es wäre besser für mich, zu sterben, als weiterzuleben!\"",
        "9": "Aber Gott fragte Jona: \"Ist es recht von dir, wegen dieser Staude zornig zu sein?\" – \"Ja\", erwiderte Jona, \"mit vollem Recht bin ich zornig und wünsche mir den Tod!\"",
        "10": "Da sagte Jahwe: \"Dir tut es leid um die Rizinusstaude, um die du keine Mühe gehabt und die du nicht großgezogen hast. Sie ist in einer Nacht entstanden und in einer Nacht zugrunde gegangen.",
        "11": "Und mir sollte nicht diese große Stadt Ninive leidtun, in der mehr als hundertzwanzigtausend Menschen leben, die rechts und links nicht unterscheiden können, und dazu noch das viele Vieh?\""
    }
}