{
    "1": {
        "1": "Das ist die Botschaft, die Jahwe Micha aus Moreschet über Samaria und Jerusalem offenbarte, als die Könige Jotam, Ahas und Hiskija über Juda regierten.",
        "2": "Hört zu, all ihr Völker! Ihr Bewohner der Erde, gebt Acht! Jahwe, der Herr, tritt als Zeuge gegen euch auf, er tritt heraus aus seinem Heiligtum.",
        "3": "Denn seht, Jahwe verlässt seine Wohnung, er steigt herab und tritt auf die Höhen der Erde.",
        "4": "Die Berge schmelzen unter ihm und die Täler spalten sich auf. Sie sind wie Wachs vor dem Feuer und wie Wasser, ausgeschüttet am Hang.",
        "5": "Das geschieht wegen Jakobs Verbrechen und wegen der Sünden Israels. Wer hat Schuld am Vergehen Jakobs? Ist es nicht Samaria? Wer hat Schuld an Judas Opferhöhen? Ist es nicht Jerusalem?",
        "6": "\"Deshalb werde ich Samaria zum Trümmerfeld machen, zu einem Platz, wo man Weinberge anlegt. Ich stürze seine Steine ins Tal und mache es dem Erdboden gleich!",
        "7": "Seine Schnitzbilder werden zerschlagen, seine Götzengaben verbrannt und alle seine Götter zerstört. Sie wurden ja mit Hurenlohn gekauft und werden nun wieder zum Hurengeld.\"",
        "8": "Darüber muss ich klagen und jammern. Ich laufe barfuß und ohne Obergewand herum. Ich heule wie ein Schakal, ich schreie wie der Vogel Strauß.",
        "9": "Denn von diesem Schlag erholt sich Samaria nie. Der wird auch ganz Juda treffen; er reicht bis nach Jerusalem, bis an das Tor meines Volkes.",
        "10": "Berichtet es nicht in Gat, zeigt ihnen nicht eure Tränen. In Bet-Leafra, dem Staubhaus, wälzt ihr euch im Staub.",
        "11": "Zieh vorbei, Bewohnerin von Schafir, der Schönen, entblößt und in Schande! Doch die Siedlerin von Zaanan, Auszug, rückt nicht aus. Totenklage in Wurzelhaus, denn euer Halt ist weg.",
        "12": "Noch bangt um das Gute die Siedlerin von Marot, Bitternis. Doch von Jahwe fuhr das Unheil herab bis an Jerusalems Tor.",
        "13": "Spann die Pferde an den Wagen, du Siedlerin von Lachisch! Mit dir fing die Sünde der Zionsstadt an. In dir fanden sich Israels Verbrechen.",
        "14": "Darum musst du Aussteuer geben für Moreschet, die \"Verlobte\" von Gat. Die Häuser von Achsib, der Trügerischen, werden zur Enttäuschung für die Könige von Israel.",
        "15": "Ich lasse den zu dir kommen, der dich in Besitz nimmt, du Siedlerin von Marescha, Besitz. Wie der Schlupfwinkel Adullam wird Israels Herrlichkeit dann sein.",
        "16": "Rauf dich kahl und schere dein Haar wegen deiner geliebten Kinder! Scher dir eine Glatze, so kahl wie die eines Geiers, denn man hat deine Kinder verschleppt!"
    },
    "2": {
        "1": "Wehe denen, die Unheil ersinnen, die Böses ausbrüten auf ihren Lagern! Früh am Morgen tun sie es, denn sie haben die Macht.",
        "2": "Wollen sie ein Stück Land, so rauben sie es; begehren sie ein Haus, dann nehmen sie es. Sie unterdrücken den Mann und sein Haus, den Menschen und seinen Besitz.",
        "3": "Darum sagt Jahwe: \"Passt auf! Gegen diese Sippschaft denk auch ich mir Böses aus! Dann zieht ihr den Hals nicht mehr aus der Schlinge. Dann tragt ihr den Kopf nicht mehr so hoch, denn die Zeit wird böse sein.",
        "4": "An dem Tag singt man ein Spottlied auf euch und äfft euer Klagelied nach: 'Unser Ende ist gekommen, Fremde haben unser Land! Alles haben sie genommen, kein Feld ist mehr in unsrer Hand!'\"",
        "5": "Darum wirst du niemand mehr haben, der dir in der Gemeinde Jahwes noch einen Acker vermisst.",
        "6": "\"Hört auf mit dem Gesabber!\", so geifern diese Leute. \"Man soll nicht prophezeien, dass diese Schmach nie enden wird.",
        "7": "So spricht man nicht zu den Nachkommen Jakobs! Hat Jahwe etwa die Geduld verloren? Das ist doch nicht seine Art!\" Verkündige ich denn nicht Gutes für den, der rechtschaffen lebt?",
        "8": "Gestern noch war es mein Volk, jetzt steht es da als mein Feind. Ihr reißt den sorglos Wandernden, den Heimkehrern vom Krieg, den Mantel vom Gewand herunter.",
        "9": "Die Frauen meines Volkes jagt ihr aus ihrem gemütlichen Haus, von ihren Kindern nehmt ihr meine Zierde für immer weg:",
        "10": "\"Macht euch fort und geht! Hier habt ihr keine Ruhe mehr.\" Weil das Land besudelt ist, kommt das Verderben, schlimmes Verderben.",
        "11": "Wenn ich ein windiger Betrüger wäre, der dich anlügt und dir sagt: \"Ich will dir sabbern von Wein und Bier!\" Das wäre ein Prophet für dieses Volk!",
        "12": "\"Ich hole dich heran, Jakob, und sammle euch alle ein! Ich versammle den Rest von Israel. Ich bringe sie ein wie die Schafe im Pferch, wie die Herde inmitten der Weide. Es ist ein Tosen von Menschen.\"",
        "13": "Nun zieht der Durchbrecher vor ihnen her. So brechen sie aus, ziehen durchs Tor und zu ihm hinaus. Und ihr König zieht vor ihnen her, an ihrer Spitze Jahwe."
    },
    "3": {
        "1": "Ich sagte: \"Hört doch, ihr Häupter Jakobs, ihr Mächtigen von Israel! Müsstet ihr das Recht nicht kennen,",
        "2": "die ihr das Gute hasst und das Böse liebt? Ihr zieht den Leuten die Haut ab, ihr zerrt ihnen das Fleisch von den Knochen!",
        "3": "Ja, ihr fresst das Fleisch meines Volkes, zieht ihnen die Haut ab, zerbrecht ihre Knochen, zerstückelt sie wie Fleisch und werft sie in einen Topf.",
        "4": "Dann werdet ihr Jahwe um Hilfe anrufen, doch euch wird er nicht antworten. Er verbirgt sein Gesicht vor euch, denn ihr habt eure Macht missbraucht.\"",
        "5": "So spricht Jahwe über die Propheten, die mein Volk verführen: \"Haben sie etwas zu beißen, verkündigen sie Glück und Erfolg. Steckt man ihnen nichts ins Maul, drohen sie den Untergang an.\"",
        "6": "Darum wird es Nacht für euch, und ihr bleibt ohne Vision; es wird finster werden, und keine Wahrsagung geben. Die Sonne geht über den Propheten unter, und der Tag wird ihnen schwarz.",
        "7": "Die Seher werden enttäuscht, die Wahrsager müssen sich schämen. Voll Trauer verhüllen sie den Bart, denn Gottes Antwort bleibt aus.",
        "8": "Doch mich hat Jahwe stark gemacht, mich mit seinem Geist erfüllt, mit einem Sinn für das Recht und mit Kraft, um Jakob seine Verbrechen zu zeigen und Israel seine Vergehen.",
        "9": "Hört her, ihr Führer der Nachkommen Jakobs, ihr Mächtigen des Hauses Israel: Ihr verabscheut das Recht, macht alles, was gerade ist, krumm!",
        "10": "Ihr baut Zion mit Blut, Jerusalem mit Ungerechtigkeit!",
        "11": "Seine Führer richten für Geschenke, seine Priester lehren für Bezahlung und seine Propheten wahrsagen für Geld. Und dann berufen sie sich noch auf Jahwe: \"Ist Jahwe denn nicht unter uns? Da kommt kein Unheil über uns!\"",
        "12": "Darum wird Zion ein Trümmerhaufen sein, wird umgepflügt wie ein Acker, und auf dem Tempelberg wächst Wald – das geschieht wegen euch!"
    },
    "4": {
        "1": "Am Ende der von Gott bestimmten Zeit wird folgendes geschehen: Festgegründet an der Spitze der Berge steht der Berg mit dem Haus Jahwes, erhaben über alle Hügel, und alle Völker strömen ihm zu.",
        "2": "Die Menschen sagen überall: \"Kommt, wir ziehen zum Berg Jahwes, zum Haus, das dem Gott Jakobs gehört. Er soll uns lehren, was recht ist; was er sagt, wollen wir tun. Denn von Zion geht die Weisung aus, von Jerusalem das Wort Jahwes.\"",
        "3": "Er spricht Recht im Streit der Völker; er weist ferne Nationen zurecht. Dann schmieden sie die Schwerter zu Pflugscharen um, die Speere zu Messern für Winzer. Kein Volk greift mehr das andere an, und niemand übt mehr für den Krieg.",
        "4": "Jeder wird in Frieden unter seinem Weinstock und Feigenbaum sitzen. Niemand wird aufgeschreckt, denn Jahwe, der allmächtige Gott, hat es gesagt.",
        "5": "Ja, jedes Volk dient seinem eigenen Gott, wir aber gehören für immer Jahwe, unserem Gott.",
        "6": "\"Es kommt der Tag\", spricht Jahwe, \"da hole ich die Hinkenden und Vertriebenen zusammen, die ich mit Unheil bestrafte.",
        "7": "Die Hinkenden mache ich zu dem heiligen Rest und die Schwachen zu einem mächtigen Volk. Dann wird Jahwe auf dem Zionsberg für alle Zeiten König über sie sein.\"",
        "8": "Du Herdenturm, du Hügel von Zion, die Herrschaft kommt zu dir zurück! Jerusalem wird wieder Königsstadt sein.",
        "9": "Jetzt aber, warum schreist du so laut? Gibt es keinen König bei dir? Ist dein Ratgeber tot, dass die Wehen dich packen wie eine gebärende Frau?",
        "10": "Du Tochter Zion, krümme dich nur, stöhne wie eine Frau in den Wehen! Denn jetzt musst du hinaus aus der Stadt, musst auf freiem Feld wohnen und wirst bis nach Babylon kommen. Dort wirst du gerettet werden, dort befreit dich Jahwe aus der Gewalt deiner Feinde!",
        "11": "Aber jetzt ziehen viele Völker gegen dich und sagen: \"Dieses Volk ist entweiht! Wir werden uns an Zion ergötzen!\"",
        "12": "Doch sie kennen die Gedanken Jahwes nicht. Sie wissen nicht, was er vorhat, dass er es sammeln wollte wie Garben auf dem Dreschplatz.",
        "13": "Steh auf und drisch, du Zionsstadt! Ich mache dir Hörner aus Eisen. Und Hufe aus Bronze gebe ich dir, damit du viele Völker zermalmst. Deren Besitz übergibst du dann Jahwe, deren Habe dem Herrn der ganzen Welt.",
        "14": "Nun ritze dich wund, du belagerte Stadt! Ja, feindliche Truppen schlossen uns ein. Nun schlagen sie dem Richter Israels mit dem Stock ins Gesicht."
    },
    "5": {
        "1": "Doch du Bethlehem in Efrata, so klein für die Fürsten Judas: Aus dir soll der hervorgehen, der mein Herrscher über Israel wird! Sein Ursprung liegt in der Vorzeit, sein Anfang in der Ewigkeit.",
        "2": "Er gibt sein Volk den Fremden preis, bis eine Frau den Sohn gebiert. Dann kehrt der Rest seiner Brüder zu den Israeliten zurück.",
        "3": "Er tritt auf und weidet sie in der Kraft Jahwes, im höchsten Auftrag seines Gottes. Sie werden in Sicherheit leben, denn jetzt reicht seine Macht bis ans Ende der Welt.",
        "4": "Er wird der Friedensbringer sein, wenn Assyrien in unser Land kommt und in unsere Paläste eindringt. Dann stellen wir sieben Hirten und acht fürstliche Männer dagegen auf.",
        "5": "Mit dem Schwert werden sie Assyrien weiden, Nimrods Land mit gezücktem Stahl. So wird er uns vor Assyrien retten, wenn es unser Land überfällt und über unsere Grenzen marschiert.",
        "6": "Dann wird der Rest von den Nachkommen Jakobs wie Jahwes Tau unter den Völkern sein, wie Regen, der auf die Pflanzen fällt, der auf niemand angewiesen ist, auf keinen Menschen zu warten braucht.",
        "7": "Der Rest von den Nachkommen Jakobs wird mitten unter den Völkern sein wie der Löwe unter den Tieren im Wald, wie ein junger Löwe unter Herden von Schafen. Er wirft zu Boden und zerreißt, was in seine Fänge kommt. Niemand rettet sie vor ihm.",
        "8": "Hoch erhebt sich deine Hand über deine Bedränger, über alle deine Feinde, und rottet sie aus.",
        "9": "\"Es kommt der Tag\", spricht Jahwe, \"da nehme ich eure Pferde weg und zerstöre eure Streitwagen,",
        "10": "da vernichte ich eure Städte und reiße eure Festungen nieder,",
        "11": "da schlage ich euch die Zaubermittel aus der Hand und nehme euch die Wahrsager weg,",
        "12": "da rotte ich eure Götzenbilder aus und zerschlage eure heiligen Steine – dann werdet ihr nicht mehr niederfallen vor dem Werk eurer eigenen Hände –,",
        "13": "da reiße ich eure Aschera-Pfähle heraus und zerstöre eure Städte,",
        "14": "da nehme ich in Zornglut Rache an den Völkern, die nicht auf mich hören.\""
    },
    "6": {
        "1": "Hört doch, was Jahwe sagt: \"Auf, ‹mein Volk›, tritt an zum Prozess! Die Berge sollen Zeugen sein, die Hügel deine Stimme hören!\"",
        "2": "Hört, ihr Berge, den Rechtsstreit Jahwes, ihr uralten Fundamente der Erde! Denn Jahwe führt einen Prozess gegen sein Volk, zieht Israel zur Rechenschaft:",
        "3": "\"Mein Volk, was habe ich dir getan? Habe ich zu viel von dir verlangt? Sag ruhig aus gegen mich!",
        "4": "Ja, ich habe dich aus Ägypten befreit, dich aus der Sklaverei herausgeführt! Ich habe dir Mose als Führer gegeben, Aaron und Mirjam dazu.",
        "5": "Denk doch daran, mein Volk, was der Moabiterkönig Balak plante, und was ihm Bileam Ben-Beor geantwortet hat! Denk daran, wie du von Schittim nach Gilgal kamst, dann erkennst du die guten Taten Jahwes!\"",
        "6": "\"Doch womit soll ich zu Jahwe kommen, wie mich beugen vor dem hohen Gott? Soll ich mit Brandopfern vor ihn treten oder mit einjährigen Kälbern?",
        "7": "Wird Jahwe sich über Tausende von Schafböcken freuen, über zehntausend Bäche von Olivenöl? Soll ich meinen Ältesten für meine Vergehen opfern, meinen eigenen Sohn für mein Versagen?\"",
        "8": "Man hat dir gesagt, Mensch, was gut ist und was Jahwe von dir erwartet: Du musst nur das Rechte tun, es lieben gütig zu sein, / und bereitwillig gehen mit deinem Gott.",
        "9": "Hört! Jahwe ruft in die Stadt – wer ihn respektiert, ist gerettet: Lasst euch warnen durch den Stock, der euch schlägt, und durch den, der ihn zu euch schickt!",
        "10": "\"Kann ich die Schätze des Unrechts vergessen, die sich im Haus des Gottlosen stapeln, und das fluchwürdig verfälschte Messgefäß?",
        "11": "Kann ich denn für rein erklären die gefälschte Waage, die falschen Gewichtssteine im Beutel?",
        "12": "Ja, die Reichen in der Stadt kennen nichts als Gewalttat. Ihre Einwohner belügen einander, jedes Wort von ihnen ist Betrug.",
        "13": "So werde auch ich dich unheilbar schlagen, ich richte dich zugrunde für deine schlimmen Taten:",
        "14": "Du wirst essen, wirst aber nicht satt; es wird dir flau im Magen sein. Was du beiseiteschaffst, wirst du nicht retten können; und was du rettest, übergebe ich dem Schwert.",
        "15": "Du wirst säen, aber nicht ernten. Du wirst Oliven auspressen, dich mit dem Öl aber nicht salben. Du wirst Trauben keltern, aber den Wein nicht trinken.",
        "16": "Du bist dem schlimmen Beispiel Omris gefolgt, hast dich nach der Sippe Ahabs gerichtet und hast nach ihren Ratschlägen gelebt. Darum gebe ich dich dem Entsetzen preis und deine Bewohner dem Gespött! Ihr müsst die Verhöhnung ertragen!\""
    },
    "7": {
        "1": "Weh mir! Es ist wie im Herbst nach der Ernte: Keine Traube ist mehr zu finden, keine Spur von den köstlichen Feigen.",
        "2": "Der Fromme ist aus dem Land verschwunden, kein redlicher Mensch ist mehr da. Alle lauern auf Blut, einer macht Jagd auf den andern.",
        "3": "Zum Bösen brauchen sie beide Hände; darin sind sie wirklich gut! Die Oberen fordern Bestechungsgeschenke, die Richter sind für Geld zu haben. Die Mächtigen entscheiden nach Willkür und Lust. So verdrehen sie alle das Recht.",
        "4": "Der Beste von ihnen ist wie ein Distelstrauch, der Redlichste ist wie Dornengestrüpp. Aber der Tag der Abrechnung ist da, eure Wächter haben ihn schon genannt. Nun ist die Bestürzung groß.",
        "5": "Trau deinem Nachbarn nicht, verlass dich nicht auf den Freund! Hüte deine Zunge vor der Frau in deinen Armen.",
        "6": "Denn der Sohn verachtet den Vater, die Tochter widersetzt sich der Mutter und die Schwiegertochter der Schwiegermutter. Der Mann hat seine Feinde im eigenen Haus.",
        "7": "Ich aber schaue aus nach Jahwe, ich warte auf den Gott meines Heils. Mein Gott wird mich erhören!",
        "8": "Freue dich nicht über mich, meine Feindin! Denn wenn ich auch gefallen bin, ich stehe wieder auf. Wenn ich auch im Finstern sitze, ist Jahwe doch mein Licht.",
        "9": "Ich will den Zorn Jahwes ertragen – denn ich habe gegen ihn gesündigt –, bis er meine Sache vertritt, bis er mir wieder Recht verschafft. Er führt mich hinaus ins Licht, ich werde seine Gerechtigkeit erfahren.",
        "10": "Auch meine Feindin soll es sehen, und sie soll vor Scham vergehen, denn sie sagte zu mir: \"Wo ist denn Jahwe, dein Gott?\" Nun werden sich meine Augen an ihr weiden! Wie Straßendreck wird sie zertreten.",
        "11": "Die Zeit wird kommen, da wird man deine Mauern wieder bauen, da wird man auch deine Grenzen erweitern.",
        "12": "In der Zeit kommen alle zu dir, von Assur bis Ägypten, von Ägypten bis zum Euphrat, von Meer zu Meer, von einem Gebirge zum anderen.",
        "13": "Doch die Erde wird zur Wüste werden wegen ihrer Bewohner; so ernten sie die Frucht ihrer Taten.",
        "14": "Weide dein Volk mit deinem Stab, die Herde, die dir gehört! Sie wohnt einsam im Wald, obwohl ringsum guter Boden ist. Lass sie wieder in Baschan und Gilead weiden wie in den Tagen der Vorzeit.",
        "15": "Lass uns deine Wunder schauen wie damals, als du uns aus Ägypten führtest.",
        "16": "Die Völker in all ihrer Macht sollen es sehen und sich schämen. Es soll ihnen die Sprache verschlagen und Hören und Sehen vergehen.",
        "17": "Staub sollen sie lecken wie die Schlange, sich wie Würmer auf dem Boden winden. Zitternd sollen sie aus ihren Schlupfwinkeln kriechen und sich Jahwe, unserem Gott, unterwerfen. Sie sollen Furcht und Schrecken vor dir haben.",
        "18": "Wer ist solch ein Gott wie du, der dem Rest seines Eigentums die Schuld vergibt und die Vergehen verzeiht! Du hältst nicht für immer an deinem Zorn fest, denn du liebst es, gnädig zu sein.",
        "19": "Er wird wieder Erbarmen mit uns haben, er wird niedertreten unsere Schuld! Ja, du wirfst all unsere Sünden in die Tiefen des Meeres hinab.",
        "20": "Du wirst Jakobs Nachkommen Treue zeigen, dem Volk Abrahams deine Gnade, wie du es schon unseren Vätern zugesagt hast mit einem Eid in uralter Zeit."
    }
}