{
    "1": {
        "1": "Botschaft, die dem Propheten Habakuk als Last offenbart wurde:",
        "2": "Wie lange schrei ich schon zu dir, Jahwe, doch du hörst mich nicht! Ich rufe: \"Hilfe\" und \"Gewalt!\", doch du rettest nicht.",
        "3": "Warum lässt du mich das Unrecht sehen? Warum schaust du dem Verderben zu? Warum sehe ich nur Frevel und Gewalt, erlebe Zwietracht und Streit?",
        "4": "Darum ist die Weisung erschlafft, und das Recht kommt nicht mehr durch. Der Böse umstellt den Gerechten, und so wird das Recht verdreht.",
        "5": "Seht euch unter den Völkern um, staunt und erstarrt! In eurer Zeit geschieht etwas, das ihr nicht glauben würdet, wenn es jemand erzählt.",
        "6": "Seht her! Ich stachle die Chaldäer auf, das grausame, ungestüme Volk, das die Weiten der Erde durchzieht, um Länder in Besitz zu nehmen, die ihm nicht gehören,",
        "7": "ein schreckliches und furchtbares Volk, das sich selbst sein Recht herausnimmt und seine Hoheit bestimmt.",
        "8": "Schneller als Leoparden sind seine Pferde und wilder als hungrige Wölfe. Seine Pferde und Reiter stürmen heran, sie kommen aus der Ferne. Wie Geier fliegen sie herbei und stürzen sich auf den Fraß.",
        "9": "Sie sind entschlossen zu roher Gewalt, ihre Blicke vorwärts gerichtet. Gefangene schaufeln sie ein wie Sand.",
        "10": "Mit Königen treiben sie ihren Spott, Würdenträger sind ihr Gelächter. Über jede Festung lachen sie nur, schütten einen Wall auf und nehmen sie ein.",
        "11": "Dann ziehen sie weiter. Wie der Sturm fegen sie dahin und machen sich schuldig, denn ihr Gott ist die eigene Kraft.",
        "12": "Bist nicht du, Jahwe, schon immer mein heiliger Gott? Wir werden doch nicht sterben? Du hast sie wohl nur zum Gericht eingesetzt, Jahwe? Du, unser Fels, hast du sie nur zur Züchtigung bestellt?",
        "13": "Du hast zu reine Augen, um Böses mit anzusehen, du schaust nicht bei Misshandlungen zu! Warum lässt du dann diese Räuber gewähren? Warum schweigst du, wenn der Gottlose den Gerechteren verschlingt?",
        "14": "Warum behandelst du Menschen, als wären sie Fische im Meer oder kriechendes Getier, das keinen Herrscher hat?",
        "15": "Er holt sie alle mit der Angel herauf, er schleppt sie mit Netzen davon, er sammelt sie in sein Geflecht und jubelt über den guten Fang.",
        "16": "Deshalb opfert er seinem Netz, bringt Rauchopfer für sein Garn, denn durch sie hat er reichen Gewinn und ein üppiges Mahl.",
        "17": "Soll er darum sein Netz leeren, ohne Erbarmen Völker hinmorden?"
    },
    "2": {
        "1": "Ich will auf meinem Posten stehen, will auf den Wachtturm mich stellen, will spähen, um zu sehen, was er sagt, was er auf meine Klage entgegnet.",
        "2": "Jahwe gab mir Antwort und sagte: \"Schreib nieder, was du siehst, schreib es deutlich auf die Tafeln, dass man es geläufig lesen kann.",
        "3": "Denn was du schaust, gilt zur bestimmten Zeit, es weist aufs Ende hin, es täuscht dich nicht. Und wenn es sich verzögert, warte darauf, denn es kommt bestimmt, es bleibt nicht aus!",
        "4": "Sieh, die Strafe trifft den, der nicht aufrichtig ist! Doch der Gerechte lebt durch seinen Glauben.",
        "5": "Ja, tückisch ist der Wein, der Mann wird übermütig und kommt nicht ans Ziel, auch wenn er den Rachen aufsperrt wie die Totenwelt, wenn er unersättlich ist wie der Tod, auch wenn er alle Völker zusammentreibt und alle Nationen um sich vereinigt.",
        "6": "Werden nicht alle diesen Spruch auf ihn machen, ihn mit spitzen Worten und Rätseln verhöhnen? Man wird sagen: 'Wehe dem, der anhäuft, was ihm nicht gehört, der sich hohe Pfänder geben lässt! Wie lange will er es treiben?",
        "7": "Plötzlich stehen deine Gläubiger vor dir, deine Bedränger erwachen, und du wirst ihre Beute!",
        "8": "Du hast viele Völker ausgeraubt, jetzt plündert dich der Rest der Völker aus, denn du hast Menschenblut vergossen, dem Land Gewalt angetan, den Städten und ihren Bewohnern.",
        "9": "Wehe dem, der unrechten Gewinn macht – zum Verderben für sein Haus –, der hoch oben sich ein Nest anlegt, unzugänglich, um sich so vor Unheil zu schützen!",
        "10": "Zur Schande für dein eigenes Haus plantest du die Vernichtung vieler Völker. Damit hast du dein Leben verwirkt.",
        "11": "Da schreit der Stein aus der Mauer, und der Sparren im Gebälk gibt ihm Antwort.",
        "12": "Wehe dem, der eine Stadt mit Blut erbaut, der eine Ortschaft auf Unrecht gründet.",
        "13": "Seht, kommt es nicht von Jahwe, dem Allmächtigen, dass Völker sich fürs Feuer plagen, Nationen sich abmühen für nichts?",
        "14": "Denn die Erde wird vom Erkennen der Herrlichkeit Jahwes erfüllt sein, so, wie das Wasser das Meer erfüllt.",
        "15": "Wehe dem, der anderen zu trinken gibt und ihnen berauschendes Gift beimischt, der sie so betrunken macht, um sich ihre Blöße anzuschauen!",
        "16": "Du hast dich an Schande gesättigt, nicht an Ehre. So trink nun auch du und zeig deine Vorhaut! Der Becher in Jahwes Hand kommt jetzt zu dir, und Schande wird auf deine Herrlichkeit fallen.",
        "17": "Die Gewalttat am Libanon wird dich erdrücken, die Misshandlung der Tiere dich zerschmettern, denn du hast Menschenblut vergossen, dem Land Gewalt angetan, den Städten und ihren Bewohnern.'\"",
        "18": "Was nützt ein Götterbild, das ein Bildhauer macht, ein Gussbild und ein Lügenorakel? Wie kann der Bildner auf sein Gebilde vertrauen, den stummen Götzen, den er selber machte?",
        "19": "Wehe dem, der zum Holz sagt: \"Erwache!\" und zum stummen Stein: \"Wach auf!\"! Kann der Götze ihn unterweisen? Gewiss, er ist mit Gold und Silber überzogen, doch Geist und Atem hat er nicht.",
        "20": "Aber Jahwe ist in seinem heiligen Palast. Alle Welt schweige vor ihm!"
    },
    "3": {
        "1": "Ein Gebet des Propheten Habakuk auf Schigjonot.",
        "2": "Jahwe, ich habe deine Botschaft bekommen, was du getan hast, habe ich gesehen. Belebe dein Werk in unseren Jahren, mach es offenbar in dieser Zeit! Auch wenn du zornig bist – hab mit uns Erbarmen!",
        "3": "Gott kommt von Teman her, der Heilige vom Parangebirge. Seine Hoheit überstrahlt den Himmel, sein Ruhm erfüllt die Erde.",
        "4": "Ein Glanz entsteht wie Sonnenlicht, Strahlen gehen von ihm aus. Darin verbirgt sich seine Macht.",
        "5": "Vor ihm her zieht die Pest, die Seuche folgt ihm nach.",
        "6": "Tritt er auf, dann bebt die Erde, blickt er hin, dann zittern die Völker. Da bersten die ewigen Berge, versinken die uralten Hügel. So schreitet er seit jeher dahin.",
        "7": "Niedergedrückt vor drohendem Unheil erzittern die Hütten in Kuschan und in Midian die Decken der Zelte.",
        "8": "Ist dein Zorn gegen die Flüsse und Ströme entbrannt, Jahwe? Richtet sich dein Grimm gegen das Meer, dass du heranstürmst auf deinen Pferden und deinen siegreichen Wagen?",
        "9": "Deinen Bogen machtest du frei, deine Pfeile sind von Drohworten begleitet. Du spaltest die Erde, Ströme brechen hervor.",
        "10": "Bei deinem Anblick beben die Berge, tosender Regen prasselt hernieder. Die Urflut brüllt auf, ihre Wogen türmen sich.",
        "11": "Sonne und Mond verstecken sich im Haus, wenn deine leuchtenden Pfeile fliegen und dein blitzender Speer glänzt.",
        "12": "Im Grimm schreitest du über die Erde, im Zorn zerstampfst du die Völker.",
        "13": "Du ziehst aus, um dein Volk zu retten, um deinem Gesalbten zu helfen. Vom Haus des Gottlosen zerschmetterst du den First, entblößt es bis auf den Grund.",
        "14": "Du durchbohrst ihm mit seinen eigenen Pfeilen den Kopf, seine Anführer rannten davon. Sie wollten mich im Übermut zerstreuen, den Elenden im Versteck verschlingen.",
        "15": "Du stampftest mit deinen Pferden ins Meer, durch die Brandung gewaltiger Wasser.",
        "16": "Ich zitterte am ganzen Leib, als ich es hörte, ich vernahm den Lärm und schrie. Der Schreck fuhr mir in die Glieder, und meine Knie wurden weich. Nun warte ich auf den Tag der Bedrängnis für das Volk, das jetzt gegen uns zieht.",
        "17": "Zwar blüht der Feigenbaum nicht, der Weinstock bringt keinen Ertrag, der Ölbaum hat keine Oliven, die Kornfelder keine Frucht, aus dem Pferch sind die Schafe verschwunden, kein Rind steht mehr in den Ställen,",
        "18": "dennoch will ich jubeln über Jahwe, will mich freuen über den Gott meines Heils.",
        "19": "Denn Jahwe, der Herr, ist meine Kraft. Er macht meine Füße schnell wie Gazellen, lässt mich sicher die Berge beschreiten. Zum Vorsingen mit Saiteninstrument."
    }
}