{
    "1": {
        "1": "Buch des Ursprungs von Jesus Christus, dem Sohn Davids, der ein Nachkomme Abrahams war.",
        "2": "Abraham wurde der Vater von Isaak, Isaak der von Jakob und Jakob der von Juda und seinen Brüdern.",
        "3": "Juda wurde der Vater von Perez und Serach – die Mutter war ‹seine Schwiegertocher› Tamar. Perez wurde der Vater von Hezron und Hezron der von Ram.",
        "4": "Ram wurde der Vater von Amminadab, Amminadab der von Nachschon, Nachschon der von Salmon.",
        "5": "Salmon heiratete Rahab ‹eine ehemalige Hure› und wurde der Vorfahr von Boas. Boas wurde der Vater von Obed – die Mutter war Rut, ‹eine Moabiterin›. Obed wurde der Vorfahr von Isai",
        "6": "und Isai der Vater von König David. David wurde der Vater von Salomo – Mutter war aber die Frau Urias.",
        "7": "Salomo wurde der Vater von Rehabeam, Rehabeam der von Abija, Abija der von Asa,",
        "8": "Asa der von Joschafat, Joschafat der von Joram, Joram der von Usija;",
        "9": "Usija der von Jotam, Jotam der von Ahas, Ahas der von Hiskija.",
        "10": "Hiskija wurde der Vater von Manasse, Manasse der von Amon, Amon der von Joschija.",
        "11": "Joschija wurde der Vorfahr von Jojachin und seinen Verwandten. – Dann kam die Verbannung nach Babylonien. –",
        "12": "Nach der Zeit der Verbannung wurde Jojachin der Vater von Schealtiël, Schealtiël der von Serubbabel,",
        "13": "Serubbabel der von Abihud, Abihud der von Eljakim, Eljakim der von Asor,",
        "14": "Asor der von Zadok, Zadok der von Achim, Achim der von Eliud,",
        "15": "Eliud der von Eleasar, Eleasar der von Mattan, Mattan der von Jakob.",
        "16": "Jakob wurde der Vater von Josef, dem Mann der Maria. Sie war die Mutter von Jesus, der auch Christus genannt wird.",
        "17": "Insgesamt sind es von Abraham bis David vierzehn Generationen, von David bis zur Verbannung nach Babylonien vierzehn und von da an bis zum Messias noch einmal vierzehn Generationen.",
        "18": "Es folgt die Geschichte der Geburt von Jesus, dem Messias: Seine Mutter Maria war mit Josef verlobt. Da stellte sich heraus, dass Maria ein Kind erwartete, obwohl sie noch nicht miteinander geschlafen hatten. Sie war durch den Heiligen Geist schwanger geworden.",
        "19": "Josef, der schon als ihr Ehemann galt, war ein gewissenhafter und gottesfürchtiger Mann. Er nahm sich deshalb vor, den Ehevertrag stillschweigend rückgängig zu machen, um sie nicht bloßzustellen.",
        "20": "Während er sich aber noch Gedanken darüber machte, erschien ihm ein Engel des Herrn im Traum. \"Josef\", sagte er, \"du Sohn Davids, zögere nicht, Maria als deine Frau zu dir zu nehmen. Denn das Kind, das sie erwartet, stammt vom Heiligen Geist.",
        "21": "Sie wird einen Sohn zur Welt bringen, den du Jesus, Retter, nennen sollst, denn er wird sein Volk von Sünden retten.",
        "22": "Das alles ist geschehen, damit in Erfüllung geht, was der Herr durch den Propheten angekündigt hat:",
        "23": "'Seht, das unberührte Mädchen wird schwanger sein und einen Sohn zur Welt bringen, den man Immanuël nennen wird.' \" Immanuël bedeutet: Gott ist mit uns.",
        "24": "Als Josef aufwachte, befolgte er, was der Engel des Herrn ihm aufgetragen hatte, und holte seine Frau zu sich.",
        "25": "Er schlief aber nicht mit ihr, bis dieser Sohn geboren war, den er Jesus nannte."
    },
    "2": {
        "1": "Als Jesus während der Herrschaft von König Herodes in Bethlehem, ‹einer Stadt› in Judäa, geboren war, kamen Sterndeuter aus einem Land im Osten nach Jerusalem.",
        "2": "\"Wo finden wir den König der Juden, der kürzlich geboren wurde?\", fragten sie. \"Wir haben seinen Stern aufgehen sehen und sind hergekommen, um ihn zu verehren.\"",
        "3": "Als König Herodes davon hörte, geriet er in Bestürzung und ganz Jerusalem mit ihm.",
        "4": "Er befahl alle Hohen Priester und Gesetzeslehrer des jüdischen Volkes zu sich und erkundigte sich bei ihnen, wo der Messias geboren werden sollte.",
        "5": "\"In Bethlehem in Judäa\", erwiderten sie, \"denn so steht es im Buch des Propheten:",
        "6": "'Du Bethlehem im Land Juda bist keineswegs zu klein für Judas Fürsten, denn aus dir wird ein Fürst kommen, der als Hirt mein Volk Israel führt.'\"",
        "7": "Danach rief Herodes die Sterndeuter heimlich zu sich und fragte sie, wann genau sie den Stern zum ersten Mal gesehen hatten.",
        "8": "Dann schickte er sie nach Bethlehem. \"Geht, und erkundigt euch sorgfältig nach dem Kind\", sagte er, \"und gebt mir Nachricht, sobald ihr es gefunden habt, damit ich auch hingehen und ihm Ehre erweisen kann.\"",
        "9": "Nach diesen Worten des Königs machten sie sich auf den Weg. Und der Stern, den sie bei seinem Aufgang beobachtet hatten, zog vor ihnen her, bis er schließlich genau über dem Ort stehen blieb, wo das Kind war.",
        "10": "Als sie den Stern so stehen sahen, kam eine sehr große Freude über sie.",
        "11": "Sie gingen in das Haus und fanden das Kind mit seiner Mutter Maria. Da warfen sie sich vor ihm nieder und beteten es an. Dann holten sie ihre mitgebrachten Schätze hervor und legten sie dem Kind hin: Gold, Weihrauch und Myrrhe.",
        "12": "Als sie dann im Traum eine göttliche Weisung erhielten, nicht wieder zu Herodes zurückzukehren, reisten sie bewusst auf einem anderen Weg in ihr Land zurück.",
        "13": "Nachdem die Sterndeuter abgereist waren, erschien auch dem Josef ein Engel des Herrn im Traum und sagte: \"Steh auf, nimm das Kind und seine Mutter, und flieh nach Ägypten! Bleibt solange dort, bis ich dir Bescheid gebe. Denn Herodes sucht das Kind und will es umbringen lassen.\"",
        "14": "Da stand Josef auf und brach noch in der Nacht mit dem Kind und seiner Mutter nach Ägypten auf.",
        "15": "Dort blieb er dann bis zum Tod von Herodes. So erfüllte sich, was der Herr durch den Propheten vorausgesagt hat: \"Aus Ägypten habe ich meinen Sohn gerufen.\"",
        "16": "Als Herodes merkte, dass die Sterndeuter ihn hintergangen hatten, war er außer sich vor Zorn. Er befahl, in Bethlehem und der ganzen Umgebung alle Jungen im Alter von zwei Jahren und darunter zu töten. Das entsprach dem Zeitpunkt, nach dem er sich bei den Sterndeutern so genau erkundigt hatte.",
        "17": "Auf diese Weise erfüllte sich, was durch den Propheten Jeremia vorausgesagt ist:",
        "18": "\"Angstschreie hört man in Rama, lautes Weinen und Klagen: Rahel weint um ihre Kinder und lässt sich nicht trösten, denn sie sind nicht mehr da.\"",
        "19": "Als Herodes gestorben war, erschien dem Josef in Ägypten wieder ein Engel des Herrn im Traum.",
        "20": "Er sagte: \"Steh auf und bring das Kind mit dessen Mutter zurück nach Israel! Denn die, die das Kind töten wollten, sind tot.\"",
        "21": "Da stand Josef auf und kehrte mit dem Kind und seiner Mutter nach Israel zurück.",
        "22": "Er fürchtete sich aber, nach Judäa zu ziehen, weil er gehört hatte, dass Archelaus anstelle seines Vaters Herodes jetzt dort herrschte. Im Traum erhielt er eine neue Weisung und zog daraufhin nach Galiläa.",
        "23": "Dort ließ er sich in der Stadt Nazaret nieder. So erfüllte sich, was durch die Propheten gesagt ist: \"Er soll Nazarener genannt werden.\""
    },
    "3": {
        "1": "Damals trat Johannes der Täufer in der Wüste von Judäa auf und predigte:",
        "2": "\"Ändert eure Einstellung, denn die Himmelsherrschaft bricht bald an!\"",
        "3": "Johannes war es, von dem der Prophet Jesaja sagt: \"Hört, in der Wüste ruft eine Stimme: 'Bereitet dem Herrn den Weg! Ebnet die Pfade für ihn!'\"",
        "4": "Johannes trug ein grobes Gewand aus Kamelhaar, um das er einen Lederriemen geknotet hatte. Seine Nahrung bestand aus Heuschrecken und Honig von wild lebenden Bienen.",
        "5": "Die Bevölkerung von Jerusalem, Judäa und der ganzen Jordangegend kam zu Johannes hinaus.",
        "6": "Sie ließen sich im Jordan von ihm taufen und bekannten dabei ihre Sünden.",
        "7": "Als Johannes viele von den Pharisäern und Sadduzäern zu seiner Taufstelle kommen sah, sagte er: \"Ihr Schlangenbrut! Wer hat euch eingeredet, dass ihr dem kommenden Zorngericht Gottes entgeht?",
        "8": "Bringt Früchte hervor, die zeigen, dass ihr eure Einstellung geändert habt!",
        "9": "Und fangt nicht an zu denken, dass ihr doch die Nachkommen Abrahams seid. Ich sage euch: Gott kann Abraham aus diesen Steinen hier Kinder erwecken!",
        "10": "Die Axt ist schon an die Wurzel der Bäume gelegt. Jeder Baum, der keine guten Früchte bringt, wird umgehauen und ins Feuer geworfen.",
        "11": "Ich taufe euch zwar mit Wasser aufgrund eurer Umkehr, aber es wird einer kommen, der mächtiger ist als ich. Ich bin nicht einmal gut genug, ihm die Sandalen auszuziehen. Er wird euch mit dem Heiligen Geist und mit Feuer taufen.",
        "12": "Er hat die Worfschaufel in der Hand, um alle Spreu vom Weizen zu trennen. Den Weizen wird er in die Scheune bringen, die Spreu aber wird er mit einem Feuer verbrennen, das nie mehr ausgeht.\"",
        "13": "Dann kam Jesus aus Galiläa zu Johannes an den Jordan, um sich von ihm taufen zu lassen.",
        "14": "Aber Johannes versuchte ihn davon abzubringen und sagte: \"Ich hätte es nötig, von dir getauft zu werden, und du kommst zu mir?\"",
        "15": "Doch Jesus antwortete: \"Lass es für diesmal geschehen. Denn nur so können wir alles erfüllen, was Gottes Gerechtigkeit fordert.\" Da fügte sich Johannes.",
        "16": "Als Jesus nach seiner Taufe aus dem Wasser stieg, öffnete sich der Himmel über ihm und er sah den Geist Gottes wie eine Taube auf sich herabkommen.",
        "17": "Auf einmal sprach eine Stimme aus dem Himmel heraus: \"Das ist mein über alles geliebter Sohn. An ihm habe ich Freude!\""
    },
    "4": {
        "1": "Dann wurde Jesus vom Geist Gottes ins Bergland der Wüste hinaufgeführt, weil er dort vom Teufel versucht werden sollte.",
        "2": "Vierzig Tage und Nächte lang aß er nichts. Als dann der Hunger ihn quälte,",
        "3": "trat der Versucher heran und sagte: \"Wenn du Gottes Sohn bist, dann befiehl, dass diese Steine hier zu Brot werden.\"",
        "4": "Aber Jesus antwortete: \"Nein, in der Schrift steht: 'Der Mensch lebt nicht nur von Brot, sondern von jedem Wort, das aus Gottes Mund kommt.' \"",
        "5": "Daraufhin ging der Teufel mit ihm in die Heilige Stadt, stellte ihn auf den höchsten Vorsprung im Tempel",
        "6": "und sagte: \"Wenn du Gottes Sohn bist, dann stürz dich hier hinunter! Es steht ja geschrieben: 'Er schickt seine Engel für dich aus, um dich zu beschützen. Auf den Händen werden sie dich tragen, damit dein Fuß nicht an einen Stein stößt.' \"",
        "7": "Jesus gab ihm zur Antwort: \"Es heißt aber auch: 'Du sollst den Herrn, deinen Gott, nicht herausfordern!' \"",
        "8": "Schließlich ging der Teufel mit ihm auf einen sehr hohen Berg, zeigte ihm alle Königreiche der Welt und ihre Pracht",
        "9": "und sagte: \"Das alles will ich dir geben, wenn du dich vor mir niederwirfst und mich anbetest.\"",
        "10": "Da sagte Jesus: \"Weg mit dir, Satan! Es steht geschrieben: 'Du sollst den Herrn, deinen Gott, anbeten und ihm allein dienen!' \"",
        "11": "Da ließ der Teufel von Jesus ab, und Engel kamen und versorgten ihn.",
        "12": "Als Jesus hörte, dass man Johannes ins Gefängnis geworfen hatte, zog er sich nach Galiläa zurück.",
        "13": "Er blieb aber nicht in Nazaret, sondern verlegte seinen Wohnsitz nach Kafarnaum am See im Gebiet der Stämme Sebulon und Naftali.",
        "14": "So erfüllte sich, was durch den Propheten Jesaja vorausgesagt wurde:",
        "15": "\"Du Land Sebulon und Naftali, am See gelegen und jenseits des Jordan, Galiläa der Völker:",
        "16": "Das Volk, das im Finstern lebte, hat ein großes Licht gesehen. Über denen, die im Land der Todesschatten wohnten, ist Licht aufgegangen.\"",
        "17": "Von da an begann Jesus zu predigen: \"Ändert eure Einstellung, denn die Himmelsherrschaft bricht bald an!\"",
        "18": "Als Jesus am See von Galiläa entlangging, sah er zwei Brüder. Jeder warf sein rundes Wurfnetz aus. Es waren Simon, der auch Petrus genannt wurde, und sein Bruder Andreas.",
        "19": "Jesus sagte zu ihnen: \"Kommt, folgt mir! Ich werde euch zu Menschenfischern machen.\"",
        "20": "Sofort ließen sie die Netze liegen und folgten ihm.",
        "21": "Als er ein Stück weitergegangen war, sah er wieder zwei Brüder, Jakobus und Johannes, die Söhne des Zebedäus. Sie waren mit ihrem Vater im Boot und brachten die Netze in Ordnung. Auch sie forderte er auf, mit ihm zu kommen.",
        "22": "Da verließen sie das Boot und ihren Vater und folgten ihm.",
        "23": "Jesus zog in ganz Galiläa umher. Er lehrte in den Synagogen und verkündigte die Freudenbotschaft vom Reich Gottes. Außerdem heilte er dort alle Arten von Krankheit und Leid.",
        "24": "Bald wurde überall von ihm gesprochen, selbst in Syrien. Man brachte alle Leidenden zu ihm, Menschen, die an den unterschiedlichsten Krankheiten und Beschwerden litten, auch Besessene, Anfallskranke und Gelähmte. Er heilte sie alle.",
        "25": "Große Menschenmassen folgten ihm aus Galiläa, aus dem Zehnstädtegebiet, aus Jerusalem und von Judäa und selbst von der anderen Seite des Jordan."
    },
    "5": {
        "1": "Als Jesus die vielen Menschen sah, stieg er auf den Berg dort und setzte sich. Da versammelten sich seine Jünger um ihn,",
        "2": "und er begann, sie zu lehren. Er sagte:",
        "3": "\"Wie glücklich sind die, die begreifen, wie arm sie vor Gott sind! Sie gehören dem Himmelreich an!",
        "4": "Wie glücklich sind die, die trauern und weinen, denn Gott wird sie trösten!",
        "5": "Wie glücklich sind die Sanftmütigen, denn sie werden die Erde besitzen!",
        "6": "Wie glücklich sind die, die Hunger und Durst nach Gerechtigkeit haben, denn Gott macht sie satt!",
        "7": "Wie glücklich sind die Barmherzigen, denn ihnen wird Gott seine Zuwendung schenken!",
        "8": "Wie glücklich sind die, die ein reines Herz haben, denn sie werden Gott sehen!",
        "9": "Wie glücklich sind die, von denen Frieden ausgeht, denn sie werden Kinder Gottes genannt!",
        "10": "Wie glücklich sind die, die man verfolgt, weil sie Gottes Willen tun, denn sie gehören dem Himmelreich an!",
        "11": "Wie glücklich seid ihr, wenn sie euch beschimpfen, verfolgen und verleumden, weil ihr zu mir gehört.",
        "12": "Freut euch und jubelt! Denn im Himmel wartet ein großer Lohn auf euch. Und genauso haben sie vor euch schon die Propheten verfolgt.\"",
        "13": "\"Ihr seid das Salz der Erde. Wenn das Salz aber seine Wirkung verliert, womit soll man es wieder salzig machen? Es taugt zu nichts anderem mehr, als auf den Weg geschüttet und von den Leuten zertreten zu werden.",
        "14": "Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.",
        "15": "Man zündet doch nicht eine Lampe an und stellt sie dann unter einen Kübel. Im Gegenteil: Man stellt sie auf den Lampenständer, damit sie allen im Haus Licht gibt.",
        "16": "So soll euer Licht vor den Menschen leuchten: Sie sollen eure guten Werke sehen und euren Vater im Himmel preisen.\"",
        "17": "\"Denkt nicht, dass ich gekommen bin, um das Gesetz oder die ‹Worte der› Propheten außer Kraft zu setzen. Ich bin nicht gekommen, um sie aufzuheben, sondern um sie zu erfüllen.",
        "18": "Denn ich versichere euch: Solange Himmel und Erde bestehen, wird auch nicht ein Punkt oder Strich vom Gesetz vergehen, bis alles geschieht.",
        "19": "Wer auch nur eins von den kleinsten Geboten aufhebt und die Menschen in diesem Sinn lehrt, gilt unter der Herrschaft des Himmels als der Geringste. Wer aber danach handelt und entsprechend lehrt, der wird in diesem Reich hochgeachtet sein.",
        "20": "Ich sage euch: Wenn es um eure Gerechtigkeit nicht viel besser bestellt ist als bei den Gesetzeslehrern und Pharisäern, werdet ihr nie in das Reich kommen, in dem der Himmel regiert.\"",
        "21": "\"Ihr habt gehört, dass zu den Vorfahren gesagt worden ist: 'Du sollst keinen Mord begehen. Wer mordet, soll vor Gericht gestellt werden.'",
        "22": "Ich aber sage euch: Schon wer auf seinen Bruder zornig ist, gehört vor Gericht. Wer aber zu seinem Bruder 'Schwachkopf' sagt, der gehört vor den Hohen Rat. Und wer zu ihm sagt: 'Du Idiot!', gehört ins Feuer der Hölle.",
        "23": "Wenn du also deine Opfergabe zum Altar bringst und es fällt dir dort ein, dass dein Bruder etwas gegen dich hat,",
        "24": "dann lass deine Gabe vor dem Altar; geh und versöhne dich zuerst mit deinem Bruder! Dann komm zurück und bring deine Opfergabe dar.",
        "25": "‹Wenn jemand dich vor Gericht ziehen will›, einige dich schnell mit deinem Gegner, solange du noch mit ihm auf dem Weg dahin bist. Sonst wird er dich dem Richter ausliefern, und der wird dich dem Gerichtsdiener übergeben, und du kommst ins Gefängnis.",
        "26": "Ich versichere dir, du kommst erst dann wieder heraus, wenn du den letzten Cent bezahlt hast.\"",
        "27": "\"Ihr wisst, dass es heißt: 'Du sollst die Ehe nicht brechen!'",
        "28": "Ich aber sage euch: Wer die Frau eines anderen begehrlich ansieht, hat in seinem Herzen schon Ehebruch mit ihr begangen.",
        "29": "Wenn du durch dein rechtes Auge verführt wirst, dann reiß es aus und wirf es weg! Es ist besser für dich, du verlierst eins deiner Glieder, als dass du mit unversehrtem Körper in die Hölle kommst.",
        "30": "Und wenn dich deine rechte Hand zur Sünde verführt, dann hau sie ab und wirf sie weg. Es ist besser für dich, du verlierst eins deiner Glieder, als dass du mit unversehrtem Körper in die Hölle kommst.",
        "31": "Es heißt: 'Wer sich von seiner Frau trennen will, muss ihr einen Scheidebrief ausstellen.'",
        "32": "Ich aber sage euch: Jeder, der sich von seiner Frau trennt – es sei denn, sie ist ihm sexuell untreu geworden –, treibt sie in den Ehebruch. Und wer eine geschiedene Frau heiratet, begeht auch Ehebruch.\"",
        "33": "\"Ihr wisst auch, dass zu den Vorfahren gesagt worden ist: 'Du sollst keinen Meineid schwören; was du aber dem Herrn geschworen hast, musst du halten!'",
        "34": "Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,",
        "35": "noch bei der Erde, denn sie ist seine Fußbank, noch bei Jerusalem, denn sie ist die Stadt des großen Königs.",
        "36": "Nicht einmal mit deinem Kopf sollst du dich verbürgen, wenn du etwas schwörst, denn du kannst nicht ein einziges Haar weiß oder schwarz werden lassen.",
        "37": "Euer Ja sei ein Ja und euer Nein ein Nein! Alles, was darüber hinausgeht, stammt vom Bösen.",
        "38": "Ihr wisst, dass es heißt: 'Auge für Auge, Zahn für Zahn.'",
        "39": "Ich aber sage euch: Verzichtet auf Gegenwehr, wenn euch jemand Böses antut! Mehr noch: Wenn dich jemand auf die rechte Wange schlägt, dann halte ihm auch die linke hin.",
        "40": "Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dem lass auch den Mantel.",
        "41": "Und wenn dich jemand zwingt, eine Meile mitzugehen, mit dem geh zwei.",
        "42": "Gib dem, der dich bittet, und weise den nicht ab, der etwas von dir borgen will.",
        "43": "Ihr wisst, dass es heißt: 'Du sollst deinen Nächsten lieben und deinen Feind hassen.'",
        "44": "Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen.",
        "45": "So erweist ihr euch als Kinder eures Vaters im Himmel. Denn er lässt seine Sonne über Böse und Gute aufgehen und lässt regnen über Gerechte und Ungerechte.",
        "46": "Wenn ihr nur die liebt, die euch lieben, welchen Lohn habt ihr dafür wohl verdient? Denn das machen auch die Zöllner.",
        "47": "Und wenn ihr nur zu euren Brüdern freundlich seid, was tut ihr damit Besonderes? Das tun auch die, die Gott nicht kennen.",
        "48": "Deshalb sollt ihr vollkommen sein, wie euer Vater im Himmel vollkommen ist.\""
    },
    "6": {
        "1": "\"Hütet euch, eure Frömmigkeit vor den Menschen zur Schau zu stellen. Sonst könnt ihr keinen Lohn mehr vom Vater im Himmel erwarten.",
        "2": "Wenn du zum Beispiel den Armen etwas gibst, dann lass es nicht vor dir her ausposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten geehrt zu werden. Ich versichere euch: Diese Ehrung ist dann schon ihr ganzer Lohn.",
        "3": "Wenn du den Armen etwas gibst, dann soll deine linke Hand nicht wissen, was die rechte tut,",
        "4": "damit deine Mildtätigkeit im Verborgenen bleibt. Dann wird dein Vater, der ins Verborgene sieht, dich belohnen.",
        "5": "Wenn ihr betet, macht es nicht so wie die Heuchler, die sich dazu gern in die Synagogen und an die Straßenecken stellen, damit sie von den Leuten gesehen werden. Ich versichere euch: Das ist dann schon ihr ganzer Lohn.",
        "6": "Wenn du betest, geh in dein Zimmer, schließ die Tür und bete zu deinem Vater, der im Verborgenen ist. Dann wird dein Vater, der ins Verborgene sieht, dich belohnen.",
        "7": "Beim Beten sollt ihr nicht plappern wie die Menschen, die Gott nicht kennen. Sie denken, dass sie erhört werden, wenn sie viele Worte machen.",
        "8": "Macht es nicht wie sie! Denn euer Vater weiß ja, was ihr braucht, noch bevor ihr ihn bittet.",
        "9": "Ihr sollt vielmehr so beten: Unser Vater im Himmel! Geehrt werde dein heiliger Name!",
        "10": "Deine Herrschaft komme! Dein Wille geschehe auf der Erde so wie im Himmel!",
        "11": "Gib uns, was wir heute brauchen!",
        "12": "Und vergib uns unsere ganze Schuld! Auch wir haben denen vergeben, die an uns schuldig geworden sind.",
        "13": "Und führe uns nicht in Versuchung, sondern befreie uns von dem Bösen!",
        "14": "Denn wenn ihr den Menschen ihre Verfehlungen vergebt, wird euer Vater im Himmel euch auch vergeben.",
        "15": "Wenn ihr den Menschen aber nicht vergebt, dann wird euer Vater auch eure Verfehlungen nicht vergeben.",
        "16": "Wenn ihr fastet, dann setzt keine wehleidige Miene auf wie die Heuchler. Sie vernachlässigen ihr Äußeres, damit die Leute ihnen ansehen, dass sie fasten. Ich versichere euch: Diese Ehrung ist dann auch ihr ganzer Lohn.",
        "17": "Wenn du fastest, dann pflege dein Haar und wasche dein Gesicht,",
        "18": "damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der im Verborgenen ist. Und dein Vater, der auch das Verborgene sieht, wird dich belohnen.",
        "19": "Sammelt euch keine Reichtümer hier auf der Erde, wo Motten und Rost sie zerfressen oder Diebe einbrechen und stehlen.",
        "20": "Sammelt euch lieber Schätze im Himmel, wo sie weder von Motten noch von Rost zerfressen werden können und auch vor Dieben sicher sind.",
        "21": "Denn wo dein Schatz ist, da wird auch dein Herz sein.",
        "22": "Dein Auge bringt deinem Körper das Licht. Wenn dein Auge klar ist, kannst du dich im Licht bewegen.",
        "23": "Ist es schlecht, dann steht dein Körper im Finstern. Wenn nun das Licht in dir Dunkelheit ist, welch eine Finsternis wird das sein!",
        "24": "Niemand kann zwei Herren gleichzeitig dienen. Entweder wird er den einen bevorzugen und den anderen vernachlässigen oder dem einen treu sein und den anderen hintergehen. Ihr könnt nicht Gott und dem Mammon gleichzeitig dienen.",
        "25": "Deshalb sage ich euch: Sorgt euch nicht um Essen und Trinken zum Leben und um die Kleidung für den Körper. Das Leben ist doch wichtiger als die Nahrung und der Körper wichtiger als die Kleidung.",
        "26": "Schaut euch die Vögel an! Sie säen nicht, sie ernten nicht und sammeln auch nichts in Scheunen. Doch euer Vater im Himmel ernährt sie. Und ihr? Seid ihr nicht viel wertvoller als sie?",
        "27": "Wer von euch kann sich denn durch Sorgen das Leben auch nur um einen Tag verlängern?",
        "28": "Und warum macht ihr euch Sorgen um die Kleidung? Seht euch die Wiesenblumen an, wie sie ohne Anstrengung wachsen und ohne sich Kleider zu nähen.",
        "29": "Ich sage euch, selbst Salomo war in all seiner Pracht nicht so schön gekleidet wie eine von ihnen.",
        "30": "Wenn Gott sogar das wilde Gras, das heute steht und morgen in den Backofen gesteckt wird, so schön schmückt, wie viel mehr wird er sich dann um euch kümmern, ihr Kleingläubigen!",
        "31": "Macht euch also keine Sorgen! Fragt nicht: 'Was sollen wir denn essen? Was können wir trinken? Was sollen wir anziehen?'",
        "32": "Denn damit plagen sich die Menschen dieser Welt herum. Euer Vater weiß doch, dass ihr das alles braucht!",
        "33": "Euch soll es zuerst um Gottes Reich und Gottes Gerechtigkeit gehen, dann wird er euch alles Übrige dazugeben.",
        "34": "Sorgt euch also nicht um das, was morgen sein wird! Denn der Tag morgen wird für sich selbst sorgen. Die Plagen von heute sind für heute genug!\""
    },
    "7": {
        "1": "\"Richtet nicht, damit ihr nicht gerichtet werdet!",
        "2": "Denn so, wie ihr über andere urteilt, werdet auch ihr einst beurteilt, und das Maß, mit dem ihr bei anderen messt, wird auch an euch angelegt werden.",
        "3": "Weshalb siehst du den Splitter im Auge deines Bruders, bemerkst aber den Balken in deinem eigenen Auge nicht?",
        "4": "Wie kannst du zu deinem Bruder sagen: 'Halt still, ich will dir den Splitter aus dem Auge ziehen!' – und dabei ist der Balken doch in deinem Auge?",
        "5": "Du Heuchler! Zieh zuerst den Balken aus deinem Auge! Dann wirst du klar sehen und kannst den Splitter aus dem Auge deines Bruders ziehen.",
        "6": "Gebt das Heilige nicht den Hunden und werft eure Perlen nicht vor die Schweine. Die trampeln doch nur auf ihnen herum und versuchen dann, euch selbst in Stücke zu reißen.",
        "7": "Bittet, und Gott wird euch geben; sucht, und er lässt euch finden; klopft an, und er öffnet die Tür!",
        "8": "Denn wer bittet, empfängt; wer sucht, der findet; und wer anklopft, dem öffnet er.",
        "9": "Würde jemand unter euch denn seinem Kind einen Stein geben, wenn es ihn um ein Stück Brot bittet?",
        "10": "Würde er ihm denn eine Schlange geben, wenn es ihn um einen Fisch bittet?",
        "11": "So schlecht wie ihr seid, wisst ihr doch, was gute Gaben für eure Kinder sind, und gebt sie ihnen auch. Wie viel mehr wird der Vater im Himmel denen Gutes geben, die ihn darum bitten.",
        "12": "Alles, was ihr von anderen erwartet, das tut auch für sie! Das ist es, was das Gesetz und die Propheten fordern.",
        "13": "Geht durch das enge Tor! Denn das weite Tor und der breite Weg führen ins Verderben, und viele sind dorthin unterwegs.",
        "14": "Wie eng ist das Tor und wie schmal der Weg, der ins Leben führt, und nur wenige sind es, die ihn finden!",
        "15": "Hütet euch vor den falschen Propheten! Sie sehen aus wie sanfte Schafe, in Wirklichkeit aber sind sie reißende Wölfe.",
        "16": "An ihren Früchten werdet ihr sie erkennen. Von Dornen erntet man keine Trauben und von Disteln keine Feigen.",
        "17": "So trägt jeder gute Baum gute Früchte und ein schlechter Baum schlechte.",
        "18": "Ein guter Baum kann keine schlechten Früchte tragen und ein schlechter Baum keine guten.",
        "19": "Jeder Baum, der keine guten Früchte bringt, wird umgehauen und ins Feuer geworfen.",
        "20": "Deshalb sage ich: An ihren Früchten werden sie erkannt.",
        "21": "Nicht jeder, der dauernd 'Herr' zu mir sagt, wird in das Reich kommen, in dem der Himmel regiert, sondern nur der, der den Willen meines Vaters im Himmel tut.",
        "22": "An jenem Tag ‹des Gerichts› werden viele zu mir sagen: 'Aber Herr, haben wir nicht mit deinem Namen geweissagt? Herr, mit deinem Namen haben wir doch Dämonen ausgetrieben und mit deinem Namen Wunder getan!'",
        "23": "Doch dann werde ich ihnen unmissverständlich erklären: 'Ich habe euch nie gekannt! Macht euch fort! Ihr habt nie auf mich gehört.' \"",
        "24": "\"Darum gleicht jeder, der auf diese meine Worte hört und sie befolgt, einem klugen Mann, der sein Haus auf felsigen Grund baut.",
        "25": "Wenn dann ein Wolkenbruch niedergeht und das Hochwasser steigt, wenn der Sturm tobt und an dem Haus rüttelt, stürzt es nicht ein, denn es ist auf Felsen gegründet.",
        "26": "Doch wer meine Worte hört und sich nicht danach richtet, gleicht einem unvernünftigen Mann, der sein Haus einfach auf den Sand setzt.",
        "27": "Wenn dann ein Wolkenbruch niedergeht und das Hochwasser steigt, wenn der Sturm tobt und an dem Haus rüttelt, bricht es zusammen und wird völlig zerstört.\"",
        "28": "Als Jesus seine Rede beendet hatte, war die Menge überwältigt von seiner Lehre,",
        "29": "denn er sprach mit Vollmacht – ganz anders als ihre Gesetzeslehrer."
    },
    "8": {
        "1": "Als Jesus vom Berg heruntergestiegen war, zog er weiter und eine große Menschenmenge folgte ihm.",
        "2": "Da kam ein Aussätziger zu ihm, warf sich vor ihm nieder und sagte: \"Herr, wenn du willst, kannst du mich rein machen.\"",
        "3": "Da berührte Jesus ihn mit der Hand und sagte: \"Ich will es, sei rein!\" Sofort verschwand der Aussatz, und er war rein.",
        "4": "Jesus schärfte ihm ein: \"Pass auf, dass du niemand davon erzählst! Geh stattdessen zum Priester, zeig dich ihm und bring das Opfer für deine Reinigung, wie Mose es angeordnet hat! Das soll ein Beweis für sie sein.\"",
        "5": "Als Jesus in Kafarnaum eintraf, trat der dort stationierte Hauptmann an ihn heran.",
        "6": "\"Herr\", sagte er, \"mein Diener liegt gelähmt zu Hause und hat furchtbare Schmerzen.\"",
        "7": "Jesus erwiderte: \"Ich will kommen und ihn heilen.\"",
        "8": "Da entgegnete der Hauptmann: \"Herr, ich bin es nicht wert, dass du unter mein Dach kommst. Sprich nur ein Wort und mein Diener wird gesund!",
        "9": "Ich unterstehe ja auch dem Befehl von Vorgesetzten und habe meinerseits Soldaten unter mir. Sage ich zu einem von ihnen: 'Geh!', dann geht er, und zu einem anderen: 'Komm!', dann kommt er. Und wenn ich zu meinem Diener sage: 'Tu das!', dann tut er es.\"",
        "10": "Jesus war sehr erstaunt, das zu hören, und sagte zu der Menschenmenge, die ihm folgte: \"Ich versichere euch: Solch einen großen Glauben habe ich nicht einmal in Israel gefunden.",
        "11": "Und ich sage euch: Aus allen Himmelsrichtungen werden viele Menschen kommen und zusammen mit Abraham, Isaak und Jakob ihre Plätze im Reich des Himmels einnehmen.",
        "12": "Aber die Bürger des Reiches werden hinausgeworfen in die tiefste Finsternis. Dort fängt dann das große Weinen und Zähneknirschen an.\"",
        "13": "Darauf sagte Jesus zu dem Hauptmann: \"Du kannst gehen! Was du mir zugetraut hast, soll geschehen!\" Und zur selben Zeit wurde der Diener gesund.",
        "14": "Als Jesus dann in das Haus von Petrus ging, sah er dessen Schwiegermutter krank daliegen. Sie war von einem heftigen Fieber befallen.",
        "15": "Jesus berührte ihre Hand. Da verschwand das Fieber, und sie stand auf und sorgte für sein Wohl.",
        "16": "Am Abend brachte man viele Besessene zu ihm. Er vertrieb ihre bösen Geister durch sein Wort und heilte alle Kranken.",
        "17": "So erfüllte sich, was durch den Propheten Jesaja vorausgesagt worden war: \"Er nahm unsere Schwachheiten auf sich und lud sich auch unsere Krankheiten auf.\"",
        "18": "Als Jesus die vielen Menschen sah, die sich um ihn drängten, befahl er ‹seinen Jüngern, mit ihm›, auf die andere Seite des Sees zu fahren.",
        "19": "Doch da kam ein Gesetzeslehrer zu ihm und sagte: \"Rabbi, ich will dir folgen, wohin du auch gehst.\"",
        "20": "\"Die Füchse haben ihren Bau\", entgegnete ihm Jesus, \"und die Vögel haben ihre Nester, aber der Menschensohn hat keinen Platz, wo er sich ausruhen kann.\"",
        "21": "Ein anderer – es war einer von seinen Jüngern – sagte zu Jesus: \"Herr, erlaube mir, zuerst nach Hause zu gehen und meinen Vater zu begraben.\"",
        "22": "\"Lass die Toten ihre Toten begraben!\", entgegnete ihm Jesus. \"Folge du mir nach!\"",
        "23": "Danach stieg Jesus ins Boot, und seine Jünger folgten ihm.",
        "24": "Als sie auf dem See waren, kam plötzlich ein schwerer Sturm auf, sodass die Wellen das Boot zu begraben drohten. Aber Jesus schlief.",
        "25": "Die Jünger stürzten zu ihm und weckten ihn auf: \"Herr\", schrien sie, \"rette uns! Wir kommen um!\"",
        "26": "Aber Jesus sagte zu ihnen: \"Warum habt ihr solche Angst, ihr Kleingläubigen?\" Dann stand er auf und herrschte Wind und Wellen an. Da trat eine große Stille ein.",
        "27": "Die Menschen fragten sich voller Staunen: \"Wer ist das nur, dass ihm sogar Wind und Wellen gehorchen?\"",
        "28": "So kamen sie in das Gebiet der Gadarener auf der anderen Seite des Sees. Dort liefen ihm zwei Besessene entgegen. Sie kamen von den Grabhöhlen und waren so gefährlich, dass niemand es wagte, auf diesem Weg vorbeizugehen.",
        "29": "\"Was willst du von uns, Sohn Gottes?\", schrien sie. \"Bist du hergekommen, um uns schon vor der Zeit zu quälen?\"",
        "30": "Nun weidete in einiger Entfernung eine große Herde Schweine.",
        "31": "Die Dämonen baten ihn: \"Wenn du uns austreibst, lass uns doch in die Schweine fahren!\"",
        "32": "\"Geht!\", sagte Jesus. Da verließen sie die Männer und fuhren in die Schweine. Daraufhin raste die ganze Herde den Abhang hinunter in den See und ertrank.",
        "33": "Die Schweinehirten liefen davon und erzählten in der Stadt alles, was geschehen war, auch das mit den Besessenen.",
        "34": "Da machte sich die ganze Stadt zu Jesus auf den Weg. Als sie ihn dann trafen, baten sie Jesus, ihr Gebiet zu verlassen."
    },
    "9": {
        "1": "Jesus stieg wieder ins Boot, fuhr über den See und kehrte in seine Stadt zurück.",
        "2": "Dort brachten sie auf einer Matte einen Gelähmten zu ihm. Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: \"Du musst keine Angst haben, mein Sohn, deine Sünden sind dir vergeben.\"",
        "3": "Einige Gesetzeslehrer dachten im Stillen: \"Das ist ja Gotteslästerung!\"",
        "4": "Jesus durchschaute sie und sagte: \"Warum gebt ihr so schlechten Gedanken Raum in euch?",
        "5": "Was ist leichter zu sagen: 'Deine Sünden sind dir vergeben' oder: 'Steh auf und geh umher!'?",
        "6": "Doch ihr sollt wissen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben.\" Damit wandte er sich zu dem Gelähmten und befahl ihm: \"Steh auf, nimm deine Matte und geh nach Hause!\"",
        "7": "Der Mann stand auf und ging nach Hause.",
        "8": "Als die Leute das sahen, erschraken sie. Und sie priesen Gott, der den Menschen solche Vollmacht gegeben hat.",
        "9": "Als Jesus weiterging und an der Zollstelle vorbeikam, sah er dort einen Mann sitzen, der Matthäus hieß. Er sagte zu ihm: \"Folge mir nach!\" Matthäus stand auf und folgte ihm.",
        "10": "Später war Jesus in seinem Haus zu Gast. Aber viele Zolleinnehmer und ähnliche Sünder waren ebenfalls zu dem Essen gekommen, um mit Jesus und seinen Jüngern zusammen zu sein.",
        "11": "Das sahen einige Pharisäer und sagten zu seinen Jüngern: \"Wie kann euer Lehrer sich nur mit Zöllnern und Sündern an einen Tisch setzen?\"",
        "12": "Jesus hörte es und erwiderte: \"Nicht die Gesunden brauchen den Arzt, sondern die Kranken.",
        "13": "Nun geht, und denkt darüber nach, was das bedeutet: 'Barmherzigkeit will ich und nicht Opfer!' Dann versteht ihr auch, dass ich nicht gekommen bin, die Gerechten zu rufen, sondern die Sünder.\"",
        "14": "Einmal kamen die Jünger des Johannes zu Jesus und fragten: \"Wie kommt es, dass wir und die Pharisäer so viel fasten, deine Jünger aber nicht?\"",
        "15": "Jesus erwiderte: \"Können die Hochzeitsgäste denn trauern, wenn der Bräutigam bei ihnen ist? Die Zeit kommt früh genug, dass der Bräutigam von ihnen weggenommen sein wird. Dann werden sie fasten.",
        "16": "Niemand näht doch ein neues Stück Stoff auf ein altes Gewand, sonst reißt das neue Stück aus und der Riss im alten Stoff wird noch größer.",
        "17": "Und niemand wird doch neuen Wein in alte Schläuche füllen. Er gärt ja noch und würde die Schläuche zum Platzen bringen. Dann würde der Wein auslaufen und die Schläuche wären verdorben. Nein, neuen Wein füllt man in neue Schläuche, und beides bleibt erhalten.\"",
        "18": "Während Jesus ihnen das erklärte, kam einer der führenden Männer des Ortes zu ihm. Er warf sich vor ihm nieder und rief: \"Meine Tochter ist eben gestorben. Aber komm bitte und lege ihr die Hand auf, dann wird sie wieder leben!\"",
        "19": "Jesus stand auf und folgte ihm. Auch seine Jünger kamen mit.",
        "20": "Unterwegs drängte sich eine Frau von hinten heran und berührte die Quaste seines Obergewands. Sie litt seit zwölf Jahren an starken Blutungen",
        "21": "und sagte sich: \"Wenn ich nur sein Gewand berühre, werde ich wieder gesund.\"",
        "22": "Jesus drehte sich um, sah die Frau an und sagte: \"Du musst keine Angst haben, meine Tochter, dein Glaube hat dich gerettet.\" Im selben Augenblick war die Frau geheilt.",
        "23": "Als Jesus in das Haus des Vorstehers kam und die Flötenspieler und die aufgeregten Menschen sah,",
        "24": "sagte er: \"Hinaus mit euch! Das Mädchen ist nicht gestorben, es schläft nur.\" Da lachten sie ihn aus.",
        "25": "Als die Leute endlich draußen waren, ging Jesus zu dem Mädchen hinein und fasste es bei der Hand. Da stand es auf.",
        "26": "Die Nachricht davon verbreitete sich in der ganzen Gegend.",
        "27": "Als Jesus von dort weiterging, folgten ihm zwei Blinde und schrien: \"Sohn Davids, hab Erbarmen mit uns!\"",
        "28": "Sie folgten ihm bis in das Haus, wo er wohnte. Er fragte sie: \"Glaubt ihr, dass ich euch helfen kann?\" – \"Ja, Herr\", sagten sie.",
        "29": "Da berührte er ihre Augen und sagte: \"Was ihr mir zutraut, soll geschehen.\"",
        "30": "Sofort konnten sie sehen. Doch Jesus verbot ihnen streng, jemand davon zu erzählen.",
        "31": "Aber kaum waren sie aus dem Haus, machten sie Jesus in der ganzen Gegend bekannt.",
        "32": "Als die beiden gegangen waren, brachten die Leute einen Stummen zu Jesus, der von einem Dämon beherrscht wurde.",
        "33": "Als dieser böse Geist von dem Mann ausgefahren war, konnte der Stumme reden. Die Leute staunten und sagten: \"So etwas hat man in Israel noch nie gesehen!\"",
        "34": "Die Pharisäer aber behaupteten: \"Kein Wunder, er treibt die Dämonen ja durch den Oberdämon aus.\"",
        "35": "Jesus zog durch alle Städte und Dörfer in dieser Gegend. Er lehrte in den Synagogen, verkündigte die Botschaft vom Reich Gottes und heilte alle Kranken und Leidenden.",
        "36": "Als er die vielen Menschen sah, ergriff ihn tiefes Mitgefühl, denn sie waren hilflos und erschöpft wie Schafe ohne Hirten.",
        "37": "Dann sagte er zu seinen Jüngern: \"Die Ernte ist groß, aber es gibt nur wenig Arbeiter.",
        "38": "Bittet deshalb den Herrn der Ernte, mehr Arbeiter auf seine Felder zu schicken!\""
    },
    "10": {
        "1": "Jesus rief die zwölf Jünger zusammen und gab ihnen Vollmacht, die bösen Geister auszutreiben und jede Krankheit und jedes Leiden zu heilen.",
        "2": "Die Namen der zwölf Apostel sind folgende: An erster Stelle Simon, der Petrus genannt wird, und sein Bruder Andreas, Jakobus Ben-Zebedäus und sein Bruder Johannes,",
        "3": "Philippus und Bartholomäus, Thomas und der Zöllner Matthäus, Jakobus Ben-Alphäus und Thaddäus,",
        "4": "Simon, der zu den Zeloten gehört hatte, und Judas, der Iskariot, der Jesus später verraten hat.",
        "5": "Diese Zwölf sandte Jesus mit folgendem Auftrag aus: \"Meidet die Orte, wo Nichtjuden wohnen, und geht auch nicht in die Städte der Samaritaner,",
        "6": "sondern geht zu den verlorenen Schafen des Volkes Israel!",
        "7": "Geht und verkündigt ihnen: 'Die Himmelsherrschaft bricht bald an!'",
        "8": "Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Was ihr als freie Gabe bekommen habt, das gebt auch kostenlos weiter.",
        "9": "Besorgt euch kein Reisegeld, weder Gold noch Silberstücke oder Kupfermünzen!",
        "10": "Besorgt euch auch keine Vorratstasche, kein zweites Hemd, keine Sandalen und keinen Wanderstab. Denn wer arbeitet, hat Anspruch auf seinen Lebensunterhalt.",
        "11": "Wenn ihr in eine Stadt oder ein Dorf kommt, findet heraus, wer es wert ist, euch aufzunehmen; und bleibt dort, bis ihr weiterzieht.",
        "12": "Wenn ihr das Haus betretet, grüßt seine Bewohner und wünscht ihnen Frieden.",
        "13": "Wenn sie es wert sind, wird der Frieden, den ihr bringt, bei ihnen einziehen. Wenn sie es nicht wert sind, wird euer Gruß wirkungslos sein.",
        "14": "Und wenn die Leute euch nicht aufnehmen oder anhören wollen, dann geht aus jenem Haus oder jenem Ort und schüttelt den Staub von euren Füßen ab.",
        "15": "Ich versichere euch: Sodom und Gomorra wird es am Tag des Gerichts erträglicher ergehen als solch einer Stadt.",
        "16": "Hört zu: Ich sende euch wie Schafe mitten unter Wölfe. Seid deshalb klug wie die Schlangen und aufrichtig wie die Tauben!",
        "17": "Nehmt euch in Acht vor den Menschen! Sie werden euch in ihren Synagogen vor Gericht stellen und auspeitschen.",
        "18": "Und weil ihr zu mir gehört, werdet ihr vor Machthaber und Könige geführt werden. Doch auch sie und alle Völker müssen ein Zeugnis von mir hören.",
        "19": "Und wenn sie euch vor Gericht stellen, dann macht euch keine Sorgen, wie ihr reden oder was ihr sagen sollt. Sagt einfach das, was euch dann eingegeben wird.",
        "20": "Denn nicht ihr seid dann die Redenden, sondern der Geist eures Vaters redet in euch.",
        "21": "Brüder werden einander dem Tod ausliefern und Väter ihre Kinder. Kinder werden sich gegen ihre Eltern stellen und sie in den Tod schicken.",
        "22": "Und weil ihr euch zu mir bekennt, werdet ihr von allen gehasst werden. Aber wer bis zum Ende standhaft bleibt, wird gerettet.",
        "23": "Wenn sie euch in der einen Stadt verfolgen, dann flieht in eine andere! Ich versichere euch: Noch bevor ihr mit den Städten Israels zu Ende seid, wird der Menschensohn kommen.",
        "24": "Ein Jünger ist doch nicht besser als sein Lehrer, und ein Diener steht doch nicht über seinem Herrn.",
        "25": "Der Jünger muss sich damit begnügen, dass es ihm so geht wie seinem Lehrer, und der Diener, dass es ihm so geht wie seinem Herrn. Wenn sie schon den Hausherrn Beelzebul genannt haben, wie viel mehr dann seine Leute!",
        "26": "Habt keine Angst vor ihnen! Denn es bleibt nichts verdeckt, alles kommt ans Licht. Was jetzt verborgen ist, wird öffentlich bekannt.",
        "27": "Was ich euch im Dunkeln sage, gebt am hellen Tag weiter, und was ihr ins Ohr geflüstert hört, ruft von den Dachterrassen herunter.",
        "28": "Habt keine Angst vor denen, die nur den Leib töten, der Seele aber nichts anhaben können. Fürchtet aber den, der Seele und Leib dem Verderben in der Hölle ausliefern kann.",
        "29": "Ihr wisst doch, dass zwei Spatzen für einen Cent verkauft werden. Doch nicht einer von ihnen fällt auf die Erde, ohne dass euer Vater es zulässt.",
        "30": "Und bei euch sind selbst die Haare auf dem Kopf alle gezählt.",
        "31": "Habt also keine Angst! Ihr seid doch mehr wert als ganze Schwärme von Spatzen.\"",
        "32": "\"Wer sich vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.",
        "33": "Wer mich aber vor den Menschen nicht kennen will, den werde auch ich vor meinem Vater im Himmel nicht kennen.",
        "34": "Denkt nicht, dass ich gekommen bin, Frieden auf die Erde zu bringen. Ich bin nicht gekommen, Frieden zu bringen, sondern das Schwert.",
        "35": "Ich bin gekommen, den Sohn mit seinem Vater zu entzweien, die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter;",
        "36": "die eigenen Angehörigen werden zu Feinden.",
        "37": "Wer Vater oder Mutter mehr liebt als mich, ist es nicht wert, mein Jünger zu sein. Wer Sohn oder Tochter mehr liebt als mich, ist es nicht wert, mein Jünger zu sein.",
        "38": "Und wer nicht sein Kreuz aufnimmt und mir folgt, ist es nicht wert, mein Jünger zu sein.",
        "39": "Wer sein Leben festhalten will, wird es verlieren. Wer sein Leben aber meinetwegen verliert, der wird es finden.",
        "40": "Wer euch aufnimmt, nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat.",
        "41": "Wer einen Propheten aufnimmt, weil er ein Prophet ist, wird den Lohn eines Propheten erhalten. Wer einen Gerechten aufnimmt, weil er ein Gerechter ist, wird den Lohn eines Gerechten erhalten.",
        "42": "Und wer einem von diesen Geringgeachteten hier auch nur einen Becher kaltes Wasser zu trinken gibt, weil er mein Jünger ist – ich versichere euch: Er wird gewiss nicht ohne Lohn bleiben.\""
    },
    "11": {
        "1": "Als Jesus den zwölf Jüngern seine Anweisungen gegeben hatte, zog er weiter, um in den Städten des Landes zu lehren und zu predigen.",
        "2": "Johannes der Täufer hörte im Gefängnis vom Wirken des Messias und schickte einige seiner Jünger zu ihm.",
        "3": "Er ließ ihn fragen: \"Bist du wirklich der, der kommen soll, oder müssen wir auf einen anderen warten?\"",
        "4": "Jesus gab ihnen zur Antwort: \"Geht zu Johannes und berichtet ihm, was ihr hört und seht:",
        "5": "Blinde sehen, Lahme gehen, Aussätzige werden rein, Taube hören, Tote werden auferweckt, Armen wird gute Botschaft verkündigt.",
        "6": "Und glücklich zu nennen ist der, der nicht an mir irre wird.\"",
        "7": "Als die Boten gegangen waren, wandte sich Jesus an die Menge und fing an, über Johannes zu sprechen: \"Was wolltet ihr eigentlich sehen, als ihr in die Wüste hinausgezogen seid? Ein Schilfrohr vielleicht, das vom Wind hin- und herbewegt wird?",
        "8": "Oder was wolltet ihr sonst dort draußen sehen? Einen vornehm gekleideten Mann? Nein, solche Menschen findet man in den Palästen.",
        "9": "Aber was wolltet ihr dann dort draußen sehen? Einen Propheten? Ja, ich versichere euch: Ihr habt mehr als einen Propheten gesehen.",
        "10": "Johannes ist der, von dem es in der Heiligen Schrift heißt: 'Ich sende meinen Boten vor dir her. Er wird dein Wegbereiter sein.'",
        "11": "Ich versichere euch: Unter allen Menschen, die je geboren wurden, gibt es keinen Größeren als Johannes den Täufer. Und doch ist der Kleinste im Reich des Himmels größer als er.",
        "12": "Von der Zeit Johannes des Täufers an bis heute wird das Reich, in dem der Himmel regiert, mit Macht erstürmt und die Menschen drängen sich mit aller Gewalt hinein.",
        "13": "Denn das haben alle Propheten und das Gesetz angekündigt, bis Johannes kam.",
        "14": "Und wenn ihr es annehmen wollt: Er ist Elija, dessen Kommen vorausgesagt ist.",
        "15": "Wer hören kann, der höre zu!",
        "16": "Mit wem soll ich die Menschen dieser Generation nur vergleichen? Sie sind wie Kinder, die auf dem Markt herumsitzen und sich gegenseitig zurufen:",
        "17": "'Mit der Flöte haben wir euch aufgespielt, aber ihr habt nicht getanzt; Klagelieder haben wir gesungen, aber ihr habt nichts dergleichen getan.'",
        "18": "Denn als Johannes der Täufer kam, der häufig fastete und keinen Wein trank, sagten sie: 'Er hat einen Dämon.'",
        "19": "Als der Menschensohn kam, der ‹ganz normal› isst und trinkt, sagtet ihr: 'Seht, was für ein Schlemmer und Säufer, dieser Freund von Zöllnern und Sündern!' Und doch bestätigt sich die Weisheit Gottes durch das, was sie bewirkt.\"",
        "20": "Dann begann Jesus den Städten, in denen er die meisten Wunder getan hatte, vorzuwerfen, dass sie ihre Einstellung nicht geändert hatten:",
        "21": "\"Weh dir, Chorazin! Weh dir, Betsaida! Wenn in Tyrus und Sidon die Wunder geschehen wären, die unter euch geschehen sind, sie hätten längst ihre Einstellung geändert, einen Trauersack angezogen und sich Asche auf den Kopf gestreut.",
        "22": "Doch Tyrus und Sidon wird es im Gericht erträglicher ergehen als euch.",
        "23": "Und du, Kafarnaum, meinst du etwa, du wirst zum Himmel erhoben werden? Ins Totenreich wirst du gestürzt! Wenn in Sodom die Wunder geschehen wären, die in dir geschehen sind, es würde heute noch stehen.",
        "24": "Ich sage euch, es wird Sodom am Tag des Gerichts erträglicher ergehen als dir.\"",
        "25": "Damals rief Jesus aus: \"Vater, du Herr über Himmel und Erde, ich preise dich, dass du das alles vor Klugen und Gelehrten verborgen und es Unwissenden offenbar gemacht hast.",
        "26": "Ja, Vater, so hast du es gewollt.",
        "27": "Alles ist mir von meinem Vater übergeben worden; und niemand außer dem Vater kennt den Sohn wirklich, und auch den Vater kennt niemand – nur der Sohn und die, denen der Sohn es offenbar machen will.",
        "28": "Kommt alle zu mir, die ihr geplagt und mit Lasten beschwert seid! Bei mir erholt ihr euch.",
        "29": "Unterstellt euch mir und lernt von mir! Denn ich bin freundlich und von Herzen zum Dienen bereit. Dann kommt Ruhe in euer Leben.",
        "30": "Denn mein Joch trägt sich gut und meine Last ist leicht.\""
    },
    "12": {
        "1": "In dieser Zeit ging Jesus an einem Sabbat durch Kornfelder. Seine Jünger waren hungrig. Deshalb fingen sie an, Ähren abzurupfen und die Körner zu essen.",
        "2": "Als einige Pharisäer das sahen, sagten sie zu ihm: \"Was deine Jünger da tun, ist doch am Sabbat nicht erlaubt!\"",
        "3": "Jesus entgegnete: \"Habt ihr denn nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren?",
        "4": "Wie er ins Haus Gottes ging und von den geweihten Broten aß, die weder er noch seine Begleiter essen durften, sondern nur die Priester?",
        "5": "Oder habt ihr nie im Gesetz gelesen, dass die Priester auch am Sabbat im Tempel Dienst tun? Damit übertreten sie die Sabbatvorschriften und werden doch nicht schuldig.",
        "6": "Und ich sage euch: Hier ist einer, der mehr ist als der Tempel.",
        "7": "Wenn ihr begriffen hättet, was das heißt: 'Barmherzigkeit ist mir lieber als Opfer!', dann hättet ihr nicht Unschuldige verurteilt.",
        "8": "Denn der Menschensohn ist Herr über den Sabbat.\"",
        "9": "Nach diesen Worten ging er weiter und kam in ihre Synagoge.",
        "10": "Dort saß ein Mann, dessen Hand verkrüppelt war. Da fragten sie ihn: \"Ist es erlaubt, am Sabbat zu heilen?\", denn sie wollten einen Grund finden, ihn anzuklagen.",
        "11": "Jesus erwiderte: \"Wenn am Sabbat einem von euch ein Schaf in eine Grube stürzt, zieht er es dann nicht sofort wieder heraus?",
        "12": "Nun ist ein Mensch doch viel mehr wert als ein Schaf. Also ist es erlaubt, am Sabbat Gutes zu tun.\"",
        "13": "Dann befahl er dem Mann: \"Streck die Hand aus!\" Der gehorchte, und seine Hand war heil und gesund wie die andere.",
        "14": "Da verließen die Pharisäer die Synagoge und berieten miteinander, wie sie ihn vernichten könnten.",
        "15": "Jesus wusste, was sie vorhatten, und ging weg. Scharen von Menschen folgten ihm, und er heilte sie alle.",
        "16": "Aber er verbot ihnen nachdrücklich, in der Öffentlichkeit von ihm zu reden.",
        "17": "Damit sollte in Erfüllung gehen, was der Prophet Jesaja angekündigt hatte:",
        "18": "\"Seht, das ist mein Diener, den ich erwählte, den ich liebe und über den ich mich freue. Ich werde meinen Geist auf ihn legen, und er verkündet den Völkern das Recht.",
        "19": "Er wird nicht streiten und herumschreien. Man wird seine Stimme nicht auf den Straßen hören.",
        "20": "Ein geknicktes Rohr wird er nicht zerbrechen, einen glimmenden Docht löscht er nicht aus. So verhilft er dem Recht zum Sieg.",
        "21": "Und auf ihn werden die Völker hoffen.\"",
        "22": "Damals brachte man einen Besessenen zu Jesus, der blind und stumm war. Als er ihn geheilt hatte, konnte der Mann wieder reden und sehen.",
        "23": "Die Leute waren außer sich vor Staunen und sagten: \"Ist das etwa der Sohn Davids?\"",
        "24": "Doch als die Pharisäer es hörten, sagten sie: \"Der treibt die Dämonen ja nur durch Beelzebul, den Oberdämon, aus.\"",
        "25": "Jesus wusste genau, was sie dachten, und sagte zu ihnen: \"Jedes Reich, das sich selbst bekriegt, geht zugrunde. Auch eine Stadt oder Familie, die in sich zerstritten ist, hat keinen Bestand.",
        "26": "Wenn also der Satan den Satan austreibt, wäre er in sich zerstritten. Wie soll sein Reich dann bestehen können?",
        "27": "Und – wenn ich die Dämonen tatsächlich mit Hilfe von Beelzebul austreibe, durch welche Macht treiben eure Schüler sie dann aus? Sie werden deshalb das Urteil über euch sprechen.",
        "28": "Wenn ich aber die Dämonen durch den Geist Gottes austreibe, dann ist das Reich Gottes schon zu euch gekommen.",
        "29": "Oder wie kann jemand in das Haus eines Starken eindringen und ihm seinen Besitz rauben, wenn er ihn nicht vorher fesselt? Erst dann kann er sein Haus ausrauben.",
        "30": "Wer nicht auf meiner Seite steht, ist gegen mich, und wer nicht mit mir sammelt, zerstreut.",
        "31": "Deshalb sage ich: Alle Sünden können den Menschen vergeben werden, selbst die Gotteslästerungen, die sie aussprechen. Wer aber den Heiligen Geist lästert, wird keine Vergebung finden.",
        "32": "Wer etwas gegen den Menschensohn sagt, dem kann vergeben werden. Wer aber gegen den Heiligen Geist redet, dem wird nicht vergeben werden, weder in dieser Welt noch in der kommenden.",
        "33": "Wenn ein Baum gut ist, sind auch seine Früchte gut, ist er schlecht, sind auch seine Früchte schlecht. An den Früchten erkennt man den Baum.",
        "34": "Ihr Giftschlangenbrut! Wie könnt ihr Gutes reden, wenn ihr böse seid? Denn aus dem Mund kommt das, was das Herz erfüllt.",
        "35": "Der gute Mensch bringt Gutes hervor, weil er mit Gutem angefüllt ist. Der böse Mensch bringt Böses hervor, weil er Böses in sich hat.",
        "36": "Ich sage euch: Am Tag des Gerichts werden die Menschen Rechenschaft über jedes nutzlose Wort ablegen müssen, das sie gesagt haben.",
        "37": "Denn aufgrund deiner eigenen Worte wirst du freigesprochen oder verurteilt werden.\"",
        "38": "Daraufhin sagten einige der Gesetzeslehrer und Pharisäer zu ihm: \"Rabbi, wir wollen ein Zeichen von dir sehen!\"",
        "39": "\"Diese verdorbene Generation, die von Gott nichts wissen will, verlangt nach einem Zeichen!\", antwortete Jesus. \"Doch es wird ihr keins gegeben werden, nur das des Propheten Jona.",
        "40": "Denn wie Jona drei Tage und drei Nächte im Bauch des großen Fisches war, so wird der Menschensohn drei Tage und drei Nächte im Schoß der Erde sein.",
        "41": "Im Gericht werden die Männer von Ninive auftreten und diese Generation schuldig sprechen. Denn sie haben ihre Einstellung auf Jonas Predigt hin geändert – und hier steht einer, der mehr bedeutet als Jona.",
        "42": "Die Königin des Südens wird beim Gericht gegen die Männer dieser Generation auftreten und sie verurteilen. Denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören – und hier steht einer, der mehr bedeutet als Salomo.",
        "43": "Wenn ein böser Geist einen Menschen verlässt, zieht er durch öde Gegenden und sucht nach einem Ruheplatz, findet aber keinen.",
        "44": "Dann sagt er sich: 'Ich werde wieder in die Behausung zurückgehen, die ich verlassen habe.' Er kehrt zurück und findet alles leer, sauber und aufgeräumt.",
        "45": "Dann geht er los und holt sieben andere Geister, die noch schlimmer sind als er selbst, und sie ziehen gemeinsam dort ein. So ist dieser Mensch am Ende schlechter dran als am Anfang. Genauso wird es auch dieser bösen Generation ergehen.\"",
        "46": "Während Jesus noch zu der Menschenmenge sprach, waren seine Mutter und seine Brüder gekommen. Sie standen vor dem Haus und verlangten, ihn zu sprechen.",
        "47": "\"Deine Mutter und deine Brüder sind draußen und fragen nach dir\", sagte ihm einer.",
        "48": "\"Wer ist meine Mutter und wer sind meine Brüder?\", antwortete ihm Jesus.",
        "49": "Dann wies er mit der Hand auf seine Jünger und sagte: \"Das hier ist meine Mutter und das sind meine Brüder!",
        "50": "Jeder, der nach dem Willen meines Vaters im Himmel lebt, ist mir Bruder, Schwester und Mutter.\""
    },
    "13": {
        "1": "Am selben Tag verließ Jesus das Haus und setzte sich an den See.",
        "2": "Es versammelten sich so viele Menschen um ihn, dass er sich in ein Boot setzen musste, um von dort aus zur Menge am Ufer sprechen zu können.",
        "3": "Er redete lange und erklärte vieles in Gleichnissen. Unter anderem sagte er: \"Hört zu! Ein Bauer ging zum Säen auf sein Feld.",
        "4": "Beim Ausstreuen fiel ein Teil der Körner auf den Weg. Da kamen die Vögel und pickten sie auf.",
        "5": "Ein anderer Teil fiel auf felsigen Boden, der nur von einer dünnen Erdschicht bedeckt war. Weil die Saat dort wenig Erde fand, ging sie bald auf.",
        "6": "Als dann aber die Sonne höher stieg, verbrannte alles und verdorrte, weil es keine Wurzeln hatte.",
        "7": "Wieder ein anderer Teil fiel unter Disteln, die die Saat bald überwucherten und erstickten.",
        "8": "Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht: manche hundertfach, andere sechzig- oder dreißigfach.\"",
        "9": "Jesus schloss: \"Wer Ohren hat und hören kann, der höre zu!\"",
        "10": "Da kamen seine Jünger zu ihm und fragten: \"Warum sprichst du in Gleichnissen zu ihnen?\"",
        "11": "Er erwiderte: \"Euch wurden die Geheimnisse des Himmelreichs anvertraut; ihnen nicht.",
        "12": "Denn wer hat, dem wird gegeben, und er wird es im Überfluss haben, wer aber nicht hat, dem wird auch das genommen, was er hat.",
        "13": "Deshalb verwende ich Gleichnisse, wenn ich zu ihnen rede. Denn sie sehen und sehen doch nicht, sie hören und hören doch nicht und verstehen auch nichts.",
        "14": "An ihnen erfüllt sich die Prophezeiung Jesajas: 'Hört nur zu, ihr versteht doch nichts; seht nur hin, ihr werdet trotzdem nichts erkennen.",
        "15": "Denn das Herz dieses Volkes ist verstockt, ihre Ohren hören schwer, und ihre Augen sind zu. Sie wollen mit ihren Augen nichts sehen, mit ihren Ohren nichts hören und mit ihrem Herzen nichts verstehen. Sie wollen nicht umkehren, dass ich sie heile.'",
        "16": "Ihr aber seid glücklich zu preisen! Denn eure Augen sehen und eure Ohren hören.",
        "17": "Denn ich versichere euch: Viele Propheten und Gerechte hätten gern gesehen, was ihr seht, und haben es nicht gesehen; gern hätten sie gehört, was ihr hört, doch sie haben es nicht gehört.",
        "18": "Ich will euch nun das Gleichnis vom Säen erklären.",
        "19": "Wenn jemand die Botschaft von der Herrschaft des Himmels hört und nicht versteht, bei dem ist es wie mit der Saat, die auf den Weg fällt. Der Böse kommt und reißt weg, was in das Herz dieses Menschen gesät wurde.",
        "20": "Die Saat auf dem felsigen Boden entspricht Menschen, die das Wort hören und es gleich freudig aufnehmen.",
        "21": "Doch weil sie unbeständig sind, kann es bei ihnen keine Wurzeln schlagen. Wenn sie wegen der Botschaft in Schwierigkeiten geraten oder gar verfolgt werden, wenden sie sich gleich wieder ab.",
        "22": "Andere Menschen entsprechen der Saat, die unter die Disteln fällt. Sie haben die Botschaft gehört, doch dann gewinnen die Sorgen ihres Alltags und die Verlockungen des Reichtums die Oberhand und ersticken das Wort. Es bleibt ohne Frucht.",
        "23": "Die Menschen schließlich, die dem guten Boden entsprechen, hören die Botschaft und verstehen sie und bringen auch Frucht, einer hundertfach, einer sechzig- und einer dreißigfach.\"",
        "24": "Jesus stellte ihnen noch ein anderes Gleichnis vor: \"Mit der Himmelsherrschaft verhält es sich wie mit einem Mann, der guten Samen auf seinen Acker säte.",
        "25": "Eines Nachts, als alles schlief, kam sein Feind und säte Unkraut zwischen den Weizen und machte sich davon.",
        "26": "Als die Saat aufging und Ähren ansetzte, kam auch das Unkraut zum Vorschein.",
        "27": "Da gingen die Arbeiter zum Gutsherrn und fragten: 'Herr, hast du nicht guten Samen auf deinen Acker gesät? Woher kommt jetzt das Unkraut?'",
        "28": "'Das hat einer getan, der mir schaden will', erwiderte er. 'Sollen wir das Unkraut entfernen?', fragten die Arbeiter.",
        "29": "'Nein', entgegnete er, 'ihr würdet mit dem Unkraut auch den Weizen ausreißen.",
        "30": "Lasst beides wachsen bis zur Ernte. Wenn es dann so weit ist, werde ich den Erntearbeitern sagen: Sammelt zuerst das Unkraut auf und bindet es zum Verbrennen in Bündel. Und dann bringt den Weizen in meine Scheune.'\"",
        "31": "Jesus vertraute ihnen ein weiteres Gleichnis an: \"Mit der Himmelsherrschaft verhält es sich wie mit einem Senfkorn, das ein Mann auf seinen Acker sät.",
        "32": "Es ist zwar das kleinste aller Samenkörner, aber was daraus wächst, wird größer als alle anderen Gartenpflanzen. Es wird ein richtiger Baum daraus, so dass die Vögel kommen und in seinen Zweigen nisten.\"",
        "33": "Und noch ein Gleichnis erzählte er ihnen: \"Mit der Himmelsherrschaft ist es wie mit dem Sauerteig, den eine Frau nimmt und unter einen halben Sack Mehl mischt. Am Ende ist die ganze Masse durchsäuert.\"",
        "34": "Das alles sagte Jesus der Menschenmenge, er gebrauchte dabei aber nur Gleichnisse.",
        "35": "So erfüllte sich, was durch den Propheten angekündigt ist: \"Ich will in Gleichnissen zu ihnen reden. Ich erkläre, was seit Gründung der Welt verborgen war.\"",
        "36": "Dann schickte Jesus die Leute weg und ging ins Haus. Dort wandten sich die Jünger an ihn: \"Erkläre uns das Gleichnis vom Unkraut auf dem Acker!\", baten sie.",
        "37": "Jesus antwortete: \"Der Mann, der den guten Samen aussät, ist der Menschensohn.",
        "38": "Der Acker ist die Welt. Der gute Same sind die Menschen, die zur Herrschaft Gottes gehören. Das Unkraut sind die Menschen, die mit dem Bösen verbunden sind.",
        "39": "Der Feind, der das Unkraut gesät hat, ist der Teufel. Die Ernte ist das Ende der Welt, und die Erntearbeiter sind die Engel.",
        "40": "So wie das Unkraut aufgesammelt und verbrannt wird, so wird es auch am Ende der Welt sein:",
        "41": "Der Menschensohn wird seine Engel losschicken. Sie werden aus seinem Reich alle entfernen, die Gottes Gesetz missachtet und andere zur Sünde verführt haben.",
        "42": "Sie werden dann in den glühenden Ofen geworfen, wo das große Weinen und Zähneknirschen beginnt.",
        "43": "Und dann werden die Gerechten im Reich ihres Vaters leuchten wie die Sonne. Wer Ohren hat, der höre zu!",
        "44": "Mit dem Reich, in dem der Himmel regiert, verhält es sich wie mit einem im Acker vergrabenen Schatz, der von einem Mann entdeckt wird. Voller Freude versteckt er ihn wieder. Dann geht er los, verkauft alles, was er hat, und kauft jenen Acker.",
        "45": "Mit diesem Reich ist es auch wie mit einem Kaufmann, der schöne Perlen sucht.",
        "46": "Als er eine besonders wertvolle entdeckt, geht er los, verkauft alles, was er hat, und kauft sie.",
        "47": "Mit der Himmelsherrschaft ist es auch wie mit einem Schleppnetz, das im See ausgebracht wird. Mit ihm fängt man Fische jeder Art.",
        "48": "Wenn es voll ist, ziehen es die Männer ans Ufer. Dann setzen sie sich hin und sortieren die Fische aus. Die guten lesen sie in Körbe und die ungenießbaren werfen sie weg.",
        "49": "So wird es auch am Ende der Welt sein. Die Engel werden die Menschen, die Böses getan haben, von den Gerechten trennen",
        "50": "und in den brennenden Ofen werfen. Da gibt es nur noch Weinen und Zähneknirschen.\"",
        "51": "\"Habt ihr alles verstanden?\", fragte Jesus seine Jünger. \"Ja!\", erwiderten sie.",
        "52": "Da sagte er zu ihnen: \"Also ist jeder Gesetzeslehrer, der ein Jünger in dem Reich geworden ist, in dem der Himmel regiert, einem Hausherrn gleich, der aus seinem Schatz Neues und Altes hervorholt.\"",
        "53": "Im Anschluss an diese Gleichnisreden zog Jesus weiter.",
        "54": "Er kam in seinen Heimatort und ging in die Synagoge und lehrte. Erstaunt fragten seine Zuhörer: \"Wo hat der denn diese Weisheit her? Und woher hat er die Kraft, solche Wunder zu tun?",
        "55": "Ist das denn nicht der Sohn des Baumeisters? Ist nicht Maria seine Mutter, und sind nicht Jakobus, Josef, Simon und Judas seine Brüder?",
        "56": "Und seine Schwestern leben doch auch bei uns! Wo hat der das alles nur her?\"",
        "57": "Sie ärgerten sich über ihn. Da sagte Jesus zu ihnen: \"Überall wird ein Prophet geehrt, nur nicht in seinem Heimatort und in seiner Familie.\"",
        "58": "Wegen ihres Unglaubens tat er dort nicht viele Wunder."
    },
    "14": {
        "1": "Um diese Zeit hörte auch Herodes Antipas, der Landesherr von Galiläa, was man über Jesus erzählte.",
        "2": "\"Das ist niemand anderes als Johannes der Täufer\", sagte er zu seinen Leuten. \"Er ist von den Toten auferstanden, deshalb gehen solche Kräfte von ihm aus.\"",
        "3": "Herodes hatte Johannes nämlich festnehmen und gefesselt ins Gefängnis bringen lassen. Schuld daran war Herodias, die Frau seines Stiefbruders Philippus,",
        "4": "denn Johannes hatte ihm gesagt: \"Es ist gegen das Recht, dass du sie hast.\"",
        "5": "Herodes hätte ihn am liebsten umgebracht, fürchtete aber das Volk, das Johannes für einen Propheten hielt.",
        "6": "Die Gelegenheit kam, als Herodes Geburtstag hatte. Dabei trat die Tochter der Herodias vor den Gästen als Tänzerin auf. Sie gefiel Herodes so gut,",
        "7": "dass er unter Eid versprach, ihr alles zu geben, was sie sich wünschte.",
        "8": "Da sagte sie, von ihrer Mutter angestiftet: \"Ich will, dass du mir hier auf einer Schale den Kopf von Johannes dem Täufer überreichst.\"",
        "9": "Der König war bestürzt, aber weil er vor allen Gästen einen Eid abgelegt hatte, befahl er, ihr den Wunsch zu erfüllen,",
        "10": "und ließ Johannes im Gefängnis enthaupten.",
        "11": "Sein Kopf wurde auf einer Schale hereingebracht und dem Mädchen übergeben, das ihn seiner Mutter weiterreichte.",
        "12": "Dann kamen die Jünger des Johannes, holten den Toten und begruben ihn. Anschließend gingen sie zu Jesus und berichteten ihm, was geschehen war.",
        "13": "Als Jesus das hörte, zog er sich zurück; er fuhr mit dem Boot an eine einsame Stelle, um dort allein zu sein. Aber die Leute in den umliegenden Städten hörten davon und gingen ihm auf dem Landweg nach.",
        "14": "Als Jesus aus dem Boot stieg und die vielen Menschen sah, ergriff ihn tiefes Mitgefühl, und er heilte ihre Kranken.",
        "15": "Am Abend kamen seine Jünger zu ihm und sagten: \"Wir sind hier an einem einsamen Fleck und es ist schon spät. Schick die Leute weg, damit sie in den Dörfern etwas zu essen kaufen können.\"",
        "16": "Aber Jesus erwiderte: \"Sie brauchen nicht wegzugehen. Gebt ihr ihnen doch zu essen!\"",
        "17": "\"Wir haben aber nur fünf Fladenbrote und zwei Fische hier\", hielten sie ihm entgegen.",
        "18": "\"Bringt sie mir her!\", sagte Jesus.",
        "19": "Dann forderte er die Leute auf, sich auf dem Gras niederzulassen, und nahm die fünf Fladenbrote und die zwei Fische in die Hand. Er blickte zum Himmel auf und dankte Gott. Dann brach er die Brote in Stücke und gab sie den Jüngern, damit sie diese an die Leute austeilten.",
        "20": "Und alle aßen sich satt. Zum Schluss sammelten sie ein, was von den Brotstücken übrig geblieben war – zwölf Tragkörbe voll.",
        "21": "Etwa fünftausend Männer hatten an dem Essen teilgenommen, Frauen und Kinder nicht mitgerechnet.",
        "22": "Gleich darauf nötigte Jesus seine Jünger, ins Boot zu steigen und an das gegenüberliegende Ufer vorauszufahren. Er wollte inzwischen die Leute nach Hause schicken.",
        "23": "Nachdem er sich von der Menge verabschiedet hatte, stieg er auf den Berg, um ungestört beten zu können. Beim Einbruch der Dunkelheit war Jesus allein an Land.",
        "24": "Das Boot war schon mitten auf dem See und hatte schwer mit den Wellen zu kämpfen, weil ein starker Gegenwind aufgekommen war.",
        "25": "Im letzten Viertel der Nacht kam er dann zu ihnen. Er ging über den See.",
        "26": "Als die Jünger ihn auf dem Wasser gehen sahen, schrien sie vor Entsetzen auf: \"Es ist ein Gespenst!\"",
        "27": "Sofort rief er ihnen zu: \"Erschreckt nicht! Ich bin's! Habt keine Angst!\"",
        "28": "Da wagte es Petrus und sagte: \"Herr, wenn du es bist, dann befiehl mir, auf dem Wasser zu dir zu kommen!\"",
        "29": "\"Komm!\", sagte Jesus. Da stieg Petrus aus dem Boot und ging auf dem Wasser auf Jesus zu.",
        "30": "Doch als er merkte, wie stark der Wind war, bekam er es mit der Angst zu tun. Er fing an zu sinken und schrie: \"Herr, rette mich!\"",
        "31": "Sofort streckte Jesus ihm die Hand hin und hielt ihn fest. \"Du Kleingläubiger\", sagte er, \"warum hast du gezweifelt?\"",
        "32": "Als sie ins Boot gestiegen waren, legte sich der Wind.",
        "33": "Und alle, die im Boot waren, warfen sich vor ihm nieder. \"Du bist wirklich Gottes Sohn!\", sagten sie.",
        "34": "Sie fuhren hinüber ans Land und legten in der Nähe von Gennesaret an.",
        "35": "Als die Männer dort Jesus erkannten, verbreiteten sie das in der ganzen Gegend. Schon bald brachten sie alle Kranken zu ihm",
        "36": "und baten ihn, er möge sie nur die Quaste seines Obergewands berühren lassen. Und alle, die ihn berührten, wurden völlig geheilt."
    },
    "15": {
        "1": "Damals kamen Pharisäer und Gesetzeslehrer aus Jerusalem zu Jesus und fragten:",
        "2": "\"Warum halten deine Jünger sich nicht an die überlieferten Vorschriften und waschen nicht die Hände vor dem Essen?\"",
        "3": "Jesus entgegnete: \"Und ihr, warum haltet ihr euch mit euren Überlieferungen nicht an Gottes Gebote?",
        "4": "Gott hat doch gesagt: 'Ehre Vater und Mutter!' und: 'Wer Vater oder Mutter verflucht, wird mit dem Tod bestraft!'",
        "5": "Ihr aber lehrt, dass man zu seinem Vater oder seiner Mutter sagen kann: 'Was du von mir bekommen müsstest, habe ich als Opfer für Gott bestimmt.'",
        "6": "Dann brauche man seine Eltern nicht mehr zu unterstützen. So setzt ihr Gottes Wort durch eure Vorschriften außer Kraft.",
        "7": "Ihr Heuchler! Auf euch trifft genau zu, was Jesaja geweissagt hat:",
        "8": "'Dieses Volk ehrt mich mit den Lippen, aber sein Herz ist weit von mir fort.",
        "9": "Ihr Dienst an mir ist ohne Wert, denn ihre Lehren haben sich Menschen erdacht.' \"",
        "10": "Dann rief Jesus die Menge wieder zu sich und sagte: \"Hört mir zu und versteht, was ich euch sage!",
        "11": "Nicht das, was der Mensch durch den Mund aufnimmt, macht ihn vor Gott unrein, sondern das, was aus seinem Mund hervorgeht, verunreinigt ihn.\"",
        "12": "Da kamen die Jünger zu ihm und sagten: \"Weißt du, dass die Pharisäer sich sehr über deine Worte geärgert haben?\"",
        "13": "Jesus erwiderte: \"Jede Pflanze, die mein himmlischer Vater nicht selbst gepflanzt hat, wird ausgerissen werden.",
        "14": "Lasst sie! Sie sind blinde Blindenführer. Und wenn ein Blinder einen Blinden führt, fallen beide in die Grube.\"",
        "15": "Da bat ihn Petrus: \"Erkläre uns doch, was du mit deinem Bild vorhin meintest!\"",
        "16": "\"Habt ihr das auch nicht begriffen?\", erwiderte Jesus.",
        "17": "\"Versteht ihr nicht, dass alles, was in den Mund kommt, in den Magen geht und im Abort wieder ausgeschieden wird?",
        "18": "Doch was aus dem Mund herauskommt, kommt aus dem Herzen. Das macht den Menschen unrein.",
        "19": "Denn aus dem Herzen des Menschen kommen die bösen Gedanken und mit ihnen alle Arten von Mord, Ehebruch, sexueller Unmoral, Diebstahl, Falschaussagen und Verleumdungen.",
        "20": "Das ist es, was den Menschen vor Gott unrein macht; aber wenn er mit ungewaschenen Händen isst, wird er nicht unrein.\"",
        "21": "Jesus brach von dort auf und zog sich in die Gegend von Tyrus und Sidon zurück.",
        "22": "Da kam eine Frau auf ihn zu und rief: \"Herr, du Sohn Davids, hab Erbarmen mit mir! Meine Tochter wird von einem bösen Geist furchtbar gequält.\" Es war eine Kanaaniterin aus jener Gegend.",
        "23": "Aber Jesus gab ihr keine Antwort. Schließlich drängten ihn seine Jünger: \"Fertige sie doch ab, denn sie schreit dauernd hinter uns her!\"",
        "24": "Er entgegnete: \"Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.\"",
        "25": "Da kam die Frau näher und warf sich vor Jesus nieder. \"Herr\", sagte sie, \"hilf mir!\"",
        "26": "Er entgegnete: \"Es ist nicht recht, den Kindern das Brot wegzunehmen und es den Haushunden vorzuwerfen.\"",
        "27": "\"Das ist wahr, Herr\", erwiderte sie, \"aber die Hündchen unter dem Tisch dürfen doch die Brotkrumen fressen, die ihre Herren fallen lassen.\"",
        "28": "Da sagte Jesus zu ihr: \"Frau, dein Vertrauen ist groß! Was du willst, soll geschehen!\" Von diesem Augenblick an war ihre Tochter gesund.",
        "29": "Jesus zog weiter und ging zum See von Galiläa zurück. Dort stieg er auf einen Berg und setzte sich.",
        "30": "Da strömten Scharen von Menschen herbei und brachten Gelähmte, Blinde, Krüppel, Stumme und viele andere Kranke zu ihm und warfen sie ihm fast vor die Füße. Er heilte sie alle,",
        "31": "sodass die Leute nicht aus dem Staunen herauskamen. Stumme konnten sprechen, Krüppel wurden gesund, Gelähmte konnten gehen und Blinde sehen. Da priesen sie den Gott Israels.",
        "32": "Dann rief Jesus die Jünger zu sich und sagte: \"Diese Leute tun mir sehr leid. Seit drei Tagen sind sie hier bei mir und haben nichts zu essen. Ich will sie nicht hungrig nach Hause schicken, damit sie nicht unterwegs zusammenbrechen.\"",
        "33": "\"Wo sollen wir denn hier in der Einöde so viel Brot hernehmen, um diese Menschen alle satt zu machen?\", fragten die Jünger.",
        "34": "Doch Jesus fragte zurück: \"Wie viele Brote habt ihr?\" – \"Sieben\", antworteten sie, \"und ein paar kleine Fische.\"",
        "35": "Da forderte er die Leute auf, sich auf die Erde zu setzen.",
        "36": "Er nahm die sieben Fladenbrote und die Fische, dankte Gott dafür, brach sie in Stücke und gab sie den Jüngern. Die verteilten sie an die Menge.",
        "37": "So hatten alle zu essen und wurden satt. Am Schluss sammelten sie auf, was übrig geblieben war: sieben Körbe voll.",
        "38": "Viertausend Männer hatten an der Mahlzeit teilgenommen, Frauen und Kinder nicht mitgerechnet.",
        "39": "Als Jesus die Leute dann nach Hause geschickt hatte, stieg er ins Boot und fuhr in die Gegend von Magadan."
    },
    "16": {
        "1": "Eines Tages kamen Pharisäer und Sadduzäer zu Jesus. Sie wollten ihm eine Falle stellen und verlangten ein Zeichen vom Himmel.",
        "2": "Er erwiderte: \"Wenn sich der Himmel am Abend rot färbt, sagt ihr: 'Es gibt schönes Wetter.'",
        "3": "Doch wenn er sich am Morgen rot färbt und trübe ist, sagt ihr: 'Heute gibt es Sturm.' Das Aussehen des Himmels könnt ihr richtig einschätzen. Wieso könnt ihr das nicht bei den Zeichen der Zeit?",
        "4": "Eine verdorbene Generation, die von Gott nichts wissen will, verlangt nach einem Zeichen! Doch es wird ihr keins gegeben werden, nur das des Propheten Jona.\" Damit ließ er sie stehen und ging weg.",
        "5": "Bei der Fahrt auf die andere Seite des Sees hatten die Jünger vergessen, Brot mitzunehmen.",
        "6": "Als Jesus nun warnend sagte: \"Hütet euch vor dem Sauerteig der Pharisäer und Sadduzäer!\",",
        "7": "dachten sie, er sage das, weil sie kein Brot mitgenommen hatten.",
        "8": "Als Jesus merkte, was sie beschäftigte, sagte er: \"Was macht ihr Kleingläubigen euch nur Gedanken darüber, dass ihr kein Brot mithabt?",
        "9": "Begreift ihr es immer noch nicht? Erinnert ihr euch nicht an die fünf Brote für die Fünftausend, und wie viel Körbe voll Brotstücke ihr eingesammelt habt?",
        "10": "Oder an die sieben Brote für die Viertausend, wie viel Körbe voll Brocken da übrig geblieben sind?",
        "11": "Begreift ihr denn immer noch nicht, dass ich nicht vom Brot zu euch geredet habe, als ich euch vor dem Sauerteig der Pharisäer und Sadduzäer warnte?\"",
        "12": "Da endlich verstanden sie, dass er die Lehre der Pharisäer und Sadduzäer gemeint hatte und nicht den Sauerteig, der zum Brotbacken verwendet wird.",
        "13": "Als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: \"Für wen halten die Leute eigentlich den Menschensohn?\"",
        "14": "\"Einige halten dich für Johannes den Täufer\", antworteten sie, \"andere für Elija und wieder andere für Jeremia oder einen der alten Propheten.\"",
        "15": "\"Und ihr\", fragte er weiter, \"für wen haltet ihr mich?\"",
        "16": "\"Du bist der Messias\", erwiderte Simon Petrus, \"der Sohn des lebendigen Gottes.\"",
        "17": "Darauf sagte Jesus zu ihm: \"Wie glücklich bist du, Simon Bar-Jona; denn das hat dir mein Vater im Himmel offenbart. Von einem Menschen konntest du das nicht haben.",
        "18": "Deshalb sage ich dir jetzt: Du bist Petrus, und auf diesen Felsen werde ich meine Gemeinde bauen, und keine Todesmacht wird sie jemals vernichten.",
        "19": "Ich werde dir die Schlüssel zu dem Reich geben, in dem der Himmel regiert. Was du auf der Erde bindest, wird im Himmel gebunden sein, und was du auf der Erde löst, das wird im Himmel gelöst sein. \"",
        "20": "Anschließend schärfte Jesus seinen Jüngern ein, niemand zu sagen, dass er der Messias sei.",
        "21": "Von der Zeit an begann er ihnen klarzumachen, dass er nach Jerusalem gehen und dort von den Ratsältesten, den Hohen Priestern und Gesetzeslehrern vieles erleiden müsse. \"Ich muss getötet werden\", sagte er, \"und am dritten Tag werde ich auferweckt.\"",
        "22": "Da nahm Petrus ihn beiseite und fuhr ihn an: \"Niemals, Herr! Das darf auf keinen Fall mit dir geschehen!\"",
        "23": "Doch Jesus drehte sich zu Petrus um und sagte: \"Geh hinter mich! Satan! Du stellst mir eine Falle! Denn was du denkst, kommt nicht von Gott, sondern von Menschen.\"",
        "24": "Dann sagte Jesus zu seinen Jüngern: \"Wenn jemand mein Jünger sein will, dann muss er sich selbst verleugnen, er muss sein Kreuz aufnehmen und mir folgen.",
        "25": "Denn wer sein Leben unbedingt bewahren will, wird es verlieren. Wer sein Leben aber meinetwegen verliert, der wird es gewinnen.",
        "26": "Denn was hat ein Mensch davon, wenn er die ganze Welt gewinnt, dabei aber das Leben einbüßt? Was könnte er schon als Gegenwert für sein Leben geben?",
        "27": "Denn der Menschensohn wird mit seinen Engeln in der strahlenden Herrlichkeit seines Vaters kommen und jedem nach seinem Tun vergelten.",
        "28": "Ich versichere euch: Einige von denen, die hier stehen, werden nicht sterben, bis sie den Menschensohn in seiner Königswürde kommen sehen.\""
    },
    "17": {
        "1": "Sechs Tage später nahm Jesus Petrus, Jakobus und dessen Bruder Johannes mit und führte sie auf einen hohen Berg, wo sie allein waren.",
        "2": "Dort, vor ihren Augen, veränderte sich sein Aussehen. Sein Gesicht begann zu leuchten wie die Sonne, und seine Kleidung wurde blendend weiß wie das Licht.",
        "3": "Auf einmal erschienen Mose und Elija vor ihnen und fingen an, mit Jesus zu reden.",
        "4": "\"Herr, wie gut, dass wir hier sind!\", rief Petrus da, \"wenn du willst, werde ich hier drei Hütten bauen: eine für dich, eine für Mose und eine für Elija.\"",
        "5": "Während er noch redete, fiel der Schatten einer lichten Wolke auf sie, und aus der Wolke sagte eine Stimme: \"Das ist mein über alles geliebter Sohn. An ihm habe ich Freude. Hört auf ihn!\"",
        "6": "Diese Stimme versetzte die Jünger in solchen Schrecken, dass sie sich zu Boden warfen, das Gesicht auf der Erde.",
        "7": "Da trat Jesus zu ihnen, rührte sie an und sagte: \"Steht auf! Ihr müsst keine Angst haben.\"",
        "8": "Als sie sich umschauten, sahen sie niemand mehr. Nur Jesus war noch bei ihnen.",
        "9": "Während sie den Berg hinabstiegen, sagte Jesus den drei Jüngern mit Nachdruck: \"Sprecht mit niemand über das, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist!\"",
        "10": "Da fragten ihn die Jünger: \"Warum behaupten die Gesetzeslehrer, dass Elija zuerst kommen muss?\"",
        "11": "\"Freilich kommt Elija zuerst\", erwiderte Jesus, \"und er wird alles wieder in den rechten Stand bringen.",
        "12": "Aber ich sage euch, Elija ist schon gekommen, doch sie haben ihn nicht erkannt, sondern mit ihm gemacht, was sie wollten. Genauso wird auch der Menschensohn durch sie zu leiden haben.\"",
        "13": "Da verstanden die Jünger, dass er von Johannes dem Täufer sprach.",
        "14": "Als sie zu der Menschenmenge zurückkehrten, kam ein Mann zu Jesus. Er warf sich vor ihm auf die Knie",
        "15": "und sagte: \"Herr, erbarme dich über meinen Sohn. Er hat schwere Anfälle und leidet furchtbar. Oft fällt er sogar ins Feuer oder ins Wasser.",
        "16": "Ich habe deine Jünger gebeten, ihn zu heilen, aber sie konnten es nicht.\"",
        "17": "\"Was seid ihr nur für ein ungläubiges und verkehrtes Geschlecht!\", sagte Jesus zu ihnen. \"Wie lange muss ich denn noch bei euch sein und euch ertragen? Bring deinen Sohn her!\"",
        "18": "Jesus bedrohte den bösen Geist. Sofort ließ der von dem Kranken ab und der Junge war geheilt.",
        "19": "Als sie später wieder unter sich waren, fragten die Jünger Jesus: \"Warum haben wir den Dämon nicht austreiben können?\"",
        "20": "\"Wegen eures Kleinglaubens\", antwortete er. \"Ich versichere euch: Wenn euer Vertrauen nur so groß wäre wie ein Senfkorn, könntet ihr zu diesem Berg sagen: 'Rück weg von hier nach dort!' Und er wird wegrücken. Nichts wird euch unmöglich sein.\"",
        "21": "",
        "22": "Als sie durch Galiläa zogen, sagte Jesus zu ihnen: \"Der Menschensohn wird bald in der Gewalt von Menschen sein,",
        "23": "und die werden ihn töten. Aber am dritten Tag wird er auferstehen.\" Da wurden die Jünger sehr traurig.",
        "24": "Als sie nach Kafarnaum kamen, traten die Beauftragten für die Tempelsteuer zu Petrus und fragten: \"Zahlt euer Rabbi eigentlich keine Tempelsteuer?\"",
        "25": "\"Doch!\", sagte Petrus. Als er dann aber ins Haus kam, sprach Jesus ihn gleich an: \"Was meinst du, Simon, von wem erheben die Könige der Erde Zölle oder Steuern? Von ihren eigenen Söhnen oder von den anderen Leuten?\"",
        "26": "\"Von den anderen Leuten\", sagte Petrus. Da sagte Jesus zu ihm: \"Also sind die Söhne davon befreit.",
        "27": "Damit wir sie aber nicht vor den Kopf stoßen, geh an den See und wirf die Angel aus. Öffne dem ersten Fisch, den du fängst, das Maul. Dort wirst du einen Stater finden. Nimm ihn und bezahle damit die Tempelsteuer für mich und für dich.\""
    },
    "18": {
        "1": "In dieser Zeit kamen die Jünger zu Jesus und fragten: \"Wer ist eigentlich der Größte im Reich des Himmels?\"",
        "2": "Da rief Jesus ein Kind herbei, stellte es in ihre Mitte",
        "3": "und sagte: \"Ich versichere euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Reich kommen, das der Himmel regiert.",
        "4": "Darum ist einer, der sich für so klein und unwichtig hält, wie dieses Kind, der Größte in diesem Reich.",
        "5": "Und wer nur ein solches Kind aufgrund meines Namens aufnimmt, der nimmt mich auf.",
        "6": "Wer aber einen von diesen Geringgeachteten, die an mich glauben, zu Fall bringt, für den wäre es besser, wenn er mit einem Mühlstein um den Hals ins tiefe Meer geworfen würde.",
        "7": "Weh der Welt wegen all der Dinge, durch die Menschen zu Fall kommen! Es ist zwar unausweichlich, dass solche Dinge geschehen, doch weh dem Menschen, der daran schuld ist!",
        "8": "Wenn also deine Hand oder dein Fuß dich zum Bösen verführt, dann hack ihn ab und wirf ihn weg! Es ist besser, du gehst verstümmelt oder als Krüppel ins Leben ein, als mit beiden Händen und beiden Füßen in die Hölle zu kommen, in das ewige Feuer.",
        "9": "Und wenn es dein Auge ist, das dich verführt, so reiß es heraus und wirf es weg! Es ist besser für dich, du gehst einäugig in das Leben ein, als dass du beide Augen behältst und in das Feuer der Hölle geworfen wirst.",
        "10": "Hütet euch davor, einen dieser Geringgeachteten überheblich zu behandeln! Denn ich sage euch: Ihre Engel im Himmel haben jederzeit Zugang zu meinem himmlischen Vater.",
        "11": "",
        "12": "Was meint ihr? Wenn jemand hundert Schafe hat und eins davon verirrt sich, lässt er dann nicht die neunundneunzig in den Bergen zurück und zieht los, um das verirrte Schaf zu suchen?",
        "13": "Und wenn er es dann findet – ich versichere euch: Er wird sich über das eine Schaf mehr freuen als über die neunundneunzig, die sich nicht verlaufen haben.",
        "14": "Genauso ist es bei eurem Vater im Himmel: Er will nicht, dass auch nur einer von diesen Geringgeachteten ins Verderben geht.\"",
        "15": "\"Wenn dein Bruder sündigt, dann geh zu ihm und stell ihn unter vier Augen zur Rede. Wenn er mit sich reden lässt, hast du deinen Bruder zurückgewonnen.",
        "16": "Wenn er nicht auf dich hört, dann nimm einen oder zwei andere mit und geh noch einmal zu ihm, damit alles von zwei oder drei Zeugen bestätigt wird.",
        "17": "Wenn er auch dann nicht hören will, bring die Angelegenheit vor die Gemeinde. Wenn er nicht einmal auf die Gemeinde hört, dann behandelt ihn wie einen Gottlosen oder Betrüger.",
        "18": "Ich versichere euch: Alles, was ihr hier auf der Erde binden werdet, wird im Himmel gebunden sein und was ihr auf der Erde lösen werdet, wird im Himmel gelöst sein.",
        "19": "Und auch das versichere ich euch: Wenn zwei von euch hier auf der Erde eins werden über irgendeine Sache, die sie erbitten wollen, dann wird sie ihnen von meinem Vater im Himmel gegeben werden.",
        "20": "Denn wo zwei oder drei in meinem Namen zusammenkommen, da bin ich in ihrer Mitte.\"",
        "21": "Dann kam Petrus zu Jesus und fragte: \"Herr, wie oft darf mein Bruder gegen mich sündigen, und ich muss ihm vergeben? Siebenmal?\"",
        "22": "\"Nein\", antwortete Jesus, \"nicht siebenmal, sondern siebenundsiebzig Mal.",
        "23": "Deshalb ist es mit der Himmelsherrschaft wie mit einem König, der von seinen Dienern Rechenschaft verlangte.",
        "24": "Gleich am Anfang brachte man einen zu ihm, der ihm zehntausend Talente schuldete.",
        "25": "Und weil er nicht zahlen konnte, befahl der Herr, ihn mit seiner Frau, den Kindern und seinem ganzen Besitz zu verkaufen, um die Schuld zu begleichen.",
        "26": "Der Mann warf sich vor ihm nieder und bat ihn auf Knien: 'Herr, hab Geduld mit mir! Ich will ja alles bezahlen.'",
        "27": "Da bekam der Herr Mitleid. Er gab ihn frei und erließ ihm auch noch die ganze Schuld.",
        "28": "Doch kaum war der Diener zur Tür hinaus, traf er einen anderen Diener, der ihm hundert Denare schuldete. Er packte ihn an der Kehle, würgte ihn und sagte: 'Bezahle jetzt endlich deine Schulden!'",
        "29": "Da warf sich der Mann vor ihm nieder und bat ihn: 'Hab Geduld mit mir! Ich will ja alles bezahlen.'",
        "30": "Er aber wollte nicht, sondern ließ ihn auf der Stelle ins Gefängnis werfen, bis er ihm die Schulden bezahlt hätte.",
        "31": "Als die anderen Diener das sahen, waren sie entsetzt. Sie gingen zu ihrem Herrn und berichteten ihm alles.",
        "32": "Da ließ sein Herr ihn rufen und sagte zu ihm: 'Was bist du für ein böser Mensch! Deine ganze Schuld habe ich dir erlassen, weil du mich angefleht hast.",
        "33": "Hättest du nicht auch mit diesem anderen Diener Erbarmen haben müssen, so wie ich es mit dir gehabt habe?'",
        "34": "Der König war so zornig, dass er ihn den Folterknechten übergab, bis er alle seine Schulden zurückgezahlt haben würde.",
        "35": "So wird auch mein Vater im Himmel jeden von euch behandeln, der seinem Bruder nicht von Herzen vergibt.\""
    },
    "19": {
        "1": "Als Jesus diese Rede beendet hatte, zog er weiter. Er verließ Galiläa und kam in das Gebiet von Judäa im Ostjordanland.",
        "2": "Die Menschen kamen in Scharen zu ihm, und er heilte sie.",
        "3": "Dann kamen einige Pharisäer und wollten ihm eine Falle stellen. Sie fragten: \"Darf ein Mann aus jedem beliebigen Grund seine Frau aus der Ehe entlassen?\"",
        "4": "\"Habt ihr nie gelesen\", erwiderte Jesus, \"dass Gott die Menschen von Anfang an als Mann und Frau geschaffen hat?",
        "5": "Und dass er dann sagte: 'Deshalb wird ein Mann seinen Vater und seine Mutter verlassen und sich an seine Frau binden, und die zwei werden völlig eins sein.'?",
        "6": "Sie sind also nicht mehr zwei, sondern eins. Und was Gott so zusammengefügt hat, sollen Menschen nicht scheiden!\"",
        "7": "\"Warum hat Mose dann aber gesagt\", entgegneten sie, \"dass man der Frau einen Scheidebrief ausstellen soll, bevor man sie wegschickt?\"",
        "8": "Jesus erwiderte: \"Nur, weil ihr so harte Herzen habt, hat Mose euch erlaubt, eure Frauen wegzuschicken. Von Anfang an ist das aber nicht so gewesen.",
        "9": "Doch ich sage euch: Wer sich von seiner Frau trennt und eine andere heiratet – es sei denn, sie ist ihm sexuell untreu geworden –, begeht Ehebruch. Auch wer eine Geschiedene heiratet, begeht Ehebruch. \"",
        "10": "Da sagten die Jünger: \"Dann wäre es ja besser, gar nicht zu heiraten!\"",
        "11": "Jesus erwiderte: \"Das ist etwas, was nicht alle fassen können, sondern nur die, denen es von Gott gegeben ist.",
        "12": "Manche sind nämlich von Geburt an unfähig zur Ehe, andere sind es durch einen späteren Eingriff geworden, und wieder andere verzichten von sich aus auf die Ehe, weil sie ganz für das Reich da sein wollen, in dem der Himmel regiert. Wer es fassen kann, der fasse es!\"",
        "13": "Danach wurden Kinder zu Jesus gebracht, damit er ihnen die Hände auflege und für sie bete. Doch die Jünger wiesen sie unfreundlich ab.",
        "14": "Aber Jesus sagte: \"Lasst doch die Kinder zu mir kommen, und hindert sie nicht daran! Das Himmelreich ist ja gerade für solche wie sie bestimmt.\"",
        "15": "Und er legte den Kindern die Hände auf. Dann zog er weiter.",
        "16": "Da kam ein Mann zu ihm und fragte: \"Rabbi, was muss ich Gutes tun, um das ewige Leben zu bekommen?\"",
        "17": "\"Was fragst du mich nach dem Guten?\", entgegnete Jesus. \"Gut ist nur einer. Doch wenn du das Leben bekommen willst, dann halte die Gebote!\"",
        "18": "\"Welche denn?\", fragte der Mann. Jesus antwortete: \"Du sollst nicht morden, nicht die Ehe brechen, nicht stehlen und keine Falschaussagen machen.",
        "19": "Ehre deinen Vater und deine Mutter, und liebe deinen Nächsten wie dich selbst!\"",
        "20": "Der junge Mann erwiderte: \"Das alles habe ich befolgt. Was fehlt mir noch?\"",
        "21": "\"Wenn du vollkommen sein willst\", sagte Jesus zu ihm, \"dann geh, und verkaufe alles, was du hast, und gib den Erlös den Armen – du wirst dann einen Schatz im Himmel haben –, und komm, folge mir nach!\"",
        "22": "Als der junge Mann das hörte, ging er traurig weg, denn er hatte ein großes Vermögen.",
        "23": "Da sagte Jesus zu seinen Jüngern: \"Ich versichere euch: Für einen Reichen ist es schwer, in das Reich hineinzukommen, in dem der Himmel regiert.",
        "24": "Ich sage es noch einmal: Eher kommt ein Kamel durch ein Nadelöhr als ein Reicher in Gottes Reich.\"",
        "25": "Als die Jünger das hörten, gerieten sie völlig außer sich und fragten: \"Wer kann dann überhaupt gerettet werden?\"",
        "26": "Jesus blickte sie an und sagte: \"Für Menschen ist das unmöglich, nicht aber für Gott. Für Gott ist alles möglich.\"",
        "27": "Da erklärte Petrus: \"Du weißt, wir haben alles verlassen und sind dir gefolgt. Was werden wir dafür bekommen?\"",
        "28": "\"Ich versichere euch\", erwiderte Jesus, \"wenn der Menschensohn in der kommenden Welt auf dem Thron seiner Herrlichkeit sitzt, werdet auch ihr, die mir gefolgt sind, auf zwölf Thronen sitzen, um die zwölf Stämme Israels zu richten.",
        "29": "Und jeder, der meinetwegen Haus, Brüder, Schwestern, Vater, Mutter, Kinder oder Äcker verlassen hat, bekommt es hundertfach zurück und wird das ewige Leben erhalten.",
        "30": "Aber viele, die jetzt die Großen sind, werden dann die Geringsten sein, und die jetzt die Letzten sind, werden dann die Ersten sein.\""
    },
    "20": {
        "1": "\"Denn mit dem Reich, in dem der Himmel regiert, ist es wie mit einem Gutsherrn, der sich früh am Morgen aufmachte, um Arbeiter für seinen Weinberg einzustellen.",
        "2": "Er einigte sich mit ihnen auf den üblichen Tagelohn von einem Denar und schickte sie in seinen Weinberg.",
        "3": "Als er mitten am Vormittag noch einmal auf den Marktplatz ging, sah er dort noch andere arbeitslos herumstehen.",
        "4": "'Ihr könnt in meinem Weinberg arbeiten', sagte er zu ihnen, 'ich werde euch dafür geben, was recht ist.'",
        "5": "Da gingen sie an die Arbeit. Genauso machte er es um die Mittagszeit und am Nachmittag.",
        "6": "Als er am späten Nachmittag das letzte Mal hinausging, fand er immer noch einige herumstehen. 'Warum tut ihr den ganzen Tag nichts?', fragte er sie.",
        "7": "'Weil uns niemand eingestellt hat', gaben sie zur Antwort. 'Ihr könnt auch noch in meinem Weinberg arbeiten!', sagte der Gutsherr.",
        "8": "Am Abend sagte er dann zu seinem Verwalter: 'Ruf die Arbeiter zusammen und zahle ihnen den Lohn aus. Fang bei denen an, die zuletzt gekommen sind, und hör bei den Ersten auf.'",
        "9": "Die Männer, die erst am späten Nachmittag angefangen hatten, bekamen je einen Denar.",
        "10": "Als nun die Ersten an der Reihe waren, dachten sie, sie würden mehr erhalten. Aber auch sie bekamen je einen Denar.",
        "11": "Da murrten sie und beschwerten sich beim Gutsherrn:",
        "12": "'Die da sind zuletzt gekommen und haben nur eine Stunde gearbeitet, und du behandelst sie genauso wie uns. Dabei haben wir den ganzen Tag über geschuftet und die Hitze ertragen.'",
        "13": "Da sagte der Gutsherr zu einem von ihnen: 'Mein Freund, ich tue dir kein Unrecht. Hatten wir uns nicht auf einen Denar geeinigt?",
        "14": "Nimm dein Geld und geh! Ich will nun einmal dem Letzten hier genauso viel geben wie dir.",
        "15": "Darf ich denn mit meinem Geld nicht machen, was ich will? Oder bist du neidisch, weil ich so gütig bin?'",
        "16": "– So wird es kommen, dass die Letzten die Ersten sind und die Ersten die Letzten.\"",
        "17": "Auf dem Weg nach Jerusalem hinauf nahm Jesus die zwölf Jünger beiseite und sagte zu ihnen:",
        "18": "\"Passt auf, wenn wir jetzt nach Jerusalem kommen, wird der Menschensohn an die Hohen Priester und die Gesetzeslehrer ausgeliefert. Die werden ihn zum Tod verurteilen",
        "19": "und den Fremden übergeben, die Gott nicht kennen. Diese werden ihren Spott mit ihm treiben, ihn auspeitschen und töten. Aber am dritten Tag wird er auferstehen.\"",
        "20": "Da trat die Mutter der Zebedäussöhne in Begleitung ihrer Söhne an Jesus heran und warf sich vor ihm nieder. Sie wollte etwas von ihm erbitten.",
        "21": "\"Was möchtest du?\", fragte er. Sie antwortete: \"Erlaube doch, dass meine beiden Söhne in deinem Reich einmal rechts und links neben dir sitzen!\"",
        "22": "Aber Jesus erwiderte: \"Ihr wisst nicht, was ihr da verlangt! Könnt ihr den Kelch austrinken, den ich trinken muss?\" – \"Ja, das können wir\", erklärten sie.",
        "23": "Jesus erwiderte: \"Aus meinem Kelch ‹der Leiden› werdet ihr zwar trinken, aber ich kann trotzdem nicht bestimmen, wer auf den Plätzen rechts und links von mir sitzen wird. Das hat mein Vater entschieden.\"",
        "24": "Die anderen zehn hatten das Gespräch mit angehört und ärgerten sich über die beiden Brüder.",
        "25": "Da rief Jesus sie zu sich und sagte: \"Ihr wisst, wie die Herrscher sich als Herren aufspielen und die Großen ihre Macht missbrauchen.",
        "26": "Bei euch aber soll es nicht so sein. Wer bei euch groß sein will, soll euer Diener sein,",
        "27": "und wer bei euch der Erste sein will, soll euer Sklave sein.",
        "28": "Auch der Menschensohn ist nicht gekommen, um sich bedienen zu lassen, sondern um zu dienen und sein Leben als Lösegeld für viele zu geben.\"",
        "29": "Als Jesus mit seinen Jüngern und einer großen Menschenmenge Jericho wieder verließ,",
        "30": "saßen da zwei Blinde am Weg. Sie hörten, dass Jesus vorbeikam, und riefen laut: \"Herr, Sohn Davids, hab Erbarmen mit uns!\"",
        "31": "Die Leute fuhren sie an, still zu sein. Doch sie schrien nur umso lauter: \"Herr, Sohn Davids, hab Erbarmen mit uns!\"",
        "32": "Jesus blieb stehen, rief sie zu sich und fragte: \"Was soll ich für euch tun?\"",
        "33": "\"Herr\", sagten die Blinden, \"wir möchten sehen können!\"",
        "34": "Da hatte Jesus Mitleid mit ihnen und berührte ihre Augen. Im gleichen Augenblick konnten sie sehen, und von da an folgten sie Jesus."
    },
    "21": {
        "1": "Als sie in die Nähe von Jerusalem kamen, kurz vor Betfage am Ölberg, schickte Jesus zwei Jünger voraus.",
        "2": "\"Geht in das Dorf\", sagte er, \"das ihr dort vor euch seht! Gleich wenn ihr hineingeht, werdet ihr eine Eselin angebunden finden und ein Fohlen bei ihr. Bindet sie los und bringt sie her.",
        "3": "Sollte jemand etwas zu euch sagen, dann antwortet einfach: 'Der Herr braucht sie und wird sie nachher gleich wieder zurückbringen lassen.'\"",
        "4": "Das geschah, weil sich erfüllen sollte, was der Prophet gesagt hat:",
        "5": "\"Sagt der Tochter Zion: 'Dein König kommt zu dir. Er ist sanftmütig und reitet auf einem Esel, und zwar auf dem Fohlen, dem Jungen des Lasttiers.'\"",
        "6": "Die beiden machten sich auf den Weg und führten alles so aus, wie Jesus es ihnen aufgetragen hatte.",
        "7": "Sie brachten die Eselin und das Fohlen. Dann legten sie ihre Umhänge über die Tiere, und er setzte sich auf das Fohlen.",
        "8": "Sehr viele Menschen breiteten jetzt ihre Umhänge auf dem Weg aus, andere hieben Zweige von den Bäumen ab und legten sie auf den Weg.",
        "9": "Die Leute, die vorausliefen, und auch die, die Jesus folgten, riefen: \"Hosianna dem Sohn Davids! Gesegnet sei er, der kommt im Namen des Herrn! Hosianna, Gott in der Höhe!\"",
        "10": "Als Jesus in Jerusalem einzog, ging es wie ein Beben durch die ganze Stadt, und man fragte: \"Wer ist das?\"",
        "11": "Die Menge, die Jesus begleitete, antwortete: \"Das ist der Prophet, es ist Jesus aus Nazaret in Galiläa.\"",
        "12": "Jesus ging in den Tempel und fing an, die Händler und die Leute, die bei ihnen kauften, hinauszujagen. Die Tische der Geldwechsler und die Stände der Taubenverkäufer stieß er um",
        "13": "und rief: \"Die Schrift sagt: 'Mein Haus soll ein Ort des Gebets sein, aber ihr habt eine Räuberhöhle daraus gemacht.' \"",
        "14": "Als er im Tempel war, kamen Blinde und Gelähmte zu ihm, und er machte sie gesund.",
        "15": "Als die Hohen Priester und Gesetzeslehrer die Wunder sahen, die er tat, und den Jubel der Kinder hörten, die im Tempel riefen: \"Hosianna dem Sohn Davids!\", wurden sie wütend",
        "16": "und sagten zu Jesus: \"Hörst du, was die da schreien?\" – \"Gewiss\", erwiderte Jesus, \"aber habt ihr denn nie gelesen: Aus dem Mund von Kindern und Säuglingen schaffst du dir Lob\"?",
        "17": "Er ließ sie stehen und ging aus der Stadt nach Betanien, um dort zu übernachten.",
        "18": "Als er am Morgen in die Stadt zurückkehrte, hatte er Hunger.",
        "19": "Da sah er einen einzelnen Feigenbaum am Weg stehen. Er ging auf ihn zu, fand aber nur Blätter daran. Da sagte Jesus zu dem Baum: \"Nie wieder sollst du Früchte tragen!\" Und augenblicklich verdorrte der Feigenbaum.",
        "20": "Als die Jünger das sahen, fragten sie erstaunt: \"Wie konnte der Feigenbaum so plötzlich verdorren?\"",
        "21": "Jesus antwortete: \"Ich versichere euch: Wenn ihr Gottvertrauen habt und nicht zweifelt, könnt ihr nicht nur das tun, was ich mit dem Feigenbaum getan habe; ihr könnt dann sogar zu diesem Berg hier sagen: 'Heb dich hoch und stürz dich ins Meer!', und es wird geschehen.",
        "22": "Alles, was ihr im vertrauensvollen Gebet verlangt, werdet ihr bekommen.\"",
        "23": "Als Jesus in den Tempel ging und anfing, dort zu lehren, traten die Hohen Priester und Ältesten des Volkes zu ihm und fragten: \"Mit welchem Recht tust du das alles? Wer hat dir die Vollmacht dazu gegeben?\"",
        "24": "\"Ich will euch nur eine Frage stellen\", erwiderte Jesus, \"wenn ihr sie mir beantwortet, werde ich euch sagen, wer mir die Vollmacht gegeben hat, so zu handeln.",
        "25": "Taufte Johannes im Auftrag Gottes oder im Auftrag von Menschen?\" Sie überlegten miteinander: \"Wenn wir sagen: 'Im Auftrag Gottes', wird er fragen: 'Warum habt ihr ihm dann nicht geglaubt?'",
        "26": "Wenn wir aber sagen‚ von Menschen', bekommen wir Ärger mit dem Volk, denn sie glauben alle, dass Johannes ein Prophet war.\"",
        "27": "So sagten sie zu Jesus: \"Wir wissen es nicht.\" – \"Nun\", erwiderte Jesus, \"dann sage ich euch auch nicht, von wem ich die Vollmacht habe, das alles zu tun.",
        "28": "Doch was haltet ihr von folgender Geschichte? Ein Mann hatte zwei Söhne und sagte zu dem älteren: 'Mein Sohn, geh heute zum Arbeiten in den Weinberg!'",
        "29": "'Ich will aber nicht!', erwiderte der. Aber später bereute er seine Antwort und ging doch.",
        "30": "Dem zweiten Sohn gab der Vater denselben Auftrag. 'Ja, Vater!', antwortete dieser, ging aber nicht.",
        "31": "– Wer von den beiden hat nun dem Vater gehorcht?\" – \"Der Erste\", antworteten sie. Da sagte Jesus zu ihnen: \"Ich versichere euch, dass die Zöllner und die Huren eher ins Reich Gottes kommen als ihr.",
        "32": "Denn Johannes hat euch den Weg der Gerechtigkeit gezeigt, aber ihr habt ihm nicht geglaubt. Die Zöllner und die Huren haben ihm geglaubt. Ihr habt es gesehen und wart nicht einmal dann bereit, eure Haltung zu ändern und ihm Glauben zu schenken.\"",
        "33": "\"Hört noch ein anderes Gleichnis: Ein Gutsherr legte einen Weinberg an, zog eine Mauer darum, baute eine Keltergrube und errichtete einen Wachtturm. Dann verpachtete er ihn an Winzer und reiste ins Ausland.",
        "34": "Als die Zeit der Weinlese gekommen war, schickte er seine Diener zu den Winzern, um seinen Anteil an der Ernte abzuholen.",
        "35": "Doch die Winzer fielen über seine Diener her; den einen verprügelten sie, einen anderen schlugen sie tot, und wieder einen anderen steinigten sie.",
        "36": "Da schickte der Gutsherr noch einmal Diener, mehr als beim ersten Mal. Aber mit denen machten sie es genauso.",
        "37": "Zuletzt schickte er seinen Sohn zu ihnen, weil er dachte: 'Meinen Sohn werden sie sicher nicht antasten.'",
        "38": "Doch als die Winzer den Sohn sahen, sagten sie zueinander: 'Das ist der Erbe! Los, bringen wir ihn um und behalten das Land für uns!'",
        "39": "So fielen sie über ihn her, stießen ihn zum Weinberg hinaus und brachten ihn um.\"",
        "40": "– \"Was wird nun der Eigentümer des Weinbergs mit diesen Winzern machen, wenn er kommt?\", fragte Jesus.",
        "41": "\"Er wird diesen bösen Leuten ein böses Ende bereiten und den Weinberg an andere verpachten, die ihm den Ertrag pünktlich abliefern\", antworteten sie.",
        "42": "Da sagte Jesus zu ihnen: \"Habt ihr denn nie in den Schriften gelesen: 'Der Stein, den die Fachleute ‹als unbrauchbar› verworfen haben, ist zum Eckstein geworden; das hat der Herr getan; es ist ein Wunder für uns'?",
        "43": "Deshalb sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die rechten Früchte hervorbringt.",
        "44": "Jeder, der auf diesen Stein fällt, wird zerschmettert, und jeder, auf den er fällt, wird zermalmt.\"",
        "45": "Als die Hohen Priester und die Pharisäer das hörten, war ihnen klar, dass er sie mit diesen Gleichnissen gemeint hatte.",
        "46": "Daraufhin hätten sie Jesus am liebsten festgenommen, aber sie fürchteten das Volk, denn das hielt Jesus für einen Propheten."
    },
    "22": {
        "1": "Jesus sagte ihnen noch ein Gleichnis:",
        "2": "\"Mit der Himmelsherrschaft verhält es sich wie mit einem König, der seinem Sohn die Hochzeit ausrichtete.",
        "3": "Als es so weit war, schickte er seine Diener los, um die, die er zum Fest eingeladen hatte, rufen zu lassen. Doch sie wollten nicht kommen.",
        "4": "Da schickte er noch einmal Diener los und ließ den Eingeladenen sagen: 'Das Festmahl ist angerichtet, Ochsen und Mastkälber geschlachtet, alles ist bereit. Beeilt euch und kommt!'",
        "5": "Doch sie kümmerten sich überhaupt nicht darum. Der eine hatte auf dem Feld zu tun, der andere im Geschäft.",
        "6": "Einige jedoch packten die Boten, misshandelten sie und brachten sie um.",
        "7": "Da wurde der König zornig. Er schickte seine Truppen aus, ließ jene Mörder umbringen und ihre Stadt in Brand stecken.",
        "8": "Dann sagte er zu seinen Dienern: 'Das Hochzeitsfest ist vorbereitet, aber die Gäste, die ich eingeladen hatte, waren es nicht wert.",
        "9": "Geht jetzt auf die Straßen und ladet alle ein, die ihr trefft.'",
        "10": "Das taten sie und holten alle herein, die sie fanden, Böse und Gute. So füllte sich der Hochzeitssaal mit Gästen.",
        "11": "Als der König hereinkam, um zu sehen, wer da gekommen war, fand er einen, der kein festliches Gewand anhatte.",
        "12": "'Mein Freund', sagte er zu ihm, 'wie bist du überhaupt ohne Festgewand hereingekommen?' Der Mann wusste darauf nichts zu antworten.",
        "13": "Da befahl der König seinen Dienern: 'Fesselt ihm Hände und Füße, und werft ihn hinaus in die Finsternis.' Dort fängt dann das große Weinen und Zähneknirschen an",
        "14": "Denn viele sind gerufen, aber nur wenige sind erwählt.\"",
        "15": "Da kamen die Pharisäer zusammen und berieten, wie sie Jesus mit seinen eigenen Worten in eine Falle locken könnten,",
        "16": "und schickten dann ihre Jünger zusammen mit einigen Anhängern des Herodes zu ihm. \"Rabbi\", sagten diese, \"wir wissen, dass du aufrichtig bist und uns wirklich zeigst, wie man nach Gottes Willen leben soll. Du fragst nicht nach der Meinung der Leute und bevorzugst niemand.",
        "17": "Nun sage uns, was du darüber denkst: Ist es richtig, dem Kaiser Steuern zu zahlen, oder nicht?\"",
        "18": "Jesus durchschaute ihre Bosheit sofort und sagte: \"Ihr Heuchler, warum wollt ihr mir eine Falle stellen?",
        "19": "Zeigt mir die Münze, mit der ihr die Steuern bezahlt!\" Sie reichten ihm einen Denar.",
        "20": "Da fragte er: \"Wessen Bild und Name ist darauf?\"",
        "21": "\"Des Kaisers\", erwiderten sie. \"Nun\", sagte Jesus, \"dann gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört.\"",
        "22": "Über diese Antwort waren sie so verblüfft, dass sie sprachlos weggingen.",
        "23": "An diesem Tag kamen auch noch einige der Sadduzäer zu Jesus, die behaupteten, es gäbe keine Auferstehung nach dem Tod. Sie fragten:",
        "24": "\"Rabbi, Mose hat uns vorgeschrieben: Wenn ein Mann stirbt und keine Kinder hat, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.",
        "25": "Nun waren da sieben Brüder. Der Älteste von ihnen heiratete, starb jedoch kinderlos und hinterließ die Frau seinem Bruder.",
        "26": "Ebenso ging es auch dem Zweiten, dem Dritten, bis zum Siebten.",
        "27": "Zuletzt starb auch die Frau.",
        "28": "Wessen Frau wird sie nun nach der Auferstehung sein? Denn alle waren ja mit ihr verheiratet.\"",
        "29": "Jesus erwiderte: \"Ihr irrt euch, weil ihr weder die Schrift noch die Kraft Gottes kennt.",
        "30": "Denn wenn die Toten auferstehen, heiraten sie nicht mehr, sondern werden wie die Engel im Himmel sein.",
        "31": "Was aber die Auferstehung der Toten überhaupt betrifft: Habt ihr nicht gelesen, was Gott euch sagt:",
        "32": "'Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs'? Das heißt doch: Er ist nicht ein Gott von Toten, sondern von Lebenden!\"",
        "33": "Die ganze Menschenmenge, die ihm zugehört hatte, war von seinen Worten tief beeindruckt.",
        "34": "Als die Pharisäer hörten, dass Jesus die Sadduzäer zum Schweigen gebracht hatte, kamen sie zusammen.",
        "35": "Nun versuchte einer von ihnen, ein Gesetzeslehrer, Jesus eine Falle zu stellen.",
        "36": "\"Rabbi, was ist das wichtigste Gebot von allen?\", fragte er ihn.",
        "37": "Jesus antwortete: \"'Du sollst den Herrn, deinen Gott, von ganzem Herzen lieben, mit ganzer Seele und mit allen Möglichkeiten, die du hast!'",
        "38": "Das ist das erste und wichtigste Gebot.",
        "39": "Das zweite ist ebenso wichtig: 'Liebe deinen Nächsten wie dich selbst!'",
        "40": "Mit diesen beiden Geboten ist alles gesagt, was das Gesetz und die Propheten wollen.\"",
        "41": "Nun fragte Jesus die versammelten Pharisäer:",
        "42": "\"Was denkt ihr über den Messias? Wessen Sohn ist er?\" – \"Der Sohn Davids\", erwiderten sie.",
        "43": "Da sagte Jesus: \"Warum hat ihn David dann aber – durch den Heiligen Geist geleitet – Herr genannt? Er sagte nämlich:",
        "44": "'Der Herr sprach zu meinem Herrn: \"Setz dich an meine rechte Seite, bis ich deine Feinde zur Fußbank für dich mache.\"'",
        "45": "Wenn David ihn also Herr nennt, wie kann er dann gleichzeitig sein Sohn sein?\"",
        "46": "Keiner konnte ihm darauf eine Antwort geben. Und von da an wagte auch niemand mehr, ihm eine Frage zu stellen."
    },
    "23": {
        "1": "Dann wandte sich Jesus an die Menschenmenge und an seine Jünger:",
        "2": "\"Die Gesetzeslehrer und die Pharisäer\", sagte er, \"sitzen heute auf dem Lehrstuhl des Mose.",
        "3": "Richtet euch deshalb nach dem, was sie sagen, folgt aber nicht ihrem Tun. Denn sie selbst handeln nicht nach dem, was sie euch sagen.",
        "4": "Sie bürden den Menschen schwere, fast unerträgliche Lasten auf, denken aber nicht daran, die gleiche Last auch nur mit einem Finger anzurühren.",
        "5": "Und was sie tun, machen sie nur, um die Leute zu beeindrucken. So machen sie ihre Gebetsriemen besonders breit und die Quasten an ihren Gewändern besonders lang.",
        "6": "Bei Festessen und in Synagogen lieben sie es, die Ehrenplätze einzunehmen.",
        "7": "Sie genießen es, wenn sie auf der Straße ehrfurchtsvoll gegrüßt und Rabbi genannt werden.",
        "8": "Ihr jedoch sollt euch niemals Rabbi nennen lassen, denn nur einer ist euer Rabbi, und ihr alle seid Brüder.",
        "9": "Ihr sollt auch niemand von euren Brüdern auf der Erde mit 'Vater' anreden, denn nur einer ist euer Vater, nämlich der im Himmel.",
        "10": "Lasst euch auch nicht Lehrer nennen, denn nur einer ist euer Lehrer: der Messias.",
        "11": "Der Größte unter euch soll euer Diener sein.",
        "12": "Wer sich selbst aber groß macht, wird von Gott klein gemacht werden, und wer sich selbst erniedrigt, den wird Gott erhöhen.",
        "13": "Wehe euch, ihr Gesetzeslehrer und Pharisäer, ihr Heuchler! Ihr verschließt den Menschen das Reich, in dem der Himmel regiert, denn ihr selbst geht nicht hinein, und die, die hineinwollen, lasst ihr nicht hinein.",
        "14": "",
        "15": "Wehe euch, ihr Gesetzeslehrer und Pharisäer, ihr Heuchler! Ihr reist über Land und Meer, um einen einzigen Menschen für euren Glauben zu gewinnen; und wenn ihr ihn gewonnen habt, dann macht ihr ihn zu einem Anwärter auf die Hölle, der doppelt so schlimm ist wie ihr.",
        "16": "Wehe euch, ihr verblendeten Führer! Ihr sagt: 'Wenn jemand beim Tempel schwört, muss er seinen Eid nicht halten; wenn er aber beim Gold des Tempels schwört, ist er an den Eid gebunden.'",
        "17": "Ihr verblendeten Narren! Was ist denn wichtiger: das Gold oder der Tempel, der das Gold erst heiligt?",
        "18": "Ihr sagt auch: 'Wenn jemand beim Altar schwört, muss er seinen Eid nicht halten; wenn er aber beim Opfer auf dem Altar schwört, ist er an den Eid gebunden.'",
        "19": "Wie verblendet seid ihr nur! Was ist denn wichtiger: die Opfergabe oder der Altar, der das Opfer heiligt?",
        "20": "Wer beim Altar schwört, schwört doch nicht nur beim Altar, sondern auch bei allem, was darauf liegt.",
        "21": "Und wer beim Tempel schwört, schwört nicht nur beim Tempel, sondern auch bei dem, der darin wohnt.",
        "22": "Und wer beim Himmel schwört, der schwört bei Gottes Thron und bei dem, der darauf sitzt.",
        "23": "Wehe euch, ihr Gesetzeslehrer und Pharisäer, ihr Heuchler! Ihr gebt noch von Gartenminze, Dill und Kümmel den zehnten Teil, lasst aber die wichtigeren Forderungen des Gesetzes außer Acht: Gerechtigkeit, Barmherzigkeit und Glaubenstreue! Das eine hättet ihr tun und das andere nicht lassen sollen!",
        "24": "Ihr verblendeten Führer! Die Mücke siebt ihr aus, aber das Kamel verschluckt ihr.",
        "25": "Wehe euch, ihr Gesetzeslehrer und Pharisäer, ihr Heuchler! Ihr reinigt das Äußere von Becher und Schüssel, aber was ihr drin habt, zeigt eure Gier und Maßlosigkeit.",
        "26": "Du blinder Pharisäer! Wasch den Becher doch zuerst von innen aus, dann wird auch das Äußere rein sein.",
        "27": "Wehe euch, ihr Gesetzeslehrer und Pharisäer, ihr Heuchler! Ihr seid wie weiß getünchte Gräber: von außen ansehnlich, von innen aber voller Totenknochen und allem möglichen Unrat.",
        "28": "Von außen erscheint ihr den Menschen gerecht, von innen aber seid ihr voller Heuchelei und Gesetzlosigkeit.",
        "29": "Wehe euch, ihr Gesetzeslehrer und Pharisäer, ihr Heuchler! Ihr baut ja die Grabmäler für die Propheten und schmückt die Gräber der Gerechten.",
        "30": "Und dann behauptet ihr noch: 'Wenn wir zur Zeit unserer Vorfahren gelebt hätten, hätten wir niemals mitgemacht, als sie die Propheten ermordeten.'",
        "31": "Damit bestätigt ihr allerdings, dass ihr die Nachkommen der Prophetenmörder seid.",
        "32": "Ja, macht nur das Maß eurer Vorfahren voll!",
        "33": "Ihr Nattern und Giftschlangenbrut! Wie wollt ihr dem Strafgericht der Hölle entkommen?",
        "34": "Deshalb hört zu: Ich werde Propheten, Weise und echte Gesetzeslehrer zu euch schicken. Einige von ihnen werdet ihr töten, ja sogar kreuzigen, andere werdet ihr in euren Synagogen auspeitschen und von einer Stadt zur anderen verfolgen.",
        "35": "So werdet ihr schließlich an der Ermordung aller Gerechten mitschuldig, angefangen vom gerechten Abel bis hin zu Secharja Ben-Berechja, den ihr zwischen dem Brandopferaltar und dem Haus Gottes umgebracht habt.",
        "36": "Ich versichere euch: Diese Generation wird die Strafe für alles das bekommen.",
        "37": "Jerusalem, Jerusalem, du tötest die Propheten und steinigst die Boten, die zu dir geschickt werden. Wie oft wollte ich deine Kinder sammeln, so wie die Henne ihre Küken unter ihre Flügel nimmt! Doch ihr habt nicht gewollt.",
        "38": "Seht, euer Haus wird verwüstet und verlassen sein.",
        "39": "Denn ich sage euch: Von jetzt an werdet ihr mich nicht mehr sehen, bis ihr ruft: 'Gepriesen sei er, der kommt im Namen des Herrn!'\""
    },
    "24": {
        "1": "Als Jesus den Tempel verließ und weggehen wollte, kamen seine Jünger zu ihm und machten ihn auf die ‹Pracht der› Tempelbauten aufmerksam.",
        "2": "\"Ihr bewundert das alles?\", entgegnete Jesus. \"Aber ich versichere euch: Hier wird kein Stein auf dem anderen bleiben; es wird alles zerstört werden.\"",
        "3": "Als er später auf dem Ölberg saß und mit seinen Jüngern allein war, fragten sie ihn: \"Wann wird das alles geschehen? Gibt es ein Zeichen, an dem wir deine Wiederkehr und das Ende der Welt erkennen können?\"",
        "4": "\"Gebt Acht, dass euch niemand irreführt!\", erwiderte Jesus.",
        "5": "\"Viele werden unter meinem Namen auftreten und von sich sagen: 'Ich bin der Messias!' Damit werden sie viele verführen.",
        "6": "Erschreckt nicht, wenn ihr von Kriegen hört oder wenn Kriegsgefahr droht. Das muss so kommen, aber es ist noch nicht das Ende.",
        "7": "Ein Volk wird sich gegen das andere erheben und ein Staat den anderen angreifen. In vielen Teilen der Welt wird es Hungersnöte und Erdbeben geben.",
        "8": "Doch das ist erst der Anfang der Geburtswehen.",
        "9": "Dann wird man euch bedrängen, misshandeln und töten. Die ganze Welt wird euch hassen, weil ihr zu mir gehört.",
        "10": "Viele werden sich von mir abwenden; sie werden einander verraten und sich hassen.",
        "11": "Viele falsche Propheten werden auftreten und viele in die Irre führen.",
        "12": "Und weil die Gesetzlosigkeit überhandnehmen wird, wird auch die Liebe bei den meisten erkalten.",
        "13": "Wer aber bis zum Ende standhaft bleibt, wird gerettet.",
        "14": "Und diese Freudenbotschaft von der Gottesherrschaft wird in der ganzen Welt gepredigt werden, damit alle Völker sie hören. Dann erst kommt das Ende.",
        "15": "Wenn ihr aber das 'Scheusal der Verwüstung', von dem der Prophet Daniel geredet hat, am heiligen Ort stehen seht – wer das liest, der merke auf! –,",
        "16": "dann sollen die Einwohner Judäas in die Berge fliehen.",
        "17": "Wer auf seiner Dachterrasse sitzt, soll keine Zeit damit verlieren, noch etwas aus dem Haus zu holen;",
        "18": "und wer auf dem Feld ist, soll nicht mehr zurücklaufen, um seinen Umhang zu holen.",
        "19": "Am schlimmsten wird es dann für schwangere Frauen und stillende Mütter sein.",
        "20": "Betet darum, dass ihr nicht im Winter oder am Sabbat fliehen müsst!",
        "21": "Denn dann wird es eine Schreckenszeit geben wie sie die Welt noch nie gesehen hat und wie es auch nie wieder geschehen wird.",
        "22": "Würde diese schreckliche Zeit nicht verkürzt, könnte kein Mensch das überleben. Seinen Auserwählten zuliebe aber hat Gott die Zeit verkürzt.",
        "23": "Wenn dann jemand zu euch sagt: 'Schaut her, da ist der Messias!' oder: 'Seht, er ist dort!', so glaubt es nicht!",
        "24": "Denn es werden falsche Messiasse und falsche Propheten auftreten. Sie werden sich durch große Zeichen und Wundertaten ausweisen und würden sogar die Auserwählten verführen, wenn sie es könnten.",
        "25": "Denkt daran: Ich habe euch alles vorausgesagt.",
        "26": "Wenn sie also zu euch sagen: 'Seht, er ist in der Wüste draußen!', dann geht nicht hinaus! Oder: 'Seht, hier im Haus ist er!', dann glaubt es nicht!",
        "27": "Denn wenn der Menschensohn wiederkommt, wird es sein, wie wenn ein Blitz den ganzen Horizont erhellt.",
        "28": "Wo das Aas liegt, da sammeln sich die Geier.",
        "29": "Doch unmittelbar nach dieser schrecklichen Zeit wird sich die Sonne verfinstern, und der Mond wird nicht mehr scheinen. Die Sterne werden vom Himmel stürzen und die Kräfte des Himmels aus dem Gleichgewicht geraten.",
        "30": "Und dann wird das Zeichen des Menschensohns am Himmel erscheinen. Alle Volksstämme der Erde werden jammern und klagen, und dann werden sie den Menschensohn mit großer Macht und Herrlichkeit von den Wolken her kommen sehen.",
        "31": "Dann wird er die Engel mit mächtigem Posaunenschall aussenden, um seine Auserwählten aus allen Himmelsrichtungen und von allen Enden der Welt zusammenzubringen.",
        "32": "Vom Feigenbaum könnt ihr Folgendes lernen: Wenn seine Zweige weich werden und die Blätter zu sprießen beginnen, wisst ihr, dass es bald Sommer wird.",
        "33": "Genauso ist es, wenn ihr seht, dass alle diese Dinge geschehen. Dann steht sein Kommen unmittelbar bevor.",
        "34": "Ich versichere euch: Dieses Geschlecht wird nicht untergehen, bis das alles geschieht.",
        "35": "Himmel und Erde werden vergehen, meine Worte aber nicht.",
        "36": "Doch Tag und Stunde von diesen Ereignissen weiß niemand, nicht einmal die Engel im Himmel; nur der Vater weiß es.\"",
        "37": "\"Und wenn der Menschensohn kommt, wird es so sein wie in Noahs Zeit.",
        "38": "Damals, vor der großen Flut, aßen und tranken die Menschen, sie heirateten und wurden verheiratet – bis zu dem Tag, an dem Noah in die Arche ging.",
        "39": "Sie ahnten nichts davon, bis die Flut hereinbrach und alle umbrachte. So wird es auch bei der Ankunft des Menschensohnes sein.",
        "40": "Wenn dann zwei Männer auf dem Feld arbeiten, wird der eine angenommen und der andere zurückgelassen.",
        "41": "Wenn zwei Frauen an derselben Handmühle mahlen, wird die eine angenommen und die andere zurückgelassen werden.",
        "42": "Seid also wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.",
        "43": "Und das ist doch klar: Wenn ein Hausherr wüsste, wann der Dieb in der Nacht kommt, würde er wach bleiben und nicht zulassen, dass in sein Haus eingebrochen wird.",
        "44": "So solltet auch ihr immer bereit sein, denn der Menschensohn wird dann kommen, wenn ihr es gerade nicht erwartet.\"",
        "45": "\"Wer ist denn der treue und kluge Diener, dem sein Herr aufgetragen hat, der ganzen Dienerschaft zur rechten Zeit das Essen zuzuteilen?",
        "46": "Wenn nun sein Herr kommt und ihn bei dieser Arbeit findet – wie sehr darf sich dieser Diener freuen!",
        "47": "Ich versichere euch: Sein Herr wird ihm die Verantwortung über seine ganze Habe übertragen.",
        "48": "Wenn der Diener aber ein böser Mensch ist und denkt: 'Mein Herr kommt noch lange nicht!'",
        "49": "und anfängt, die anderen Diener zu schlagen, während er sich selbst üppige Mahlzeiten gönnt und sich gemeinsam mit anderen Trunkenbolden betrinkt,",
        "50": "dann wird sein Herr an einem Tag zurückkommen, an dem er es nicht erwartet hat, und zu einer Stunde, die er nicht vermutet.",
        "51": "Er wird diesen Diener hart bestrafen und ihn dorthin bringen lassen, wo die Heuchler sind. Da fängt dann das große Weinen und Zähneknirschen an.\""
    },
    "25": {
        "1": "\"In dieser Zeit wird es mit der Himmelsherrschaft wie mit zehn Brautjungfern sein, die ihre Fackeln nahmen und dem Bräutigam entgegengingen.",
        "2": "Fünf von ihnen handelten klug und fünf waren gedankenlos.",
        "3": "Die Gedankenlosen nahmen zwar ihre Fackeln mit, aber keinen Ölvorrat.",
        "4": "Die Klugen dagegen hatten neben ihren Fackeln auch Ölgefäße mit.",
        "5": "Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.",
        "6": "Um Mitternacht ertönte plötzlich der Ruf: 'Der Bräutigam kommt! Geht ihm entgegen!'",
        "7": "Da standen die Brautjungfern auf und richteten ihre Fackeln her.",
        "8": "Die Gedankenlosen sagten zu den Klugen: 'Gebt uns etwas von eurem Öl; unsere Fackeln gehen aus!'",
        "9": "Doch diese entgegneten: 'Das geht nicht! Unser Öl reicht unmöglich für alle. Geht doch zu einem Kaufmann und holt euch welches!'",
        "10": "Während sie noch unterwegs waren, um Öl zu kaufen, kam der Bräutigam. Die fünf, die bereit waren, gingen mit in den Hochzeitssaal. Dann wurde die Tür verschlossen.",
        "11": "Schließlich kamen die anderen Brautjungfern und riefen: 'Herr, Herr, mach uns auf!'",
        "12": "Doch der Bräutigam wies sie ab: 'Euch muss ich sagen, ich kenne euch nicht.'\"",
        "13": "– \"Seid also wachsam!\", sagte Jesus, \"denn ihr kennt weder den Tag noch die Stunde.\"",
        "14": "\"Es ist wie bei einem Mann, der vorhatte, ins Ausland zu reisen. Er rief seine Diener zusammen und vertraute ihnen sein Vermögen an,",
        "15": "so wie es ihren Fähigkeiten entsprach. Einem gab er fünf Talente, einem anderen zwei und noch einem anderen eins. Dann reiste er ab.",
        "16": "Der Diener mit den fünf Talenten begann sofort, damit zu handeln, und konnte das Geld verdoppeln.",
        "17": "Der mit den zwei Talenten machte es ebenso und verdoppelte die Summe.",
        "18": "Der dritte aber ging damit weg, grub ein Loch in die Erde und versteckte das Geld seines Herrn.",
        "19": "Nach langer Zeit kehrte der Herr zurück und wollte mit ihnen abrechnen.",
        "20": "Zuerst kam der, dem die fünf Talente anvertraut worden waren. Er brachte die anderen fünf Talente mit und sagte: 'Herr, fünf Talente hast du mir gegeben. Hier sind weitere fünf, die ich dazugewonnen habe.'",
        "21": "'Hervorragend!', sagte sein Herr. 'Du bist ein guter und treuer Mann! Du hast das Wenige zuverlässig verwaltet, ich will dir viel anvertrauen. Komm herein zu meinem Freudenfest!'",
        "22": "Dann kam der, dem die zwei Talente anvertraut worden waren. Er brachte die anderen zwei Talente mit und sagte: 'Herr, zwei Talente hast du mir gegeben. Hier sind weitere zwei, die ich dazugewonnen habe.'",
        "23": "'Hervorragend!', sagte sein Herr. 'Du bist ein guter und treuer Mann! Du hast das Wenige zuverlässig verwaltet, ich will dir viel anvertrauen. Komm herein zu meinem Freudenfest!'",
        "24": "Schließlich kam der, dem das eine Talent anvertraut worden war. 'Herr', sagte er, 'ich wusste, dass du ein strenger Mann bist. Du forderst Gewinn, wo du nichts angelegt hast, und erntest, wo du nicht gesät hast.",
        "25": "Da hatte ich Angst und vergrub dein Talent in der Erde. Hier hast du das Deine zurück.'",
        "26": "'Du böser und fauler Mensch!', sagte sein Herr darauf. 'Du wusstest also, dass ich Gewinn fordere, wo ich nichts angelegt, und ernte, wo ich nichts gesät habe.",
        "27": "Warum hast du mein Geld dann nicht auf eine Bank gebracht? Dann hätte ich es wenigstens mit Zinsen zurückbekommen.'",
        "28": "'Nehmt ihm das Talent weg, und gebt es dem, der die fünf Talente erworben hat!",
        "29": "Denn jedem, der einen Gewinn vorweisen kann, wird noch mehr gegeben werden, und er wird Überfluss haben. Aber von dem, der nichts gebracht hat, wird selbst das, was er hatte, weggenommen.",
        "30": "Doch diesen nichtsnutzigen Sklaven werft in die Finsternis hinaus. Da fängt dann das große Weinen und Zähneknirschen an.'\"",
        "31": "\"Wenn der Menschensohn in seiner Herrlichkeit mit allen Engeln gekommen ist, dann wird er sich auf seinen Thron der Herrlichkeit setzen.",
        "32": "Alle Völker der Erde werden vor ihm zusammengebracht, und er wird sie in zwei Gruppen teilen, so wie ein Hirt die Schafe von den Ziegen trennt.",
        "33": "Rechts werden die Schafe und links die Ziegen stehen.",
        "34": "Dann wird der König zu denen auf seiner rechten Seite sagen: 'Kommt her! Euch hat mein Vater gesegnet. Nehmt das Reich in Besitz, das schon seit Gründung der Welt auf euch wartet!",
        "35": "Denn als ich Hunger hatte, habt ihr mir zu essen gegeben; als ich Durst hatte, gabt ihr mir zu trinken; als ich fremd war, habt ihr mich aufgenommen;",
        "36": "als ich nackt war, habt ihr mir Kleidung gegeben; als ich krank war, habt ihr mich besucht, und als ich im Gefängnis war, kamt ihr zu mir.'",
        "37": "'Herr', werden dann die Gerechten fragen, 'wann haben wir dich denn hungrig gesehen und dir zu essen gegeben oder durstig und dir zu trinken gegeben?",
        "38": "Wann haben wir dich als Fremden bei uns gesehen und aufgenommen? Wann hattest du nichts anzuziehen, und wir haben dir Kleidung gegeben?",
        "39": "Wann haben wir dich krank gesehen oder im Gefängnis und haben dich besucht?'",
        "40": "Darauf wird der König erwidern: 'Ich versichere euch: Was ihr für einen meiner gering geachteten Geschwister getan habt, das habt ihr für mich getan.'",
        "41": "Dann wird er zu denen auf der linken Seite sagen: 'Geht mir aus den Augen, ihr Verfluchten! Geht in das ewige Feuer, das für den Teufel und seine Engel vorbereitet ist!",
        "42": "Denn als ich Hunger hatte, habt ihr mir nichts zu essen gegeben, als ich Durst hatte, gabt ihr mir nichts zu trinken,",
        "43": "als ich fremd war, habt ihr mich nicht aufgenommen, als ich nackt war, habt ihr mir nichts zum Anziehen gegeben, als ich krank und im Gefängnis war, habt ihr mich nicht besucht.'",
        "44": "Dann werden auch sie fragen: 'Herr, wann haben wir dich denn hungrig gesehen oder durstig oder als Fremden oder nackt oder krank oder im Gefängnis und haben dir nicht geholfen?'",
        "45": "Darauf wird er ihnen erwidern: 'Ich versichere euch: Was ihr für einen meiner gering geachteten Geschwister zu tun versäumt habt, das habt ihr auch an mir versäumt.'",
        "46": "So werden diese an den Ort der ewigen Strafe gehen, die Gerechten aber in das ewige Leben.\""
    },
    "26": {
        "1": "Als Jesus seine Reden abgeschlossen hatte, sagte er zu den Jüngern:",
        "2": "\"Ihr wisst, dass in zwei Tagen das Passafest beginnt. Dann wird der Menschensohn ausgeliefert und gekreuzigt werden.\"",
        "3": "Um diese Zeit kamen die Hohen Priester und die Ältesten des Volkes im Palast des Hohen Priesters Kajafas zusammen",
        "4": "und fassten den Beschluss, Jesus heimlich festzunehmen und dann zu töten.",
        "5": "\"Auf keinen Fall darf es während des Festes geschehen\", sagten sie, \"sonst gibt es einen Aufruhr im Volk.\"",
        "6": "Jesus war in Betanien bei Simon dem Aussätzigen zu Gast.",
        "7": "Während des Essens kam eine Frau herein, die ein Alabastergefäß mit sehr kostbarem Salböl mitbrachte. Sie goss Jesus das Öl über den Kopf.",
        "8": "Als die Jünger das sahen, waren sie empört. \"Was soll diese Verschwendung?\", sagten sie.",
        "9": "\"Man hätte dieses Öl teuer verkaufen und das Geld den Armen geben können.\"",
        "10": "Jesus merkte es und sagte zu ihnen: \"Warum macht ihr es der Frau so schwer? Sie hat ein gutes Werk an mir getan.",
        "11": "Arme wird es immer bei euch geben, aber mich habt ihr nicht mehr lange bei euch.",
        "12": "Als sie das Öl über mich goss, hat sie meinen Körper im Voraus zum Begräbnis gesalbt.",
        "13": "Und ich versichere euch: Überall in der Welt, wo man diese Freudenbotschaft bekannt machen wird, da wird man auch von dem reden, was diese Frau getan hat.\"",
        "14": "Danach ging einer der Zwölf, es war Judas Iskariot, zu den Hohen Priestern",
        "15": "und sagte: \"Was gebt ihr mir, wenn ich euch Jesus ausliefere?\" Sie stellten ihm dreißig Silberstücke in Aussicht.",
        "16": "Von da an suchte er nach einer günstigen Gelegenheit, um Jesus ihnen auszuliefern.",
        "17": "Am ersten Tag ‹der Festwoche› mit ungesäuerten Brote fragten die Jünger Jesus: \"Wo sollen wir das Passamahl vorbereiten?\"",
        "18": "Er sagte: \"Geht in die Stadt zu dem und dem und sagt ihm: 'Der Rabbi lässt sagen: Meine Zeit ist gekommen. Ich will mit meinen Jüngern bei dir das Passamahl feiern.'\"",
        "19": "Die Jünger machten alles genauso, wie Jesus es ihnen gesagt hatte, und bereiteten das Passa vor.",
        "20": "Am Abend legte sich Jesus mit den Zwölf zu Tisch.",
        "21": "Während der Mahlzeit sagte er: \"Ich versichere euch: Einer von euch wird mich ausliefern.\"",
        "22": "Sie waren bestürzt, und einer nach dem anderen fragte ihn: \"Das bin doch nicht ich, Herr?\"",
        "23": "Jesus erwiderte: \"Einer, der mit mir die Hand in die Schüssel taucht, wird mich ausliefern.",
        "24": "Der Menschensohn geht zwar den Weg, der ihm in der Schrift vorausgesagt ist; doch weh dem Menschen, durch den er ausgeliefert wird. Für diesen Menschen wäre es besser, er wäre nie geboren.\"",
        "25": "Da sagte auch Judas, der Verräter, zu ihm: \"Ich bin es doch nicht etwa, Rabbi?\" – \"Doch\", antwortete Jesus, \"du bist es.\"",
        "26": "Noch während sie aßen, nahm Jesus ein Fladenbrot und lobte darüber Gott. Er brach es, reichte es den Jüngern weiter und sagte: \"Nehmt und esst, das ist mein Leib!\"",
        "27": "Dann nahm er einen Kelch, dankte Gott, reichte ihnen auch den und sagte: \"Trinkt alle daraus!",
        "28": "Das ist mein Blut, das Blut des Bundes, das für viele vergossen wird zur Vergebung der Sünden.",
        "29": "Und ich sage euch: Von jetzt an werde ich nicht mehr von diesem Wein trinken bis zu dem Tag, an dem ich das neu mit euch zusammen im Reich meines Vaters tue.\"",
        "30": "Nach dem Lobgesang gingen sie zum Ölberg hinaus.",
        "31": "\"In dieser Nacht werdet ihr mich alle verlassen\", sagte Jesus unterwegs zu ihnen, \"denn es steht geschrieben: 'Ich werde den Hirten erschlagen, und die Schafe werden sich zerstreuen.'",
        "32": "Aber nach meiner Auferstehung werde ich euch nach Galiläa vorausgehen.\"",
        "33": "Da sagte Petrus zu ihm: \"Und wenn alle dich im Stich lassen – ich niemals!\"",
        "34": "\"Ich versichere dir\", erwiderte Jesus, \"noch heute Nacht, noch bevor der Hahn kräht, wirst du mich dreimal verleugnen.\"",
        "35": "\"Nein!\", erklärte Petrus. \"Und wenn ich mit dir sterben müsste! Niemals werde ich dich verleugnen!\" Das Gleiche beteuerten auch alle anderen.",
        "36": "Dann kamen sie zu einem Olivenhain namens Getsemani. Dort sagte Jesus zu seinen Jüngern: \"Setzt euch hierhin! Ich gehe noch ein Stück weiter, um zu beten.\"",
        "37": "Petrus und die beiden Zebedäussöhne jedoch nahm er mit. Auf einmal wurde er von schrecklicher Angst und von Grauen gepackt",
        "38": "und sagte zu ihnen: \"Die Qualen meiner Seele bringen mich fast um. Bleibt hier und wacht mit mir!\"",
        "39": "Er ging noch ein paar Schritte weiter, warf sich nieder, das Gesicht auf dem Boden, und betete: \"Mein Vater, wenn es möglich ist, dann gehe dieser Kelch an mir vorbei! Aber nicht wie ich will, sondern wie du willst.\"",
        "40": "Als er zurückkam, fand er die Jünger schlafend und sagte zu Petrus: \"Konntet ihr denn nicht eine einzige Stunde mit mir wachen?",
        "41": "Seid wachsam und betet, damit ihr nicht in Versuchung kommt! Der Geist ist willig, aber der Körper ist schwach.\"",
        "42": "Danach ging er ein zweites Mal weg und betete: \"Mein Vater, wenn es nicht anders sein kann und ich diesen Kelch austrinken muss, dann geschehe dein Wille!\"",
        "43": "Als er zurückkam, fand er sie wieder eingeschlafen. Sie konnten ihre Augen vor Müdigkeit nicht offen halten.",
        "44": "Er ließ sie schlafen, ging wieder weg und betete zum dritten Mal dasselbe.",
        "45": "Dann kehrte er zu den Jüngern zurück und sagte zu ihnen: \"Schlaft ihr denn immer noch? Ruht ihr euch immer noch aus? Genug damit, es ist so weit! Die Stunde ist gekommen. Jetzt wird der Menschensohn den Sündern in die Hände gegeben.",
        "46": "Steht auf, lasst uns gehen! Der Verräter ist schon da.\"",
        "47": "Kaum hatte er das gesagt, kam Judas, einer der Zwölf, mit einer großen Schar von Bewaffneten. Sie trugen Schwerter und Knüppel und waren von den Hohen Priestern und Ältesten geschickt.",
        "48": "Der Verräter hatte ein Zeichen mit ihnen verabredet: \"Der, den ich zur Begrüßung küssen werde, der ist es. Den müsst ihr festnehmen.\"",
        "49": "Judas ging gleich auf Jesus zu. \"Sei gegrüßt, Rabbi!\", sagte er und küsste ihn.",
        "50": "Jesus entgegnete ihm: \"Dazu bist du gekommen, Freund?\" Da traten die Männer heran, packten Jesus und nahmen ihn fest.",
        "51": "Doch einer von den Männern, die bei Jesus waren, zog sein Schwert. Er schlug auf den Sklaven des Hohen Priesters ein und hieb ihm das Ohr ab.",
        "52": "\"Steck dein Schwert weg!\", sagte Jesus zu ihm. \"Denn alle, die zum Schwert greifen, werden auch durchs Schwert umkommen.",
        "53": "Meinst du nicht, dass ich meinen Vater um Hilfe bitten könnte und er mir sofort mehr als zwölf Legionen Engel stellen würde?",
        "54": "Wie könnten sich dann aber die Aussagen der Schrift erfüllen, nach denen es so geschehen muss?\"",
        "55": "Dann wandte sich Jesus an die Bewaffneten und sagte: \"Bin ich denn ein Verbrecher, dass ihr mit Schwertern und Knüppeln auszieht, um mich zu verhaften? Ich saß doch täglich bei euch im Tempel und lehrte. Da habt ihr mich nicht festgenommen.",
        "56": "Aber es muss sich alles erfüllen, was in den Prophetenschriften über mich vorausgesagt ist.\" Da ließen ihn alle Jünger im Stich und flohen.",
        "57": "Die, die Jesus festgenommen hatten, brachten ihn zum Hohen Priester Kajafas, wo sich bereits die Ratsältesten und die Gesetzeslehrer versammelt hatten.",
        "58": "Petrus folgte ihnen in weitem Abstand bis in den Innenhof des Palastes. Dort setzte er sich zu den Dienern und wärmte sich am Feuer. Er wollte sehen, wie alles ausgehen würde.",
        "59": "Währenddessen suchten die Hohen Priester und der ganze Hohe Rat nach einer Zeugenaussage gegen Jesus, die es erlauben würde, ihn zum Tod zu verurteilen.",
        "60": "Doch sie fanden nichts, obwohl viele falsche Zeugen gegen Jesus aussagten. Schließlich standen zwei falsche Zeugen auf",
        "61": "und sagten: \"Der da hat behauptet: 'Ich kann den Tempel Gottes niederreißen und in drei Tagen wieder aufbauen.'\"",
        "62": "Da erhob sich der Hohe Priester und fragte Jesus: \"Hast du darauf nichts zu sagen? Wie stellst du dich dazu?\"",
        "63": "Aber Jesus schwieg. Darauf sagte der Hohe Priester: \"Ich beschwöre dich bei dem lebendigen Gott, dass du uns sagst, ob du der Messias bist, der Sohn Gottes!\"",
        "64": "\"Es ist so wie du gesagt hast\", erwiderte Jesus. \"Und außerdem sage ich euch: Von jetzt an werdet ihr sehen, wie der Menschensohn an der rechten Seite des Allmächtigen sitzt und wie er mit den Wolken des Himmels kommt.\"",
        "65": "Da riss der Hohe Priester seine Gewänder ‹am Halsausschnitt› ein und stieß dabei hervor: \"Er hat gelästert! Was brauchen wir noch Zeugen? Jetzt habt ihr die Gotteslästerung gehört!",
        "66": "Was ist eure Meinung?\" – \"Schuldig!\", riefen sie. \"Er muss sterben!\"",
        "67": "Dann spuckten sie Jesus ins Gesicht und schlugen ihn mit Fäusten. Andere gaben ihm Ohrfeigen",
        "68": "und höhnten: \"Na, wer war es, Messias? Du bist doch ein Prophet!\"",
        "69": "Während Petrus noch draußen im Hof saß, kam eine Dienerin auf ihn zu und sagte: \"Du warst doch auch mit dem Jesus aus Galiläa zusammen!\"",
        "70": "Aber Petrus stritt es vor allen ab. \"Ich weiß nicht, wovon du redest!\", sagte er",
        "71": "und ging zum Torgebäude hinaus. Dabei sah ihn eine andere Dienerin und sagte zu denen, die herumstanden: \"Der da gehört auch zu dem Jesus aus Nazaret.\"",
        "72": "Wieder stritt Petrus das ab und schwor: \"Ich kenne den Mann überhaupt nicht!\"",
        "73": "Kurz darauf fingen auch die Umstehenden an: \"Sicher gehörst du zu ihnen, dein Dialekt verrät dich ja.\"",
        "74": "Da fing Petrus an zu fluchen und schwor: \"Ich kenne den Mann nicht!\" In diesem Augenblick krähte ein Hahn.",
        "75": "Da erinnerte sich Petrus an das, was Jesus zu ihm gesagt hatte: \"Bevor der Hahn kräht, wirst du mich dreimal verleugnen.\" Und er ging hinaus und fing an, bitterlich zu weinen."
    },
    "27": {
        "1": "Früh am nächsten Morgen traten die Hohen Priester mit den Ratsältesten zusammen und fassten den offiziellen Beschluss, Jesus hinrichten zu lassen.",
        "2": "Dann ließen sie ihn fesseln, führten ihn ab und übergaben ihn dem Statthalter Pilatus.",
        "3": "Als Judas dann begriff, dass sein Verrat zur Verurteilung von Jesus geführt hatte, bedauerte er seine Tat und brachte den Hohen Priestern und Ältesten die dreißig Silberstücke zurück.",
        "4": "\"Ich habe gesündigt\", sagte er. \"Ich habe einen Unschuldigen verraten.\" – \"Was geht uns das an?\", erwiderten sie, \"das ist deine Sache.\"",
        "5": "Da nahm Judas das Geld und warf es in den Tempel. Dann ging er weg und erhängte sich.",
        "6": "Die Hohen Priester nahmen die Silberstücke an sich und sagten: \"Das Geld darf man nicht zum Tempelschatz tun, weil Blut daran klebt.\"",
        "7": "Sie beschlossen, den sogenannten \"Töpferacker\" dafür zu kaufen, als Friedhof für die Ausländer.",
        "8": "Deshalb heißt dieses Stück Land heute noch \"Blutacker\".",
        "9": "So erfüllte sich die Voraussage des Propheten Jeremia: \"Sie nahmen die dreißig Silberstücke – die Summe, die er den Israeliten wert war –",
        "10": "und kauften davon den Töpferacker, wie mir der Herr befohlen hatte.\"",
        "11": "Als Jesus dem Statthalter vorgeführt wurde, fragte ihn dieser: \"Bist du der König der Juden?\" – \"Es ist so, wie du sagst\", erwiderte Jesus.",
        "12": "Daraufhin brachten die Hohen Priester und Ältesten schwere Beschuldigungen gegen ihn vor. Doch Jesus gab keine Antwort.",
        "13": "Pilatus fragte ihn: \"Hörst du nicht, was sie alles gegen dich vorbringen?\"",
        "14": "Aber zu seinem Erstaunen gab Jesus auch ihm keine einzige Antwort.",
        "15": "Nun war es üblich, dass der Statthalter jedes Jahr zum Passafest einen Gefangenen freiließ, den das Volk selbst bestimmen durfte.",
        "16": "Damals saß gerade ein berüchtigter Aufrührer namens Jesus Barabbas im Gefängnis.",
        "17": "Da fragte Pilatus in die Menge, die sich versammelt hatte: \"Wen soll ich euch losgeben – Jesus Barabbas oder Jesus, den man den Messias nennt?\"",
        "18": "Er wusste ja, dass sie ihm Jesus nur aus Neid ausgeliefert hatten.",
        "19": "Während Pilatus auf dem Richterstuhl saß, ließ seine Frau ihm ausrichten: \"Lass die Hände von diesem Mann, er ist unschuldig! Seinetwegen hatte ich heute Nacht einen schlimmen Traum.\"",
        "20": "Doch die Hohen Priester und Ratsältesten hetzten die Menge auf, die Freilassung von Barabbas und die Hinrichtung von Jesus zu fordern.",
        "21": "Der Statthalter fragte: \"Wen von beiden soll ich euch freigeben?\" – \"Barabbas!\", schrien sie.",
        "22": "\"Was soll ich dann mit Jesus tun, der Messias genannt wird?\" – \"Kreuzigen!\", schrien alle.",
        "23": "\"Aber warum?\", fragte Pilatus. \"Was hat er denn verbrochen?\" Doch sie schrien nur noch lauter: \"Kreuzige ihn!\"",
        "24": "Als Pilatus sah, dass er nichts erreichte und der Tumult immer schlimmer wurde, ließ er sich Wasser bringen. Vor den Augen der Menge wusch er sich die Hände und sagte: \"Ich bin schuldlos am Tod dieses Mannes! Das müsst ihr verantworten!\"",
        "25": "Da schrie das ganze Volk: \"Wir und unsere Kinder wollen schuldig sein an seinem Tod!\"",
        "26": "Daraufhin gab Pilatus ihnen den Barabbas frei. Jesus aber ließ er mit der schweren Lederpeitsche geißeln und übergab ihn dann den Soldaten zur Kreuzigung.",
        "27": "Die führten ihn zunächst in den Palast des Statthalters, das sogenannte Prätorium, und riefen die ganze Mannschaft zusammen.",
        "28": "Sie zogen ihn aus und hängten ihm ein scharlachrotes Gewand um.",
        "29": "Dann flochten sie eine Krone aus Dornenzweigen und setzten sie ihm auf. Schließlich drückten sie einen Stock in seine rechte Hand, nahmen Haltung an und höhnten: \"Sei gegrüßt, König der Juden!\"",
        "30": "Sie spuckten ihn an, nahmen ihm den Stock aus der Hand und schlugen ihn damit auf den Kopf.",
        "31": "Als sie genug davon hatten, ihn zu verspotten, nahmen sie ihm den Umhang wieder ab, zogen ihm seine eigenen Gewänder an und führten ihn ab, um ihn zu kreuzigen.",
        "32": "Unterwegs begegnete ihnen ein Mann namens Simon. Er stammte aus Zyrene. Die Soldaten zwangen ihn, das Kreuz für Jesus zu tragen.",
        "33": "So brachten sie ihn bis zu der Stelle, die Golgota, Schädelhöhe, heißt.",
        "34": "Dann wollten sie ihm Wein zu trinken geben mit einem Zusatz, der bitter war wie Galle. Als er gekostet hatte, wollte er aber nicht davon trinken.",
        "35": "So nagelten sie ihn ans Kreuz und verlosten dann seine Kleidung unter sich.",
        "36": "Dann setzten sie sich hin und bewachten ihn.",
        "37": "Über seinem Kopf hatten sie ein Schild angebracht, auf dem der Anklagegrund für seine Hinrichtung stand: \"Das hier ist Jesus, der König der Juden.\"",
        "38": "Zusammen mit Jesus kreuzigten sie zwei Räuber, einen rechts und einen links von ihm.",
        "39": "Die Leute, die vorbeikamen, schüttelten den Kopf",
        "40": "und riefen höhnisch: \"Du wolltest ja den Tempel abreißen und in drei Tagen wieder aufbauen! Rette dich doch selbst! Wenn du Gottes Sohn bist, steig vom Kreuz herab!\"",
        "41": "Auch die Hohen Priester, die Gesetzeslehrer und die Ratsältesten machten sich über ihn lustig.",
        "42": "\"Andere hat er gerettet\", riefen sie, \"sich selbst kann er nicht retten! Er ist ja der König von Israel. Soll er doch jetzt vom Kreuz herabsteigen, dann werden wir an ihn glauben!",
        "43": "Er hat auf Gott vertraut, soll der ihm jetzt helfen, wenn er wirklich Freude an ihm hat. Er hat ja gesagt: 'Ich bin Gottes Sohn.'\"",
        "44": "Auch die Verbrecher, die mit ihm gekreuzigt waren, beschimpften ihn so.",
        "45": "Aber von Mittag an und noch den halben Nachmittag lag eine schwere Finsternis über dem ganzen Land.",
        "46": "Zuletzt schrie Jesus laut: \"Eli, Eli, lema sabachthani?\" Das heißt: \"Mein Gott, mein Gott, warum hast du mich verlassen?\"",
        "47": "Einige der Herumstehenden hörten das und sagten: \"Seht, er ruft Elija!\"",
        "48": "Einer von ihnen holte schnell einen Schwamm, tauchte ihn in sauren Wein, steckte ihn auf einen Stock und hielt ihn Jesus zum Trinken hin.",
        "49": "\"Wartet!\", riefen die anderen, \"wir wollen doch sehen, ob Elija kommt, um ihn zu retten.\"",
        "50": "Jesus aber schrie noch einmal laut auf und übergab den Geist.",
        "51": "In diesem Augenblick riss der Vorhang im Tempel von oben bis unten entzwei. Die Erde fing an zu beben, Felsen rissen auf",
        "52": "und Grüfte öffneten sich. Viele verstorbene Heilige wurden auferweckt.",
        "53": "Nach der Auferstehung von Jesus kamen sie aus ihren Grüften, gingen in die Heilige Stadt und erschienen vielen Menschen.",
        "54": "Der Hauptmann und die Soldaten, die mit ihm Jesus bewachten, erschraken sehr, als sie das Erdbeben erlebten und die anderen Dinge wahrnahmen. \"Dieser Mann war wirklich Gottes Sohn\", sagten sie.",
        "55": "Viele Frauen sahen von Weitem zu. Sie hatten Jesus schon in Galiläa begleitet und ihm gedient.",
        "56": "Unter ihnen waren Maria aus Magdala, Maria, die Mutter von Jakobus und Josef sowie die Mutter der Zebedäussöhne.",
        "57": "Als es Abend wurde, kam Josef, ein reicher Mann aus Arimatäa, der auch ein Jünger von Jesus war.",
        "58": "Er ging zu Pilatus und bat ihn um den Leichnam von Jesus. Pilatus ordnete an, Josef den Leib zu überlassen.",
        "59": "Da nahm Josef ihn, wickelte ihn in reines Leinentuch",
        "60": "und legte ihn in seine eigene Gruft, die neu aus dem Felsen gehauen war. Bevor er ging, wälzte er einen großen Stein vor den Eingang.",
        "61": "Maria aus Magdala und die andere Maria waren dabei. Sie hatten sich dem Grab gegenüber hingesetzt.",
        "62": "Am nächsten Tag – es war der Sabbat – kamen die Hohen Priester und Pharisäer bei Pilatus zusammen.",
        "63": "\"Herr\", sagten sie, \"uns ist eingefallen, dass dieser Verführer, als er noch lebte, behauptet hat: 'Nach drei Tagen werde ich auferstehen.'",
        "64": "Gib deshalb bitte den Befehl, dass die Gruft bis zum dritten Tag bewacht wird! Sonst könnten seine Jünger kommen und ihn stehlen und dann dem Volk gegenüber behaupten, er sei von den Toten auferstanden. Die zweite Verführung wäre dann noch schlimmer als die erste.\"",
        "65": "\"Ihr sollt eure Wache haben\", erwiderte Pilatus. \"Geht, und sichert die Gruft, so gut ihr könnt!\"",
        "66": "So zogen sie los, versiegelten den Stein am Eingang und sicherten das Grab mit der Wache."
    },
    "28": {
        "1": "Nach dem Sabbat, in der Morgendämmerung des ersten Wochentags, machten sich Maria aus Magdala und die andere Maria auf den Weg, um nach dem Grab zu sehen.",
        "2": "Plötzlich gab es ein starkes Erdbeben. Ein Engel des Herrn war vom Himmel gekommen und zum Grab getreten. Er wälzte den Stein weg und setzte sich darauf.",
        "3": "Seine Gestalt flammte wie ein Blitz, und sein Gewand war weiß wie Schnee.",
        "4": "Da zitterten und bebten die Wächter vor Angst und fielen wie tot zu Boden.",
        "5": "Aber zu den Frauen sagte der Engel: \"Ihr müsst nicht erschrecken! Ich weiß, ihr sucht Jesus, den Gekreuzigten.",
        "6": "Er ist nicht hier, er ist auferstanden, wie er es gesagt hat. Kommt her, und seht euch die Stelle an, wo er gelegen hat.",
        "7": "Und nun geht schnell zu seinen Jüngern, und sagt ihnen, dass er von den Toten auferstanden ist. Er geht euch nach Galiläa voraus. Dort werdet ihr ihn sehen. Ihr könnt euch auf meine Worte verlassen!\"",
        "8": "Erschrocken und doch voller Freude liefen die Frauen von der Gruft weg. Sie eilten zu den Jüngern, um ihnen alles zu berichten.",
        "9": "Auf einmal kam Jesus ihnen entgegen. \"Seid gegrüßt!\", sagte er. Da liefen sie zu ihm hin, warfen sich nieder und umfassten seine Füße.",
        "10": "\"Habt keine Angst!\", sagte Jesus zu ihnen. \"Geht, und sagt meinen Brüdern, sie sollen nach Galiläa gehen! Dort werden sie mich sehen.\"",
        "11": "Während die Frauen noch auf dem Weg waren, kamen einige Soldaten von der Wache in die Stadt und berichteten den Hohen Priestern alles, was geschehen war.",
        "12": "Sofort versammelten sie sich mit den Ratsältesten und fassten den Beschluss, die Soldaten zu bestechen. Sie gaben ihnen viel Geld",
        "13": "und vereinbarten mit ihnen: \"Ihr müsst sagen: 'Seine Jünger kamen in der Nacht, als wir schliefen, und haben den Leichnam gestohlen.'",
        "14": "Wenn der Statthalter davon erfährt, werden wir mit ihm reden und ihn beschwichtigen, sodass ihr nichts zu befürchten habt.\"",
        "15": "Die Soldaten nahmen das Geld und machten es so, wie man es ihnen erklärt hatte. Auf diese Weise wurde das Gerücht in Umlauf gebracht, das bei den Juden noch heute verbreitet ist.",
        "16": "Die elf Jünger gingen dann nach Galiläa und stiegen auf den Berg, auf den Jesus sie bestellt hatte.",
        "17": "Als sie ihn dort sahen, warfen sie sich vor ihm nieder, doch einige andere zauderten.",
        "18": "Da trat Jesus auf sie zu und sagte: \"Mir ist alle Macht im Himmel und auf der Erde gegeben.",
        "19": "Darum geht zu allen Völkern und macht die Menschen zu meinen Jüngern. Dabei sollt ihr sie auf den Namen des Vaters, des Sohnes und des Heiligen Geistes taufen",
        "20": "und sie belehren, alles zu befolgen, was ich euch geboten habe. Und seid gewiss: Ich bin jeden Tag bei euch bis zum Ende der Zeit!\""
    }
}