{
    "1": {
        "1": "Schon viele haben sich darangesetzt, einen Bericht über die Ereignisse zu schreiben, die bei uns geschehen sind",
        "2": "und die wir von denen erfahren haben, die von Anfang an als Augenzeugen dabei waren und dann den Auftrag erhielten, die Botschaft weiterzusagen.",
        "3": "Nun habe auch ich mich dazu entschlossen, allem von Anfang an sorgfältig nachzugehen und es für dich, verehrter Theophilus, in guter Ordnung aufzuschreiben.",
        "4": "So kannst du dich von der Zuverlässigkeit der Dinge überzeugen, in denen du unterwiesen worden bist.",
        "5": "Es begann in der Zeit, als Herodes König von Judäa war. Damals lebte dort ein Priester namens Zacharias, der zur Priesterabteilung des Abija gehörte. Seine Frau hieß Elisabet und stammte aus dem Priestergeschlecht Aarons.",
        "6": "Beide führten ein Leben in Verantwortung vor Gott und richteten sich in allem nach den Geboten und Anweisungen des Herrn.",
        "7": "Sie waren kinderlos geblieben, weil Elisabet keine Kinder bekommen konnte. Und nun waren beide schon alt geworden.",
        "8": "Als seine Abteilung wieder einmal an der Reihe war, den Priesterdienst vor Gott zu verrichten,",
        "9": "wurde Zacharias nach priesterlichem Brauch durch ein Los dazu bestimmt, das Räucheropfer im Heiligtum des Herrn darzubringen.",
        "10": "Während er opferte, stand eine große Menschenmenge draußen und betete.",
        "11": "Doch ihm erschien ein Engel des Herrn, der plötzlich auf der rechten Seite des Räucheraltars stand.",
        "12": "Zacharias erschrak, als er ihn wahrnahm, und bekam es mit der Angst zu tun.",
        "13": "Doch der Engel sagte zu ihm: \"Fürchte dich nicht, Zacharias! Gott hat dein Gebet erhört. Deine Frau Elisabet wird dir einen Sohn schenken, und den sollst du Johannes nennen.",
        "14": "Du wirst überglücklich sein, und auch viele andere werden sich über seine Geburt freuen,",
        "15": "denn vor Gott wird er ein Großer sein. Er wird keinen Wein und auch keine anderen berauschenden Getränke anrühren und von Mutterleib an mit dem Heiligen Geist erfüllt sein.",
        "16": "Viele Israeliten wird er zum Herrn, ihrem Gott, zurückführen.",
        "17": "Im Geist und in der Kraft des Propheten Elija wird er dem Herrn als Bote vorausgehen. Er wird die Herzen der Väter zu ihren Kindern umkehren lassen und Ungehorsame zur Gesinnung von Gerechten zurückführen, um so das Volk für das Kommen des Herrn bereit zu machen.\"",
        "18": "\"Wie kann ich sicher sein, dass das wirklich geschieht?\", fragte Zacharias. \"Schließlich bin ich ein alter Mann und auch meine Frau ist nicht mehr jung.\"",
        "19": "\"Ich bin Gabriel!\", erwiderte der Engel. \"Ich stehe unmittelbar vor Gott und bin extra zu dir geschickt worden, um mit dir zu reden und dir diese gute Nachricht zu bringen!",
        "20": "Was ich gesagt habe, wird zur gegebenen Zeit eintreffen. Aber du wirst stumm sein, weil du mir nicht geglaubt hast! Du wirst so lange nicht mehr sprechen können, bis alles geschehen ist, was ich dir angekündigt habe.\"",
        "21": "Draußen wartete das Volk auf Zacharias und wunderte sich, dass er so lange im Tempel blieb.",
        "22": "Als er dann herauskam, konnte er nicht zu ihnen sprechen. Er machte sich durch Handzeichen verständlich, blieb aber stumm. Da merkten sie, dass er im Tempel eine Erscheinung gehabt hatte.",
        "23": "Als seine Dienstwoche vorüber war, ging er wieder nach Hause.",
        "24": "Bald darauf wurde seine Frau Elisabet schwanger und zog sich fünf Monate völlig zurück. Sie sagte:",
        "25": "\"Der Herr hat mir geholfen. Er hat meinen Kummer gesehen und die Schande meiner Kinderlosigkeit von mir genommen.\"",
        "26": "‹Elisabet› war im sechsten Monat ‹schwanger›, als Gott den Engel Gabriel zu einer jungen Frau nach Nazaret schickte, einer Stadt in Galiläa.",
        "27": "Die noch unberührte junge Frau hieß Maria und war mit einem Mann namens Josef, einem Nachfahren des Königs David, verlobt.",
        "28": "Der Engel kam zu ihr herein und sagte: \"Sei gegrüßt, du mit hoher Gunst Beschenkte! Der Herr ist mit dir!\"",
        "29": "Maria erschrak, als sie so angesprochen wurde, und überlegte, was der Gruß bedeuten sollte.",
        "30": "\"Hab keine Angst, Maria!\", sagte der Engel. \"Gott hat dich mit seiner Gunst beschenkt.",
        "31": "Du wirst schwanger werden und einen Sohn zur Welt bringen, den du Jesus nennen sollst.",
        "32": "Er wird große Autorität haben und Sohn des Höchsten genannt werden. Gott wird ihn die Königsherrschaft seines Stammvaters David weiterführen lassen.",
        "33": "Für immer wird er die Nachkommenschaft Jakobs regieren, und seine Herrschaft wird nie mehr zu Ende gehen.\"",
        "34": "\"Wie wird das geschehen?\", fragte Maria. \"Ich habe ja noch nie mit einem Mann geschlafen.\"",
        "35": "\"Der Heilige Geist wird über dich kommen\", erwiderte der Engel, \"die Kraft des Höchsten wird dich überschatten. Deshalb wird das Kind, das du zur Welt bringst, heilig sein und Sohn Gottes genannt werden.",
        "36": "Sieh doch, auch deine Verwandte Elisabet ist noch in ihrem Alter schwanger geworden und erwartet einen Sohn. Von ihr hieß es ja, sie könne keine Kinder bekommen. Und jetzt ist sie schon im sechsten Monat.",
        "37": "Denn kein Wort, das von Gott kommt, ist ohne Kraft.\"",
        "38": "Da sagte Maria: \"Ich gehöre ganz dem Herrn. Was du gesagt hast, soll mit mir geschehen.\" Darauf verließ sie der Engel.",
        "39": "Nicht lange danach machte sich Maria auf den Weg ins Bergland von Judäa. So schnell wie möglich wollte sie in die Stadt kommen,",
        "40": "in der Zacharias wohnte. Als sie das Haus betrat und Elisabet begrüßte,",
        "41": "hüpfte das Kind in Elisabets Leib. In diesem Augenblick wurde Elisabet mit dem Heiligen Geist erfüllt",
        "42": "und rief laut: \"Dich hat Gott mehr gesegnet als alle Frauen, und gesegnet ist das Kind in deinem Leib!",
        "43": "Welche Ehre, dass die Mutter meines Herrn mich besucht!",
        "44": "Als ich deinen Gruß vernahm, hüpfte das Kind vor Freude in meinem Leib.",
        "45": "Wie glücklich bist du, dass du geglaubt hast! Denn was der Herr dir sagen ließ, wird sich erfüllen.\"",
        "46": "Da sagte Maria: \"Meine Seele staunt über die Größe des Herrn,",
        "47": "und mein Geist freut sich über Gott, meinen Retter!",
        "48": "Seiner geringsten Sklavin hat er Beachtung geschenkt! Noch künftige Generationen werden mein Glück preisen!",
        "49": "Heilig ist der Mächtige, der Großes an mir getan hat!",
        "50": "Sein Erbarmen gilt jedem, der sich ihm unterstellt, in jeder Generation.",
        "51": "Hoch hebt er seinen gewaltigen Arm und fegt die Hochmütigen weg.",
        "52": "Mächtige stürzt er vom Thron, und Geringe setzt er darauf.",
        "53": "Hungrige macht er mit guten Dingen satt, und Reiche schickt er mit leeren Händen fort.",
        "54": "Und Israel, sein Kind, nimmt er selbst an die Hand und schenkt ihm seine Barmherzigkeit,",
        "55": "denn so hatte er es für immer versprochen dem Abraham und seiner ganzen Nachkommenschaft.\"",
        "56": "Maria blieb ungefähr drei Monate bei Elisabet und kehrte dann wieder nach Hause zurück.",
        "57": "Für Elisabet kam nun die Zeit der Entbindung, und sie brachte einen Sohn zur Welt.",
        "58": "Als ihre Nachbarn und Verwandten davon hörten, dass der Herr sich so großartig über sie erbarmt hatte, freuten sie sich mit ihr.",
        "59": "Und als das Kind acht Tage alt war, kamen sie zu seiner Beschneidung zusammen. Dabei wollten sie ihm den Namen seines Vaters Zacharias geben.",
        "60": "\"Nein!\", widersprach da seine Mutter. \"Er soll Johannes heißen.\"",
        "61": "\"Aber es gibt doch niemand in deiner Verwandtschaft, der so heißt\", wandten sie ein.",
        "62": "Durch Zeichen fragten sie den Vater, wie das Kind heißen sollte.",
        "63": "Der ließ sich ein Schreibtäfelchen geben und schrieb zum Erstaunen aller darauf: \"Sein Name ist Johannes.\"",
        "64": "Im gleichen Augenblick konnte er wieder sprechen und fing an, Gott zu loben.",
        "65": "Alle, die in jener Gegend wohnten, wurden von einem ehrfürchtigen Staunen ergriffen, und im ganzen Bergland von Judäa sprachen die Leute über das, was geschehen war.",
        "66": "Alle, die es hörten, wurden nachdenklich und fragten sich: \"Was wird wohl aus diesem Kind einmal werden?\" Denn es war offensichtlich, dass der Herr etwas Großes mit ihm vorhatte.",
        "67": "Sein Vater Zacharias wurde mit dem Heiligen Geist erfüllt und begann als Prophet zu sprechen:",
        "68": "\"Gepriesen sei der Herr, Israels Gott! Er hat sein Volk wieder beachtet und ihm die Erlösung gebracht:",
        "69": "Aus Davids Geschlecht ging ein Starker hervor, ein Retter aus dem Haus seines Dieners.",
        "70": "So hat er es uns vor sehr langer Zeit durch heilige Propheten gesagt.",
        "71": "Er ist die Rettung vor unseren Feinden, vor unserer Hasser Gewalt.",
        "72": "So zeigte sich sein Erbarmen an uns, das er schon unseren Vätern erwies, so bestätigte er seinen heiligen Bund",
        "73": "und den Eid, den er unserem Stammvater Abraham schwor.",
        "74": "Befreit aus der Hand unserer Feinde dürfen wir ihm nun ohne Furcht dienen,",
        "75": "in Heiligkeit und Gerechtigkeit, so lange wir am Leben sind.",
        "76": "Und du, mein Kind, wirst ein Prophet des Höchsten sein, ein Wegbereiter des Herrn.",
        "77": "Du wirst sein Volk zur Einsicht bringen, dass die Vergebung der Schuld ihre Rettung ist.",
        "78": "Weil unser Gott voller Barmherzigkeit ist, kommt das Licht des Himmels zu uns.",
        "79": "Es wird denen leuchten, die im Finstern sitzen und in Furcht vor dem Tod, und uns wird es leiten, den Weg des Friedens zu gehen.\"",
        "80": "Johannes wuchs heran, und sein Geist wurde stark. Dann zog er sich in die Wüste zurück und lebte dort bis zu dem Tag, an dem er öffentlich in Israel auftrat."
    },
    "2": {
        "1": "In dieser Zeit befahl der Kaiser Augustus, alle römischen Bürger seines Reiches zu zählen und in Listen einzutragen.",
        "2": "Diese Einschreibung ereignete sich, ehe Quirinius Statthalter in ‹der Provinz› Syrien war.",
        "3": "So ging jeder in die Stadt, aus der er stammte, um sich eintragen zu lassen.",
        "4": "Auch Josef machte sich auf den Weg. Er gehörte zur Nachkommenschaft Davids und musste deshalb aus der Stadt Nazaret in Galiläa nach der Stadt Bethlehem in Judäa reisen,",
        "5": "um sich dort mit Maria, seiner Verlobten, eintragen zu lassen. Maria war schwanger,",
        "6": "und als sie in Bethlehem waren, kam für sie die Zeit der Entbindung.",
        "7": "Sie brachte ihr erstes Kind zur Welt. Es war ein Sohn. Sie wickelte ihn in Windeln und legte ihn in eine Krippe, weil kein Platz für sie im Gastzimmer war.",
        "8": "In dieser Gegend waren Hirten draußen auf den Feldern. Nachts hielten sie Wache bei ihrer Herde.",
        "9": "Plötzlich trat ein Engel des Herrn zu ihnen, und das Licht der Herrlichkeit Gottes umstrahlte sie. Sie erschraken sehr und hatten Angst,",
        "10": "aber der Engel sagte zu ihnen: \"Fürchtet euch nicht! Hört doch! Ich bringe euch gute Nachricht von einer großen Freude für das ganze Volk.",
        "11": "Denn euch ist heute in Davids Stadt ein Retter geboren worden. Es ist Christus, der Herr.",
        "12": "Ihr werdet ihn daran erkennen, dass ihr ein Kind findet, das in Windeln gewickelt in einer Krippe liegt.\"",
        "13": "Plötzlich waren sie von ganzen Heerscharen des Himmels umgeben, die alle Gott lobten und riefen:",
        "14": "\"Ehre und Herrlichkeit Gott in der Höhe und auf der Erde Frieden den Menschen, auf denen sein Gefallen ruht.\"",
        "15": "Als die Engel in den Himmel zurückgekehrt waren, sagten die Hirten zueinander: \"Kommt, wir gehen nach Bethlehem! Sehen wir uns an, was da geschehen ist, und was der Herr uns sagen ließ.\"",
        "16": "Schnell liefen sie los und fanden Maria und Josef und auch das Kind, das in der Krippe lag.",
        "17": "Als sie es gesehen hatten, erzählten sie, was ihnen über dieses Kind gesagt worden war.",
        "18": "Und alle, mit denen sie sprachen, wunderten sich über das, was ihnen die Hirten berichteten.",
        "19": "Maria aber bewahrte das Gehörte in ihrem Herzen und dachte immer wieder darüber nach.",
        "20": "Die Hirten gingen dann wieder ‹zu ihren Herden› zurück. Sie priesen und lobten Gott für alles, was sie gehört und gesehen hatten. Es war genauso gewesen, wie der Engel es ihnen gesagt hatte.",
        "21": "Als das Kind acht Tage später beschnitten wurde, gab man ihm den Namen Jesus, den Namen, den der Engel genannt hatte, noch bevor Maria schwanger war.",
        "22": "Und als dann die im Gesetz des Mose festgelegte Zeit der Reinigung vorüber war, trugen Josef und Maria das Kind nach Jerusalem, um es dem Herrn zu weihen.",
        "23": "So war es im Gesetz vorgeschrieben: \"Jede männliche Erstgeburt soll Gott gehören.\"",
        "24": "Dabei brachten sie auch das Opfer dar, wie es im Gesetz des Herrn steht: ein Paar Turteltauben oder zwei junge Tauben.",
        "25": "Damals lebte in Jerusalem ein gerechter und gottesfürchtiger Mann namens Simeon. Er wartete sehnsüchtig auf den, der Israel Trost ‹und Rettung› bringen würde. Der Heilige Geist ruhte auf ihm",
        "26": "und hatte ihm die Gewissheit gegeben, dass er nicht sterben werde, bevor er den vom Herrn gesandten Messias gesehen habe.",
        "27": "Als die Eltern von Jesus das Kind hereinbrachten, um mit ihm zu tun, wie es nach dem Gesetz üblich war, kam Simeon, vom Geist Gottes geführt, gerade in den Tempel.",
        "28": "Er nahm das Kind in seine Arme und pries Gott:",
        "29": "\"Herr\", sagte er, \"nun kann dein Diener in Frieden sterben, denn du hast deine Zusage erfüllt.",
        "30": "Mit meinen eigenen Augen habe ich die Rettung gesehen,",
        "31": "die du für alle Völker vorbereitet hast –",
        "32": "ein Licht, das die Nationen erleuchten und dein Volk Israel zu Ehren bringen wird.\"",
        "33": "Josef und die Mutter von Jesus wunderten sich, als sie hörten, was Simeon über das Kind sagte.",
        "34": "Simeon segnete sie und sagte zu Maria, seiner Mutter: \"Er ist dazu bestimmt, dass viele in Israel an ihm zu Fall kommen und viele durch ihn aufgerichtet werden. Er wird ein Zeichen Gottes sein, gegen das viele sich auflehnen werden",
        "35": "– so sehr, dass der Kummer deine Seele wie ein Schwert durchbohren wird. Doch so kommt an den Tag, welche Gedanken in ihren Herzen sind.\"",
        "36": "Damals lebte auch eine alte Prophetin in Jerusalem. Sie hieß Hanna und war eine Tochter Penuëls aus dem Stamm Ascher. Nur sieben Jahre war sie verheiratet gewesen",
        "37": "und war jetzt eine Witwe von 84 Jahren. Sie verließ den Tempel gar nicht mehr und diente Gott Tag und Nacht mit Fasten und Beten.",
        "38": "Auch sie kam jetzt dazu und lobte Gott. Und zu allen, die auf die Erlösung Jerusalems warteten, sprach sie über dieses Kind.",
        "39": "Als Maria und Josef alles getan hatten, was das Gesetz des Herrn verlangte, kehrten sie nach Galiläa in ihre Heimatstadt Nazaret zurück.",
        "40": "Das Kind wuchs heran und wurde kräftig. Es war mit Weisheit erfüllt und Gottes Gnade ruhte sichtlich auf ihm.",
        "41": "Jedes Jahr zum Passafest reisten seine Eltern nach Jerusalem.",
        "42": "Als Jesus zwölf Jahre alt war, gingen sie wieder zum Fest, wie es der Sitte entsprach, ‹und nahmen auch den Jungen mit›.",
        "43": "Nach den Festtagen machten sie sich auf den Heimweg. Doch Jesus blieb in Jerusalem, ohne dass die Eltern davon wussten.",
        "44": "Sie dachten, er sei irgendwo in der Reisegesellschaft. Nach der ersten Tagesetappe suchten sie ihn unter den Verwandten und Bekannten.",
        "45": "Als sie ihn nicht fanden, kehrten sie ‹am folgenden Tag› nach Jerusalem zurück und suchten ihn dort.",
        "46": "Nach drei Tagen endlich entdeckten sie ihn im Tempel. Er saß mitten unter den Gesetzeslehrern, hörte ihnen zu und stellte ihnen Fragen.",
        "47": "Alle, die zuhörten, staunten über sein Verständnis und seine Antworten.",
        "48": "Seine Eltern waren sehr überrascht, ihn hier zu sehen. \"Kind\", sagte seine Mutter zu ihm, \"wie konntest du uns das antun? Dein Vater und ich haben dich verzweifelt gesucht.\"",
        "49": "\"Warum habt ihr mich denn gesucht?\", erwiderte Jesus. \"Wusstet ihr nicht, dass ich dabei sein muss, wenn es um die Dinge meines Vaters geht?\"",
        "50": "Doch sie verstanden nicht, was er damit meinte.",
        "51": "Jesus kehrte mit seinen Eltern nach Nazaret zurück und war ihnen ein gehorsamer Sohn. Seine Mutter aber bewahrte das alles in ihrem Herzen.",
        "52": "Jesus nahm weiter an Weisheit zu und wuchs zu einem jungen Mann heran. Gott und die Menschen hatten ihre Freude an ihm."
    },
    "3": {
        "1": "Es war im 15. Regierungsjahr des Kaisers Tiberius; Pontius Pilatus war Statthalter von Judäa; Herodes Antipas regierte als Fürst in Galiläa, sein Bruder Philippus in Ituräa und Trachonitis, und Lysanias in Abilene.",
        "2": "Hohe Priester waren Hannas und Kajafas. In dieser Zeit erhielt Johannes, der Sohn des Zacharias, draußen in der Wüste einen Auftrag von Gott.",
        "3": "Daraufhin durchzog er die ganze Jordangegend und predigte den Menschen, sie sollten zu Gott umkehren und sich als Zeichen dafür taufen lassen, damit sie Vergebung ihrer Sünden empfingen.",
        "4": "So steht es schon im Buch des Propheten Jesaja: \"Hört, in der Wüste ruft eine Stimme: 'Bereitet den Weg für den Herrn! Ebnet seine Pfade!",
        "5": "Die Täler sollen aufgefüllt, die Berge und Hügel eingeebnet werden. Krumme Wege sollen begradigt werden und holprige eben gemacht.",
        "6": "Dann werden alle Menschen die Rettung Gottes sehen.' \"",
        "7": "Die Menschen kamen in Scharen zu Johannes, um sich von ihm taufen zu lassen. Doch er sagte zu ihnen: \"Ihr Schlangenbrut! Wer hat euch eingeredet, dass ihr dem kommenden Zorngericht Gottes entgeht?",
        "8": "Bringt die Früchte hervor, die beweisen, dass ihr eure Einstellung geändert habt! Und fangt nicht an zu denken, dass ihr doch Abraham zum Vater habt. Ich sage euch: Gott kann Abraham aus diesen Steinen hier Kinder erwecken!",
        "9": "Die Axt ist schon an die Wurzel der Bäume gelegt. Jeder Baum, der keine guten Früchte bringt, wird umgehauen und ins Feuer geworfen.\"",
        "10": "Da fragten ihn die Leute: \"Was sollen wir denn tun?\"",
        "11": "\"Wer zwei Hemden hat\", gab er zur Antwort, \"soll dem eins geben, der keins hat! Wer zu essen hat, soll es mit dem teilen, der nichts hat!\"",
        "12": "Auch Zolleinnehmer wollten sich taufen lassen. \"Rabbi \", fragten sie, \"und was sollen wir tun?\"",
        "13": "\"Fordert nicht mehr, als euch zusteht!\", erwiderte Johannes.",
        "14": "\"Und wir\", fragten einige Soldaten, \"was sollen wir tun?\" – \"Beraubt und erpresst niemand\", war seine Antwort. \"Gebt euch mit eurem Sold zufrieden!\"",
        "15": "Das Volk war voller Erwartung, und alle fragten sich, ob Johannes etwa der Messias, ‹der versprochene Retter›, sei.",
        "16": "Doch Johannes erklärte vor allen: \"Ich taufe euch zwar mit Wasser, aber es wird einer kommen, der mächtiger ist als ich. Ich bin nicht einmal gut genug, mich zu bücken und ihm die Riemen seiner Sandalen zu lösen. Er wird euch mit dem Heiligen Geist und mit Feuer taufen.",
        "17": "Er hat die Worfschaufel in der Hand, um die Spreu vom Weizen zu trennen. Den Weizen wird er in die Scheune bringen, die Spreu aber wird er mit einem Feuer verbrennen, das niemand löschen kann.\"",
        "18": "Mit diesen und vielen anderen Worten rüttelte er das Volk auf und machte ihnen die Heilsbotschaft Gottes bekannt.",
        "19": "Johannes wies auch Herodes ‹Antipas› zurecht. Der Fürst hatte nämlich seinem Bruder die Frau weggenommen, die Herodias, und auch sonst viel Unrecht getan.",
        "20": "Deswegen ließ Herodes ihn ins Gefängnis werfen und fügte das zu allem Unrecht noch hinzu.",
        "21": "Zusammen mit den vielen Menschen hatte auch Jesus sich taufen lassen. Als er danach betete, riss der Himmel auf,",
        "22": "und der Heilige Geist kam sichtbar auf ihn herab, anzusehen wie eine Taube. Und aus dem Himmel sprach eine Stimme: \"Du bist mein geliebter Sohn. An dir habe ich Freude!\"",
        "23": "Als Jesus öffentlich zu wirken begann, war er ungefähr dreißig Jahre alt. Man hielt ihn für den Sohn Josefs, dessen Vater Eli hieß.",
        "24": "Seine weiteren Vorfahren waren Mattat, Levi, Melchi, Jannai, Josef,",
        "25": "Mattitja, Amos, Nahum, Hesli, Naggai,",
        "26": "Mahat, Mattitja, Schimi, Josech, Joda,",
        "27": "Johanan, Resa, Serubbabel, Schealtiël, Neri,",
        "28": "Melchi, Addi, Kosam, Elmadam, Er,",
        "29": "Joschua, Eliëser, Jorim, Mattat, Levi,",
        "30": "Simeon, Juda, Josef, Jonam, Eljakim,",
        "31": "Melea, Menna, Mattata, Natan, David,",
        "32": "Isai, Obed, Boas, Salmon, Nachschon,",
        "33": "Amminadab, Admin, Arni, Hezron, Perez, Juda,",
        "34": "Jakob, Isaak, Abraham, Terach, Nahor,",
        "35": "Serug, Regu, Peleg, Eber, Schelach,",
        "36": "Kenan, Arpachschad, Sem, Noah, Lamech,",
        "37": "Metuschelach, Henoch, Jered, Mahalalel, Kenan,",
        "38": "Enosch, Set, Adam – Gott."
    },
    "4": {
        "1": "Vom Heiligen Geist erfüllt, verließ Jesus den Jordan und ging in die Wüste. Der Geist hatte ihn dazu gedrängt. Vierzig Tage blieb er dort",
        "2": "und wurde vom Teufel versucht. Während der ganzen Zeit hatte er nichts gegessen, so dass er am Ende sehr hungrig war.",
        "3": "Da sagte der Teufel zu ihm: \"Wenn du Gottes Sohn bist, dann befiehl diesem Stein hier, dass er zu Brot werde.\"",
        "4": "Aber Jesus antwortete: \"Nein, in der Schrift steht: 'Der Mensch lebt nicht nur von Brot.' \"",
        "5": "Der Teufel führte ihn auch auf einen hohen Berg, zeigte ihm in einem einzigen Augenblick alle Reiche der Welt",
        "6": "und sagte: \"Diese ganze Macht und Herrlichkeit will ich dir geben, denn sie ist mir überlassen worden, und ich gebe sie, wem ich will.",
        "7": "Alles soll dir gehören, wenn du dich vor mir niederwirfst und mich anbetest.\"",
        "8": "Aber Jesus entgegnete: \"Es steht geschrieben: 'Du sollst den Herrn, deinen Gott, anbeten und ihm allein dienen!' \"",
        "9": "Der Teufel brachte Jesus sogar nach Jerusalem, stellte ihn auf den höchsten Vorsprung im Tempel und sagte: \"Wenn du Gottes Sohn bist, dann stürz dich hier hinunter!",
        "10": "Es steht ja geschrieben: 'Er wird seine Engel aufbieten, um dich zu beschützen.",
        "11": "Auf den Händen werden sie dich tragen, damit du mit deinem Fuß nicht an einen Stein stößt.' \"",
        "12": "Jesus gab ihm zur Antwort: \"Es heißt aber auch: 'Du sollst den Herrn, deinen Gott, nicht herausfordern!' \"",
        "13": "Als der Teufel sah, dass er mit keiner Versuchung zum Ziel kam, ließ er ihn für einige Zeit in Ruhe.",
        "14": "Jesus kehrte in der Kraft, die ihm der Geist Gottes verlieh, nach Galiläa zurück. Bald sprach man in der ganzen Gegend von ihm.",
        "15": "Er lehrte in den Synagogen und wurde von allen hoch geachtet.",
        "16": "So kam er auch nach Nazaret, wo er aufgewachsen war. Wie gewöhnlich ging er am Sabbat in die Synagoge. Als er zum Vorlesen aufstand,",
        "17": "reichte man ihm die Schriftrolle des Propheten Jesaja. Er rollte sie auf und fand die Stelle, wo es heißt:",
        "18": "\"Der Geist des Herrn ruht auf mir, weil er mich gesalbt hat. Er hat mich gesandt, Armen die gute Botschaft zu bringen und Gefangenen die Freiheit. Ich soll Blinden sagen, dass sie sehen werden und Zerbrochenen, dass sie frei werden von Schuld.",
        "19": "Ich soll verkünden ein Gnadenjahr des Herrn.\"",
        "20": "Er rollte das Buch zusammen, gab es dem Synagogendiener zurück und setzte sich. Alle in der Synagoge sahen ihn erwartungsvoll an.",
        "21": "\"Heute ist dieses Schriftwort, das ihr eben gehört habt, in Erfüllung gegangen\", fing er an.",
        "22": "Seine Zuhörer waren beeindruckt und wunderten sich zugleich über die Worte, die ihm geschenkt wurden. \"Ist das nicht der Sohn von Josef?\", fragten sie.",
        "23": "Da sagte er zu ihnen: \"Sicher werdet ihr mir jetzt mit dem Sprichwort kommen: 'Arzt, hilf dir selbst!' und denken: 'Du musst auch hier bei dir, in deiner Vaterstadt, das tun, was wir von Kafarnaum gehört haben.'",
        "24": "Aber ihr wisst doch, dass ein Prophet in seinem Heimatort nichts gilt.",
        "25": "Und es ist auch wahr, dass es zur Zeit des Propheten Elija viele Witwen in Israel gab, damals, als es drei Jahre und sechs Monate lang nicht regnete und im ganzen Land eine große Hungersnot herrschte.",
        "26": "Trotzdem wurde Elija zu keiner von ihnen geschickt, sondern zu einer Witwe in Sarepta, im Gebiet von Sidon.",
        "27": "Und viele Aussätzige gab es zur Zeit des Propheten Elischa in Israel, aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.\"",
        "28": "Als sie das hörten, gerieten alle in der Synagoge in Wut.",
        "29": "Sie sprangen auf, zerrten Jesus zur Stadt hinaus und führten ihn bis zum Abhang des Berges, auf dem ihre Stadt erbaut war; dort wollten sie ihn hinabstürzen.",
        "30": "Aber Jesus schritt mitten durch die Menge hindurch und zog weg.",
        "31": "Er ging dann nach Kafarnaum hinab, das ist eine Stadt in Galiläa, und sprach dort am Sabbat zu den Menschen.",
        "32": "Seine Lehre wühlte sie auf, denn er redete mit Vollmacht.",
        "33": "Es gab auch einen Mann in der Synagoge, der von einem bösen Geist, einem Dämon, besessen war. Der fing plötzlich an, laut zu schreien:",
        "34": "\"Was willst du von uns, Jesus von Nazaret? Bist du hergekommen, um uns zu vernichten? Ich weiß genau, wer du bist: der Heilige Gottes.\"",
        "35": "\"Schweig!\", herrschte Jesus ihn an. \"Verlass ihn sofort!\" Da warf der Dämon den Mann mitten unter ihnen zu Boden, verließ ihn aber, ohne ihm weiter zu schaden.",
        "36": "Die Leute erschraken sehr und sagten zueinander: \"Was für ein Wort! Welche Vollmacht und Kraft! Er befiehlt den bösen Geistern, und sie fahren tatsächlich aus.\"",
        "37": "Bald sprach man in der ganzen Gegend von ihm.",
        "38": "Nachdem er die Synagoge verlassen hatte, ging Jesus in das Haus Simons. Dessen Schwiegermutter war von einem heftigen Fieber befallen, und man bat ihn, ihr zu helfen.",
        "39": "Er trat an ihr Bett und bedrohte das Fieber. Es verschwand sofort. Gleich stand sie auf und bediente ihre Gäste.",
        "40": "Als die Sonne unterging, brachten die Leute ihre Kranken zu Jesus – Menschen mit den verschiedensten Leiden. Jedem von ihnen legte er die Hände auf und heilte sie.",
        "41": "Von vielen fuhren auch Dämonen aus und schrien: \"Du bist der Sohn Gottes!\" Aber Jesus herrschte sie an und verbot ihnen, weiterzureden, weil sie wussten, dass er der Messias war.",
        "42": "Bei Tagesanbruch ging er aus dem Haus fort an eine einsame Stelle. Doch die Leute suchten ihn, bis sie ihn gefunden hatten. Sie wollten ihn festhalten und verhindern, dass er von ihnen wegging.",
        "43": "Aber er sagte zu ihnen: \"Ich muss auch den anderen Städten die Freudenbotschaft vom Reich Gottes bringen, denn dazu hat Gott mich gesandt.\"",
        "44": "So predigte er in allen Synagogen des Landes."
    },
    "5": {
        "1": "Eines Tages stand Jesus am Ufer des Sees Gennesaret. Die Menschen drängten sich um ihn und wollten das Wort Gottes hören.",
        "2": "Da bemerkte er zwei Boote am Ufer. Die Fischer waren ausgestiegen und reinigten ihre Netze.",
        "3": "Jesus stieg in eins der Boote, das Simon gehörte, und bat ihn, ein Stück auf den See hinauszufahren. So konnte er sich setzen und die Menge vom Boot aus unterweisen.",
        "4": "Als er aufgehört hatte zu reden, sagte er zu Simon: \"Fahr hinaus auf den See und wirf mit deinen Leuten die Netze zum Fang aus!\"",
        "5": "\"Aber Rabbi\", wandte Simon ein, \"wir haben uns die ganze Nacht abgemüht und nichts gefangen. Doch weil du es sagst, will ich die Netze noch einmal auswerfen.\"",
        "6": "Als sie es dann getan hatten, umschlossen sie eine solche Menge Fische, dass die Netze zu reißen begannen.",
        "7": "Deshalb winkten sie ihren Mitarbeitern im anderen Boot, sie sollten kommen und ihnen helfen. Zusammen füllten sie beide Boote bis zum Rand, sodass sie fast sanken.",
        "8": "Als Simon Petrus das sah, kniete er sich vor Jesus hin und sagte: \"Herr, geh weg von mir! Ich bin ein sündiger Mensch!\"",
        "9": "Denn er und seine Begleiter waren tief erschrocken, weil sie einen solchen Fang gemacht hatten.",
        "10": "Und genauso ging es Jakobus und Johannes, den Söhnen von Zebedäus, die mit Simon zusammenarbeiteten. Doch Jesus sagte zu Simon: \"Du musst dich nicht fürchten. Von jetzt an wirst du ein Menschenfischer sein.\"",
        "11": "Dann zogen sie die Boote an Land, ließen alles zurück und folgten Jesus.",
        "12": "In einer der Städte war ein Mann, der am ganzen Körper Aussatz hatte. Als der Jesus sah, warf er sich vor ihm nieder, das Gesicht auf dem Boden, und bat ihn flehentlich: \"Herr, wenn du willst, kannst du mich rein machen.\"",
        "13": "Da berührte Jesus ihn mit seiner Hand und sagte: \"Ich will es, sei rein!\" Sofort verschwand der Aussatz.",
        "14": "Jesus verbot dem Geheilten, mit jemand darüber zu sprechen. \"Geh stattdessen zum Priester\", sagte er, \"zeig dich ihm, und bring das Opfer für deine Reinigung, wie Mose es angeordnet hat. Das soll ein Zeichen Gottes für sie sein.\"",
        "15": "Doch die Nachricht von Jesus verbreitete sich umso mehr. Die Menschen strömten in Scharen herbei, um ihn zu hören und von ihren Krankheiten geheilt zu werden.",
        "16": "Jesus aber zog sich in die Einsamkeit zurück, um zu beten.",
        "17": "Eines Tages, als Jesus wieder lehrte, saßen unter den Zuhörern auch Pharisäer und Gesetzeslehrer. Sie waren aus allen Dörfern Galiläas, aus Judäa und Jerusalem gekommen. Und die Kraft des Herrn war da, sodass er heilen konnte.",
        "18": "Da brachten einige Männer auf einer Matte einen Gelähmten herbei. Sie wollten ihn ins Haus hineintragen und vor Jesus hinlegen.",
        "19": "Weil sie aber wegen des Gedränges der Leute keinen Weg fanden, wie sie ihn hineinbringen sollten, stiegen sie aufs Dach und ließen ihn auf seiner Matte durch die Ziegel hinunter, mitten unter sie, genau vor Jesus.",
        "20": "Als Jesus ihren Glauben sah, sagte er zu dem Mann: \"Deine Sünden sind dir vergeben.\"",
        "21": "Die Gesetzeslehrer und Pharisäer fragten sich empört: \"Was bildet der sich ein? Das ist ja Gotteslästerung! Niemand kann Sünden vergeben außer Gott!\"",
        "22": "Jesus wusste, was sie dachten, und fragte sie: \"Was macht ihr euch da für Gedanken?",
        "23": "Was ist leichter – zu sagen: 'Deine Sünden sind dir vergeben' oder: 'Steh auf und geh!'?",
        "24": "Doch ihr sollt sehen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben!\" Dann wandte er sich zu dem Gelähmten und sagte: \"Ich befehle dir: Steh auf, nimm deine Matte und geh nach Hause!\"",
        "25": "Sofort stand der Mann auf, nahm vor aller Augen die Matte, auf der er gelegen hatte, und ging nach Hause. Dabei pries er Gott unaufhörlich.",
        "26": "Alle gerieten außer sich, lobten Gott und sagten voller Furcht: \"Unglaubliches haben wir heute gesehen.\"",
        "27": "Später, als Jesus die Stadt verließ, sah er einen Zolleinnehmer am Zollhaus sitzen. Er hieß Levi. Jesus sagte zu ihm: \"Komm, folge mir!\"",
        "28": "Da ließ Live alles zurück. Er stand auf und folgte Jesus. Er ließ alles zurück.",
        "29": "Später gab ihm zu Ehren ein großes Festessen in seinem Haus und lud dazu noch viele Zolleinnehmer und andere ein.",
        "30": "Aber die Pharisäer und die Gesetzeslehrer, die zu ihrer Partei gehörten, sagten ärgerlich zu den Jüngern von Jesus: \"Wie könnt ihr nur mit Steuereintreibern und diesem Gesindel zusammen essen und trinken!\"",
        "31": "Da griff Jesus ein und gab ihnen zur Antwort: \"Nicht die Gesunden brauchen den Arzt, sondern die Kranken.",
        "32": "Ich bin nicht gekommen, um Gerechten zu sagen, dass sie ihre Einstellung ändern müssen, sondern Sündern.\"",
        "33": "Daraufhin sagten sie zu Jesus: \"Die Jünger des Johannes fasten oft und beten viel. Die der Pharisäer tun das auch, aber deine Jünger essen und trinken.\"",
        "34": "Jesus erwiderte: \"Könnt ihr die Hochzeitsgäste denn fasten lassen, wenn der Bräutigam bei ihnen ist?",
        "35": "Die Zeit kommt früh genug, dass der Bräutigam ihnen entrissen wird; dann werden sie fasten.\"",
        "36": "Er machte es ihnen auch noch mit einem Vergleich deutlich: \"Niemand schneidet ein Stück Stoff aus einem neuen Kleid, um damit ein altes zu flicken. Dann hätte er das neue Kleid zerschnitten und das Stück würde ja auch nicht zu dem alten passen.",
        "37": "Und niemand füllt jungen Wein, ‹der noch gärt›, in alte Weinschläuche. Der Wein würde die Schläuche zerreißen und auslaufen. So wären Wein und Schläuche verdorben.",
        "38": "Nein, jungen Wein füllt man in neue Schläuche!",
        "39": "Doch niemand, der alten Wein getrunken hat, will anschließend neuen. 'Der alte ist besser', wird er sagen.\""
    },
    "6": {
        "1": "An einem Sabbat ging Jesus durch Kornfelder. Seine Jünger rupften unterwegs Ähren ab, zerrieben sie mit den Händen und aßen die Körner.",
        "2": "Da sagten einige Pharisäer zu ihnen: \"Was tut ihr da? Das ist doch am Sabbat nicht erlaubt!\"",
        "3": "Jesus entgegnete: \"Habt ihr denn nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren?",
        "4": "Wie er ins Haus Gottes ging und von den geweihten Broten aß, die nach dem Gesetz doch nur die Priester essen dürfen, und dass er auch seinen Begleitern davon gab?\"",
        "5": "Und Jesus fügte hinzu: \"Der Menschensohn bestimmt, was am Sabbat erlaubt ist!\"",
        "6": "An einem anderen Sabbat, als Jesus in die Synagoge ging und zu den Menschen sprach, saß dort ein Mann, dessen rechte Hand gelähmt war.",
        "7": "Die Gesetzeslehrer und die Pharisäer passten genau auf, ob er ihn am Sabbat heilen würde, denn sie wollten einen Grund finden, ihn anzuklagen.",
        "8": "Jesus wusste, was sie dachten, und sagte deshalb zu dem Mann mit der gelähmten Hand: \"Steh auf und stell dich in die Mitte!\" Der Mann stand auf und trat vor.",
        "9": "Dann fragte Jesus die Anwesenden: \"Soll man am Sabbat Gutes tun oder Böses? Soll man ein Leben retten oder es zugrunde gehen lassen?\"",
        "10": "Er sah sie der Reihe nach an und befahl dem Mann: \"Streck die Hand aus!\" Der gehorchte und seine Hand war geheilt.",
        "11": "Da wurden sie von sinnloser Wut gepackt und berieten miteinander, was sie gegen ihn unternehmen könnten.",
        "12": "Damals zog Jesus sich auf einen Berg zurück, um zu beten. Die ganze Nacht über verbrachte er im Gebet zu Gott.",
        "13": "Als es Tag wurde, rief er seine Jünger zu sich und wählte zwölf von ihnen aus. Er nannte sie Apostel.",
        "14": "Es waren: Simon, dem er den Namen Petrus gab, und Andreas, sein Bruder, Jakobus und Johannes, Philippus und Bartholomäus,",
        "15": "Matthäus, Thomas und Jakobus Ben-Alphäus, Simon, der zu den Zeloten gehört hatte,",
        "16": "Judas Ben-Jakobus und Judas Iskariot, der Jesus später verraten hat.",
        "17": "Mit ihnen stieg Jesus den Berg hinunter bis zu einem ebenen Platz, wo eine große Schar seiner Jünger auf ihn wartete. Bei ihnen standen sehr viele Menschen, die aus ganz Judäa, aus Jerusalem und dem Küstengebiet von Tyrus und Sidon gekommen waren.",
        "18": "Diese Leute wollten ihn hören und von ihren Krankheiten geheilt werden. Dabei wurden auch die geheilt, die von bösen Geistern geplagt waren.",
        "19": "Jeder aus der Menge versuchte, ihn zu berühren, denn es ging eine Kraft von ihm aus, die alle gesund machte.",
        "20": "Schließlich wandte sich Jesus seinen Jüngern zu und sagte: \"Wie glücklich seid ihr Armen, denn euch gehört das Reich Gottes!",
        "21": "Wie glücklich seid ihr, die ihr jetzt hungert, denn Gott wird euch satt machen! Wie glücklich seid ihr, die ihr jetzt weint, denn ihr werdet lachen!",
        "22": "Wie glücklich seid ihr, wenn die Menschen euch hassen, wenn sie euch ausstoßen und euren Namen in den Schmutz ziehen, weil ihr zum Menschensohn gehört!",
        "23": "Freut euch, wenn das geschieht, springt vor Freude! Denn im Himmel wartet eine große Belohnung auf euch. Mit den Propheten haben ihre Vorfahren es nämlich genauso gemacht.",
        "24": "Aber weh euch, ihr Reichen, denn ihr seid schon getröstet ‹von dem, was ihr habt›!",
        "25": "Weh euch, ihr Satten, denn ihr werdet hungrig sein! Weh euch, die ihr jetzt lacht, denn ihr werdet trauern und weinen!",
        "26": "Weh euch, wenn alle Menschen gut von euch reden, denn genauso haben es ihre Vorfahren mit den falschen Propheten gemacht!\"",
        "27": "\"Doch euch, die ihr mir wirklich zuhört, sage ich: Liebt eure Feinde, tut Gutes denen, die euch hassen!",
        "28": "Segnet die, die euch verfluchen! Betet für die, die euch beleidigen!",
        "29": "Schlägt dir jemand ins Gesicht, dann halt ihm auch die andere Wange hin! Wenn jemand deinen Umhang will, dann lass ihm auch das Hemd!",
        "30": "Gib jedem, der dich bittet! Und wenn dir etwas weggenommen wird, dann versuche nicht, es wiederzubekommen!",
        "31": "Behandelt alle Menschen so, wie ihr von ihnen behandelt werden wollt!",
        "32": "Wenn ihr nur die liebt, die euch lieben, welche Anerkennung habt ihr wohl dafür verdient? Denn das machen auch die Sünder.",
        "33": "Und wenn ihr nur denen Gutes tut, die euch Gutes tun, welche Anerkennung habt ihr dafür verdient? Das machen auch die Sünder.",
        "34": "Und wenn ihr nur denen etwas leiht, von denen ihr es sicher zurückbekommt, welche Anerkennung verdient ihr dafür? Auch die Sünder leihen Sündern in der Hoffnung, alles wiederzubekommen.",
        "35": "Ihr aber sollt gerade eure Feinde lieben! Ihr sollt Gutes tun, ihr sollt leihen und euch keine Sorgen darüber machen, ob ihr es wiederbekommt. Dann wartet eine große Belohnung auf euch, und ihr handelt als Kinder des Höchsten. Denn er ist auch gütig gegen die Undankbaren und Bösen.",
        "36": "Seid barmherzig, wie euer Vater barmherzig ist!",
        "37": "Richtet nicht, dann werdet auch ihr nicht gerichtet werden! Verurteilt niemand, dann werdet auch ihr nicht verurteilt! Vergebt, dann wird auch euch vergeben werden!",
        "38": "Gebt, dann wird auch euch gegeben werden: Ihr werdet mit einem vollen, gedrückten, gerüttelten und überlaufenden Maß an Gutem überschüttet. Gott wird das Maß, mit dem ihr bei anderen messt, auch für euch verwenden.\"",
        "39": "Er machte es noch an einigen Vergleichen deutlich: \"Kann denn ein Blinder einen Blinden führen? Werden nicht beide in die nächste Grube fallen?",
        "40": "Ein Jünger ist doch nicht besser als sein Lehrer. Erst wenn er alles von ihm gelernt hat, wird er so weit sein wie dieser.",
        "41": "Was kümmerst du dich um den Splitter im Auge deines Bruders, bemerkst aber den Balken in deinem eigenen Auge nicht?",
        "42": "Wie kannst du zu deinem Bruder sagen: 'Halt still, ich will dir den Splitter aus dem Auge ziehen!' – siehst aber den Balken in deinem eigenen Auge nicht? Du Heuchler! Zieh zuerst den Balken aus deinem Auge! Dann wirst du klar sehen und den Splitter aus dem Auge deines Bruders ziehen können.",
        "43": "Denn ein guter Baum trägt keine schlechten Früchte und ein schlechter Baum keine guten.",
        "44": "Und jeden Baum erkennt man an seinen eigenen Früchten. Von Dornen pflückt man keine Feigen und von Gestrüpp kann man keine Weintrauben ernten.",
        "45": "Der gute Mensch bringt Gutes hervor, weil er Gutes im Herzen hat. Der böse Mensch bringt aus dem Bösen in sich das Böse hervor. Denn aus dem vollen Herzen sprudeln die Worte.",
        "46": "Was nennt ihr mich immerzu 'Herr', wenn ihr doch nicht tut, was ich sage?",
        "47": "Ich will euch zeigen, mit wem ich den vergleiche, der zu mir kommt, auf meine Worte hört und tut, was ich sage:",
        "48": "Er gleicht einem Mann, der ein Haus baut und dabei so tief ausschachtet, dass er das Fundament auf Felsengrund legen kann. Wenn dann das Hochwasser kommt und die Flut gegen das Haus prallt, bleibt es stehen, denn es ist gut gegründet.",
        "49": "Doch wer meine Worte hört und sich nicht danach richtet, ist wie ein Mann, der sein Haus ohne Fundament einfach auf die Erde setzt. Wenn dann die Flut gegen das Haus prallt, stürzt es in sich zusammen und wird völlig zerstört.\""
    },
    "7": {
        "1": "Nachdem Jesus das alles vor dem Volk gesagt hatte, ging er nach Kafarnaum.",
        "2": "Ein Diener des dort stationierten Hauptmanns, der ihm viel bedeutete, war schwer krank und lag im Sterben.",
        "3": "Als der Hauptmann von Jesus hörte, schickte er einige von den jüdischen Ältesten zu ihm. Sie sollten ihn bitten, mitzukommen und seinen Diener zu heilen.",
        "4": "Die Männer kamen zu Jesus und baten ihn inständig. \"Er verdient es, dass du ihm diese Bitte erfüllst\", sagten sie.",
        "5": "\"Er liebt unser Volk und hat uns sogar die Synagoge gebaut.\"",
        "6": "Jesus ging mit ihnen. Als er nicht mehr weit vom Haus entfernt war, schickte der Hauptmann einige seiner Freunde zu ihm und ließ ihm sagen: \"Herr, bemühe dich nicht! Ich bin es nicht wert, dass du unter mein Dach kommst.",
        "7": "Deshalb bin ich auch nicht persönlich zu dir gekommen. Sprich nur ein Wort und mein Diener wird gesund.",
        "8": "Ich unterstehe ja auch dem Befehl von Vorgesetzten und habe meinerseits Soldaten unter mir. Sage ich zu einem von ihnen: 'Geh!', dann geht er, und zu einem anderen: 'Komm!', dann kommt er. Und wenn ich zu meinem Diener sage: 'Tu das!', dann tut er es.\"",
        "9": "Jesus war sehr erstaunt, das zu hören. Er drehte sich um und sagte zu der Menschenmenge, die ihm folgte: \"Ich sage euch: Solch einen großen Glauben habe ich nicht einmal in Israel gefunden.\"",
        "10": "Als die Freunde des Hauptmanns in dessen Haus zurückkamen, war der Diener gesund.",
        "11": "Einige Zeit später ging er nach Naïn. Seine Jünger und eine große Menschenmenge begleiteten ihn.",
        "12": "Als er sich dem Stadttor näherte, wurde gerade ein Verstorbener herausgetragen, der einzige Sohn seiner Mutter, einer Witwe. Viele Menschen aus der Stadt begleiteten sie.",
        "13": "Als der Herr die Witwe sah, wurde er von tiefem Mitgefühl ergriffen. \"Weine nicht!\", sagte er zu ihr.",
        "14": "Dann trat er an die Bahre und berührte sie. Die Träger blieben stehen. \"Junger Mann, ich befehle dir, steh auf!\", sagte er zu dem Toten.",
        "15": "Da setzte sich der Tote auf und fing an zu reden, und Jesus gab ihn seiner Mutter zurück.",
        "16": "Alle wurden von Angst und Ehrfurcht gepackt. Sie priesen Gott und sagten: \"Ein großer Prophet ist unter uns aufgetreten. Heute hat Gott sein Volk besucht.\"",
        "17": "Die Nachricht von dem, was Jesus getan hatte, verbreitete sich im ganzen jüdischen Land und darüber hinaus.",
        "18": "Durch seine Jünger erfuhr auch Johannes der Täufer von diesen Dingen.",
        "19": "Er rief zwei von ihnen zu sich, schickte sie zum Herrn und ließ ihn fragen: \"Bist du wirklich der, der kommen soll, oder müssen wir auf einen anderen warten?\"",
        "20": "Die beiden Männer kamen zu Jesus und sagten: \"Johannes der Täufer hat uns zu dir geschickt und lässt dich fragen: 'Bist du wirklich der, der kommen soll, oder müssen wir auf einen anderen warten?'\"",
        "21": "Während sie bei ihm waren, heilte Jesus gerade viele Menschen von Krankheiten, von Plagen und bösen Geistern. Und vielen Blinden schenkte er das Augenlicht.",
        "22": "Jesus gab ihnen zur Antwort: \"Geht zu Johannes und berichtet ihm, was ihr gesehen und gehört habt: Blinde sehen, Lahme gehen, Aussätzige werden rein, Taube hören, Tote werden auferweckt, Armen wird gute Botschaft verkündigt.",
        "23": "Und glücklich zu nennen ist der, der nicht an mir irre wird.\"",
        "24": "Als die Boten gegangen waren, wandte sich Jesus an die Menge und fing an, über Johannes zu sprechen: \"Was wolltet ihr eigentlich sehen, als ihr in die Wüste hinausgezogen seid? Ein Schilfrohr vielleicht, das vom Wind hin- und herbewegt wird?",
        "25": "Oder was wolltet ihr sonst dort draußen sehen? Einen fein angezogenen Mann? Nein, Leute mit teuren Kleidern und Luxus findet man in den Königspalästen.",
        "26": "Aber was wolltet ihr dann dort draußen sehen? Einen Propheten? Ja, ich versichere euch: Ihr habt mehr als einen Propheten gesehen.",
        "27": "Johannes ist der, von dem es in der Heiligen Schrift heißt: 'Ich sende meinen Boten vor dir her. Er wird dein Wegbereiter sein.'",
        "28": "Ich sage euch: Unter allen Menschen, die je geboren wurden, gibt es keinen Größeren als Johannes. Und doch ist der Kleinste im Reich Gottes größer als er.\"",
        "29": "Und alle, die Johannes zuhörten- selbst die Zöllner -, haben sich dem Urteil Gottes unterworfen und von Johannes taufen lassen.",
        "30": "Doch die Pharisäer und Gesetzeslehrer haben Gottes Plan zu ihrer Rettung und damit auch ihre Taufe durch ihn ‹hochmütig› abgelehnt.\"",
        "31": "\"Mit wem soll ich die Menschen dieser Generation nur vergleichen? Welches Bild trifft auf sie zu?",
        "32": "Sie sind wie Kinder, die auf dem Markt herumsitzen und sich gegenseitig zurufen: 'Mit der Flöte haben wir euch aufgespielt, aber ihr habt nicht getanzt; Klagelieder haben wir gesungen, aber ihr habt nichts dergleichen getan.'",
        "33": "Als Johannes der Täufer kam, der fastete und keinen Wein trank, sagtet ihr: 'Er ist von einem Dämon besessen.'",
        "34": "Als der Menschensohn kam, der ganz normal isst und trinkt, sagtet ihr: 'Seht, was für ein Schlemmer und Säufer, dieser Freund von Zöllnern und Sündern!'",
        "35": "Und doch bestätigt sich die Weisheit Gottes im Werk von beiden – für die, die sie annehmen.\"",
        "36": "Ein Pharisäer hatte Jesus zum Essen eingeladen. Jesus war in sein Haus gekommen und hatte sich zu Tisch gelegt.",
        "37": "In dieser Stadt lebte auch eine Frau, die für ihren unmoralischen Lebenswandel bekannt war. Als sie erfahren hatte, dass Jesus im Haus des Pharisäers zu Gast war, nahm sie ein Fläschchen mit ‹kostbarem› Salböl und ging dorthin.",
        "38": "Sie trat an das Fußende des Liegepolsters, auf dem Jesus sich ausgestreckt hatte, kniete sich hin und fing so sehr zu weinen an, dass ihre Tränen seine Füße benetzten. Sie trocknete sie dann mit ihren Haaren ab, küsste sie immer wieder und salbte sie mit dem Öl.",
        "39": "Als der Pharisäer, der Jesus eingeladen hatte, das sah, sagte er sich: \"Wenn der wirklich ein Prophet wäre, würde er doch merken, was für eine Frau das ist, die ihn da berührt. Er müsste doch wissen, dass das eine Sünderin ist.\"",
        "40": "\"Simon, ich habe dir etwas zu sagen\", sprach Jesus da seinen Gastgeber an. \"Sprich, Rabbi\", sagte dieser.",
        "41": "Jesus begann: \"Zwei Männer hatten Schulden bei einem Geldverleiher. Der eine schuldete ihm fünfhundert Denare, der andere fünfzig.",
        "42": "Doch keiner von ihnen konnte ihm das Geld zurückzahlen. Da erließ er es beiden. Was meinst du, wer von beiden wird wohl dankbarer sein?\"",
        "43": "\"Ich nehme an, der, dem die größere Schuld erlassen wurde\", antwortete Simon. \"Richtig!\", sagte Jesus",
        "44": "zu Simon und drehte sich zu der Frau um. \"Siehst du diese Frau? Ich bin in dein Haus gekommen, und du hast mir nicht einmal Wasser angeboten, dass ich den Staub von meinen Füßen waschen konnte. Doch sie hat meine Füße mit ihren Tränen gewaschen und mit ihren Haaren getrocknet.",
        "45": "Du hast mir keinen Begrüßungskuss gegeben, aber sie hat gar nicht aufgehört, mir die Füße zu küssen, seit ich hier bin.",
        "46": "Du hast mir den Kopf nicht mit Öl gesalbt, aber sie hat sogar meine Füße mit ‹kostbarem› Salböl bestrichen.",
        "47": "Ich kann dir sagen, woher das kommt: Ihre vielen Sünden sind ihr schon vergeben worden, darum hat sie mir viel Liebe erwiesen. Wem wenig vergeben wird, der zeigt auch wenig Liebe.\"",
        "48": "Dann sagte er zu der Frau: \"Ja, deine Sünden sind dir vergeben!\"",
        "49": "Die anderen Gäste fragten sich: \"Für wen hält der sich eigentlich, dass er auch Sünden vergibt?\"",
        "50": "Doch Jesus sagte zu der Frau: \"Dein Glaube hat dich gerettet. Geh in Frieden!\""
    },
    "8": {
        "1": "In der folgenden Zeit zog Jesus durch viele Städte und Dörfer und verkündigte überall die Freudenbotschaft vom Reich Gottes. Begleitet wurde er von den zwölf Jüngern",
        "2": "und von einigen Frauen, die er von bösen Geistern befreit und von Krankheiten geheilt hatte. Es waren Maria aus Magdala, aus der er sieben Dämonen ausgetrieben hatte,",
        "3": "Johanna, die Frau Chuzas, eines hohen Beamten von Herodes Antipas, Susanna und viele andere. All diese Frauen dienten Jesus und seinen Jüngern mit ihrem Besitz.",
        "4": "Einmal hatte sich eine große Menschenmenge um ihn versammelt. Aus allen Orten waren sie herbeigeströmt. Da erzählte er ihnen folgendes Gleichnis:",
        "5": "\"Ein Bauer ging auf seinen Acker, um zu säen. Beim Ausstreuen fiel ein Teil der Körner auf den Weg. Dort wurden sie zertreten und von den Vögeln aufgefressen.",
        "6": "Andere Körner fielen auf felsigen Boden. Sie gingen auf, vertrockneten aber bald, weil sie nicht genug Feuchtigkeit bekamen.",
        "7": "Wieder ein anderer Teil fiel mitten unter Disteln, die dann mit der Saat in die Höhe wuchsen und sie erstickten.",
        "8": "Ein anderer Teil schließlich fiel auf guten Boden. Die Saat ging auf und brachte hundertfache Frucht.\" Jesus schloss: \"Wer Ohren hat und hören kann, der höre zu!\"",
        "9": "Die Jünger fragten Jesus später, was er mit diesem Gleichnis sagen wollte.",
        "10": "Er sagte: \"Euch hat Gott das Geheimnis seines Reiches anvertraut, aber den Außenstehenden wird alles nur in Gleichnissen gesagt, denn 'sie sollen hinsehen und doch nichts erkennen, zuhören und trotzdem nichts verstehen'.",
        "11": "Das Gleichnis bedeutet Folgendes: Das Saatgut ist Gottes Wort.",
        "12": "Das, was auf den Weg gefallen ist, meint Menschen, die Gottes Botschaft hören. Aber dann kommt der Teufel und nimmt ihnen das gesäte Wort wieder aus dem Herzen weg, sodass sie nicht glauben und deshalb auch nicht gerettet werden.",
        "13": "Die Menschen, die dem felsigen Boden entsprechen, hören das Wort und nehmen es freudig auf. Aber sie haben keine Wurzeln. Eine Zeitlang glauben sie, doch wenn eine Zeit der Prüfung kommt, wenden sie sich wieder ab.",
        "14": "Andere Menschen entsprechen der Saat, die unter die Disteln fällt. Sie haben die Botschaft gehört, sie aber im Lauf der Zeit von den Sorgen, vom Reichtum und den Genüssen des Lebens ersticken lassen, sodass keine Frucht reifen kann.",
        "15": "Die Menschen schließlich, die dem guten Boden gleichen, hören die Botschaft und nehmen sie mit aufrichtigem Herzen bereitwillig auf. Sie halten daran fest, lassen sich nicht entmutigen und bringen durch ihre Ausdauer Frucht.",
        "16": "Niemand zündet eine Lampe an und bedeckt sie dann mit einem Gefäß oder stellt sie unters Bett. Im Gegenteil: Man stellt sie auf den Lampenständer, damit die Hereinkommenden Licht haben.",
        "17": "Denn es bleibt nichts verdeckt, alles kommt ans Licht. Was jetzt verborgen ist, wird öffentlich bekannt.",
        "18": "Passt also auf und hört richtig zu! Denn wer hat, dem wird gegeben, wer aber nicht hat, dem wird auch das genommen, was er zu haben meint.\"",
        "19": "Einmal kamen seine Mutter und seine Brüder. Doch wegen der Menschenmenge konnten sie nicht zu ihm durchkommen.",
        "20": "Da sagte man ihm: \"Deine Mutter und deine Brüder stehen draußen und wollen dich sehen.\"",
        "21": "Doch Jesus erwiderte: \"Meine Mutter und meine Brüder sind die, die das Wort Gottes hören und befolgen.\"",
        "22": "Eines Tages stieg er mit seinen Jüngern in ein Boot und sagte: \"Fahren wir ans andere Ufer hinüber!\" So fuhren sie ab,",
        "23": "und während der Fahrt schlief Jesus ein. Plötzlich kam ein Sturm auf, ein Fallwind ‹von den Bergen›. Die Wellen schlugen ins Boot und sie kamen in Gefahr.",
        "24": "Die Jünger stürzten zu Jesus, weckten ihn und riefen: \"Rabbi, Rabbi, wir sind verloren!\" Da stand er auf und herrschte den Wind und die tosenden Wellen an. Da hörten sie auf zu toben und es wurde ganz still.",
        "25": "\"Wo ist euer Glaube?\", fragte Jesus seine Jünger. Doch sie waren sehr erschrocken und sagten erstaunt zueinander: \"Wer ist das nur, dass er sogar dem Wind und dem Wasser befehlen kann, und die gehorchen ihm?\"",
        "26": "Sie kamen in das Gebiet der Gerasener auf der anderen Seite des Sees, gegenüber von Galiläa.",
        "27": "Als er aus dem Boot stieg, rannte ihm ein Mann aus der Stadt entgegen, der von Dämonen besessen war. Er trug schon lange keine Kleidung mehr und hauste abseits von den Häusern in Grabhöhlen.",
        "28": "Als er Jesus erblickte, schrie er auf, warf sich vor ihm hin und rief laut: \"Was willst du von mir, Jesus, Sohn Gottes, des Allerhöchsten? Bitte, quäle mich nicht!\"",
        "29": "Jesus hatte dem bösen Geist nämlich befohlen, den Mann endlich zu verlassen. Wiederholt war der Besessene wie ein Gefangener an Händen und Füßen gefesselt worden, doch jedes Mal hatte er die Ketten zerbrochen, und der Dämon hatte ihn in menschenleere Gegenden getrieben.",
        "30": "Nun fragte ihn Jesus: \"Wie heißt du?\" – \"Ich heiße Legion\", antwortete der; denn es waren viele Dämonen in ihn gefahren.",
        "31": "Diese flehten Jesus an, sie nicht in den Abgrund zu schicken.",
        "32": "Nun weidete dort in der Nähe eine große Herde Schweine an einem Berghang. Sie baten ihn, in die Schweine fahren zu dürfen. Er erlaubte es.",
        "33": "Da verließen die bösen Geister den Mann und fuhren in die Schweine. Daraufhin raste die ganze Herde den Abhang hinunter in den See und ertrank.",
        "34": "Als die Schweinehirten das sahen, liefen sie davon und erzählten in der Stadt und auf den Dörfern alles, was geschehen war.",
        "35": "Die Leute wollten das mit eigenen Augen sehen und machten sich auf den Weg. Als sie zu Jesus kamen, sahen sie den Mann, aus dem die bösen Geister ausgefahren waren, bekleidet und vernünftig bei ihm sitzen. Da fürchteten sie sich,",
        "36": "aber die Augenzeugen berichteten ihnen, wie der Besessene geheilt worden war.",
        "37": "Daraufhin drängte die ganze Menge der Gerasener Jesus, ihr Gebiet zu verlassen, so sehr hatte die Angst sie gepackt. Jesus stieg ins Boot, um wieder zurückzufahren.",
        "38": "Da bat ihn der Mann, aus dem die Dämonen ausgefahren waren, bei ihm bleiben zu dürfen. Doch er schickte ihn weg und sagte:",
        "39": "\"Geh nach Hause und erzähle, wie viel Gott an dir getan hat!\" Der Mann gehorchte und verbreitete in der ganzen Stadt, was Jesus an ihm getan hatte.",
        "40": "Als Jesus ans andere Ufer zurückkam, empfing ihn eine große Menschenmenge, denn sie hatten auf ihn gewartet.",
        "41": "Da drängte sich ein Mann namens Jaïrus, der Vorsteher der Synagoge, nach vorn. Er warf sich vor Jesus nieder und bat ihn, in sein Haus zu kommen,",
        "42": "weil seine einzige Tochter, ein Mädchen von zwölf Jahren, im Sterben lag. Auf dem Weg dorthin drängte sich die Menge um Jesus.",
        "43": "Darunter war auch eine Frau, die seit zwölf Jahren an starken Blutungen litt. Ihr ganzes Vermögen hatte sie für die Ärzte aufgewendet, doch niemand hatte sie heilen können.",
        "44": "Sie kam von hinten heran und berührte die Quaste seines Obergewands. Sofort hörte die Blutung auf.",
        "45": "\"Wer hat mich berührt?\", fragte Jesus. Doch niemand wollte es gewesen sein. Petrus sagte: \"Rabbi, die Menge drängt und drückt dich von allen Seiten!\"",
        "46": "Doch Jesus bestand darauf: \"Es hat mich jemand angerührt, denn ich habe gespürt, dass eine Kraft von mir ausgegangen ist.\"",
        "47": "Als die Frau sah, dass sie nicht verborgen bleiben konnte, fiel sie zitternd vor Jesus nieder. Vor allen Leuten erklärte sie, warum sie ihn berührt hatte und dass sie im selben Augenblick geheilt worden war.",
        "48": "\"Meine Tochter\", sagte Jesus da zu ihr, \"dein Glaube hat dich gerettet. Geh in Frieden!\"",
        "49": "Während Jesus noch mit ihr sprach, kam jemand aus dem Haus des Synagogenvorstehers und sagte zu Jaïrus: \"Deine Tochter ist gestorben. Du brauchst den Rabbi nicht weiter zu bemühen.\"",
        "50": "Jesus hörte es und sagte zu dem Vorsteher: \"Hab keine Angst! Vertrau mir, dann wird sie gerettet werden!\"",
        "51": "Er ging in das Haus, erlaubte aber niemand, ihn zu begleiten, außer Petrus, Johannes und Jakobus und den Eltern des Kindes.",
        "52": "Das ganze Haus war voller Menschen, die laut weinten und das Mädchen beklagten. \"Hört auf zu weinen!\", sagte Jesus zu ihnen. \"Das Kind ist nicht tot, es schläft nur.\"",
        "53": "Da lachten sie ihn aus, denn sie wussten, dass es gestorben war.",
        "54": "Doch Jesus fasste es bei der Hand und rief: \"Kind, steh auf!\"",
        "55": "Da kehrte Leben in das Mädchen zurück und es stand gleich auf. Jesus ordnete an, ihr etwas zu essen zu geben.",
        "56": "Die Eltern konnten kaum fassen, was da geschehen war, aber Jesus verbot ihnen, anderen davon zu erzählen."
    },
    "9": {
        "1": "Jesus rief die Zwölf zusammen und gab ihnen Kraft und Vollmacht, alle bösen Geister auszutreiben und Krankheiten zu heilen.",
        "2": "Er beauftragte sie, die Botschaft von Gottes Herrschaft zu verkündigen und die Kranken gesund zu machen.",
        "3": "\"Nehmt nichts mit auf den Weg\", sagte er ihnen, \"keinen Wanderstab, keine Vorratstasche, kein Brot, kein Geld und auch nicht zwei Hemden!",
        "4": "Wenn ihr in ein Haus aufgenommen werdet, dann bleibt dort, bis ihr den Ort wieder verlasst.",
        "5": "Und wenn ihr in einen Ort kommt, wo die Leute euch nicht aufnehmen wollen, dann zieht gleich weiter und schüttelt den Staub von euren Füßen ab. Zeigt ihnen so, dass ihr sie nur noch dem Urteil Gottes überlasst.\"",
        "6": "Die Zwölf machten sich auf den Weg und zogen von Dorf zu Dorf. Sie verkündigten die Freudenbotschaft und heilten die Kranken.",
        "7": "Herodes ‹Antipas›, der Fürst ‹von Galiläa›, hörte von diesen Dingen. Er wusste nicht, was er davon halten sollte. Denn die einen sagten: \"Johannes der Täufer ist von den Toten auferweckt worden\",",
        "8": "andere meinten: \"Elija ist wieder erschienen.\" Wieder andere sagten: \"Einer der früheren Propheten ist auferstanden.\"",
        "9": "Herodes sagte: \"Johannes habe ich enthaupten lassen. Aber wer ist das, von dem ich solche Dinge höre?\" Deshalb wollte er ihn unbedingt sehen.",
        "10": "Die Apostel kamen dann wieder zu Jesus zurück und berichteten ihm alles, was sie getan hatten. Da nahm er sie mit und zog sich mit ihnen allein in die Nähe der Stadt Betsaida zurück.",
        "11": "Als die Leute das merkten, folgten sie ihm in Scharen. Jesus wies die Menschen nicht ab, sondern redete zu ihnen über das Reich Gottes. Und alle, die Heilung brauchten, machte er gesund.",
        "12": "Als es auf den Abend zuging, kamen die Zwölf zu ihm und sagten: \"Schick die Leute weg, damit sie sich in den umliegenden Bauernhöfen und Dörfern etwas zu essen kaufen und übernachten können, denn wir sind hier an einem einsamen Fleck.\"",
        "13": "Aber Jesus erwiderte: \"Gebt ihr ihnen doch zu essen!\" – \"Wir haben aber nicht mehr als fünf Fladenbrote und zwei Fische\", entgegneten sie. \"Sollen wir wirklich losgehen und für dieses ganze Volk Essen kaufen?\"",
        "14": "Es waren etwa 5.000 Männer dort. Jesus sagte zu seinen Jüngern: \"Sorgt dafür, dass die Leute sich in Fünfziger-Gruppen hinsetzen!\"",
        "15": "Das taten die Jünger. Und als sich alle gesetzt hatten,",
        "16": "nahm Jesus die fünf Brote und die zwei Fische in die Hand. Er blickte zum Himmel auf, sprach den Segen darüber, brach die Fladenbrote und gab alles den Jüngern, damit sie es an die Leute austeilten.",
        "17": "Und alle aßen sich satt. Sie füllten sogar noch zwölf Körbe mit den Resten, die von den Brotstücken übrig geblieben waren.",
        "18": "Einmal hatte Jesus sich zum Gebet zurückgezogen, und nur seine Jünger waren bei ihm. Da fragte er sie: \"Für wen halten mich die Leute?\"",
        "19": "\"Einige halten dich für Johannes den Täufer\", antworteten sie, \"andere für Elija, und wieder andere denken, es sei einer der alten Propheten auferstanden.\"",
        "20": "\"Und ihr\", fragte er weiter, \"für wen haltet ihr mich?\" – \"Für Gottes Messias\", erwiderte Petrus.",
        "21": "Aber Jesus schärfte ihnen nachdrücklich ein, mit niemand darüber zu reden:",
        "22": "\"Der Menschensohn wird vieles erleiden müssen\", sagte er. \"Er muss von den Ratsältesten, den Hohen Priestern und den Gesetzeslehrern verworfen werden. Er muss auch getötet und am dritten Tag wieder zum Leben erweckt werden.\"",
        "23": "Und zu allen sagte er: \"Wenn jemand mein Jünger sein will, dann muss er sich selbst verleugnen, er muss täglich sein Kreuz aufnehmen und mir folgen.",
        "24": "Denn wer sein Leben retten will, wird es verlieren. Wer aber sein Leben meinetwegen verliert, der wird es retten.",
        "25": "Denn was hat ein Mensch davon, wenn er die ganze Welt gewinnt, dabei aber sich selbst verliert oder unheilbaren Schaden nimmt?",
        "26": "Denn wer nicht zu mir und meiner Botschaft steht, zu dem wird auch der Menschensohn nicht stehen, wenn er - begleitet von den heiligen Engeln - in seiner und des Vaters strahlender Herrlichkeit kommt.\"",
        "27": "Dann fügte er noch hinzu: \"Aber es ist auch wahr: Einige von denen, die hier stehen, werden nicht sterben, bis sie die Gottesherrschaft gesehen haben.\"",
        "28": "Etwa acht Tage, nachdem Jesus das gesagt hatte, nahm er Petrus, Johannes und Jakobus mit und stieg auf einen Berg, um zu beten.",
        "29": "Und als er betete, veränderte sich plötzlich das Aussehen seines Gesichts. Sein Gewand wurde strahlend weiß.",
        "30": "Auf einmal standen zwei Männer dort und sprachen mit ihm. Es waren Mose und Elija.",
        "31": "Auch sie waren von himmlischem Glanz umgeben und redeten mit ihm über das Ende, das er ‹nach Gottes Plan› in Jerusalem nehmen sollte.",
        "32": "Doch Petrus und die zwei anderen Jünger kämpften sehr mit dem Schlaf. Als sie dann aber wieder richtig wach waren, sahen sie Jesus in seiner Herrlichkeit und die zwei Männer bei ihm.",
        "33": "Diese wollten gerade weggehen, da sagte Petrus zu Jesus: \"Rabbi, wie gut, dass wir hier sind. Wir wollen drei Hütten bauen: eine für dich, eine für Mose und eine für Elija.\" Doch Petrus wusste selbst nicht, was er da sagte.",
        "34": "Noch während er redete, war der Schatten einer Wolke auf sie gefallen. Und als die Wolke sie dann ganz einhüllte, bekamen sie Angst.",
        "35": "Da sagte eine Stimme aus der Wolke: \"Das ist mein Sohn, der Auserwählte. Hört auf ihn!\"",
        "36": "Als die Stimme verhallt war, stand Jesus wieder allein da. Die Jünger schwiegen über das, was sie erlebt hatten, und erzählten damals niemand etwas davon.",
        "37": "Am nächsten Tag, als sie wieder vom Berg herabgestiegen waren, kam ihnen eine große Menschenmenge entgegen.",
        "38": "Einer aus der Menge rief: \"Rabbi, ich bitte dich, sieh nach meinem Sohn. Er ist mein einziges Kind.",
        "39": "Immer wieder wird er von einem bösen Geist gepackt. Dann schreit er plötzlich auf, wird von dem Geist hin und her gezerrt und hat Schaum vor dem Mund. Der Geist lässt ihn kaum wieder los und richtet ihn noch ganz zugrunde.",
        "40": "Ich habe deine Jünger gebeten, ihn auszutreiben, aber sie konnten es nicht.\"",
        "41": "\"Was seid ihr nur für ein ungläubiges und verkehrtes Geschlecht!\", sagte Jesus zu ihnen. \"Wie lange muss ich denn noch bei euch sein und euch ertragen? Bring deinen Sohn her!\"",
        "42": "Als der Junge in die Nähe von Jesus kam, warf der Dämon ihn zu Boden und schüttelte ihn mit heftigen Krämpfen. Jesus bedrohte den bösen Geist, heilte den Jungen und gab ihn seinem Vater zurück.",
        "43": "Alle waren überwältigt von der herrlichen Macht Gottes. Und während die Leute sich noch über alle seine Taten wunderten, sagte Jesus zu seinen Jüngern:",
        "44": "\"Merkt euch gut, was ich jetzt sage: Der Menschensohn wird bald in der Gewalt von Menschen sein.\"",
        "45": "Doch sie konnten den Sinn seiner Worte nicht verstehen, er blieb ihnen verborgen. Sie begriffen ihn nicht, wagten aber auch nicht, Jesus danach zu fragen.",
        "46": "Unter den Jüngern kam aber die Frage auf, wer wohl der Größte von ihnen sei.",
        "47": "Jesus wusste, was sie dachten. Er nahm ein Kind, stellte es neben sich",
        "48": "und sagte zu ihnen: \"Wer dieses Kind in meinem Namen aufnimmt, nimmt mich auf; und wer mich aufnimmt, nimmt den auf, der mich gesandt hat. Wer also der Geringste unter euch ist, der ist wirklich groß.\"",
        "49": "Darauf sagte Johannes zu ihm: \"Rabbi, wir haben gesehen, wie jemand in deinem Namen Dämonen ausgetrieben hat, und wir haben versucht, ihn daran zu hindern, weil er dir nicht mit uns nachfolgt.\"",
        "50": "\"Lasst ihn doch!\", sagte Jesus. \"Denn wer nicht gegen euch ist, ist für euch.\"",
        "51": "Als die Tage näher kamen, an denen Jesus in den Himmel zurückkehren sollte, machte er sich entschlossen auf den Weg nach Jerusalem.",
        "52": "Er schickte Boten voraus. Diese kamen in ein Dorf in Samarien und wollten eine Unterkunft für ihn vorbereiten.",
        "53": "Doch weil Jesus nach Jerusalem ziehen wollte nahm ihn keiner dort auf.",
        "54": "Als die beiden Jünger Jakobus und Johannes das hörten, sagten sie zu Jesus: \"Herr, sollen wir befehlen, dass Feuer vom Himmel fällt und sie vernichtet?\"",
        "55": "Doch Jesus drehte sich zu ihnen um und wies sie streng zurecht.",
        "56": "Sie übernachteten dann in einem anderen Dorf.",
        "57": "Als sie weiterzogen, wurde Jesus von einem Mann angesprochen: \"Ich will dir folgen, wohin du auch gehst\", sagte er.",
        "58": "Doch Jesus entgegnete ihm: \"Die Füchse haben ihren Bau und die Vögel haben ihre Nester, aber der Menschensohn hat keinen Platz, wo er sich ausruhen kann.\"",
        "59": "Zu einem anderen sagte Jesus: \"Komm, folge mir!\" Doch der antwortete: \"Herr, erlaube mir, zuerst nach Hause zu gehen und meinen Vater zu begraben.\"",
        "60": "\"Lass die Toten ihre Toten begraben!\", entgegnete ihm Jesus. \"Deine Aufgabe ist es, die Botschaft vom Reich Gottes zu verkündigen.\"",
        "61": "Wieder ein anderer sagte: \"Herr, ich will ja gerne mit dir gehen, aber erlaube mir doch, erst noch von meiner Familie Abschied zu nehmen.\"",
        "62": "Doch Jesus sagte: \"Wer seine Hand an den Pflug legt und dann nach hinten sieht, der ist für das Reich Gottes nicht brauchbar.\""
    },
    "10": {
        "1": "Danach wählte der Herr siebzig andere ‹Jünger› aus und schickte sie zu zweit voraus in alle Städte und Dörfer, die er später selbst aufsuchen wollte.",
        "2": "Er sagte zu ihnen: \"Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet deshalb den Herrn der Ernte, mehr Arbeiter auf seine Felder zu schicken.",
        "3": "Geht! Ich sende euch wie Lämmer unter Wölfe.",
        "4": "Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Sandalen. Und haltet euch unterwegs nicht auf, um Leute zu begrüßen.",
        "5": "Wenn ihr in ein Haus kommt, sagt zuerst: 'Friede sei mit diesem Haus!'",
        "6": "Wenn dort jemand bereit ist, den Frieden zu empfangen, wird euer Friede auf ihm ruhen, andernfalls wird er zu euch zurückkehren.",
        "7": "Bleibt in diesem Haus, esst und trinkt, was sie euch vorsetzen; denn wer arbeitet, hat Anspruch auf Lohn. Wechselt dann nicht in ein anderes Haus!",
        "8": "Wenn ihr in eine Stadt kommt und sie euch dort aufnehmen, dann esst, was man euch anbietet,",
        "9": "heilt die Kranken, die da sind, und sagt den Leuten: 'Jetzt ist Gottes Herrschaft schon ganz nah bei euch!'",
        "10": "Wenn ihr in eine Stadt kommt, wo euch niemand aufnehmen will, dann geht durch ihre Straßen und sagt:",
        "11": "'Selbst den Staub eurer Stadt schütteln wir uns von den Füßen ab. Doch das eine müsst ihr wissen: Gottes Herrschaft bricht bald an.'",
        "12": "Ich sage euch, es wird Sodom am Tag des Gerichts erträglicher ergehen als solch einer Stadt.",
        "13": "Wehe dir, Chorazin! Wehe dir, Betsaida! Wenn in Tyrus und Sidon die Wunder geschehen wären, die unter euch geschehen sind, sie hätten längst ihre Einstellung geändert, einen Trauersack angezogen und sich Asche auf den Kopf gestreut.",
        "14": "Doch Tyrus und Sidon wird es im Gericht erträglicher ergehen als euch.",
        "15": "Und du, Kafarnaum, meinst du etwa, du wirst zum Himmel erhoben werden? Ins Totenreich wirst du gestürzt!",
        "16": "Wer auf euch hört, hört auf mich; und wer euch ablehnt, lehnt mich ab. Doch wer mich ablehnt, lehnt auch den ab, der mich gesandt hat.\"",
        "17": "Die Siebzig kehrten voller Freude zurück. \"Herr\", sagten sie, \"selbst die Dämonen müssen uns gehorchen, wenn wir sie in deinem Namen ansprechen!\"",
        "18": "Jesus sagte ihnen: \"Ich sah den Satan wie einen Blitz vom Himmel fallen.",
        "19": "Ja, ich habe euch Vollmacht gegeben, auf Schlangen und Skorpione zu treten und die ganze Macht des Feindes zunichtezumachen. Nichts wird euch schaden können.",
        "20": "Aber freut euch nicht darüber, dass euch die Geister gehorchen. Freut euch viel mehr, dass eure Namen im Himmel aufgeschrieben sind.\"",
        "21": "In derselben Stunde wurde Jesus von der Freude des Heiligen Geistes erfüllt und rief: \"Vater, du Herr über Himmel und Erde, ich preise dich, dass du das alles vor Klugen und Gelehrten verborgen und es einfachen Leuten offenbar gemacht hast. Ja, Vater, so hast du es gewollt.",
        "22": "Alles ist mir von meinem Vater übergeben worden; und niemand außer dem Vater kennt den Sohn wirklich, und auch den Vater kennt niemand – nur der Sohn und die, denen der Sohn es offenbar machen will.\"",
        "23": "Dann wandte sich Jesus wieder den Jüngern zu und sagte: \"Glücklich zu preisen sind die, die sehen, was ihr seht.",
        "24": "Denn ich sage euch: Viele Könige und Propheten hätten gern gesehen, was ihr seht, und haben es nicht gesehen; gern hätten sie gehört, was ihr hört, doch sie haben es nicht gehört.\"",
        "25": "Da wollte ein Gesetzeslehrer Jesus auf die Probe stellen. \"Rabbi\", fragte er, \"was muss ich getan haben, um das ewige Leben zu bekommen?\"",
        "26": "Jesus fragte zurück: \"Was steht denn im Gesetz? Was liest du dort?\"",
        "27": "Er erwiderte: \"Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, mit ganzer Hingabe, mit all deiner Kraft und mit deinem ganzen Verstand. Und deinen Nächsten sollst du lieben wie dich selbst.\"",
        "28": "\"Du hast richtig geantwortet\", sagte Jesus. \"Tu das, dann wirst du leben!\"",
        "29": "Doch der Gesetzeslehrer wollte sich rechtfertigen. Deshalb fragte er Jesus: \"Und wer ist mein Nächster?\"",
        "30": "Jesus nahm die Frage auf und erzählte ‹die folgende Geschichte›: \"Ein Mann ging von Jerusalem nach Jericho hinunter. Unterwegs wurde er von Räubern überfallen. Sie nahmen ihm alles weg, schlugen ihn zusammen und ließen ihn halbtot liegen.",
        "31": "Zufällig ging ein Priester den gleichen Weg hinab. Er sah den Mann liegen und machte einen Bogen um ihn.",
        "32": "Genauso verhielt sich ein Levit. Auch er machte einen großen Bogen um den Überfallenen.",
        "33": "Schließlich näherte sich ein Samaritaner. Als er den Mann sah, empfand er tiefes Mitleid.",
        "34": "Er ging zu ihm hin, behandelte seine Wunden mit Öl und Wein und verband sie. Dann setzte er ihn auf sein eigenes Reittier, brachte ihn in ein Gasthaus und versorgte ihn dort.",
        "35": "Am nächsten Morgen zog er zwei Denare aus seinem Geldbeutel, gab sie dem Wirt und sagte: 'Kümmere dich um ihn! Wenn du noch mehr brauchst, will ich es dir bezahlen, wenn ich zurückkomme.'\" –",
        "36": "\"Was meinst du?\", fragte Jesus den Gesetzeslehrer. \"Wer von den dreien hat als Nächster an dem Überfallenen gehandelt?\"",
        "37": "\"Der, der barmherzig war und ihm geholfen hat\", erwiderte er. \"Dann geh und mach es genauso!\", sagte Jesus.",
        "38": "Als Jesus ‹mit seinen Jüngern› weiterreiste, kam er in ein Dorf, wo ihn eine Frau mit Namen Marta in ihr Haus einlud.",
        "39": "Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte ihm zu.",
        "40": "Marta dagegen war sehr mit der Vorbereitung des Essens beschäftigt. Schließlich stellte sie sich vor Jesus hin. \"Herr\", sagte sie, \"findest du es richtig, dass meine Schwester mich die ganze Arbeit allein tun lässt? Sag ihr doch, sie soll mir helfen!\"",
        "41": "\"Aber Marta\", entgegnete ihr Jesus, \"Marta, du bist beunruhigt und machst dir Sorgen um so viele Dinge!",
        "42": "Notwendig ist aber vor allem eins. Maria hat das gute Teil gewählt, und das soll ihr nicht genommen werden.\""
    },
    "11": {
        "1": "Einmal hatte Jesus sich irgendwo zum Gebet zurückgezogen. Als er damit fertig war, sagte einer seiner Jünger zu ihm: \"Herr, lehre uns beten. Johannes hat seine Jünger auch beten gelehrt.\"",
        "2": "Jesus sagte zu ihnen: \"Wenn ihr betet, dann sprecht: Vater, dein heiliger Name werde geehrt! Deine Herrschaft komme!",
        "3": "Gib uns jeden Tag, was wir zum Leben brauchen!",
        "4": "Und vergib uns unsere Sünden! Auch wir vergeben jedem, der an uns schuldig geworden ist. Und führe uns nicht in Versuchung!\"",
        "5": "Dann sagte er zu seinen Jüngern: \"Angenommen, einer von euch geht mitten in der Nacht zu seinem Freund und sagt: 'Bitte leih mir doch drei Fladenbrote!",
        "6": "Ein Freund von mir ist unerwartet auf Besuch gekommen und ich habe nichts zu essen im Haus.'",
        "7": "Und stellt euch vor, jener würde von innen rufen: 'Lass mich in Ruhe! Die Tür ist schon abgeschlossen und meine Kinder liegen bei mir im Bett. Ich kann jetzt nicht aufstehen und dir etwas geben.'",
        "8": "Ich sage euch, er wird es ihm schließlich doch geben – wenn auch nicht gerade aus Freundschaft. Aber schon wegen seiner Unverschämtheit wird er aufstehen und ihm geben, was er braucht.",
        "9": "Und ich sage euch: Bittet, und ihr werdet bekommen, ‹was ihr braucht›; sucht, und ihr werdet finden, klopft an, und es wird euch geöffnet!",
        "10": "Denn wer bittet, empfängt; wer sucht, findet; und wer anklopft, dem wird geöffnet.",
        "11": "Welcher Vater würde seinem Kind denn eine Schlange geben, wenn es ihn um einen Fisch bittet?",
        "12": "Oder einen Skorpion, wenn es ihn um ein Ei bittet?",
        "13": "So schlecht wie ihr seid, wisst ihr doch, was gute Gaben für eure Kinder sind, und gebt sie ihnen auch. Wie viel eher wird dann der Vater aus dem Himmel den Heiligen Geist denen geben, die ihn bitten!\"",
        "14": "Einmal trieb Jesus einen stummen Dämon aus. Als der böse Geist von dem Mann ausgefahren war, konnte der Stumme reden. Die Leute staunten,",
        "15": "aber einige sagten: \"Kein Wunder, er treibt die Dämonen ja durch Beelzebul, den Oberdämon, aus.\"",
        "16": "Andere wollten ihm eine Falle stellen und forderten ein Zeichen aus dem Himmel von ihm.",
        "17": "Jesus wusste genau, was sie dachten, und sagte zu ihnen: \"Jedes Reich, das sich selbst bekriegt, geht zugrunde, und seine Familien fallen übereinander her.",
        "18": "Wenn also der Satan gegen sich selbst kämpft und mir erlaubt, seine Dämonen auszutreiben, wie soll sein Reich dann bestehen können?",
        "19": "Und wenn ich die Dämonen tatsächlich mit Hilfe von Beelzebul austreibe, durch welche Macht treiben eure Schüler sie dann aus? Sie werden deshalb das Urteil über euch sprechen.",
        "20": "Wenn ich aber die Dämonen mit dem Finger Gottes austreibe, dann ist doch das Reich Gottes zu euch gekommen!",
        "21": "Solange ein starker Mann gut bewaffnet sein Grundstück bewacht, ist sein Besitz in Sicherheit.",
        "22": "Wenn ihn jedoch ein Stärkerer angreift und besiegt, nimmt er ihm alle seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.",
        "23": "Wer nicht auf meiner Seite steht, ist gegen mich, und wer nicht mit mir sammelt, zerstreut.",
        "24": "Wenn ein böser Geist einen Menschen verlässt, zieht er durch öde Gegenden und sucht nach einer Bleibe. Weil er aber keine findet, sagt er: 'Ich werde wieder in meine alte Behausung zurückgehen.'",
        "25": "Er kehrt zurück und findet alles sauber und aufgeräumt.",
        "26": "Dann geht er los und holt sieben andere Geister, die noch schlimmer sind als er selbst, und sie ziehen gemeinsam dort ein. So ist dieser Mensch am Ende schlechter dran als am Anfang.\"",
        "27": "Als Jesus das sagte, rief eine Frau aus der Menge: \"Wie glücklich ist die Frau, die dich geboren hat und stillen durfte!\"",
        "28": "\"Ja\", sagte Jesus, \"glücklich sind alle, die das Wort Gottes hören und befolgen.\"",
        "29": "Als immer mehr Leute sich herandrängten, sagte er: \"Diese verdorbene Generation verlangt dauernd nach einem Zeichen. Doch es wird ihnen keins gegeben werden – nur das des Propheten Jona.",
        "30": "Denn wie Jona für die Menschen von Ninive ein Zeichen war, so wird es der Menschensohn für diese Generation sein.",
        "31": "Die Königin des Südens wird beim Gericht gegen die Männer dieser Generation auftreten und sie verurteilen. Denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören – und hier steht einer, der mehr bedeutet als Salomo.",
        "32": "Im Gericht werden auch die Männer von Ninive auftreten und diese Generation schuldig sprechen. Denn sie haben ihre Einstellung auf Jonas Predigt hin geändert – und hier steht einer, der mehr bedeutet als Jona.",
        "33": "Niemand zündet eine Lampe an und versteckt sie dann irgendwo oder stellt sie unter einen Kübel, sondern er stellt sie auf den Lampenständer, damit die Hereinkommenden Licht haben.",
        "34": "Dein Auge bringt deinem Körper das Licht. Wenn dein Auge klar ist, kannst du dich im Licht bewegen. Ist es schlecht, dann steht dein Körper im Finstern.",
        "35": "Pass auf, dass das Licht, das du hast, nicht Dunkelheit ist!",
        "36": "Wenn du ganz vom Licht durchdrungen bist und kein Teil von dir im Finstern bleibt, wirst du selbst zu leuchten beginnen, als ob dich ein helles Licht anstrahlt.\"",
        "37": "Kaum hatte Jesus aufgehört zu reden, bat ihn ein Pharisäer, zu ihm zum Essen zu kommen. Jesus ging mit ins Haus und legte sich zu Tisch.",
        "38": "Der Pharisäer war überrascht, dass Jesus vor dem Essen nicht die übliche Waschung vorgenommen hatte.",
        "39": "Da sagte der Herr zu ihm: \"So seid ihr Pharisäer! Das Äußere von Bechern und Schüsseln haltet ihr sauber, euer Inneres aber ist voller Habgier und Bosheit.",
        "40": "Wie dumm von euch! Hat Gott, der das Äußere schuf, nicht auch das Innere gemacht?",
        "41": "Gebt doch den Armen, was ihr in den Bechern und Schüsseln habt, dann ist alles rein bei euch.",
        "42": "Doch wehe euch, ihr Pharisäer! Von den kleinsten Küchenkräutern gebt ihr noch den zehnten Teil ab, lasst aber Gottes Gericht und die Liebe zu ihm außer Acht. Das eine hättet ihr tun und das andere nicht lassen sollen.",
        "43": "Wehe euch Pharisäer! Ihr liebt die Ehrenplätze in den Synagogen und die Begrüßungen auf den Märkten.",
        "44": "Wehe euch! Ihr seid wie unkenntlich gemachte Gräber. Die Menschen laufen darüber hinweg und merken nicht, wie sie verunreinigt werden.\"",
        "45": "\"Rabbi\", sagte einer der Gesetzeslehrer, \"damit greifst du auch uns an!\"",
        "46": "Jesus erwiderte: \"Ja, wehe auch euch Gesetzeslehrern! Ihr ladet den Menschen kaum tragbare Lasten auf und macht selbst keinen Finger dafür krumm.",
        "47": "Wehe euch! Ihr baut Grabmäler für die Propheten, die aber von euren Vorfahren umgebracht wurden.",
        "48": "Damit bestätigt ihr die Schandtaten eurer Vorfahren und heißt sie auch noch gut, denn sie haben die Propheten getötet, und ihr errichtet die Grabmäler.",
        "49": "Deshalb hat die Weisheit Gottes auch gesagt: 'Ich werde Propheten und Apostel zu ihnen schicken; einige von ihnen werden sie umbringen, andere verfolgen.'",
        "50": "Darum wird diese Generation zur Rechenschaft gezogen für das Blut aller Propheten, das vergossen wurde seit Gründung der Welt,",
        "51": "angefangen bei Abel bis hin zu Secharja, der zwischen dem Brandopferaltar und dem Haus Gottes umgebracht wurde.",
        "52": "Wehe euch, ihr Gesetzeslehrer! Ihr habt den Schlüssel zur Erkenntnis beiseitegeschafft. Selbst seid ihr nicht hineingegangen, und die hineingehen wollten, habt ihr daran gehindert.\"",
        "53": "Als Jesus das Haus wieder verließ, begannen die Gesetzeslehrer und Pharisäer heftig auf ihn einzureden und ihn mit immer neuen Fragen zu bedrängen.",
        "54": "Sie lauerten darauf, ihn bei einer verfänglichen Äußerung zu ertappen."
    },
    "12": {
        "1": "Inzwischen waren Tausende von Menschen herbeigeströmt, sodass sie ‹im Gedränge› einander ‹auf die Füße› traten. Jesus wandte sich zunächst an seine Jünger und sagte: \"Hütet euch vor dem Sauerteig der Pharisäer, das heißt vor Heuchelei!",
        "2": "Aber nichts bleibt verdeckt, alles kommt ans Licht. Was jetzt verborgen ist, wird öffentlich bekannt.",
        "3": "Deshalb wird alles, was ihr im Dunkeln sagt, am hellen Tag zu hören sein; und was ihr hinter verschlossenen Türen flüstert, ruft man von Dachterrassen aus.",
        "4": "Meine Freunde, ich sage euch: Habt keine Angst vor denen, die nur den Leib töten, euch darüber hinaus aber nichts anhaben können.",
        "5": "Ich will euch zeigen, wen ihr fürchten müsst: Fürchtet den, der euch nach dem Töten auch noch in die Hölle werfen kann. Ja, ich sage euch: Den müsst ihr fürchten!",
        "6": "Ihr wisst doch, dass fünf Spatzen für zwei Cent verkauft werden. Doch nicht einer davon ist von Gott vergessen.",
        "7": "Und selbst die Haare auf eurem Kopf sind alle gezählt. Habt also keine Angst! Ihr seid doch mehr wert als ganze Schwärme von Spatzen.",
        "8": "Ich sage euch: Wer sich vor den Menschen zu mir, dem Menschensohn, bekennt, zu dem werde auch ich mich vor den Engeln Gottes bekennen.",
        "9": "Wer mich aber vor den Menschen nicht kennen will, den wird man auch vor den Engeln Gottes nicht kennen.",
        "10": "Wer etwas gegen den Menschensohn sagt, dem kann vergeben werden. Wer aber den Heiligen Geist lästert, dem wird nicht vergeben werden.",
        "11": "Wenn sie euch vor die Synagogengerichte zerren oder euch bei den Behörden und Machthabern anzeigen, dann macht euch keine Sorgen, wie ihr euch verteidigen oder was ihr sagen sollt.",
        "12": "Der Heilige Geist wird euch in jenem Moment eingeben, was ihr sagen könnt.\"",
        "13": "\"Rabbi\", wandte sich einer aus der Menge an Jesus, \"sag meinem Bruder doch, er soll das Erbe mit mir teilen!\"",
        "14": "\"Lieber Mann\", erwiderte Jesus, \"wer hat mich denn als Richter für eure Erbstreitigkeiten eingesetzt?\"",
        "15": "Dann sagte er zu allen: \"Passt auf, und nehmt euch vor jeder Art von Habsucht in Acht! Denn auch wenn einer noch so viel besitzt, kann er sich Leben nicht kaufen.\"",
        "16": "Dann erzählte er ihnen ein Gleichnis: \"Ein reicher Bauer hatte eine gute Ernte zu erwarten.",
        "17": "Er überlegte hin und her: 'Was kann ich tun? Ich weiß gar nicht, wo ich das alles unterbringen soll.'",
        "18": "Dann entschloss er sich: 'Ich werde meine Scheunen niederreißen und größere bauen. Dort werde ich mein ganzes Getreide und alle meine anderen Vorräte unterbringen können.",
        "19": "Und dann werde ich mir sagen, so, jetzt hast du es geschafft! Du bist auf viele Jahre versorgt. Ruh dich aus, iss und trink und genieße das Leben!'",
        "20": "Da sagte Gott zu ihm: 'Du Narr! Noch in dieser Nacht wird man das Leben von dir fordern! Wem gehört dann alles, was du dir aufgehäuft hast?'",
        "21": "– So geht es jedem, der nur auf seinen Gewinn aus ist und nicht reich ist in Gott.\"",
        "22": "Dann wandte sich Jesus wieder an seine Jünger: \"Deshalb sage ich euch: Sorgt euch nicht um das Essen, das ihr zum Leben, und die Kleidung, die ihr für den Körper braucht.",
        "23": "Das Leben ist doch wichtiger als das Essen und der Körper wichtiger als die Kleidung.",
        "24": "Schaut euch die Raben an! Sie säen nicht, sie ernten nicht und haben weder Speicher noch Scheune. Gott ernährt sie. Und ihr? Ihr seid doch viel mehr wert als die Vögel!",
        "25": "Wer von euch kann sich denn durch Sorgen das Leben auch nur um einen Tag verlängern?",
        "26": "Wenn ihr also nicht einmal solch eine Kleinigkeit zustande bringt, warum macht ihr euch dann Sorgen um all das andere?",
        "27": "Seht euch die Wiesenblumen an, wie sie ohne Anstrengung wachsen und ohne sich Kleider zu nähen. Ich sage euch: Selbst Salomo war in all seiner Pracht nicht so schön gekleidet wie eine von ihnen.",
        "28": "Wenn Gott sogar das wilde Gras, das heute steht und morgen in den Backofen gesteckt wird, so schön schmückt, wie viel mehr wird er sich dann um euch kümmern, ihr Kleingläubigen!",
        "29": "Lasst euch doch nicht von der Sorge um Essen oder Trinken in Unruhe versetzen.",
        "30": "Denn damit plagen sich die Menschen dieser Welt herum. Euer Vater weiß doch, dass ihr das alles braucht!",
        "31": "Euch soll es vielmehr um das Reich Gottes gehen, dann wird er euch das andere dazugeben.",
        "32": "Hab also keine Angst, du kleine Herde! Euer Vater hat Freude daran, euch sein Reich anzuvertrauen.",
        "33": "Verkauft euren Besitz und gebt das Geld für die Armen. Und macht euch Geldbeutel, die keine Löcher bekommen; legt euch einen unvergänglichen Schatz im Himmel an, wo kein Dieb ihn findet und keine Motte ihn zerfrisst.",
        "34": "Denn euer Herz wird immer dort sein, wo ihr euren Schatz habt.\"",
        "35": "\"Haltet euch bereit, und sorgt dafür, dass eure Lampen brennen.",
        "36": "Ihr müsst wie Diener sein, die auf ihren Herrn warten, der auf der Hochzeit ist. Wenn er dann zurückkommt und an die Tür klopft, können sie ihm sofort aufmachen.",
        "37": "Sie dürfen sich freuen, wenn der Herr sie bei seiner Ankunft wach und dienstbereit findet. Ich versichere euch: Er wird sich die Schürze umbinden, sie zu Tisch bitten und sie selbst bedienen.",
        "38": "Vielleicht kommt er spät in der Nacht oder sogar erst am frühen Morgen. Sie dürfen sich jedenfalls freuen, wenn er sie bereit findet.",
        "39": "Und das ist doch klar: Wenn ein Hausherr wüsste, zu welchem Zeitpunkt der Dieb kommt, würde er wach bleiben und nicht zulassen, dass in sein Haus eingebrochen wird.",
        "40": "So müsst auch ihr bereit sein, denn der Menschensohn wird dann kommen, wenn ihr es gerade nicht erwartet.\"",
        "41": "\"Herr\", fragte Petrus, \"meinst du mit diesem Gleichnis uns oder auch alle anderen?\"",
        "42": "Der Herr aber sagte: \"Wer ist denn der treue und kluge Verwalter, dem sein Herr die Verantwortung überträgt, der ganzen Dienerschaft zur rechten Zeit das Essen zuzuteilen?",
        "43": "Wenn nun sein Herr kommt und ihn bei dieser Arbeit findet – wie sehr darf sich dieser Diener dann freuen!",
        "44": "Ich versichere euch: Sein Herr wird ihm die Verantwortung über seine ganze Habe übertragen.",
        "45": "Wenn jener Diener aber denkt: 'Mein Herr kommt noch lange nicht!' und anfängt, die Dienerschaft zu schikanieren, während er sich selbst üppige Mahlzeiten gönnt und sich betrinkt,",
        "46": "dann wird sein Herr an einem Tag zurückkommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht vermutet. Er wird diesen Diener hart bestrafen und ihm dasselbe Los bereiten wie den Ungläubigen.",
        "47": "Und jeder Diener, der den Willen seines Herrn kennt, sich aber nicht darauf einstellt, geschweige denn tut, was sein Herr will, wird hart bestraft werden.",
        "48": "Wer ihn dagegen nicht kennt und etwas tut, wofür er Strafe verdient hätte, wird mit einer leichteren Strafe davonkommen. Wem viel gegeben wurde, von dem wird viel gefordert werden, und wem viel anvertraut ist, von dem wird man umso mehr verlangen.\"",
        "49": "\"Ich bin gekommen, um Feuer auf die Erde zu werfen, und ich wünschte, es würde schon brennen.",
        "50": "Aber mir steht noch eine Taufe bevor, und ich bin sehr bedrückt, bis sie vollzogen ist.",
        "51": "Denkt ihr vielleicht, dass ich gekommen bin, Frieden auf die Erde zu bringen? Nein, sage ich euch, sondern Entzweiung.",
        "52": "Denn von jetzt an wird es so sein: Wenn fünf Menschen in einem Haus wohnen, werden sich drei gegen zwei stellen und zwei gegen drei.",
        "53": "Der Vater wird gegen den Sohn sein und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter; die Schwiegermutter wird gegen die Schwiegertochter sein und die Schwiegertochter gegen die Schwiegermutter.\"",
        "54": "Jesus wandte sich wieder an die Menschenmenge und sagte: \"Wenn ihr im Westen eine Wolke aufsteigen seht, sagt ihr gleich: 'Es gibt Regen', und dann regnet es auch.",
        "55": "Und wenn ihr merkt, dass der Südwind weht, sagt ihr: 'Es wird Hitze geben', und so kommt es dann auch.",
        "56": "Ihr Heuchler! Das Aussehen von Himmel und Erde könnt ihr richtig einschätzen. Wieso könnt ihr dann die Zeichen dieser Zeit nicht beurteilen?",
        "57": "Warum könnt ihr nicht selbst entscheiden, was ‹vor Gott› recht ist?",
        "58": "Wenn du mit deinem Gegner auf dem Weg zur Behörde bist, dann gib dir unterwegs alle Mühe, dich mit ihm zu einigen, damit er dich nicht vor den Richter schleppt. Denn dort wirst du womöglich verurteilt, dem Gerichtsdiener übergeben und ins Gefängnis geworfen.",
        "59": "Ich sage dir, du kommst dort erst wieder heraus, wenn du den letzten Cent bezahlt hast.\""
    },
    "13": {
        "1": "Um diese Zeit kamen einige Leute zu Jesus und berichteten ihm von den Galiläern, die Pilatus beim Opfern umbringen ließ, sodass sich deren Blut mit dem ihrer Opfertiere vermischte.",
        "2": "Da sagte Jesus zu ihnen: \"Meint ihr, diese Leute seien schlimmere Sünder gewesen als die anderen Galiläer, weil sie so grausam zu Tode kamen?",
        "3": "Nein, sage ich euch; und wenn ihr eure Einstellung nicht ändert, werdet ihr alle ebenso umkommen!",
        "4": "Oder denkt an die achtzehn, die beim Einsturz des Schiloach-Turms ums Leben kamen. Meint ihr, dass sie mehr Schuld auf sich geladen hatten als die anderen Einwohner Jerusalems?",
        "5": "Nein, sage ich euch; und wenn ihr eure Einstellung nicht ändert, werdet ihr alle ebenso umkommen!\"",
        "6": "Dann erzählte Jesus folgendes Gleichnis: \"Ein Mann hatte einen Feigenbaum in seinem Weinberg stehen. Doch wenn er kam, um nach Früchten zu sehen, fand er keine.",
        "7": "Schließlich sagte er zu seinem Gärtner: 'Seit drei Jahren suche ich Frucht an diesem Feigenbaum und finde keine. Hau ihn um! Wozu soll er den Boden aussaugen?'",
        "8": "'Herr', erwiderte der Gärtner, 'lass ihn dieses Jahr noch stehen! Ich will den Boden um ihn herum aufgraben und düngen.",
        "9": "Vielleicht trägt er dann im nächsten Jahr Frucht – wenn nicht, kannst du ihn umhauen lassen.'\"",
        "10": "Als Jesus am Sabbat in einer Synagoge lehrte,",
        "11": "befand sich eine Frau unter den Zuhörern, die seit achtzehn Jahren krank war. Ein Geist der Schwäche hatte sie verkrüppeln lassen. Sie war ganz verkrümmt und konnte sich nicht mehr aufrichten.",
        "12": "Als Jesus sie sah, rief er sie zu sich: \"Frau\", sagte er, \"du bist frei von deinem Leiden!\"",
        "13": "Dann legte er seine Hände auf sie. Da konnte sie sich wieder aufrichten, und sie lobte und rühmte Gott.",
        "14": "Der Synagogenvorsteher aber ärgerte sich darüber, dass Jesus am Sabbat heilte, und sagte zu der versammelten Menge: \"Es gibt sechs Tage, die zum Arbeiten da sind. Kommt an diesen Tagen, um euch heilen zu lassen, aber nicht am Sabbat.\"",
        "15": "Der Herr entgegnete ihm: \"Ihr Heuchler! Jeder von euch bindet am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tränke.",
        "16": "Und diese Frau hier, die der Satan achtzehn Jahre lang gebunden hatte und die doch auch zu Gottes Volk gehört, sie sollte an einem Sabbat nicht von ihrer Fessel befreit werden dürfen?\"",
        "17": "Diese Antwort beschämte seine Widersacher. Alle anderen aber freuten sich über die wunderbaren Dinge, die durch Jesus geschahen.",
        "18": "Dann sagte Jesus: \"Welches Bild kann das Reich Gottes am besten wiedergeben? Womit soll ich es vergleichen?",
        "19": "Es gleicht einem Senfkorn, das ein Mann in seinen Garten sät. Es geht auf und wächst und wird zu einem Baum, in dessen Zweigen Vögel nisten können.\"",
        "20": "\"Womit soll ich das Reich Gottes noch vergleichen?\", sagte Jesus.",
        "21": "\"Es ist wie mit dem Sauerteig, den eine Frau nimmt und unter einen halben Sack Mehl mischt. Am Ende ist die ganze Masse durchsäuert.\"",
        "22": "Auf dem Weg nach Jerusalem zog Jesus durch Städte und Dörfer und lehrte überall.",
        "23": "Einmal sagte jemand zu ihm: \"Herr, sind es nur wenige, die gerettet werden?\" Er erwiderte:",
        "24": "\"Die Tür ist eng. Setzt alles dran, hineinzukommen! Denn ich sage euch: Viele werden es versuchen, aber es wird ihnen nicht gelingen.",
        "25": "Wenn der Hausherr aufgestanden ist und die Haustür abgeschlossen hat, werdet ihr draußen stehen. Ihr werdet klopfen und bitten: 'Herr, mach uns auf!' Doch er wird euch antworten: 'Ich kenne euch nicht und weiß auch nicht, wo ihr her seid!'",
        "26": "Dann werdet ihr sagen: 'Aber wir haben doch mit dir gegessen und getrunken, und auf unseren Straßen hast du gelehrt.'",
        "27": "Doch er wird antworten: 'Ich kenne euch nicht und weiß auch nicht, wo ihr her seid! Macht euch fort! Ihr habt nie auf mich gehört.'",
        "28": "Dann werdet ihr sehen, dass Abraham, Isaak und Jakob zusammen mit allen Propheten im Reich Gottes sind, ihr selbst aber seid draußen. Da fängt das Weinen und Zähneknirschen an.",
        "29": "Doch dann werden Menschen aus allen Himmelsrichtungen kommen und eure Plätze im Reich Gottes einnehmen.",
        "30": "Und denkt daran: Es gibt Letzte, die werden Erste sein, und Erste, die werden Letzte sein.\"",
        "31": "Da kamen einige Pharisäer zu Jesus und warnten ihn: \"Verlass die Gegend, Herodes ‹Antipas› will dich töten!\"",
        "32": "Jesus erwiderte: \"Geht und sagt diesem Fuchs: 'Heute treibe ich Dämonen aus und morgen heile ich Kranke und am dritten Tag bin ich am Ziel.'",
        "33": "Ja, heute und morgen und auch am folgenden Tag noch muss ich meinen Weg gehen. Denn es kann ja nicht sein, dass ein Prophet außerhalb von Jerusalem umkommt.",
        "34": "Jerusalem, Jerusalem, du tötest die Propheten und steinigst die, die Gott dir schickt. Wie oft wollte ich deine Kinder sammeln, so wie die Henne ihre Küken unter ihre Flügel nimmt. Aber ihr habt nicht gewollt.",
        "35": "Seht, euer Haus wird verlassen sein! Und ich sage euch: Ihr werdet mich erst wiedersehen, wenn ihr rufen werdet: 'Gepriesen sei er, der kommt im Namen des Herrn!'\""
    },
    "14": {
        "1": "An einem Sabbat ging Jesus zum Essen in das Haus eines führenden Pharisäers. Er wurde aufmerksam beobachtet.",
        "2": "Da stand auf einmal ein Mann vor ihm, der an Wassersucht litt.",
        "3": "Jesus fragte die anwesenden Gesetzeslehrer und Pharisäer: \"Ist es erlaubt, am Sabbat zu heilen, oder nicht?\"",
        "4": "Als sie ihm keine Antwort gaben, berührte er den Kranken, heilte ihn und ließ ihn gehen.",
        "5": "Dann sagte er zu den Anwesenden: \"Wenn einem von euch das eigene Kind in den Brunnen stürzt oder auch nur ein Rind, zieht er es dann nicht sofort wieder heraus, auch wenn Sabbat ist?\"",
        "6": "Sie konnten ihm nichts darauf antworten.",
        "7": "Als er bemerkte, wie die Eingeladenen sich die Ehrenplätze aussuchten, gab er ihnen den folgenden Rat:",
        "8": "\"Wenn du von jemand zur Hochzeit eingeladen wirst, dann besetze nicht gleich den Ehrenplatz. Es könnte ja sein, dass noch jemand eingeladen ist, der angesehener ist als du.",
        "9": "Der Gastgeber, der euch beide eingeladen hat, müsste dann kommen und dir sagen: 'Mach ihm bitte Platz!' Dann müsstest du beschämt ganz nach unten rücken.",
        "10": "Nimm lieber von vornherein den letzten Platz ein. Wenn dann der Gastgeber kommt und zu dir sagt: 'Mein Freund, nimm doch weiter oben Platz!', wirst du vor allen Gästen geehrt sein.",
        "11": "Denn jeder, der sich selbst erhöht, wird erniedrigt werden, und wer sich selbst erniedrigt, wird erhöht werden.\"",
        "12": "Dann wandte er sich an seinen Gastgeber: \"Wenn du mittags oder abends ein Essen gibst, dann lade nicht deine Freunde, deine Brüder oder deine Verwandten ein, auch nicht deine reichen Nachbarn. Denn sie würden dich wieder einladen, und das wäre dann deine Belohnung.",
        "13": "Nein, wenn du ein Essen gibst, dann lade Arme, Behinderte, Gelähmte und Blinde ein!",
        "14": "Dann wirst du dich freuen können, denn sie haben nichts, um es dir zu vergelten. Gott aber wird es dir bei der Auferstehung der Gerechten ersetzen.\"",
        "15": "Da sagte einer von den Gästen zu Jesus: \"Was für ein Glück muss es sein, im Reich Gottes zum Essen eingeladen zu werden!\"",
        "16": "Ihm antwortete Jesus folgendermaßen: \"Ein Mann plante ein großes Festessen für den Abend und lud viele dazu ein.",
        "17": "Als das Fest beginnen sollte, schickte er seinen Diener und ließ den Eingeladenen sagen: 'Kommt, es ist schon alles bereit!'",
        "18": "Doch jetzt begann sich einer nach dem anderen zu entschuldigen. Der erste erklärte: 'Ich habe einen Acker gekauft, den ich mir unbedingt ansehen muss. Bitte entschuldige mich.'",
        "19": "Ein anderer meinte: 'Ich habe fünf Ochsengespanne gekauft, die ich gleich prüfen muss. Bitte entschuldige mich.'",
        "20": "Und ein dritter sagte: 'Ich habe gerade erst geheiratet, darum kann ich nicht kommen.'",
        "21": "Als der Diener zurückkam und das seinem Herrn berichtete, wurde dieser zornig. Er befahl ihm: 'Lauf schnell auf die Straßen und Gassen der Stadt und hole die Armen, die Behinderten, die Blinden und die Gelähmten herein!'",
        "22": "Bald meldete der Diener: 'Herr, es ist geschehen, was du befohlen hast, aber es ist noch Platz für weitere Gäste.'",
        "23": "Da befahl ihm der Herr: 'Geh schnell auf die Landstraßen und an die Zäune und dränge alle, die du dort findest, hereinzukommen, damit mein Haus voll wird.",
        "24": "Denn das eine sage ich euch: Keiner von denen, die ich zuerst eingeladen hatte, wird an meinen Tisch kommen!'\"",
        "25": "Als Jesus weiterzog, begleiteten ihn viele Menschen. Er drehte sich zu ihnen um und sagte:",
        "26": "\"Wenn jemand zu mir kommen will, muss ich ihm wichtiger sein als sein eigener Vater, seine Mutter, seine Frau, seine Kinder, seine Geschwister und selbst sein eigenes Leben; sonst kann er nicht mein Jünger sein.",
        "27": "Wer nicht sein Kreuz trägt und mir nachkommt, kann nicht mein Jünger sein.",
        "28": "Wenn jemand von euch ein hohes Haus bauen will, muss er sich doch vorher hinsetzen und die Kosten überschlagen, um zu sehen, ob sein Geld dafür reicht.",
        "29": "Sonst hat er vielleicht das Fundament gelegt, kann aber nicht weiterbauen. Und alle, die das sehen, fangen an zu spotten.",
        "30": "'Das ist der', sagen sie, 'der groß bauen wollte und es nicht weitergebracht hat.'",
        "31": "Oder stellt euch einen König vor, der gegen einen anderen König Krieg führen muss. Wird er sich nicht vorher hinsetzen und überlegen, ob er mit zehntausend Mann stark genug ist, sich seinem Gegner zu stellen, der mit zwanzigtausend Mann anrückt?",
        "32": "Wenn nicht, wird er, solange der andere noch weit weg ist, eine Gesandtschaft schicken und Friedensbedingungen aushandeln.",
        "33": "Darum kann auch keiner von euch mein Jünger sein, der nicht von allem Abschied nimmt, was er hat.",
        "34": "Salz ist etwas Gutes. Wenn es aber seinen Geschmack verliert, wie bekommt es dann seine Würze zurück?",
        "35": "Es ist nicht einmal mehr als Dünger für den Acker tauglich. Man kann es nur noch wegschütten. Wer Ohren hat und hören kann, der höre zu!\""
    },
    "15": {
        "1": "Immer wieder hielten sich auch Zolleinnehmer und andere Leute mit schlechtem Ruf in der Nähe von Jesus auf; auch sie wollten ihn hören.",
        "2": "Die Pharisäer und die Gesetzeslehrer waren darüber empört. \"Der nimmt Sünder auf\", sagten sie, \"und isst sogar mit ihnen!\"",
        "3": "Da erzählte Jesus ihnen folgendes Gleichnis:",
        "4": "\"Wenn jemand von euch hundert Schafe hat und eins davon sich verirrt, lässt er dann nicht die neunundneunzig in der Steppe weitergrasen und geht dem verlorenen nach, bis er es findet?",
        "5": "Und wenn er es gefunden hat, trägt er es voller Freude auf seinen Schultern nach Hause.",
        "6": "Dann ruft er seine Freunde und Nachbarn zusammen und sagt zu ihnen: 'Freut euch mit mir! Ich habe mein verlorenes Schaf wiedergefunden!'",
        "7": "Ich sage euch: Im Himmel wird man sich genauso freuen. Die Freude über einen Sünder, der zu Gott umkehrt, ist größer als über neunundneunzig Gerechte, die es nicht nötig haben, umzukehren.",
        "8": "Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das ganze Haus und sucht in allen Ecken, bis sie die Münze wiederfindet?",
        "9": "Und wenn sie sie dann gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt zu ihnen: 'Freut euch mit mir! Ich habe die verlorene Drachme wiedergefunden!'",
        "10": "Ich sage euch: Genauso freuen sich die Engel Gottes über einen Sünder, der umkehrt zu Gott.\"",
        "11": "Jesus fuhr fort: \"Ein Mann hatte zwei Söhne.",
        "12": "Der Jüngere sagte zu seinem Vater: 'Ich möchte schon jetzt den Teil der Erbschaft haben, der mir zusteht.' Da teilte der Vater seinen Besitz unter seine Söhne auf.",
        "13": "Wenige Tage später hatte der Jüngere seinen ganzen Anteil zu Geld gemacht und reiste in ein fernes Land. Dort lebte er in Saus und Braus und vergeudete sein ganzes Vermögen.",
        "14": "Als er alles ausgegeben hatte, brach in jenem Land eine große Hungersnot aus, und es ging ihm schlecht.",
        "15": "Da ging er zu einem Bürger jenes Landes und drängte sich ihm auf. Der schickte ihn zum Schweinehüten aufs Feld.",
        "16": "Gern hätte er seinen Hunger mit den Schoten für die Schweine gestillt. Aber er bekam nichts davon.",
        "17": "Jetzt kam er zur Besinnung. 'Alle Tagelöhner meines Vaters haben mehr als genug zu essen', sagte er sich, 'aber ich komme hier vor Hunger um.",
        "18": "Ich will mich aufraffen und zu meinem Vater gehen. Dann werde ich ihm sagen: Vater, ich habe mich versündigt – gegen den Himmel und auch gegen dich.",
        "19": "Ich bin es nicht mehr wert, dein Sohn genannt zu werden. Mach mich doch zu einem deiner Tagelöhner!'",
        "20": "So machte er sich auf den Weg zu seinem Vater. Er war noch weit entfernt, als der Vater ihn kommen sah. Das bewegte sein Herz, er lief seinem Sohn entgegen, fiel ihm um den Hals und küsste ihn.",
        "21": "'Vater', sagte der Sohn, 'ich habe mich gegen den Himmel versündigt und auch gegen dich; ich bin es nicht mehr wert, dein Sohn genannt zu werden.'",
        "22": "Doch der Vater befahl seinen Dienern: 'Bringt schnell das beste Gewand heraus und zieht es ihm an! Steckt ihm einen Ring an den Finger und bringt ihm ein Paar Sandalen!",
        "23": "Holt das Mastkalb und schlachtet es! Wir wollen ein Fest feiern und uns freuen.",
        "24": "Denn dieser mein Sohn war tot und ist ins Leben zurückgekehrt. Er war verloren und ist wiedergefunden worden.' Dann begannen sie zu feiern.",
        "25": "Der ältere Sohn war noch auf dem Feld. Als er zurückkam, hörte er schon von weitem Musik und Reigentanz.",
        "26": "Er rief einen Diener herzu und erkundigte sich, was das sei.",
        "27": "'Dein Bruder ist zurückgekommen', sagte dieser, 'und dein Vater hat das gemästete Kalb schlachten lassen, weil er ihn gesund wiederhat.'",
        "28": "Da wurde der ältere Sohn zornig und wollte nicht hineingehen. Sein Vater kam heraus und redete ihm zu.",
        "29": "Doch er hielt seinem Vater vor: 'So viele Jahre habe ich wie ein Sklave für dich geschuftet und mich nie deinen Anordnungen widersetzt. Aber mir hast du nie auch nur einen Ziegenbock gegeben, dass ich mit meinen Freunden hätte feiern können.",
        "30": "Und nun kommt der da zurück, dein Sohn, der dein Geld mit Huren durchgebracht hat, und du schlachtest ihm gleich das Mastkalb!'",
        "31": "'Aber Kind', sagte der Vater zu ihm, 'du bist doch immer bei mir, und alles, was mir gehört, gehört auch dir!",
        "32": "Jetzt mussten wir doch feiern und uns freuen! Denn dein Bruder war tot und ist ins Leben zurückgekommen, er war verloren und ist nun wiedergefunden.'\""
    },
    "16": {
        "1": "Dann wandte sich Jesus seinen Jüngern zu: \"Ein reicher Mann hatte einen Verwalter. Der wurde bei ihm angeklagt, er würde sein Vermögen verschwenden.",
        "2": "Sein Herr stellte ihn zur Rede: 'Was muss ich von dir hören? Leg die Abrechnung über deine Arbeit vor! Denn du wirst nicht länger mein Verwalter sein.'",
        "3": "Der Verwalter sagte sich: 'Was soll ich machen, wenn mein Herr mir die Verwaltung abnimmt? Für schwere Arbeit tauge ich nicht, und zu betteln schäme ich mich.",
        "4": "Doch! Jetzt weiß ich, was ich tun muss, damit sie mich in ihre Häuser aufnehmen, wenn ich entlassen bin.'",
        "5": "Er rief nacheinander alle zu sich, die bei seinem Herrn Schulden hatten. 'Wie viel schuldest du meinem Herrn?', fragte er den Ersten.",
        "6": "'Hundert Bat Olivenöl', sagte dieser. 'Hier ist dein Schuldschein', sagte der Verwalter, 'setz dich hin und schreib fünfzig!'",
        "7": "Dann fragte er den Nächsten: 'Und du, wie viel Schulden hast du?' 'Hundert Kor Weizen', antwortete der. 'Hier ist dein Schuldschein', sagte der Verwalter, 'setz dich hin und schreib achzig!'\"",
        "8": "Und dann lobte der Herr den unehrlichen Verwalter, weil er klug gehandelt hatte. \"Denn die Menschen dieser Welt\", sagte er, \"sind klüger im Umgang miteinander als die Menschen des Lichts.",
        "9": "Und ich sage euch: Macht euch Freunde mit dem Mammon, an dem so viel Unrecht hängt, damit man euch dann, wenn es damit zu Ende ist, in die ewigen Wohnungen aufnimmt.",
        "10": "Wer in den kleinen Dingen treu ist, ist auch in großen treu; und wer in den kleinen Dingen unzuverlässig ist, ist es auch in den großen.",
        "11": "Wenn ihr also im Umgang mit dem ungerechten Mammon nicht treu seid, wer wird euch dann die wahren Güter anvertrauen?",
        "12": "Und wenn ihr mit fremdem Eigentum nicht treu seid, wer wird euch dann das anvertrauen, was euch gehören soll?",
        "13": "Kein Diener kann zwei Herren dienen. Entweder wird er den einen bevorzugen und den anderen vernachlässigen oder dem einen treu sein und den anderen hintergehen. Ihr könnt nicht Gott dienen und gleichzeitig dem Mammon.\"",
        "14": "Das alles hatten auch die Pharisäer mitgehört, die sehr an ihrem Geld hingen, und sie machten sich über ihn lustig.",
        "15": "Da sagte er zu ihnen: \"Ihr wollt den Leuten weismachen, dass ihr die Gerechten seid! Aber Gott kennt eure Herzen. Was bei den Menschen Eindruck macht, ist Gott ein Gräuel.\"",
        "16": "\"Bis Johannes der Täufer zu predigen begann, hattet ihr nur Mose und die Propheten. Seitdem wird die Freudenbotschaft vom Reich Gottes verkündigt, und die Menschen drängen sich mit aller Gewalt hinein.",
        "17": "Doch eher vergehen Himmel und Erde, als dass auch nur ein Strichlein vom Gesetz hinfällig wird.",
        "18": "Zum Beispiel begeht jeder, der sich von seiner Frau scheiden lässt und eine andere heiratet, Ehebruch. Und wer eine geschiedene Frau heiratet, begeht ebenfalls Ehebruch.",
        "19": "Da war ein reicher Mann, der auffällig teure Kleidung trug und jeden Tag in seinem Luxus genoss.",
        "20": "Vor dem Tor seines Hauses lag ein Armer namens Lazarus. Sein Körper war voller Geschwüre.",
        "21": "Gern hätte er seinen Hunger mit den Küchenabfällen gestillt, doch nur die Hunde kamen und leckten an seinen Geschwüren.",
        "22": "Der Arme starb und wurde von den Engeln zu Abraham gebracht. Dort erhielt er den Ehrenplatz direkt neben ihm. Auch der Reiche starb und wurde begraben.",
        "23": "Als er in der Hölle wieder zu sich kam und Folterqualen litt, sah er in weiter Ferne Abraham und Lazarus an seiner Seite.",
        "24": "Da rief er: 'Vater Abraham, hab Erbarmen mit mir! Schick mir doch Lazarus! Lass ihn seine Fingerspitze ins Wasser tauchen und meine Zunge kühlen, denn ich werde in der Glut dieser Flammen sehr gequält.'",
        "25": "Doch Abraham erwiderte: 'Mein Kind, denk daran, dass du schon in deinem Leben alles Gute bekommen hast, Lazarus aber nur das Schlechte. Dafür wird er jetzt hier getröstet, und du hast zu leiden.",
        "26": "Außerdem liegt zwischen uns und euch ein so tiefer Abgrund, dass niemand von uns zu euch hinüberkommen kann, selbst wenn er es wollte; und auch von euch kann niemand zu uns herüberkommen.'",
        "27": "'Vater Abraham', bat der Reiche, 'dann schick ihn doch wenigstens in das Haus meines Vaters!",
        "28": "Denn ich habe noch fünf Brüder. Er soll sie warnen, damit sie nicht auch an diesen Ort der Qual kommen.'",
        "29": "Doch Abraham sagte: 'Sie haben die Worte von Mose und den Propheten, auf die sollen sie hören.'",
        "30": "'Nein, Vater Abraham', wandte er ein, 'es müsste einer von den Toten zu ihnen kommen, dann würden sie ihre Einstellung ändern.'",
        "31": "Darauf sagte Abraham zu ihm: 'Wenn sie nicht auf Mose und die Propheten hören, werden sie sich auch nicht überzeugen lassen, wenn einer von den Toten aufersteht.'\""
    },
    "17": {
        "1": "Jesus sagte zu seinen Jüngern: \"Es wird immer Verführungen geben, doch wehe dem, der daran schuld ist.",
        "2": "Für den wäre es besser, er würde mit einem Mühlstein um den Hals ins Meer geworfen, als dass er einen dieser Geringsten zu Fall bringt.",
        "3": "Seht euch also vor! Wenn dein Bruder sündigt, weise ihn zurecht; und wenn er Reue zeigt, vergib ihm.",
        "4": "Und wenn er siebenmal am Tag an dir schuldig wird und siebenmal wieder zu dir kommt und sagt: 'Es tut mir leid!', sollst du ihm vergeben!\"",
        "5": "Die Apostel baten den Herrn: \"Stärke unseren Glauben!\"",
        "6": "Da sagte der Herr: \"Wenn euer Vertrauen nur so groß wäre wie ein Senfkorn, könntet ihr zu diesem Maulbeerfeigenbaum hier sagen: 'Zieh deine Wurzeln aus der Erde und pflanze dich ins Meer!' Er würde euch gehorchen.\"",
        "7": "\"Wenn einer von euch einen Sklaven hat und dieser vom Pflügen oder Schafehüten zurückkommt, wird er ihm vielleicht sagen: 'Komm gleich zum Essen!'?",
        "8": "Wird er nicht vielmehr zu ihm sagen: 'Mach das Abendessen fertig, binde dir eine Schürze um und bediene mich am Tisch! Wenn ich fertig bin, kannst du auch essen und trinken!'?",
        "9": "Und bedankt er sich vielleicht bei seinem Sklaven, dass er das Befohlene getan hat?",
        "10": "So soll es auch bei euch sein. Wenn ihr alles getan habt, was euch aufgetragen war, dann sagt: 'Wir sind Sklaven, weiter nichts. Wir haben nur unsere Pflicht getan.'\"",
        "11": "Auf dem Weg nach Jerusalem zog Jesus durch das Grenzgebiet von Samarien und Galiläa.",
        "12": "Kurz vor einem Dorf kamen ihm zehn aussätzige Männer entgegen. Sie blieben in einiger Entfernung stehen",
        "13": "und riefen: \"Jesus, Rabbi, erbarme dich über uns!\"",
        "14": "Jesus sah sie an und sagte zu ihnen: \"Geht zu den Priestern und stellt euch ihnen vor!\" Auf dem Weg dorthin wurden sie gesund.",
        "15": "Einer aus der Gruppe kam zurück, als er es merkte, und lobte Gott mit lauter Stimme.",
        "16": "Er warf sich vor Jesus nieder und dankte ihm. Und das war ein Samaritaner.",
        "17": "Da sagte Jesus: \"Sind denn nicht alle zehn geheilt worden? Wo sind die anderen neun?",
        "18": "War sonst keiner bereit, zurückzukehren, um Gott zu ehren, als nur dieser Fremde hier?\"",
        "19": "Dann sagte er zu dem Mann: \"Steh auf und geh ‹deinen Weg›! Dein Glaube hat dich gerettet.\"",
        "20": "Einige Pharisäer fragten Jesus, wann das Reich Gottes komme. Er antwortete: \"Das Reich Gottes kommt nicht so, dass man es an äußeren Zeichen erkennen kann.",
        "21": "Man wird auch nicht sagen können: 'Seht, hier ist es!' oder: 'Seht einmal, dort!' Nein, das Reich Gottes ist schon jetzt mitten unter euch.\"",
        "22": "Dann sagte Jesus zu seinen Jüngern: \"Es wird eine Zeit kommen, wo ihr euch danach sehnt, auch nur einen Tag des Menschensohnes zu erleben, aber es wird euch nicht vergönnt sein.",
        "23": "Sie werden zu euch sagen: 'Seht einmal, dort ist er!' oder: 'Seht hier!' Geht dann nicht hin, und lauft auch keinem nach!",
        "24": "Denn wenn der Menschensohn kommt, wird es wie bei einem Blitz den ganzen Horizont erhellen.",
        "25": "Vorher muss er aber noch vieles leiden und von der jetzigen Generation verworfen werden.",
        "26": "Und wenn die Zeit des Menschensohns kommt, wird es so sein wie zur Zeit Noahs:",
        "27": "Die Menschen aßen, tranken, heirateten und wurden verheiratet – bis zu dem Tag, an dem Noah in die Arche ging. Dann kam die Flut und brachte alle um.",
        "28": "Und es wird auch so sein wie zur Zeit Lots: Die Menschen aßen und tranken, sie kauften und verkauften, sie pflanzten und bauten",
        "29": "– bis zu dem Tag, an dem Lot Sodom verließ. Da regnete es Feuer und Schwefel vom Himmel und brachte alle um.",
        "30": "Genauso wird es an dem Tag sein, an dem der Menschensohn für alle sichtbar werden wird.",
        "31": "Wer sich dann gerade auf der Dachterrasse seines Hauses aufhält und seine Sachen im Haus hat, soll nicht erst hinuntersteigen, um sie zu holen; und wer auf dem Feld ist, soll nicht erst zurückkehren.",
        "32": "Denkt an Lots Frau!",
        "33": "Wer sein Leben zu retten versucht, wird es verlieren, wer es aber verliert, wird es bewahren.",
        "34": "Ich sage euch: Wenn in jener Nacht zwei Menschen in einem Bett liegen, wird der eine angenommen und der andere zurückgelassen.",
        "35": "Wenn zwei Frauen an derselben Handmühle arbeiten, wird die eine angenommen und die andere zurückgelassen werden.\"",
        "36": "",
        "37": "\"Herr, wo wird das geschehen?\", fragten die Jünger. Er erwiderte: \"Wo das Aas liegt, da sammeln sich auch die Geier.\""
    },
    "18": {
        "1": "Durch folgendes Gleichnis machte er ihnen deutlich, dass sie immer beten sollten, ohne sich entmutigen zu lassen:",
        "2": "\"In einer Stadt lebte ein Richter\", sagte er, \"der achtete weder Gott noch die Menschen.",
        "3": "In derselben Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und ihn aufforderte, ihr zum Recht gegen jemand zu verhelfen, der ihr Unrecht getan hatte.",
        "4": "Lange Zeit wollte der Richter nicht, doch schließlich sagte er sich: 'Ich mache mir zwar nichts aus Gott, und was die Menschen denken, ist mir egal,",
        "5": "doch diese aufdringliche Witwe wird mir lästig. Ich muss ihr zum Recht verhelfen, sonst schlägt sie mir am Ende noch ins Gesicht.'\"",
        "6": "Der Herr fuhr fort: \"Habt ihr gehört, was dieser Richter sagt, dem es ja gar nicht um Gerechtigkeit geht?",
        "7": "Sollte Gott da nicht erst recht seinen Auserwählten zu ihrem Recht verhelfen, die Tag und Nacht zu ihm rufen? Wird er sie etwa lange warten lassen?",
        "8": "Ich sage euch: Er wird dafür sorgen, dass sie schnell zu ihrem Recht kommen. Aber wird der Menschensohn wohl solch einen Glauben auf der Erde finden, wenn er kommt?\"",
        "9": "Dann wandte sich Jesus einigen Leuten zu, die voller Selbstvertrauen meinten, in Gottes Augen gerecht zu sein, und deshalb für die anderen nur Verachtung übrig hatten. Er erzählte ihnen folgendes Gleichnis:",
        "10": "\"Zwei Männer, ein Pharisäer und ein Zolleinnehmer, gingen zum Gebet in den Tempel.",
        "11": "Der Pharisäer stellte sich hin und betete für sich: 'Ich danke dir, Gott, dass ich nicht so bin wie die anderen Menschen, all diese Räuber, Betrüger, Ehebrecher oder dieser Zolleinnehmer dort.",
        "12": "Ich faste zweimal in der Woche und spende den zehnten Teil von all meinen Einkünften.'",
        "13": "Der Zolleinnehmer jedoch blieb weit entfernt stehen und wagte nicht einmal, zum Himmel aufzublicken. Er schlug sich an die Brust und sagte: 'Gott, sei mir gnädig. Ich bin ein Sünder.'",
        "14": "Ich sage euch: Dieser Mann wurde ‹von Gott› für gerecht angesehen, als er nach Hause ging, der andere nicht. Denn jeder, der sich selbst erhöht, wird erniedrigt werden; und wer sich selbst erniedrigt, wird erhöht werden.\"",
        "15": "Es wurden auch kleine Kinder zu Jesus gebracht, damit er sie ‹segnend› berühre. Als die Jünger das sahen, fuhren sie die Leute an.",
        "16": "Doch Jesus rief die Kinder zu sich und erklärte: \"Lasst doch die Kinder zu mir kommen und hindert sie nicht daran! Gottes Reich ist ja gerade für solche wie sie bestimmt.",
        "17": "Ich versichere euch: Wer Gottes Reich nicht wie ein Kind annimmt, wird nie hineinkommen.\"",
        "18": "Einmal wurde Jesus von einem angesehenen Mann gefragt: \"Guter Rabbi, was muss ich tun, um das ewige Leben zu bekommen?\"",
        "19": "\"Was nennst du mich gut?\", entgegnete Jesus. \"Gut ist nur Gott, sonst niemand.",
        "20": "Du kennst doch die Gebote: 'Du sollst die Ehe nicht brechen, nicht morden, nicht stehlen, keine Falschaussagen machen, und ehren sollst du deinen Vater und deine Mutter!'\"",
        "21": "\"Das alles habe ich von Jugend an befolgt\", erwiderte der Mann.",
        "22": "Da sagte Jesus zu ihm: \"Eins fehlt dir noch: Verkaufe alles, was du hast, und gib ‹den Erlös› an die Armen – du wirst dann einen Schatz im Himmel haben – und komm, folge mir nach!\"",
        "23": "Der Mann wurde sehr traurig, als er das hörte, denn er hatte ein großes Vermögen.",
        "24": "Als Jesus ihn so traurig sah, sagte er: \"Wie schwer ist es doch für Wohlhabende, in Gottes Reich zu kommen!",
        "25": "Eher kommt ein Kamel durch ein Nadelöhr als ein Reicher in Gottes Reich.\"",
        "26": "Da fragten die Zuhörer: \"Wer kann dann überhaupt gerettet werden?\"",
        "27": "Jesus sagte: \"Das menschlich Unmögliche ist möglich bei Gott.\"",
        "28": "Da erklärte Petrus: \"Du weißt, wir haben alles verlassen und sind dir gefolgt.\"",
        "29": "\"Ich versichere euch\", erwiderte Jesus, \"jeder, der wegen Gottes Reich Haus, Frau, Brüder, Eltern oder Kinder verlassen hat,",
        "30": "bekommt jetzt in dieser Zeit alles vielfach wieder und in der kommenden Welt das ewige Leben.\"",
        "31": "Dann nahm er die Zwölf beiseite und sagte: \"Passt auf, wir gehen jetzt nach Jerusalem hinauf. Dort wird sich alles erfüllen, was die Propheten über den Menschensohn geschrieben haben.",
        "32": "Er wird den Fremden übergeben, die Gott nicht kennen. Er wird verspottet, gedemütigt und angespuckt werden.",
        "33": "Und wenn sie ihn ausgepeitscht haben, werden sie ihn töten. Doch am dritten Tag wird er wieder auferstehen.\"",
        "34": "Die Jünger verstanden kein Wort. Der Sinn des Gesagten blieb ihnen verborgen; sie verstanden einfach nicht, was damit gemeint war.",
        "35": "Als Jesus in die Nähe von Jericho kam, saß ein Blinder an der Straße und bettelte.",
        "36": "Er hörte eine große Menschenmenge vorbeiziehen und erkundigte sich, was das zu bedeuten habe.",
        "37": "\"Jesus von Nazaret kommt vorbei\", erklärte man ihm.",
        "38": "Da fing er an zu rufen: \"Jesus, Sohn Davids, hab Erbarmen mit mir!\"",
        "39": "Die Vorübergehenden fuhren ihn an, still zu sein. Doch er schrie nur umso lauter: \"Sohn Davids, hab Erbarmen mit mir!\"",
        "40": "Jesus blieb stehen und befahl, den Mann zu ihm zu bringen. Als er herangekommen war, fragte Jesus:",
        "41": "\"Was möchtest du von mir?\" – \"Herr, dass ich sehen kann!\", erwiderte der Blinde.",
        "42": "\"Du sollst sehen können\", sagte Jesus, \"dein Glaube hat dich geheilt!\"",
        "43": "Im gleichen Augenblick konnte der Mann sehen. Er folgte Jesus und pries Gott. Und auch die ganze Menge, die dabei war, pries Gott."
    },
    "19": {
        "1": "Jesus kam nach Jericho und zog mitten durch die Stadt.",
        "2": "Dort gab es einen reichen Mann namens Zachäus. Er war der oberste Zolleinnehmer",
        "3": "und wollte Jesus unbedingt sehen. Aber er konnte es nicht, weil er klein war und die Menge ihm die Sicht versperrte.",
        "4": "Da lief er voraus und kletterte auf einen Maulbeerfeigenbaum. Er hoffte, ihn dann sehen zu können, denn Jesus sollte dort vorbeikommen.",
        "5": "Als Jesus an die Stelle kam, blickte er hoch, sah ihn an und rief: \"Zachäus, komm schnell herunter, denn ich muss heute dein Gast sein!\"",
        "6": "Schnell stieg Zachäus vom Baum herunter und nahm Jesus voller Freude bei sich auf.",
        "7": "Die Leute waren empört, als sie das sahen. \"Bei einem ausgemachten Sünder ist er eingekehrt!\", murrten sie.",
        "8": "Zachäus aber trat vor den Herrn und sagte: \"Herr, die Hälfte meines Vermögens werde ich den Armen geben, und wenn ich von jemand etwas erpresst habe, werde ich es ihm vierfach zurückerstatten.\"",
        "9": "Da sagte Jesus zu ihm: \"Heute hat dieses Haus Rettung erfahren.\" Und dann fügte er hinzu: \"Er ist doch auch ein Sohn Abrahams.",
        "10": "Der Menschensohn ist ja gekommen, um Verlorene zu suchen und zu retten.\"",
        "11": "Weil Jesus schon nah bei Jerusalem war, meinten die Leute, die ihm zuhörten, dass das Reich Gottes nun anbrechen würde. Deshalb fügte Jesus noch folgendes Gleichnis an:",
        "12": "\"Ein Mann aus fürstlichem Haus wollte in ein fernes Land reisen, um sich dort zum König über sein eigenes Land krönen zu lassen.",
        "13": "Er rief zehn seiner Diener zu sich und gab jedem ein Pfund Silbergeld. 'Arbeitet damit, bis ich wiederkomme!', sagte er.",
        "14": "Aber seine Landsleute hassten ihn. Sie schickten eine Abordnung hinter ihm her und ließen sagen: 'Diesen Mann wollen wir nicht als König über uns haben!'",
        "15": "Trotzdem wurde er zum König eingesetzt. Als er zurückkam, ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte erfahren, welchen Gewinn jeder erzielt hatte.",
        "16": "Der Erste kam und berichtete: 'Herr, dein Pfund hat weitere zehn eingebracht.'",
        "17": "Da sagte der König zu ihm: 'Hervorragend, du bist ein guter Mann! Weil du im Kleinsten zuverlässig warst, sollst du Verwalter von zehn Städten werden.'",
        "18": "Der Zweite kam und berichtete: 'Herr, dein Pfund hat weitere fünf eingebracht.'",
        "19": "Auch ihn lobte der König: 'Du sollst Herr über fünf Städte werden.'",
        "20": "Doch der Nächste, der kam, erklärte: 'Herr, hier ist dein Pfund Silbergeld. Ich habe es in einem Schweißtuch aufbewahrt,",
        "21": "denn ich hatte Angst vor dir, weil du ein so strenger Mann bist. Du forderst Gewinn, wo du nichts angelegt hast, und erntest, wo du nicht gesät hast.'",
        "22": "'Du nichtsnutziger Sklave!', sagte der König. 'Mit deinen eigenen Worten verurteilst du dich. Du wusstest also, dass ich ein strenger Mann bin, dass ich Gewinn fordere, wo ich nichts angelegt, und ernte, wo ich nichts gesät habe.",
        "23": "Warum hast du mein Geld dann nicht auf eine Bank gebracht? Dann hätte ich es wenigstens mit Zinsen zurückbekommen.'",
        "24": "Dann wandte er sich zu den Herumstehenden: 'Nehmt ihm das Pfund weg', sagte er, 'und gebt es dem, der die zehn Pfund erworben hat!'",
        "25": "'Aber Herr', sagten sie, 'er hat doch schon zehn Pfund!'",
        "26": "'Ja', erwiderte der König, 'aber denen, die einen Gewinn vorweisen können, wird noch mehr gegeben werden, und denen, die nichts gebracht haben, wird selbst das, was sie hatten, weggenommen.",
        "27": "Und nun zu meinen Feinden, die mich nicht zum König haben wollten: Holt sie her und bringt sie hier vor mir um!'\"",
        "28": "Nachdem er das erzählt hatte, ging Jesus voraus und setzte seinen Weg nach Jerusalem fort.",
        "29": "Als er in die Nähe von Betfage und Betanien am Ölberg kam, schickte er zwei seiner Jünger mit dem Auftrag los:",
        "30": "\"Geht in das Dorf dort drüben. Gleich wenn ihr hineingeht, werdet ihr ein Fohlen angebunden finden, auf dem noch niemand geritten ist. Bindet es los und bringt es her.",
        "31": "Wenn jemand fragt, warum ihr es losbindet, sagt einfach: 'Der Herr braucht es.'\"",
        "32": "Die beiden machten sich auf den Weg und fanden alles so, wie Jesus es ihnen beschrieben hatte.",
        "33": "Als sie das Fohlen losmachten, fragten die Leute, denen es gehörte: \"Warum bindet ihr das Tier los?\"",
        "34": "\"Der Herr braucht es!\", antworteten sie.",
        "35": "Dann brachten sie das Jungtier zu Jesus, warfen ihre Mäntel darüber und ließen Jesus aufsteigen.",
        "36": "Während er so seinen Weg fortsetzte, breiteten andere ihre Mäntel auf dem Weg aus.",
        "37": "Als Jesus an die Stelle kam, wo der Weg vom Ölberg in die Stadt hinabführte, brach die ganze Menge der Jünger in Freudenrufe aus. Sie lobten Gott mit lauter Stimme für all die Wunder, die sie miterlebt hatten:",
        "38": "\"Gepriesen sei der König, der kommt im Namen des Herrn! Frieden dem, der im Himmel ist, Ehre dem, der in der Höhe wohnt!\"",
        "39": "Da riefen ihm einige Pharisäer aus der Menge zu: \"Rabbi, bring deine Jünger doch zur Vernunft!\"",
        "40": "Doch er erwiderte: \"Ich sage euch: Würden sie schweigen, dann würden die Steine schreien.\"",
        "41": "Als er näher kam und die Stadt vor sich liegen sah, weinte er über sie",
        "42": "und sagte: \"Wenn du wenigstens heute noch erkennen würdest, was dir den Frieden bringt! Doch du bist blind dafür.",
        "43": "Es kommt für dich eine Zeit, da werden deine Feinde einen Wall um dich bauen; sie werden dich belagern und dich von allen Seiten bedrängen.",
        "44": "Sie werden dich und deine Bewohner niederwerfen und in der ganzen Stadt keinen Stein mehr auf dem anderen lassen, weil du die Gelegenheit, in der Gott dich besuchte, verpasst hast.\"",
        "45": "Als er in den Tempel hineinging, fing Jesus an, die Händler hinauszujagen.",
        "46": "\"In der Schrift heißt es:\", rief er, \"'Mein Haus soll ein Haus des Gebets sein.' Aber ihr habt 'eine Räuberhöhle' daraus gemacht! \"",
        "47": "Jeden Tag lehrte Jesus im Tempel, aber die Hohen Priester, die Gesetzeslehrer und die führenden Männer des Volkes suchten nach einer Möglichkeit, ihn zu beseitigen.",
        "48": "Doch sie wussten nicht, wie sie es anfangen sollten, denn das ganze Volk war dauernd bei ihm und ließ sich keins seiner Worte entgehen."
    },
    "20": {
        "1": "Als Jesus an einem der Tage wieder im Tempel lehrte und dem Volk gute Botschaft brachte, traten die Hohen Priester und die Gesetzeslehrer in Begleitung der Ältesten zu ihm",
        "2": "und fragten: \"Mit welchem Recht tust du das alles? Wer hat dir die Vollmacht dazu gegeben?\"",
        "3": "\"Auch ich will euch eine Frage stellen\", erwiderte Jesus.",
        "4": "\"Taufte Johannes im Auftrag des Himmels oder im Auftrag von Menschen?\"",
        "5": "Sie überlegten miteinander. \"Wenn wir sagen: 'Im Auftrag des Himmels', wird er fragen: 'Warum habt ihr ihm dann nicht geglaubt?'",
        "6": "Wenn wir aber sagen: 'Von Menschen', dann wird uns das ganze Volk steinigen, denn sie alle sind überzeugt, dass Johannes ein Prophet war.\"",
        "7": "So erwiderten sie, sie wüssten es nicht.",
        "8": "\"Gut\", entgegnete Jesus, \"dann sage ich euch auch nicht, von wem ich die Vollmacht habe, das alles zu tun.\"",
        "9": "Daraufhin erzählte Jesus dem Volk ein Gleichnis. Er begann: \"Ein Mann legte einen Weinberg an, verpachtete ihn an Winzer und reiste für längere Zeit ins Ausland.",
        "10": "Als die Zeit gekommen war, schickte er einen seiner Arbeiter zu den Pächtern, um seinen Anteil an der Ernte zu erhalten. Doch die Winzer verprügelten den Mann und jagten ihn mit leeren Händen fort.",
        "11": "Da schickte der Eigentümer einen zweiten Arbeiter. Aber auch den verprügelten sie, beschimpften ihn und schickten ihn mit leeren Händen fort.",
        "12": "Er schickte noch einen dritten. Aber auch den schlugen sie blutig und warfen ihn aus dem Weinberg hinaus.",
        "13": "'Was soll ich tun?', fragte sich der Besitzer des Weinbergs. 'Ich will meinen Sohn schicken, dem meine ganze Liebe gilt. Ihn werden sie sicher nicht antasten.'",
        "14": "Als die Winzer den Sohn sahen, überlegten sie miteinander: 'Das ist der Erbe! Kommt, wir bringen ihn um, dann gehört das Erbe uns.'",
        "15": "Sie warfen ihn aus dem Weinberg hinaus und töteten ihn. Was wird nun der Weinbergbesitzer mit ihnen tun?\", fragte Jesus.",
        "16": "\"Er wird kommen, diese Winzer umbringen und den Weinberg anderen geben.\" – \"Das darf nicht geschehen!\", sagten die Zuhörer.",
        "17": "Jesus sah sie an und sagte dann: \"Was bedeuten denn diese Worte in der Schrift: 'Der Stein, den die Fachleute ‹als unbrauchbar› verworfen haben, ist zum Eckstein geworden.'?",
        "18": "Jeder, der auf diesen Stein fällt, wird zerschmettert, und jeder, auf den er fällt, wird zermalmt.\"",
        "19": "Daraufhin hätten die Hohen Priester und Gesetzeslehrer Jesus am liebsten gleich festgenommen, es war ihnen nämlich klar, dass er sie mit diesem Gleichnis gemeint hatte. Aber sie fürchteten das Volk.",
        "20": "Doch ließen sie ihn nicht mehr aus den Augen und schickten Spitzel zu ihm, die sich den Anschein geben sollten, als meinten sie es ehrlich. Sie hofften, ihn mit seinen eigenen Worten zu fangen, damit sie ihn der Gerichtsbarkeit des römischen Statthalters ausliefern könnten.",
        "21": "\"Rabbi\", sagten sie, \"wir wissen, dass du aufrichtig bist und nicht nach der Meinung der Leute fragst. Du zeigst uns wirklich, wie man nach Gottes Willen leben soll.",
        "22": "Ist es nun richtig, dem Kaiser Steuern zu zahlen, oder nicht?\"",
        "23": "Jesus durchschaute ihre Heuchelei und sagte:",
        "24": "\"Zeigt mir einen Denar! Wessen Bild und Name ist darauf?\" – \"Des Kaisers\", erwiderten sie.",
        "25": "\"Nun\", sagte Jesus, \"dann gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört.\"",
        "26": "Sie konnten ihn zu keiner verfänglichen Aussage vor dem Volk verleiten. Im Gegenteil, sie waren von seiner Antwort so überrascht, dass sie nichts mehr zu sagen wussten.",
        "27": "Dann kamen einige Sadduzäer zu Jesus. Diese behaupteten, es gäbe keine Auferstehung nach dem Tod. Sie fragten:",
        "28": "\"Rabbi, Mose hat uns vorgeschrieben: Wenn ein verheirateter Mann kinderlos stirbt, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.",
        "29": "Nun waren da sieben Brüder. Der älteste von ihnen heiratete und starb kinderlos.",
        "30": "Daraufhin nahm der zweite Bruder die Witwe zur Frau. Doch auch er starb bald und hinterließ keine Kinder.",
        "31": "Nach ihm der dritte und so alle sieben. Sie heirateten die Frau, hinterließen keine Kinder und starben.",
        "32": "Zuletzt starb auch die Frau.",
        "33": "Wessen Frau wird sie nun nach der Auferstehung sein? Denn alle sieben waren ja mit ihr verheiratet.\"",
        "34": "Jesus sagte zu ihnen: \"Heiraten ist eine Sache für die gegenwärtige Welt.",
        "35": "Aber die Menschen, die für würdig gehalten werden, in der kommenden Welt leben zu dürfen und von den Toten aufzuerstehen, werden nicht mehr heiraten.",
        "36": "Sie können dann auch nicht mehr sterben, sondern sind den Engeln gleich. Als Menschen der Auferstehung sind sie dann Söhne Gottes.",
        "37": "Dass aber die Toten auferstehen, hat schon Mose deutlich werden lassen, als er den Herrn beim ‹brennenden› Dornbusch den Gott Abrahams, den Gott Isaaks und den Gott Jakobs\" nennt.",
        "38": "Er ist also nicht ein Gott von Toten, sondern von Lebenden; denn für ihn sind alle lebendig.\"",
        "39": "Da sagten einige von den Gesetzeslehrern: \"Rabbi, das war eine gute Antwort!\"",
        "40": "Denn sie wagten es nicht mehr, ihn über irgendetwas zu befragen.",
        "41": "Nun wandte sich Jesus an alle und fragte: \"Wieso wird eigentlich behauptet, der Messias sei der Sohn Davids?",
        "42": "David selbst sagt doch im Buch der Psalmen: 'Der Herr sprach zu meinem Herrn: Setze dich an meine rechte Seite,",
        "43": "bis ich deine Feinde zur Fußbank für dich mache.'",
        "44": "Wenn David ihn also Herr nennt, wie kann er dann gleichzeitig sein Sohn sein?\"",
        "45": "Vor dem ganzen versammelten Volk warnte Jesus seine Jünger:",
        "46": "\"Hütet euch vor den Gesetzeslehrern! Sie zeigen sich gern in ihren langen Gewändern und erwarten, dass man sie auf den Märkten ehrerbietig grüßt. In der Synagoge sitzen sie in der ersten Reihe, und bei Festessen beanspruchen sie die Ehrenplätze.",
        "47": "Gleichzeitig aber verschlingen sie den Besitz schutzloser Witwen und sprechen scheinheilig lange Gebete. Darum erwartet sie ein sehr hartes Urteil.\""
    },
    "21": {
        "1": "Jesus blickte auf und sah, wie reiche Leute Geld in den Opferkasten warfen.",
        "2": "Er sah auch, wie eine arme Witwe ‹zwei kleine Kupfermünzen›, zwei Lepta, hineinsteckte.",
        "3": "Da sagte er: \"Ich versichere euch, diese arme Witwe hat mehr eingelegt als alle anderen.",
        "4": "Denn die anderen haben nur etwas von ihrem Überfluss abgegeben. Sie aber hat alles hergegeben, was sie selbst dringend zum Lebensunterhalt gebraucht hätte.\"",
        "5": "Als einige sich über den Tempel unterhielten und die herrlichen Steine bewunderten, mit denen er gebaut, und die Weihgaben, mit denen er geschmückt war, sagte er:",
        "6": "\"Es kommt eine Zeit, da wird von dem, was ihr hier seht, kein Stein auf dem anderen bleiben; es wird alles zerstört werden.\"",
        "7": "Da fragten sie ihn: \"Rabbi, wann wird das alles geschehen? Gibt es ein Zeichen, an dem wir erkennen können, wann es sich erfüllen wird?\"",
        "8": "\"Gebt Acht, dass euch niemand irreführt!\", erwiderte Jesus. \"Viele werden unter meinem Namen auftreten und von sich sagen: 'Ich bin es!' und: 'Die Zeit ist da!' Lauft ihnen nicht nach!",
        "9": "Erschreckt auch nicht, wenn ihr von Kriegen und Unruhen hört! Das muss vorher geschehen, aber das Ende kommt nicht gleich danach.\"",
        "10": "Dann fügte er hinzu: \"Ein Volk wird sich gegen das andere erheben und ein Staat den anderen angreifen.",
        "11": "Es wird schwere Erdbeben geben und in vielen Teilen der Welt Hungersnöte und Seuchen. Furchtbare Dinge werden geschehen, und am Himmel werden gewaltige Zeichen zu sehen sein.",
        "12": "Aber bevor das alles passiert, werden sie gewaltsam gegen euch vorgehen und euch verfolgen. Man wird euch vor Synagogengerichte stellen und ins Gefängnis werfen. Und weil ihr zu mir gehört, werdet ihr auch vor Machthaber und Könige gestellt werden.",
        "13": "Doch so könnt ihr bezeugen, wer ich für euch bin.",
        "14": "Verzichtet bewusst darauf, im Voraus festzulegen, wie ihr euch verteidigen sollt.",
        "15": "Denn ich selbst werde euch Worte in den Mund legen, denen eure Gegner nichts entgegenzusetzen haben. Ich werde euch eine Weisheit geben, der sie nicht widersprechen können.",
        "16": "Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern. Und einige von euch wird man töten.",
        "17": "Weil ihr euch zu mir bekennt, werdet ihr von allen gehasst werden.",
        "18": "Doch nicht ein Haar von eurem Kopf wird verloren gehen.",
        "19": "Bleibt also standhaft, dann werdet ihr das Leben gewinnen.",
        "20": "Wenn ihr seht, dass Jerusalem von feindlichen Heeren eingeschlossen ist, könnt ihr sicher sein, dass seine Zerstörung unmittelbar bevorsteht.",
        "21": "Dann sollen die Bewohner Judäas in die Berge fliehen. Wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht Schutz in der Stadt suchen.",
        "22": "Denn dann sind die Tage der Bestrafung da, an denen alles in Erfüllung geht, was in der Schrift darüber gesagt ist.",
        "23": "Am schlimmsten wird es dann für schwangere Frauen und stillende Mütter sein. Denn das ganze Land wird in schreckliche Not kommen, weil der Zorn Gottes über dieses Volk hereinbricht.",
        "24": "Die Menschen werden mit dem Schwert erschlagen oder als Gefangene in alle Länder verschleppt. Jerusalem wird so lange von fremden Völkern niedergetreten werden, bis auch deren Zeit abgelaufen ist.",
        "25": "An Sonne, Mond und Sternen werden Zeichen erscheinen, und auf der Erde werden die Völker in Angst und Schrecken geraten und weder aus noch ein wissen vor dem tobenden Meer und seinen Wellen.",
        "26": "In Erwartung der schrecklichen Dinge, die noch über die bewohnte Erde kommen, werden die Menschen vor Angst vergehen, denn sogar die Kräfte des Himmels werden aus dem Gleichgewicht geraten.",
        "27": "Dann werden sie den Menschensohn mit großer Macht und Herrlichkeit in einer Wolke kommen sehen.",
        "28": "Wenn das alles anfängt, dann hebt den Kopf und richtet euch auf, denn dann ist eure Erlösung nicht mehr weit.\"",
        "29": "Jesus gebrauchte noch einen Vergleich: \"Seht euch doch den Feigenbaum an oder die anderen Bäume.",
        "30": "Wenn sie ausschlagen, wisst ihr, dass es bald Sommer wird.",
        "31": "Genauso ist es, wenn ihr seht, dass diese Dinge geschehen. Dann ist das Reich Gottes ganz nah.",
        "32": "Ich versichere euch: Dieses Geschlecht wird nicht untergehen, bis das alles geschieht.",
        "33": "Himmel und Erde werden vergehen, aber meine Worte nicht.",
        "34": "Seht euch also vor, und lasst euch nicht vom Rausch eines ausschweifenden Lebens umnebeln oder von Lebenssorgen gefangen nehmen, damit jener Tag dann nicht plötzlich über euch hereinbricht",
        "35": "wie eine Falle, die zuschnappt. Denn er wird über alle Bewohner der Erde kommen.",
        "36": "Seid wachsam und hört nicht auf zu beten, damit ihr die Kraft habt, all dem, was geschehen wird, zu entkommen, und damit ihr zuversichtlich vor den Menschensohn treten könnt.\"",
        "37": "Tagsüber lehrte Jesus im Tempel, doch abends verließ er die Stadt und übernachtete auf dem Ölberg.",
        "38": "Und schon frühmorgens kam alles Volk wieder in den Tempel, um ihn zu hören."
    },
    "22": {
        "1": "Das Fest der ungesäuerten Brote, das man auch Passa nennt, stand unmittelbar bevor.",
        "2": "Die Hohen Priester und die Gesetzeslehrer suchten nach einer Gelegenheit, Jesus umbringen zu können. Sie wollten das aber heimlich tun, weil sie das Volk fürchteten.",
        "3": "Da fuhr der Satan in Judas, der zu den zwölf Jüngern gehörte und Iskariot genannt wurde.",
        "4": "Er ging zu den Hohen Priestern und den Hauptleuten ‹der Tempelwache› und machte ihnen einen Vorschlag, wie er Jesus an sie ausliefern könnte.",
        "5": "Sie freuten sich und versprachen ihm eine Geldsumme als Belohnung.",
        "6": "Judas war einverstanden und suchte von da an nach einer günstigen Gelegenheit, Jesus an sie auszuliefern, ohne dass das Volk etwas merkte.",
        "7": "Es kam nun der erste Tag vom Fest der ungesäuerten Brote, an dem das Passalamm geschlachtet werden musste.",
        "8": "Jesus schickte Petrus und Johannes in die Stadt. \"Geht und bereitet das Passamahl für uns vor!\", sagte er.",
        "9": "\"Wo sollen wir das tun?\", fragten sie.",
        "10": "\"Hört zu! Wenn ihr in die Stadt kommt, werdet ihr einen Mann sehen, der einen Wasserkrug trägt. Folgt ihm in das Haus, in das er hineingeht,",
        "11": "und sagt dort zu dem Hausherrn: 'Der Rabbi lässt fragen, wo der Raum ist, in dem er mit seinen Jüngern das Passa feiern kann.'",
        "12": "Er wird euch einen großen, mit Polstern ausgelegten Raum im Obergeschoss zeigen. Dort bereitet alles für uns vor!\"",
        "13": "Die beiden Jünger machten sich auf den Weg und fanden alles genauso, wie Jesus es ihnen gesagt hatte, und bereiteten das Passa vor.",
        "14": "Als es dann so weit war, legte sich Jesus mit den Aposteln zu Tisch",
        "15": "und sagte: \"Ich habe mich sehr nach diesem Passamahl mit euch gesehnt, bevor ich leiden muss.",
        "16": "Denn ich sage euch: Ich werde nicht mehr davon essen, bis es im Reich Gottes seine ganze Erfüllung findet.\"",
        "17": "Dann nahm er einen Kelch, sprach das Dankgebet und sagte: \"Nehmt ihn und trinkt alle daraus!",
        "18": "Denn ich sage euch: Bis zu dem Tag, an dem Gott seine Herrschaft aufrichtet, werde ich keinen Wein mehr trinken.\"",
        "19": "Jesus nahm dann ein Fladenbrot und dankte Gott. Er brach es, reichte es den Jüngern und sagte: \"Das ist mein Leib, der für euch hingegeben wird. Tut dies als Erinnerung an mich!\"",
        "20": "Ebenso nahm er den Kelch nach dem Essen und sagte: \"Dieser Kelch ist der neue Bund, der sich gründet auf mein Blut, das für euch vergossen wird.",
        "21": "Doch wisst, der Verräter hat seine Hand mit mir auf dem Tisch.",
        "22": "Der Menschensohn geht zwar den Weg, der ihm bestimmt ist, aber wehe dem Menschen, der ihn ausliefern wird!\"",
        "23": "Da fingen die Jünger an, sich gegenseitig zu fragen, wer von ihnen wohl so etwas tun würde.",
        "24": "Es kam aber auch zu einem Streit unter den Jüngern, wer von ihnen als Größter gelten könne.",
        "25": "Da sagte Jesus: \"In der Welt herrschen die Könige über ihre Völker, und die Mächtigen lassen sich Wohltäter nennen.",
        "26": "Doch bei euch soll es nicht so sein. Im Gegenteil: Der Größte unter euch soll so wie der Geringste sein, und der Führende so wie der Dienende.",
        "27": "Wer ist denn größer: der, der zu Tisch liegt, oder der, der ihn bedient? Natürlich der am Tisch! Aber ich bin unter euch wie der Dienende.",
        "28": "Doch ihr seid in allem, was ich durchmachen musste, treu bei mir geblieben.",
        "29": "Dafür werde ich euch an der Herrschaft beteiligen, die mir mein Vater übertragen hat.",
        "30": "Ihr werdet in meinem Reich an meinem Tisch essen und trinken und auf Thronen sitzen, um die zwölf Stämme Israels zu richten.\"",
        "31": "Dann sagte der Herr: \"Simon, Simon, der Satan hat euch haben wollen, um euch durchsieben zu können wie den Weizen.",
        "32": "Doch ich habe für dich gebetet, dass du deinen Glauben nicht verlierst. Wenn du also später umgekehrt und zurechtgekommen bist, stärke den Glauben deiner Brüder!\"",
        "33": "\"Herr\", sagte Petrus, \"ich bin bereit, mit dir ins Gefängnis und sogar in den Tod zu gehen.\"",
        "34": "Doch Jesus erwiderte: \"Ich sage dir, Petrus: Noch heute Nacht, bevor der Hahn kräht, wirst du dreimal geleugnet haben, mich überhaupt zu kennen.\"",
        "35": "Dann fragte Jesus die Jünger: \"Als ich euch ohne Geldbeutel, Vorratstasche und Sandalen aussandte, habt ihr da etwas entbehren müssen?\" – \"Nein, gar nichts\", antworteten sie.",
        "36": "\"Aber jetzt\", sagte er, \"nehmt Geldbeutel und Vorratstasche mit, wenn ihr sie habt. Und wer nichts davon hat, soll seinen Mantel verkaufen und sich ein Schwert kaufen.",
        "37": "Denn das sage ich euch: Auch dieses Schriftwort muss sich noch an mir erfüllen: 'Er wurde unter die Verbrecher gezählt.' Und das trifft jetzt ein\"",
        "38": "Die Jünger sagten: \"Herr, hier sind zwei Schwerter.\" – \"Das genügt\", sagte er.",
        "39": "Dann verließ er die Stadt und ging wie gewohnt zum Ölberg. Die Jünger folgten ihm.",
        "40": "Als er dort war, sagte er zu seinen Jüngern: \"Betet darum, dass ihr nicht in Versuchung geratet.\"",
        "41": "Dann zog er sich ungefähr einen Steinwurf weit von den Jüngern zurück. Er kniete sich hin und betete:",
        "42": "\"Vater, wenn du willst, nimm diesen Kelch von mir weg! Doch nicht mein Wille soll geschehen, sondern der deine.\"",
        "43": "Da erschien ihm ein Engel vom Himmel und stärkte ihn.",
        "44": "Jesus betete mit solcher Anspannung, dass sein Schweiß wie Blut auf den Erdboden tropfte.",
        "45": "Als er vom Gebet aufstand und wieder zu den Jüngern kam, fand er sie vor Kummer eingeschlafen.",
        "46": "\"Wie könnt ihr nur schlafen?\", sagte er. \"Steht auf und betet, damit ihr nicht in Versuchung kommt!\"",
        "47": "Kaum hatte er das gesagt, tauchte eine große Schar von Männern auf, an ihrer Spitze Judas, einer der Zwölf. Er ging auf Jesus zu und wollte ihn mit einem Kuss begrüßen.",
        "48": "\"Judas\", sagte Jesus zu ihm, \"mit einem Kuss verrätst du den Menschensohn?\"",
        "49": "Als die, die bei Jesus waren, merkten, in welcher Absicht die Männer gekommen waren, fragten sie: \"Herr, sollen wir kämpfen? Wir haben die Schwerter dabei!\"",
        "50": "Einer von ihnen ging auch gleich auf den Sklaven des Hohen Priesters los und schlug ihm das rechte Ohr ab.",
        "51": "Aber Jesus rief: \"Hört auf damit!\" Er berührte das Ohr und heilte den Mann.",
        "52": "Zu den Hohen Priestern, den Hauptleuten der Tempelwache und den Ältesten, die gegen ihn angerückt waren, sagte er: \"Bin ich denn ein Verbrecher, dass ihr mit Schwertern und Knüppeln auszieht, um mich zu verhaften?",
        "53": "Ich war doch täglich bei euch im Tempel. Da habt ihr mich nicht festgenommen. Aber das ist eure Stunde und die der Finsternismacht.\"",
        "54": "Sie packten Jesus, führten ihn ab und brachten ihn in den Palast des Hohen Priesters. Petrus folgte ihnen mit großem Abstand.",
        "55": "In der Mitte des Innenhofs brannte ein Feuer, um das herum sich einige hingesetzt hatten. Petrus setzte sich mitten unter sie.",
        "56": "Eine Dienerin bemerkte ihn im Schein des Feuers, blickte ihn scharf an und sagte: \"Der war auch mit ihm zusammen!\"",
        "57": "Aber Petrus stritt es ab: \"Frau, den Mann kenne ich gar nicht!\"",
        "58": "Kurz danach schaute ihn jemand anderes an und sagte: \"Du musst auch einer von ihnen sein.\" – \"Mensch!\", sagte Petrus. \"Das stimmt nicht.\"",
        "59": "Etwa eine Stunde später behauptete ein Dritter: \"Natürlich war der mit ihm zusammen, er ist ja auch ein Galiläer!\"",
        "60": "Aber Petrus wehrte ab: \"Ich weiß gar nicht, wovon du redest, Mensch!\" In diesem Augenblick, noch während Petrus redete, krähte der Hahn.",
        "61": "Der Herr wandte sich um und blickte Petrus an. Da erinnerte sich Petrus an das, was der Herr zu ihm gesagt hatte: \"Bevor der Hahn heute kräht, wirst du mich dreimal verleugnen.\"",
        "62": "Und er ging hinaus und fing an, bitterlich zu weinen.",
        "63": "Die Männer, die Jesus bewachten, trieben ihren Spott mit ihm und schlugen ihn.",
        "64": "Sie verhüllten sein Gesicht und sagten: \"Du bist ja ein Prophet. Sag uns doch, wer dich geschlagen hat!\"",
        "65": "Viele solcher Schmähungen brachten sie gegen ihn vor.",
        "66": "Als es Tag wurde, versammelten sich die Ältesten des Volkes, die Hohen Priester und die Gesetzeslehrer, die zum Hohen Rat gehörten, zu einer Sitzung. Sie ließen Jesus vorführen",
        "67": "und forderten ihn auf: \"Wenn du der Messias bist, dann sag es uns!\" Jesus erwiderte: \"Wenn ich es euch sage, so würdet ihr mir doch nicht glauben,",
        "68": "und wenn ich euch frage, antwortet ihr ja nicht.",
        "69": "Doch von jetzt an wird der Menschensohn an der rechten Seite des allmächtigen Gottes sitzen.\"",
        "70": "Da riefen sie alle: \"Dann bist du also der Sohn Gottes?\" – \"Ihr sagt es\", erwiderte er, \"ich bin es.\"",
        "71": "Da riefen sie: \"Was brauchen wir noch Zeugen? Wir haben es ja selbst aus seinem Mund gehört!\""
    },
    "23": {
        "1": "Der gesamte Rat erhob sich und führte Jesus zu Pilatus.",
        "2": "Dort trugen sie ihre Anklage vor: \"Wir haben festgestellt, dass dieser Mann unser Volk verführt. Er hält die Leute davon ab, dem Kaiser Steuern zu zahlen, und behauptet, der Messias, also ein König zu sein.\"",
        "3": "Pilatus fragte Jesus: \"Bist du der König der Juden?\" – \"Es ist so, wie du sagst\", erwiderte dieser.",
        "4": "Daraufhin erklärte Pilatus den Hohen Priestern und der Volksmenge: \"Ich finde keine Schuld an diesem Mann.\"",
        "5": "Doch sie widersprachen heftig und erklärten: \"Er wiegelt das Volk auf und verbreitet seine Lehre in ganz Judäa. Angefangen hat er damit in Galiläa, und jetzt ist er bis hierher gekommen.\"",
        "6": "Als Pilatus das hörte, fragte er, ob der Mann aus Galiläa sei.",
        "7": "Man bestätigte ihm, dass Jesus aus dem Herrschaftsbereich des Herodes ‹Antipas› stammte. Da ließ er ihn zu Herodes führen, der sich in diesen Tagen ebenfalls in Jerusalem aufhielt.",
        "8": "Herodes freute sich sehr, als er Jesus sah, denn er wollte ihn schon lange einmal kennenlernen. Er hatte viel von ihm gehört und hoffte nun, eines seiner Wunder mitzuerleben.",
        "9": "Er stellte ihm viele Fragen, aber Jesus gab ihm nicht eine Antwort.",
        "10": "Dann standen die Hohen Priester und Gesetzeslehrer auf und klagten ihn scharf an.",
        "11": "Schließlich begannen Herodes und seine Soldaten, Jesus zu verhöhnen. Sie trieben ihren Spott mit ihm und schickten ihn schließlich zu Pilatus zurück, nachdem sie ihm ein Prachtgewand umgehängt hatten.",
        "12": "Pilatus und Herodes Antipas, die bisher verfeindet gewesen waren, wurden an diesem Tag Freunde.",
        "13": "Pilatus ließ die Hohen Priester, die anderen Ratsmitglieder und das Volk zusammenrufen",
        "14": "und erklärte ihnen: \"Ihr habt diesen Mann vor mich gebracht und behauptet, er würde das Volk aufhetzen. Nun, ich habe ihn in eurem Beisein verhört und keine einzige von euren Anklagen bestätigt gefunden.",
        "15": "Auch Herodes hat nichts herausgefunden, sonst hätte er ihn nicht zu uns zurückgeschickt. Ihr seht also: Der Mann hat nichts getan, wofür er den Tod verdient hätte.",
        "16": "Darum werde ich ihn jetzt auspeitschen lassen und dann freigeben.\"",
        "17": "",
        "18": "Da ging ein Aufschrei durch die Menge: \"Weg mit dem! Gib uns Barabbas frei!\"",
        "19": "Barabbas war in einen Aufruhr in der Stadt verwickelt gewesen und hatte dabei einen Mord begangen. Deswegen saß er im Gefängnis.",
        "20": "Pilatus wollte Jesus freilassen und redete der Menge zu.",
        "21": "Aber sie schrien noch lauter: \"Ans Kreuz mit ihm! Kreuzige ihn!\"",
        "22": "Da machte Pilatus noch einen dritten Versuch. \"Was hat er denn verbrochen?\", fragte er sie. \"Ich habe keinen Grund für ein Todesurteil gefunden. Darum werde ich ihn auspeitschen lassen und anschließend freigeben.\"",
        "23": "Doch sie setzten ihm mit lautem Geschrei zu und forderten mit aller Macht, dass Jesus gekreuzigt würde. Schließlich beugte sich Pilatus der schreienden Menge",
        "24": "und entschied, dass ihre Forderung erfüllt werde.",
        "25": "Den Mann, der wegen Aufruhr und Mord im Gefängnis saß, ließ er auf ihr Verlangen hin frei; Jesus dagegen opferte er ihrem Willen.",
        "26": "Als sie ihn dann abführten, kam gerade ein gewisser Simon, der aus Zyrene stammte, vom Feld zurück. Den packten sie und luden ihm das Kreuz auf. Er musste es hinter Jesus hertragen.",
        "27": "Eine große Menschenmenge folgte Jesus, darunter viele Frauen, die laut klagten und jammerten.",
        "28": "Jesus drehte sich zu ihnen um und sagte: \"Ihr Frauen von Jerusalem, weint nicht über mich! Weint über euch selbst und über eure Kinder!",
        "29": "Denn es kommt die Zeit, da wird man sagen: 'Wie glücklich die Frauen, die keine Kinder bekommen können, der Schoß, der keines geboren, und die Brüste, die niemals ein Kind stillten!'",
        "30": "Dann wird man zu den Bergen sagen: 'Fallt auf uns herab!', und zu den Hügeln: 'Begrabt uns unter euch!'",
        "31": "Denn wenn man das schon dem grünen Baum antut, was wird dann erst dem vertrockneten geschehen?\"",
        "32": "Zusammen mit Jesus wurden auch zwei Verbrecher zur Hinrichtung geführt.",
        "33": "Als sie an die Stelle kamen, die \"Schädel\" genannt wird, kreuzigten sie ihn und die beiden Verbrecher, den einen rechts und den anderen links von ihm.",
        "34": "Jesus sagte: \"Vater, vergib ihnen, denn sie wissen nicht, was sie tun!\" Aber die Soldaten verlosten seine Kleidung unter sich.",
        "35": "Das Volk stand da und sah zu. Ihre führenden Männer aber spotteten: \"Anderen hat er geholfen, jetzt soll er sich selbst helfen, wenn er wirklich der Auserwählte ist, der von Gott gesandte Messias!\"",
        "36": "Auch die Soldaten verspotteten ihn. Sie brachten ihm essigsauren Wein",
        "37": "und sagten: \"Wenn du der König der Juden bist, dann hilf dir selbst!\"",
        "38": "Über ihm hatte man eine Tafel angebracht. Darauf stand: \"Das hier ist der König der Juden.\"",
        "39": "Einer der beiden Verbrecher höhnte: \"Bist du nicht der Messias? Dann hilf dir selbst und uns!\"",
        "40": "Doch der andere fuhr ihn an: \"Hast du denn gar keinen Respekt vor Gott? Du bist genauso zum Tod verurteilt wie er,",
        "41": "und du bist es mit Recht! Wir beide bekommen, was wir verdient haben, aber der da hat nichts Unrechtes getan.\"",
        "42": "Dann sagte er: \"Jesus, denk an mich, wenn deine Herrschaft beginnt!\"",
        "43": "Jesus erwiderte ihm: \"Ich versichere dir: Heute noch wirst du mit mir im Paradies sein.\"",
        "44": "Inzwischen war es Mittag geworden. Da legte sich bis zur Mitte des Nachmittags eine schwere Finsternis über das ganze Land.",
        "45": "Die Sonne hatte ihren Schein verloren, der Vorhang im Tempel riss mitten entzwei und",
        "46": "Jesus schrie: \"Vater, in deine Hände gebe ich meinen Geist.\" Mit diesen Worten starb er.",
        "47": "Als der Hauptmann ihn so sterben sah, gab er Gott die Ehre und sagte: \"Dieser Mann war wirklich ein Gerechter!\"",
        "48": "Und die vielen Leute, die zu dem Schauspiel der Kreuzigung gekommen waren und alles miterlebt hatten, schlugen sich an die Brust und gingen betroffen nach Hause.",
        "49": "Aber alle, die mit Jesus bekannt gewesen waren, standen weitab, darunter auch die Frauen, die ihm seit ‹der Zeit seines Wirkens in› Galiläa gefolgt waren. Sie hatten alles mit angesehen.",
        "50": "Nun gab es unter den Mitgliedern des Hohen Rates einen Mann von edler und gerechter Gesinnung. Er hieß Josef",
        "51": "und stammte aus Arimatäa, einer jüdischen Stadt. Er wartete auf das Kommen des Reiches Gottes und hatte den Beschlüssen und dem Vorgehen der anderen Ratsmitglieder nicht zugestimmt.",
        "52": "Dieser Josef ging zu Pilatus und bat um den Leichnam von Jesus.",
        "53": "Dann nahm er den Toten vom Kreuz, wickelte ihn in ein Leinentuch und legte ihn in eine Felsengruft, in der noch niemand bestattet worden war.",
        "54": "Das geschah noch am Rüsttag, unmittelbar vor Beginn des Sabbats.",
        "55": "Die Frauen aus Galiläa waren Josef gefolgt. Sie sahen die Grabhöhle und schauten zu, wie der Leichnam von Jesus hineingelegt wurde.",
        "56": "Nachdem sie in die Stadt zurückgekehrt waren, bereiteten sie wohlriechende Öle und Salben zu. Doch den Sabbat verbrachten sie in Ruhe, wie es das Gesetz vorschreibt."
    },
    "24": {
        "1": "Am ersten Tag der neuen Woche, ganz in der Frühe, nahmen die Frauen die wohlriechenden Öle, die sie zubereitet hatten, und gingen zur Felsengruft.",
        "2": "Da sahen sie, dass der Stein, der den Eingang verschlossen hatte, weggewälzt war.",
        "3": "So gingen sie in die Grabhöhle hinein, fanden den Leib von Jesus, ihrem Herrn, aber nicht.",
        "4": "Während sie noch ratlos überlegten, standen plötzlich zwei Männer in leuchtenden Gewändern bei ihnen.",
        "5": "Die Frauen erschraken und blickten zu Boden. Doch die beiden Männer sagten zu ihnen: \"Was sucht ihr den Lebendigen bei den Toten?",
        "6": "Er ist nicht hier, er ist auferstanden. Erinnert ihr euch nicht an das, was er euch in Galiläa sagte,",
        "7": "dass der Menschensohn in die Hände sündiger Menschen ausgeliefert und gekreuzigt werden muss und dass er am dritten Tag auferstehen würde?\"",
        "8": "Da erinnerten sie sich an seine Worte.",
        "9": "Sie verließen die Felsengruft und berichteten alles den elf Aposteln und den übrigen Jüngern.",
        "10": "Es waren Maria aus Magdala, Johanna und Maria, die Mutter des Jakobus, und noch einige andere. Sie erzählten den Aposteln, was sie erlebt hatten.",
        "11": "Doch die hielten das für leeres Geschwätz und glaubten ihnen nicht.",
        "12": "Petrus allerdings sprang auf und lief zum Felsengrab. Er beugte sich vor, um hineinzuschauen, sah aber nur die Leinenbinden daliegen. Dann ging er wieder zurück und fragte sich verwundert, was da wohl geschehen war.",
        "13": "Am gleichen Tag gingen zwei von den Jüngern nach dem Dorf Emmaus, das elf Kilometer von Jerusalem entfernt liegt.",
        "14": "Unterwegs unterhielten sie sich über alles, was in den letzten Tagen geschehen war.",
        "15": "Als sie so miteinander sprachen und sich Gedanken machten, kam Jesus selbst hinzu und schloss sich ihnen an.",
        "16": "Aber sie waren wie mit Blindheit geschlagen und erkannten ihn nicht.",
        "17": "\"Was beschäftigt euch denn so sehr?\", fragte Jesus. \"Worüber redet ihr?\" Da blieben sie traurig stehen,",
        "18": "und einer von ihnen – er hieß Kleopas – sagte: \"Du bist wohl der einzige Mensch in Jerusalem, der nicht weiß, was sich in den letzten Tagen dort abgespielt hat?\"",
        "19": "\"Was denn?\", fragte Jesus. Sie erwiderten: \"Das mit Jesus von Nazaret, der ein Prophet vor Gott und dem ganzen Volk war – mit wunderbaren Taten und Worten.",
        "20": "Aber unsere Hohen Priester und die Oberen haben ihn zum Tod verurteilt und ans Kreuz nageln lassen.",
        "21": "Dabei haben wir gehofft, dass er der sei, der Israel erlösen würde. Heute ist außerdem schon der dritte Tag, seitdem dies geschehen ist.",
        "22": "Dann haben uns auch noch einige Frauen, die zu uns gehören, aus der Fassung gebracht. Sie sind am frühen Morgen an der Felsengruft gewesen,",
        "23": "haben seinen Leichnam aber nicht gefunden. Als sie dann zurückkamen, erzählten sie, Engel wären ihnen erschienen und hätten gesagt, dass er lebe.",
        "24": "Daraufhin gingen einige von uns zur Gruft und fanden es so, wie die Frauen berichtet hatten. Aber ihn selbst sahen sie nicht.\"",
        "25": "Da sagte Jesus zu ihnen: \"Was seid ihr doch schwer von Begriff! Warum fällt es euch nur so schwer, an alles zu glauben, was die Propheten gesagt haben?",
        "26": "Musste nicht der Messias das alles erleiden, um dann in seine Herrlichkeit einzutreten?\"",
        "27": "Dann erklärte er ihnen in der ganzen Schrift alles, was sich auf ihn bezog; er fing bei Mose an und ging durch sämtliche Propheten.",
        "28": "So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat so, als wollte er weitergehen,",
        "29": "doch die Jünger hielten ihn zurück und baten: \"Bleib doch bei uns! Es ist schon Abend und gleich wird es dunkel.\" Da ging er mit ihnen ins Haus.",
        "30": "Als sie sich dann am Tisch niedergelassen hatten, nahm Jesus das Fladenbrot, sprach das Segensgebet darüber, brach es in Stücke und reichte es ihnen.",
        "31": "Da gingen ihnen die Augen auf, und sie erkannten ihn. Doch im selben Augenblick wurde er vor ihnen unsichtbar.",
        "32": "\"Brannte nicht unser Herz, als er unterwegs mit uns sprach und uns den Sinn der Schrift erschloss?\", sagten sie da zueinander.",
        "33": "Unverzüglich brachen sie auf und kehrten nach Jerusalem zurück. Dort fanden sie alle versammelt, die Elf und alle, die sich zu ihnen hielten.",
        "34": "\"Der Herr ist wirklich auferstanden\", riefen diese ihnen entgegen, \"er ist Simon erschienen!\"",
        "35": "Da berichteten die beiden, was sie selbst unterwegs erlebt hatten und wie sie ihn am Brechen des Brotes erkannten.",
        "36": "Während sie noch erzählten, stand der Herr plötzlich selbst in ihrer Mitte. \"Friede sei mit euch!\", grüßte er sie.",
        "37": "Doch sie erschraken sehr und bekamen Angst, weil sie meinten, einen Geist zu sehen.",
        "38": "\"Warum seid ihr so erschrocken?\", sagte Jesus zu ihnen. \"Warum kommen euch solche Gedanken?",
        "39": "Seht euch meine Hände an und meine Füße: Ich bin es ja! Berührt mich doch und überzeugt euch selbst! Denn ein Geist hat weder Fleisch noch Knochen, wie ihr es aber an mir seht.\"",
        "40": "Mit diesen Worten hielt er ihnen seine Hände hin und zeigte ihnen seine Füße.",
        "41": "Und als sie es in ihrer Freude und Verwunderung immer noch nicht glauben konnten, fragte er: \"Habt ihr etwas zu essen hier?\"",
        "42": "Da gaben sie ihm ein Stück gebratenen Fisch.",
        "43": "Er nahm es und aß es vor ihren Augen auf.",
        "44": "Dann sagte er zu ihnen: \"Nun ist in Erfüllung gegangen, was ich euch gesagt habe, als ich noch bei euch war: Alles, was im Gesetz des Mose, in den Propheten und Psalmen über mich geschrieben steht, musste sich erfüllen.\"",
        "45": "Dann öffnete er ihnen die Augen für die Schrift und half ihnen, sie zu verstehen.",
        "46": "\"So steht es geschrieben\", erklärte er ihnen, \"und so musste der Messias leiden und sterben und am dritten Tag danach von den Toten auferstehen.",
        "47": "Und in seinem Namen wird man allen Völkern predigen, dass sie zu Gott umkehren sollen, um Vergebung der Sünden zu erhalten. Das beginnt in Jerusalem.",
        "48": "Ihr seid Zeugen für das alles.",
        "49": "Und seid gewiss: Was mein Vater euch versprochen hat, sende ich auf euch herab. Bleibt so lange in der Stadt, bis ihr mit ‹dieser› Kraft aus der Höhe ausgerüstet worden seid.\"",
        "50": "Jesus führte seine Jünger noch aus der Stadt hinaus bis in die Nähe von Betanien. Dort erhob er die Hände, um sie zu segnen.",
        "51": "Und während er sie segnete, wurde er von ihnen weggenommen und zum Himmel emporgehoben.",
        "52": "Die Jünger warfen sich vor ihm nieder. Und dann kehrten sie mit großer Freude nach Jerusalem zurück.",
        "53": "Von da an waren sie ständig im Tempel und priesen Gott."
    }
}