{
    "1": {
        "1": "Es schreiben Paulus, der nach dem Willen Gottes zum Apostel von Christus Jesus berufen ist, und der Bruder Sosthenes.",
        "2": "An die Gemeinde Gottes in Korinth, an die, die in Christus Jesus geheiligt sind, die berufenen Heiligen, und an alle, die irgendwo den Namen von Jesus Christus anrufen, den Namen ihres und unseres Herrn:",
        "3": "Gnade und Friede seien mit euch von Gott, unserem Vater, und von Jesus Christus, dem Herrn.",
        "4": "Immer wieder danke ich Gott für euch und für die Gnade, die Gott euch in Christus Jesus geschenkt hat.",
        "5": "Denn durch ihn seid ihr in jeder Beziehung und jeder Art von geistlicher Rede und Erkenntnis reich gemacht worden.",
        "6": "Die Botschaft von Christus hat festen Boden unter euch gewonnen.",
        "7": "Deshalb fehlt euch keine der Gaben, die Gottes Geist schenkt. Und so wartet ihr zuversichtlich auf das Erscheinen unseres Herrn Jesus Christus.",
        "8": "Er wird euch bis ans Ende Festigkeit verleihen, so dass ihr am Tag unseres Herrn Jesus Christus frei von jedem Tadel dasteht.",
        "9": "Ja, Gott ist wirklich treu! Er hat euch hineingerufen in die Gemeinschaft mit seinem Sohn, mit Jesus Christus unserem Herrn!",
        "10": "Aber im Namen unseres Herrn Jesus Christus bitte ich euch dringend, meine Geschwister: Sprecht alle mit einer Stimme und lasst keine Spaltungen unter euch sein! Haltet in derselben Gesinnung und Überzeugung zusammen!",
        "11": "Durch Leute aus dem Haushalt der Cloë habe ich nämlich erfahren, dass es Zank und Streit unter euch gibt.",
        "12": "Ich meine damit: Jeder von euch sagt etwas anderes – der eine: \"Ich gehöre zu Paulus!\", der andere: \"Ich zu Apollos!\", \"Ich zu Kephas!\", \"Ich zu Christus!\"",
        "13": "Ist Christus, der Messias, denn zerteilt? Wurde Paulus etwa für euch gekreuzigt oder seid ihr vielleicht auf den Namen von Paulus getauft worden?",
        "14": "Ich bin Gott dankbar, dass ich außer Krispus und Gajus niemand von euch getauft habe,",
        "15": "damit keiner auf die Idee kommen kann, er sei auf meinen Namen getauft worden.",
        "16": "Da fällt mir ein, dass ich auch den Stephanas und seine Hausgemeinschaft getauft habe. Ob ich sonst noch jemand getauft habe, weiß ich nicht mehr.",
        "17": "Christus hat mich ja nicht zum Taufen ausgesandt, sondern zur Verkündigung des Evangeliums, und zwar nicht durch gekonntes Reden, damit der Kreuzestod des Christus nicht seine Bedeutung verliert.",
        "18": "Die Botschaft vom Kreuz ist nämlich für die, die ins Verderben gehen, eine Dummheit, aber für uns, die gerettet werden, ist sie Gottes Kraft.",
        "19": "Denn Gott hat gesagt: \"Ich werde die Weisheit der Weisen zunichtemachen und die Klugheit der Klugen verwerfen.\"",
        "20": "Wo bleiben da die Weisen? Wo die Schriftgelehrten? Wo die Wortführer unserer Welt? Hat Gott nicht gerade das als Dummheit entlarvt, was die Welt für Weisheit hält?",
        "21": "Denn obwohl die Welt von Gottes Weisheit umgeben ist, hat sie mit ihrer Weisheit Gott nicht erkannt. Und darum hat Gott beschlossen, alle zu retten, die seiner ‹scheinbar› so törichten Botschaft glauben.",
        "22": "Die Juden wollen Wunder sehen, die Nichtjuden suchen Weisheit,",
        "23": "aber wir verkünden, dass gerade der Gekreuzigte der von Gott versprochene Retter ist. Für Juden ist das ein Skandal, für Nichtjuden eine Dummheit,",
        "24": "aber für die, die Gott berufen hat – Juden oder Nichtjuden –, ist ‹der gekreuzigte› Christus Gottes Kraft und Gottes Weisheit.",
        "25": "Denn was an Gott töricht erscheint, ist weiser als die Menschen, und was an Gott schwach erscheint, ist stärker als die Menschen.",
        "26": "Seht euch doch einmal eure Berufung an, meine Geschwister! Da gibt es nicht viele, die menschlich gesehen weise oder mächtig oder einflussreich sind.",
        "27": "Nein, Gott hat gerade das ausgewählt, was der Welt als dumm und schwach erscheint - um die Weisen und Mächtigen zu beschämen.",
        "28": "Und was in der Welt keine Bedeutung hat, was verachtet wird, das hat Gott erwählt, gerade das, was nichts für sie zählt, um das zunichtezumachen, was für sie zählt.",
        "29": "Niemand soll sich vor Gott rühmen können.",
        "30": "Euch aber hat Gott mit Christus Jesus verbunden, mit ihm, der uns zur Weisheit wurde, die von Gott kommt, zur Gerechtigkeit, zur Heiligkeit und zur Erlösung.",
        "31": "Es sollte so kommen, wie geschrieben steht: \"Wer sich rühmen will, der rühme sich des Herrn.\""
    },
    "2": {
        "1": "Als ich zu euch kam, Brüder, um euch das Geheimnis Gottes bekannt zu machen, tat ich das nicht mit überragender Redekunst oder tiefer Gelehrsamkeit.",
        "2": "Denn ich hatte mich entschlossen, unter euch nichts anderes zu kennen außer Jesus Christus und ihn als gekreuzigt.",
        "3": "Ich fühlte mich sehr schwach bei euch, ich fürchtete mich und zitterte stark.",
        "4": "Mein Wort und meine Predigt beruhten ja nicht auf der Überredungskunst menschlicher Weisheit, sondern auf der Beweisführung von Gottes Geist und Kraft.",
        "5": "Denn euer Glaube sollte sich nicht auf menschliche Weisheit gründen, sondern auf Gottes Kraft.",
        "6": "Und doch verkündigen auch wir Weisheit für die, die dafür reif sind. Das ist nicht die Weisheit der heutigen Welt, auch nicht die der Machthaber dieser Welt, die ja irgendwann entmachtet werden.",
        "7": "Nein, wir predigen das Geheimnis der von Gott verborgenen Weisheit. Dass diese uns jetzt enthüllt wurde, hat Gott schon vor aller Zeit bestimmt, damit wir an seiner Herrlichkeit Anteil bekommen.",
        "8": "Keiner von den Machthabern dieser Welt hat sie erkannt – denn wenn sie diese Weisheit erkannt hätten, dann hätten sie den Herrn der Herrlichkeit nicht gekreuzigt.",
        "9": "Nein, wir verkündigen, wie geschrieben steht: \"Was kein Auge je gesehen und kein Ohr jemals gehört, was keinem Menschen je in den Sinn kam, das hält Gott für die bereit, die ihn lieben.\"",
        "10": "Denn durch seinen Geist hat Gott uns dieses Geheimnis offenbart. Der Geist ergründet nämlich alles, auch das, was in den Tiefen Gottes verborgen ist.",
        "11": "Wer von den Menschen weiß denn, was im Innern eines anderen vorgeht? Das weiß nur dessen eigener Geist. Ebenso weiß auch nur der Geist Gottes, was in Gott vorgeht.",
        "12": "Wir haben aber nicht den Geist dieser Welt empfangen, sondern den Geist, der von Gott kommt. So können wir erkennen, was Gott uns geschenkt hat.",
        "13": "Und davon reden wir auch, aber nicht in Worten, wie sie menschliche Weisheit lehrt, sondern in Worten, wie sie der Geist lehrt. Geistlichen Menschen erklären wir geistliche Sachen.",
        "14": "Ein natürlicher Mensch kann nicht erfassen, was vom Geist Gottes kommt. Er hält es für Unsinn und kann nichts damit anfangen, weil es geistlich beurteilt werden muss.",
        "15": "Doch ein geistlicher Mensch kann das alles richtig beurteilen. Er selbst aber bleibt allen anderen ein Rätsel.",
        "16": "Denn \"wer kennt schon die Gedanken des Herrn, dass er ihn belehren könnte?\" Aber wir haben die Gedanken des Christus."
    },
    "3": {
        "1": "Zu euch, Brüder, konnte ich bisher aber nicht so sprechen, wie zu geisterfüllten Menschen. Denn in Bezug auf Christus wart ihr noch wie Kinder, die ihren eigenen Wünschen folgen.",
        "2": "Ich musste euch Milch zu trinken geben, nicht feste Nahrung, weil ihr die noch nicht vertragen konntet. Leider könnt ihr das auch jetzt noch nicht,",
        "3": "denn ihr seid immer noch von eurem Ich bestimmt. Solange Eifersucht und Streit unter euch herrschen, beweist ihr ja nur, dass ihr eigensinnig seid und euch wie die anderen Menschen benehmt.",
        "4": "Denn wenn einer sagt: \"Ich halte mich an Paulus!\", ein anderer: \"Ich stehe zu Apollos!\" – seid ihr da nicht genauso wie andere Menschen?",
        "5": "Was ist denn schon Apollos? Und was ist Paulus? Sie sind doch nichts als Diener, durch die ihr zum Glauben gekommen seid. Jeder von uns hat nur das getan, was ihm der Herr aufgetragen hat.",
        "6": "Ich habe gepflanzt, Apollos hat gegossen, aber Gott hat es wachsen lassen.",
        "7": "Es kommt nicht darauf an, wer pflanzt oder bewässert; wichtig ist nur Gott, der das Wachstum gibt.",
        "8": "Pflanzer und Pfleger arbeiten zwar an demselben Werk, aber jeder wird seinen Lohn so erhalten, wie es seinem eigenen Einsatz entspricht.",
        "9": "Wir sind also Gottes Mitarbeiter – ihr seid Gottes Ackerfeld und Gottes Bau.",
        "10": "Nach der mir verliehenen Gnade Gottes habe ich als erfahrener Baumeister das Fundament gelegt. Ein anderer baut auf dieser Grundlage weiter. Aber jeder soll darauf achten, wie er weiterbaut.",
        "11": "Niemand kann ein anderes Fundament legen, außer dem, das längst gelegt ist, Jesus Christus.",
        "12": "Ob aber jemand auf diesem Fundament Gold, Silber oder wertvolle Steine verbaut oder nur Holz, Heu und Stroh,",
        "13": "das wird der Tag des Gerichts durch Feuer offenbar machen. Denn das Werk jedes Einzelnen wird im Feuer auf seine Qualität geprüft.",
        "14": "Hält das, was er auf das Fundament gebaut hat, ‹dem Feuer› stand, wird er belohnt.",
        "15": "Wenn es verbrennt, wird er den Schaden zu tragen haben. Er selbst wird zwar gerettet werden, aber so wie jemand, den man aus dem Feuer reißt.",
        "16": "Wisst ihr nicht, dass ihr Gottes Tempel seid und der Geist Gottes in euch wohnt?",
        "17": "Gott wird jeden verderben, der den Tempel Gottes verdirbt, denn Gottes Tempel ist heilig – und der seid ihr!",
        "18": "Niemand soll sich etwas vormachen. Wenn jemand von euch meint, in dieser Welt weise zu sein, muss er erst einmal verstehen, wie töricht er ist, damit er wirklich weise wird.",
        "19": "Denn was diese Welt für weise hält, ist nichts als Dummheit vor Gott. So steht es auch in der Schrift: \"Er fängt die Klugen mit ihrer eigenen Schlauheit.\"",
        "20": "Und: \"Der Herr kennt die Gedanken der Weisen, er weiß, wie hohl sie sind.\"",
        "21": "Deshalb schwärme niemand für einen Menschen, denn euch gehört doch alles:",
        "22": "Paulus, Apollos, Kephas; euch gehört die ganze Welt, das Leben und der Tod, die Gegenwart und die Zukunft.",
        "23": "Doch ihr gehört Christus und Christus gehört Gott."
    },
    "4": {
        "1": "Uns soll man als Diener von Christus betrachten und als Verwalter der Geheimnisse Gottes.",
        "2": "Von Verwaltern verlangt man vor allem, dass sie zuverlässig sind.",
        "3": "Aber was mich betrifft, ist es egal, ob ich von euch oder irgendeinem menschlichen Gericht beurteilt werde. Ich beurteile mich ja nicht einmal selbst.",
        "4": "Zwar bin ich mir keiner Schuld bewusst, aber dadurch bin ich noch nicht gerecht gesprochen; der Herr ist es, der über mich urteilt.",
        "5": "Verurteilt also nichts vor der von Gott bestimmten Zeit, wartet bis der Herr kommt! Er wird das im Finstern Verborgene ans Licht bringen und die geheimen Motive der Menschen offenbaren. Dann wird jeder das Lob von Gott erhalten, das er verdient.",
        "6": "Das habe ich auf mich bezogen, Brüder, und auf Apollos. An unserem Beispiel sollt ihr lernen, nicht über das hinauszugehen, was in der Schrift steht. Dann werdet ihr euch nicht für den einen auf Kosten eines anderen wichtigmachen.",
        "7": "Wer sollte dir denn einen Vorrang einräumen? Hast du etwas, das du nicht von Gott bekommen hast? Und wenn du es bekommen hast, was gibst du damit an, als hättest du es selbst gehabt?",
        "8": "Ihr seid ja so satt! Ihr seid schon so reich! Ihr habt die Herrschaft angetreten – ohne uns. Ach hättet ihr es wirklich schon getan, dann könnten wir ja mit euch herrschen!",
        "9": "Denn mir scheint, Gott hat uns, die Apostel, auf den letzten Platz gestellt. Wie zum Tod verurteilte Verbrecher stehen wir in der Arena. Für die ganze Welt sind wir ein Schauspiel geworden, für Engel und Menschen.",
        "10": "Wir stehen als Narren da, weil wir mit Christus verbunden sind, aber ihr seid durch Christus klug, wir sind schwach, ihr natürlich stark; ihr seid berühmt, wir verachtet.",
        "11": "Bis zu diesem Augenblick leiden wir Hunger und Durst und haben nicht genügend anzuziehen, wir werden misshandelt und haben nirgendwo ein Zuhause.",
        "12": "Wir plagen uns ab, um mit den eigenen Händen das tägliche Brot zu verdienen. Wenn wir beschimpft werden, segnen wir die Leute, wenn man uns verfolgt, halten wir still aus.",
        "13": "Beleidigt man uns, antworten wir freundlich. Bis jetzt sind wir für die ganze Welt wie der letzte Dreck geworden, ein Abschaum für alle.",
        "14": "Ich schreibe das nicht, um euch zu beschämen, sondern um euch auf den rechten Weg zu bringen. Ihr seid doch meine geliebten Kinder!",
        "15": "Und selbst wenn ihr Tausende von strengen Aufsehern durch Christus hättet, so doch nicht viele Väter. Denn durch Christus Jesus und durch das Evangelium bin ich euch zum Vater geworden.",
        "16": "So bitte ich euch: Nehmt mich zum Vorbild!",
        "17": "Aus diesem Grund habe ich auch Timotheus zu euch geschickt. Durch den Herrn ist er ein geliebtes und treues Kind für mich geworden. Er wird euch an meine Grundsätze für das Leben mit Jesus Christus erinnern, wie ich sie überall in jeder Gemeinde lehre.",
        "18": "Einige von euch machen sich wichtig und behaupten, ich würde es nicht wagen, zu euch zu kommen.",
        "19": "Doch wenn der Herr will, werde ich sehr bald bei euch eintreffen. Und dann werde ich nicht nur sehen, was an den Worten dieser Wichtigtuer dran ist, sondern auch, ob Kraft dahinter steckt.",
        "20": "Denn die Herrschaft Gottes ist keine Sache des Redens, sondern der Kraft.",
        "21": "Was ist euch lieber? Soll ich mit dem Stock zu euch kommen oder mit Liebe und Nachsicht?"
    },
    "5": {
        "1": "Man hört überhaupt schlimme Dinge über euch. Ihr duldet eine derartige sexuelle Unmoral in der Gemeinde, wie sie nicht einmal unter gottlosen Völkern vorkommt, dass einer mit der Ehefrau seines Vaters zusammenlebt.",
        "2": "Und dann seid ihr auch noch eingebildet! Ihr solltet vielmehr traurig sein und den, der das macht, aus eurer Gemeinschaft ausstoßen.",
        "3": "Ich bin zwar nicht persönlich bei euch, doch im Geist bin ich anwesend und habe schon das Urteil über den gefällt, der so etwas tut.",
        "4": "Wenn ihr im Namen unseres Herrn Jesus Christus zusammenkommt und ich im Geist bei euch bin und der Herr Jesus mit seiner Kraft gegenwärtig ist,",
        "5": "dann soll dieser Mensch im Namen unseres Herrn Jesus dem Satan ausgeliefert werden, damit sein Körper zugrunde gerichtet, sein Geist aber am Gerichtstag des Herrn gerettet wird.",
        "6": "Euer Selbstruhm ist wirklich unangebracht! Wisst ihr denn nicht, dass ein wenig Sauerteig den ganzen Teig durchsäuert?",
        "7": "Reinigt euch also vom alten Sauerteig und fegt jeden Krümel davon aus, damit ihr wieder ein frischer, ungesäuerter Teig seid! Denn unser Passalamm ist bereits geschlachtet worden: Christus.",
        "8": "Darum lasst uns das Fest feiern – nicht mit ‹Brot aus› dem alten Sauerteig von Schlechtigkeit und Bosheit, sondern mit dem ungesäuerten Brot der Reinheit und Wahrheit.",
        "9": "In meinem vorigen Brief habe ich euch geschrieben, dass ihr keinen Umgang mit Menschen haben sollt, die in sexueller Unmoral leben.",
        "10": "Damit habe ich nicht die unmoralischen Menschen dieser Welt gemeint, die Habgierigen, die Räuber oder die Götzenanbeter. Sonst müsstet ihr diese Welt ja verlassen.",
        "11": "Nein, ich meinte in dem Brief, dass ihr keinen Umgang mit jemand haben sollt, der zur Gemeinde zählt und trotzdem in sexueller Unmoral lebt oder ein habgieriger Mensch ist oder ein Götzenanbeter, ein Verleumder, ein Trinker oder ein Räuber. Mit solch einer Person sollt ihr nicht einmal zusammen essen.",
        "12": "Weshalb sollte ich denn über Außenstehende zu Gericht sitzen? Ihr richtet ja nicht einmal die, die zur Gemeinde gehören.",
        "13": "Über die draußen wird Gott Gericht halten. Schafft also den Bösen aus eurer Mitte weg!"
    },
    "6": {
        "1": "Wenn jemand von euch mit einem Gläubigen Streit hat, wie bringt er es dann fertig, vor das Gericht der Ungläubigen zu gehen, anstatt sich von den Heiligen Recht sprechen zu lassen?",
        "2": "Wisst ihr denn nicht, dass die Heiligen die Welt richten werden? Und wenn durch euch sogar die Welt gerichtet wird, seid ihr dann nicht in der Lage, euch um solche Kleinigkeiten zu kümmern?",
        "3": "Wisst ihr nicht, dass wir sogar über Engel zu Gericht sitzen werden? Wie viel mehr dann über die Dinge des täglichen Lebens!",
        "4": "Wie könnt ihr nur bei diesen alltäglichen Dingen solche Menschen über euch Recht sprechen lassen, die in der Gemeinde nichts gelten?",
        "5": "Ihr solltet euch schämen! Gibt es denn keinen unter euch, der weise genug ist, um ein unparteiisches Urteil zwischen Brüdern fällen zu können?",
        "6": "Stattdessen verklagt ein Bruder den anderen – und das vor Ungläubigen!",
        "7": "Es ist schon schlimm genug, dass ihr überhaupt Rechtsstreitigkeiten gegeneinander führt. Warum lasst ihr euch nicht lieber Unrecht tun? Warum lasst ihr euch nicht lieber benachteiligen?",
        "8": "Stattdessen tut ihr selbst Unrecht und benachteiligt andere – und das unter Brüdern!",
        "9": "Wisst ihr denn nicht, dass ungerechte Menschen keinen Platz im Reich Gottes haben werden? Täuscht euch nicht: Menschen, die in sexueller Unmoral leben, die Götzen anbeten, die Ehebrecher sind oder Homosexualität praktizieren,",
        "10": "Diebe oder Habsüchtige, Trinker, Lästerer oder Räuber werden keinen Platz im Reich Gottes haben.",
        "11": "Und das sind manche von euch gewesen. Aber durch den Namen des Herrn Jesus Christus und durch den Geist unseres Gottes seid ihr reingewaschen, seid ihr geheiligt, seid ihr gerecht gesprochen worden.",
        "12": "Alles steht mir frei, aber nicht alles ist förderlich. Alles ist mir erlaubt, aber ich darf mich von nichts beherrschen lassen.",
        "13": "Das Essen ist für den Magen bestimmt und der Magen für das Essen. Ja, Gott wird beides zugrunde gehen lassen. Aber unser Körper ist nicht für die sexuelle Unmoral bestimmt, sondern für den Herrn, und er ist der Herr über den Körper.",
        "14": "Gott hat den Herrn auferweckt und wird in seiner Macht auch uns auferwecken.",
        "15": "Wisst ihr nicht, dass eure Körper wie Glieder zum Leib von Christus gehören? Wollt ihr nun die Glieder von Christus nehmen und sie mit denen einer Hure vereinigen? Auf keinen Fall!",
        "16": "Wer sich mit einer Hure einlässt, verbindet seinen Körper mit ihrem und macht sich dabei eins mit ihr – wisst ihr das nicht? Es heißt doch in der Schrift: \"Die zwei werden ein Leib sein.\"",
        "17": "Wer sich aber mit dem Herrn vereint, ist ein Geist mit ihm.",
        "18": "Flieht vor den sexuellen Sünden! Alle anderen Sünden spielen sich außerhalb vom Körper des Menschen ab. Wer aber seine Sexualität freizügig auslebt, sündigt gegen den eigenen Körper.",
        "19": "Wisst ihr denn nicht, dass euer Körper ein Tempel des Heiligen Geistes ist, der in euch wohnt und den ihr von Gott bekommen habt? Ist euch nicht klar, dass ihr euch nicht selbst gehört?",
        "20": "Denn ihr seid für ein Lösegeld gekauft worden. Macht also Gott mit eurem Körper Ehre."
    },
    "7": {
        "1": "Nun zu dem, was ihr mir geschrieben habt. Ihr sagt: \"Es ist gut für einen Mann, überhaupt keine sexuelle Beziehung zu einer Frau zu haben.\"",
        "2": "Meine Antwort ist: Um sexuelle Unmoral zu vermeiden, sollte jeder Mann seine Ehefrau haben und jede Frau ihren Ehemann.",
        "3": "Der Mann soll der Frau die eheliche Pflicht erfüllen, aber auch die Frau dem Mann.",
        "4": "Die Frau verfügt nicht über ihren Körper, sondern der Mann, ebenso aber verfügt auch der Mann nicht über seinen Körper, sondern die Frau.",
        "5": "Verweigert euch einander nicht – höchstens für eine begrenzte Zeit und im gegenseitigen Einverständnis, wenn ihr für das Gebet frei sein wollt. Aber danach sollt ihr wieder zusammenkommen, damit euch der Satan nicht verführt, weil ihr euch ja doch nicht enthalten könnt.",
        "6": "Ich sage das als Zugeständnis, nicht als Gebot.",
        "7": "Ich wünschte zwar, alle Menschen wären so wie ich, doch dem einen hat Gott diese besondere Gabe geschenkt, dem anderen jene.",
        "8": "Zu den Unverheirateten und Witwen sage ich: Es ist gut, wenn sie ehelos bleiben wie ich.",
        "9": "Wenn sie aber nicht enthaltsam leben können, dann sollen sie heiraten. Das ist besser, als vor Begierde zu brennen.",
        "10": "Für die Verheirateten aber habe ich ein Gebot, es stammt nicht von mir, sondern vom Herrn: Eine Frau soll sich nicht von ihrem Mann scheiden lassen.",
        "11": "'Hat sie sich aber doch von ihm getrennt, dann soll sie unverheiratet bleiben oder sich wieder mit ihm versöhnen. Auch ein Mann darf seine Frau nicht verstoßen.",
        "12": "Den anderen aber sage ich – hier habe ich kein Wort des Herrn –: Wenn ein Bruder eine ungläubige Frau hat, die weiter bei ihm bleiben will, so soll er sich nicht von ihr trennen.",
        "13": "Dasselbe gilt für eine gläubige Frau, die einen ungläubigen Mann hat: Wenn er weiter bei ihr bleiben will, soll sie sich nicht von ihm trennen.",
        "14": "Denn der ungläubige Ehemann ist durch die Frau in die Nähe Gottes gebracht, und die ungläubige Frau ist durch den Bruder in die Nähe Gottes gebracht. Sonst müsstet ihr ja auch eure Kinder als fern von Gott betrachten. Nun aber sind auch sie in die Nähe Gottes gebracht.",
        "15": "Wenn aber der ungläubige Partner auf einer Trennung besteht, dann willigt in die Scheidung ein. Der Bruder oder die Schwester ist in solchen Fällen nicht ‹an die Ehe› gebunden. Gott hat uns doch zum Frieden berufen!",
        "16": "Wie willst du denn wissen, Frau, ob du deinen Mann zu Christus führen und retten kannst? Oder weißt du, Mann, ob dir das bei deiner Frau gelingt?",
        "17": "Grundsätzlich soll jeder so leben, wie der Herr es ihm zugemessen hat, das heißt, er soll da bleiben, wo Gottes Ruf ihn traf. So ordne ich es in allen Gemeinden an.",
        "18": "Wenn einer beschnitten war, als er berufen wurde, soll er nicht versuchen, seine Beschneidung rückgängig zu machen. Wenn er nicht beschnitten war, soll er sich auch nicht beschneiden lassen.",
        "19": "Die Beschneidung hat keinen Wert an sich und das Unbeschnittensein auch nicht. Was zählt, ist das Halten der Gebote Gottes.",
        "20": "Jeder soll in dem Stand bleiben, in dem er berufen wurde.",
        "21": "Wenn du Sklave warst, als Gott dich berief, mach dir nichts daraus. Wenn du aber frei werden kannst, nutze die Gelegenheit umso lieber.",
        "22": "Denn wer als Sklave in die Gemeinschaft des Herrn gerufen wurde, ist vor dem Herrn ein freier Mensch. Und wer frei war, als Gott ihn rief, ist jetzt ein Sklave von Christus.",
        "23": "Gott hat einen hohen Preis für euch bezahlt. Macht euch also nicht zu Sklaven von Menschen!",
        "24": "Jeder soll ‹in Verantwortung› vor Gott in dem Stand leben, in dem er berufen wurde.",
        "25": "Nun zu den Unverheirateten: Ich habe hier kein Gebot des Herrn, aber ich gebe euch einen Rat als einer, den der Herr durch sein Erbarmen vertrauenswürdig gemacht hat.",
        "26": "Wenn ich an die gegenwärtige Not denke, meine ich, es ist besser, unverheiratet zu bleiben.",
        "27": "Bist du aber schon mit einer Frau verbunden, dann versuche nicht, dich von ihr zu lösen. Bist du allerdings noch frei, dann suche keine Frau.",
        "28": "Wenn du aber doch heiratest, sündigst du nicht, und auch ein junges Mädchen sündigt nicht, wenn es heiratet. Freilich werden solche dann in ihrem irdischen Leben manchen Bedrängnissen ausgesetzt sein, und das würde ich euch gern ersparen.",
        "29": "Denn ich sage euch, Brüder, die Zeit ist kurz bemessen: In Zukunft sollten die, die Frauen haben, so sein, als hätten sie keine.",
        "30": "Wer weint, soll sich nicht von Trauer überwältigen lassen, und wer fröhlich ist, nicht von Freude. Wer einkauft, rechne damit, es nicht zu behalten;",
        "31": "und wer sich die Welt zunutze macht, soll sich nicht von ihr beschlagnahmen lassen. Denn die Welt in ihrer jetzigen Gestalt wird vergehen.",
        "32": "Ich möchte, dass ihr euch keine unnötigen Sorgen machen müsst. Der Unverheiratete sorgt sich um die Angelegenheiten des Herrn – wie er dem Herrn gefallen kann;",
        "33": "der Verheiratete sorgt sich um die Angelegenheiten der Welt – wie er der Frau gefallen kann –",
        "34": "und so zieht es ihn nach beiden Seiten. Ebenso ist es mit der alleinstehenden oder noch ledigen Frau: Sie sorgt sich um die Angelegenheiten des Herrn – dass sie mit Körper und Geist für ihn da ist. Die verheiratete Frau aber sorgt sich um die Angelegenheiten der Welt – wie sie ihrem Mann gefallen kann.",
        "35": "Ich sage das zu eurem Besten und nicht, um euch eine Schlinge um den Hals zu legen. Ihr sollt vielmehr mit allem Anstand leben und ohne Ablenkung treu für den Herrn da sein können.",
        "36": "Wenn jemand denkt, er handelt unrecht an seiner Verlobten, wenn sie über die Jahre der Reife hinauskommt, und meint, er müsste sie heiraten, dann soll er tun, was er will; er sündigt nicht.",
        "37": "Wer aber in seinem Herzen festbleibt, weil er sich in der Gewalt hat, und nicht von seinem Verlangen bedrängt wird, wer also in seinem Herzen entschlossen ist, seine Verlobte unberührt zu lassen, der handelt richtig.",
        "38": "Also: Wer seine Verlobte heiratet, handelt gut; doch wer ledig bleibt, handelt besser.",
        "39": "Eine Frau ist gebunden, solange ihr Mann lebt. Wenn er stirbt, ist sie frei zu heiraten, wen sie will. Es muss nur in Verbindung mit dem Herrn geschehen.",
        "40": "Doch ist sie glücklicher zu preisen, wenn sie bleibt, wie sie ist. Das ist jedenfalls meine Meinung, aber ich denke, dass ich auch den Geist Gottes habe."
    },
    "8": {
        "1": "Ich komme zu der Frage, ob man Fleisch von Tieren essen darf, die Götzen geopfert wurden. Gewiss, wir alle haben Erkenntnis. Doch Erkenntnis allein lässt uns schnell eingebildet sein. Die Liebe dagegen baut auf.",
        "2": "Wenn jemand meint, etwas Besonderes erkannt zu haben, dann hat er noch nicht einmal erkannt, wie man erkennen soll.",
        "3": "Wenn aber jemand Gott liebt, dann ist er von ihm erkannt worden.",
        "4": "Was nun das Essen von Götzenopferfleisch betrifft, wissen wir doch, dass es gar keine Götzen in der Welt gibt und keinen Gott, außer dem einen.",
        "5": "Selbst wenn es Größen im Himmel und auf der Erde gibt, die Götter genannt werden – und solche Götter und Herren gibt es viele –,",
        "6": "so haben wir doch nur einen Gott, den Vater, von dem alles kommt und zu dem wir gehen. Und wir haben nur einen Herrn, Jesus Christus, durch den alles entstand und durch den wir leben.",
        "7": "Aber nicht alle wissen das. Manche essen das Fleisch immer noch als Götzenopferfleisch, weil sie bisher an die Götzen gewöhnt waren, und belasten so ihr schwaches Gewissen.",
        "8": "Doch ein Nahrungsmittel bringt uns nicht näher zu Gott. Wir haben keinen Nachteil, wenn wir nicht davon essen, und keinen Vorteil, wenn wir davon essen.",
        "9": "Ihr müsst aber darauf achten, dass diese eure Freiheit nicht die Schwachen zu Fall bringt.",
        "10": "Wenn nämlich einer mit schwachem Gewissen dich, der diese Erkenntnis hat, im Götzentempel beim Mahl sieht, wird er dann nicht geradezu ermutigt, die Götzenopfer zu essen, obwohl er dabei gegen sein Gewissen handelt?",
        "11": "So geht der Schwache an deiner Erkenntnis zugrunde, dein Bruder, für den Christus gestorben ist.",
        "12": "Wenn ihr so gegen eure Geschwister sündigt und ihr schwaches Gewissen verletzt, sündigt ihr gegen Christus.",
        "13": "Wenn ein Nahrungsmittel dazu führt, dass mein Bruder zu Fall kommt, dann will ich nie wieder Fleisch essen. Ich will für meinen Bruder doch nicht zur Falle werden."
    },
    "9": {
        "1": "Bin ich nicht frei? Bin ich nicht Apostel? Habe ich nicht Jesus, unseren Herrn, gesehen? Seid ihr nicht das Ergebnis meiner Arbeit für den Herrn?",
        "2": "Wenn ich auch für andere kein Apostel sein sollte, so doch wenigstens für euch. Durch den Herrn seid ihr das Siegel meines Apostelamts.",
        "3": "Hier ist meine Antwort an die, die mich zur Rechenschaft ziehen wollen:",
        "4": "Haben wir etwa kein Recht zu essen und zu trinken?",
        "5": "Haben wir etwa kein Recht, eine Glaubensschwester als Ehefrau ständig bei uns zu haben, wie die anderen Apostel, die Brüder des Herrn und Kephas?",
        "6": "Oder müssen nur ich und Barnabas selbst für unseren Lebensunterhalt aufkommen?",
        "7": "Wer ist denn auf eigene Kosten Soldat? Wer pflanzt denn einen Weinberg, ohne von seinen Früchten zu essen? Wer hütet denn eine Herde und nährt sich nicht von ihrer Milch?",
        "8": "Sage ich das alles etwa nur aus menschlicher Sicht? Sagt es das Gesetz nicht ebenso?",
        "9": "Im Gesetz des Mose steht nämlich geschrieben: \"Du sollst einem Ochsen, der drischt, nicht das Maul zubinden.\" Geht es Gott vielleicht um die Ochsen",
        "10": "oder sagt er das nicht vielmehr uns? Denn es wurde für uns geschrieben. Jeder, der pflügt und das Getreide drischt, darf doch damit rechnen, seinen Anteil am Ernteertrag zu bekommen.",
        "11": "Wenn wir geistlichen Samen unter euch ausgestreut haben, ist es dann zu viel erwartet, wenn wir natürliche Gaben von euch ernten?",
        "12": "Andere nehmen dieses Recht in Anspruch und lassen sich von euch versorgen. Hätten wir das nicht erst recht tun können? Aber wir haben keinen Gebrauch von unserem Recht gemacht. Lieber ertragen wir alles, damit wir dem Evangelium von Christus kein Hindernis in den Weg legen.",
        "13": "Wisst ihr nicht, dass alle, die im Tempel Dienst tun, von den Einkünften des Tempels essen und alle, die am Altar Dienst tun, ihren Anteil von den Opfergaben erhalten?",
        "14": "So hat auch der Herr angeordnet, dass die, die das Evangelium verkündigen, auch vom Evangelium leben sollen.",
        "15": "Doch ich habe von keinem dieser Rechte für mich Gebrauch gemacht. Ich schreibe das auch nicht, weil ich es jetzt in Anspruch nehmen will. Lieber würde ich sterben, als dass man mir diesen Ruhm zunichtemacht.",
        "16": "Denn wenn ich Gottes gute Nachricht verbreite, kann ich mich deswegen nicht rühmen, denn ich muss sie verkündigen. Wehe mir, wenn ich es nicht tue!",
        "17": "Wäre es mein freier Entschluss gewesen, könnte ich Lohn dafür erwarten. Wenn das aber nicht so ist, tue ich nur, was mir aufgetragen wurde.",
        "18": "Worin besteht dann mein Lohn? Er besteht darin, dass ich das Evangelium kostenfrei weitergebe und auf das verzichte, was mir dafür zusteht.",
        "19": "Denn obwohl ich frei und von keinem Menschen abhängig bin, habe ich mich allen zum Diener gemacht, um so viele wie möglich zu gewinnen.",
        "20": "Den Juden bin ich wie ein Jude geworden, um Juden zu gewinnen. Unter denen, die sich an das Gesetz halten, lebe ich nach Moses Gesetz – obwohl ich nicht mehr diesem Gesetz unterstellt bin –, nur um sie zu gewinnen.",
        "21": "Bei Menschen, die dieses Gesetz nicht kennen, lebe ich nicht nach dem Gesetz, um sie für Christus zu gewinnen – obwohl ich keineswegs gesetzlos vor Gott bin, ich stehe ja unter dem Gesetz des Christus.",
        "22": "Den Schwachen bin ich wie ein Schwacher geworden, um die Schwachen zu gewinnen. Ich bin allen alles geworden, um unter allen Umständen wenigstens einige zu retten.",
        "23": "Das alles tue ich für das Evangelium, damit ich selbst an seinen Segnungen Anteil bekomme.",
        "24": "Wisst ihr denn nicht, dass von allen Läufern bei einem Wettkampf im Stadion nur einer den Siegeskranz bekommt. Darum lauft so, dass ihr ihn bekommt!",
        "25": "Jeder Wettkämpfer verzichtet auf viele Dinge – nur um einen vergänglichen Siegeskranz zu bekommen. Wir aber werden einen unvergänglichen erhalten.",
        "26": "Darum laufe ich nicht wie ins Blaue hinein und kämpfe nicht wie einer, der Luftschläge macht,",
        "27": "sondern ich treffe mich selbst, dass mein Körper unter Kontrolle ist. Ich will nicht anderen predigen und selbst als Versager dastehen."
    },
    "10": {
        "1": "Denn das sollte euch klar sein, Geschwister: Unsere Vorfahren waren alle unter dem Schutz der Wolke und gingen alle durchs Meer.",
        "2": "Und alle wurden in der Wolke und dem Meer auf Mose getauft.",
        "3": "Sie alle aßen dieselbe geistliche Speise",
        "4": "und tranken denselben geistlichen Trank. Sie tranken ja aus dem geistlichen Felsen, der mit ihnen ging. Und dieser Fels war Christus, der Messias.",
        "5": "Trotzdem hatte Gott an den meisten von ihnen kein Gefallen, denn er ließ sie in der Wüste sterben.",
        "6": "Das soll uns als warnendes Beispiel dienen, damit wir uns nicht vom Verlangen nach dem Bösen beherrschen lassen, wie sie es in ihrer Gier taten.",
        "7": "Betet auch keine Götzen an, wie es einige von ihnen getan haben, denn es steht in der Schrift: \"Sie setzten sich hin, um zu essen und zu trinken, und danach standen sie auf, um sich zu vergnügen.\"",
        "8": "Lasst uns auch keinen außerehelichen Sex haben, wie ein Teil von ihnen es machte und deshalb an einem einzigen Tag 23,000 Menschen umkamen.",
        "9": "Wir wollen auch Christus nicht herausfordern, wie einige von ihnen das taten und von den Schlangen umgebracht wurden.",
        "10": "Lehnt euch nicht gegen Gott auf wie manche von ihnen, die deshalb vom Strafengel Gottes umgebracht wurden.",
        "11": "Diese Dinge sind beispielhaft an ihnen geschehen, um uns, über die das Ende der Zeiten gekommen ist, als Warnung zu dienen.",
        "12": "Wer daher meint, er stehe fest, der gebe Acht, dass er nicht fällt!",
        "13": "Bisher ist noch keine Versuchung über euch gekommen, die einen Menschen überfordert. Und Gott ist treu; er wird nicht zulassen, dass die Prüfung über eure Kraft geht. Er wird euch bei allen Versuchungen den Weg zeigen, auf dem ihr sie bestehen könnt.",
        "14": "Haltet euch von allem Götzendienst fern, liebe Geschwister!",
        "15": "Ich rede doch zu verständigen Menschen: Beurteilt selbst, was ich sage!",
        "16": "Der Kelch des Segens, für den wir Gott loben, bedeutet er nicht Teilhabe am Blut des Christus? Das Brot, das wir brechen, bedeutet es nicht Teilhabe am Leib des Christus?",
        "17": "Es ist ein einziges Brot. So sind wir als viele Menschen ein einziger Leib, denn wir alle haben Anteil an dem einen Brot.",
        "18": "Schaut auf das irdische Israel: Sind nicht alle, die vom Fleisch der Opfertiere essen, in Verbindung mit dem Altar?",
        "19": "Will ich damit sagen, dass ein Götzenopfer oder ein Götzenbild irgendeine Bedeutung hat?",
        "20": "Nein! Aber was sie opfern, das opfern diese Leute Dämonen und nicht Gott. Ich will aber nicht, dass ihr in Kontakt mit Dämonen kommt!",
        "21": "Ihr könnt doch nicht aus dem Kelch des Herrn trinken und aus dem von Dämonen! Ihr könnt doch nicht am Tisch des Herrn Anteil haben und am Tisch von Dämonen!",
        "22": "Oder wollen wir den Herrn zur Eifersucht reizen? Sind wir etwa stärker als er?",
        "23": "Alles ist uns erlaubt! – Ja, aber nicht alles ist nützlich. Alles ist erlaubt! – Ja, aber nicht alles baut auf.",
        "24": "Ihr sollt nicht euren eigenen Vorteil suchen, sondern den des anderen!",
        "25": "Was auf dem Fleischmarkt verkauft wird, könnt ihr alles essen. Ihr müsst nicht aus Gewissensgründen nachforschen, woher es kommt.",
        "26": "Denn \"dem Herrn gehört die Erde und alles, was sie erfüllt\".",
        "27": "Wenn Ungläubige euch zum Essen einladen und ihr die Einladung annehmen wollt, dann esst, ohne viel zu fragen, alles, was euch vorgesetzt wird. Ihr müsst euch kein Gewissen darüber machen.",
        "28": "Nur wenn dort jemand zu euch sagt: \"Das ist Opferfleisch!\", dann esst nichts davon – aus Rücksicht auf den, der euch den Hinweis gab, und wegen des Gewissens.",
        "29": "Ich meine nicht das eigene Gewissen, sondern das des anderen. – Aber warum sollte ich meine Freiheit vom Gewissen eines anderen abhängig machen?",
        "30": "Wenn ich Gott für das Essen gedankt habe, warum werde ich dann dafür verleumdet?",
        "31": "Es ist so: Ob ihr nun esst oder trinkt oder sonst etwas tut – tut alles zur Ehre Gottes!",
        "32": "Ihr dürft durch euer Verhalten niemand zur Sünde verleiten – weder Juden noch Griechen noch sonst jemand von Gottes Gemeinde.",
        "33": "So mache ich es auch. Ich versuche, in allen Dingen auf alle Rücksicht zu nehmen. Dabei suche ich nicht meinen eigenen Vorteil, sondern den Vorteil aller, damit sie gerettet werden."
    },
    "11": {
        "1": "Nehmt mich zum Vorbild, wie ich Christus zum Vorbild nehme!",
        "2": "Ich lobe euch, dass ihr in allen Dingen an mich denkt und so an den Überlieferungen festhaltet, wie ich sie euch übergeben habe.",
        "3": "Nun möchte ich aber, dass ihr ‹auch Folgendes› wisst: Christus, der Messias, ist das Oberhaupt jedes Mannes, der Mann das Oberhaupt der Frau und Gott das Oberhaupt von Christus.",
        "4": "Jeder Mann, der beim Beten oder Weissagen eine Kopfbedeckung trägt, entehrt sein Oberhaupt.",
        "5": "Und jede Frau, die ihren Kopf beim Beten oder Weissagen nicht verhüllt, entehrt ihr Oberhaupt, denn das wäre so, als ob sie kahlgeschoren herumliefe.",
        "6": "Wenn eine Frau sich also nicht verhüllt, kann sie sich auch gleich die Haare abschneiden lassen. Wenn es für sie aber entehrend ist, das Haar abgeschnitten oder den Kopf rasiert zu bekommen ‹wie ein Mann›, dann soll sie sich verhüllen.",
        "7": "Der Mann freilich darf sich den Kopf nicht verhüllen, denn er ist Gottes Abbild und spiegelt seine Herrlichkeit wider. In der Frau spiegelt sich die Herrlichkeit des Mannes.",
        "8": "Denn der Mann stammt nicht von der Frau, sondern die Frau vom Mann;",
        "9": "denn der Mann wurde ja nicht für die Frau geschaffen, sondern die Frau für den Mann.",
        "10": "Deshalb soll eine Frau mit Rücksicht auf die Engel das Zeichen ihrer Vollmacht auf dem Kopf tragen.",
        "11": "Allerdings gibt es vor dem Herrn weder die Frau ohne den Mann noch den Mann ohne die Frau.",
        "12": "Denn wie die Frau vom Mann abstammt, so wird der Mann durch die Frau zur Welt gebracht. Und beide kommen von Gott.",
        "13": "Urteilt doch selbst: Gehört es sich für eine Frau, unverhüllt zu Gott zu beten?",
        "14": "Lehrt euch nicht schon das natürliche Empfinden, dass es für den Mann eine Schande ist,",
        "15": "für die Frau aber eine Ehre, langes Haar zu tragen? Denn das lange Haar ist ihr anstelle eines Umhangs gegeben.",
        "16": "Wenn jemand unbedingt auf dem Gegenteil bestehen will, soll er wissen: Wir und auch die Gemeinden Gottes haben eine andere Gewohnheit.",
        "17": "Im Zusammenhang mit den folgenden Anweisungen kann ich euch aber nicht loben, denn ihr kommt nicht zu eurem Nutzen, sondern zum Schaden zusammen.",
        "18": "Zuerst höre ich, dass es Spaltungen in euren Gemeindeversammlungen gibt, und zum Teil glaube ich das.",
        "19": "Denn es müssen ja Parteien unter euch sein, damit sichtbar wird, wer von euch sich im Glauben bewährt.",
        "20": "Wenn ihr nun auch am gleichen Ort zusammenkommt, so ist es doch nicht mehr das Mahl des Herrn, das ihr da esst.",
        "21": "Denn bevor alle da sind, isst jeder schon sein Mitgebrachtes auf, sodass wer später kommt, noch hungrig ist, und andere schon betrunken sind.",
        "22": "Habt ihr denn keine Häuser, um zu essen und zu trinken? Oder verachtet ihr die Gemeinde Gottes und wollt die beschämen, die nichts haben? Was soll ich dazu sagen? Soll ich euch etwa loben? In diesem Punkt sicher nicht!",
        "23": "Denn ich habe es vom Herrn überliefert bekommen, was ich auch euch weitergegeben habe: In der Nacht, in der er ausgeliefert wurde, nahm der Herr Jesus Brot und",
        "24": "dankte Gott. Dann brach er es und sagte: \"Das ist mein Leib für euch. Tut dies als Erinnerung an mich!\"",
        "25": "Ebenso nahm er den Kelch nach dem Essen und sagte: \"Dieser Kelch ist der neue Bund, der sich gründet auf mein Blut. Sooft ihr daraus trinkt, tut es als Erinnerung an mich!\"",
        "26": "Denn sooft ihr dieses Brot esst und aus dem Kelch trinkt, verkündigt ihr den Tod des Herrn, bis er wiederkommt.",
        "27": "Wer darum in unwürdiger Weise vom Brot isst und aus dem Kelch des Herrn trinkt, macht sich am Leib und am Blut des Herrn schuldig.",
        "28": "Jeder prüfe sich also selbst, bevor er vom Brot isst und aus dem Kelch trinkt.",
        "29": "Denn wer isst und trinkt, ohne zu bedenken, dass es um den Leib des Herrn geht, isst und trinkt sich zum Gericht.",
        "30": "Aus diesem Grund sind ja so viele von euch schwach und krank, und nicht wenige sind schon gestorben.",
        "31": "Doch wenn wir mit uns selbst ins Gericht gingen, würden wir nicht gerichtet.",
        "32": "Aber selbst wenn wir jetzt vom Herrn gerichtet werden, dann ist das eine Zurechtweisung für uns, damit wir nicht zusammen mit der Welt verurteilt werden.",
        "33": "Wenn ihr also zum Essen zusammenkommt, Geschwister, dann wartet aufeinander.",
        "34": "Wer Hunger hat, der soll zu Hause etwas essen; sonst wird euch die Zusammenkunft zum Strafgericht. Alles andere werde ich anordnen, wenn ich komme."
    },
    "12": {
        "1": "Auch über die Wirkungen des Geistes will ich euch, meine Geschwister, nicht im Unklaren lassen.",
        "2": "Ihr wisst ja, wie es euch zu den stummen Götzenbildern hinzog, als ihr noch Ungläubige wart, und wie ihr geradezu hingerissen wurdet.",
        "3": "Deshalb erkläre ich euch ausdrücklich: Keiner, der durch den Geist Gottes redet, wird jemals sagen, Jesus sei verflucht. Und ohne den Heiligen Geist kann keiner sagen: \"Jesus ist der Herr!\"",
        "4": "Nun gibt es verschiedene Gaben, aber es ist derselbe Geist;",
        "5": "es gibt verschiedene Dienste, aber es ist derselbe Herr;",
        "6": "es gibt verschiedene Kräfte, aber es ist derselbe Gott, der alles in allen wirkt.",
        "7": "Aber an jedem von uns will sich der Geist zum Nutzen der Gemeinde offenbaren:",
        "8": "Dem Einen wird vom Geist das Wort der Weisheit gegeben, ein Anderer kann durch denselben Geist Einsicht vermitteln,",
        "9": "einem Dritten wird eine besondere Glaubenskraft geschenkt, einem Anderen wieder Heilungsgaben – alles durch denselben Geist.",
        "10": "Der Geist ermächtigt den Einen, Wunder zu wirken; einen Anderen lässt er Weisungen Gottes verkündigen. Ein Dritter erhält die Fähigkeit zu unterscheiden, was vom Geist Gottes kommt und was nicht. Einer wird befähigt, in nicht gelernten fremden Sprachen zu reden, und ein Anderer, sie zu übersetzen.",
        "11": "Das alles wird von ein und demselben Geist bewirkt, der jedem seine besondere Gabe zuteilt, wie er es beschlossen hat.",
        "12": "Es ist wie mit unserem Körper, der ein Ganzes ist und doch aus vielen Teilen besteht. Alle zusammen bilden den einen Leib. So ist es auch bei Christus, dem Messias.",
        "13": "Denn wir alle sind durch den einen Geist in einen Leib eingefügt und mit dem einen Geist getränkt worden: Juden und Nichtjuden, Sklaven und freie Bürger.",
        "14": "Ein menschlicher Körper besteht ja auch nicht nur aus einem Teil, sondern aus vielen.",
        "15": "Wenn nun der Fuß behaupten würde: \"Weil ich nicht Hand bin, gehöre ich nicht zum Leib\", hört er damit auf, Teil des Körpers zu sein?",
        "16": "Und wenn das Ohr erklären würde: \"Weil ich kein Auge bin, gehöre ich nicht zum Leib\", gehört es deshalb nicht dazu?",
        "17": "Wenn der ganze Körper aus einem Auge bestünde, wo wäre dann sein Gehör? Und wenn alles Gehör wäre, womit könnte er riechen?",
        "18": "Nun hat aber Gott jedes Teil so in den Leib eingefügt, wie es seinem Plan entsprach.",
        "19": "Wären alle zusammen nur ein einziges Glied, wo wäre dann der Leib?",
        "20": "Aber nun gibt es viele Glieder und alle gehören zu dem einen Körper.",
        "21": "Das Auge kann doch nicht zur Hand sagen: \"Ich brauche dich nicht\", und der Kopf doch nicht zu den Füßen: \"Ich verzichte auf euch\".",
        "22": "Im Gegenteil, gerade die scheinbar schwächeren Glieder des Körpers sind unentbehrlich.",
        "23": "Die unansehnlichen kleiden wir mit größerer Sorgfalt, und die, deren wir uns schämen, mit besonderem Anstand.",
        "24": "Die ansehnlichen Glieder brauchen das ja nicht. Gott hat den Leib so zusammengefügt, dass die geringeren Teile besonders geehrt werden,",
        "25": "denn er wollte keine Spaltung im Körper. Alle Glieder sollen einträchtig füreinander sorgen.",
        "26": "Wenn ein Glied leidet, leiden alle anderen mit; und wenn eins besonders geehrt wird, freuen sich die anderen mit.",
        "27": "Zusammen seid ihr der Leib von Christus und einzeln genommen Glieder davon.",
        "28": "Einige hat Gott in der Gemeinde eingesetzt: Das sind erstens die Apostel, zweitens Propheten, drittens Lehrer. Dann kommen die, die Wunder tun; dann die, die Gnadengaben zum Heilen, zu Hilfeleistungen oder zum Leiten haben; schließlich die, die in ungelernten fremden Sprachen reden.",
        "29": "Sind nun etwa alle Apostel, alle Propheten, alle Lehrer? Können alle Wunder tun?",
        "30": "Haben alle Gnadengaben zum Heilen? Reden alle in fremden Sprachen? Können alle sie übersetzen?",
        "31": "Ihr bemüht euch um die größeren Gaben? Dann zeige ich euch einen Weg, der weit besser ist."
    },
    "13": {
        "1": "Wenn ich die Sprachen von Menschen und Engeln sprechen könnte, aber keine Liebe hätte, wäre ich ein schepperndes Blech, eine lärmende Klingel.",
        "2": "Und wenn ich weissagen könnte und alle Geheimnisse wüsste; wenn ich jede Erkenntnis besäße und einen Glauben, der Berge versetzt, aber keine Liebe hätte, wäre ich nichts.",
        "3": "Und wenn ich meinen ganzen Besitz zur Armenspeisung verwendete, ja wenn ich mich selbst aufopferte, um berühmt zu werden, aber keine Liebe hätte, nützte es mir nichts.",
        "4": "Liebe hat Geduld. Liebe ist freundlich. Sie kennt keinen Neid. Sie macht sich nicht wichtig und bläst sich nicht auf;",
        "5": "sie ist nicht taktlos und sucht nicht sich selbst; sie lässt sich nicht reizen und trägt Böses nicht nach;",
        "6": "sie freut sich nicht, wenn Unrecht geschieht, sie freut sich, wenn die Wahrheit siegt.",
        "7": "Sie erträgt alles; sie glaubt und hofft immer. Sie hält allem stand.",
        "8": "Die Liebe wird niemals aufhören. Prophetische Eingebungen werden aufhören, das Reden in Sprachen wird verstummen, ‹die Gabe der› Erkenntnis wird es nicht mehr geben.",
        "9": "Denn wir erkennen und weissagen ja nur einzelne Dinge.",
        "10": "Wenn dann aber das Ganze kommt, wird alles Unfertige beseitigt werden.",
        "11": "Als ich Kind war, redete ich wie ein Kind, dachte und urteilte wie ein Kind. Als ich Mann wurde, tat ich das Kindliche ab.",
        "12": "Jetzt sehen wir wie in einem blank polierten Stück Metall nur rätselhafte Umrisse, dann aber werden wir alles direkt zu Gesicht bekommen. Jetzt erkenne ich nur Teile des Ganzen, dann aber werde ich so erkennen, wie ich von Gott erkannt worden bin.",
        "13": "Was bis dahin bleibt, sind Glaube, Hoffnung und Liebe, diese drei. Und die größte davon ist die Liebe."
    },
    "14": {
        "1": "Folgt also dem Weg der Liebe und bemüht euch um die Geistesgaben, ganz besonders aber um Weissagung.",
        "2": "Denn wer in einer Sprache redet, spricht nicht zu Menschen, sondern zu Gott. Niemand versteht ihn. Was er durch Geisteswirkung redet, bleibt ein Geheimnis.",
        "3": "Wer aber weissagt, redet zu den Menschen, baut auf, ermahnt und tröstet.",
        "4": "Wer in einer Sprache redet, hat nur selbst etwas davon, wer aber weissagt, erbaut die Gemeinde.",
        "5": "Ich wollte, dass ihr alle in Sprachen redet, aber noch viel mehr möchte ich, dass ihr weissagt. Das hat mehr Gewicht, als in Sprachen zu reden, es sei denn, dass sie übersetzt werden, damit die Gemeinde etwas davon hat.",
        "6": "Wenn ich jetzt zu euch käme und in Sprachen reden würde, meine Geschwister, was hättet ihr davon, wenn ich keine Offenbarung, keine Erkenntnis, keine Weissagung, keine Lehre bringe?",
        "7": "Es ist wie bei einem Musikinstrument, einer Flöte oder Harfe. Wenn man die einzelnen Töne nicht unterscheiden kann, wie soll man dann erkennen, was auf der Flöte oder Harfe gespielt wird?",
        "8": "Und wenn die Trompete kein klares Signal gibt, wer wird sich dann zum Kampf fertig machen?",
        "9": "So ist es auch bei euch. Wenn ihr beim Reden in Sprachen keine verständlichen Worte von euch gebt, kann euch niemand verstehen. Dann redet ihr nur in den Wind.",
        "10": "Es gibt wer weiß wie viele Sprachen in der Welt und keine davon ist an sich unverständlich.",
        "11": "Wenn ich aber die Bedeutung ihrer Laute und Wörter nicht kenne, werde ich dem Redenden ein Fremder sein und er auch für mich.",
        "12": "So ist es auch mit euch. Wenn ihr schon solchen Wert auf die Geistesgaben legt, dann bemüht euch doch vor allem um die, die dem Aufbau der Gemeinde dienen.",
        "13": "Wer in einer Sprache redet, soll dann auch darum beten, sie recht übersetzen zu können.",
        "14": "Denn wenn in ich einer Sprache bete, betet mein Geist, aber meine Aussage bringt keine Frucht.",
        "15": "Was soll ich nun tun? Ich will mit dem Geist beten, aber auch mit meinem Verstand; ich will mit dem Geist singen, aber auch mit meinem Verstand.",
        "16": "Denn wenn du mit dem Geist Gott rühmst, wie soll dann jemand, der nicht versteht, was du sagst, das Amen zu deiner Danksagung sprechen? Er weiß doch nicht, was du gesagt hast.",
        "17": "Es kann sein, dass du gut gedankt hast, aber er hat nichts davon.",
        "18": "Gott sei Dank rede ich mehr in Sprachen als ihr alle.",
        "19": "Aber in der Gemeinde will ich lieber fünf verständliche Sätze sagen, um andere zu unterweisen, als zehntausend Wörter, die niemand versteht.",
        "20": "Seid doch nicht Kinder im Verstand, Geschwister. In der Bosheit, da sollt ihr wie kleine Kinder sein, im Verstand aber seid erwachsen!",
        "21": "Im Gesetz steht: \"Durch Menschen mit anderen Sprachen und fremden Worten will ich zu diesem Volk reden, sagt der Herr. Aber auch dann werden sie nicht auf mich hören.\"",
        "22": "Von daher ist das Reden in Sprachen kein Zeichen für die Gläubigen, sondern eins für die Ungläubigen. Das prophetische Reden aber ist kein Zeichen für die Ungläubigen, sondern eins für die Gläubigen.",
        "23": "Wenn also die ganze Gemeinde zusammenkommt und alle fangen an, in Sprachen zu reden, und es kommen Unkundige oder Ungläubige dazu, würden sie euch nicht für verrückt erklären?",
        "24": "Wenn ihr aber mit verständlichen Worten Gottes Weisung weitergebt, wenn ihr also prophetisch redet, und irgendein Unkundiger oder Ungläubiger kommt dazu, dann wird ihm von allen ins Gewissen geredet. Er fühlt sich von allen ins Gericht genommen und",
        "25": "seine geheimsten Gedanken kommen ans Licht. Er wird sich niederwerfen, wird Gott anbeten und ausrufen: \"Gott ist wirklich unter euch!\"",
        "26": "Was folgt nun daraus, Brüder? Wenn ihr zusammenkommt, hat jeder von euch etwas: einen Psalm, eine Lehre, eine Offenbarung, eine Sprachenrede, eine Übersetzung. Alles muss dem geistlichen Aufbau der Gemeinde dienen!",
        "27": "Wenn einige in Sprachen reden wollen, dann sollen es zwei oder höchstens drei der Reihe nach tun, und einer soll es übersetzen.",
        "28": "Wenn kein Übersetzer da ist, soll der Sprachenredner in der Versammlung schweigen und nur für sich zu Gott reden.",
        "29": "Auch von denen, die eine von Gott empfangene Botschaft weitergeben, sollen zwei oder drei reden, und die anderen Propheten sollen das Gesagte beurteilen.",
        "30": "Und wenn einer von diesen anderen, die dasitzen, eine Offenbarung empfängt, soll der Erste schweigen.",
        "31": "Ihr könnt doch alle der Reihe nach weissagen, damit alle etwas lernen und alle ermutigt werden.",
        "32": "Die Propheten haben ja die Kontrolle über ihre Eingebungen.",
        "33": "Denn Gott ist nicht ein Gott der Unordnung, sondern ‹ein Gott› des Friedens. Wie in allen Gemeinden der Heiligen",
        "34": "sollen die Frauen in den Versammlungen schweigen. Es ist ihnen nicht gestattet, zu reden, vielmehr sollen sie sich unterordnen, wie es auch das Gesetz sagt.",
        "35": "Wenn sie etwas wissen wollen, sollen sie zu Hause ihre Ehemänner fragen, denn es gehört sich nicht für eine Frau, in der Versammlung zu reden.",
        "36": "Ist das Wort Gottes denn von euch ausgegangen? Oder ist es nur zu euch gekommen?",
        "37": "Wenn jemand meint, ein Prophet zu sein, oder denkt, dass er mit dem Geist erfüllt sei, dann wird er auch erkennen, dass das, was ich euch hier schreibe, eine Anweisung des Herrn ist.",
        "38": "Wer das nicht anerkennt, wird auch von Gott nicht anerkannt werden.",
        "39": "Bemüht euch also eifrig um das Weissagen, meine Brüder, und haltet niemand davon ab, in Sprachen zu reden.",
        "40": "Nur soll alles anständig und geordnet zugehen."
    },
    "15": {
        "1": "Ich weise euch noch einmal auf die Gottesbotschaft hin, die ich euch gebracht habe, Geschwister. Ihr habt sie angenommen und steht darin fest.",
        "2": "Durch diese Botschaft werdet ihr gerettet, wenn ihr sie unverfälscht festhaltet und in keinem Punkt davon abweicht. Andernfalls wärt ihr zu einem Glauben ohne Wirkung gekommen.",
        "3": "Ich habe euch in erster Linie das weitergegeben, was ich auch empfangen habe: Christus ist für unsere Sünden gestorben, wie es die Schriften gesagt haben.",
        "4": "Er wurde begraben und am dritten Tag auferweckt, wie es die Schriften gesagt haben.",
        "5": "Er ist dem Kephas erschienen, dann dem Kreis der Zwölf.",
        "6": "Danach erschien er mehr als 500 Brüdern auf einmal, von denen die meisten noch am Leben sind; nur einige sind schon gestorben.",
        "7": "Danach erschien er dem Jakobus, dann allen Aposteln.",
        "8": "Zuallerletzt erschien er auch mir, solch einer Missgeburt ‹von Mensch›.",
        "9": "Denn ich bin der Geringste unter den Aposteln. Ich verdiene es gar nicht, Apostel genannt zu werden, weil ich die Gemeinde Gottes verfolgt habe.",
        "10": "Durch Gottes Gnade aber bin ich, was ich bin; und sein gnädiges Eingreifen ist an mir nicht vergeblich gewesen. Ich habe mich viel mehr gemüht als sie alle – doch nicht ich; es war die Gnade Gottes mit mir.",
        "11": "Aber ob ich es bin oder die anderen: So jedenfalls predigen wir, und so seid ihr zum Glauben gekommen.",
        "12": "Wenn nun aber gepredigt wird, dass Christus von den Toten auferweckt wurde, wie können da einige von euch sagen: \"Es gibt keine Auferstehung der Toten\"?",
        "13": "Wenn es nämlich keine Auferstehung der Toten gibt, dann ist auch Christus nicht auferweckt worden.",
        "14": "Ist aber Christus nicht auferweckt worden, dann ist auch unsere Predigt sinnlos und euer Glaube ohne Inhalt.",
        "15": "Wir würden dann auch als falsche Zeugen für Gott dastehen, denn wir hätten etwas über Gott ausgesagt, das nicht stimmt. Wir haben ja versichert, dass er Christus auferweckt hat, den er aber nicht auferweckt haben kann, wenn Tote überhaupt nicht auferweckt werden.",
        "16": "Denn wenn Tote nicht auferweckt werden, ist auch Christus nicht auferweckt worden.",
        "17": "Wenn aber Christus nicht auferweckt wurde, ist euer Glaube sinnlos und ihr steckt immer noch in euren Sünden.",
        "18": "Und die, die im Vertrauen auf Christus gestorben sind, wären alle verloren.",
        "19": "Wenn wir nur für dieses Leben auf Christus hoffen, sind wir die bedauernswertesten von allen Menschen.",
        "20": "Nun ist Christus aber von den Toten auferweckt worden, und zwar als der Erste der Entschlafenen.",
        "21": "Weil durch einen Menschen der Tod kam, kommt auch die Auferstehung vom Tod durch einen Menschen.",
        "22": "Denn wie durch die Verbindung mit Adam alle sterben, so werden durch die Verbindung mit Christus alle lebendig gemacht werden;",
        "23": "und zwar jeder in der ihm bestimmten Reihenfolge: als Erster Christus, dann, bei seiner Wiederkunft, die, die zu ihm gehören.",
        "24": "Dann kommt die Vollendung, wenn Christus die Herrschaft Gott, dem Vater, übergibt, sobald er jede andere Herrschaft, jede Gewalt und Macht beseitigt hat.",
        "25": "Denn Christus muss herrschen, bis er alle Feinde unter seinen Füßen hat.",
        "26": "Als letzten Feind vernichtet er den Tod,",
        "27": "denn: \"Alles hat Gott ihm unterworfen, alles unter seine Füße gestellt.\" Wenn es nun heißt, dass ihm alles unterworfen ist, dann ist selbstverständlich der ausgenommen, der ihm alles unterworfen hat.",
        "28": "Und wenn ihm dann alles unterworfen ist, wird auch der Sohn selbst dem unterworfen sein, der ihm alles unterworfen hat, damit Gott alles in allem sei.",
        "29": "Was haben sonst die davon, die sogar die Todestaufe auf sich nehmen? Wenn Tote überhaupt nicht auferweckt werden, warum sind die Gläubigen dann zu dieser Taufe bereit?",
        "30": "Und warum sind auch wir stündlich in Gefahr?",
        "31": "Täglich sehe ich dem Tod ins Auge, Geschwister; das ist die Wahrheit, so gewiss ihr durch Christus Jesus, unseren Herrn, die Ursache meines Ruhmes seid.",
        "32": "Was hätte ich davon, dass ich in Ephesus als Mensch mit Bestien gekämpft habe? Wenn Tote nicht auferweckt werden, dann \"lasst uns essen und trinken, denn morgen sind wir tot\".",
        "33": "Täuscht euch nicht! \"Schlechter Umgang verdirbt gute Sitten.\"",
        "34": "Werdet wieder richtig nüchtern und hört auf zu sündigen! Denn zu eurer Schande muss ich sagen, dass einige von euch Gott überhaupt nicht kennen.",
        "35": "Es wird aber jemand fragen: \"Wie werden denn die Toten auferweckt, und was für einen Körper werden sie dann haben?\"",
        "36": "Wie unvernünftig! Was du säst, muss doch erst sterben, damit es lebendig wird.",
        "37": "Du säst doch nicht die Pflanze, die erst entstehen soll, sondern ein nacktes Weizenkorn oder irgendeinen anderen Samen.",
        "38": "Gott gibt ihm dann eine neue Gestalt. Jede Samenart wird so eine andere Pflanze.",
        "39": "Nicht jedes Fleisch hat die gleiche Beschaffenheit. Das Fleisch der Menschen ist anders als das des Viehs, der Vögel und der Fische.",
        "40": "Dann gibt es himmlische und irdische Körper. Die Himmelskörper haben eine andere Schönheit als die Körper auf der Erde.",
        "41": "Der Glanz der Sonne ist anders als der des Mondes und der von den Sternen. Auch die Sterne selbst unterscheiden sich in ihrer Helligkeit.",
        "42": "So ähnlich könnt ihr euch die Auferstehung von den Toten vorstellen: Was in die Erde gelegt wird, ist vergänglich, was auferweckt wird, unvergänglich.",
        "43": "Was in die Erde gelegt wird, ist armselig, was auferweckt wird, voll Herrlichkeit. Was in die Erde gelegt wird, ist hinfällig, was auferweckt wird, voller Kraft.",
        "44": "Was in die Erde gelegt wird, ist ein natürlicher Leib, was auferweckt wird, ein geistlicher Leib. Wenn es einen natürlichen Leib gibt, dann auch einen geistlichen Leib.",
        "45": "So steht es auch geschrieben: \"Der erste Mensch, Adam, wurde zu einer lebendigen Seele.\" Der letzte Adam jedoch wurde zu einem lebendig machenden Geist.",
        "46": "Doch das Geistliche war nicht zuerst da. Zuerst kam das von der Seele bestimmte Leben und dann erst das vom Geist bestimmte.",
        "47": "Der erste Mensch stammt von der Erde, vom Staub, der zweite Mensch vom Himmel.",
        "48": "Wie der Irdische beschaffen war, so sind auch die irdischen Menschen beschaffen; und wie der Himmlische beschaffen ist, so werden auch die himmlischen Menschen beschaffen sein.",
        "49": "Und so, wie wir jetzt nach dem Bild des irdischen Adam gestaltet sind, werden wir dann nach dem Bild des himmlischen gestaltet sein.",
        "50": "Ich versichere euch, Geschwister: Ein Körper aus Fleisch und Blut kann keinen Anteil am Reich Gottes erhalten; etwas Vergängliches kann nicht unvergänglich werden.",
        "51": "Hört zu! Ich sage euch jetzt ein Geheimnis: Wir werden nicht alle sterben, wir werden aber alle verwandelt werden –",
        "52": "blitzartig, in einem Augenblick, beim Ton der letzten Posaune. Denn die Posaune wird ertönen, und die Toten werden auferweckt – unvergänglich! Und wir, wir werden verwandelt.",
        "53": "Denn dieser verwesliche Körper hier muss Unverweslichkeit anziehen, dieses Sterbliche Unsterblichkeit.",
        "54": "Wenn das geschieht, wenn das Vergängliche Unvergänglichkeit und das Sterbliche Unsterblichkeit anziehen wird, dann werden sich die Schriftworte der Propheten erfüllen: \"Der Tod ist verschlungen vom Sieg.\"",
        "55": "\"Tod, wo ist denn dein Sieg? Tod, wo bleibt dein Stachel?\"",
        "56": "Der Giftstachel des Todes ist die Sünde, und die erhält ihre Kraft durch das Gesetz.",
        "57": "Doch Gott sei Dank! Durch Jesus Christus, durch unseren Herrn, gibt er uns den Sieg!",
        "58": "Darum bleibt standhaft, liebe Geschwister, lasst euch nicht erschüttern! Tut immer euer Bestes für die Sache des Herrn, denn ihr wisst: In Verbindung mit dem Herrn ist eure Mühe nie umsonst."
    },
    "16": {
        "1": "Nun zur Geldsammlung für die Gläubigen: Macht es am besten so, wie ich es für die Gemeinden in Galatien angeordnet habe.",
        "2": "Jeden Sonntag lege jeder von euch so viel Geld zurück, wie es seinen Möglichkeiten entspricht. Dann muss nicht erst gesammelt werden, wenn ich komme.",
        "3": "Gleich nach meiner Ankunft will ich dann Brüder, die ihr für geeignet haltet, mit euren Gaben und Empfehlungsschreiben nach Jerusalem schicken.",
        "4": "Wenn es sich empfiehlt, dass auch ich hinreise, dann sollen sie mich begleiten.",
        "5": "Ich habe vor, über Mazedonien zu euch zu kommen. Dort werde ich nur durchreisen,",
        "6": "bei euch aber möchte ich bleiben, wenn es sich so ergibt, vielleicht sogar über den Winter. Dann könnt ihr mich für meine Weiterreise ausstatten, wo es auch hingeht.",
        "7": "Diesmal will ich euch nicht nur auf der Durchreise besuchen. Wenn der Herr es erlaubt, möchte ich gern eine Zeitlang bei euch bleiben.",
        "8": "Bis Pfingsten bleibe ich aber zunächst in Ephesus,",
        "9": "denn der Herr hat mir die Tür für eine wirksame Arbeit geöffnet und es gibt auch eine Menge Gegner.",
        "10": "Wenn Timotheus zu euch kommt, achtet darauf, dass er ohne Angst bei euch sein kann! Denn er arbeitet genauso für den Herrn wie ich.",
        "11": "Keiner soll ihn verächtlich behandeln. Seht zu, dass er in Frieden zu mir zurückkommen kann, und gebt ihm, was er für die Reise braucht. Ich erwarte ihn zusammen mit den Brüdern.",
        "12": "Nun zu unserem Bruder Apollos: Ich habe ihn immer wieder gebeten, mit den Brüdern zu euch zu kommen, aber er wollte jetzt noch nicht. Doch sobald er Gelegenheit dazu findet, wird er kommen.",
        "13": "Seid wachsam, steht fest im Glauben, seid mutig und stark!",
        "14": "Alles bei euch soll in Liebe geschehen!",
        "15": "Noch eins, Geschwister: Ihr kennt die Familie des Stephanas. Das waren die Ersten, die in Achaja an Jesus Christus glaubten. Sie haben sich ganz in den Dienst der Heiligen gestellt. Ich bitte euch:",
        "16": "Ordnet euch solchen Menschen unter. Begegnet allen, die mitarbeiten und sich abmühen, mit Achtung.",
        "17": "Ich freue mich, dass Stephanas, Fortunatus und Achaikus zu mir gekommen sind, denn sie haben mir eure Abwesenheit ersetzt.",
        "18": "Sie haben mich – genauso wie euch – geistlich erfrischt. Solchen müsst ihr Anerkennung schenken!",
        "19": "Die Gemeinden in der Asia lassen euch grüßen. Im Herrn verbunden grüßen euch Aquila und Priska ganz herzlich, dazu auch die Gemeinde, die sich in ihrem Haus trifft.",
        "20": "Alle Brüder hier lassen euch grüßen. Grüßt euch mit dem Bruderkuss.",
        "21": "Meinen Gruß schreibe ich, Paulus, euch mit eigener Hand.",
        "22": "Wer den Herrn nicht liebt, der sei verflucht! \"Maranatha – unser Herr kommt!\"",
        "23": "Die Gnade des Herrn Jesus sei mit euch!",
        "24": "Meine Liebe gilt euch allen in ‹Verbindung mit› Christus Jesus."
    }
}