{
    "1": {
        "1": "Es schreibt Paulus, der nach dem Willen Gottes ein Apostel von Christus Jesus ist. An die Heiligen, die Gläubigen, die mit Christus Jesus verbunden sind.",
        "2": "Ich wünsche euch Gnade und Frieden von Gott, unserem Vater, und von Jesus Christus, dem Herrn.",
        "3": "Gepriesen sei Gott, der Vater unseres Herrn Jesus Christus, der uns durch ihn mit dem ganzen geistlichen Segen aus der Himmelswelt beschenkt hat.",
        "4": "Denn in ihm hat er uns schon vor Gründung der Welt erwählt, einmal heilig und tadellos vor ihm zu stehen.",
        "5": "Und aus Liebe hat er uns schon damals dazu bestimmt, durch Jesus Christus seine Kinder zu werden. Das war sein eigener gnädiger Wille,",
        "6": "und es dient zum Lob seiner herrlichen Gnade, mit der er uns durch seinen geliebten ‹Sohn› beschenkt hat.",
        "7": "Durch ihn wurden wir freigekauft – um den Preis seines Blutes –, und in ihm sind uns alle Vergehen vergeben. Das verdanken wir allein Gottes unermesslich großer Gnade,",
        "8": "mit der er uns überschüttet hat. Er schenkte uns Einsicht und ließ uns seine Wege erkennen.",
        "9": "Und weil es ihm so gefiel, hat er uns Einblick nehmen lassen in das Geheimnis seines Willens, den er in Christus verwirklichen würde.",
        "10": "Er will dann, wenn die richtige Zeit dafür gekommen ist, seinen Plan ausführen und alles unter ‹das Haupt von› Christus bringen, alles, was im Himmel und auf der Erde existiert.",
        "11": "In ihm haben wir auch ein Erbe zugewiesen bekommen. Dazu hat er uns von Anfang an bestimmt. Ja, das war die Absicht von dem, der alles verwirklicht, was er vorhat.",
        "12": "Er wollte, dass wir zum Lob seiner Herrlichkeit da sind, wir, die schon vorher auf den Messias gehofft haben.",
        "13": "Und nachdem ihr das Wort der Wahrheit, die Freudenbotschaft von eurer Rettung, gehört habt und zum Glauben gekommen seid, wurdet auch ihr durch ihn mit dem versprochenen Heiligen Geist versiegelt.",
        "14": "Dieser Geist ist die Anzahlung auf unser Erbe und ‹die Garantie für› die vollständige Erlösung seines Eigentums. Auch das dient zum Lob seiner Herrlichkeit.",
        "15": "Das ist auch der Grund, warum ich nicht aufhöre, für euch zu danken, nachdem ich von eurem Glauben an Jesus, den Herrn, gehört habe und von eurer Liebe zu allen, die Gott geheiligt hat.",
        "16": "Immer wieder denke ich in meinen Gebeten an euch.",
        "17": "Und ich bete, dass der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, euch durch seinen Geist Weisheit gibt und euch zeigt, wie er selbst ist, dass ihr ihn erkennen könnt.",
        "18": "Er gebe eurem Herzen erleuchtete Augen, damit ihr seht, zu welch großartiger Hoffnung er euch berufen hat, und damit ihr wisst, wie reich das herrliche Erbe ist, das auf euch, die Heiligen, wartet;",
        "19": "damit ihr erkennt, wie überwältigend groß die Kraft ist, die in uns Gläubigen wirkt; die Kraft, die nur zu messen ist an der gewaltigen Macht,",
        "20": "die er an dem Messias wirken ließ, als er ihn aus den Toten auferweckte und ihn dannach in den himmlischen Welten an seine rechte Seite setzte.",
        "21": "Dort thront er jetzt, hoch über allen Gewalten, allen Mächten und Autoritäten; über allem, was Rang und Namen in dieser und auch in der zukünftigen Welt hat.",
        "22": "Gott hat ihm alles zu Füßen gelegt und ihn, der über alles herrscht, auch zum Kopf der Gemeinde gemacht.",
        "23": "Die Gemeinde stellt seinen Körper dar und seine Fülle. Es ist die Fülle von dem, der das All und alles erfüllt."
    },
    "2": {
        "1": "Auch euch hat er ‹mit Christus› lebendig gemacht, obwohl ihr durch eure Sünden und Verfehlungen tot wart.",
        "2": "Darin habt ihr früher gelebt, abhängig vom Zeitgeist dieser Welt, jener unsichtbaren Geistesmacht, die in den Menschen am Werk ist, die Gott nicht gehorchen.",
        "3": "Zu ihnen haben wir früher auch gehört und wurden wie sie von unseren Begierden beherrscht. Wir lebten unsere Triebe und Ideen aus, denn das war unsere Natur. Deshalb hatten wir, wie alle anderen, nichts zu erwarten als Gottes Zorn.",
        "4": "Aber Gott ist reich an Erbarmen und hat uns seine ganze große Liebe geschenkt",
        "5": "und uns mit dem Christus lebendig gemacht – ja, auch uns, die durch ihre Verfehlungen tot für ihn waren. – Aus reiner Gnade seid ihr gerettet!",
        "6": "Er hat uns mit Christus Jesus auferweckt und uns mit ihm einen Platz in der Himmelswelt gegeben,",
        "7": "damit er auch in den kommenden Zeitaltern den unendlichen Reichtum seiner Gnade und Güte in Christus Jesus an uns deutlich machen kann.",
        "8": "Denn aus Gnade seid ihr gerettet – durch Glauben. Dazu habt ihr selbst nichts getan, es ist Gottes Geschenk",
        "9": "und nicht euer eigenes Werk. Denn niemand soll sich etwas darauf einbilden können.",
        "10": "In Christus Jesus sind wir Gottes Meisterstück. Er hat uns geschaffen, dass wir tun, was wirklich gut ist, gute Werke, die er für uns vorbereitet hat, dass wir damit unser Leben gestalten.",
        "11": "Deshalb denkt daran, dass ihr früher zu den Völkern gehörtet, die von den Juden die \"Unbeschnittenen\" genannt werden, obwohl sie selbst nur äußerlich beschnitten sind.",
        "12": "Ihr wart damals von Christus getrennt und vom Bürgerrecht Israels ausgeschlossen. Die Bündnisse Gottes und die damit verbundenen Zusagen waren euch fremd. Ihr hattet keine Hoffnung und lebtet ohne Gott in der Welt.",
        "13": "Doch jetzt seid ihr, die ihr damals Fernstehende wart, durch die Verbindung mit Christus Jesus und durch sein Blut zu Nahestehenden geworden.",
        "14": "Denn er selbst ist unser Friede. Er hat aus beiden, ‹den Fernen und Nahen›, eine Einheit gemacht und durch sein körperliches Sterben die Mauer der Feindschaft niedergebrochen.",
        "15": "So hat er auch das Gesetz mit seinen Vorschriften und Geboten beseitigt, um zwischen Juden und Nichtjuden Frieden zu stiften; ja, um die beiden in seiner Person zu dem einen neuen Menschen zu formen",
        "16": "und um sie in einen Leib mit Gott zu versöhnen. Das geschah durch seinen Tod am Kreuz, durch den er auch die Feindschaft zwischen ihnen getötet hat.",
        "17": "So ist er gekommen und hat Frieden verkündet. Frieden für euch in der Ferne und Frieden für die in der Nähe.",
        "18": "Denn durch ihn haben wir beide in einem Geist freien Zugang zum Vater.",
        "19": "So seid ihr also keine Fremden mehr, geduldete Ausländer, sondern ihr seid Mitbürger der Heiligen und gehört zur Familie Gottes.",
        "20": "Ihr seid auf dem Fundament der Apostel und Propheten aufgebaut, in dem Jesus Christus selbst der Eckstein ist.",
        "21": "Durch ihn sind alle Bauteile fest miteinander verbunden, sodass durch ihn, unseren Herrn, ein einzigartiges Heiligtum entsteht.",
        "22": "Und weil ihr mit ihm verbunden seid, werdet auch ihr als Bausteine in diese geistliche Wohnstätte Gottes eingefügt."
    },
    "3": {
        "1": "Deswegen bin ich, Paulus, jetzt für euch Nichtjuden ‹im Gefängnis›, sozusagen ein Gefangener des Messias.",
        "2": "Ihr habt doch wohl von der Aufgabe gehört, die mir in Bezug auf euch gegeben ist: Verwalter der Gnade Gottes zu sein.",
        "3": "Denn durch eine Offenbarung hat er mir das Geheimnis enthüllt, wie ich es eben kurz beschrieben habe.",
        "4": "Wenn ihr es lest, werdet ihr meine Einsicht in das Messiasgeheimnis verstehen.",
        "5": "Anderen Generationen wurde das noch nicht gezeigt. Gott hat es aber jetzt seinen heiligen Aposteln und Propheten durch den Geist enthüllt:",
        "6": "Die nichtjüdischen Völker sollen mit am Erbe teilhaben und mit zu dem einen Leib gehören. Auch ihnen gelten jetzt die Zusagen Gottes durch Christus Jesus und das Evangelium.",
        "7": "Und ich bin durch die Gabe der Gnade Gottes ein Diener dieser Botschaft geworden. So zeigt sich seine wirksame Kraft an mir.",
        "8": "Mir, dem Geringsten von allen, die Gott geheiligt hat, wurde die Gnade geschenkt, den nichtjüdischen Völkern verkündigen zu dürfen, dass der unfassbare Reichtum des Messias auch für sie da ist,",
        "9": "und ans Licht zu bringen, wie Gott dieses Geheimnis nun verwirklicht hat; diesen Plan, den der Schöpfer aller Dinge vor aller Zeit gefasst hat und bis jetzt verborgen hielt.",
        "10": "Erst durch die Gemeinde sollte das den Mächten und Gewalten in der Himmelswelt bekannt werden. Auf diese Weise sollten sie die vielfältige Weisheit Gottes kennen lernen,",
        "11": "denn so entsprach es dem ewigen Plan Gottes, den er in Christus Jesus, unserem Herrn, verwirklicht hat.",
        "12": "Weil wir ihm gehören und an ihn glauben, haben wir freien Zugang ‹zu Gott› und nutzen das in aller Offenheit und Zuversicht.",
        "13": "Darum bitte ich euch: Lasst euch nicht irremachen durch das, was ich leiden muss, denn ich ertrage es euretwegen, zur Ehre für euch.",
        "14": "Deshalb knie ich mich hin vor dem Vater,",
        "15": "dem jede Familie im Himmel und auf der Erde ihr Dasein verdankt:",
        "16": "Er möge euch nach dem Reichtum seiner Herrlichkeit mit Kraft beschenken, dass ihr durch seinen Geist innerlich stark werdet;",
        "17": "dass Christus durch den Glauben in eurem Herzen wohnt und ihr in Liebe eingewurzelt und gegründet seid;",
        "18": "damit ihr zusammen mit allen, die Gott gehören, imstande seid, das ganze Ausmaß zu erfassen, seine Breite, Länge, Höhe und Tiefe;",
        "19": "ja zu erkennen, was alle Erkenntnis übersteigt: die unermessliche Liebe, die Christus zu uns hat. So werdet ihr erfüllt werden mit der ganzen Fülle, die von Gott kommt.",
        "20": "Dem, der so unendlich viel mehr tun kann, als wir erbitten oder erdenken, und der mit seiner Kraft in uns wirkt,",
        "21": "ihm gebührt die Ehre in der Gemeinde und in Christus Jesus von Generation zu Generation in alle Ewigkeit. Amen."
    },
    "4": {
        "1": "Als einer, der für den Herrn im Gefängnis ist, ermahne ich euch: Lebt so, wie es der Berufung entspricht, die an euch erging:",
        "2": "Seid euch der eigenen Niedrigkeit bewusst und begegnet den anderen freundlich, habt Geduld miteinander und ertragt euch gegenseitig in Liebe.",
        "3": "Bemüht euch sehr darum, die Einheit, die der Geist Gottes gewirkt hat, durch das Bindemittel des Friedens zu bewahren.",
        "4": "Ihr seid ja ein Leib; in euch lebt der eine Geist; und ihr habt die eine Hoffnung bei eurer Berufung bekommen.",
        "5": "Ihr habt nur einen Herrn, einen Glauben, eine Taufe.",
        "6": "Und über allen ist der eine Gott, der Vater von allen, der durch alle und in allen wirkt.",
        "7": "Jeder von uns hat den Anteil an der Gnade erhalten, so wie er ihm von Christus zugemessen wurde.",
        "8": "Darum heißt es ja in der Schrift: \"Er stieg hinauf in den Himmel, hat Gefangene mit sich geführt und den Menschen Gaben gegeben.\"",
        "9": "Wenn er aber hinaufgestiegen ist, muss er ja zuerst auf die Niederungen der Erde herabgestiegen sein.",
        "10": "Der, der zu uns herabstieg, ist auch der, der hoch über alle Himmel aufgestiegen ist und alles Geschaffene ‹mit seiner Gegenwart› erfüllt.",
        "11": "Und er hat die einen als Apostel gegeben und andere als Propheten. Er gab Evangelisten, Hirten und Lehrer,",
        "12": "damit sie die, die Gott geheiligt hat, zum Dienst ausrüsten und so der Leib des Christus aufgebaut wird",
        "13": "mit dem Ziel, dass wir alle die Einheit im Glauben und in der Erkenntnis des Sohnes Gottes erreichen; dass wir zu mündigen Christen heranreifen und in die ganze Fülle hineinwachsen, die Christus in sich trägt.",
        "14": "Dann sind wir keine unmündigen Kinder mehr, die sich vom Wind aller möglichen Lehren umtreiben lassen und dabei hin- und hergeworfen werden. Dann fallen wir nicht mehr auf das falsche Spiel von Menschen herein, die andere hinterlistig in die Irre führen.",
        "15": "Lasst uns also in Liebe wahrhaftig sein und in jeder Hinsicht zu Christus hinwachsen, unserem Haupt.",
        "16": "Von ihm her wird nämlich der ganze Leib zusammengefügt und durch verbindende Glieder zusammengehalten. Das geschieht in der Kraft, die jedem der einzelnen Teile zugemessen ist. So bewirkt Christus das Wachstum seines Leibes: Er baut sich auf durch Liebe.",
        "17": "Ich muss euch nun Folgendes sagen und ermahne euch im Auftrag des Herrn: Ihr dürft nicht mehr so leben wie die Menschen, die Gott nicht kennen. Ihr Leben und Denken ist von Nichtigkeiten bestimmt,",
        "18": "und in ihrem Verstand ist es finster, weil sie vom Leben mit Gott ausgeschlossen sind. Das kommt von der Unwissenheit, in der sie befangen sind, und von ihrem verstockten Herzen.",
        "19": "So sind sie ‹in ihrem Gewissen› abgestumpft und haben sich ungezügelten Lüsten hingegeben, sind unersättlich in sexueller Unmoral und Habgier.",
        "20": "Aber ihr habt gelernt, dass so etwas mit Christus nichts zu tun hat.",
        "21": "Ihr habt von ihm gehört und auch verstanden, was in Jesus Wirklichkeit ist;",
        "22": "dass ihr in Hinsicht auf euer früheres Leben den alten Menschen abgelegt habt. Denn der richtet sich in Verblendung und Begierden zugrunde.",
        "23": "Ihr dagegen werdet im Geist und im Denken erneuert,",
        "24": "da ihr ja den neuen Menschen angezogen habt, den Gott nach seinem Bild erschuf und der von wirklicher Gerechtigkeit und Heiligkeit bestimmt ist.",
        "25": "Als Menschen, die das Lügen abgelegt haben, müsst ihr einander die Wahrheit sagen. Wir sind doch als Glieder miteinander verbunden.",
        "26": "Versündigt euch nicht, wenn ihr zornig werdet! Die Sonne darf über eurem Zorn nicht untergehen!",
        "27": "Gebt dem Teufel keinen Raum in euch!",
        "28": "Wer ein Dieb war, soll nicht mehr stehlen, sondern hart arbeiten und mit eigenen Händen seinen Lebensunterhalt verdienen, damit er Notleidenden davon abgeben kann.",
        "29": "Lasst kein hässliches Wort über eure Lippen kommen, sondern habt da, wo es nötig ist, ein gutes Wort, das weiterhilft und allen wohltut.",
        "30": "Sonst kränkt ihr den Heiligen Geist, den Gott euch als Siegel aufgeprägt hat und der euch die volle Erlösung garantiert.",
        "31": "Fort also mit aller Bitterkeit, mit Wut, Zorn und gehässigem Gerede! Schreit euch nicht gegenseitig an und verbannt jede Bosheit aus eurer Mitte.",
        "32": "Seid vielmehr umgänglich und hilfsbereit. Vergebt euch gegenseitig, weil Gott auch euch durch Christus vergeben hat."
    },
    "5": {
        "1": "Werdet also Nachahmer Gottes – ihr seid doch seine geliebten Kinder –,",
        "2": "und lasst euer Verhalten von Liebe bestimmt sein! Denn auch Christus, der Messias, hat seine Liebe bewiesen, als er sein Leben für uns hingab. Das war wie eine Opfergabe, deren Duft zu Gott aufsteigt und ihn sehr erfreut.",
        "3": "Von sexueller Unmoral jedoch, von Schamlosigkeit jeder Art und von Habsucht soll bei euch nicht einmal geredet werden. Das schickt sich nicht für Menschen, die Gott geheiligt hat.",
        "4": "Auch Unanständigkeit, dummes Geschwätz und derbe Späße passen nicht zu euch. Benutzt eure Zunge lieber zum Danken!",
        "5": "Denn ihr müsst wissen, dass keiner, der in sexueller Unmoral oder Ausschweifungen lebt, oder von Habgier erfüllt, also ein Götzendiener ist, einen Anteil am Erbe in dem ‹ewigen› Reich von Christus und Gott erhalten wird.",
        "6": "Lasst euch von niemand einreden, dass das alles harmlos sei! Denn gerade wegen dieser Dinge ziehen sich die ungehorsamen Menschen den Zorn Gottes zu.",
        "7": "Habt also nichts mit ihnen zu tun!",
        "8": "Früher gehörtet ihr zwar zur Finsternis, aber jetzt gehört ihr durch den Herrn zum Licht. Lebt nun auch als Menschen des Lichts!",
        "9": "Ein solches Leben bringt als Frucht jede Art von Güte, Gerechtigkeit und Wahrheit hervor.",
        "10": "Fragt euch deshalb immer, was dem Herrn gefällt,",
        "11": "und beteiligt euch nicht an den nutzlosen Dingen, die aus der Finsternis kommen, sondern stellt sie vielmehr bloß.",
        "12": "Denn was manche heimlich tun, ist schon auszusprechen unanständig.",
        "13": "Wird es aber bloßgestellt, dann wird es durch Gottes Licht offenbar;",
        "14": "denn alles, was ans Licht kommt, kann selbst Licht werden. Deshalb heißt es: \"Wach auf, du Schläfer, steh auf vom Tod! Und Christus, der Messias, wird dein Licht sein.\"",
        "15": "Achtet also genau darauf, wie ihr euer Leben führt – nicht als törichte, sondern als weise Menschen!",
        "16": "Nutzt die Gelegenheiten, die Gott euch gibt, denn wir leben in einer bösen Zeit.",
        "17": "Seid also nicht leichtsinnig und gedankenlos, sondern begreift, was der Herr von euch will!",
        "18": "Und betrinkt euch nicht, denn das führt zu einem zügellosen und verschwenderischen Leben, sondern lasst euch vom Geist Gottes erfüllen!",
        "19": "Das geschieht, indem ihr euch gegenseitig mit Psalmen, Lobliedern und anderen geistlichen Liedern ermutigt; indem ihr aus vollem Herzen dem Herrn singt und musiziert;",
        "20": "indem ihr Gott, unserem Vater, im Namen unseres Herrn Jesus Christus allezeit und für alles dankt;",
        "21": "indem ihr euch in der Ehrfurcht vor Christus einander unterordnet.",
        "22": "Ihr Frauen, unterstellt euch euren Männern, so wie ihr euch dem Herrn unterstellt.",
        "23": "Denn so wie Christus, der Messias, das Oberhaupt der Gemeinde ist – er hat sie ja gerettet und zu seinem Leib gemacht –, so ist der Mann das Oberhaupt der Frau.",
        "24": "Und wie die Gemeinde sich Christus unterstellt, so sollen sich auch die Frauen ihren Männern unterstellen, und zwar in allen Dingen.",
        "25": "Ihr Männer, liebt eure Frauen, und zwar so, wie Christus, der Messias, die Gemeinde geliebt und sich selbst für sie hingegeben hat.",
        "26": "Er tat das, um sie zu heiligen, indem er sie im Wasserbad seines Wortes reinigte.",
        "27": "Denn er wollte, dass die Gemeinde sich ihm wie eine Braut in makelloser Schönheit darstellt; ohne Flecken, Falten oder sonstige Fehler, heilig und tadellos.",
        "28": "So sind auch die Männer verpflichtet, ihre Frauen zu lieben wie ihren eigenen Körper. Wer seine Frau liebt, liebt sich selbst.",
        "29": "Niemand hasst doch seinen Körper, sondern ernährt und pflegt ihn. So macht es auch Christus, der Messias, mit der Gemeinde.",
        "30": "Denn wir sind die Glieder seines Leibes.",
        "31": "\"Darum wird ein Mann seinen Vater und seine Mutter verlassen und sich mit seiner Frau verbinden. Und die zwei werden völlig eins sein.\"",
        "32": "Darin liegt ein tiefes Geheimnis. Ich beziehe es auf Christus und die Gemeinde.",
        "33": "Das gilt aber auch für euch: Jeder Einzelne von euch liebe seine Frau so wie sich selbst. Aber die Frau soll ihren Mann achten."
    },
    "6": {
        "1": "Ihr Kinder, gehorcht euren Eltern, weil ihr mit dem Herrn verbunden seid. Das ist nur recht und billig.",
        "2": "\"Ehre deinen Vater und deine Mutter\" – so lautet das erste Gebot, dem eine Zusage folgt –,",
        "3": "\"damit es dir gut geht und du ein langes Leben auf der Erde hast.\"",
        "4": "Und ihr Väter, reizt eure Kinder nicht, macht sie nicht zornig, sondern erzieht sie nach den Maßstäben und Ermahnungen des Herrn.",
        "5": "Ihr Sklaven, gehorcht euren irdischen Herren mit aller Ehrerbietung und Gewissenhaftigkeit. Dient ihnen mit aufrichtigem Herzen, als würdet ihr Christus dienen.",
        "6": "Tut es nicht, um gesehen zu werden und euch bei ihnen einzuschmeicheln. Betrachtet euch vielmehr als Sklaven des Christus, die Gottes Willen von Herzen gern tun.",
        "7": "Seid euren Herren wohlgesonnen, und dient ihnen in der Überzeugung, dass ihr es für den Herrn und nicht für Menschen tut.",
        "8": "Ihr wisst doch, dass jeder, der Gutes tut, vom Herrn dafür belohnt wird, egal ob er Sklave ist oder ein freier Mensch.",
        "9": "Und ihr Herren, behandelt eure Sklaven im gleichen Sinn. Lasst das Drohen sein! Denkt daran, dass ihr im Himmel einen gemeinsamen Herrn habt, vor dem alle Menschen gleich sind.",
        "10": "Und schließlich: Lasst euch stark machen durch den Herrn, durch seine gewaltige Kraft!",
        "11": "Zieht die volle Rüstung Gottes an, damit ihr den heimtückischen Anschlägen des Teufels standhalten könnt.",
        "12": "Wir kämpfen ja nicht gegen ‹Menschen aus› Fleisch und Blut, sondern gegen dämonische Mächte und Gewalten, gegen die Weltherrscher der Finsternis, gegen die bösartigen Geistwesen in der unsichtbaren Welt.",
        "13": "Greift darum zu den Waffen Gottes, damit ihr standhalten könnt, wenn der böse Tag kommt, und dann, wenn ihr alles erledigt habt, noch steht!",
        "14": "Steht also bereit: die Hüften umgürtet mit Wahrheit; den Brustpanzer der Gerechtigkeit angelegt;",
        "15": "die Füße mit der Bereitschaft beschuht, die gute Botschaft vom Frieden mit Gott weiterzutragen!",
        "16": "Greift vor allem zum Großschild des Glaubens, mit dem ihr alle Brandpfeile des Bösen auslöschen könnt.",
        "17": "Setzt auch den Helm ‹der Gewissheit› eures Heils auf und nehmt das Schwert des Geistes, das Wort Gottes, in die Hand!",
        "18": "Und betet dabei zu jeder Zeit mit jeder Art von Gebeten und Bitten, geführt durch den Heiligen Geist. Seid wachsam darin und hört nicht auf, für alle Gläubigen zu beten.",
        "19": "Betet auch für mich, dass Gott mir die richtigen Worte gibt, damit ich dann, wenn ich rede, das Geheimnis des Evangeliums unerschrocken bekannt mache",
        "20": "– ich bin ja auch in Ketten ein Gesandter des Evangeliums. Betet, dass ich so offen und frei davon rede, wie ich reden soll.",
        "21": "Unser lieber Bruder Tychikus, ein treuer Helfer im Dienst für den Herrn, wird euch erzählen, wie es mir geht und was ich tue.",
        "22": "Deshalb habe ich ihn auch zu euch geschickt, damit ihr erfahrt, wie es um uns steht, und er euch ermutigen kann.",
        "23": "Allen Geschwistern wünsche ich Frieden und Liebe samt Glauben von Gott, dem Vater, und von Jesus Christus, dem Herrn.",
        "24": "Die Gnade sei mit allen, die unseren Herrn Jesus Christus in unvergänglicher Treue lieben."
    }
}