{
    "1": {
        "1": "Es schreiben Paulus und Timotheus, Sklaven von Christus Jesus. An alle Gläubigen in Philippi; an alle, die in Christus Jesus geheiligt sind, samt ihren Ältesten und Diakonen.",
        "2": "Wir wünschen euch Gnade und Frieden von Gott, unserem Vater, und von Jesus Christus, dem Herrn.",
        "3": "Jedes Mal, wenn ich an euch denke, danke ich meinem Gott.",
        "4": "Und immer, wenn ich ihn um etwas bitte, bete ich auch mit Freude für euch.",
        "5": "Denn ihr habt euch vom ersten Tag an für Gottes gute Botschaft eingesetzt. Und das tut ihr bis heute.",
        "6": "Ich bin ganz sicher, dass Gott das gute Werk, das er in euch angefangen hat, auch bis zu dem Tag weiterführen und vollenden wird, an dem Christus Jesus wiederkommt.",
        "7": "Es ist durchaus angemessen, wenn ich so über euch denke, weil ihr mir besonders am Herzen liegt. Denn ihr alle habt Anteil an der Gnade, die ich sowohl als Gefangener erfahre als auch dann, wenn ich das Evangelium verteidigen und seine Wahrheit bekräftigen muss.",
        "8": "Gott weiß, dass ich mich nach euch allen mit der ganzen Liebe sehne, die Christus Jesus mir gab.",
        "9": "Und ich bete darum, dass eure Liebe immer reicher an Erkenntnis und Verständnis wird,",
        "10": "damit ihr euch für das entscheidet, worauf es ankommt: Am Tag des Christus sollt ihr rein und tadellos vor ihm stehen;",
        "11": "erfüllt mit dem, was aus der Gerechtigkeit gewachsen ist, die Christus Jesus euch geschenkt hat. So wird Gott geehrt und gelobt.",
        "12": "Ihr sollt wissen, meine Geschwister, dass alles, was mir hier zugestoßen ist, die Verbreitung des Evangeliums gefördert hat;",
        "13": "denn hier weiß jeder, dass ich meine Fesseln für Christus trage, sogar die Soldaten der Palastwache.",
        "14": "Und die meisten der Brüder hier haben durch meine Gefangenschaft im Vertrauen auf den Herrn Mut gefasst und wagen es, das Wort Gottes ohne Furcht weiterzusagen.",
        "15": "Es gibt zwar einige, die aus Neid und Eifersucht predigen; andere aber verkündigen die Botschaft von Christus mit guten Absichten.",
        "16": "Sie tun es aus Liebe zu mir, weil sie wissen, dass ich zur Verteidigung des Evangeliums bestimmt bin.",
        "17": "Die anderen verkündigen das Wort von Christus aus selbstsüchtigen Motiven. Sie sind nicht aufrichtig, weil sie mir die Fesseln noch schmerzhafter machen wollen.",
        "18": "Aber was macht das schon? Es wird doch Christus verkündigt! Ob es nun aus ehrlichen Beweggründen getan wird oder nicht, Hauptsache, es wird getan. Und darüber freue ich mich. Ja, ich werde mich auch künftig darüber freuen,",
        "19": "denn ich weiß, dass am Ende von all diesen Dingen meine Rettung stehen wird, weil ihr für mich betet und weil der Geist von Jesus Christus mir seinen Beistand schenkt.",
        "20": "Ich erwarte und hoffe sehr, dass ich nichts tun werde, dessen ich mich schämen müsste, sondern dass jetzt genauso wie bisher Christus an mir und durch mich in aller Öffentlichkeit groß gemacht wird – sei es durch mein Leben oder durch meinen Tod.",
        "21": "Denn das Leben heißt für mich Christus und das Sterben Gewinn!",
        "22": "Wenn ich am Leben bleibe, bedeutet das fruchtbare Arbeit für mich. Und dann weiß ich nicht, was ich wählen soll.",
        "23": "Ich fühle mich hin- und hergerissen. Einerseits sehne ich mich danach, hinüberzugehen und bei Christus zu sein, denn das wäre bei weitem das Beste;",
        "24": "andererseits ist es euretwegen nötiger, am Leben zu bleiben.",
        "25": "Darauf baue ich und bin deshalb gewiss, dass ich euch erhalten bleibe, damit ihr im Glauben vorankommt und die Freude darin erfahrt.",
        "26": "Und wenn ich dann wieder zu euch komme, werdet ihr noch weit mehr Grund haben, stolz und froh zu erzählen, was Jesus Christus meinetwegen getan hat.",
        "27": "Auf jeden Fall müsst ihr auch in der Öffentlichkeit so leben, wie es der Botschaft von Christus entspricht – ob ich nun komme und euch wiedersehe oder nur aus der Ferne von euch höre. Steht in einem Geist fest zusammen, und kämpft in derselben Gesinnung für den Glauben, der mit dem Evangelium verbunden ist.",
        "28": "Und lasst euch keinesfalls von den Widersachern einschüchtern. Für sie zeigt das nur, dass sie verloren sind, für euch aber ist es eine Bestätigung Gottes, dass ihr gerettet seid.",
        "29": "Denn ihr habt das Vorrecht, nicht nur an Christus zu glauben, sondern auch für ihn zu leiden.",
        "30": "Ihr habt ja denselben Kampf zu bestehen, wie ihr es damals an mir gesehen habt und jetzt wieder von mir hört."
    },
    "2": {
        "1": "Wenn es bei euch irgendeine Ermutigung durch Christus gibt, einen liebevollen Trost, Gemeinschaft, die der Geist Gottes bewirkt, Barmherzigkeit und Mitgefühl,",
        "2": "dann macht meine Freude vollkommen, indem ihr in derselben Einstellung und Liebe von ganzem Herzen zusammensteht.",
        "3": "Tut nichts aus Streitsucht oder Ehrgeiz, sondern seid bescheiden und achtet andere höher als euch selbst!",
        "4": "Denkt nicht nur an euer eigenes Wohl, sondern auch an das der anderen!",
        "5": "Eure Einstellung muss so sein wie sie dem Sein in Christus Jesus entspricht.",
        "6": "Er war in Gottes Gestalt, nutzte es aber nicht aus, Gott gleich zu sein,",
        "7": "sondern beraubte sich selbst und wurde einem Sklaven gleich. Er wurde Mensch und alle sahen ihn auch so.",
        "8": "Er erniedrigte sich selbst und gehorchte Gott bis zum Tod – zum Verbrechertod am Kreuz.",
        "9": "Darum hat Gott ihn über alles erhöht und ihm den Namen geschenkt, der über allen Namen steht:",
        "10": "Denn vor dem Namen Jesus wird einmal jedes Knie gebeugt; von allen, ob sie im Himmel sind, auf der Erde oder unter ihr.",
        "11": "Und jeder Mund wird anerkennen: \"Jesus Christus ist der Herr!\" So wird Gott, der Vater, geehrt.",
        "12": "Weil das so ist, meine Lieben – ihr wart ‹Christus› ja immer gehorsam, nicht nur als ich bei euch war, sondern gerade auch in meiner Abwesenheit – vollendet euer Heil mit Ehrfurcht und Sorgfalt!",
        "13": "Denn Gott bewirkt den Wunsch in euch, ihm zu gehorchen, und gibt euch auch die Kraft, zu tun, was ihm gefällt.",
        "14": "Tut alles ohne Murren und Diskussion,",
        "15": "damit euch niemand Vorwürfe machen kann. Als untadelige Kinder Gottes sollt ihr wie Himmelslichter mitten unter den verdrehten und verdorbenen Menschen dieser Welt leuchten",
        "16": "und so die Botschaft des Lebens anschaulich machen. Dann kann ich an dem Tag, an dem Christus wiederkommt, stolz auf euch sein, weil ich das Rennen nicht verloren habe und meine Arbeit nicht vergeblich war.",
        "17": "Und wenn mein Leben auch wie ein Trankopfer im Dienst für euren Glauben ausgeschüttet wird, so bin ich doch froh und freue mich mit euch allen.",
        "18": "Und auch ihr solltet glücklich darüber sein und euch mit mir freuen.",
        "19": "Im Vertrauen auf Jesus, unseren Herrn, hoffe ich, Timotheus bald zu euch zu schicken, damit auch ich ermutigt werde, wenn er mir dann berichten kann, wie es euch geht.",
        "20": "Ich habe sonst niemand, der so ganz meines Sinnes ist und sich so aufrichtig um euch kümmern wird wie er.",
        "21": "Alle sind ja nur auf sich selbst bedacht und nicht auf das, was Jesus Christus wichtig ist.",
        "22": "Doch ihr wisst, wie gut Timotheus sich bewährt hat. Wie ein Sohn seinem Vater hilft, so hat er sich mit mir zusammen für die Rettungsbotschaft eingesetzt.",
        "23": "Ihn also hoffe ich zu euch schicken zu können, sobald ich meine Lage hier übersehe.",
        "24": "Ich vertraue aber dem Herrn, dass ich auch selbst bald zu euch kommen kann.",
        "25": "In der Zwischenzeit hielt ich es allerdings für nötig, Epaphroditus zu euch zurückzusenden, meinen Bruder, Mitarbeiter und Mitkämpfer. Ihr hattet ihn als Helfer in meiner Not zu mir geschickt.",
        "26": "Und jetzt hat er große Sehnsucht nach euch und war sehr beunruhigt, weil ihr von seiner Krankheit erfahren hattet.",
        "27": "Er war auch wirklich sehr krank und wäre fast gestorben. Aber Gott hatte Erbarmen mit ihm – und auch mit mir, damit ich nicht von Kummer überwältigt würde.",
        "28": "Umso schneller schicke ich ihn jetzt zu euch zurück, damit ihr durch seinen Anblick wieder froh werdet und auch ich eine Sorge weniger habe.",
        "29": "Nehmt ihn also im Namen des Herrn mit Freude in Empfang und haltet solche Männer in Ehren.",
        "30": "Denn er hat sein Leben für Christus aufs Spiel gesetzt und hat sich an eurer Stelle für mich aufgeopfert. Er tat für mich das, was ihr aus der Ferne nicht tun konntet."
    },
    "3": {
        "1": "Noch eins, meine Geschwister, freut euch, dass ihr mit dem Herrn verbunden seid! Das zu schreiben ist mir keine Last, und euch macht es sicher.",
        "2": "Doch nehmt euch in Acht vor diesen bösartigen Kötern: den falschen Missionaren, den Propheten der Verstümmelung!",
        "3": "Denn wir sind die wirklich Beschnittenen, wir, die Gott in seinem Geist anbeten. Wir verlassen uns nicht auf menschliches Tun, sondern rühmen uns, mit Christus Jesus verbunden zu sein.",
        "4": "Natürlich könnte ich mich auch auf menschliche Vorzüge berufen. Wenn andere Grund haben, darauf zu vertrauen, hätte ich das noch viel mehr.",
        "5": "Ich wurde beschnitten, als ich acht Tage alt war. Von Geburt bin ich ein Israelit aus dem Stamm Benjamin, ein Hebräer reinster Abstammung. Und was das Gesetz betrifft, war ich ein Pharisäer.",
        "6": "Dem Eifer nach war ich ein ‹unerbittlicher› Verfolger der Gemeinde; und gemessen an der Gerechtigkeit, die aus der Befolgung des Gesetzes kommt, war ich ohne Tadel.",
        "7": "Früher hielt ich diese Dinge für einen Gewinn, aber jetzt, wo ich Christus kenne, betrachte ich sie als Verlust.",
        "8": "Ja wirklich, alles andere erscheint mir wertlos, wenn ich es mit dem unschätzbaren Gewinn vergleiche, Christus Jesus als meinen Herrn kennen zu dürfen. Durch ihn habe ich alles andere verloren und betrachte es auch als Dreck. Nur Christus ist mein Gewinn.",
        "9": "Und zu ihm möchte ich um jeden Preis gehören. Deshalb vertraue ich nicht mehr auf meine Gerechtigkeit, die aus dem Befolgen des Gesetzes kam, sondern auf die, die ich durch den Glauben an Christus habe, auf die Gerechtigkeit, die von Gott kommt und auf Glauben gegründet ist.",
        "10": "Ich möchte Christus erfahren und die Kraft seiner Auferstehung, aber auch seine Leiden mit ihm teilen und seinen Tod mit ihm sterben,",
        "11": "um irgendwie auch zur Auferstehung aus den Toten heraus zu gelangen.",
        "12": "Ich will nicht behaupten, das Ziel schon erreicht zu haben oder schon vollkommen zu sein; doch ich strebe danach, das alles zu ergreifen, nachdem auch Christus von mir Besitz ergriffen hat.",
        "13": "Nein, ich bilde mir nicht ein, es schon geschafft zu haben, Geschwister; aber eins steht fest: Ich vergesse das Vergangene und schaue auf das, was vor mir liegt.",
        "14": "Ich laufe mit aller Kraft auf das Ziel zu, um den Siegespreis dort oben zu gewinnen, zu dem uns Gott durch Christus Jesus gerufen hat.",
        "15": "Und zu allen \"Vollkommenen\" sage ich: Lasst uns das bedenken! Doch wenn ihr in irgendeinem Punkt anderer Meinung seid, wird Gott euch auch darüber Klarheit geben.",
        "16": "Auf jeden Fall sollen wir festhalten, was wir schon erreicht haben.",
        "17": "Nehmt mich als Vorbild, Geschwister; und lernt auch von denen, die unserem Beispiel folgen!",
        "18": "Denn es gibt viele, vor denen ich euch schon oft gewarnt habe und es jetzt unter Tränen wiederholen muss. Durch ihr Verhalten zeigen sie, dass sie Feinde vom Kreuz des Christus sind.",
        "19": "Sie werden im Verderben enden, denn ihr Gott ist ihr Bauch, und sie sind stolz auf das, was ihre Schande ist. Sie denken nur an die irdischen Dinge.",
        "20": "Doch wir haben unser Bürgerrecht im Himmel. Von dort her erwarten wir auch unseren Retter und Herrn Jesus Christus.",
        "21": "Er wird unseren armseligen vergänglichen Leib verwandeln, sodass er dann seinem verherrlichten Körper entsprechen wird. Das geschieht mit der Kraft, in der er sich alle Dinge unterwerfen kann."
    },
    "4": {
        "1": "Deshalb bleibt dem Herrn unbedingt treu, meine lieben Geschwister! Ich sehne mich nach euch, denn ihr seid meine Freude und die Belohnung für meine Arbeit.",
        "2": "Und nun habe ich eine dringende Bitte an Evodia und Syntyche: Vertragt euch doch in der Gesinnung des Herrn!",
        "3": "Und dich, mein treuer Weggefährte, bitte ich, den beiden dabei zu helfen! Sie haben ja mit mir zusammen für die Verbreitung Gottes guter Botschaft gekämpft; auch mit Klemens und meinen anderen Mitarbeitern, deren Namen im Buch des Lebens stehen.",
        "4": "Freut euch jeden Tag, dass ihr mit dem Herrn verbunden seid! Ich sage es noch einmal: Freut euch!",
        "5": "Lasst alle Menschen sehen, wie herzlich und freundlich ihr seid! Der Herr kommt bald.",
        "6": "Macht euch keinerlei Sorgen, sondern bringt alle eure Anliegen im Gebet mit Bitte und Danksagung vor Gott!",
        "7": "Und der Frieden Gottes, der alle menschlichen Gedanken weit übersteigt, wird euer Herz und euer Denken in Christus Jesus bewahren.",
        "8": "Ansonsten denkt über das nach, meine Geschwister, was wahr, was anständig und gerecht ist! Richtet eure Gedanken auf das Reine, das Liebenswerte und Bewundernswürdige; auf alles, was Auszeichnung und Lob verdient!",
        "9": "Und handelt auch nach dem, was ihr von mir gelernt und als verbindlich übernommen habt! Dann wird der Gott des Friedens mit euch sein. So habt ihr es ja von mir gehört und auch an mir gesehen.",
        "10": "Es war mir eine große Freude und ein Geschenk vom Herrn, dass eure Fürsorge für mich wieder aufgeblüht ist. Ich weiß natürlich, dass ihr immer um mich besorgt wart, aber eine Zeitlang hattet ihr keine Gelegenheit dazu.",
        "11": "Ich sage das nicht, weil ich unbedingt etwas gebraucht hätte; denn ich habe gelernt, mit dem zufrieden zu sein, was ich habe.",
        "12": "Ich kann in Armut leben und mit Überfluss umgehen. Ich bin in alles eingeweiht. Ich weiß, wie es ist, satt zu sein oder zu hungern; ich kenne Überfluss und Mangel.",
        "13": "Durch den, der mich stark macht, kann ich in allem bestehen.",
        "14": "Aber es war sehr lieb von euch, dass ihr an meinen Schwierigkeiten Anteil genommen habt.",
        "15": "Ihr wisst ja, dass ihr Philipper am Beginn meines Dienstes, damals, als ich das Evangelium von Mazedonien aus weitertrug, die einzige Gemeinde wart, die mich finanziell unterstützt hat.",
        "16": "Schon nach Thessalonich habt ihr mir mehrmals Hilfe zukommen lassen.",
        "17": "Nicht, dass ich es auf euer Geld abgesehen hätte; mir ist es viel wichtiger, dass euer Geben euch selbst beschenkt.",
        "18": "Im Augenblick habe ich alles, was ich brauche. Es ist mehr als genug. Durch das, was Epaphroditus von euch überbracht hat, bin ich reichlich versorgt. Es ist mir wie der Duft eines Opfers, das Gott bejaht und erfreut.",
        "19": "Mein Gott wird euch aus seiner überaus reichen Herrlichkeit durch Christus Jesus alles geben, was ihr braucht.",
        "20": "Gott, unserem Vater, gebührt alle Ehre für immer und ewig. Amen.",
        "21": "Grüßt alle Gläubigen, alle, die Christus Jesus für sich ausgesondert hat! Es grüßen euch die Brüder, die bei mir sind.",
        "22": "Auch alle anderen Gläubigen hier lassen euch grüßen; besonders die, die im kaiserlichen Dienst stehen.",
        "23": "Die Gnade des Herrn Jesus Christus sei mit euch!"
    }
}