{
    "1": {
        "1": "Es schreiben Paulus, der nach dem Willen Gottes ein Apostel von Christus Jesus ist, und der Bruder Timotheus.",
        "2": "An die heiligen und treuen Geschwister in Kolossä, die mit Christus verbunden sind. Wir wünschen euch Gnade und Frieden von Gott, unserem Vater.",
        "3": "Immer wenn wir für euch beten, danken wir Gott, dem Vater unseres Herrn Jesus Christus.",
        "4": "Wir haben nämlich von eurem Glauben an Christus Jesus gehört und von eurer Liebe zu allen, die Gott geheiligt hat.",
        "5": "Das kam durch die Hoffnung auf das, was im Himmel für euch bereitliegt. Davon habt ihr ja schon gehört, als die Wahrheit des Evangeliums zu euch kam.",
        "6": "Diese Botschaft ist nicht nur bei euch, sondern auch in der ganzen Welt bekannt. Überall breitet sie sich aus und bringt Frucht. So geschieht es auch bei euch, seit ihr sie das erste Mal gehört und die Gnade Gottes klar und deutlich erkannt habt.",
        "7": "Gelernt habt ihr das alles von Epaphras, der ein lieber Mitarbeiter für uns ist und ein treuer Diener des Messias für euch.",
        "8": "Er hat uns auch von der Liebe erzählt, die der Heilige Geist euch geschenkt hat.",
        "9": "Seitdem hören wir nicht auf, inständig für euch zu beten. Wir bitten Gott, dass er euch erkennen lässt, was sein Wille ist, und dass er euch mit Weisheit und geistlichem Verständnis erfüllt.",
        "10": "Denn ihr sollt den Herrn mit eurem Leben ehren und ihn erfreuen mit allem, was ihr tut. So werdet ihr ein fruchtbringendes Leben führen, das an guten Werken reich ist, und Gott immer besser kennenlernen.",
        "11": "Ihr werdet auch die herrliche Kraft Gottes an euch erfahren, damit ihr alles geduldig und standhaft ertragen könnt.",
        "12": "Dann werdet ihr mit Freude dem Vater danken, dass er euch fähig gemacht hat, an dem Erbe teilzuhaben, das für sein heiliges Volk im Licht bestimmt ist.",
        "13": "Er hat uns aus der Gewalt der Finsternis-Mächte befreit und uns unter die Herrschaft seines geliebten Sohnes gestellt.",
        "14": "Ja, durch ihn, unseren Herrn, wurden wir freigekauft, und durch ihn sind uns die Sünden vergeben.",
        "15": "Er ist das Abbild des unsichtbaren Gottes, der Erstgeborene, der über allem Geschaffenen steht.",
        "16": "Denn durch ihn wurde alles erschaffen, alles im Himmel und auf der Erde, das Sichtbare und das Unsichtbare, Thronende und Herrschende, Mächte und Gewalten. Alles ist durch ihn geschaffen und alles hat sein Ziel in ihm.",
        "17": "Vor allem, was es gibt, war er da, und alles hat in ihm Bestand.",
        "18": "Er ist auch der Kopf des ganzen Körpers, nämlich der Gemeinde. Er ist der Anfang, der Erste, der von den Toten auferstand. In jeder Hinsicht sollte er der Erste sein.",
        "19": "Denn mit ganzer Fülle wollte Gott in ihm wohnen",
        "20": "und durch ihn alles mit sich versöhnen. So hat er durch ihn und sein am Kreuz vergossenes Blut Frieden gemacht, sei es auf der Erde oder im Himmel.",
        "21": "Das gilt auch für euch. Früher wart ihr in fremde und feindliche Gedanken mit bösen Taten verstrickt.",
        "22": "Doch nun hat Gott euch mit sich ausgesöhnt, und zwar durch den Tod, den Jesus in seinem Körper auf sich nahm. So könnt ihr heilig und makellos vor ihn treten und niemand kann euch anklagen.",
        "23": "Das ist so, wenn ihr wirklich im Glauben fest gegründet bleibt und euch nicht von der Hoffnung des Evangeliums abbringen lasst, von der Freudenbotschaft, die ihr gehört habt, und die in der ganzen Welt gepredigt wird. Und ich, Paulus, stehe in ihrem Dienst.",
        "24": "Jetzt freue ich mich in den Leiden, die ich für euch ertrage. Ich setze also meinen Körper für das ein, was von den Leiden des Messias für seinen Körper, nämlich die Gemeinde, noch aussteht.",
        "25": "Gott hat mich beauftragt, ihr zu dienen und so auch bei euch sein Wort voll und ganz zu verkündigen.",
        "26": "Es geht dabei um das Geheimnis, das seit ewigen Zeiten und Generationen verborgen war, jetzt aber denen enthüllt wurde, die zu ihm gehören.",
        "27": "Ihnen, seinen Heiligen, wollte Gott diesen herrlichen Reichtum zeigen. Denn sein Geheimnis ist auch für die anderen Völker bestimmt. Das ist Christus, der in euch lebt und eure Hoffnung auf die Herrlichkeit ist.",
        "28": "Ihn verkündigen wir, indem wir jeden Menschen ermahnen und ihn mit aller Weisheit belehren. Denn wir möchten ihn als Menschen darstellen, der in Christus erwachsen geworden ist.",
        "29": "Für dieses Ziel setze ich mich mit aller Kraft ein und vertraue dabei auf das, was er durch seine Kraft in mir wirkt."
    },
    "2": {
        "1": "Ihr sollt wissen, wie sehr ich um euch und um die Geschwister in Laodizea kämpfe und um viele andere, die mich noch nicht persönlich gesehen haben.",
        "2": "Denn sie sollen ermutigt werden, in Liebe zusammenhalten und die tiefe und reiche Gewissheit erhalten, die mit ihrer Einsicht in das Geheimnis Gottes zusammenhängt, also mit Christus.",
        "3": "Denn in ihm sind alle Schätze der Weisheit und Erkenntnis verborgen.",
        "4": "Ich sage das, damit euch niemand durch seine Überredungskünste zu Trugschlüssen verleitet.",
        "5": "Denn obwohl ich nicht direkt bei euch sein kann, im Geist bin ich euch nah. Und ich freue mich, weil ich euer ordentliches Leben und die Festigkeit eures Glaubens an Christus sehe.",
        "6": "Lebt nun auch so mit Christus Jesus, wie ihr ihn als Herrn angenommen habt!",
        "7": "Seid in ihm verwurzelt und auf ihm gegründet! Steht fest in dem Glauben, der euch gelehrt worden ist, und seid immer voller Dankbarkeit!",
        "8": "Lasst euch nicht durch spekulative Weltanschauungen und anderen hochtrabenden Unsinn einfangen. So etwas kommt nicht von Christus, sondern beruht nur auf menschlichen Überlieferungen und entspringt der Art und Weise dieser Welt.",
        "9": "Denn in Christus allein wohnt die ganze Fülle des Göttlichen leibhaftig.",
        "10": "Und durch die Verbindung mit ihm seid auch ihr mit diesem Leben erfüllt. Er ist der Herr über alle Herrscher und alle Mächte.",
        "11": "Und weil ihr ihm gehört, seid ihr auch beschnitten, aber nicht durch einen äußeren Eingriff. Eure Beschneidung kam durch Christus und besteht im Ablegen eurer alten Natur.",
        "12": "In der Taufe wurdet ihr ja mit ihm begraben und mit ihm zu neuem Leben erweckt. Das ist geschehen, weil ihr an die wirksame Kraft Gottes geglaubt habt, der ihn aus den Toten auferstehen ließ.",
        "13": "Ihr wart ja tot in Verfehlungen eurer unbeschnittenen sündigen Natur. Doch nun hat Gott euch mit Christus lebendig gemacht und hat uns alle Verfehlungen vergeben.",
        "14": "Er hat den Schuldschein, der mit seinen Forderungen gegen uns gerichtet war, für ungültig erklärt. Er hat ihn ans Kreuz genagelt und damit für immer beseitigt.",
        "15": "Er hat die Herrscher und Gewalten völlig entwaffnet und vor aller Welt an den Pranger gestellt. Durch das Kreuz hat er einen triumphalen Sieg über sie errungen.",
        "16": "Lasst euch deshalb von niemand verurteilen, nur weil ihr bestimmte Dinge esst oder trinkt oder weil ihr bestimmte Feste oder Feiertage oder Sabbate nicht beachtet.",
        "17": "Das sind ja nur Schatten auf Kommendes hin, was aber in Christus schon leibhaftige Wirklichkeit ist.",
        "18": "Lasst euch durch niemand davon abbringen, durch keinen, der sich in Demutsübungen gefällt und Engel verehrt und das mit Visionen begründet, die er gesehen haben will. Solche Menschen haben eine ungeistliche Gesinnung und sind ganz ohne Grund stolz und aufgeblasen.",
        "19": "Sie halten sich nicht an das Haupt, von dem doch der ganze Leib zusammengehalten und durch Gelenke und Bänder gestützt wird und nach Gottes Willen wächst.",
        "20": "Wenn ihr zusammen mit Christus den Vorschriften und Regeln dieser Welt abgestorben seid, weshalb tut ihr dann so, als würdet ihr noch unter ihrer Herrschaft leben? Ihr lasst euch vorschreiben:",
        "21": "\"Damit darfst du nichts zu tun haben! Davon darfst du nicht essen! Und das darfst du nicht einmal berühren!\"",
        "22": "Solche Regeln sind nichts als menschliche Vorschriften für Dinge, die doch nur dazu da sind, um von uns benutzt und verbraucht zu werden.",
        "23": "Es sieht zwar so aus, als ob solche eigenwilligen Gottesdienste, Demutsübungen und Misshandlungen des Körpers Zeichen besonderer Weisheit seien. Aber in Wirklichkeit haben sie keinen Wert, sondern befriedigen nur das menschliche Geltungsbedürfnis."
    },
    "3": {
        "1": "Wenn ihr nun zusammen mit Christus, dem Messias, ‹zu einem neuen Leben› auferweckt worden seid, dann richtet euch auch ganz nach oben aus, wo Christus ist: auf dem Ehrenplatz neben Gott.",
        "2": "Seid auf das Himmlische bedacht und nicht auf das Irdische.",
        "3": "Denn ihr seid gestorben, und euer Leben ist zusammen mit Christus verborgen in Gott.",
        "4": "Wenn Christus, der Messias, euer Leben, einmal allen sichtbar werden wird, dann wird auch offenbar werden, dass ihr seine Herrlichkeit mit ihm teilt.",
        "5": "Darum tötet alles, was zu eurer irdischen Natur gehört: sexuelle Unmoral, Schamlosigkeit, Leidenschaft, böse Lüste und Habgier, die Götzendienst ist.",
        "6": "Diese Dinge ziehen Gottes Zorn nach sich. Er wird die treffen, die ihm nicht gehorchen.",
        "7": "Auch ihr habt früher so gelebt, als ihr noch ganz vom Irdischen bestimmt wart.",
        "8": "Doch jetzt sollt ihr das alles hinter euch lassen: Zorn, Wut, Bosheit, Beleidigungen und schändliches Gerede.",
        "9": "Hört auf, euch gegenseitig zu belügen, denn ihr habt doch den alten Menschen mit seinen Gewohnheiten ausgezogen.",
        "10": "Ihr seid neue Menschen geworden, die ständig erneuert werden. So entsprecht ihr immer mehr dem Bild, das der Schöpfer schon in euch sieht.",
        "11": "Dabei ist es egal, ob ihr Juden oder Griechen seid, beschnitten oder unbeschnitten, ob euer Volk zivilisiert oder primitiv ist, ob ihr Sklaven oder freie Bürger seid, wichtig ist nur Christus, der alles umfasst und in allen ist.",
        "12": "Weil Gott euch nun auserwählt hat, zu seinen Heiligen und Geliebten zu gehören, bekleidet euch mit barmherziger Zuneigung, mit Güte, Demut, Milde und Geduld!",
        "13": "Ertragt einander und vergebt euch gegenseitig, wenn einer dem anderen etwas vorzuwerfen hat! Wie der Herr euch vergeben hat, müsst auch ihr vergeben!",
        "14": "Doch das Wichtigste von allem ist die Liebe, die wie ein Band alles umschließt und vollkommen macht.",
        "15": "Wir wünschen euch, dass der Frieden, der von Christus kommt, euer Herz regiert, denn als Glieder des einen Leibes seid ihr zum Frieden berufen. Und seid dankbar!",
        "16": "Gebt dem Wort des Christus viel Raum in euch und lasst es so seinen ganzen Reichtum entfalten! Belehrt und ermahnt euch gegenseitig mit aller Weisheit! Und weil ihr mit Gottes Gnade beschenkt seid, singt Gott aus vollem Herzen Psalmen, Lobgesänge und geistliche Lieder!",
        "17": "Überhaupt alles, was ihr tut und sagt, sollt ihr im Namen des Herrn Jesus tun und durch ihn Gott, dem Vater, danken!",
        "18": "Ihr Frauen, unterstellt euch euren Männern, wie es der Herr von euch erwartet!",
        "19": "Ihr Männer, liebt eure Frauen und lasst euch nicht gegen sie aufbringen!",
        "20": "Ihr Kinder, gehorcht euren Eltern in allem, denn das gefällt dem Herrn!",
        "21": "Ihr Väter, provoziert eure Kinder nicht, sonst verlieren sie den Mut!",
        "22": "Ihr Sklaven, gehorcht euren irdischen Herren in allem und nicht nur, wenn sie euch zusehen. Tut es nicht, um euch anzubiedern, sondern aus ehrlicher Überzeugung und in Ehrfurcht vor eurem ‹himmlischen› Herrn!",
        "23": "Bei allem, was ihr tut, arbeitet von Herzen, als würdet ihr direkt dem Herrn dienen und nicht den Menschen!",
        "24": "Ihr wisst ja, dass ihr vom Herrn mit dem himmlischen Erbe belohnt werdet. Ihr dient doch Christus, dem Herrn!",
        "25": "Wer jedoch Unrecht tut, wird den Lohn für sein Unrecht erhalten; da wird niemand bevorzugt."
    },
    "4": {
        "1": "Ihr Herren, behandelt eure Sklaven fair und gerecht. Denkt daran, dass auch ihr einen Herrn im Himmel habt!",
        "2": "Seid treu, ausdauernd und wach im Gebet und im Dank an Gott!",
        "3": "Vergesst auch nicht, für uns zu beten, dass Gott uns eine Tür öffnet und wir die Botschaft vom Geheimnis des Messias weiter bekannt machen dürfen, für die ich auch im Gefängnis bin!",
        "4": "Betet, dass ich diese Botschaft so klar verkündige, wie ich sollte!",
        "5": "Seid weise im Umgang mit Menschen von draußen, und nutzt die Gelegenheiten, die Gott euch gibt!",
        "6": "Eure Worte seien immer freundlich und angenehm gewürzt! Ihr sollt wissen, wie ihr jedem Einzelnen antworten müsst!",
        "7": "Wie es mir geht, wird euch mein lieber Bruder Tychikus ausführlich berichten. Er ist ein treuer Diener und mit mir zusammen ein Sklave für den Herrn.",
        "8": "Ich habe ihn gerade deshalb zu euch geschickt, damit ihr alles über uns erfahrt und er euch ermutigen kann.",
        "9": "Außerdem schicke ich euch den treuen und lieben Bruder Onesimus mit, der ja einer von euch ist. Sie werden euch alles berichten, was hier vorgeht.",
        "10": "Aristarch, der mit mir im Gefängnis sitzt, lässt euch grüßen, ebenso Markus, der Vetter von Barnabas. Seinetwegen habt ihr ja schon Anweisungen erhalten. Nehmt ihn freundlich auf, wenn er zu euch kommt!",
        "11": "Auch Jesus, den wir Justus nennen, lässt euch grüßen. Von den Juden sind sie die Einzigen, die hier mit mir für das Reich Gottes arbeiten. Sie sind mir ein wirklicher Trost.",
        "12": "Es grüßt euch Epaphras, der ja von euch kommt. Er ist ein treuer Diener von Christus Jesus und kämpft in seinen Gebeten ständig für euch, damit ihr euch als gereifte Christen voller Überzeugung nach Gottes Willen richtet.",
        "13": "Ich kann bezeugen, dass er viel Mühe für euch und auch für die Gläubigen in Laodizea und Hierapolis auf sich nimmt.",
        "14": "Unser lieber Arzt Lukas grüßt euch und ebenso Demas.",
        "15": "Grüßt auch ihr die Geschwister in Laodizea, besonders auch Nympha und die Gemeinde in ihrem Haus!",
        "16": "Und wenn ihr diesen Brief bei euch vorgelesen habt, sorgt dafür, dass er auch in der Gemeinde von Laodizea gelesen wird! Und lest auch den Brief, den ich an sie geschrieben habe!",
        "17": "Sagt Archippus: \"Bemühe dich, die Aufgabe zu erfüllen, die der Herr dir aufgetragen hat!\"",
        "18": "Den Gruß schreibe ich, Paulus, mit eigener Hand. Denkt an meine Fesseln! Gottes Gnade sei mit euch!"
    }
}