{
    "1": {
        "1": "Es schreibt Paulus, Apostel von Christus Jesus, beauftragt von Gott, unserem Retter, und von Christus Jesus, unserer Hoffnung.",
        "2": "An Timotheus, an den, der durch den Glauben ein richtiger Sohn für mich geworden ist. Ich wünsche dir Gnade, Barmherzigkeit und Frieden von Gott, unserem Vater, und von Christus Jesus, unserem Herrn.",
        "3": "Schon als ich ‹wieder› nach Mazedonien reiste, bat ich dich, in Ephesus zu bleiben. Du solltest einigen Leuten dort verbieten, falsche Lehren zu verbreiten. Das gilt immer noch.",
        "4": "Sie sollten sich nicht mit jüdischen Legenden und endlosen Geschlechtsregistern abgeben, denn das führt nur zu Streitereien und hat nichts mit dem Heilsplan Gottes zu tun, der sich im Glauben verwirklicht.",
        "5": "Das Ziel aller Unterweisung soll ja die Liebe sein, die aus reinem Herzen, gutem Gewissen und ungeheucheltem Glauben kommt.",
        "6": "Das haben einige Leute aus den Augen verloren und sich nutzlosem Geschwätz hingegeben.",
        "7": "Sie wollen anerkannte Gesetzeslehrer sein, und haben doch keine Ahnung von dem, was sie sagen und so sicher behaupten.",
        "8": "Wir alle wissen, dass das Gesetz gut ist, wenn man es sachgemäß gebraucht.",
        "9": "Man muss nämlich wissen, für wen es bestimmt ist. Es ist nicht für Menschen da, die tun, was vor Gott recht ist, sondern für die, die nicht nach Gottes Willen leben und sich gegen ihn auflehnen. Es richtet sich an gottlose und sündige Menschen, denen nichts heilig ist, die keine Ehrfurcht kennen, die sich an Vater und Mutter vergreifen und selbst vor einem Mord nicht zurückschrecken.",
        "10": "Es gilt für Menschen, die in sexueller Unmoral leben, und für Männer, die sich an Knaben oder ihresgleichen vergehen, für solche, die Menschenhandel treiben, Lügen verbreiten, falsche Eide schwören oder sonst etwas tun, was mit der gesunden Lehre nicht vereinbar ist.",
        "11": "So lehrt es das Evangelium, das der hochgelobte Gott mir anvertraut hat und in dem er seine Herrlichkeit zeigt.",
        "12": "Ich danke Christus Jesus, unserem Herrn, der mir die nötige Kraft schenkt, dass er mich überhaupt für vertrauenswürdig hielt und in seinen Dienst genommen hat,",
        "13": "obwohl ich ihn doch früher verhöhnt und seine Gemeinde mit grausamer Härte verfolgt habe. Doch er hat sich über mich erbarmt, weil ich in meinem Unglauben nicht wusste, was ich tat.",
        "14": "Die Gnade unseres Herrn hat mich förmlich überschüttet. Er hat mir einen Glauben und eine Liebe geschenkt, wie sie nur in der Verbundenheit mit Christus Jesus entsteht.",
        "15": "Ja, diese Botschaft ist absolut zuverlässig und verdient unser volles Vertrauen: \"Christus Jesus ist in die Welt gekommen, um Sünder zu retten\" – und ich bin der schlimmste von ihnen.",
        "16": "Eben deshalb hatte Christus Jesus Erbarmen mit mir. Gerade an mir wollte er zeigen, welche Menschen durch den Glauben ins ewige Leben hineingerettet werden können.",
        "17": "Dem König der Ewigkeit, dem unvergänglichen, unsichtbaren, alleinigen Gott, gebührt Ehre und Herrlichkeit für immer und ewig! Amen.",
        "18": "Diese Anordnung lege ich dir ans Herz, Timotheus, mein lieber Sohn. Sie schließt sich genau an die prophetischen Worte an, die damals über dich gesagt wurden. Lass dich von ihnen ermutigen, den guten Kampf zu kämpfen.",
        "19": "Bleib in deinem Glauben fest und bewahre dir ein reines Gewissen. Einige haben das leider von sich gestoßen und dadurch im Glauben Schiffbruch erlitten.",
        "20": "Zu ihnen gehören auch Hymenäus und Alexander, die ich dem Satan ausgeliefert habe, damit sie erzogen werden, Gott nicht mehr zu lästern."
    },
    "2": {
        "1": "Zuallererst fordere ich euch zum Gebet für alle Menschen auf: zum Bitten und Flehen, zu Fürbitten und Danksagungen,",
        "2": "besonders für die Regierenden und alle, die Macht haben. Wir beten für sie, damit wir in Ruhe und Frieden ein Leben führen können, das Gott in jeder Hinsicht ehrt und das auch von Menschen geachtet werden kann.",
        "3": "Das ist gut, und es gefällt Gott, unserem Retter.",
        "4": "Er will ja, dass alle Menschen gerettet werden, indem sie die Wahrheit erkennen.",
        "5": "Denn es gibt nur einen Gott und nur einen Vermittler zwischen Gott und den Menschen: Das ist Christus Jesus, der Mensch wurde",
        "6": "und sich selbst als Lösegeld für alle ausgeliefert hat. Damit wurde zur rechten Zeit das Zeugnis erbracht, ‹dass Gott die Menschen retten will›.",
        "7": "Und dafür hat er mich als Verkündiger und Apostel eingesetzt – das ist die Wahrheit, ich lüge nicht –, als Lehrer, der die nichtjüdischen Völker im Glauben und in der Wahrheit unterrichten soll.",
        "8": "Ich will nun, dass die Männer an jedem Versammlungsort beten und dass sie dabei ihre Hände mit reinem Gewissen erheben, frei von Zorn und boshaften Gedanken.",
        "9": "Ebenso will ich, dass die Frauen sich anständig kleiden und sich mit Schamgefühl und Zurückhaltung schmücken. Sie sollen nicht durch aufwendige Frisuren, Gold, Perlen oder teure Kleider auffallen,",
        "10": "sondern durch gute Werke. Das ist der Schmuck von Frauen, die Ehrfurcht vor Gott haben.",
        "11": "Eine Frau suche Belehrung durch stilles Zuhören in aller Unterordnung.",
        "12": "Zu lehren erlaube ich einer Frau jedoch nicht, auch nicht, über den Mann zu herrschen, sondern ich will, dass sie sich still zurückhält.",
        "13": "Denn zuerst wurde Adam geschaffen, dann Eva.",
        "14": "Es war auch nicht Adam, der betrogen wurde. Die Frau ließ sich verführen und übertrat das Gebot.",
        "15": "Doch auch sie wird gerettet werden – gerade, wenn sie Kinder zur Welt bringt –, vorausgesetzt, dass diese Frauen im Glauben und in der Liebe bleiben und verantwortungsbewusst ein geheiligtes Leben führen."
    },
    "3": {
        "1": "Es ist ein wahres Wort: Wenn sich jemand um einen Leitungsdienst in der Gemeinde bemüht, dann sucht er eine schöne Aufgabe.",
        "2": "Doch ein Leiter muss ein Mann ohne Tadel sein, der mit einer Frau verheiratet ist. Er muss sich besonnen und verantwortungsbewusst verhalten, darf keinen Anstoß erregen, muss gastfreundlich und zum Lehren befähigt sein.",
        "3": "Er soll kein Trinker und gewalttätiger Mensch sein, sondern ein freundlicher und rücksichtsvoller Mann, der auch nicht am Geld hängt.",
        "4": "Er muss sich in vorbildlicher Weise um seine Familie kümmern, sodass seine Kinder ihn achten und ihm gehorchen.",
        "5": "Denn wenn jemand seiner eigenen Familie nicht vorstehen kann, wie soll der für die Gemeinde Gottes sorgen können?",
        "6": "Er darf nicht erst vor kurzem zum Glauben gekommen sein, sonst könnte er sich schnell etwas einbilden und zu Recht vom Teufel angeklagt werden.",
        "7": "Außerhalb der Gemeinde muss er einen guten Ruf haben, damit er nicht in übles Gerede kommt und der Teufel ihm daraus einen Strick drehen kann.",
        "8": "Auch die Diakone müssen ehrbare Männer sein. Auf ihr Wort muss man sich verlassen können. Sie dürfen weder dem Alkohol noch dem Geld verfallen sein",
        "9": "und müssen das Geheimnis des Glaubens in einem reinen Gewissen bewahren.",
        "10": "Doch auch sie müssen zuerst auf ihre Eignung geprüft werden. Nur wenn nichts gegen sie vorliegt, dürfen sie diesen Dienst tun.",
        "11": "Dasselbe gilt für Frauen, ‹denen eine solche Aufgabe übertragen wird›. Man muss sie achten können. Sie dürfen nicht verleumderisch sein und müssen sich durch Besonnenheit und Zuverlässigkeit in jeder Hinsicht auszeichnen.",
        "12": "Wenn Diakone verheiratet sind, dann nur mit einer Frau. Sie müssen sich in vorbildlicher Weise um ihre Kinder und die ganze Familie kümmern.",
        "13": "Denn die, die ihren Dienst gut versehen, erwerben sich hohes Ansehen und große Zuversicht im Glauben an Christus Jesus.",
        "14": "‹Lieber Timotheus›, ich schreibe dir das alles, obwohl ich hoffe, dich bald besuchen zu können.",
        "15": "Wenn sich mein Kommen aber verzögert, sollst du wissen, wie man sich im Haus Gottes verhalten muss. Damit meine ich die Gemeinde des lebendigen Gottes, den Stützpfeiler und das Bollwerk der Wahrheit.",
        "16": "Und niemand kann bestreiten, wie groß und einzigartig die geheimnisvolle Wahrheit unseres Glaubens ist: Er hat sich gezeigt in Fleisch und Blut und wurde beglaubigt durch Gottes Geist, und so haben ihn die Engel gesehen. Er wird gepredigt unter den Völkern und findet Glauben in aller Welt und ist im Himmel mit Ehre gekrönt."
    },
    "4": {
        "1": "Der Geist Gottes sagt ausdrücklich, dass am Ende der Zeit manche vom Glauben abfallen werden. Sie werden auf betrügerische Geister achten und den Lehren dunkler Mächte folgen –",
        "2": "getäuscht von scheinheiligen Lügnern, die in ihrem eigenen Gewissen gebrandmarkt sind.",
        "3": "Diese Lügner verbieten das Heiraten und fordern den Verzicht auf bestimmte Speisen, die Gott doch geschaffen hat, damit sie von denen, die an ihn glauben und die Wahrheit erkannt haben, mit Dankbarkeit genossen werden.",
        "4": "Denn alles, was Gott geschaffen hat, ist gut. Wir müssen nichts davon ablehnen, wenn wir es mit Dank an Gott angenommen haben.",
        "5": "Es wird ja durch Gottes Wort für rein erklärt und durch das Gebet geheiligt.",
        "6": "Wenn du das den Geschwistern ans Herz legst, wirst du ein guter Diener von Christus Jesus sein. Du zeigst damit, dass du von den Worten des Glaubens lebst, von der guten Lehre, der du gefolgt bist.",
        "7": "Doch all die gottlosen und kindischen Legenden jener Lügner weise ab. Übe dich aber darin, Gott immer eine liebevolle Ehrerbietung entgegenzubringen.",
        "8": "Sich in körperlichen Entbehrungen zu üben, bringt nur wenig Nutzen. Aber zu üben, wie man Gott liebt und ehrt, ist in jeder Hinsicht nützlich, weil das ein Versprechen für das jetzige und das zukünftige Leben in sich trägt.",
        "9": "Das ist ein wahres Wort und verdient unser volles Vertrauen.",
        "10": "Denn dafür arbeiten und kämpfen wir, weil wir unsere Hoffnung auf den lebendigen Gott gesetzt haben, den Retter aller Menschen und besonders derjenigen, die schon zum Glauben gekommen sind.",
        "11": "Das sollst du lehren und ‹den Geschwistern› einschärfen.",
        "12": "Niemand darf dich wegen deiner Jugend verachten! Du musst aber den Gläubigen in allem, was du sagst und tust, ein Vorbild sein, ‹besonders› in Liebe, Glauben und Reinheit.",
        "13": "Widme dich bis zu meinem Kommen ganz dem Vorlesen ‹der Heiligen Schrift›, dem Ermutigen der Gläubigen und dem Lehren.",
        "14": "Lass die Gabe nicht ungenutzt, die Gott dir aufgrund eines prophetischen Wortes und durch Handauflegung der Ältesten geschenkt hat!",
        "15": "Mühe dich um das, was dir aufgetragen ist! Dann werden deine Fortschritte allen erkennbar sein.",
        "16": "Pass immer gut auf dich auf und auf das, was du lehrst. Wenn du das tust, wirst du sowohl dich selbst retten als auch die, die dich hören."
    },
    "5": {
        "1": "Wenn du einen Älteren ermahnen musst, dann fahre ihn nicht hart an, sondern rede mit ihm, als wäre er dein Vater. Jüngere ermahne wie Brüder,",
        "2": "ältere Frauen wie Mütter, jüngere wie Schwestern mit allem Anstand!",
        "3": "Kümmere dich darum, dass die Witwen, die auf sich allein gestellt sind, versorgt werden!",
        "4": "Wenn eine Witwe nämlich Kinder oder Enkel hat, dann sollen diese zuerst lernen, für sie zu sorgen. Denn darin zeigt sich ihre Ehrfurcht vor Gott und ihre Dankbarkeit für das, was sie von ihren älteren Angehörigen empfangen haben. Und so gefällt es Gott.",
        "5": "Die ‹Gemeinde soll nur für die› Witwen ‹sorgen›, die wirklich auf sich allein gestellt sind. Solche Witwen hoffen auf Gott. Tag und Nacht bitten sie ihn um Hilfe und verbringen überhaupt viel Zeit im Gebet.",
        "6": "Wenn eine Witwe jedoch ihrem Vergnügen nachgeht, ist sie schon bei lebendigem Leibe tot.",
        "7": "Wenn du ihnen das einschärfst, wird man ihnen nichts vorwerfen können.",
        "8": "Wenn aber jemand sich weigert, für seine Angehörigen zu sorgen – vor allem für die, die mit ihm unter einem Dach leben –, dann hat er seinen Glauben verleugnet und ist schlimmer als ein Ungläubiger.",
        "9": "Eine Frau darf erst dann in das Witwenverzeichnis aufgenommen werden, wenn sie mindestens 60 Jahre alt ist und ihrem Mann treu war.",
        "10": "Sie muss bekannt dafür sein, dass sie Gutes getan hat, dass sie zum Beispiel Kinder aufgezogen hat und gastfreundlich gewesen ist, dass sie Gläubigen die Füße gewaschen und Menschen in Not geholfen hat. Sie muss sich in jeder Hinsicht bemüht haben, Gutes zu tun.",
        "11": "Nimm aber keine jüngeren Witwen ‹in das Verzeichnis› auf. Denn wenn ihre Leidenschaft groß wird, wollen sie Christus doch nicht mehr allein dienen, sondern wieder heiraten",
        "12": "Dann ziehen sie sich den Vorwurf zu, ihrem ersten Versprechen untreu geworden zu sein.",
        "13": "Außerdem werden sie faul und gewöhnen sich daran, in den Häusern von anderen herumzusitzen. Dann werden sie geschwätzig, mischen sich in fremde Angelegenheiten ein und reden über Dinge, die sie nichts angehen.",
        "14": "Ich möchte deshalb, dass jüngere Witwen heiraten, Kinder bekommen und sich um ihren Haushalt kümmern. Dann werden sie auch einem Gegner des Evangeliums keinen Anlass zu übler Nachrede geben.",
        "15": "Denn einige haben sich tatsächlich schon abgewandt und sind dem Satan gefolgt.",
        "16": "Wenn also eine gläubige Frau Witwen in ihrer Verwandtschaft hat, soll sie für sie sorgen. Dadurch wird die Gemeinde nicht belastet und kann den alleinstehenden Witwen helfen.",
        "17": "Älteste, die gute Vorsteher in der Gemeinde sind, haben nicht nur Anerkennung verdient, sondern auch den entsprechenden Lohn, besonders wenn sie im Predigt- und Lehrdienst arbeiten.",
        "18": "Denn die Schrift sagt: \"Du sollst einem Ochsen beim Dreschen nicht das Maul zubinden! \" und: \"Wer arbeitet, hat Anspruch auf Lohn.\"",
        "19": "Weise jede Anschuldigung gegen einen Ältesten zurück, es sei denn, sie wird durch zwei oder drei Zeugen bestätigt.",
        "20": "Doch wenn sich jemand wirklich etwas zuschulden kommen lässt, dann weise ihn vor allen zurecht, damit auch die anderen gewarnt sind.",
        "21": "Ich beschwöre dich vor Gott, vor Christus Jesus und den auserwählten Engeln: Befolge dies alles ohne Vorurteil und begünstige niemand.",
        "22": "Lege auch keinem vorschnell die Hände auf, sonst machst du dich mitschuldig, wenn er sich versündigt. Bewahre dich rein.",
        "23": "Trink übrigens nicht immer nur Wasser. Nimm aus Rücksicht auf deinen Magen und dein häufiges Kranksein auch ein wenig Wein zu dir.",
        "24": "Bei einigen Menschen liegen die Sünden schon jetzt offen zutage. Sie laufen dem Gericht Gottes gleichsam voraus. Bei anderen kommen sie erst dann ans Licht.",
        "25": "Ebenso sind auch die guten Taten schon jetzt für alle sichtbar. Und selbst wenn es einmal nicht so ist, können sie doch nicht verborgen bleiben."
    },
    "6": {
        "1": "Alle, die das Joch der Sklaverei zu tragen haben, sollen ihren Herren uneingeschränkte Achtung entgegenbringen, damit der Name Gottes und die Lehre des Evangeliums nicht in Verruf kommen.",
        "2": "Und wer einen gläubigen Herrn hat, soll sich ihm gegenüber nicht weniger respektvoll verhalten, nur weil er sein Bruder ist. Er muss ihm sogar noch besser dienen, denn sein Dienst kommt jemand zugute, der an Christus glaubt und von ihm geliebt wird. Das sollst du lehren und alle in diesem Sinn ermutigen.",
        "3": "Wenn jemand von den gesunden Worten unseres Herrn Jesus Christus nichts wissen will und sich nicht an die Lehre hält, die einer liebevollen Ehrfurcht vor Gott entspricht,",
        "4": "dann ist er von Hochmut verblendet und weiß überhaupt nichts. Er hat einen krankhaften Hang zu Streitfragen und Wortgefechten. Das führt aber nur zu Neid und Streit, Beleidigungen, bösen Verdächtigungen",
        "5": "und endlosen Auseinandersetzungen. Das Denken solcher Menschen ist so verdorben, dass sie von der Wahrheit abgekommen sind und meinen, die Gottesfurcht sei ein Mittel, um sich zu bereichern.",
        "6": "Freilich ist die Ehrfurcht vor Gott ein großer Gewinn, aber nur wenn sie mit persönlicher Genügsamkeit verbunden ist.",
        "7": "Was haben wir denn in die Welt mitgebracht? Nichts! Und wir werden auch nichts mitnehmen können, wenn wir sie verlassen.",
        "8": "Wenn wir also Nahrung und Kleidung haben, soll uns das genügen.",
        "9": "Wer unbedingt reich werden will, wird sich in einem Netz von Versuchungen verfangen, er wird sich in viele unsinnige und schädliche Begierden stürzen, die den Menschen Unheil bringen und sie völlig zugrunde richten.",
        "10": "Denn die Liebe zum Geld ist eine Wurzel für alles Böse. Manche sind ihr so verfallen, dass sie vom Glauben abgeirrt sind und sich selbst die schlimmsten Qualen bereitet haben.",
        "11": "Aber du, als Mann Gottes, hüte dich vor all diesen Dingen. Strebe dagegen nach Gerechtigkeit, Ehrfurcht vor Gott, Glauben, Liebe, Standhaftigkeit und Freundlichkeit.",
        "12": "Kämpfe den guten Kampf, der zu einem Leben im Glauben gehört, und ergreife das ewige Leben, zu dem Gott dich berufen hat und für das du vor vielen Zeugen das gute Bekenntnis abgelegt hast.",
        "13": "Vor dem Gott, von dem alles Leben kommt, und vor Christus Jesus, der vor Pontius Pilatus das klare Bekenntnis abgelegt hat, fordere ich dich auf:",
        "14": "Erfülle deinen Auftrag tadellos und sauber, bis unser Herr Jesus Christus sichtbar wiederkommt.",
        "15": "Wann das geschehen wird, bestimmt der in sich vollkommene und alleinige Herrscher, der König aller Könige und Herr aller Herren,",
        "16": "der als Einziger Unsterblichkeit besitzt und ein unzugängliches Licht bewohnt, den kein Mensch je gesehen hat und kein Mensch jemals sehen kann. Ihm gebührt Ehre und ewige Macht! Amen.",
        "17": "Ermahne die, die nach den Maßstäben dieser Welt reich sind, nicht überheblich zu sein und ihre Hoffnung nicht auf den unsicheren Reichtum zu setzen, sondern auf Gott. – Denn Gott gibt uns alles reichlich, und wir dürfen es genießen. –",
        "18": "Sie sollen Gutes tun, freigebig sein und bereit, mit anderen zu teilen. Wenn sie so in guten Werken reich werden,",
        "19": "schaffen sie sich einen sicheren Grundstock für die Zukunft. So können sie das wirkliche Leben gewinnen.",
        "20": "Lieber Timotheus, bewahre, was dir anvertraut ist, indem du das gottlose Geschwätz gewisser Leute und die fragwürdigen Behauptungen ‹der Gnosis›, einer fälschlich so genannten Erkenntnis, meidest.",
        "21": "Schon manche, die sich darauf eingelassen haben, sind vom Weg des Glaubens abgekommen. Die Gnade sei mit euch allen!"
    }
}