{
    "1": {
        "1": "Es schreibt Paulus, ein Sklave Gottes und Apostel von Jesus Christus, ausgesandt für den Glauben der Menschen, die Gott sich erwählt hat. Sie sollen die Wahrheit erkennen, die der Ehrfurcht vor Gott entspricht.",
        "2": "Es ist wegen der Hoffnung auf das ewige Leben, das Gott schon vor dem Anfang der Zeit versprochen hat - und er lügt nie.",
        "3": "Aber jetzt, genau zu der von ihm bestimmten Zeit, hat unser Retter-Gott seine Botschaft ans Licht gebracht und mich beauftragt, sie zu verkündigen.",
        "4": "An Titus, der mir im Glauben wie ein echter Sohn verbunden ist. Ich wünsche dir Gnade und Frieden von Gott, dem Vater, und von Christus Jesus, unserem Retter.",
        "5": "Ich habe dich auf Kreta zurückgelassen, damit du das noch nicht Erledigte in Ordnung bringst und so, wie ich es dir aufgetragen habe, in den einzelnen Städten Älteste einsetzt.",
        "6": "Einem Ältesten darf niemand etwas nachsagen können. Er soll mit einer Frau verheiratet sein und vertrauenswürdige Kinder haben, die nicht als zügellos oder ungehorsam bekannt sind.",
        "7": "Denn ein Leiter in der Gemeinde darf keinerlei Anlass zum Tadel geben, denn er verwaltet das Haus Gottes. Er darf nicht eigenmächtig oder jähzornig sein, kein Trinker und kein Schläger. Er darf nicht darauf aus sein, sich zu bereichern,",
        "8": "sondern soll gastfreundlich und ein Freund des Guten sein. Er soll einen gesunden Menschenverstand besitzen, gerecht und gottgefällig leben und sich selbst beherrschen können.",
        "9": "Es muss ein Mann sein, der sich an das zuverlässige Wort Gottes hält, wie es gelehrt worden ist. Dann wird er in der Lage sein, die Gläubigen mit der gesunden Lehre zu ermahnen und die Gegner zu widerlegen.",
        "10": "Es gibt ja viele Schwätzer und Schwindler, die sich nicht unterordnen wollen, besonders die aus jüdischen Kreisen.",
        "11": "Ihnen muss man den Mund stopfen, weil sie ganze Hauskreise mit ihren ungehörigen Lehren durcheinanderbringen, und das nur in der schändlichen Absicht, sich zu bereichern.",
        "12": "Einer von den Kretern muss ein Prophet gewesen sein, als er sagte: \"Die Kreter sind immer Lügner, wilde Tiere und faule Bäuche.\"",
        "13": "Er hat die Wahrheit gesagt. Darum musst du diese Leute scharf zurechtweisen, damit ihr Glaube gesund wird.",
        "14": "Sie dürfen sich nicht mehr mit jüdischen Fabeleien beschäftigen und sich von Leuten, die der Wahrheit den Rücken gekehrt haben, Vorschriften machen lassen.",
        "15": "Für Reine ist nämlich alles rein; für Ungläubige und Unreine dagegen ist nichts rein. Ihr Denken ist genauso beschmutzt wie ihr Gewissen.",
        "16": "Sie behaupten zwar, Gott zu kennen, verleugnen ihn aber durch ihr ganzes Tun. Solch unbelehrbare Menschen sind abscheulich; sie sind nicht in der Lage, irgendetwas Gutes zu tun."
    },
    "2": {
        "1": "Aber du musst ihnen sagen, was der gesunden Lehre entspricht:",
        "2": "Die älteren Männer sollen sachlich sein, ehrbar und besonnen, außerdem gesund im Glauben, in der Liebe und in der Standhaftigkeit.",
        "3": "Den älteren Frauen musst du sagen, dass ihre Lebensführung dem Heiligen angemessen sein soll. Dazu gehört, dass sie niemand verleumden und sich nicht dem Trunk ergeben. Als Lehrmeisterinnen guten Verhaltens",
        "4": "sollen sie die jungen Frauen anleiten, ihre Männer und Kinder zu lieben,",
        "5": "besonnen, zuchtvoll und gütig zu sein, ihren Haushalt gut zu versorgen und sich ihren Männern unterzuordnen, und zwar deshalb, damit das Wort Gottes nicht in Verruf kommt.",
        "6": "Die jüngeren Männer musst du ebenfalls ermahnen. Sie sollen vernünftig sein.",
        "7": "Vor allem aber sei du selbst ihnen ein Vorbild im Gutestun. In deiner Lehre zeige Unverdorbenheit und den gebührenden Ernst",
        "8": "in gesunden, unanfechtbaren Worten, damit jeder Gegner sich beschämt fühlt und uns nichts Schlechtes nachsagen kann.",
        "9": "Die Sklaven sollen sich ihren Herren in jeder Hinsicht unterordnen und sie zufriedenstellen. Sie sollen nicht widersprechen",
        "10": "und nichts unterschlagen, sondern ihnen treu und zuverlässig dienen, damit sie in allem der Lehre unseres Gottes und Retters Ehre machen.",
        "11": "Denn die Gnade Gottes ist jetzt sichtbar geworden, um allen Menschen die Rettung zu bringen.",
        "12": "Sie erzieht uns dazu, die Gottlosigkeit und die weltlichen Begierden abzuweisen und besonnen, gerecht und mit Ehrfurcht vor Gott in der heutigen Welt zu leben",
        "13": "als Menschen, die auf die beglückende Erfüllung ihrer Hoffnung warten und auf das Sichtbarwerden der Herrlichkeit unseres großen Gottes und Retters Jesus Christus.",
        "14": "Er hat sich für uns ausgeliefert, damit er uns von aller Gesetzlosigkeit loskaufen und sich ein reines Volk schaffen könne, das darauf brennt, Gutes zu tun.",
        "15": "So sollst du zu ihnen reden, sie ermahnen und mit allem Nachdruck zurechtweisen. Niemand darf dich verachten!"
    },
    "3": {
        "1": "Schärfe ihnen ein, sich den staatlichen Autoritäten und den Behörden unterzuordnen. Sie sollen die Gesetze befolgen und zu jedem guten Werk bereit sein.",
        "2": "Ermahne sie, über niemand schlecht zu reden, nicht streitsüchtig zu sein und allen Menschen besonnen und freundlich zu begegnen.",
        "3": "Denn auch wir waren früher unverständig, ungehorsam und gingen in die Irre. Wir waren Sklaven aller möglichen Leidenschaften und Begierden. Unser Leben war von Bosheit und Neid erfüllt, wir waren verhasst und hassten uns gegenseitig.",
        "4": "Als dann aber Gott, unser Retter, seine Güte und Menschenliebe sichtbar machte,",
        "5": "hat er uns aus reinem Erbarmen gerettet und nicht, weil wir gute und gerechte Taten vorweisen konnten. Durch die Wiedergeburt hat er uns gewaschen und durch den Heiligen Geist uns erneuert.",
        "6": "Diesen Geist hat er durch Jesus Christus, unseren Retter, in reichem Maß über uns ausgegossen.",
        "7": "So sind wir durch seine Gnade gerecht gesprochen und zu Erben des ewigen Lebens eingesetzt worden, auf das wir voller Hoffnung warten.",
        "8": "Diese Botschaft ist absolut vertrauenswürdig, und ich will, dass du mit Nachdruck dafür eintrittst, damit alle, die zum Glauben an Gott gekommen sind, sich ernsthaft um gute Werke bemühen. Das ist gut und bringt den Menschen Nutzen.",
        "9": "Beteilige dich dagegen nicht an törichten Streitfragen, Diskussionen über Geschlechtsregister und Zänkereien über das ‹jüdische› Gesetz. Das ist nutzlos und führt zu nichts.",
        "10": "Einen Menschen, der Spaltungen in die Gemeinde trägt, verwarne einmal und noch ein zweites Mal. Dann weise ihn ab,",
        "11": "denn du weißt ja, dass so einer ganz verdreht ist und sündigt. Damit spricht er sich selbst das Urteil.",
        "12": "Wenn ich Artemas oder Tychikus zu dir schicke, komm so bald wie möglich zu mir nach Nikopolis, wo ich voraussichtlich den Winter verbringen werde.",
        "13": "Sorge dafür, dass der gesetzeskundige Zenas und Apollos alles bekommen, was sie für ihre Weiterreise brauchen.",
        "14": "Auch unsere Leute sollen lernen, überall da, wo es die Bedürfnisse erfordern, Gutes zu tun, damit sie kein fruchtloses Leben führen.",
        "15": "Alle, die hier bei mir sind, lassen dich grüßen. Grüße unsere Freunde im Glauben. Die Gnade sei mit euch allen!"
    }
}