{
    "1": {
        "1": "Früher hat Gott viele Male und auf vielfältige Weise durch Propheten zu unseren Vorfahren gesprochen.",
        "2": "Jetzt, am Ende dieser Zeiten, sprach er durch den Sohn zu uns. Ihn hat er zum Erben über alles eingesetzt, ihn, durch den er das ganze Universum erschuf.",
        "3": "Seine Herrlichkeit leuchtet aus ihm, und sein Wesen ist ihm völlig aufgeprägt. Durch die Macht seines Wortes trägt er das All. Und nachdem er das Opfer gebracht hat, das von Sünden reinigt, hat er den Ehrenplatz im Himmel eingenommen, den Platz an der rechten Seite der höchsten Majestät.",
        "4": "Er steht so hoch über den Engeln, wie der Sohnesname, den er erbte, jeden Engelsnamen übertrifft.",
        "5": "Oder hat Gott je zu einem der Engel gesagt: \"Du bist mein Sohn. Ich habe dich heute gezeugt.\"? Oder: \"Ich werde ihm Vater und er wird mir Sohn sein\"?",
        "6": "Wenn er den Erstgeborenen aber wieder in unsere Welt einführt, sagt er: \"Alle Engel Gottes sollen ihn anbeten!\"",
        "7": "Von den Engeln heißt es zwar: \"Seine Engel macht er zu Sturmwinden, seine Diener zu Feuerflammen\",",
        "8": "vom Sohn aber: \"Gott, dein Thron hat für immer Bestand. Dein Zepter bürgt für eine Herrschaft in Gerechtigkeit.",
        "9": "Du hast das Recht geliebt und das Unrecht gehasst. Darum, o Gott, hat dein Gott dich gesalbt mit dem Öl der Freude wie keinen der anderen bei dir.\"",
        "10": "Und: \"Du, Herr, hast am Anfang die Erde geschaffen und die Himmel mit deinen Händen geformt.",
        "11": "Sie werden vergehen, du aber bleibst. Sie werden veralten wie ein Gewand.",
        "12": "Wie einen Umhang wirst du sie zusammenrollen und wie ein Kleidungsstück sie auswechseln. Du aber bleibst immer derselbe und dein Leben hört nie auf.\"",
        "13": "Oder hätte Gott jemals zu einem Engel gesagt: \"Setz dich an meine rechte Seite, bis ich deine Feinde zur Fußbank für dich mache\"?",
        "14": "Nein, die Engel sind alle nur Diener. Es sind Geistwesen ‹der himmlischen Welt›, die Gott als Helfer zu denen schickt, die an der kommenden Rettung teilhaben sollen."
    },
    "2": {
        "1": "Deshalb müssen wir im höchsten Maß auf das achten, was wir gehört haben, damit wir nicht am Ziel vorbeitreiben.",
        "2": "Denn schon das Gesetz, das durch Engel verkündet wurde, war verbindlich, und wer es übertrat oder nicht darauf hören wollte, erhielt die verdiente Strafe.",
        "3": "Wie sollen wir da der Strafe entgehen, wenn wir eine so großartige Rettungsbotschaft missachten? Es war ja der Herr selbst, durch den die Rettung zuerst verkündet wurde. Und uns wurde die Botschaft von denen bestätigt, die ihn mit eigenen Ohren gehört haben.",
        "4": "Deren Zeugnis wiederum hatte Gott selbst durch Zeichen und Wundertaten und viele Beweise seiner Macht bestätigt, und auch dadurch, dass er den Heiligen Geist nach seinem Ermessen austeilte.",
        "5": "Außerdem sind es nicht die Engel, denen er die zukünftige Menschheit, von der wir hier sprechen, unterstellt hat,",
        "6": "denn es gibt eine Stelle in der Schrift, an der ausdrücklich gesagt wird: \"Was ist der Mensch, dass du an ihn denkst, der Menschensohn, dass du Acht auf ihn hast?",
        "7": "Für kurze Zeit hast du ihn geringer gemacht als die Engel, dann aber hast du ihn mit Herrlichkeit und Ehre gekrönt",
        "8": "und hast ihm alles unter die Füße gelegt.\" Ihm hat Gott alles unterworfen. Es gibt nichts, worüber er nicht Herr wäre. Im Moment können wir das freilich noch nicht erkennen.",
        "9": "Doch Jesus sehen wir bereits, der für kurze Zeit geringer als die Engel gemacht wurde und jetzt wegen seines Todesleidens mit Herrlichkeit und Ehre gekrönt ist. Denn er hatte den Tod auf sich genommen, damit auf diese Weise Gottes Gnade zu allen Menschen käme.",
        "10": "Weil Gott viele Menschen als seine Kinder in die Herrlichkeit führen wollte, hat er den Wegbereiter ihrer Rettung durch Leiden vollkommen gemacht. Das war der angemessene Weg für ihn, der Ursprung und Ziel aller Dinge ist.",
        "11": "Er, der heilig macht, und die, die von ihm geheiligt werden, haben nämlich alle denselben Vater. Deshalb schämt er sich auch nicht, sie seine Geschwister zu nennen.",
        "12": "So sagt er zum Beispiel: \"Deinen Namen will ich meinen Brüdern bekannt machen; mitten in der Gemeinde will ich dir Loblieder singen.\"",
        "13": "oder: \"Ich will mein Vertrauen auf ihn setzen!\" und dann: \"Hier bin ich mit den Kindern, die Gott mir gegeben hat.\"",
        "14": "Weil diese Kinder nun Menschen von Fleisch und Blut sind, ist auch er ein Mensch von Fleisch und Blut geworden. So konnte er durch seinen Tod den Teufel entmachten, der die Macht über den Tod hatte,",
        "15": "und konnte die befreien, die durch Angst vor dem Tod ihr ganzes Leben lang versklavt waren.",
        "16": "Außerdem wissen wir ja, dass er sich nicht für Engel einsetzt, sondern für die Nachkommen Abrahams.",
        "17": "Deshalb musste er seinen Geschwistern in jeder Hinsicht gleich werden, um vor Gott ein barmherziger und treuer Hoher Priester für uns sein zu können; ein Hoher Priester, durch den die Sünden des Volkes gesühnt werden.",
        "18": "Und weil er selbst gelitten hat, als er versucht wurde, kann er auch denen helfen, die in Versuchungen geraten."
    },
    "3": {
        "1": "Aus diesem Grund sollt ihr euer Augenmerk auf Jesus richten, meine Geschwister, auf den Apostel und Hohen Priester unseres Bekenntnisses. Ihr seid ja auch für Gott ausgesondert und zur Teilnahme an der himmlischen Welt berufen.",
        "2": "Haltet euch vor Augen, wie treu er dem dient, der ihn eingesetzt hat. In dieser Hinsicht ist er wie Mose, der ein treuer Diener für das ganze Haus Gottes war.",
        "3": "Ihm jedoch kommt größere Ehre zu als Mose. Denn der Erbauer eines Hauses genießt größeren Ruhm als das Haus.",
        "4": "Jedes Haus hat ja einen Erbauer, aber der, der alles erbaut hat, ist Gott.",
        "5": "Und wenn Mose sich in Gottes ganzem Haus als treu erwies, bezieht sich das auf seinen Dienst als Verwalter. Damit war er ein Hinweis auf das, was später verkündigt werden sollte.",
        "6": "Christus aber erweist seine Treue als Sohn und damit ‹als Herr› über das Haus Gottes. Und dieses Haus sind wir – vorausgesetzt, wir halten voll Zuversicht und Stolz an der Hoffnung fest, bis wir am Ziel sind.",
        "7": "Deswegen ‹bedenkt› was der Heilige Geist sagt: \"Wenn ihr heute Gottes Stimme hört,",
        "8": "verschließt euch seinem Reden nicht, wie an dem Tag in der Wüste, als ihr verbittert über ihn wart!",
        "9": "Damals haben eure Vorfahren mich herausgefordert und meine Geduld auf die Probe gestellt, obwohl sie vierzig Jahre lang meine Wunder gesehen hatten.",
        "10": "Deshalb hat mich diese ganze Generation angewidert. 'Ihr Eigenwille führt sie ständig in die Irre', sagte ich, 'sie begreifen meine Wege einfach nicht.'",
        "11": "Schließlich schwor ich in meinem Zorn: 'Sie werden niemals die Ruhe finden, die ich ihnen geben wollte!'",
        "12": "Achtet also darauf, Geschwister, dass keiner von euch durch innerliche Rebellion dem Unglauben Raum gibt und sich von dem lebendigen Gott abwendet.",
        "13": "Ermahnt euch gegenseitig jeden Tag, solange es dieses \"Heute\" noch gibt, damit niemand auf den Betrug der Sünde hereinfällt und hart wird.",
        "14": "Denn wir gehören wirklich zum Messias und haben Anteil an allem, was ihm gehört – vorausgesetzt, wir halten die Zuversicht, die wir am Anfang hatten, mit aller Entschiedenheit fest.",
        "15": "Noch einmal zu dem, was gesagt ist: \"Wenn ihr heute Gottes Stimme hört, verschließt euch seinem Reden nicht wie bei jener Verbitterung.\"",
        "16": "Wer waren denn die, die sich gegen Gott auflehnten, obwohl sie seine Stimme hörten? Waren es nicht gerade die Leute, die Mose aus Ägypten geführt hatte?",
        "17": "Und wer erregte vierzig Jahre lang den Zorn Gottes? Waren es nicht gerade die, die gesündigt hatten und deren Leiber dann tot in der Wüste lagen?",
        "18": "Und wen meinte Gott mit seinem Schwur, dass sie nie die von ihm versprochene Ruhe finden würden – wenn nicht die, die ihm den Gehorsam verweigert hatten?",
        "19": "Wir sehen also, dass sie wegen ihres Unglaubens nicht hineinkamen."
    },
    "4": {
        "1": "Weil nun die Zusage, in Gottes Ruhe hineinzukommen, immer noch gilt, müssen wir ernsthaft darum besorgt sein, dass keiner von uns zurückbleibt und das Ziel nicht erreicht.",
        "2": "Denn die Rettungsbotschaft wurde uns genauso verkündigt wie jenen ‹Israeliten in der Wüste›. Aber ihnen nützte es nichts, weil ihr Hören nicht mit Glauben verbunden war.",
        "3": "Denn nur wir, die geglaubt haben, werden in Gottes Ruhe hineinkommen, in die Ruhe, auf die Gott sich bezog, als er sagte: \"So schwor ich in meinem Zorn: 'Sie werden niemals in meine Ruhe hineinkommen!'\" Nun sind Gottes Werke zwar seit Gründung der Welt fertiggestellt,",
        "4": "denn wo vom siebten Schöpfungstag die Rede ist, steht geschrieben: \"Am siebten Tag, nach Vollendung seiner Werke, ruhte Gott.\"",
        "5": "Doch an der vorhin genannten Stelle sagte Gott: \"Sie werden niemals in meine Ruhe hineinkommen!\"",
        "6": "Es bleibt also dabei, dass einige in die Ruhe hineinkommen werden, obwohl die, die als Erste von der Rettungsbotschaft erreicht wurden, durch ihren Ungehorsam ausgeschlossen blieben.",
        "7": "Gott hat nun für eine neue Gelegenheit gesorgt, ein neues \"Heute\", von dem er lange nach jenem Geschehen durch David gesagt hat: \"Wenn ihr heute Gottes Stimme hört, verschließt euch seinem Reden nicht!\"",
        "8": "Denn wenn Josua das Volk schon in die eigentliche Ruhe hineingeführt hätte, würde Gott nicht später von einem anderen Tag geredet haben.",
        "9": "Es gibt also noch eine vollkommene Ruhe für das Volk Gottes.",
        "10": "Denn wer in diese Ruhe hineinkommt, wird sich von all seiner Arbeit ausruhen so wie Gott von der seinen ruht.",
        "11": "Wir wollen deshalb alles daransetzen, zu dieser Ruhe zu gelangen, um nicht wie jene frühere Generation durch den gleichen Ungehorsam zu Fall zu kommen.",
        "12": "Denn das Wort Gottes ist lebendig und wirksam. Es ist schärfer als das schärfste zweischneidige Schwert, das die Gelenke durchtrennt und das Knochenmark freilegt. Es dringt bis in unser Innerstes ein und trennt das Seelische vom Geistlichen. Es richtet und beurteilt die geheimen Wünsche und Gedanken unseres Herzens.",
        "13": "Vor Gott ist ja nichts verborgen. Alles liegt nackt und bloß vor den Augen dessen da, vor dem wir Rechenschaft ablegen müssen.",
        "14": "Weil wir nun einen großen Hohen Priester haben, der alle Himmel ‹bis zum Thron des Höchsten› durchschritten hat – Jesus, den Sohn Gottes –, lasst uns am Bekenntnis zu ihm festhalten!",
        "15": "Dieser Hohe Priester hat Mitgefühl mit unseren Schwächen, weil ihm die gleichen Versuchungen begegnet sind wie uns – aber er blieb ohne Sünde.",
        "16": "Darum wollen wir mit Zuversicht vor den Thron unseres überaus gnädigen Gottes treten, damit wir Gnade und Erbarmen finden und seine Hilfe zur rechten Zeit empfangen."
    },
    "5": {
        "1": "Denn jeder menschliche Hohe Priester wird für Menschen eingesetzt. Er hat die Aufgabe, vor Gott für sie einzutreten und Gaben und Opfer für ihre Sünden darzubringen.",
        "2": "Und weil er die menschliche Schwäche aus eigener Erfahrung kennt, kann er nachsichtig mit denen umgehen, die aus Unwissenheit oder Versehen vom richtigen Weg abgekommen sind.",
        "3": "Deshalb muss er nicht nur für ihre, sondern auch für seine eigenen Sünden opfern.",
        "4": "Niemand kann sich selbst zum Hohen Priester ernennen; man muss von Gott zu diesem Dienst berufen werden – wie es einst ‹dem ersten Hohen Priester› Aaron geschah.",
        "5": "So hat auch Christus, der Messias, sich nicht selbst die Würde eines Hohen Priesters verliehen, sondern es war der, der zu ihm gesagt hatte: \" Du bist mein Sohn. Ich habe dich heute gezeugt.\"",
        "6": "An einer anderen Stelle sagt Gott nämlich: \" Du sollst für immer Priester sein, ein Priester nach der Art des Melchisedek.\"",
        "7": "Als Jesus noch hier auf der Erde lebte, hat er unter Tränen und mit lautem Schreien gebetet und zu dem gefleht, der ihn aus der Gewalt des Todes retten konnte. Und wegen seiner ehrerbietigen Scheu vor Gott wurde er auch erhört.",
        "8": "Obwohl er Gottes Sohn war, hat er an dem, was er durchmachen musste, gelernt, was Gehorsam bedeutet.",
        "9": "Doch jetzt, wo er zur Vollendung gelangt ist, wurde er für alle, die ihm gehorchen, der Begründer eines ewigen Heils.",
        "10": "Und Gott selbst hat ihn als Hohen Priester begrüßt, einen Hohen Priester nach der Art des Melchisedek.",
        "11": "Darüber könnten wir noch viel sagen, aber es lässt sich schwer darlegen, weil ihr nicht mehr richtig hinhören wollt.",
        "12": "Eigentlich müsstet ihr längst andere unterrichten können, stattdessen braucht ihr jemand, der euch noch einmal die Anfangselemente der Botschaft Gottes beibringt. Ihr braucht wieder Milch statt fester Nahrung.",
        "13": "Wer aber nur Milch verträgt, ist noch ein Kind. Er ist nicht in der Lage, die Lehre von der Gerechtigkeit Gottes zu begreifen.",
        "14": "Feste Nahrung dagegen ist für Erwachsene, für reife Menschen, die durch ständigen Gebrauch geschärfte Sinne haben, um zwischen Gut und Böse zu unterscheiden."
    },
    "6": {
        "1": "Deshalb wollen wir jetzt die Lektionen vom Anfang ‹unseres Lebens mit› Christus hinter uns lassen und ‹im Glauben› erwachsen werden. Wir müssen euch doch nicht immer wieder erklären, wie wichtig es ist, sich von toten ‹religiösen› Werken abzuwenden und an Gott zu glauben.",
        "2": "Ihr braucht keine weitere Unterweisung über ‹die Bedeutung der Taufe im Unterschied zu anderen› Waschungen, über die Handauflegung, die Auferstehung der Toten und das letzte Gericht mit seinem ewig gültigen Urteil.",
        "3": "Nein, wir werden jetzt weitergehen; und wenn Gott will, wird es gelingen.",
        "4": "Denn eins steht fest: Menschen, die einmal erleuchtet worden sind und die Gabe des Himmels gekostet haben, die Anteil am Heiligen Geist erhielten",
        "5": "und das gute Wort Gottes, also die Kräfte der kommenden Welt, geschmeckt haben",
        "6": "und ‹doch› abgefallen wären, könnte man unmöglich wieder zur Änderung ihrer Einstellung bewegen. Damit würden sie den Sohn Gottes für sich noch einmal kreuzigen und ihn zum öffentlichen Gespött machen.",
        "7": "Denn ein Stück Land, das durch häufigen Regen gut bewässert wird und nützliche Pflanzen für die wachsen lässt, die es bebaut haben, ist von Gott gesegnet.",
        "8": "Wenn es aber nichts als Dornen und Disteln hervorbringt, ist es unbrauchbar. Es zieht den Fluch Gottes auf sich und wird am Ende abgebrannt.",
        "9": "Doch wir sind trotz des Gesagten überzeugt, liebe Geschwister, dass für euch der bessere Teil ‹dieses Vergleichs› zutrifft und eure Rettung nicht in Frage steht.",
        "10": "Denn Gott ist nicht ungerecht. Er vergisst nicht, wie ihr ihm eure Liebe bewiesen und für ihn gearbeitet habt, indem ihr den anderen Gläubigen dientet und das noch immer tut.",
        "11": "Wir wünschen nur, dass jeder von euch diesen Eifer bis ans Ende beweist, damit ihr voller Zuversicht an der Hoffnung festhalten könnt.",
        "12": "Dann werdet ihr auch nicht träge, sondern folgt dem Vorbild derer, die durch Glauben und Geduld empfingen, was Gott ihnen zugesagt hatte.",
        "13": "Ein Beispiel dafür ist Abraham. Als Gott ihm die Zusage machte, schwor er bei sich selbst, weil es keinen Größeren gibt, bei dem er hätte schwören können:",
        "14": "\"Ich versichere dir\", sagte er, \"ich werde dich mit Segen überschütten und dir eine zahllose Nachkommenschaft geben.\"",
        "15": "Und so wartete Abraham geduldig und empfing schließlich, was Gott ihm versprochen hatte.",
        "16": "Wenn Menschen schwören, tun sie das bei einem Größeren. Ihr Eid bekräftigt die Aussage und beseitigt jeden Widerspruch.",
        "17": "So hat auch Gott sich mit einem Eid für seine Zusage verbürgt, denn er wollte den Erben dieses Versprechens die feste Gewissheit geben, dass er seine Zusage wirklich einlöst.",
        "18": "Zwar ist es sowieso unmöglich, dass Gott lügen kann, doch hier wollte er sich in doppelter Weise festlegen: ‹durch die Zusage und den Eid›, die beide unumstößlich sind. Das ist für uns eine starke Ermutigung, denn wir haben ja unsere Zuflucht zu dieser Hoffnung genommen und wollen alles daran setzen, sie zu erreichen.",
        "19": "In ihr haben wir einen sicheren und festen Anker, der uns mit dem Innersten des ‹himmlischen› Heiligtums verbindet.",
        "20": "Dorthin ist Jesus bereits vorausgegangen, er, der unser ewiger Hoher Priester geworden ist, ein Hoher Priester nach der Art des Melchisedek."
    },
    "7": {
        "1": "Denn dieser Melchisedek war König von Salem und Priester des höchsten Gottes. Er ging Abraham entgegen, als der vom siegreichen Kampf gegen die Könige heimkehrte, und segnete ihn.",
        "2": "Abraham gab ihm damals den zehnten Teil von seiner Beute. Der Name Melchisedek bedeutet \"König der Gerechtigkeit\", und König von Salem bedeutet \"König des Friedens\".",
        "3": "Es gibt keinen Hinweis auf seinen Vater, seine Mutter oder einen seiner Vorfahren. Es wird uns weder der Anfang noch das Ende seines Lebens mitgeteilt. Darin gleicht er dem Sohn Gottes und bleibt sozusagen für immer Priester.",
        "4": "Wie groß dieser Mann war, seht ihr daran, dass selbst Abraham, der Stammvater unseres Volkes, ihm den zehnten Teil von seiner Beute gab.",
        "5": "Nach den Bestimmungen des Gesetzes steht der Zehnte den Nachkommen Levis zu, denen das Priesteramt übertragen ist. Sie erheben ihn vom Volk, obwohl das ihre eigenen Brüder sind, also auch Nachkommen Abrahams wie sie.",
        "6": "Melchisedek aber gehörte gar nicht zu Abrahams Volk und hat dennoch den Zehnten von Abraham entgegengenommen und ihn, den Träger der Verheißung gesegnet.",
        "7": "Dabei ist zweifellos derjenige, der segnet, größer als der, der gesegnet wird.",
        "8": "Im Fall der Leviten nehmen sterbliche Menschen den Zehnten entgegen, doch im Fall von Melchisedek einer, von dem bezeugt wird, dass er lebt.",
        "9": "Man könnte sogar sagen, dass durch Abraham auch Levi den Zehnten gegeben hat, obwohl der doch normalerweise den Zehnten empfängt;",
        "10": "denn als Melchisedek und Abraham sich begegneten, war Levi als späterer Nachkomme Abrahams sozusagen schon dabei.",
        "11": "Wenn nun das levitische Priestertum zur Vollkommenheit hätte führen können – denn das Gesetz, das unserem Volk gegeben wurde, beruhte ja darauf –, warum hätte Gott dann noch einen Priester einsetzen sollen, der zu einer ganz anderen Priesterordnung gehört, nämlich zu der von Melchisedek anstatt zu der von Aaron?",
        "12": "Denn sobald das Priestertum geändert wird, ändert sich notwendigerweise auch das Gesetz.",
        "13": "Denn der, von dem wir reden, gehört zu einem anderen Stamm, von dem nie jemand den Dienst am Altar versehen hat.",
        "14": "Denn wie wir wissen, kommt unser Herr aus ‹dem Stamm› Juda. Doch Mose hat Juda nie in Verbindung mit dem Priestertum erwähnt.",
        "15": "Das Ganze wird noch viel deutlicher, wenn sich die Einsetzung dieses Priesters – genau wie bei Melchisedek –",
        "16": "nicht auf eine vom Gesetz vorgeschriebene Abstammung gründet, sondern auf die Kraft eines unzerstörbaren Lebens.",
        "17": "Denn die Schrift sagt über ihn: \"Du sollst für immer Priester sein, ein Priester nach der Art Melchisedeks.\"",
        "18": "Damit wird die frühere Bestimmung außer Kraft gesetzt, weil sie schwach und nutzlos war.",
        "19": "Denn das Gesetz hat nichts zur Vollkommenheit führen können. Stattdessen wird etwas eingeführt, das uns eine viel bessere Hoffnung gibt und uns den ungehinderten Zugang zu Gott verschafft.",
        "20": "Außerdem wurde der neue Priester durch einen Eid bestätigt. Bei den früheren Priestern gab es keinen solchen Eid.",
        "21": "Nur ihm sagte Gott ‹das Priestertum› mit einem Eid zu: \"Der Herr hat geschworen und nimmt das nie zurück: 'Du sollst für immer Priester sein.'\"",
        "22": "In dieser Hinsicht ist Jesus auch der Garant eines besseren Bundes geworden.",
        "23": "Früher gab es viele ‹Hohe› Priester, denn wenn einer starb, musste ein anderer seinen Platz einnehmen.",
        "24": "Jesus aber bleibt in Ewigkeit, sein Priestertum wird nie enden.",
        "25": "Deshalb kann er auch alle, die durch ihn zu Gott kommen, vollkommen retten, weil er immer lebt, um sich für sie einzusetzen.",
        "26": "Ein solcher Hoher Priester war auch für uns notwendig, einer, der vollkommen heilig und ohne Sünde ist, an dem Gott nichts auszusetzen hat; einer, der sich grundsätzlich von uns sündigen Menschen unterscheidet und den höchsten Ehrenplatz über allen Himmeln erhalten hat.",
        "27": "Er muss nicht Tag für Tag Opfer darbringen wie die Hohen Priester vor ihm. Er muss auch nicht zuerst für die eigenen Sünden und dann für die des ganzen Volkes opfern. Nein, er hat das ein für alle Mal getan, als er sich selbst zum Opfer brachte.",
        "28": "Das Gesetz konnte nur schwache, mit Fehlern behaftete Menschen zu Hohen Priestern machen, aber das Wort des ‹göttlichen› Eides, das später als das Gesetz kam, setzte den Sohn dazu ein. Und der ist für immer vollkommen."
    },
    "8": {
        "1": "Der entscheidende Punkt bei allem Gesagten ist der: Wir haben diesen Hohen Priester, der sich auf den höchsten Ehrenplatz an der rechten Seite der göttlichen Majestät im Himmel gesetzt hat",
        "2": "und der seinen Dienst im wahren Heiligtum versieht, in dem Zelt, das nicht von Menschen, sondern von Gott, dem Herrn, errichtet wurde.",
        "3": "Jeder Hohe Priester wird ja eingesetzt, um Gaben und Opfer darzubringen. Deshalb muss auch unser Hoher Priester etwas haben, das er Gott opfern kann.",
        "4": "Wäre er hier auf der Erde, dann wäre er nicht einmal Priester, denn hier gibt es schon Priester, die vom Gesetz dazu bestimmt sind, die Opfer darzubringen.",
        "5": "Sie dienen allerdings nur einer Nachbildung, einem Schatten der himmlischen ‹Wirklichkeit›. Denn als Mose daranging, das ‹heilige› Zelt zu errichten, erhielt er die ‹göttliche› Weisung: \"Pass auf, dass alles nach dem Muster gefertigt wird, das dir auf dem Berg gezeigt worden ist.\"",
        "6": "Der Dienst, der Jesus übertragen wurde, hat dagegen eine unvergleichlich größere Bedeutung. Er ist ja auch der Vermittler eines besseren Bundes geworden, der sich auf bessere Zusagen stützt.",
        "7": "Hätte der erste Bund keine Mängel gehabt, so wäre kein zweiter nötig gewesen.",
        "8": "Denn Gott tadelte sein Volk, als er sagte: \"Es kommt die Zeit, in der ich mit dem Volk von Israel und dem Volk von Juda einen neuen Bund schließe.",
        "9": "Er wird anders sein als der, den ich damals mit ihren Vätern schloss, als ich sie bei der Hand nahm und aus Ägypten herausführte. Denn diesem Bund sind sie nicht treu geblieben, und ich habe auch nicht mehr auf sie geachtet,\" spricht der Herr.",
        "10": "\"Der neue Bund, den ich dann mit dem Volk Israel schließen will, wird so aussehen: Ich werde ihnen meine Gesetze in Herz und Gewissen schreiben. Ich werde ihr Gott und sie werden mein Volk sein.",
        "11": "Keiner muss dann noch seinen Mitbürger belehren und niemand zu seinem Bruder sagen: 'Komm und lerne den Herrn kennen!' Denn alle – vom Kleinsten bis zum Größten – werden mich bereits kennen,",
        "12": "weil ich gnädig mit ihrem Unrecht umgehe und nie mehr an ihre Sünden denke.\"",
        "13": "Wenn Gott also von einem neuen Bund spricht, hat er den ersten für veraltet erklärt. Was aber alt ist und ausgedient hat, wird bald verschwunden sein."
    },
    "9": {
        "1": "Nun hatte auch schon der erste Bund Vorschriften für den Gottesdienst und das irdische Heiligtum,",
        "2": "das damals ein Zelt war. Es hatte einen vorderen Teil, das Heiligtum, in dem sich der Leuchter und der Tisch mit den geweihten Broten befanden.",
        "3": "Dahinter lag, durch einen weiteren Vorhang abgetrennt, das sogenannte Höchstheilige.",
        "4": "Dazu gehörten der goldene Räucheraltar und die ganz mit Gold überzogene Bundeslade, in der sich ursprünglich der goldene Krug mit dem Manna befand, der Stab Aarons, der Blüten getrieben hatte, und die beiden Steintafeln mit dem Grundgesetz des Bundes.",
        "5": "Auf der Bundeslade standen die Cherubim ‹als Wahrzeichen› der Herrlichkeit ‹Gottes› und beschirmten den Ort der Versöhnung. Aber davon soll jetzt nicht im Einzelnen die Rede sein.",
        "6": "So jedenfalls sah das Heiligtum aus. Jeden Tag gingen die Priester in den vorderen Teil des Zeltes, um dort ihren Dienst zu tun.",
        "7": "Den hinteren Teil aber durfte nur der Hohe Priester betreten, und das nur einmal im Jahr und nicht ohne Blut. Das brachte er dar für sich selbst und für die Sünden, die das Volk unwissentlich beging.",
        "8": "Damit macht der Heilige Geist deutlich, dass der Weg ins eigentliche Heiligtum nicht offen ist, so lange ‹die Bestimmung für› das vordere Zelt besteht.",
        "9": "Das Ganze ist nämlich ein Sinnbild für die heutige Zeit: Die ‹vom Gesetz verlangten› Gaben und Opfer können nicht bewirken, dass derjenige, der Gott dient, dadurch ein völlig reines Gewissen bekommt.",
        "10": "Denn diese Vorschriften beziehen sich auf Essen und Trinken und rituelle Waschungen, also auf äußere Bestimmungen, die nur so lange gelten, bis eine neue und bessere Ordnung eingeführt wird.",
        "11": "Aber jetzt ist Christus als Hoher Priester der wirklichen Heilsgüter gekommen. Er hat das größere und vollkommenere Zelt durchschritten, das nicht von Menschen gemacht wurde – also nicht von dieser Schöpfung ist –,",
        "12": "und hat das eigentliche Heiligtum ein für alle Mal betreten. Er kam auch nicht mit dem Blut von Böcken und Kälbern, sondern mit seinem eigenen Blut, und hat uns eine Erlösung gebracht, die für immer gilt.",
        "13": "Denn wenn das Blut von Böcken und Stieren oder die ‹in Wasser aufgelöste› Asche einer jungen Kuh auf unrein gewordene Menschen gesprengt wurde, galten sie äußerlich wieder als heilig und rein.",
        "14": "Wie viel mehr bewirkt dann das Blut des Christus, dem Messias. Denn er hat sich selbst Gott als makelloses Opfer dargebracht. ‹Gottes› ewiger Geist hat ihn dazu geführt. Und deshalb reinigt sein Blut unser Gewissen von toten ‹nutzlosen› Werken, damit wir jetzt imstande sind, dem lebendigen Gott zu dienen.",
        "15": "Deshalb ist Jesus auch Vermittler eines neuen Bundes. Und weil es zu seinem Tod kam, sind die Übertretungen bezahlt, die unter dem ersten Bund begangen wurden. So können jetzt alle, die Gott berufen hat, das versprochene ewige Erbe empfangen.",
        "16": "Mit einem Bund ist es ja wie mit einem Testament. Es kann erst vollstreckt werden, wenn der gestorben ist, der es aufgesetzt hat.",
        "17": "Erst durch dessen Tod tritt es in Kraft, denn solange er lebt, hat es keine Gültigkeit.",
        "18": "Aus demselben Grund konnte schon der erste Bund nicht ohne Blut ‹als Beweis für den Tod› in Kraft treten.",
        "19": "Denn nachdem Mose dem Volk alle Bestimmungen des Gesetzes vorgelesen hatte, nahm er das Blut von Kälbern und Böcken und besprengte mit Hilfe von Wasser, roter Wolle und Ysopzweigen das Gesetzbuch und das ganze Volk.",
        "20": "Dabei erklärte er: \"Das ist das Blut des Bundes, auf den Gott euch verpflichtet hat.\"",
        "21": "Auch das heilige Zelt und alles, was für den Gottesdienst gebraucht wurde, besprengte Mose mit dem Blut.",
        "22": "Nach dem Gesetz muss fast alles mit Blut gereinigt werden. Und ohne Opferblut gibt es keine Vergebung.",
        "23": "Mit solchen Mitteln müssen also die ‹Einrichtungen des alten Bundes, die ja nur› Abbilder der himmlischen Dinge ‹sind›, gereinigt werden. Die himmlischen Dinge selbst brauchen bessere Opfer.",
        "24": "Denn Christus ist ja nicht in ein von Menschen gemachtes Heiligtum eingetreten, in eine Nachbildung des eigentlichen. Er ging in den Himmel selbst, um sich jetzt vor Gott für uns einzusetzen.",
        "25": "Dazu musste er sich aber nicht immer wieder opfern, so wie es der Hohe Priester macht, wenn er jedes Jahr mit dem Opferblut von Tieren das Höchstheilige betritt.",
        "26": "Wenn das nötig gewesen wäre, hätte Christus schon seit Gründung der Welt viele Male leiden müssen. Er kam aber nur einmal in die Welt, jetzt, am Ende der Zeiten, um durch seinen Opfertod die Sünde zu beseitigen.",
        "27": "Und so, wie jeder Mensch einmal sterben muss und dann vor Gericht gestellt wird,",
        "28": "so wurde auch Christus, der Messias, einmal geopfert, um sich die Sünden von vielen aufzuladen. Wenn er dann zum zweiten Mal erscheint, kommt er nicht mehr wegen der Sünde, sondern wird denen die endgültige Rettung bringen, die auf ihn warten."
    },
    "10": {
        "1": "Das Gesetz lässt also nur ein Schattenbild der künftigen Güter erkennen, nicht die Gestalt der Dinge selbst. Deshalb bringt es die Menschen, die Jahr für Jahr mit denselben Opfern vor Gott hintreten, niemals ans Ziel.",
        "2": "Hätte man sonst nicht längst mit den Opfern aufgehört? Denn jeder Opfernde wäre ja mit einem Mal rein, und die Sünden würden sein Gewissen nicht mehr belasten.",
        "3": "Doch das Gegenteil ist der Fall. Alle Jahre werden sie aufs Neue an die Sünden erinnert.",
        "4": "Denn das Blut von Stieren und Böcken kann nun einmal keine Sünden wegnehmen.",
        "5": "Deshalb sagte Christus bei seinem Eintritt in die Welt: \"Opfer und Gaben hast du nicht verlangt, doch einen Leib hast du mir gegeben.",
        "6": "Über Brand- und Sündopfer freust du dich nicht.",
        "7": "Da habe ich gesagt: 'Sieh doch! Ich komme, mein Gott! Ich werde tun, was du willst, und zwar so, wie es über mich in der Buchrolle steht.'\"",
        "8": "Zuerst sagte er: \"Opfer und Gaben hast du nicht verlangt, über Brand- und Sündopfer freust du dich nicht\", obwohl diese Opfer doch vom Gesetz vorgeschrieben sind.",
        "9": "Und dann fährt er fort: \"Ja, ich bin bereit! Ich werde tun, was du willst.\" Auf diese Weise hebt er die erste Ordnung auf, um die zweite in Kraft zu setzen.",
        "10": "Und aufgrund dieses Willens sind wir geheiligt, weil Jesus Christus seinen Leib ein für alle Mal als Opfer dargebracht hat.",
        "11": "Jeder andere Priester steht Tag für Tag vor dem Altar und bringt Gott viele Male die gleichen Opfer, die doch niemals Sünden wegnehmen können.",
        "12": "Dieser ‹Hohe Priester› aber hat nur ein einziges Opfer für die Sünden dargebracht und sich dann für immer an die rechte Seite Gottes gesetzt.",
        "13": "Dort wartet er, bis Gott ihm seine Feinde als Schemel unter die Füße legt.",
        "14": "Denn mit einem einzigen Opfer hat er diejenigen, die sich ‹von ihm› heiligen lassen, für immer zur Vollendung geführt.",
        "15": "Auch der Heilige Geist versichert uns das, denn er hat in der Schrift gesagt:",
        "16": "\"Der neue Bund, den ich dann mit ihnen schließen will, wird so aussehen: 'Ich werde ihnen meine Gesetze in Herz und Gewissen schreiben', spricht der Herr.\"",
        "17": "Und dann fährt er fort: \"Nie mehr werde ich an ihre Sünden und ihre Gesetzlosigkeiten denken.\"",
        "18": "Wo diese aber vergeben sind, wird auch kein Opfer mehr für Sünden gebraucht.",
        "19": "Wir haben also jetzt einen freien und ungehinderten Zugang zum wirklichen Heiligtum, Geschwister. Jesus hat ihn eröffnet durch sein Blut.",
        "20": "Und durch seinen Körper hat er uns - sozusagen durch den Vorhang ‹im Tempel› hindurch - einen neuen Weg zum Leben gebahnt.",
        "21": "Wir haben auch einen Hohen Priester, dem das ganze Haus Gottes unterstellt ist.",
        "22": "Deshalb wollen wir uns ‹Gott› mit aufrichtigem Herzen voller Vertrauen und Zuversicht nähern. Unser Herz ist ja ‹mit dem Blut von Christus› besprengt. Damit ist auch das Gewissen entlastet und der Leib mit dem Reinigungswasser gewaschen.",
        "23": "Wir wollen unbeirrbar an der Hoffnung festhalten, zu der wir uns bekennen. Denn auf Gott ist Verlass; er hält, was er zugesagt hat.",
        "24": "Und lasst uns aufeinander achten und uns gegenseitig zur Liebe und zu guten Taten anspornen.",
        "25": "Deshalb ist es wichtig, unsere Zusammenkünfte nicht zu versäumen, wie es sich einige angewöhnt haben. Wir müssen uns doch gegenseitig ermutigen, und das umso mehr, je näher ihr den Tag heranrücken seht, ‹an dem der Herr kommt›.",
        "26": "Denn wenn wir vorsätzlich weitersündigen, nachdem uns Gott die Wahrheit hat erkennen lassen, verwerfen wir das einzige Opfer, das Sünden wegnehmen kann.",
        "27": "Dann bleibt nur noch das furchtbare Warten auf das Gericht und das wütende Feuer, das alle Gottesverächter verschlingen wird.",
        "28": "Schon wenn jemand das Gesetz des Mose absichtlich übertrat, gab es keine Barmherzigkeit. Er musste auf die Aussage von zwei oder drei Zeugen hin sterben.",
        "29": "Was meint ihr denn: Um wie viel schlimmer muss der bestraft werden, der den Sohn Gottes mit Füßen tritt und das Blut des Bundes entweiht, das ihn doch geheiligt hat, und der den Heiligen Geist verhöhnt, ohne den er Gottes Gnade nie erkannt hätte?",
        "30": "Denn wir kennen den, der gesagt hat: \"Die Rache gehört mir; ich werde vergelten!\", und auch: \"Der Herr wird sein Volk richten!\"",
        "31": "Es wird schrecklich sein, dem lebendigen Gott in die Hände zu fallen.",
        "32": "Denkt doch einmal an die Zeit zurück, als Gott euch die Augen ‹für die Wahrheit› geöffnet hat. Damals seid ihr standhaft geblieben, obwohl ihr so viel ertragen musstet.",
        "33": "Einige von euch wurden öffentlich beleidigt und misshandelt; und die anderen standen denen, die das ertragen mussten, treu zur Seite.",
        "34": "Ihr habt mit den Gefangenen mitgelitten. Und als man euch den Besitz wegnahm, habt ihr das mit Freude ertragen. Denn ihr wusstet, dass ihr etwas Besseres besitzt, was ihr nie verlieren werdet.",
        "35": "Werft diese Zuversicht doch jetzt nicht weg - und mit ihr eine so große Belohnung!",
        "36": "Was ihr braucht, ist Standhaftigkeit. Denn wenn ihr weiterhin nach Gottes Willen handelt, werdet ihr alles bekommen, was er euch zugesagt hat.",
        "37": "\"Es ist ja nur noch eine kurze, eine ganz kurze Zeit, dann wird der kommen, der kommen soll\", ‹hat Gott gesagt›,",
        "38": "und: \"Durch seinen Glauben wird der Gerechte leben.\" Und: \"Wenn er sich abwendet, habe ich kein Gefallen an ihm.\"",
        "39": "Doch wir gehören nicht zu denen, die sich abwenden und so in ihr Verderben rennen. Nein, wir gehören zu denen, die glauben und so das Leben gewinnen."
    },
    "11": {
        "1": "Was ist also der Glaube? Er ist die Grundlage unserer Hoffnung, ein Überführtsein von Wirklichkeiten, die man nicht sieht.",
        "2": "Denn darin haben unsere Vorfahren gelebt und die Anerkennung Gottes gefunden.",
        "3": "Aufgrund des Glaubens verstehen wir, dass die Welt durch Gottes Wort entstand, dass also das Sichtbare aus dem Unsichtbaren kam.",
        "4": "Aufgrund des Glaubens brachte Abel ein besseres Opfer dar als Kain. Deshalb nahm Gott seine Gaben an und stellte ihm das Zeugnis aus, vor ihm bestehen zu können. Durch diesen ‹Glauben› redet er heute noch, obwohl er doch gestorben ist.",
        "5": "Aufgrund des Glaubens wurde Henoch von Gott aufgenommen ohne sterben zu müssen. Niemand konnte ihn mehr finden, weil Gott ihn weggenommen hatte. Bevor ‹die Schrift von diesem Geschehen berichtet›, stellt sie ihm das Zeugnis aus, dass sein Leben Gott gefallen hatte.",
        "6": "Aber ohne Glauben ist es unmöglich, Gott zu gefallen. Wer zu Gott kommen will, muss glauben, dass es ihn gibt und dass er die belohnt, die ihn aufrichtig suchen.",
        "7": "Aufgrund des Glaubens baute Noah eine Arche zur Rettung seiner Familie. Er gehorchte der göttlichen Weisung in ehrfürchtiger Scheu, obwohl ‹von dem angedrohten Unheil› noch nichts zu sehen war. Durch dieses Vertrauen auf Gott verurteilte er die damalige Welt und wurde ein Erbe jener Gerechtigkeit, die aus dem Glauben stammt.",
        "8": "Aufgrund des Glaubens gehorchte Abraham dem Ruf Gottes. Er verließ seine Heimat und zog in ein anderes Land, das Gott ihm zum Erbbesitz geben wollte. Er ging, ohne zu wissen, wohin er kommen würde.",
        "9": "Aufgrund des Glaubens siedelte er sich in dem zugesagten Land an, auch wenn er dort wie ein Fremder lebte und mit Isaak und Jakob, den Miterben derselben Verheißung, in Zelten wohnte.",
        "10": "Er wartete auf die Stadt, die feste Fundamente hat, deren Baumeister und Schöpfer Gott ist.",
        "11": "Aufgrund des Glaubens erhielt er zusammen mit Sara auch die Kraft, ein Kind zu zeugen, obwohl sie unfruchtbar war und beide auch schon zu alt dafür. Er war nämlich überzeugt, dass Gott sein Versprechen halten würde.",
        "12": "Deshalb stammt auch von einem einzigen Mann, noch dazu von einem, der schon so gut wie tot war, ein ganzes Volk ab, ein Volk, so unzählbar wie die Sterne am Himmel und wie die Sandkörner am Ufer des Meeres.",
        "13": "All diese Menschen haben Gott bis zu ihrem Tod vertraut, obwohl sie noch nicht erhielten, was er ihnen zugesagt hatte. Doch sie sahen es von fern und freuten sich darauf und gaben zu, hier auf der Erde nur Gäste und Fremde zu sein.",
        "14": "So machten sie klar, dass sie noch auf der Suche nach einer Heimat waren.",
        "15": "Hätten sie dabei an das Land gedacht, aus dem sie gekommen waren, hätten sie genügend Zeit gehabt, dorthin zurückzukehren.",
        "16": "Aber sie suchten nach etwas Besserem, einer Heimat im Himmel. Deshalb schämt Gott sich auch nicht, ihr Gott genannt zu werden, denn er hat ihnen eine Stadt ‹im Himmel› gebaut.",
        "17": "Aufgrund des Glaubens war Abraham bereit, Isaak zu opfern, als Gott ihn auf die Probe stellte. Abraham, der die Zusage Gottes empfangen hatte, brachte seinen einzigen Sohn zum Opferaltar,",
        "18": "obwohl Gott ihm versprochen hatte: \"Durch Isaak gebe ich dir die zugesagte Nachkommenschaft.\"",
        "19": "Denn Abraham ging davon aus, dass Gott Isaak wieder zum Leben erwecken konnte. Und in einem gewissen Sinn erhielt er ihn auch vom Tod zurück.",
        "20": "Aufgrund des Glaubens segnete Isaak seine Söhne Jakob und Esau im Blick auf das, was kommen würde.",
        "21": "Aufgrund des Glaubens segnete Jakob auf seinem Sterbebett jeden der Söhne Josefs besonders; und, auf seinen Stab gestützt, neigte er sich anbetend vor Gott.",
        "22": "Aufgrund des Glaubens dachte Josef vor seinem Tod an den Auszug der Israeliten aus Ägypten und bestimmte, was dann mit seinen Gebeinen geschehen sollte.",
        "23": "Aufgrund des Glaubens wurde Mose nach seiner Geburt drei Monate lang von seinen Eltern versteckt gehalten. Sie sahen seine Schönheit und hatten keine Angst, dem Befehl des Königs zu trotzen.",
        "24": "Aufgrund des Glaubens wollte Mose, als er herangewachsen war, sich nicht mehr Sohn der Pharaotochter nennen lassen.",
        "25": "Lieber wollte er mit dem Volk Gottes misshandelt werden, als sich dem flüchtigen Genuss der Sünde hinzugeben.",
        "26": "Wie Christus setzte er sich der Schande aus und hielt das für einen größeren Wert als die Schätze Ägyptens. Denn er hatte die ‹künftige› Belohnung im Blick.",
        "27": "Aufgrund des Glaubens verließ er Ägypten, ohne sich vor dem Zorn des Königs zu fürchten. Denn er blieb standhaft, als ob er ‹Gott›, den Unsichtbaren, sehen könnte.",
        "28": "Aufgrund des Glaubens führte er das Passafest ein und ließ mit dem Blut ‹der Passalämmer die Türpfosten› bestreichen, damit der todbringende Engel ihre Erstgeborenen verschonte.",
        "29": "Aufgrund des Glaubens zogen die Israeliten durch das Rote Meer, als wäre es trockenes Land. Als die Ägypter das auch versuchten, ertranken sie alle.",
        "30": "Aufgrund des Glaubens stürzten die Mauern Jerichos ein, nachdem die Israeliten sieben Tage um die Stadt gezogen waren.",
        "31": "Aufgrund des Glaubens blieb die Hure Rahab bei dem Untergang Jerichos bewahrt. Sie hatte die Kundschafter freundlich aufgenommen, während die anderen Einwohner sich Gott widersetzten.",
        "32": "Wie viele andere wären noch zu nennen! Doch die Zeit würde mir fehlen, wenn ich von Gideon und Barak erzählen wollte, von Simson, Jiftach und David, von Samuel und den Propheten.",
        "33": "Aufgrund des Glaubens haben sie Königreiche niedergezwungen, für Gerechtigkeit gesorgt und bekommen, was Gott ihnen versprochen hatte. Sie verschlossen Löwen das Maul,",
        "34": "löschten glühendes Feuer und entkamen dem tödlichen Schwert. Aus Schwäche gewannen sie Kraft, im Kampf wurden sie stark und schlugen feindliche Heere in die Flucht.",
        "35": "Und Frauen erhielten ihre Toten durch Auferstehung zurück. Andere dagegen, die auch Gott vertrauten, wurden zu Tode gefoltert. Sie hofften auf eine bessere Auferstehung, als nur ihre Freiheit wiederzuerlangen.",
        "36": "Wieder andere ertrugen Spott und Auspeitschungen, Ketten und Gefängnis.",
        "37": "Sie wurden gesteinigt, zersägt und mit dem Schwert umgebracht. Heimatlos zogen sie umher, in Schaf- und Ziegenfelle gehüllt, Not leidend, bedrängt, misshandelt.",
        "38": "Die Welt war es nicht wert, solche Menschen zu tragen, die in Wüsten und Bergen, in Höhlen und Schluchten umherirren mussten.",
        "39": "Doch sie alle, die durch ihr Vertrauen auf Gott ein rühmliches Zeugnis erhielten, haben die Erfüllung der Zusagen nicht erlebt,",
        "40": "und zwar deshalb, weil Gott für unsere Zeit etwas Besseres vorgesehen hat. Denn sie sollten nicht ohne uns die Vollendung erreichen."
    },
    "12": {
        "1": "Wir sind also von einer ganzen Wolke von Zeugen umgeben. Deshalb wollen auch wir den Wettkampf bis zum Ende durchhalten und jede Last ablegen, die uns behindert, besonders die Sünde, die uns so leicht umschlingt.",
        "2": "Und dabei wollen wir auf Jesus schauen. Er hat gezeigt, wie der Glaubenslauf beginnt und wie er zum Ziel führt. Weil er wusste, welche Freude auf ihn wartete, hat er das Kreuz und die Schande dieses Todes auf sich genommen. Nun sitzt er an Gottes rechter Seite auf dem Thron.",
        "3": "Schaut euch an, wie er die Anfeindung sündiger Menschen ertragen hat. Dann werdet auch ihr nicht müde und verliert nicht den Mut.",
        "4": "Immerhin habt ihr im Kampf gegen die Sünde noch nicht das Leben lassen müssen.",
        "5": "Trotzdem habt ihr schon vergessen, was Gott zu euch als seinen Kindern sagt: \"Mein Sohn, achte die strenge Erziehung des Herrn nicht gering, werde nicht müde, wenn er dich korrigiert!",
        "6": "Denn es ist so: Wen der Herr liebt, den erzieht er streng, und wen er als Sohn annimmt, dem gibt er auch Schläge.\"",
        "7": "Was ihr ertragen müsst, dient also eurer Erziehung. Gott behandelt euch so wie ein Vater seine Söhne. Oder habt ihr je von einem Sohn gehört, der nie bestraft wurde?",
        "8": "Wenn Gott euch nicht mit strenger Hand erziehen würde, wie er das bei allen macht, dann hätte er euch nicht als Kinder anerkannt.",
        "9": "Auch unsere menschlichen Väter hatten uns streng erzogen. Trotzdem achteten wir sie. Müssen wir uns da nicht viel mehr dem himmlischen Vater unterordnen und leben?",
        "10": "Unsere Väter haben uns ja nur für kurze Zeit in Zucht genommen, und zwar so, wie es ihren Vorstellungen entsprach. Unser himmlischer Vater aber weiß wirklich, was zu unserem Besten dient. ‹Er erzieht uns›, damit wir Anteil an seiner Heiligkeit bekommen.",
        "11": "Jede Bestrafung tut weh. Sie ist zunächst alles andere als eine Freude. Später jedoch trägt sie reiche Frucht: Menschen, die durch diese Schule gegangen sind, führen ein friedfertiges und gerechtes Leben.",
        "12": "Stärkt also eure müden Hände und die zitternden Knie,",
        "13": "und geht auf geraden Wegen, damit lahm gewordene Füße nicht auch noch verrenkt, sondern vielmehr geheilt werden!",
        "14": "Bemüht euch ernstlich um Frieden mit allen und um ein geheiligtes Leben, ohne das niemand den Herrn sehen wird.",
        "15": "Achtet aufeinander, damit niemand sich von Gottes Gnade ausschließt! Lasst nicht zu, dass eine bittere Wurzel zur Giftpflanze wird, durch die dann viele von euch zu Schaden kommen!",
        "16": "Achtet auch darauf, dass keiner von euch ein ausschweifendes Leben führt oder mit heiligen Dingen so geringschätzig umgeht wie Esau, der für eine einzige Mahlzeit sein Erstgeburtsrecht verkaufte!",
        "17": "Ihr wisst ja, wie es ihm später erging, als er den Segen von seinem Vater bekommen wollte: Er wurde verworfen und fand keine Möglichkeit mehr, das rückgängig zu machen, obwohl er sich unter Tränen darum bemühte.",
        "18": "Ihr seid nicht ‹wie die Israeliten damals› zu einem Berg gekommen, den man berühren konnte, auf dem ein Feuer loderte und der in Wolkendunkel gehüllt war. Es herrschte Finsternis und es tobte ein Sturm.",
        "19": "Es dröhnte wie eine riesige Posaune, und dann erschallte eine so gewaltige Stimme, dass sie dringend darum baten, kein weiteres Wort mehr hören zu müssen.",
        "20": "Sie wichen zurück, als Gott anordnete: \"Wenn auch nur ein Tier den Berg berührt, soll es gesteinigt werden.\"",
        "21": "Das ganze Geschehen war so Furcht erregend, dass selbst Mose sagte: \"Ich zittere vor Angst.\"",
        "22": "Ihr dagegen seid zum Berg Zion und zur Stadt des lebendigen Gottes gekommen, zu dem Jerusalem im Himmel, wo sich unzählbare Engelscharen zu einem Fest versammelt haben.",
        "23": "Ihr seid zur Gemeinde der erstgeborenen Kinder Gottes gekommen, deren Namen im Himmel aufgeschrieben sind. Ihr seid zu Gott selbst gekommen, dem Richter von allen, und zu den Gerechten, die schon am Ziel sind, denn ihr Geist ist bei Gott.",
        "24": "Ihr seid zu Jesus gekommen, dem Vermittler eines neuen Bundes, und zu dem Reinigungsblut, das viel besser redet als das Blut Abels.",
        "25": "Hütet euch also davor, den abzuweisen, der zu euch spricht! Schon die Israeliten entkamen ihrer Strafe nicht, als sie den abwiesen, der von einem Ort auf der Erde zu ihnen sprach. Wie viel schlimmer wird es uns ergehen, wenn wir den ablehnen, der vom Himmel her zu uns spricht.",
        "26": "Damals erschütterte seine Stimme die Erde, aber jetzt hat er versprochen: \"Noch einmal werde ich alles erschüttern, nicht nur die Erde, sondern auch den Himmel.\"",
        "27": "Die Worte \"noch einmal\" zeigen, dass bei dieser Erschütterung die ganze geschaffene Welt umgewandelt werden soll; bleiben wird nur das, was nicht erschüttert werden kann.",
        "28": "Auf uns wartet also ein unerschütterliches Reich. Deshalb wollen wir dankbar sein, denn dadurch dienen wir Gott, wie es ihm gefällt: in Ehrfurcht und heiliger Scheu.",
        "29": "Denn auch unser Gott ist ein vernichtendes Feuer."
    },
    "13": {
        "1": "Die geschwisterliche Liebe möge euch bleiben!",
        "2": "Vergesst nicht, Gastfreundschaft zu üben! Denn auf diese Weise haben einige, ohne es zu wissen, Engel bei sich aufgenommen.",
        "3": "Denkt an die Gefangenen, als wärt ihr selbst mit im Gefängnis, und an die Misshandelten, als wär's euer eigener Körper!",
        "4": "Haltet die Ehe in Ehren und bleibt einander treu! Denn Menschen, die in sexueller Unmoral und fortwährendem Ehebruch leben, wird Gott richten.",
        "5": "Lasst nicht die Geldgier euer Leben bestimmen! Begnügt euch mit dem, was ihr habt! Denn Gott hat gesagt: \"Nie werde ich dich aufgeben, niemals verlasse ich dich.\"",
        "6": "Deshalb können wir getrost sagen: \"Der Herr steht mir bei, nun fürchte ich nichts! Was kann ein Mensch mir schon tun?\"",
        "7": "Denkt an die, die euch damals geführt haben und das Wort Gottes zu euch brachten! Erinnert euch an das, was aus ihrem Leben hervorgegangen ist, und nehmt euch ihren Glauben zum Vorbild.",
        "8": "Jesus Christus ist ja immer derselbe – gestern, heute und in alle Ewigkeit.",
        "9": "Lasst euch nicht von irgendwelchen fremden Lehren mitreißen! Denn durch die Gnade Gottes wird das Herz ‹im Glauben› fest, nicht durch das Befolgen von Speisegeboten. Die haben noch niemand wirklichen Nutzen gebracht.",
        "10": "Wir haben einen Altar, an dem die Priester des irdischen Heiligtums keinen Anteil haben.",
        "11": "Denn die Körper der Tiere, deren Blut vom Hohen Priester zur Sühnung der Sünden ins innere Heiligtum hineingebracht wird, werden ja draußen vor dem Lager verbrannt.",
        "12": "Deshalb musste auch Jesus außerhalb der Stadtmauern leiden, um durch sein Blut das Volk zu heiligen.",
        "13": "Lasst uns also zu ihm hinausgehen, vor das Lager, und die Schande ertragen, die auch er getragen hat!",
        "14": "Denn hier auf der Erde haben wir keine Heimat. Unsere Sehnsucht gilt jener künftigen Stadt, zu der wir unterwegs sind.",
        "15": "So wollen wir durch Jesus Gott jederzeit ein Dankopfer bringen. Denn mit dem Lob aus unserem Mund bekennen wir uns zu ihm.",
        "16": "Vergesst auch nicht, Gutes zu tun und mit anderen zu teilen! Denn solche Opfer gefallen Gott.",
        "17": "Hört auf die Führer in eurer Gemeinde und fügt euch ihren Weisungen! Es ist ihre Aufgabe, über eure Seelen zu wachen, und sie werden Gott einmal Rechenschaft darüber geben. Sorgt also dafür, dass sie ihre Aufgabe mit Freude tun können anstatt mit Seufzen und Stöhnen, denn das wäre sicher nicht gut für euch.",
        "18": "Betet für uns! Wir sind überzeugt, ein gutes Gewissen zu haben, denn wir möchten in jeder Weise ein Leben führen, wie es gut und richtig ist.",
        "19": "Gerade jetzt brauchen wir eure Gebete besonders, weil ich dann umso eher wieder zu euch kommen kann.",
        "20": "Nun hat der Gott des Friedens den großen Hirten seiner Schafe, unseren Herrn Jesus, von den Toten zurückgebracht, und zwar mit dem Blut eines ewigen Bundes.",
        "21": "Er rüste euch mit allem Guten aus, damit ihr seinen Willen tun könnt. Durch Jesus Christus möge er das, was ihm gefällt, in euch bewirken. Ihm sei die Ehre für immer und ewig. Amen.",
        "22": "Ich bitte euch, Geschwister, weist dieses Wort der Ermutigung nicht ab! Ich habe mich ja so kurz wie möglich gefasst.",
        "23": "Ihr sollt wissen, dass unser Bruder Timotheus freigelassen worden ist. Wenn er rechtzeitig hier eintrifft, werden wir euch gemeinsam besuchen.",
        "24": "Grüßt alle eure Führer und die ganze Gemeinschaft der Heiligen. Die Geschwister aus Italien lassen euch grüßen.",
        "25": "Die Gnade sei mit euch allen!"
    }
}