{
    "1": {
        "1": "Es schreibt Petrus, ein Apostel von Jesus Christus. An die von Gott Erwählten, die wie Fremde unter ihren Landsleuten leben, und zwar in Pontus, Galatien, Kappadozien, der Asia und in Bithynien.",
        "2": "Gott, der Vater, hat euch aufgrund seines Vorherwissens erwählt und durch das Wirken seines Geistes zu Heiligen gemacht, ‹zu Menschen›, die Jesus Christus gehorchen weil sie durch dessen Blut ‹von aller Schuld› gereinigt sind. Mögen Gnade und Frieden in Fülle bei euch sein!",
        "3": "Gepriesen sei Gott, der Vater unseres Herrn Jesus Christus! In seiner großen Barmherzigkeit hat er uns wiedergeboren und uns durch die Auferstehung von Jesus Christus aus den Toten eine lebendige Hoffnung geschenkt.",
        "4": "Ein makelloses Erbe hält er im Himmel für euch bereit, das nie vergehen wird und seinen Wert nie verliert.",
        "5": "Und weil ihr an ihn glaubt, bewahrt euch Gott in seiner Macht für die Rettung, die schon vorbereitet ist, um dann in der letzten Zeit offenbar zu werden.",
        "6": "Darüber freut ihr euch, obwohl ihr jetzt für kurze Zeit ganz unterschiedlichen Prüfungen ausgesetzt seid und manches Schwere durchmacht.",
        "7": "Doch dadurch soll sich euer Glaube bewähren, und es wird sich zeigen, dass er wertvoller ist als das vergängliche Gold, das ja auch durch Feuer geprüft wird. Denn wenn Jesus Christus sich offenbart, wird auch die Echtheit eures Glaubens sichtbar werden und euch Lob, Ehre und Herrlichkeit einbringen.",
        "8": "Ihn liebt ihr ja, obwohl ihr ihn noch nie gesehen habt, an ihn glaubt ihr, obgleich ihr ihn auch jetzt nicht seht, und jubelt in unsagbarer, von Herrlichkeit erfüllter Freude.",
        "9": "So werdet ihr das Ziel eures Glaubens erreichen: eure ‹endgültige› Rettung.",
        "10": "Nach dieser Rettung haben schon die Propheten gesucht und geforscht, und sie haben die Gnade angekündigt, mit der ihr nun beschenkt seid.",
        "11": "Sie forschten danach, auf welche Zeit und welche Umstände der Geist von Christus, der schon in ihnen wirkte, hinwies. Er zeigte ihnen nämlich im Voraus die Leiden, die über Christus kommen, und die Herrlichkeiten, die danach folgen würden.",
        "12": "Gott ließ sie erkennen, dass sie nicht sich selbst, sondern euch dienten. Euch ist das alles jetzt von denen verkündigt worden, die euch mit der Rettungsbotschaft vertraut gemacht haben. Sie taten das in der Kraft des Heiligen Geistes, den Gott vom Himmel gesandt hat. Selbst Engel brennen darauf, Einblick in diese Dinge zu bekommen.",
        "13": "Darum seid innerlich bereit und fest in eurem Sinn. Bleibt nüchtern, und setzt eure Hoffnung ganz auf die Gnade, die euch beim Offenbarwerden von Jesus Christus erwartet.",
        "14": "Und weil ihr jetzt vom Gehorsam bestimmt seid, lasst euch nicht mehr von den Begierden beherrschen, wie ihr das früher getan habt, als ihr noch unwissend wart.",
        "15": "Im Gegenteil: Euer Leben soll jetzt ganz von dem geprägt sein, der heilig ist und euch berufen hat.",
        "16": "Denn die Schrift sagt: \"Seid heilig, denn ich bin heilig! \"",
        "17": "Und wenn ihr den als Vater anruft, der ein unparteiisches Urteil über die Taten jedes Menschen sprechen wird, führt ein Leben in Gottesfurcht, solange ihr noch hier in der Fremde seid.",
        "18": "Ihr wisst ja, dass ihr nicht mit vergänglichen Dingen wie Silber oder Gold aus dem sinnlosen Leben freigekauft worden seid, das ihr von euren Vorfahren übernommen hattet,",
        "19": "sondern mit dem kostbaren Blut eines reinen, makellosen Opferlammes, dem Blut von Christus.",
        "20": "Zu diesem ‹Opfer› war er schon vor Gründung der Welt vorgesehen, aber erst jetzt, am Ende der Zeiten, ist er dazu in Erscheinung getreten – euretwegen,",
        "21": "die seinetwegen an Gott glauben. Denn Gott hat ihn aus den Toten auferweckt und ihm Herrlichkeit verliehen, damit euer Glaube zugleich Hoffnung auf Gott ist.",
        "22": "Ihr habt der Wahrheit gehorcht und euch dadurch gereinigt, sodass ihr jetzt zu aufrichtiger geschwisterlicher Liebe fähig seid. Bleibt nun auch dabei, euch gegenseitig mit reinem Herzen zu lieben,",
        "23": "denn ihr seid ja von neuem geboren worden. Dazu kam es nicht durch die Zeugung eines sterblichen Menschen, sondern durch den unvergänglichen Samen des lebendigen und bleibenden Wortes Gottes.",
        "24": "Denn \"alle Menschen sind wie das Gras und ihre ganze Schönheit wie die Blumen auf der Wiese. Das Gras vertrocknet und die Blumen verwelken,",
        "25": "aber das Wort des Herrn bleibt ewig in Kraft.\" Und genau dieses Wort ist euch als Heilsbotschaft verkündigt worden."
    },
    "2": {
        "1": "Legt also alle Bosheit von euch ab, alle Falschheit und Heuchelei, allen Neid und alle Verleumdungen!",
        "2": "Verlangt stattdessen wie Neugeborene nach der reinen Muttermilch - dem unverfälschten Gotteswort! Ihr braucht das, um hineinzuwachsen in das ‹ewige› Heil.",
        "3": "Geschmeckt habt ihr ja schon, wie gütig der Herr ist.",
        "4": "Kommt zu ihm, dem lebendigen Stein! Die Menschen haben ihn zwar für unbrauchbar erklärt, vor Gott aber ist er eine ausgesuchte Kostbarkeit.",
        "5": "Und lasst euch selbst als lebendige Steine aufbauen zu einem geistlichen Haus, einer heiligen Priesterschaft, die geistliche Opfer bringt, die Gott sehr willkommen sind, weil Jesus Christus sie bewirkt.",
        "6": "Darum steht auch in der Schrift: \"Seht her, ich lege in Zion einen ausgesucht kostbaren Eckstein ‹als Grund›. Wer ihm vertraut und auf ihn baut, wird nie beschämt.\"",
        "7": "Für euch, die ihr glaubt, ist dieser Stein eine Kostbarkeit. Für die Ungläubigen aber gilt: \"Gerade der Stein, der von den Fachleuten als unbrauchbar verworfen wurde, ist zum Eckstein geworden.",
        "8": "Er ist ein Stein, an dem die Menschen sich stoßen, ein Felsblock, an dem sie zu Fall kommen.\" Weil sie dem Wort ‹Gottes› nicht gehorchen, stoßen sie sich an ihm. Doch dazu sind sie auch bestimmt.",
        "9": "Aber ihr seid ein ausgewähltes Geschlecht, eine königliche Priesterschaft, ein heiliges Volk, das Gott sich selbst erworben hat. Er hat euch aus der Finsternis in sein wunderbares Licht gerufen, damit ihr verkündigt, wie unübertrefflich er ist.",
        "10": "Früher wart ihr nicht sein Volk, aber jetzt seid ihr Gottes Volk, früher gab es für euch kein Erbarmen, aber jetzt erfahrt ihr seine Barmherzigkeit.",
        "11": "Ihr wisst, liebe Geschwister, dass ihr ‹in dieser Welt› nur Ausländer und Fremde seid. Deshalb ermahne ich euch: Gebt den menschlichen Begierden nicht nach, denn die kämpfen gegen euch.",
        "12": "Euer Leben muss gerade unter Menschen, die Gott nicht kennen, einwandfrei sein. Wenn sie euch als Böse verleumden, sollen sie eure guten Taten sehen, damit sie ‹zur Einsicht kommen und› Gott preisen, wenn er einmal in ihr Leben eingreift.",
        "13": "Fügt euch allen von Menschen gesetzten Ordnungen, weil der Herr das so will. Das gilt sowohl dem König gegenüber, der an höchster Stelle steht,",
        "14": "als auch seinen Statthaltern. Er hat sie eingesetzt, um Verbrecher zu bestrafen und Menschen zu belohnen, die Gutes tun.",
        "15": "Denn Gott will, dass ihr durch gute Taten das dumme Gerede unwissender Menschen zum Schweigen bringt.",
        "16": "Lebt als freie Menschen, die Sklaven Gottes sind, und missbraucht eure Freiheit nicht als Deckmantel für das Böse.",
        "17": "Begegnet allen mit Achtung, liebt die Gemeinschaft mit Glaubensgeschwistern, habt Ehrfurcht vor Gott und ehrt auch den König!",
        "18": "Ihr Sklaven in den Häusern! Gehorcht euren Dienstherren mit aller Ehrerbietung, und zwar nicht nur den guten und gerechten, sondern auch den launischen!",
        "19": "Es ist nämlich eine Gnade Gottes, wenn jemand Kränkungen ertragen kann und unschuldig leidet, weil er in seinem Gewissen an Gott gebunden ist.",
        "20": "Denn was wäre das für ein Ruhm, wenn ihr wegen einer Verfehlung Misshandlungen ertragt? Wenn ihr aber Gutes tut und dafür leiden müsst, dann ist das eine Gnade von Gott,",
        "21": "denn genau dazu seid ihr berufen worden. Auch Christus hat für euch gelitten und euch ein Beispiel gegeben, damit ihr seinen Fußspuren folgt.",
        "22": "Er hat keine Sünde begangen, und kein unwahres Wort ist je über seine Lippen gekommen.",
        "23": "Er wurde beleidigt und schimpfte nicht zurück, er litt und drohte nicht ‹mit Vergeltung›, sondern überließ seine Sache dem, der gerecht richtet.",
        "24": "Mit seinem Körper hat er unsere Sünden auf das Holz hinaufgetragen, damit wir – für die Sünden gestorben – nun so leben, wie es vor Gott recht ist. Durch seine Striemen seid ihr geheilt.",
        "25": "Denn ihr wart wie Schafe, die sich verlaufen haben. Jetzt aber seid ihr zu eurem Hirten, dem Hüter eurer Seelen, zurückgekehrt."
    },
    "3": {
        "1": "In derselben Weise sollt auch ihr Frauen euch euren Männern unterstellen. Damit werden auch solche Männer gewonnen, die nicht auf das Wort Gottes hören wollen. Das geschieht ohne Worte, einfach durch euer Wesen und Tun,",
        "2": "denn sie beobachten, wie rein und gottesfürchtig ihr lebt.",
        "3": "Ihr sollt nicht durch äußerlichen Schmuck wirken wollen, durch aufwendige Frisuren, durch Gold oder prächtige Kleider.",
        "4": "Gott schätzt besonders den Schmuck, den man nicht sieht, der aber von unvergänglicher Schönheit ist: Freundlichkeit und ein friedfertiges Wesen.",
        "5": "Das ist die Schönheit, mit der die heiligen Frauen sich früher geschmückt haben. Sie haben ihre Hoffnung auf Gott gesetzt und sich ihren Männern willig untergeordnet.",
        "6": "Sara zum Beispiel gehorchte Abraham und nannte ihn \"Herr\". Und wenn ihr Gutes tut und euch nicht von Furcht überwältigen lasst, dann seid ihr ihre Töchter geworden.",
        "7": "Ihr Männer müsst euch entsprechend verhalten, damit eure Gebete nicht vergeblich sind. Seid also rücksichtsvoll im Umgang mit euren Frauen, denn sie sind die Schwächeren. Achtet und ehrt sie, denn sie haben genauso wie ihr Anteil am Geschenk des Lebens.",
        "8": "Schließlich sage ich euch allen: Seid euch in der gleichen Gesinnung einig, habt Mitgefühl füreinander und begegnet euch in geschwisterlicher Liebe! Seid barmherzig und demütig!",
        "9": "Vergeltet Böses nicht mit Bösem und Schimpfwort nicht mit Schimpfwort, sondern entgegnet gute segnende Worte! Denn Gott hat euch berufen, ein Segen zu sein.",
        "10": "\"Denn wer das Leben liebt und gute Tage sehen will, der hüte seine Zunge. Kein böses Wort und keine Lüge verlasse seinen Mund.",
        "11": "Er wende sich vom Bösen ab und tue das Gute und mühe sich um Frieden!",
        "12": "Denn der Herr hat die Gerechten im Blick und für ihre Bitten ein offenes Ohr. Doch wer Böses tut, hat ihn immer gegen sich.\"",
        "13": "Und wer würde euch schaden wollen, wenn ihr euch bemüht, das Gute zu tun?",
        "14": "Wenn ihr aber trotzdem leiden müsst, weil ihr tut, was vor Gott recht ist, dann dürft ihr euch glücklich preisen. \"Habt also keine Angst vor ihren Drohungen und lasst euch nicht einschüchtern.",
        "15": "Lasst vielmehr Christus, den Herrn, die Mitte eures Lebens sein!\" Und wenn man euch nach eurer Hoffnung fragt, seid immer zur Rechenschaft bereit!",
        "16": "Doch antwortet freundlich und mit dem gebotenen Respekt. Bewahrt euch ein reines Gewissen! Wenn die Leute euch dann etwas Böses nachsagen, werden sie beschämt, weil euer vorbildliches Leben mit Christus sie Lügen straft.",
        "17": "Auf jeden Fall ist es besser, für gute Taten zu leiden, wenn Gott das so will, als für schlechte.",
        "18": "Auch Christus hat einmal für die Sünden gelitten, der Gerechte starb für die Ungerechten, um uns zu Gott hinführen zu können. Als Mensch wurde er getötet, durch den Geist aber wieder lebendig gemacht.",
        "19": "In diesem Geist hatte er auch schon den ‹in der Sünde› gefangenen Geistern gepredigt,",
        "20": "die zur Zeit Noahs ungehorsam waren. Damals wartete Gott geduldig, bis Noah die Arche fertig gebaut hatte. Doch nur acht Menschen wurden ‹in der Arche› durch das Wasser ‹der Sintflut› hindurch gerettet.",
        "21": "Das ist ein Bild für die Taufe, die jetzt euch rettet. Die Taufe dient ja nicht zur körperlichen Reinigung. Sie ist vielmehr Ausdruck einer Bitte an Gott um ein gutes Gewissen. Diese Rettung verdanken wir der Auferstehung von Jesus Christus,",
        "22": "der jetzt auf dem Ehrenplatz an Gottes rechter Seite sitzt und dem nach seinem Weggang in den Himmel die Engel, Gewalten und Mächte unterworfen sind."
    },
    "4": {
        "1": "Weil nun Christus als Mensch gelitten hat, müsst auch ihr euch mit dieser Einsicht bewaffnen. Denn wer ‹wie er› körperlich leidet, hat aufgehört mit der Sünde.",
        "2": "Der Rest eures Lebens wird dann nicht mehr von euren Leidenschaften bestimmt, sondern von dem, was Gott will.",
        "3": "Es ist schlimm genug, dass ihr früher getan habt, was die Menschen wollen, die Gott nicht kennen. In hemmungsloser Gier gabt ihr euch Ausschweifungen hin und habt euch sinnlos betrunken. An wüsten Fress- und Saufgelagen nahmt ihr teil und wart in abscheulichen Götzendiensten gefangen.",
        "4": "Jetzt wundern sie sich, dass ihr nicht mehr mit in diesem Strom der Leidenschaften schwimmt, und lästern über euch.",
        "5": "Aber sie werden sich vor dem verantworten müssen, der bald sein Urteil über Lebende und Tote sprechen wird.",
        "6": "Denn aus diesem Grund ist die Rettungsbotschaft auch denen gepredigt worden, die inzwischen gestorben sind, damit sie wie Gott im Geist leben, obwohl ihr Körper wie bei allen Menschen mit dem Tod bestraft werden musste.",
        "7": "Das Ende aller Dinge ist nah. Seid also besonnen und nüchtern in euren Gebeten.",
        "8": "Vor allem aber hört nicht auf, euch gegenseitig zu lieben, denn die Liebe deckt viele Sünden zu.",
        "9": "Seid gastfrei untereinander, ohne zu murren.",
        "10": "Gott hat jedem von euch Gaben geschenkt, mit denen ihr einander dienen könnt. Tut das als gute Verwalter der vielfältigen Gnade Gottes!",
        "11": "Wenn jemand redet, soll Gott durch ihn sprechen können. Wenn jemand anderen hilft, soll er es in der Kraft tun, die Gott ihm schenkt. Dann wird Gott in allem geehrt werden. Möglich ist das durch Jesus Christus geworden, dem die Herrlichkeit gehört und die Macht in alle Ewigkeit. Amen.",
        "12": "Liebe Geschwister, wundert euch nicht über die Anfeindungen, die wie ein Feuersturm über euch gekommen sind, als wäre das etwas Außergewöhnliches.",
        "13": "Freut euch vielmehr darüber, dass ihr so Anteil an den Leiden des Messias habt. Denn wenn er dann in seiner Herrlichkeit erscheint, werdet ihr mit Jubel und Freude erfüllt sein.",
        "14": "Wenn ihr beschimpft werdet, weil ihr zu Christus gehört, seid ihr glücklich zu nennen, denn dann ruht der Geist der Herrlichkeit Gottes auf euch.",
        "15": "Natürlich darf es nicht sein, dass jemand von euch leiden muss, weil er ein Mörder ist oder ein Dieb oder ein anderer Verbrecher oder weil er sich in fremde Angelegenheiten einmischt.",
        "16": "Wenn er aber leidet, weil er Christ ist, muss er sich nicht schämen. Er preise vielmehr Gott, dass er diesen Namen tragen darf.",
        "17": "Denn das ist immer eine Zeit zum Beginn des Gerichts an Gottes Familie. Wenn aber zuerst bei uns, was wird dann das Ende bei denen sein, die nichts von Gottes guter Botschaft wissen wollen?",
        "18": "\"Wenn also schon der Gerechte kaum gerettet wird, was wird dann erst mit dem Gottlosen und Sünder geschehen?\"",
        "19": "Deshalb sollen auch die, die nach dem Willen Gottes leiden, sich ihrem treuen Schöpfer anbefehlen und nicht aufhören, Gutes zu tun."
    },
    "5": {
        "1": "Als Mitältester wende ich mich jetzt an die Ältesten bei euch, weil ich sowohl Zeuge vom Leiden des Messias bin als auch Teilhaber an seiner Herrlichkeit, die bald erscheinen wird.",
        "2": "Sorgt gut für die Herde Gottes, die euch anvertraut ist. Tut es nicht, weil ihr euch dazu gezwungen fühlt, sondern freiwillig, wie es Gott gefällt. Hütet sie aber nicht aus Gewinnsucht, sondern weil ihr ‹dem Herrn› dienen wollt.",
        "3": "Führt euch auch nicht als Herrscher in euren Gemeinden auf, sondern seid Vorbilder für die Herde.",
        "4": "Dann werdet ihr den unvergänglichen Ehrenkranz der Herrlichkeit erhalten, wenn der höchste Hirt erscheinen wird.",
        "5": "Euch Jüngeren sage ich: \"Ordnet euch den Ältesten unter!\" Doch alle müsst ihr im Umgang miteinander Bescheidenheit an den Tag legen. Denn \"Gott widersteht den Hochmütigen, den Demütigen aber schenkt er Gnade.\"",
        "6": "Demütigt euch deshalb unter Gottes mächtige Hand, dann erhöht er euch auch zur richtigen Zeit.",
        "7": "Und werft so alle eure Sorgen auf ihn, denn er sorgt sich um alles, was euch betrifft.",
        "8": "Seid nüchtern und wachsam! Euer Todfeind, der Teufel, streicht wie ein brüllender Löwe herum und sucht jemand, den er verschlingen kann.",
        "9": "Dem müsst ihr standhaft im Glauben widerstehen! Dabei sollt ihr wissen, dass eure Geschwister in der ganzen Welt die gleichen Leiden durchmachen.",
        "10": "Der Gott, von dem alle Gnade kommt, hat euch durch Christus berufen, für immer in seiner Herrlichkeit zu sein. Er selbst wird euch nach dieser kurzen Leidenszeit aufbauen, stärken, kräftigen und auf festen Grund stellen.",
        "11": "Ihm gehört die Macht in Zeit und Ewigkeit! Amen.",
        "12": "Durch den Bruder Silvanus, dessen Treue ich sehr schätze, habe ich euch diese wenigen Zeilen geschrieben. Ich wollte euch ermutigen und euch bestätigen, dass das, was ihr erlebt, die wahre Gnade Gottes ist.",
        "13": "Die Gemeinde in dem Babylon hier lässt euch grüßen, auch Markus, der mir wie ein Sohn ist.",
        "14": "Grüßt euch mit dem Kuss geschwisterlicher Liebe. Friede sei mit euch allen, die ihr mit Christus verbunden seid!"
    }
}