{
    "1": {
        "1": "Es schreibt der Älteste. An seinen lieben Freund Gajus, dem ich durch die Wahrheit verbunden bin.",
        "2": "Mein lieber Gajus, ich wünsche, dass es dir in jeder Hinsicht gut geht und dass dein Körper so gesund ist wie deine Seele.",
        "3": "Kürzlich kamen einige Brüder zu mir und berichteten, wie treu du zur Wahrheit stehst. Darüber habe ich mich sehr gefreut.",
        "4": "Es gibt keine größere Freude für mich, als zu hören, dass meine Kinder der Wahrheit gemäß leben.",
        "5": "Mein Lieber, du bist sehr treu in deinen Bemühungen um die Brüder, selbst wenn sie dir unbekannt sind.",
        "6": "Sie haben hier vor der ganzen Gemeinde von deiner liebevollen Freundlichkeit berichtet. Es ist gut und richtig und ehrt Gott, wenn du sie auch künftig mit allem versorgst, was sie für ihre Reise brauchen.",
        "7": "Denn sie sind unterwegs, um den Namen unseres Herrn bekannt zu machen, und sie nehmen nichts von Leuten an, die den Herrn nicht kennen.",
        "8": "Ja, wir sind verpflichtet, solche Menschen aufzunehmen, denn so werden wir Mitarbeiter im Dienst für die Wahrheit.",
        "9": "Ich habe der Gemeinde einen Brief geschrieben. Aber Diotrephes, der sich für den ersten Mann in der Gemeinde hält, will nicht auf uns hören.",
        "10": "Ich werde deshalb sein Verhalten zur Sprache bringen, wenn ich komme. Denn er lügt und verbreitet unglaubliche Dinge über uns. Vor allem aber verweigert er den durchreisenden Brüdern die Gastfreundschaft. Und wenn andere sie aufnehmen wollen, hindert er sie nicht nur daran, sondern stößt sie sogar aus der Gemeinde.",
        "11": "Lieber Gajus, lass dich aber nicht vom Bösen beeinflussen, sondern vom Guten. Denk daran: Wer Gutes tut, ist Gottes Kind. Wer Böses tut, hat Gott nie gekannt.",
        "12": "Von Demetrius berichten alle nur Gutes. Ja, die Wahrheit, die sich in seinem Leben zeigt, stellt ihm das beste Zeugnis aus. Auch wir verbürgen uns für ihn, und du weißt, dass wir wahrhaftig sind.",
        "13": "Ich hätte dir noch viel zu sagen, will das aber nicht mit Tinte und Feder tun.",
        "14": "Ich hoffe vielmehr, dass ich bald zu dir kommen und persönlich mit dir reden kann.",
        "15": "Friede sei mit dir! Deine Freunde hier lassen dich grüßen. Grüße auch unsere Freunde persönlich von mir!"
    }
}